import React from 'react';

function PlatoPhaedo1() {
  return (
    <>
      <p style={{ fontStyle: 'italic' }}>Эхекрат, Федон</p>
      <p>
        <b>Эхекрат.</b> Скажи, Федон, ты сам был подле Сократа в тот день, когда
        он выпил яд{' '}
        <span className="popUp" id="a1">
          <a href="#a1c">1</a>
        </span>{' '}
        в тюрьме, или только слышал обо всем от кого-нибудь еще?
        <br />
        <b>Федон.</b> Нет, сам, Эхекрат.
        <br />
        <b>Эхекрат.</b> Что же он говорил перед смертью? И как встретил кончину?
        Очень бы мне хотелось узнать. Ведь теперь никто из флиунтцев{' '}
        <span className="popUp" id="a2">
          <a href="#a2c">2</a>
        </span>{' '}
        подолгу в Афинах не бывает, а из тамошних наших друзей, кто бы ни
        приезжал за{' '}
      </p>

      <p>
        {' '}
        последнее время, ни один ничего достоверного сообщить не может, кроме
        того только, что Сократ выпил яду и умер. Вот и все их рассказы.
      </p>

      <p>
        <b>Федон.</b> Так, значит, вы и про суд ничего не знаете, как и что там
        происходило?
        <br />
        <b>Эхекрат.</b> Нет, об этом-то нам передавали. И мы еще удивлялись, что
        приговор вынесли давно, а умер он столько времени спустя{' '}
        <span className="popUp" id="a3">
          <a href="#a3c">3</a>
        </span>
        . Как это получилось, Федон?
        <br />
        <b>Федон.</b> По чистой случайности, Эхекрат. Вышло так, что как раз
        накануне приговора афиняне украсили венком корму корабля, который они
        посылают на Делос
        <span className="popUp" id="a4">
          <a href="#a4c">4</a>
        </span>
        .
        <br />
        <b>Эхекрат.</b> А что за корабль?
        <br />
        <b>Федон.</b> По словам афинян, это тот самый корабль, на котором Тесей
        некогда повез на Крит знаменитые семь пар
        <span className="popUp" id="a5">
          <a href="#a5c">5</a>
        </span>
        . Он и им жизнь спас, и сам остался жив.{' '}
      </p>

      <p>
        {' '}
        А афиняне, как гласит предание, дали тогда Аполлону обет: если все
        спасутся, ежегодно отправлять на Делос священное посольство. С той поры
        и поныне они неукоснительно, год за годом, его отправляют. И раз уж
        снарядили посольство в путь, закон требует, чтобы все время, пока
        корабль не прибудет на Делос и не возвратится назад, город хранил
        чистоту и ни один смертный приговор в исполнение не приводился.
      </p>

      <p>
        А плавание иной раз затягивается надолго, если задуют противные ветры.
        Началом священного посольства считается день, когда жрец Аполлона
        возложит венок на корму корабля. А это случилось накануне суда – я уже
        вам сказал. Потому-то и вышло, что Сократ пробыл так долго в тюрьме
        между приговором и кончиною.
        <br />
        <b>Эхекрат.</b> Ну, а какова была сама кончина, Федон? Что он говорил?
        Как держался? Кто был при нем из близких? Или же власти никого не
        допустили и он умер в одиночестве?
      </p>

      <p>
        <b>Федон.</b> Да что ты, с ним были друзья, и даже много друзей.
        <br />
        <b>Эхекрат.</b> Тогда расскажи нам, пожалуйста, обо всем как можно
        подробнее и обстоятельнее. Если, конечно, ты не занят.
        <br />
        <b>Федон.</b> Нет, я совершенно свободен и постараюсь все вам описать.
        Тем более что для меня нет ничего отраднее, как вспоминать о Сократе, –
        самому ли о нем говорить, слушать ли чужие рассказы.
        <br />
        <b>Эхекрат.</b> Но и слушатели твои, Федон, в этом тебе не уступят! Так
        что уж ты постарайся ничего не упустить, будь как можно точнее!
      </p>

      <p>
        <b>Федон.</b> Хорошо. Так вот, сидя подле него, я испытывал удивительное
        чувство. Я был свидетелем кончины близкого друга, а между тем жалости к
        нему не ощущал – он казался мне счастливцем, Эхекрат, я видел поступки и
        слышал речи счастливого человека! До того бесстрашно и благородно он
        умирал, что у меня даже являлась мысль, будто и в Аид он отходит не без
        божественного предопределения и там, в Аиде, будет блаженнее, чем
        кто-либо иной.{' '}
      </p>

      <p>
        Вот почему особой жалости я не ощущал – вопреки всем ожиданиям, – но
        вместе с тем философская беседа (а именно такого свойства шли у нас
        разговоры) не доставила мне привычного удовольствия. Это было какое-то
        совершенно небывалое чувство, какое-то странное смешение удовольствия и
        скорби – при мысли, что он вот-вот должен умереть. И все, кто собрался в
        тюрьме, были почти в таком же расположении духа и то смеялись, то
        плакали, в особенности один из нас – Аполлодор. Ты, верно, знаешь этого
        человека и его нрав.
      </p>

      <p>
        <b>Эхекрат.</b> Как не знать!
        <br />
        <b>Федон.</b> Он совершенно потерял голову, но и сам я был расстроен, да
        и все остальные тоже.
        <br />
        <b>Эхекрат.</b> Кто же там был вместе с тобою, Федон?
        <br />
        <b>Федон.</b> Из тамошних граждан – этот самый Аполлодор, Критобул с
        отцом, потом Гермоген, Эпиген, Эсхин, Антисфен. Был и пэаниец Ктесипп,
        Менексен
        <span className="popUp" id="a6">
          <a href="#a6c">6</a>
        </span>{' '}
        и еще кое-кто из местных. Платон, по-моему, был нездоров.
      </p>

      <p>
        <b>Эхекрат.</b> А из иноземцев кто-нибудь был?
        <br />
        <b>Федон.</b> Да, фиванец Симмий, Кебет, Федонд, а из Мегар – Евклид и
        Терпсион
        <span className="popUp" id="a7">
          <a href="#a7c">7</a>
        </span>
        .
        <br />
        <b>Эхекрат.</b> А что же Клеомброт и Аристипп
        <span className="popUp" id="a8">
          <a href="#a8c">8</a>
        </span>
        ?
        <br />
        <b>Федон.</b> Их и не могло быть! Говорят, они были на Эгине в ту пору.
        <br />
        <b>Эхекрат.</b> И больше никого не было?
        <br />
        <b>Федон.</b> Кажется, больше никого.
        <br />
        <b>Эхекрат.</b> Так, так, дальше! О чем же, ты говоришь, была у вас
        беседа?
        <br />
        <b>Федон.</b> Постараюсь пересказать тебе все с самого начала.
      </p>

      <p>
        Мы и до того – и я, и остальные – каждый день непременно навещали
        Сократа, встречаясь ранним утром подле суда, где слушалось его дело: суд
        стоит неподалеку от тюрьмы. Всякий раз мы коротали время за разговором,
        ожидая, пока отопрут тюремные двери. Отпирались они не так уж рано,
        когда же наконец отпирались, мы входили к Сократу и большею частью
        проводили с ним целый день. В то утро мы собрались раньше обыкновенного:
        накануне вечером, уходя из с тюрьмы, мы узнали, что корабль возвратился
        с Делоса.{' '}
      </p>

      <p>
        Вот мы и условились сойтись в обычном месте как можно раньше. Приходим
        мы к тюрьме, появляется привратник, который всегда нам отворял, и велит
        подождать и не входить, пока он сам не позовет.
        <br /> – Одиннадцать{' '}
        <span className="popUp" id="a9">
          <a href="#a9c">9</a>
        </span>
        , – сказал он, – снимают оковы с Сократа и отдают распоряжения насчет
        казни. Казнить будут сегодня.
        <br />
        Спустя немного он появился снова и велел нам войти.
      </p>

      <p>
        Войдя, мы увидели Сократа, которого только что расковали, рядом сидела
        Ксантиппа – ты ведь ее знаешь – с ребенком на руках
        <span className="popUp" id="a10">
          <a href="#a10c">10</a>
        </span>
        .
        <br />
        Увидев нас, Ксантиппа заголосила, запричитала, по женской привычке, и
        промолвила так:
        <br /> – Ох, Сократ, нынче в последний раз беседуешь ты с друзьями, а
        друзья – с тобою.
        <br />
        Тогда Сократ взглянул на Критона и сказал:
        <br /> – Критон, пусть кто-нибудь уведет ее домой.
        <br />И люди Критона повели ее, а она кричала и била себя в грудь.
      </p>

      <p>
        {' '}
        Сократ сел на кровати, подогнул под себя ногу и потер ее рукой. Не
        переставая растирать ногу, он сказал:
        <br /> – Что за странная это вещь, друзья, – то, что люди зовут
        "приятным"! И как удивительно, на мой взгляд, относится оно к тому, что
        принято считать его противоположностью, – к мучительному! Вместе разом
        они в человеке не уживаются, но, если кто гонится за одним и его
        настигает, он чуть ли не против воли получает и второе: они словно
        срослись в одной вершине. Мне
      </p>

      <p>
        кажется, – продолжал он, – что, если бы над этим поразмыслил Эзоп
        <span className="popUp" id="a11">
          <a href="#a11c">11</a>
        </span>
        , он сочинил бы басню о том, как бог, желая их примирить, не смог,
        однако ж, положить конец их вражде и тогда соединил их головами. Вот
        почему, как появится одно – следом спешит и другое. Так и со мной:
        прежде ноге было больно от оков, а теперь – вслед за тем – приятно.
        <br />
        Тут Кебет перебил его:
        <br /> – Клянусь Зевсом, Сократ, хорошо, что ты мне напомнил! Меня уже
        несколько человек спрашивали
      </p>

      <p>
        насчет стихов, которые ты здесь сочинил, – переложений Эзоповых притч и
        гимна в честь Аполлона, – и, между прочим, Евен
        <span className="popUp" id="a12">
          <a href="#a12c">12</a>
        </span>{' '}
        недавно дивился, почему это, попавши сюда, ты вдруг взялся за стихи:
        ведь раньше ты никогда их не писал. И если тебе не все равно, как я
        отвечу Евену, когда он в следующий раз об этом спросит – а он непременно
        спросит! – научи, что мне сказать.
        <br /> – Скажи ему правду, Кебет, – промолвил Сократ, – что я не хотел
        соперничать с ним или с его искусством – это было бы нелегко,
      </p>

      <p>
        я вполне понимаю, – но просто пытался, чтобы очиститься, проверить
        значение некоторых моих сновидений: не этим ли видом искусства они так
        часто повелевали мне заниматься. Сейчас я тебе о них расскажу.
        <br />В течение жизни мне много раз являлся один и тот же сон. Правда,
        видел я не всегда одно и то же, но слова слышал всегда одинаковые:
        "Сократ, твори и трудись на поприще Муз". В прежнее время я считал это
        призывом и советом делать то, что я и делал.{' '}
      </p>

      <p>
        Как зрители подбадривают бегунов, так, думал я, и это сновидение внушает
        мне продолжать мое дело – творить на поприще Муз, ибо высочайшее из
        искусств – это философия, а ею-то я и занимался
        <span className="popUp" id="a13">
          <a href="#a13c">13</a>
        </span>
        . Но теперь, после суда, когда празднество в честь бога отсрочило мой
        конец, я решил, что, быть может, сновидение приказывало мне заняться
        обычным искусством, и надо не противиться его голосу, но подчиниться:
        ведь надежнее будет повиноваться сну и не уходить, прежде чем не
        очистишься поэтическим творчеством.
      </p>

      <p>
        И вот первым делом я сочинил песнь в честь того бога, чей праздник тогда
        справляли
        <span className="popUp" id="a14">
          <a href="#a14c">14</a>
        </span>
        , а почтив бога, я понял, что поэт – если только он хочет быть настоящим
        поэтом – должен творить мифы, а не рассуждения. Сам же я даром
        воображения не владею, вот я и взял то, что было мне всего доступнее, –
        Эзоповы басни. Я знал их наизусть и первые же, какие пришли мне на
        память, переложил стихами
        <span className="popUp" id="a15">
          <a href="#a15c">15</a>
        </span>
        . Так все и объясни Евену, Кебет, а еще скажи ему от меня "прощай" и
        прибавь, чтобы как можно скорее следовал за мною, если он человек
        здравомыслящий. Я-то, видимо, сегодня отхожу – так велят афиняне.{' '}
      </p>

      <p>
        Тут вмешался Симмий:
        <br /> – Да как же убедить в этом Евена, Сократ? Мне много раз
        приходилось с ним встречаться, и, насколько я знаю этого человека, ни за
        что он не послушается твоего совета по доброй воле.
        <br /> – Почему же? Разве Евен не философ?
        <br /> – По-моему, философ, – отвечал Симмий.
        <br /> – Тогда он согласится со мною – и он, и всякий другой, кто
        относится к философии так, как она того требует и заслуживает. Правда,
        руки на себя он, вероятно, не наложит: это считается недозволенным.
      </p>

      <p>
        С этими словами Сократ спустил ноги на пол и так сидел уже до конца
        беседы.
        <br />
        Кебет спросил его:
        <br /> – Как это ты говоришь, Сократ: налагать на себя руки не
        дозволено, и все-таки философ соглашается отправиться следом за
        умирающим?
        <br /> – Ну и что же, Кебет? Неужели вы – ты и Симмий – не слышали обо
        всем этом от Филолая
        <span className="popUp" id="a16">
          <a href="#a16c">16</a>
        </span>
        ?
        <br /> – Нет. По крайней мере, ничего ясного, Сократ.
        <br /> – Правда, я и сам говорю с чужих слов, однако же охотно повторю
        то, что мне случалось слышать. Да, пожалуй, оно и всего уместнее для
        человека,
      </p>

      <p>
        которому предстоит переселиться в иные края, – размышлять о своем
        переселении и пересказывать предания о том, что ждет его в конце
        путешествия. В самом деле, как еще скоротать время до заката?
        <br /> – Так почему же все-таки, Сократ, считается, что убить самого
        себя непозволительно? Сказать по правде, я уже слышал и от Филолая,
        когда он жил у нас, – я возвращаюсь к твоему вопросу, – и от других, что
        этого делать нельзя. Но ничего ясного я никогда ни от кого не слыхал.
      </p>

      <p>
        {' '}
        – Не надо падать духом, – сказал Сократ, – возможно, ты еще услышишь. Но
        пожалуй, ты будешь изумлен, что среди всего прочего лишь это одно так
        просто и не терпит никаких исключений, как бывает во всех остальных
        случаях. Бесспорно, есть люди, которым лучше умереть, чем жить, и,
        размышляя о них – о тех, кому лучше умереть, – ты будешь озадачен,
        почему считается нечестивым, если такие люди сами окажут себе
        благодеяние, почему они обязаны ждать, пока <b>их</b>
        облагодетельствует кто-то другой.
        <br />
        Кебет слегка улыбнулся и отвечал:
        <br /> – Зевс свидетель – верно!
        <br />
        Эти слова он произнес на своем наречии.
      </p>

      <p>
        – Конечно, это может показаться бессмысленным, – продолжал Сократ, – но,
        на мой взгляд, свой смысл здесь есть. Сокровенное учение{' '}
        <span className="popUp" id="a17">
          <a href="#a17c">17</a>
        </span>{' '}
        гласит, что
        <b>мы,</b> люди, находимся как бы под стражей и не следует ни
        избавляться от нее своими силами, ни бежать, – величественное, на мой
        взгляд, учение и очень глубокое. И вот что еще, Кебет, хорошо сказано,
        по-моему: о нас пекутся и заботятся боги, и потому мы, люди, – часть
        божественного достояния. Согласен ты с этим <b>или</b> нет?
        <br /> – Согласен, – отвечал Кебет.
      </p>

      <p>
        {' '}
        – Но если бы кто-нибудь из тебе принадлежащих убил себя, не справившись
        предварительно, угодна ли тебе его смерть, ты бы, верно, разгневался и
        наказал бы его, будь это в твоей власти?
        <br /> – Непременно! – воскликнул Кебет.
        <br /> – А тогда, пожалуй, совсем не бессмысленно, чтобы человек не
        лишал себя жизни, пока бог каким-нибудь образом его к этому не принудит,
        вроде как, например, сегодня – меня.
        <br /> – Да, это. пожалуй, верно, – сказал Кебет. – Но то, о чем ты
        сейчас говорил, будто философы с легкостью и с охотою согласились бы
        умереть, – это как-то странно.{' '}
      </p>

      <p>
        Сократ, раз мы только что правильно рассудили, признав, что бог печется
        о нас и что мы – его достояние. Бессмысленно предполагать, чтобы самые
        разумные из людей не испытывали недовольства, выходя из-под присмотра и
        покровительства самых лучших покровителей – богов. Едва ли они верят,
        что, очутившись на свободе, смогут лучше позаботиться о себе сами. Иное
        дело – человек безрассудный: тот, пожалуй, решит как раз так, что надо
        бежать от своего владыки.{' '}
      </p>

      <p>
        Ему и в голову не придет, что подле доброго надо оставаться до последней
        крайности, о побеге же и думать нечего. Побег был бы безумием, и, мне
        кажется, всякий, кто в здравом уме, всегда стремится быть подле того,
        кто лучше его самого. Но это очевиднейшим образом противоречит твоим
        словам, Сократ, потому что разумные должны умирать с недовольством, а
        неразумные – с весельем.
        <br />
        Сократ выслушал Кебета и, как показалось, обрадовался его пытливости.
        Обведя нас взглядом, он сказал:
      </p>

      <p>
        {' '}
        – Всегда-то Кебет отыщет какие-нибудь возражения и не вдруг соглашается
        с тем, что ему говорят. А Симмий на это:
        <br /> – Да, Сократ, и мне тоже кажется, что Кебет говорит дело. С какой
        стати людям поистине мудрым бежать от хозяев, которые лучше и выше их
        самих, и почему при расставании у них должно быть легко на сердце? И мне
        кажется, Кебет метит прямо в тебя. Ведь ты с такой легкостью принимаешь
        близкую разлуку и с нами, и с теми, кого сам признаешь добрыми
        владыками, – с богами.
      </p>

      <p>
        {' '}
        – Верно, – сказал Сократ, – и, по-моему, я вас понял: вы предъявляете
        обвинение, а я должен защищаться, точь-в-точь как в суде.
        <br /> – Совершенно справедливо! – сказал Симмий.
        <br /> – Ну, хорошо, попробую оправдаться перед вами более успешно, чем
        перед судьями. Да, Симмий и Кебет, если бы я не думал, что отойду,
        во-первых, к иным богам, мудрым и добрым, а во-вторых, к умершим,
        которые лучше живых, тех, что здесь, на Земле, я был бы не прав,
        спокойно встречая смерть.{' '}
      </p>

      <p>
        Знайте и помните, однако же, что я надеюсь прийти к добрым людям, хотя и
        не могу утверждать это со всею решительностью. Но что я предстану пред
        богами, самыми добрыми из владык, – знайте и помните, это я утверждаю
        без колебаний, решительнее, чем что бы то ни было в подобном же роде!
        Так что никаких оснований для недовольства у меня нет, напротив, я полон
        радостной надежды, что умерших ждет некое будущее и что оно, как гласят
        и старинные предания, неизмеримо лучше для добрых, чем для дурных.
      </p>

      <p>
        {' '}
        – И что же, Сократ? – спросил Симмий. – Ты намерен унести эти мысли с
        собою или, может быть, поделишься с нами? Мне, по крайней мере,
        думается, что и мы вправе получить долю в этом благе. А вдобавок, если
        ты убедишь нас во всем, о чем станешь говорить, вот тебе и
        оправдательная речь.
        <br /> – Ладно, попытаюсь, – промолвил Сократ. – Но сперва давайте
        послушаем, что скажет наш Критон: он, по-моему, уже давно хочет что-то
        сказать.
        <br /> – Только одно, Сократ, – отвечал Критон. – Прислужник, который
        даст тебе яду, уже много раз просил предупредить тебя, чтобы ты
        разговаривал как можно меньше: оживленный разговор, дескать, горячит, а
        всего, что горячит, следует избегать – оно мешает действию яда. Кто
        этого правила не соблюдает, тому иной раз приходится пить отраву дважды
        и даже трижды.{' '}
      </p>

      <p>
        А Сократ ему:
        <br /> – Да пусть его! Лишь бы только делал свое дело, – пусть даст мне
        яду два или даже три раза, если понадобится.
        <br /> – Я так и знал, – сказал Критон, – да он давно уже мне докучает.
        <br /> – Пусть его, – повторил Сократ. – А вам, мои судьи, я хочу теперь
        объяснить, почему, на мой взгляд, человек, который действительно
        посвятил жизнь философии, перед смертью полон бодрости и надежды обрести
        за могилой величайшие блага.{' '}
      </p>

      <p>
        Как это возможно, Симмий и Кебет, сейчас попытаюсь показать. Те, кто
        подлинно предан философии, заняты на самом деле только одним – умиранием
        и смертью. Люди, как правило, этого не замечают, но если это все же так,
        было бы, разумеется, нелепо всю жизнь стремиться только к этому, а
        потом, когда оно оказывается рядом, негодовать на то, в чем так долго и
        с таким рвением упражнялся! Симмий улыбнулся.
      </p>

      <p>
        <span className="spanHeading">
          Душа и тело с точки зрения познания истины
        </span>{' '}
        – Клянусь Зевсом, Сократ, – сказал он, – мне не до смеха, но ты меня
        рассмешил. Я думаю, большинство людей, услыхав тебя, решили бы, что
        очень метко нападают на философов, да и наши земляки присоединились бы к
        ним с величайшей охотой: ведь философы, решат они, на самом деле желают
        умереть, а стало быть, совершенно ясно, что они заслуживают такой
        участи.
        <br /> – И правильно решат, Симмий, только вот насчет того, что им ясно,
        – это неправильно. Им не понятно и не ясно, в каком смысле желают
        умереть и заслуживают смерти истинные философы и какой именно смерти.
      </p>

      <p>
        Так что будем лучше обращаться друг к другу, а большинство оставим в
        покое. Скажи, как мы рассудим: смерть есть нечто?
        <br /> – Да, конечно, – отвечал Симмий.
        <br /> – Не что иное, как отделение души от тела, верно? А "быть
        мертвым" – это значит, что тело, отделенное от души, существует само по
        себе и что душа, отделенная от тела, – тоже сама по себе? Или, быть
        может, смерть – это что-нибудь иное?
        <br /> – Нет, то самое, – сказал Симмий.
      </p>

      <p>
        {' '}
        – Теперь смотри, друг, готов ли ты разделить мой взгляд. Я думаю, мы
        сделаем шаг вперед в нашем исследовании, если начнем вот с чего. Как,
        по-твоему, свойственно философу пристрастие к так называемым
        удовольствиям, например к питью или к еде?
        <br /> – Ни в коем случае, о Сократ, – отвечал Симмий.
        <br /> – А к любовным наслаждениям?
        <br /> – И того меньше!
        <br /> – А к остальным удовольствиям из числа тех, что относятся к уходу
        за телом? Как тебе кажется, много они значат для такого человека?
        Например, щегольские сандалии, или плащ, или другие наряды, украшающие
        тело, – ценит он подобные вещи или не ставит ни во что, разумеется,
        кроме самых необходимых? Как тебе кажется?
      </p>

      <p>
        {' '}
        – Мне кажется, ни во что не ставит. По крайней мере, если он настоящий
        философ.
        <br /> – Значит, вообще, по-твоему, его заботы обращены не на тело, но
        почти целиком – насколько возможно отвлечься от собственного тела – на
        душу?
        <br /> – По-моему, так.
        <br /> – Стало быть, именно в том прежде всего обнаруживает себя
        философ, что освобождает душу от общения с телом в несравненно большей
        мере, чем любой другой из людей?
      </p>

      <p>
        {' '}
        – Да, пожалуй.
        <br /> – И наверное, Симмий, по мнению большинства людей, тому, кто не
        находит в удовольствиях ничего приятного и не получает своей доли, и
        жить-то не стоит?
        <br />
        Ведь он уже на полдороге к смерти, раз нисколько не думает о телесных
        радостях!
        <br /> – Да, ты совершенно прав.
        <br /> – А теперь взглянем, как приобретается способность мышления.
        Препятствует ли этому тело или нет, если взять его в соучастники
        философских разысканий?
      </p>

      <p>
        Я имею в виду вот что. Могут ли люди сколько-нибудь доверять своему
        слуху и зрению
        <span className="popUp" id="a18">
          <a href="#a18c">18</a>
        </span>
        ? Ведь даже поэты без конца твердят, что мы ничего не слышим и не видим
        точно. Но если эти два телесных чувства ни точностью, ни ясностью не
        отличаются, тем менее надежны остальные, ибо все они, по-моему, слабее и
        ниже этих двух. Или ты иного мнения?
        <br /> – Нет, что ты!
        <br /> – Когда же в таком случае, – продолжал Сократ, – душа приходит в
        соприкосновение с истиной? Ведь, принимаясь исследовать что бы то ни
        было совместно с телом, она – как это ясно – всякий раз обманывается по
        вине тела.
        <br /> – Ты прав.
      </p>

      <p>
        {' '}
        – Так не в размышлении ли – и только в нем одном – раскрывается перед
        нею что-то от [подлинного] бытия?
        <br /> – Верно.
        <br /> – И лучше всего мыслит она, конечно, когда ее не тревожит ничто
        из того, о чем мы только что говорили, – ни слух, ни зрение, ни боль, ни
        удовольствие, когда, распростившись с телом, она останется одна или
        почти одна и устремится к [подлинному] бытию, прекратив и пресекши,
        насколько это возможно, общение с телом.
        <br /> – Так оно и есть.
      </p>

      <p>
        {' '}
        – Значит, и тут душа философа решительно презирает тело и бежит от него,
        стараясь остаться наедине с собою?
        <br /> – Очевидно, так.
        <br /> – Теперь такой вопрос, Симмий. Признаём мы, что существует
        справедливое само по себе, или не признаём?
        <br /> – Ну разумеется, признаём, клянусь Зевсом.
        <br /> – А прекрасное и доброе?
        <br /> – Как же не признать?
        <br /> – А тебе случалось хоть раз видеть что-нибудь подобное воочию?
        <br /> – Конечно, нет, – сказал Симмий.
        <br /> – Значит, ты постиг это с помощью какого-то иного телесного
        чувства? Я говорю сейчас о вещах того же рода – о величине, здоровье,
        силе и так далее – одним словом, о том, что каждая из этих вещей
        представляет собою по своей сущности.{' '}
      </p>

      <p>
        Так как же, самое истинное в них мы обнаруживаем с помощью тела? Или же,
        напротив, кто из нас всего тщательнее и настойчивее приучит себя
        размышлять о каждой вещи, которую он исследует, тот всего ближе подойдет
        к ее истинному познанию?
        <br /> – Именно так.
        <br /> – Но в таком случае самым безукоризненным образом разрешит эту
        задачу тот, кто подходит к каждой вещи средствами одной лишь мысли
        (насколько это возможно), не привлекая в ходе размышления ни зрения, ни
        иного какого чувства и ни единого из них не беря в спутники рассудку,
      </p>

      <p>
        кто пытается уловить любую из сторон бытия самое по себе, во всей ее
        чистоте, вооруженный лишь мыслью самой по себе, тоже вполне чистой, и
        отрешившись как можно полнее от собственных глаз, ушей и, вообще говоря,
        от всего своего тела, ибо оно смущает душу всякий раз, как они действуют
        совместно, и не дает ей обрести истину и разумение. Разве не такой
        человек, Симмий, больше всех преуспеет в исследовании бытия?
        <br /> – Все, что ты говоришь, Сократ, – отвечал Симмий, – совершенно
        верно.
      </p>

      <p>
        {' '}
        – Да, – продолжал Сократ, – примерно такое убеждение и должно
        составиться из всего этого у подлинных философов, и вот что
        приблизительно могли бы они сказать друг другу: "Словно какая-то тропа
        приводит нас к мысли, что, пока мы обладаем телом и душа наша неотделима
        от этого зла, нам не овладеть полностью предметом наших желаний. Предмет
        же этот, как мы утверждаем, – истина. В самом деле, тело не только
        доставляет нам тысячи хлопот – ведь ему необходимо пропитание! – но
        вдобавок подвержено недугам, любой из которых мешает нам улавливать
        бытие.
      </p>

      <p>
        Тело наполняет нас желаниями, страстями, страхами и такой массою
        всевозможных вздорных призраков, что, верьте слову, из-за него нам и в
        самом деле совсем невозможно о чем бы то ни было поразмыслить! А кто
        виновник войн, мятежей и битв, как не тело и его страсти?
      </p>

      <p>
        Ведь все войны происходят ради стяжания богатств, а стяжать их нас
        заставляет тело, которому мы по-рабски служим. Вот по всем этим причинам
        – по вине тела – у нас и нет досуга для философии.
        <br />
        Но что всего хуже: если даже мы на какой-то срок освобождаемся от заботы
        о теле, чтобы обратиться к исследованию и размышлению, тело и тут всюду
        нас путает, сбивает с толку, приводит в замешательство, в смятение, так
        что из-за него мы оказываемся не в силах разглядеть истину. И напротив,
        у нас есть неоспоримые доказательства, что достигнуть чистого знания
        чего бы то ни было мы не можем иначе как отрешившись от тела и созерцая
        вещи сами по себе самою по себе душой.{' '}
      </p>

      <p>
        Тогда, конечно, у нас будет то, к чему мы стремимся с пылом влюбленных,
        а именно разум, но только после смерти, как обнаруживает наше
        рассуждение, при жизни же – никоим образом. Ибо если, не расставшись с
        телом, невозможно достичь чистого знания, то одно из двух: или знание
        вообще недостижимо, или же достижимо только после смерти. Ну, конечно,
        ведь только тогда, и никак не раньше, душа остается сама по себе, без
        тела.{' '}
      </p>

      <p>
        А пока мы живы, мы, по-видимому, тогда будем ближе всего к знанию, когда
        как можно больше ограничим свою связь с телом и не будем заражены его
        природою, но сохраним себя в чистоте до той поры, пока сам бог нас не
        освободит. Очистившись таким образом и избавившись от безрассудства
        тела, мы, по всей вероятности, объединимся с другими такими же, как и
        мы, [чистыми сущностями]
        <span className="popUp" id="a19">
          <a href="#a19c">19</a>
        </span>{' '}
        и собственными силами познаем все чистое, а это, скорее всего, и есть
        истина. А нечистому касаться чистого не дозволено".
      </p>

      <p>
        Вот что, Симмий, мне кажется, непременно должны говорить друг другу все
        подлинно стремящиеся к знанию и такого должны держаться взгляда. Ты
        согласен со мною?
        <br /> – Совершенно согласен, Сократ.
        <br /> – Если же это верно, друг, – продолжал Сократ, – можно твердо
        надеяться, что там, куда я нынче отправляюсь, именно там, скорее, чем
        где-нибудь еще, мы в полной мере достигнем цели, ради которой столько
        трудились всю жизнь,{' '}
      </p>

      <p>
        так что назначенное мне путешествие я начинаю с доброю надеждою, как и
        всякий другой, кто верит, что очистил свой ум и этим привел его в
        должную готовность.
        <br /> – Да, это так, – сказал Симмий.
        <br /> – А очищение – не в том ли оно состоит (как говорилось прежде),
        чтобы как можно тщательнее отрешать душу от тела, приучать ее собираться
        из всех его частей, сосредоточиваться самой по себе и жить, насколько
        возможно, – и сейчас и в будущем – наедине с собою, освободившись от
        тела, как от оков?
      </p>

      <p>
        {' '}
        – Совершенно верно, – сказал Симмий.
        <br /> – Но это как раз и называется смертью – освобождение и отделение
        души от тела?
        <br /> – Да, бесспорно.
        <br /> – Освободить же ее, – утверждаем мы, – постоянно и с величайшею
        настойчивостью желают лишь истинные философы, в этом как раз и состоят
        философские занятия – в освобождении и отделении души от тела. Так или
        не так?
        <br /> – Очевидно, так.
      </p>

      <p>
        {' '}
        – Тогда мне остается повторить уже сказанное вначале: человек всю жизнь
        приучал себя жить так, чтобы быть как можно ближе к смерти, а потом,
        когда смерть наконец приходит к нему, он негодует. Разве это не смешно?
        <br /> – Конечно, еще бы не смешно.
        <br /> – Да и в самом деле, Симмий, – продолжал Сократ, – истинные
        философы много думают о смерти, и никто на свете не боится ее меньше,
        чем эти люди. Суди сам. Если они непрестанно враждуют со своим телом и
        хотят обособить от него душу, а когда это происходит, трусят и досадуют,
        – ведь это же чистейшая бессмыслица!
      </p>

      <p>
        Как не испытывать радости, отходя туда, где надеешься найти то, что
        любил всю жизнь, – любил же ты разумение, – и избавиться от общества
        давнего своего врага! Немало людей жаждали сойти в Аид после смерти
        любимого, супруги или же сына
        <span className="popUp" id="a20">
          <a href="#a20c">20</a>
        </span>
        : их вела надежда встретиться там со своими желанными и больше с ними не
        разлучаться.{' '}
      </p>

      <p>
        А человек, который на самом деле любит разумение и проникся
        уверенностью, что нигде не приобщится к нему полностью, кроме как в
        Аиде, – этот человек будет досадовать, когда наступит смерть, и отойдет,
        полный печали?!
        <br />
        Вот как нам надо рассуждать, друг Симмий, если мы говорим о настоящем
        философе, ибо он будет совершенно уверен, что нигде в ином месте не
        приобщится к разумению во всей его чистоте. Но когда так, повторяю,
        разве это не чистейшая бессмыслица, чтобы такой человек боялся смерти?
        <br /> – Да, полная бессмыслица, клянусь Зевсом, – сказал Симмий.
        <br /> – А если ты увидишь человека, которого близкая смерть огорчает,
        не свидетельствует ли это с достаточной убедительностью,{' '}
      </p>

      <p>
        что он любит не мудрость, а тело? А может, он окажется и любителем
        богатства, или любителем почестей, или того и другого разом.
        <br /> – Ты говоришь сущую правду, – сказал Симмий.
        <br /> – Теперь ответь мне, Симмий: то, что называют мужеством, не
        свойственно ли в наивысшей степени людям, о которых идет у нас беседа?
        <br /> – Да, несомненно.
        <br /> – Ну, а рассудительность – то, что так называет обычно
        большинство: умение не увлекаться страстями, но относиться к ним
        сдержанно, с пренебрежением, – не свойственна ли она тем и только тем,
        кто больше всех других пренебрегает телом и живет философией?
      </p>

      <p>
        {' '}
        – Иначе и быть не может.
        <br /> – Хорошо, – продолжал Сократ. – Если же ты дашь себе труд
        задуматься над мужеством и рассудительностью остальных людей, ты
        обнаружишь нечто несообразное.
        <br /> – Как так, Сократ?
        <br /> – Ты ведь знаешь, что все остальные считают смерть великим злом?
        <br /> – Еще бы!
        <br /> – И если иные из них – когда решатся ее встретить – мужественно
        встречают смерть, то не из страха ли перед еще большим злом?
        <br /> – Правильно.
        <br /> – Стало быть, все, кроме философов, мужественны от боязни, от
        страха. Но быть мужественным от робости, от страха – ни с чем не
        сообразно!
      </p>

      <p>
        – Да, разумеется.
        <br /> – Взглянем теперь на людей умеренных. Если иные умеренны, то и
        тут то же самое: они рассудительны в силу особого рода невоздержности.
        "Это невозможно!" – скажем мы, а все же примерно так оно и обстоит с
        туповатой рассудительностью. Те, кому она присуща, воздерживаются от
        одних удовольствий просто потому, что боятся потерять другие, горячо их
        желают и целиком находятся в их власти.
      </p>

      <p>
        Хотя невоздержностью называют покорность удовольствиям, все же
        получается, что эти люди, сдаваясь на милость одних удовольствий,
        побеждают другие. Вот и выходит так, как мы только что сказали: в
        известном смысле они воздержны именно благодаря невоздержности.
        <br /> – Похоже, что так.
        <br /> – Но, милый мой Симмий, если иметь в виду добродетель, разве это
        правильный обмен – менять удовольствие на удовольствие, огорчение на
        огорчение, страх на страх, разменивать большее на меньшее, словно монеты
        <span className="popUp" id="a21">
          <a href="#a21c">21</a>
        </span>
        ?
      </p>

      <p>
        Нет, существует лишь одна правильная монета – разумение, и лишь в обмен
        на нее дóлжно все отдавать; лишь в этом случае будут неподдельны и
        мужество, и рассудительность, и справедливость – одним словом, подлинная
        добродетель: она сопряжена с разумением, все равно, сопутствуют ли ей
        удовольствия, страхи и все иное тому подобное или не сопутствуют. Если
        же все это отделить от разумения и обменивать друг на друга, как бы не
        оказалась пустою видимостью такая добродетель, поистине годная лишь для
        рабов, хилая и подложная. Между тем, истинное – это действительно
        очищение от всех [страстей], а рассудительность, справедливость,
        мужество и само разумение – средство такого очищения.{' '}
      </p>

      <p>
        И быть может, те, кому мы обязаны учреждением таинств
        <span className="popUp" id="a22">
          <a href="#a22c">22</a>
        </span>
        , были не так уж просты, но на самом деле еще в древности приоткрыли в
        намеке, что сошедший в Аид непосвященным будет лежать в грязи, а
        очистившиеся и принявшие посвящение, отойдя в Аид, поселятся среди
        богов. Да, ибо, как говорят те, кто сведущ в таинствах, "много
        тирсоносцев, да мало вакхантов",
      </p>

      <p>
        и "вакханты" здесь, на мой взгляд, не кто иной, как только истинные
        философы. Одним из них старался стать и я – всю жизнь, всеми силами,
        ничего не упуская. Верно ли я старался и чего мы достигли, мы узнаем
        точно, если то будет угодно богу, когда придем в Аид. Ждать осталось
        недолго, сколько я понимаю.
        <br />
        Вот вам моя защитительная речь, Симмий и Кебет; вот почему я сохраняю
        спокойствие и веселость:
      </p>

      <p>
        я покидаю и вас, и здешних владык в уверенности, что и там найду добрых
        владык и друзей, как нашел их здесь. И если вам моя речь показалась
        более убедительной, чем афинским судьям, это было бы хорошо.
        <br />
        Когда Сократ закончил, заговорил Кебет:
        <br /> – Вот это – по крайней мере на мой взгляд – сказано прекрасно,
        кроме одного: то, что ты говорил о душе, вызывает у людей большие
        сомнения.
      </p>

      <p>
        Они опасаются, что, расставшись с телом, душа уже нигде больше не
        существует, но гибнет и уничтожается в тот самый день, как человек
        умирает. Едва расставшись с телом, выйдя из него, она рассеивается,
        словно дыхание или дым, разлетается, и ее уже решительно больше нет.
        Разумеется, если бы душа действительно могла где-то собраться сама по
        себе и вдобавок избавленная от всех зол, которые ты только что
        перечислил, это было бы, Сократ, источником великой и прекрасной
        надежды, что слова твои – истина.{' '}
      </p>

      <p>
        Но что душа умершего продолжает существовать и обладает известной
        способностью мыслить, – это, на мой взгляд, требует веских доказательств
        и обстоятельных разъяснений.
        <br /> – Верно, Кебет, – согласился Сократ. – Что же нам делать, однако?
        Не хочешь ли потолковать об этом: может так быть или не может?
        <br /> – Очень хочу, – сказал Кебет. – Хочу знать, что ты об этом
        думаешь.
      </p>

      <p>
        <span className="spanHeading">
          Четыре доказательства бессмертия души. Аргумент первый: взаимопереход
          противоположностей
        </span>{' '}
        – Хорошо, – промолвил Сократ. – Мне кажется, что теперь никто, даже
        комический поэт{' '}
        <span className="popUp" id="a23">
          <a href="#a23c">23</a>
        </span>
        , не решится утверждать, будто я попусту мелю языком и разглагольствую о
        вещах, которые меня не касаются. Итак, если не возражаешь, приступим к
        рассуждению. Начнем, пожалуй, вот с какого вопроса: что, души
        скончавшихся находятся в Аиде или же нет? Есть древнее учение – мы его
        уже вспоминали, – что души, пришедшие отсюда, находятся там и снова
        возвращаются сюда, возникая из умерших.{' '}
      </p>

      <p>
        Если это так, если живые вновь возникают из умерших, то, по-видимому,
        наши души должны побывать там, в Аиде, не правда ли? Если бы их там не
        было, они не могли бы и возникнуть; и если бы мы с полною ясностью
        обнаружили, что живые возникают из мертвых и никак не иначе, это было бы
        достаточным доказательством нашей правоты. Если же все это не так,
        поищем иных доводов.
        <br /> – Отлично, – сказал Кебет.
        <br /> – Тогда, – продолжал Сократ, – чтобы тебе было легче понять, не
        ограничивайся одними людьми, но взгляни шире, посмотри на всех животных,
        на растения – одним словом, на все, чему присуще возникновение,
      </p>

      <p>
        и давай подумаем, не таким ли образом возникает все вообще –
        противоположное из противоположного – в любом случае, когда налицо две
        противоположности. Возьми, например, прекрасное и безобразное, или
        справедливое и несправедливое, или тысячи иных противоположностей. Давай
        спросим себя: если существуют противоположные вещи, необходимо ли, чтобы
        одна непременно возникала из другой, ей противоположной? Например, когда
        что-нибудь становится больше, значит ли это с необходимостью, что сперва
        оно было меньшим, а потом из меньшего становится большим?
        <br /> – Да.
        <br /> – И соответственно если оно станет меньше, то меньшим станет из
        большего?
      </p>

      <p>
        {' '}
        – Конечно, – подтвердил Кебет.
        <br /> – И слабое возникает из сильного, а скорое из медленного?
        <br /> – Несомненно!
        <br /> – Какой бы еще привести тебе пример? Если что становится хуже, то
        не из лучшего ли? Если справедливее, то из несправедливого? Так?
        <br /> – А как же иначе?
        <br /> – Значит, мы достаточно убедились, что все возникает таким
        образом – противоположное из противоположного?
        <br /> – Совершенно достаточно.
        <br /> – Тогда двинемся дальше. Нет ли между любыми двумя
        противоположностями как бы чего-то промежуточного? Так как
        противоположностей две, то возможны два перехода
      </p>

      <p>
        – от одной противоположности к другой или, наоборот, от второй к первой.
        Например, между большей вещью и меньшей возможны рост и убывание, и об
        одной мы говорим, что она убывает, о другой – что растет.
        <br /> – Да, ты прав, – сказал Кебет.
        <br /> – Но ведь не иначе обстоит дело с разъединением и соединением, с
        охлаждением и нагреванием и во всех остальных случаях; у нас не всегда
        может найтись подходящее к случаю слово, но на деле это всегда и
        непременно так: противоположности возникают одна из другой, и переход
        этот обоюдный.
        <br /> – Ты совершенно прав, – сказал Кебет.
      </p>

      <p>
        {' '}
        – Теперь ответь мне, есть ли что-нибудь противоположное жизни, как сон
        противоположен бодрствованию?
        <br /> – Конечно, есть.
        <br /> – Что же именно?
        <br /> – Смерть, – отвечал Кебет.
        <br /> – Значит, раз они противоположны, то возникают друг из друга, и
        между двумя этими противоположностями возможны два перехода.
        <br /> – Ну, конечно!
        <br /> – Тогда я назову тебе одну из двух пар, которые только что
        упомянул, – сказал Сократ, – и самое пару, и связанные с нею переходы, а
        ты назовешь мне другую.
      </p>

      <p>
        Я говорю: сон и бодрствование, и из сна возникает бодрствование, а из
        бодрствования – сон, а переходы в этом случае называются засыпанием и
        пробуждением. Достаточно тебе этого или нет?
        <br /> – Вполне достаточно.
        <br /> – Теперь сам скажи так же о жизни и смерти. Ты признаёшь, что
        жизнь противоположна смерти?
        <br /> – Признаю.
        <br /> – И что они возникают одна из другой?
        <br /> – Да.
        <br /> – Стало быть, из живого что возникает?
        <br /> – Мертвое, – промолвил Кебет.
        <br /> – А из мертвого что? – продолжал Сократ.
        <br /> – Должен признать, что живое, – сказал Кебет.
        <br /> – Итак, Кебет, живое и живые возникают из мертвого?{' '}
      </p>

      <p>
        {' '}
        – По-видимому, да.
        <br /> – Значит, наши души имеют пребывание в Аиде?
        <br /> – Похоже, что так.
        <br /> – Не правда ли, из двух переходов, связанных с этой парой, один
        совершенно ясен? Ведь умирание – вещь ясная, ты со мною согласен?
        <br /> – Разумеется, согласен!
        <br /> – Как же мы теперь поступим? Не станем вводить для равновесия
        противоположный переход – пускай себе природа хромает на одну ногу? Или
        же мы обязаны уравновесить умирание каким-то противоположным переходом?
        <br /> – Пожалуй, что обязаны.
        <br /> – Каким же именно?
        <br /> – Оживанием.
      </p>

      <p>
        {' '}
        – Но если оживание существует, – продолжал Сократ, – то чем оно будет,
        это оживание? Не переходом ли из мертвых в живые?
        <br /> – Да, конечно.
        <br /> – Значит, мы согласны с тобою и в том, что живые возникли из
        мертвых ничуть не иначе, чем мертвые – из живых. Но если так, мы уже
        располагаем достаточным, на мой взгляд, доказательством, что души
        умерших должны существовать в каком-то месте, откуда они вновь
        возвращаются к жизни.
        <br /> – Да, Сократ, мне кажется – это необходимый вывод из всего, в чем
        мы с тобою согласились, – сказал Кебет.
        <br /> – А вот взгляни, Кебет, еще довод в пользу того, что не напрасно,
        на мой взгляд, пришли мы с тобою к согласию.{' '}
      </p>

      <p>
        Если бы возникающие противоположности не уравновешивали постоянно одна
        другую, словно описывая круг, если бы возникновение шло по прямой линии,
        только в одном направлении и никогда не поворачивало вспять, в
        противоположную сторону, – ты сам понимаешь, что все в конце концов
        приняло бы один и тот же образ, приобрело одни и те же свойства, и
        возникновение прекратилось бы.
        <br /> – Нет, не понимаю. Как это? – спросил Кебет.
        <br /> – Да очень просто! – отвечал Сократ. – Представь себе, например,
        что существует только засыпание и что пробуждение от сна его не
        уравновешивает, – ты легко поймешь, что в конце концов сказание об
        Эндимионе оказалось бы вздором и потеряло всякий смысл, потому что и все
        остальное также погрузилось бы в сон
        <span className="popUp" id="a24">
          <a href="#a24c">24</a>
        </span>
        .
      </p>

      <p>
        И если бы все только соединялось, прекратив разъединяться, очень быстро
        стало бы по слову Анаксагора: "Все вещи [были] вместе"
        <span className="popUp" id="a25">
          <a href="#a25c">25</a>
        </span>
        . И точно так же, друг Кебет, если бы все причастное к жизни умирало, а
        умерев, оставалось бы мертвым и вновь не оживало, – разве не совершенно
        ясно, что в конце концов все стало бы мертво и жизнь бы исчезла?{' '}
      </p>

      <p>
        И если бы даже живое возникало из чего-нибудь иного, а затем все-таки
        умирало, каким образом можно было бы избегнуть всеобщей смерти и
        уничтожения?
        <br /> – Никаким, сколько я могу судить, Сократ, – сказал Кебет. – А ты,
        мне кажется, рассуждаешь совершенно верно.
        <br /> – Вот и мне кажется, Кебет, что это именно так, а не как-нибудь
        иначе, – сказал Сократ, – и что мы нисколько не обманываем себя, приходя
        к согласию. Поистине существуют и оживание, и возникновение живых из
        мертвых. Существуют и души умерших, и добрым между ними выпадает лучшая
        доля, а дурным – худшая.
      </p>

      <p>
        <span className="spanHeading">
          Аргумент второй: знание как припоминание того, что было до рождения
          человека
        </span>{' '}
        – Постой-ка, Сократ, – подхватил Кебет, – твои мысли подтверждает еще
        один довод, если только верно то, что ты так часто, бывало, повторял, а
        именно что знание на самом деле не что иное, как припоминание{' '}
        <span className="popUp" id="a26">
          <a href="#a26c">26</a>
        </span>
        : то, что мы теперь припоминаем, мы должны были знать в прошлом, – вот
        что с необходимостью следует из этого довода.
      </p>

      <p>
        Но это было бы невозможно, если бы наша душа не существовала уже в
        каком-то месте, прежде чем родиться в нашем человеческом образе. Значит,
        опять выходит, что душа бессмертна.
        <br /> – Но как это доказывается, Кебет? – вмешался Симмий. – Напомни
        мне, я что-то забыл.
        <br /> – Лучшее доказательство, – сказал Кебет, – заключается в том,
        что, когда человека о чем-нибудь спрашивают, он сам может дать
        правильный ответ на любой вопрос – при условии, что вопрос задан
        правильно. Между тем, если бы у людей не было знания и верного
        понимания, они не могли бы отвечать верно.
      </p>

      <p>
        И кроме того, поставь человека перед чертежом или чем-нибудь еще в таком
        же роде – и ты с полнейшей ясностью убедишься, что так оно и есть.
        <br /> – А если этого тебе недостаточно, Симмий, – сказал Сократ, –
        погляди, не согласишься ли ты с другими соображениями, вот примерно
        какими. Ты ведь сомневаешься, может ли то, что называют знанием, быть
        припоминанием?
        <br /> – Нет, я-то как раз не сомневаюсь, – возразил Симмий. – Мне нужно
        лишь одно, и как раз то, о чем сейчас идет речь: припомнить. Кебет
        только принялся рассуждать – и я уже почти все помню и почти что
        согласен с вами. И тем не менее мне бы хотелось услышать, как примешься
        рассуждать ты.
      </p>

      <p>
        {' '}
        – Я? Да вот как, – сказал Сократ. – Мы оба, разумеется, сходимся на том,
        что, если человеку предстоит что-либо припомнить, он должен уже знать
        это заранее.
        <br /> – Конечно.
        <br /> – Тогда, может быть, мы сойдемся и на том, что знание, если оно
        возникает таким образом, каким именно, я сейчас скажу, – это
        припоминание? Если человек, что-то увидев, или услыхав, или восприняв
        иным каким-либо чувством, не только узнает это, но еще и примыслит нечто
        иное, принадлежащее к иному знанию, разве не вправе мы утверждать, что
        он вспомнил то, о чем мыслит?
      </p>

      <p>
        {' '}
        – Как это?
        <br /> – Вот тебе пример. Знать человека и знать лиру – это ведь разные
        знания?
        <br /> – Само собой.
        <br /> – Но тебе, конечно, известно, что испытывают влюбленные, когда
        увидят лиру, или плащ, или иное что из вещей своего любимца: они узнают
        лиру, и тут же в уме у них возникает образ юноши, которому эта лира
        принадлежит. Это и есть припоминание. Так же точно, когда видят Симмия,
        часто вспоминают Кебета. Можно бы назвать тысячи подобных случаев.
        <br /> – Да, клянусь Зевсом, тысячи! – сказал Симмий.
      </p>

      <p>
        {' '}
        – Стало быть, это своего рода припоминание, – продолжал Сократ. – Но в
        особенности, мне кажется, нужно говорить о припоминании, когда дело
        касается вещей, забытых с течением времени или давно не виденных. Как,
        по-твоему?
        <br /> – Ты совершенно прав.
        <br /> – Теперь скажи мне, возможно ли, увидев нарисованного коня или
        нарисованную лиру, вспомнить вдруг о человеке? Или, увидев нарисованного
        Симмия, вспомнить Кебета?
        <br /> – Вполне возможно.
        <br /> – А увидев нарисованного Симмия, вспомнить самого Симмия?
      </p>

      <p>
        {' '}
        – И это возможно.
        <br /> – Не следует ли из всего этого, что припоминание вызывается когда
        сходством, а когда и несходством?
        <br /> – Следует.
        <br /> – И если мы припоминаем о чем-то по сходству, не бывает ли при
        этом, что мы непременно задаемся вопросом, насколько полно или,
        напротив, неполно это сходство с припоминаемым?
        <br /> – Непременно бывает.
        <br /> – Тогда смотри, верно ли я рассуждаю дальше. Мы признаем, что
        существует нечто, называемое равным, – я говорю не о том, что бревно
        бывает равно бревну, камень камню и тому подобное, но о чем-то ином,
        отличном от всего этого, – о равенстве самом по себе. Признаем мы, что
        оно существует, или не признаем?
      </p>

      <p>
        {' '}
        – Признаем, клянусь Зевсом, да еще как! – отвечал Симмий.
        <br /> – И мы знаем, что это такое?
        <br /> – Прекрасно знаем.
        <br /> – Но откуда мы берем это знание? Не из тех ли вещей, о которых мы
        сейчас говорили? Видя равные между собою бревна, или камни, или еще
        что-нибудь, мы через них постигаем иное, отличное от них. Или же оно не
        кажется тебе иным, отличным? Тогда взгляни вот так: бывает, что равные
        камни или бревна хоть и не меняются нисколько, а все ж одному человеку
        кажутся равными, а другому нет?
        <br /> – Конечно, бывает.
      </p>

      <p>
        {' '}
        – Ну, а равное само по себе – не случалось ли, чтобы оно казалось тебе
        неравным, то есть чтобы равенство показалось тебе неравенством?
        <br /> – Никогда, Сократ!
        <br /> – Значит, это не одно и то же, – сказал Сократ, – равные вещи и
        само равенство.
        <br /> – Никоим образом, на мой взгляд.
        <br /> – И однако же, знание о нем ты примысливаешь и извлекаешь как раз
        из этих равных вещей, как ни отличны они от самого равенства, верно?
        <br /> – Вернее не скажешь, – отвечал Симмий.
        <br /> – И между ним и вещами может существовать либо сходство, либо
        несходство?
        <br /> – Разумеется.
      </p>

      <p>
        {' '}
        – Впрочем, это не важно, – заметил Сократ. – Но всякий раз, когда вид
        одной вещи вызывает у тебя мысль о другой, либо сходной с первою, либо
        несходной, – это припоминание.
        <br /> – Да, несомненно.
        <br /> – А скажи, – продолжал Сократ, – с бревнами и другими равными
        между собою вещами, которые мы сейчас называли, дело обстоит примерно
        так же? Они представляются нам равными в той же мере, что и равное само
        по себе, или им недостает этого равного, чтобы ему уподобиться?
        <br /> – Недостает, и очень, – отвечал Симмий.
        <br /> – Тогда представь себе, что человек, увидев какой-нибудь предмет,
        подумает: "То, что у меня сейчас перед глазами стремится уподобиться
        чему-то иному из существующего, но таким же точно сделаться не может и
        остается ниже, хуже".{' '}
      </p>

      <p>
        Согласимся ли мы, что этот человек непременно должен заранее знать
        второй предмет, который он находит схожим с первым, хоть и не полностью?
        <br /> – Непременно согласимся.
        <br /> – Прекрасно. А разве не такое же впечатление у нас составляется,
        когда речь идет о равных вещах и равенстве самом по себе?
        <br /> – Совершенно такое же!
      </p>

      <p>
        {' '}
        – Ну, стало быть, мы непременно должны знать равное само по себе еще до
        того, как впервые увидим равные предметы и уразумеем, что все они
        стремятся быть такими же, как равное само по себе, но полностью этого не
        достигают.
        <br /> – Да, верно.
        <br /> – Но мы, конечно, согласимся и в том, что такая мысль возникает и
        может возникнуть не иначе как при помощи зрения, осязания или иного
        чувственного восприятия. То, что я говорю, относится ко всем чувствам
        одинаково.
        <br /> – Да, одинаково, Сократ. По крайней мере, до тех пор, пока мы не
        упускаем из виду цель нашего рассуждения.
      </p>

      <p>
        {' '}
        – Итак, именно чувства приводят нас к мысли, что все воспринимаемое
        чувствами стремится к доподлинно равному, не достигая, однако, своей
        цели? Так мы скажем или по-другому?
        <br /> – Да, так.
        <br /> – Но отсюда следует, что, прежде чем начать видеть, слышать и
        вообще чувствовать, мы должны были каким-то образом узнать о равном
        самом по себе – что это такое, раз нам предстояло соотносить с ним
        равенства, постигаемые чувствами: ведь мы понимаем, что все они желают
        быть такими же, как оно, но уступают ему.
        <br /> – Да, Сократ, это с необходимостью следует из того, что уже
        сказано.
        <br /> – А видим мы, и слышим, и вообще чувствуем с того самого мига,
        как родились на свет?
        <br /> – Конечно.
      </p>

      <p>
        {' '}
        – Но знанием равного мы должны были обладать еще раньше, – так мы
        скажем?
        <br /> – Так.
        <br /> – Выходит, мы должны были обладать им еще до рождения?
        <br /> – Выходит, что так.
        <br /> – А если мы приобрели его до рождения и с ним появились на свет,
        наверно, мы знали – и до рождения, и сразу после – не только равное,
        большее и меньшее, но и все остальное подобного рода? Ведь не на одно
        равное распространяется наше доказательство, но совершенно так же и на
        прекрасное само по себе, и на доброе само по себе, и справедливое, и
        священное –
      </p>

      <p>
        одним словом, как я сейчас сказал, на все, что мы в своих беседах, и
        предлагая вопросы, и отыскивая ответы, помечаем печатью "бытия самого по
        себе" (αυτό ό εοτι). Так что мы должны были знать все это, еще не
        родившись.
        <br /> – Да, верно.
        <br /> – И если, узнав однажды, мы уже не забываем, то всякий раз мы
        должны рождаться, владея этим знанием, и хранить его до конца жизни.
        Ведь что такое "знать"? Приобрести знание и уже не терять его. А под
        забвением, если не ошибаемся, Симмий, мы понимаем утрату знания.
      </p>

      <p>
        – Да, Сократ, совершенно верно, – сказал Симмий.
        <br /> – Но если, рождаясь, мы теряем то, чем владели до рождения, а
        потом с помощью чувств восстанавливаем прежние знания, тогда, по-моему,
        "познавать" означает восстанавливать знание, уже тебе принадлежавшее. И,
        называя это "припоминанием", мы бы, пожалуй, употребили правильное
        слово.
        <br /> – Совершенно правильное.
      </p>

      <p>
        {' '}
        – Ну да, ведь, как выяснилось, вполне возможно, чтобы человек, увидев
        что-либо, или услыхав, или постигнув любым иным чувством, вслед за тем
        помыслил о чем-то другом, забывшемся в силу либо сходства, либо же
        несходства двух этих предметов. Итак, повторяю, одно из двух: либо все
        мы рождаемся, уже зная вещи сами по себе, и знаем их до конца своих
        дней, либо те, о ком мы говорим, что они познают, на самом деле только
        припоминают, и учиться в этом случае означало бы припоминать.
        <br /> – Так точно оно и есть, Сократ.
      </p>

      <p>
        {' '}
        – И что бы ты выбрал, Симмий? Что мы рождаемся, владея знанием, или что
        позже припоминаем уже известное в прежние времена?
        <br /> – Пока я не могу еще сделать выбора, Сократ.
        <br /> – Тогда вот тебе другой вопрос – скажи, что ты думаешь по этому
        поводу: если человек что-то знает, может он выразить свои знания словами
        или не может?
        <br /> – Несомненно может, Сократ, – отвечал Симмий.
        <br /> – И ты думаешь, все могут ясно высказаться о вещах, о которых мы
        сейчас говорили?
        <br /> – Хотел бы я так думать, – возразил Симмий, – но очень боюсь, что
        завтра, в этот час, уже не будет на свете человека, который сумел бы это
        сделать по-настоящему.
      </p>

      <p>
        {' '}
        – Значит, ты не думаешь, Симмий, что эти вещи известны каждому?
        <br /> – Ни в коем случае.
        <br /> – Значит, люди припоминают то, что знали когда-то?
        <br /> – Должно быть.
        <br /> – Но когда появляются у нас в душе эти знания? Ведь не после
        того, как мы родились в человеческом облике?
        <br /> – Конечно, нет!
        <br /> – Значит, раньше?
        <br /> – Да.
        <br /> – Стало быть, Симмий, наши души и до того, как им довелось
        оказаться в человеческом образе, существовали вне тела и уже тогда
        обладали разумом.
        <br /> – Да, если только мы не приобретаем эти знания в тот самый миг,
        когда рождаемся, Сократ: вот время, которое мы еще не приняли в расчет.
      </p>

      <p>
        {' '}
        – Будь по-твоему, друг, но тогда в какое же время мы их теряем? Ведь мы
        не рождаемся с этими знаниями, как мы только что с тобою согласились.
        Может быть, мы теряем их в тот же миг, в который и приобретаем? Или ты
        укажешь иное какое время?
        <br /> – Нет, Сократ, не укажу. Теперь я понял, что сказал глупость.
        <br /> – Тогда, Симмий, вот к чему мы пришли: если существует то, что
        постоянно у нас на языке, – прекрасное, и доброе, и другие подобного
        рода сущности, к которым мы возводим все, полученное в чувственных
        восприятиях, причем обнаруживается, что все это досталось нам с самого
        начала, –{' '}
      </p>

      <p>
        если это так, то с той же необходимостью, с какой есть эти сущности,
        существует и наша душа, прежде чем мы родимся на свет. Если же они не
        существуют, разве не шло бы наше рассуждение совсем по-иному? Значит,
        это так, и в равной мере необходимо существование и таких сущностей, и
        наших душ еще до нашего рождения, и, видимо, если нет одного, то нет и
        другого?
      </p>

      <p>
        {' '}
        – По-моему, это совершенно необходимо, Сократ, – ответил Симмий. – И
        какое прекрасное прибежище находит наше рассуждение в том, что одинаково
        существуют и души до рождения{' '}
        <span className="popUp" id="a27">
          <a href="#a27c">27</a>
        </span>
        , и те сущности, о которых ты говоришь! Для меня, по крайней мере, нет
        ничего более очевидного: да, все эти вещи безусловно и неоспоримо
        существуют – и прекрасное, и доброе, и все остальное, о чем ты сейчас
        говорил. Что до меня, мне других доводов не надо!
        <br /> – А как быть с Кебетом? – спросил Сократ. – Нужно ведь и его
        убедить.
        <br /> – Я думаю, и ему этого достаточно, – сказал Симмий, – хотя нет на
        свете человека более упорного и недоверчивого.{' '}
      </p>

      <p>
        И все же, я думаю, он вполне убедился, что душа наша существовала до
        того, как мы родились. Но будет ли она существовать и после того, как мы
        умрем, – продолжал он, – это и мне, Сократ, представляется еще не
        доказанным. Еще не опровергнуто опасение большинства, о котором говорил
        Кебет, что со смертью человека душа немедленно рассеивается и ее
        существованию настает конец. В самом деле, пусть даже она возникла и
        образовалась где-то в ином месте и существовала прежде, чем войти в
        человеческое тело, – разве это мешает ей, после того как она наконец
        войдет в тело, а затем избавится от него, погибнуть и разрушиться самой?
      </p>

      <p>
        {' '}
        – Ты прав, Симмий, – заметил Кебет. – Я бы сказал так: доказана только
        половина того, что нужно, а именно что наша душа существовала прежде,
        чем мы родились. Надо еще доказать, что и когда мы умрем, она будет
        существовать ничуть не хуже, чем до нашего рождения. Иначе
        доказательство останется незавершенным.
        <br /> – Оно уже и теперь завершено, Симмий и Кебет, – возразил Сократ,
        – если вы потрудитесь соединить в одно два доказательства – это и
        другое, на котором мы сошлись раньше, то есть что все живое возникает из
        умершего.{' '}
      </p>

      <p>
        Раз наша душа существовала ранее, то, вступая в жизнь и рождаясь, она
        возникает неизбежно и только из смерти, из мертвого состояния. Но в
        таком случае она непременно должна существовать и после смерти: ведь ей
        предстоит родиться снова. Значит, то, о чем вы говорите, уже доказано. И
        все же, мне кажется, и ты, и Симмий были бы не прочь углубить это
        доказательство потому, что испытываете детский страх,
      </p>

      <p>
        как бы и вправду ветер не разнес и не рассеял душу, когда она выходит из
        тела, – в особенности если человеку выпало умирать не в тихую погоду, а
        в сильную бурю. Кебет улыбнулся.
        <br /> – Ну что ж, Сократ, – сказал он, – постарайся переубедить трусов.
        А впрочем, не то чтобы мы сами трусили, но, пожалуй, сидит и в нас
        какое-то малое дитя – оно-то всего этого и боится. Постарайся же его
        разубедить, чтобы оно не страшилось смерти, точно буки.
        <br /> – Так ведь над ним придется каждый день произносить заклинания,
        пока вы его совсем не исцелите, – сказал Сократ.
      </p>

      <p>
        {' '}
        – Но где же нам взять чародея, сведущего в таких заклинаниях, если ты,
        Сократ, нас покидаешь?
        <br /> – Греция велика, Кебет, и, конечно, сведущие люди найдутся. А
        сколько племен и народов кроме греков! И в поисках такого чародея вам
        надо обойти их все, не щадя ни денег, ни трудов, ибо нет на свете
        ничего, на что было бы уместнее потратить деньги. Надо поискать и среди
        вас самих: мне кажется, вы не так легко найдете человека, который сумел
        бы исполнить эту задачу лучше вашего.
      </p>

      <p>
        <span className="spanHeading">
          Аргумент третий: самотождество идеи (эйдоса) души
        </span>
        – Мы сделаем, Сократ, как ты говоришь, – сказал Кебет. – Но вернемся к
        тому, от чего мы отвлеклись, если ты не против.
        <br /> – Нисколько не против, наоборот!
        <br /> – Прекрасно.
        <br /> – Вот какой вопрос нам нужно задать себе, по-моему, – сказал
        Сократ. – Чему свойственно испытывать это состояние, то есть
        рассеиваться, и каким вещам оно грозит, и за какие, напротив, можно не
        опасаться? Потом нужно рассудить, куда отнести душу, и уж в зависимости
        от этого страшиться за нашу душу или быть за нее спокойным.
        <br /> – Да, верно ты говоришь.
      </p>

      <p>
        {' '}
        – Не правда ли, рассеянию подвержено все составное и сложное по природе
        – оно распадается таким же образом, как прежде было составлено? И если
        только вообще возможно этой участи избежать, то лишь в одном случае:
        когда вещь оказывается несоставной?
        <br /> – Я думаю, так оно и есть, – сказал Кебет.
        <br /> – Скорее всего можно предполагать, что несоставные вещи – это те,
        которые всегда постоянны и неизменны, а те, что в разное время
        неодинаковы и неизменностью вовсе не обладают, – те составные.
        <br /> – По-моему, так.
      </p>

      <p>
        {' '}
        – Тогда давай обратимся к тому, о чем мы говорили раньше. Та сущность,
        бытие которой мы выясняем в наших вопросах и ответах, – что же, она
        всегда неизменна и одинакова или в разное время иная? Может ли равное
        само по себе, прекрасное само по себе, все вообще существующее само по
        себе, то есть бытие, претерпеть какую бы то ни было перемену? Или же
        любая из этих вещей, единообразная и существующая сама по себе, всегда
        неизменна и одинакова и никогда, ни при каких условиях не подвержена ни
        малейшему изменению?
        <br /> – Они должны быть неизменны и одинаковы, Сократ, – отвечал Кебет.
      </p>

      <p>
        {' '}
        – А что мы скажем о многих прекрасных вещах, е ну, допустим, о
        прекрасных людях, или конях, или плащах, что мы скажем о любых других
        вещах, которые называют равными или прекрасными, короче говоря, обо
        всем, что одноименно упомянутым сущностям? Они тоже неизменны или, в
        полную противоположность тем, первым, буквально ни на миг не остаются
        неизменными ни по отношению к самим себе, ни по отношению друг к другу?
        <br /> – И снова ты прав, – ответил Кебет, – они все время изменяются.
      </p>

      <p>
        {' '}
        – Теперь скажи мне, ведь эти вещи ты можешь ощупать, или увидеть, или
        ощутить с помощью какого-нибудь из чувств, а неизменные [сущности] можно
        постигнуть только лишь с помощью размышления – они безвидны и незримы?
        <br /> – Да, ты совершенно прав!
        <br /> – Итак, с твоего разрешения, мы установим два вида сущего –
        зримое и безвидное.
        <br /> – Согласен.
        <br /> – Безвидное всегда неизменно, а зримое непрерывно изменяется?
        <br /> – Примем и это, – согласился Кебет.
      </p>

      <p>
        – Пойдем дальше, – сказал Сократ. – В нас самих есть ли что-нибудь –
        тело или душа – отличное [от этих двух видов]?
        <br /> – Ничего нет.
        <br /> – К какому же из двух видов [сущего] ближе тело?
        <br /> – Каждому ясно, что к зримому.
        <br /> – А душа? Зрима она или незрима?
        <br /> – [Незрима], по крайней мере для людей.
        <br /> – Да ведь мы все время говорим о том, что зримо или незримо для
        человеческой природы! Или, может, ты имеешь в виду другую [природу]?
        <br /> – Нет, человеческую.
        <br /> – Что же мы скажем о душе? Можно ее видеть или нельзя?
        <br /> – Нельзя.
        <br /> – Значит, она безвидна?
        <br /> – Да.
        <br /> – Значит, в сравнении с телом душа ближе к безвидному, а тело в
        сравнении с душой – к зримому?
      </p>

      <p>
        {' '}
        – Несомненно, Сократ.
        <br /> – А разве мы уже не говорили, что, когда душа пользуется телом,
        исследуя что-либо с помощью зрения, слуха или какого-нибудь иного
        чувства (ведь исследовать с помощью тела и с помощью чувства – это одно
        и то же!), тело влечет ее к вещам, непрерывно изменяющимся, и от
        соприкосновения с ними душа сбивается с пути, блуждает, испытывает
        замешательство и теряет равновесие, точно пьяная?
        <br /> – Да, говорили.
      </p>

      <p>
        {' '}
        – Когда же она ведет исследование сама по себе, она направляется туда,
        где все чисто, вечно, бессмертно и неизменно, и так как она близка и
        сродни всему этому, то всегда оказывается вместе с ним, как только
        остается наедине с собою и не встречает препятствий. Здесь наступает
        конец ее блужданиям, и, в непрерывном соприкосновении с постоянным и
        неизменным, она и сама обнаруживает те же свойства. Это ее состояние мы
        называем разумением, правильно?
        <br /> – Совершенно правильно, Сократ! Ты говоришь замечательно!
        <br /> – Итак, еще раз: к какому виду [сущего] ближе душа, как ты
        рассудишь, помня и прежние доводы, и эти, самые последние?
      </p>

      <p>
        {' '}
        – Мне кажется, Сократ, – ответил Кебет, – любой, даже самый отъявленный
        тугодум, идя по этому пути, признает, что душа решительно и безусловно
        ближе к неизменному, чем к изменяющемуся.
        <br /> – А тело?
        <br /> – К изменяющемуся.
      </p>

      <p>
        {' '}
        – Взгляни теперь еще вот с какой стороны. Когда душа и тело соединены
        <span className="popUp" id="a28">
          <a href="#a28c">28</a>
        </span>
        , природа велит телу подчиняться и быть рабом, а душе – властвовать и
        быть госпожою. Приняв это в соображение, скажи, что из них, по-твоему,
        ближе божественному и что смертному? Не кажется ли тебе, что
        божественное создано для власти и руководительства, а смертное – для
        подчинения и рабства?
        <br /> – Да, кажется.
        <br /> – Так с чем же схожа душа?
        <br /> – Ясно, Сократ: душа схожа с божественным, а тело со смертным.
      </p>

      <p>
        {' '}
        – Теперь подумай, Кебет, согласен ли ты, что из всего сказанного следует
        такой вывод: божественному, бессмертному, умопостигаемому,
        единообразному, неразложимому, постоянному и неизменному самому по себе
        в высшей степени подобна наша душа, а человеческому, смертному,
        постигаемому не умом, многообразному, разложимому и тленному,
        непостоянному и несходному с самим собою подобно – и тоже в высшей
        степени – наше тело. Можем мы сказать что-нибудь вопреки этому, друг
        Кебет?
        <br /> – Нет, не можем.
        <br /> – А если так, то не подобает ли телу быстро разрушаться, а душе
        быть вовсе неразрушимой или почти неразрушимой?{' '}
      </p>

      <p>
        {' '}
        – Как же иначе?
        <br /> – Но ведь ты замечаешь, что, когда человек умирает, видимая его
        часть – тело, принадлежащая к видимому [миру], или труп, как мы его
        называем, которому свойственно разрушаться, распадаться, развеиваться,
        подвергается этой участи не вдруг, не сразу, но сохраняется довольно
        долгое время, если смерть застигнет тело в удачном состоянии и в удачное
        время года. К тому же тело усохшее и набальзамированное, как
        бальзамируют в Египте, может сохраняться чуть ли не без конца.
      </p>

      <p>
        Но если даже тело и сгниет, некоторые его части – кости, сухожилия и
        прочие им подобные, можно сказать, бессмертны. Верно?
        <br /> – Да.
        <br /> – А душа, сама безвидная и удаляющаяся в места славные, чистые и
        безвидные – поистине в Аид
        <span className="popUp" id="a29">
          <a href="#a29c">29</a>
        </span>
        , к благому и разумному богу, куда – если бог пожелает – вскорости
        предстоит отойти и моей душе, – неужели душа, чьи свойства и природу мы
        сейчас определили, немедленно, едва расставшись с телом, рассеивается и
        погибает, как судит большинство людей?{' '}
      </p>

      <p>
        Нет, друзья мои, Кебет и Симмий, ничего похожего, но скорее всего вот
        как. Допустим, что душа разлучается с телом чистою и не влачит за собою
        ничего телесного, ибо в течение всей жизни умышленно избегала любой
        связи с телом, остерегалась его и сосредоточивалась в самой себе,
        постоянно в этом упражняясь, иными словами, посвящала себя истинной
        философии и, по сути дела, готовилась умереть легко и спокойно. Или же
        это нельзя назвать подготовкою к смерти?
      </p>

      <p>
        {' '}
        – Бесспорно, можно.
        <br /> – Такая душа уходит в подобное ей самой безвидное место,
        божественное, бессмертное, разумное, и, достигши его, обретает
        блаженство, отныне избавленная от блужданий, безрассудства, страхов,
        диких вожделений и всех прочих человеческих зол, и – как говорят о
        посвященных в таинства – впредь навеки поселяется среди богов. Так мы
        должны сказать, Кебет, или как-нибудь по-иному?
        <br /> – Так, клянусь Зевсом, – ответил Кебет.
      </p>

      <p>
        {' '}
        – Но, думаю, если душа разлучается с телом оскверненная и замаранная,
        ибо всегда была в связи с телом, угождала ему и любила его, зачарованная
        им, его страстями и наслаждениями настолько, что уже ничего не считала
        истинным, кроме телесного, – того, что можно осязать, увидеть, выпить,
        съесть или использовать для любовной утехи, а все смутное для глаза и
        незримое, но постигаемое разумом и философским рассуждением, приучилась
        ненавидеть, бояться и избегать, – как, по-твоему, такая душа расстанется
        с телом чистою и обособленною в себе самой?
      </p>

      <p>
        {' '}
        – Никогда!
        <br /> – Я думаю, что она вся проникнута чем-то телесным: ее срастили с
        ним постоянное общение и связь и долгие заботы о нем.
        <br /> – Совершенно верно.
        <br /> – Но ведь телесное, друг, надо представлять себе плотным,
        тяжелым, землеобразным, видимым. Ясно, что душа, смешанная с телесным,
        тяжелеет, и эта тяжесть снова тянет ее в видимый мир{' '}
        <span className="popUp" id="a30">
          <a href="#a30c">30</a>
        </span>
        . В страхе перед безвидным, перед тем, что называют Аидом, она бродит
        среди надгробий и могил – там иной раз и замечают похожие на тени
        призраки душ.
      </p>

      <p>
        Это призраки как раз таких душ, которые расстались с телом нечистыми;
        они причастны зримому и потому открываются глазу.
        <br /> – Да, Сократ, похоже на то.
        <br /> – Очень похоже, Кебет. И конечно же это души не добрых, но дурных
        людей: они принуждены блуждать среди могил, неся наказание за дурной
        образ жизни в прошлом,
      </p>

      <p>
        и так блуждают до той поры, пока пристрастием к бывшему своему спутнику
        – к телесному – не будут вновь заключены в оковы тела. Оковы эти,
        вероятно, всякий раз соответствуют тем навыкам, какие были приобретены в
        прошлой жизни.
        <br /> – О каких же навыках ты говоришь, Сократ?
        <br /> – Ну, вот, например, кто предавался чревоугодию, беспутству и
        пьянству, вместо того чтобы всячески их остерегаться, перейдет,
        вероятно, в породу ослов или иных подобных животных. Как тебе кажется?
      </p>

      <p>
        {' '}
        – Это вполне вероятно.
        <br /> – А те, кто отдавал предпочтение несправедливости, властолюбию и
        хищничеству, перейдут в волков, ястребов или коршунов. Или же мы с
        тобою, решим, что такие души перейдут в иные какие-нибудь тела?
        <br /> – Что ты! – сказал Кебет. – Конечно, в эти, которые ты назвал.
        <br /> – Тогда, по-моему, уже ясно, что и всем остальным предназначены
        места, соответствующие их главной в жизни заботе.
        <br /> – Да уж куда яснее!
        <br /> – А самые счастливые среди них, уходящие в самое лучшее место, –
        это те, кто преуспел в гражданской, полезной для всего народа
        добродетели:
      </p>

      <p>
        имя ей рассудительность и справедливость, она рождается из повседневных
        обычаев и занятий, без участия философии и ума.
        <br /> – Чем же они такие счастливые?
        <br /> – Да они, вероятно, снова окажутся в общительной и смирной
        породе, среди пчел, или, может быть, ос, или муравьев, а не то и
        вернутся к человеческому роду, и из них произойдут воздержные люди.
        <br /> – Да, похоже на то.
      </p>

      <p>
        {' '}
        – Но в род богов не позволено перейти никому, кто не был философом и не
        очистился до конца, – никому, кто не стремился к познанию. Потому-то,
        милые мои Симмий и Кебет, истинные философы гонят от себя все желания
        тела, крепятся и ни за что им не уступают, не боясь разорения и бедности
        в отличие от большинства, которое корыстолюбиво, и, хотя они в отличие
        от властолюбивых и честолюбивых не страшатся бесчестия и бесславия,
        доставляемых дурною жизнью, они от желаний воздерживаются.
        <br /> – Так ведь иное было бы и недостойно их, Сократ! – воскликнул
        Кебет.
      </p>

      <p>
        {' '}
        – Да, недостойно, клянусь Зевсом. Кто заботится о своей душе, а не холит
        тело, тот расстается со всеми этими желаниями. Остальные идут, сами не
        зная куда, а они следуют своим путем: в уверенности, что нельзя перечить
        философии и противиться освобождению и очищению, которые она несет, они
        идут за ней, куда бы она ни повела.
        <br /> – Как это, Сократ?
      </p>

      <p>
        {' '}
        – Сейчас объясню. Тем, кто стремится к познанию, хорошо известно вот
        что: когда философия принимает под опеку их душу, душа туго-натуго
        связана в теле и прилеплена к нему, она вынуждена рассматривать и
        постигать сущее не сама по себе, но через тело, словно бы через решетки
        тюрьмы, и погрязает в глубочайшем невежестве. Видит философия и всю
        грозную силу этой тюрьмы: подчиняясь страстям, узник сам крепче любого
        блюстителя караулит собственную темницу.
      </p>

      <p>
        Да, стремящимся к познанию известно, в каком положении бывает их душа,
        когда философия берет ее под свое покровительство и с тихими увещаниями
        принимается освобождать, выявляя, до какой степени обманчиво зрение,
        обманчив слух и остальные чувства, убеждая отдаляться от них, не
        пользоваться их службою, насколько это возможно, и советуя душе
        сосредоточиваться и собираться в себе самой, верить только себе,
      </p>

      <p>
        когда, сама в себе, она мыслит о том, что существует само по себе, и не
        считать истинным ничего из того, что она с помощью другого исследует из
        других вещей, иначе говоря, из ощутимых и видимых, ибо то, что видит
        душа, умопостигаемо и безвидно. Вот то освобождение, которому не считает
        нужным противиться душа истинного философа, и потому она бежит от
        радостей, желаний, печалей и страхов, насколько это в ее силах, понимая,
        что, если кто сильно обрадован, или опечален, или испуган, или охвачен
        сильным желанием, он терпит не только обычное зло, какого и мог бы
        ожидать,
      </p>

      <p>
        – например, заболевает или проматывается, потакая своим страстям, – но и
        самое великое, самое крайнее из всех зол и даже не отдает себе в этом
        отчета.
        <br /> – Какое же это зло, Сократ? – спросил Кебет.
        <br /> – А вот какое: нет человека, чья душа, испытывая сильную радость
        или сильную печаль, не считала бы то, чем вызвано такое ее состояние,
        предельно ясным и предельно подлинным, хотя это и не так. Ты, я думаю,
        со мною согласишься, что в первую очередь это относится к вещам видимым.
        <br /> – Охотно соглашусь.
      </p>

      <p>
        {' '}
        – А согласишься ли ты, что именно в таком состоянии тело сковывает душу
        особенно крепко?
        <br /> – То есть как?
        <br /> – А вот как: у любой радости или печали есть как бы гвоздь,
        которым она пригвождает душу к телу, пронзает ее и делает как бы
        телесною, заставляя принимать за истину все, что скажет тело. А разделяя
        представления и вкусы тела, душа, мне кажется, неизбежно перенимает его
        правила и привычки, и уже никогда не прийти ей в Аид чистою – она всегда
        отходит, обремененная телом, и потому вскоре вновь попадает в иное тело
        и, точно посеянное зерно, пускает ростки.{' '}
      </p>

      <p>
        Так она лишается своей доли в общении с божественным, чистым и
        единообразным.
        <br /> – Верно, Сократ, совершенно верно, – сказал Кебет.
        <br /> – По этим как раз причинам, Кебет, воздержны и мужественны те,
        кто достойным образом стремится к познанию, а вовсе не по тем, о которых
        любит говорить большинство. Или, может, ты иного мнения?{' '}
      </p>

      <p>
        – Нет, что ты!
        <br /> – Да, душа философа рассуждает примерно так, как мы говорили, и
        не думает, будто дело философии – освобождать ее, а она, когда это дело
        сделано, может снова предаться радостям и печалям и надеть прежние
        оковы, наподобие Пенелопы, без конца распускающей свою ткань
        <span className="popUp" id="a31">
          <a href="#a31c">31</a>
        </span>
        . Внося во все успокоение, следуя разуму и постоянно в нем пребывая,
        созерцая истинное,{' '}
      </p>

      <p>
        {' '}
        божественное и непреложное и в нем обретая для себя пищу, душа полагает,
        что так именно должно жить, пока она жива, а после смерти отойти к тому,
        что ей сродни, и навсегда избавиться от человеческих бедствий. Благодаря
        такой пище и в завершение такой жизни, Симмий и Кебет, ей незачем
        бояться ничего дурного, незачем тревожиться, как бы при расставании с
        телом она не распалась, не рассеялась по ветру, не умчалась неведомо
        куда, чтобы уже нигде больше и никак не существовать.
      </p>

      <p>
        После этих слов Сократа наступило долгое молчание. Видно было, что и сам
        он размышляет над только что сказанным, и большинство из нас тоже. Потом
        Кебет и Симмий о чем-то коротко перемолвились друг с другом. Сократ
        приметил это и спросил:
        <br /> – Что такое? Вы, верно, считаете, что сказанного недостаточно?
        Да, правда, остается еще немало сомнительных и слабых мест, если
        просмотреть все от начала до конца с нужным вниманием. Конечно, если у
        вас на уме что-нибудь другое, я молчу. Но если вы в затруднении из-за
        этого, не стесняйтесь, откройте свои соображения, если они кажутся вам
        более убедительными,{' '}
      </p>

      <p>
        наконец, примите в свой разговор и меня, если находите, что с моею
        помощью дело пойдет лучше.
        <br />
        На это Симмий отозвался так:
        <br /> – Я скажу тебе, Сократ, все как есть. Мы уже давно оба в смущении
        и всё только подталкиваем друг друга, чтобы тебя спросить, потому что
        очень хотим услышать, что ты ответишь, да боимся причинить тебе
        огорчение – как бы наши вопросы не были тебе в тягость из-за нынешней
        беды.
        <br />
        Сократ слегка улыбнулся и сказал:
      </p>

      <p>
        {' '}
        – Ах, Симмий, Симмий! До чего же трудно было бы мне убедить чужих людей,
        что я совсем не считаю бедою нынешнюю свою участь, если даже вас я не
        могу в этом убедить и вы опасаетесь, будто сегодня я расположен мрачнее,
        чем раньше, в течение всей жизни! Вам, верно, кажется, что даром
        прорицания я уступаю лебедям,
      </p>

      <p>
        которые, как почуют близкую смерть, заводят песнь такую громкую и
        прекрасную, какой никогда еще не певали: они ликуют оттого, что скоро
        отойдут к богу, которому служат. А люди из-за собственного страха перед
        смертью возводят напраслину и на лебедей, утверждая, что они якобы
        оплакивают свою смерть и что скорбь вдохновляет их на предсмертную
        песнь. Им и невдомек, этим людям, что ни одна птица не поет, когда
        страдает от голода, или холода, или иной какой нужды, – даже соловей,
        даже ласточка или удод, хотя про них и рассказывают, будто они поют,
        оплакивая свое горе
        <span className="popUp" id="a32">
          <a href="#a32c">32</a>
        </span>
        . Но, по-моему, это выдумка – и про них, и про лебедей.
      </p>

      <p>
        Лебеди принадлежат Аполлону
        <span className="popUp" id="a33">
          <a href="#a33c">33</a>
        </span>{' '}
        , и потому – вещие птицы – они провидят блага, ожидающие их в Аиде, и
        поют, и радуются в этот последний свой день, как никогда прежде. Но я и
        себя, вместе с лебедями, считаю рабом того же господина и служителем
        того же бога
        <span className="popUp" id="a34">
          <a href="#a34c">34</a>
        </span>
        , я верю, что и меня мой владыка наделил даром пророчества не хуже, чем
        лебедей, и не сильнее, чем они, горюю, расставаясь с жизнью. Так что вы
        можете говорить и спрашивать о чем хотите, пока вам не препятствуют
        Одиннадцать, поставленные афинянами.
      </p>

      <p>
        {' '}
        – Что ж, прекрасно, – начал Симмий, – в таком случае и я объясню тебе, в
        чем мои затруднения, и Кебет не скроет, что из сказанного сегодня
        кажется ему неприемлемым. Мне думается, Сократ, – как, впрочем, может
        быть, и тебе самому, – что приобрести точное знание о подобных вещах в
        этой жизни либо невозможно, либо до крайности трудно, но в то же время
        было бы позорным малодушием не испытать и не проверить всеми способами
        существующие на этот счет взгляды и отступиться, пока возможности для
        исследования не исчерпаны до конца. Значит, нужно достигнуть одного из
        двух: узнать истину от других или отыскать ее самому либо же, если ни
        первое, ни второе невозможно,{' '}
      </p>

      <p>
        принять самое лучшее и самое надежное из человеческих учений и на нем,
        точно на плоту, попытаться переплыть через жизнь, если уже не удастся
        переправиться на более устойчивом и надежном судне – на каком-нибудь
        божественном учении. Поэтому я теперь наберусь смелости и задам свой
        вопрос, тем более что ты и сам велишь: я не хочу потом укорять себя за
        то, что теперь промолчал. Да, Сократ, я и сам размышляю над твоими
        словами, и вместе с ним, с Кебетом, и мне кажется, они не вполне
        убедительны.{' '}
      </p>

      <p>
        А Сократ на это:
        <br /> – Может быть, тебе и правильно кажется, друг, но только скажи, в
        чем именно "не вполне"?
        <br /> – А вот в чем, на мой взгляд: то же самое рассуждение можно
        применить к лире, к ее струнам и гармонии
        <span className="popUp" id="a35">
          <a href="#a35c">35</a>
        </span>
        . И верно, в настроенной лире гармония – это нечто невидимое,
        бестелесное, прекрасное и божественное, а сама лира и струны – тела, то
        есть нечто телесное, сложное, земное и сродное смертному.{' '}
      </p>

      <p>
        Представь себе теперь, что лиру разбили или же порезали и порвали
        струны, – приводя те же доводы, какие приводишь ты, кто-нибудь будет
        упорно доказывать, что гармония не разрушилась и должна по-прежнему
        существовать. Быть того не может, скажет такой человек, чтобы лира с
        разорванными струнами и сами струны – вещи смертной природы – все еще
        существовали, а гармония, сродная и близкая божественному и
        бессмертному, погибла, уничтожившись раньше, чем смертное.
      </p>

      <p>
        Нет, гармония непременно должна существовать, и прежде истлеют без
        остатка дерево и жилы струн, чем претерпит что-нибудь худое гармония. И
        право же, Сократ, я думаю, ты и сам отлично сознаешь, что наиболее
        частый взгляд на душу таков
        <span className="popUp" id="a36">
          <a href="#a36c">36</a>
        </span>
        : если наше тело связывают и держат в натяжении тепло, холод, сухость,
        влажность и некоторые иные, подобные им, [начала], то душа наша есть
        сочетание и гармония этих [начал],
      </p>

      <p>
        когда они хорошо и соразмерно смешаны друг с другом. И если душа – это
        действительно своего рода гармония, значит, когда тело чрезмерно слабеет
        или, напротив, чрезмерно напрягается – из-за болезни или иной какой
        напасти, – душа при всей своей божественности должна немедленно
        разрушиться, как разрушается любая гармония, будь то звуков или же любых
        творений художников; а телесные останки могут сохраняться долгое время,
        пока их не уничтожит огонь или тление.
      </p>

      <p>
        Пожалуйста, подумай, как нам отвечать на этот довод, если кто будет
        настаивать, что душа есть сочетание телесных качеств и потому в том, что
        мы называем смертью, гибнет первою.
        <br />
        Сократ, по всегдашней своей привычке, обвел собравшихся взглядом,
        улыбнулся и сказал:
        <br /> – Симмий говорит дело. Если кто из вас находчивее моего, пусть
        отвечает. Кажется, Симмий метко поддел [наше] рассуждение. И все-таки,
        на мой взгляд, прежде чем отвечать, нужно сперва выслушать еще Кебета, –
      </p>

      <p>
        в чем упрекает [наши] доводы он, а мы тем временем подумаем, что нам
        сказать. И тогда уже, выслушав обоих, мы либо уступим им, если
        выяснится, что они поют в лад, а если нет – будем отстаивать свое
        доказательство. Ну, Кебет, теперь твой черед: говори, что тебя смущает.
        <br /> – Да, Сократ, я скажу, – отозвался Кебет. – Мне кажется, [наше]
        доказательство не сдвинулось с места, и упрек, что мы делали ему раньше,
        можно повторить и теперь.{' '}
      </p>

      <p>
        Что наша душа существовала и до того, как воплотилась в этом образе,
        доказано – я не отрицаю – очень тонко и, смею сказать, очень
        убедительно. Но что она и после нашей смерти продолжает где-то
        существовать, это мне представляется далеко не столь убедительным.
        Правда, я не разделяю возражения Симмия, будто душа не сильнее и не
        долговечнее тела. Наоборот, сколько я понимаю, душа обладает огромным
        преимуществом перед всем телесным. "Как же так? – спросят меня. –{' '}
      </p>

      <p>
        Откуда же тогда твои сомнения, если ты видишь, что после смерти человека
        даже более слабая его часть продолжает существовать? Разве тебе не
        кажется, что более долговечная часть непременно должна сохраняться в
        целости все это время?" Смотри, есть ли толк в том, что я на это
        отвечаю. Естественно, что и мне, как раньше Симмию, понадобится
        какое-нибудь уподобление.
        <br />
        Так рассуждать, на мой взгляд, примерно то же самое, что применить этот
        довод к умершему старику ткачу и утверждать, будто он не погиб, но
        где-то существует, целый и невредимый, и в подтверждение предъявить
        плащ, который старик сам себе соткал: плащ-то ведь цел, ему ничего не
        сделалось, он невредим.{' '}
      </p>

      <p>
        А если кто усомнится, тогда спросить, что долговечнее, люди или плащи,
        которые постоянно в употреблении, в носке, и, услыхав в ответ:
        "Разумеется, люди", – считать доказанным, что человек, соткавший этот
        плащ, без всякого сомнения, цел и невредим, раз не погибла вещь менее
        долговечная.
        <br />
        Но я думаю, Симмий, что на самом-то деле все обстоит иначе. Следи и ты
        за тем, что я говорю. Кто так рассуждает, судит нелепо – это каждому
        видно.
      </p>

      <p>
        Ведь наш ткач соткал и сносил много этаких плащей и пережил их все, за
        исключением, правда, одного, последнего, но из этого никак не следует,
        будто человек негоднее или бессильнее плаща.
        <br />
        То же самое уподобление, по-моему, применимо и к душе, связанной с
        телом, и, кто говорит о душе и теле теми же самыми словами, что о ткаче
        и плаще, мне кажется, говорит верно: он скажет, что душа долговечнее, а
        тело слабее и кратковременнее; к этому, однако ж, он должен прибавить,
        что всякая душа снашивает много тел, в особенности если живет много лет:{' '}
      </p>

      <p>
        тело ведь изнашивается и отмирает еще при жизни человека, и, стало быть,
        душа беспрерывно ткет наново, заменяя сношенное. И когда душа погибает,
        последняя одежда на ней непременно должна быть цела – она одна только и
        переживает душу. Лишь после гибели души обнаруживает тело природную свою
        слабость и скоро истребляется тлением. Значит, приняв наше
        доказательство, мы все еще не можем твердо надеяться, что душа наша,
        когда мы умрем, будет где-то продолжать свое существование.{' '}
      </p>

      <p>
        Мало того, скажут мне, допустим, мы сделаем стороннику этих доводов еще
        большие уступки, чем сделал ты, и согласимся, что душа существует не
        только до нашего рождения, но, что вполне возможно, некоторые души
        существуют и после того, как мы умрем, и будут существовать, и много раз
        родятся, и снова умрут: ведь душа по природе своей настолько сильна, что
        способна вынести много рождений. Допустим, со всем этим мы согласимся,
        но не признаем, что душа не несет никакого ущерба в частых своих
        рождениях и не погибает однажды совершенно в какую-то из своих смертей,
        –
      </p>

      <p>
        а никто не похвастается, будто знает хоть что-нибудь об этой последней
        смерти и о разрушении тела, несущем гибель душе, ибо такое ощущение
        никому из нас не доступно. Раз это так, не следует нам выказывать отвагу
        перед смертью; она просто безрассудна, такая отвага, – ведь доказать,
        что душа совершенно бессмертна и неуничтожима, мы не можем. А раз не
        можем, умирающий непременно будет бояться за свою душу, как бы,
        отделяясь от тела на этот раз, она не погибла окончательно.
      </p>

      <p>
        Выслушав Симмия и Кебета, мы все помрачнели, Потом мы признавались друг
        другу, что прежние доводы полностью нас убедили, а тут мы снова
        испытывали замешательство и были полны недоверия не только к сказанному
        прежде, но и к тому, что нам еще предстояло услышать. Может быть, это мы
        никуда не годны и не способны ни о чем судить? Или же сам вопрос не
        допускает ясного ответа?
        <br />
        <b>Эхекрат.</b> Клянусь богами, Федон, я вас отлично понимаю. Послушал я
        тебя, и вот что примерно хочется мне сказать самому себе:{' '}
      </p>

      <p>
        "Какому же доказательству мы теперь поверим, если Сократ говорил так
        убедительно, и, однако же, все его рассуждения поколеблены!" До сих пор
        меня всегда особенно привлекал взгляд на душу как на своего рода
        гармонию. Когда об этом зашла речь, мне словно напомнили, что я давно
        держусь такого мнения и сам, и теперь снова, как бы с самого начала, мне
        до крайности нужно какое-нибудь иное доказательство, которое уверит
        меня, что душа не умирает вместе с телом. Продолжай, ради Зевса! Как
        Сократ вернулся к своему доказательству?{' '}
      </p>

      <p>
        И был ли он заметно удручен – так же как и вы – или же, напротив,
        спокойно помог вашему исследованию? И вполне ли успешной была его помощь
        или не вполне? Расскажи нам обо всем как можно точнее!
        <br />
        <b>Федон.</b> Знаешь, Эхекрат, я часто восхищался Сократом, но никогда
        не испытывал такого восхищения, как в тот раз. Он нашелся, что ответить,
        но в этом нет еще, пожалуй, ничего странного.{' '}
      </p>

      <p>
        Если я был восхищен сверх всякой меры, так это тем, во-первых, с какой
        охотой, благожелательностью и даже удовольствием он встретил возражения
        своих молодых собеседников, далее, тем, как чутко подметил он наше
        уныние, вызванное их доводами, и, наконец, как прекрасно он нас исцелил.
        Мы были точно воины, спасающиеся бегством после поражения, а он ободрил
        нас и повернул назад, чтобы вместе с ним и под его руководительством
        внимательно исследовать все сначала.
        <br />
        <b>Эхекрат.</b> Как же именно?
      </p>

      <p>
        <b>Федон.</b> Сейчас объясню. Случилось так, что я сидел справа от
        Сократа, подле самого ложа – на скамеечке – и потому гораздо ниже его. И
        вот, проведя рукой по моей голове и пригладив волосы на шее – он часто
        играл моими волосами, – Сократ промолвил:
        <br /> – Завтра, Федон, ты, верно, острижешь эти прекрасные кудри{' '}
        <span className="popUp" id="a37">
          <a href="#a37c">37</a>
        </span>
        ?
        <br /> – Боюсь, что так, Сократ, – отвечал я.
        <br /> – Не станешь ты этого делать, если послушаешься меня.
        <br /> – Отчего же? – спросил я.
        <br /> – Да оттого, что еще сегодня и я остригусь вместе с тобою, если
        наше доказательство скончается и мы не сумеем его оживить.{' '}
      </p>

      <p>
        Будь я на твоем месте и ускользни доказательство у меня из рук, я бы дал
        клятву, по примеру аргосцев{' '}
        <span className="popUp" id="a38">
          <a href="#a38c">38</a>
        </span>
        , не отращивать волосы до тех пор, пока не одержу победы в новом бою
        против доводов Симмия и Кебета.
        <br /> – Но ведь, как говорится, против двоих даже Гераклу не выстоять,
        – возразил я.
        <br /> – Тогда кликни на помощь меня – я буду твоим Иолаем, пока день
        еще не погас.
        <br /> – Конечно, кликну, только давай наоборот: я буду Иолаем, а ты
        Гераклом{' '}
        <span className="popUp" id="a39">
          <a href="#a39c">39</a>
        </span>
        .
        <br /> – Это все равно, – сказал Сократ. – Но прежде всего давай
        остережемся одной опасности.
        <br /> – Какой опасности? – спросил я.
      </p>

      <p>
        {' '}
        – Чтобы нам не сделаться ненавистниками всякого слова, как иные
        становятся человеконенавистниками, ибо нет большей беды, чем ненависть к
        слову{' '}
        <span className="popUp" id="a40">
          <a href="#a40c">40</a>
        </span>
        . Рождается она таким же точно образом, как человеконенавистничество. А
        им мы проникаемся, если сперва горячо и без всякого разбора доверяем
        кому-нибудь и считаем его человеком совершенно честным, здравым и
        надежным, но в скором времени обнаруживаем, что он неверный, ненадежный
        и еще того хуже. Кто испытает это неоднократно, и в особенности по вине
        тех, кого считал самыми близкими друзьями,
      </p>

      <p>
        тот в конце концов от частых обид ненавидит уже всех подряд и ни в ком
        не видит ничего здравого и честного. Тебе, верно, случалось замечать,
        как это бывает.
        <br /> – Конечно, случалось, – сказал я.
        <br /> – Но разве это не срам? – продолжал Сократ. – Разве не ясно, что
        мы приступаем к людям, не владея искусством их распознавать? Ведь кто
        владеет этим искусством по-настоящему, тот рассудит, что и очень хороших
        и очень плохих людей немного, а посредственных – без числа.
      </p>

      <p>
        {' '}
        – Как это? – спросил я.
        <br /> – Так же точно, как очень маленьких и очень больших. Что
        встретишь реже, чем очень большого или очень маленького человека или
        собаку и так далее? Или что-нибудь очень быстрое или медленное,
        безобразное или прекрасное, белое или черное? Разве ты не замечал, что
        во всех таких случаях крайности редки и немногочисленны, зато середина
        заполнена в изобилии?
        <br /> – Конечно, замечал, – сказал я.
      </p>

      <p>
        {' '}
        – И если бы устроить состязание в испорченности, то и первейших негодяев
        оказалось бы совсем немного, не так ли?
        <br /> – Похоже, что так, – сказал я.
        <br /> – Вот именно, – подтвердил он. – Но не в этом сходство между
        рассуждениями и людьми – я сейчас просто следовал за тобою, куда ты вел,
        – а в том, что иногда мы поверим доказательству и признáем его истинным
        (хотя сами искусством рассуждать не владеем), а малое время спустя
        решим, что оно ложно, – когда по заслугам, а когда и незаслуженно, и так
        не раз и не два. Особенно, как ты знаешь, это бывает с теми, кто любит
        отыскивать доводы и за и против чего бы то ни было:
      </p>

      <p>
        в конце концов они начинают думать, будто стали мудрее всех на свете и
        одни только постигли, что нет ничего здравого и надежного ни среди
        вещей, ни среди суждений, но что все решительно испытывает приливы и
        отливы, точно воды Еврипа
        <span className="popUp" id="a41">
          <a href="#a41c">41</a>
        </span>
        , и ни на миг не остается на месте.
        <br /> – Да, все, что ты сказал, – чистая правда.
        <br /> – А когда так, Федон, было бы печально, если бы, узнав истинное,
        надежное и доступное для понимания доказательство,{' '}
      </p>

      <p>
        а затем встретившись с доказательствами такого рода, что иной раз они
        представляются истинными, а иной раз ложными, мы стали бы винить не себя
        самих и не свою неискусность, но от досады охотно свалили бы собственную
        вину на доказательства и впредь, до конца дней упорно ненавидели бы и
        поносили рассуждения, лишив себя истинного знания бытия.
        <br /> – Да, клянусь Зевсом. – сказал я. – это было бы очень печально.
      </p>

      <p>
        {' '}
        – Итак, – продолжал он, – прежде всего охраним себя от этой опасности и
        не будем допускать мысли, будто в рассуждениях вообще нет ничего
        здравого, скорее будем считать, что это мы сами еще недостаточно здравы
        и надо мужественно искать полного здравомыслия: тебе и остальным – ради
        всей вашей дальнейшей жизни, мне же – ради одной только смерти.
      </p>

      <p>
        Сейчас обстоятельства складываются так, что я рискую показаться вам не
        философом, а завзятым спорщиком, а это уже свойство полных невежд. Они,
        если возникает разногласие, не заботятся о том, как обстоит дело в
        действительности; как бы внушить присутствующим свое мнение – вот что у
        них на уме. В нынешних обстоятельствах, мне кажется, я отличаюсь от них
        лишь тем, что не присутствующих стремлюсь убедить в правоте моих слов –
        разве что между прочим, – но самого себя, чтобы убедиться до конца.{' '}
      </p>

      <p>
        Вот мой расчет, дорогой друг, и погляди, какой своекорыстный расчет:
        если то, что я утверждаю, окажется истиной, хорошо, что я держусь такого
        убеждения, а если для умершего нет уже ничего, я хотя бы не буду
        докучать присутствующим своими жалобами в эти предсмертные часы, и,
        наконец, глупая моя выдумка тоже не сохранится среди живых – это было бы
        неладно, – но вскоре погибнет.
        <br />
        Вот как я изготовился, Симмий и Кебет, чтобы приступить к
        доказательству. А вы послушайтесь меня и поменьше думайте о Сократе, но
        главным образом – об истине;
      </p>

      <p>
        и если решите, что я говорю верно, соглашайтесь, а если нет –
        возражайте, как только сможете. А не то смотрите – я увлекусь и введу в
        обман разом и себя самого, и вас, а потом исчезну, точно пчела,
        оставившая в ранке жало.
        <br />
        Однако ж вперед! Раньше всего напомните мне, что вы говорили, – на
        случай, если я что забыл. Симмий, если не ошибаюсь, был в сомнении и в
        страхе, как бы душа, хотя она и божественнее и прекраснее тела, все же
        не погибла первою – по той причине, что она своего рода гармония.
      </p>

      <p>
        А Кебет, мне кажется, соглашается со мною в том. что душа долговечнее
        тела, но, по его мнению, никто не может быть уверен, что душа, после
        того как сменит и сносит много тел, покидая последнее из них, не
        погибает и сама; именно гибель души и есть, собственно, смерть, потому
        что тело отмирает и гибнет непрестанно. Это или что другое нужно нам
        рассмотреть, Кебет и Симмий?
        <br />
        Оба отвечали, что именно это.
      </p>

      <p>
        {' '}
        – Скажите, – продолжал Сократ, – вы отвергаете все прежние доводы
        целиком или же одни отвергаете, а другие нет?
        <br /> – Одни отвергаем, – отвечали они, – другие нет.
        <br /> – А как насчет того утверждения, что знание – это припоминание и
        что, если так, душа наша непременно должна была где-то существовать,
        прежде чем попала в оковы тела?
      </p>

      <p>
        {' '}
        – Я, – промолвил Кебет, – и тогда нашел это утверждение на редкость
        убедительным, и сейчас ни в коем случае не хочу от него отказываться.
        <br /> – И я так считаю, – сказал Симмий, – и был бы очень изумлен, если
        бы мое мнение вдруг переменилось.
        <br />
        Тогда Сократ:
        <br /> – А между тем, друг-фиванец, тебе придется его переменить, если
        ты останешься при мысли, что гармония – это нечто составное, а душа –
        своего рода гармония, слагающаяся из натяжения телесных начал.
      </p>

      <p>
        Ведь ты едва ли и сам допустишь, что гармония сложилась и существовала
        прежде, нежели то, из чего ей предстояло сложиться. Или все-таки
        допустишь?
        <br /> – Никогда, Сократ! – воскликнул Симмий.
        <br /> – Но ты видишь, что именно это ты нечаянно и утверждаешь? Ведь ты
        говоришь, что душа существует до того, как воплотится в человеческом
        образе, а значит, она существует, сложившись из того, что еще не
        существует. Ведь гармония совсем непохожа на то, чему ты уподобляешь ее
        сейчас:{' '}
      </p>

      <p>
        наоборот, сперва рождается лира, и струны, и звуки, пока еще
        негармоничные, и лишь последней возникает гармония и первой разрушается.
        Как же этот новый твой довод будет звучать в лад с прежним?
        <br /> – Никак не будет, – отвечал Симмий.
        <br /> – А ведь если какому доводу и следует звучать стройно и в лад,
        так уж тому, который касается гармонии.
        <br /> – Да, конечно, – согласился Симмий.
        <br /> – А у тебя не выходит в лад, – сказал Сократ. – Так что гляди,
        какой из двух доводов ты выбираешь: что знание – это припоминание
        <span className="popUp" id="a42">
          <a href="#a42c">42</a>
        </span>{' '}
        или что душа – гармония.
      </p>

      <p>
        {' '}
        – Первый, Сократ, несомненно, первый. Второй я усвоил без
        доказательства, соблазненный его правдоподобием и изяществом, то есть
        так же, как обычно принимает его большинство людей. Но я прекрасно знаю,
        что доводы, доказывающие свою правоту через правдоподобие, – это
        пустохвалы, и, если не быть настороже, они обманут тебя самым жестоким
        образом. Так случается и в геометрии, и во всем прочем. Иное дело –
        довод о припоминании и знании: он строится на таком основании, которое
        заслуживает доверия. Сколько я помню, мы говорили, что душа существует
        до перехода своего в тело с такой же необходимостью, с какою ей
        принадлежит сущность, именуемая бытием.{' '}
      </p>

      <p>
        Это основание я принимаю как верное и достаточное и нимало в нем не
        сомневаюсь. А если так, я, по-видимому, не должен признавать, что душа
        есть гармония, кем бы этот взгляд ни высказывался – мною или еще
        кем-нибудь.
      </p>

      <p>
        {' '}
        – Ну, так и что же, Симмий? Как тебе кажется, может ли гармония или
        любое другое сочетание проявить себя как-то иначе, чем составные части,
        из которых оно складывается?
        <br /> – Никак не может.
        <br /> – Стало быть, как я думаю, ни действовать само, ни испытывать
        воздействие как-нибудь иначе, чем они?
        <br />
        Симмий согласился.
        <br /> – И значит, гармония не может руководить своими составными
        частями, наоборот, она должна следовать за ними?
        <br />
        Симмий подтвердил.
        <br /> – И уж подавно ей и не двинуться, и не прозвучать вопреки
        составным частям, одним словом, никакого противодействия им не оказать?
        <br /> – Да, ни малейшего.
        <br /> – Пойдем дальше. Всякая гармония по природе своей такова, какова
        настройка?
        <br /> – Не понимаю тебя.
      </p>

      <p>
        {' '}
        – Ну, а если настройка лучше, полнее – допустим, что такое возможно, –
        то и гармония была бы гармонией в большей мере, а если хуже и менее
        полно, то в меньшей мере.
        <br /> – Совершенно верно.
        <br /> – А к душе это приложимо, так чтобы хоть ненамного одна душа была
        лучше, полнее другой или хуже, слабее именно как душа?
        <br /> – Никак не приложимо!
        <br /> – Продолжим, ради Зевса. Про душу говорят, что одна обладает умом
        и добродетелью и потому хороша, а другая безрассудна, порочна и потому
        дурна. Верно так говорится или неверно?
      </p>

      <p>
        {' '}
        – Да, верно.
        <br /> – А если душу считать гармонией, как нам обозначить то, что
        содержится в душах – добродетель и порочность? Назовем первую еще одной
        гармонией, а вторую дисгармонией? И про хорошую душу скажем, что она
        гармонична и, будучи сама гармонией, несет в себе еще одну гармонию, а
        про другую – что она и сама негармонична, и другой гармонии не содержит?
        <br /> – Я, право, не знаю, как отвечать, – промолвил Симмий. – Однако
        же ясно: раз мы так предположили, то и скажем что-нибудь вроде этого.
      </p>

      <p>
        {' '}
        – Но ведь мы уже признали, – продолжал Сократ, – что ни одна душа не
        может быть более или менее душою, чем другая, а это означает признать,
        что одна гармония не может быть более, полнее или же менее, слабее
        гармонией, чем другая. Так?
        <br /> – Именно так.
        <br /> – А что не есть гармония более или менее, то не должно быть и
        настроено более или менее. Верно?
        <br /> – Верно.
        <br /> – А что не настроено более или менее, будет ли это причастно
        гармонии в большей или меньшей степени, нежели что-то иное, или
        одинаково?
        <br /> – Одинаково.
      </p>

      <p>
        {' '}
        – Значит, душа, раз она всегда остается самой собою и не бывает ни более
        ни менее душою, чем другая душа, не бывает и настроенной в большей или
        меньшей степени?
        <br /> – Да, не бывает.
        <br /> – И если так, [одна душа] не может быть причастна гармонии или
        дисгармонии более полно, [чем другая]?
        <br /> – Выходит, что нет.
        <br /> – Но повторяю, если так, может ли одна душа оказаться причастной
        порочности или добродетели более полно, чем другая? Ведь мы признали,
        что порочность – это дисгармония, добродетель же – гармония.
        <br /> – Никак не может.
      </p>

      <p>
        {' '}
        – А еще вернее, пожалуй, – если быть последовательными – ни одна душа,
        Симмий, порочности не причастна: ведь душа – это гармония, а гармония,
        вполне оставаясь самой собою, то есть гармонией, никогда не будет
        причастна дисгармонии.
        <br /> – Да, конечно.
        <br /> – И душа не будет причастна порочности, поскольку она остается
        доподлинно душою.
        <br /> – Можно ли сделать такой вывод из всего, что было сказано?
        <br /> – Из нашего рассуждения следует, что все души всех живых существ
        одинаково хороши, коль скоро душам свойственно оставаться тем, что они
        есть, – душами.
        <br /> – Мне кажется, что так, Сократ.
      </p>

      <p>
        {' '}
        – Но кажется ли тебе это верным? Кажется ли тебе, что мы пришли бы к
        такому выводу, будь наше исходное положение – что душа это гармония –
        верно?
        <br /> – Ни в коем случае!
        <br /> – Пойдем дальше, – продолжал Сократ. – Что правит всем в человеке
        – душа, в особенности если она разумна, или что иное, как, по-твоему?
        <br /> – По-моему, душа.
        <br /> – А правит она, уступая состоянию тела или противясь ему? Я
        говорю вот о чем: если, например, у тебя жар и жажда, душа влечет тебя в
        другую сторону и не велит пить, если ты голоден – не велит есть, и в
        тысяче других случаев мы видим, как она действует вопреки телу. Так или
        не так?
      </p>

      <p>
        {' '}
        – Именно так.
        <br /> – Но разве мы не согласились раньше, что душа, если это гармония,
        всегда поет в лад с тем, как натянуты, или отпущены, или звучат, или
        как-то еще размещены и расположены составные части? Разве мы не
        согласились, что душа следует за ними и никогда не властвует?
        <br /> – Да, – отвечал Симмий, – согласились.
      </p>

      <p>
        {' '}
        – Что же получается? Ведь мы убеждаемся, что она действует как раз
        наоборот – властвует над всем тем, из чего, как уверяют, она состоит,
        противится ему чуть ли не во всем и в течение всей жизни всеми
        средствами подчиняет своей власти и то сурово и больно наказывает,
        заставляя исполнять предписания врача или учителя гимнастики, то
        обнаруживает некоторую снисходительность, то грозит, то увещевает,
        обращаясь к страстям, гневным порывам и страхам словно бы со стороны.
        Это несколько напоминает те стихи Гомера, где он говорит об Одиссее:
        <br />В грудь он ударил себя и сказал раздраженному сердцу:
      </p>

      <p>
        Сердце, смирись; ты гнуснейшее вытерпеть силу имело...{' '}
        <span className="popUp" id="a43">
          <a href="#a43c">43</a>
        </span>
        <br />
        Разве, по-твоему, у него сложились бы такие стихи, если бы он думал, что
        душа – это гармония, что ею руководят состояния тела, а не наоборот –
        что она сама руководит и властвует и что она гораздо божественнее любой
        гармонии? Как тебе кажется?
        <br /> – Клянусь Зевсом, Сократ, мне кажется, что ты прав!
        <br /> – Тогда, дорогой мой, нам никак не годится утверждать, будто душа
        – своего рода гармония: так мы, пожалуй, разойдемся и с божественным
        Гомером, и с самими собою.
      </p>

      <p>
        {' '}
        – Верно, – подтвердил он.
        <br /> – Вот и прекрасно, – сказал Сократ. – Фиванскую Гармонию{' '}
        <span className="popUp" id="a44">
          <a href="#a44c">44</a>
        </span>{' '}
        мы как будто умилостивили. Теперь очередь Кадма, Кебет. Как нам
        приобрести его благосклонность, какими доводами?
        <br /> – Мне кажется, ты найдешь как, – отозвался Кебет. – Во всяком
        случае, твои возражения против гармонии меня просто восхитили –
        настолько они были неожиданны. Слушая Симмия, когда он говорил о своих
        затруднениях, я все думал: неужели кто-нибудь сумеет справиться с его
        доводами?{' '}
      </p>

      <p>
        И мне было до крайности странно, когда он не выдержал и первого твоего
        натиска. Так что я бы не удивился, если бы та же участь постигла и
        Кадмовы доводы.
        <br /> – Ах, милый ты мой, – сказал Сократ, – не надо громких слов – как
        бы кто не испортил наше рассуждение еще раньше, чем оно началось.
        Впрочем, об этом позаботится божество, а мы по-гомеровски вместе пойдем
        <span className="popUp" id="a45">
          <a href="#a45c">45</a>
        </span>{' '}
        и посмотрим, дело ли ты говоришь.
        <br />
        Что ты хочешь выяснить? Главное, если я не ошибаюсь, вот что. Ты
        требуешь доказательства, что душа наша неуничтожима и бессмертна;{' '}
      </p>

      <p>
        в противном случае, говоришь ты, отвага философа, которому предстоит
        умереть и который полон бодрости и спокойствия, полагая, что за могилою
        он найдет блаженство, какого не мог бы обрести, если бы прожил свою
        жизнь иначе, – его отвага безрассудна и лишена смысла. Пусть мы
        обнаружили, что душа сильна и богоподобна, что она существовала и до
        того, как мы родились людьми, – все это, по-твоему, свидетельствует не о
        бессмертии души, но лишь о том, что она долговечна и уже существовала
        где-то в прежние времена неизмеримо долго, многое постигла и многое
        совершила.
      </p>

      <p>
        Но к бессмертию это ее нисколько не приближает, напротив, самое вселение
        ее в человеческое тело было для души началом гибели, словно болезнь.
        Скорбя проводит она эту свою жизнь, чтобы под конец погибнуть в том, что
        зовется смертью. И совершенно безразлично, утверждаешь ты, войдет ли она
        в тело раз или много раз, по крайней мере для наших опасений: если
        только человек не лишен рассудка, он непременно должен опасаться – ведь
        он не знает, бессмертна ли душа, и не может этого доказать.
      </p>

      <p>
        {' '}
        Вот, сколько помнится, то, что ты сказал, Кебет. Я повторяю это нарочно,
        чтобы ничего не пропустить и чтобы ты мог что-нибудь прибавить или
        убавить, если пожелаешь.
        <br />А Кебет в ответ:
        <br /> – Нет, Сократ, сейчас я ничего не хочу ни убавлять, ни
        прибавлять. Это все, что я сказал.
        <br />
        Сократ задумался и надолго умолк. Потом начал так:
      </p>

      <p>
        {' '}
        – Не простую задачу задал ты, Кебет. Чтобы ее решить, нам придется
        исследовать причину рождения и разрушения в целом. И если ты не против,
        я расскажу тебе о том, что приключилось со мной во время такого
        исследования. Если что из этого рассказа покажется тебе полезным, ты
        сможешь использовать это для подкрепления твоих взглядов.
        <br /> – Конечно, я не против, – ответил Кебет.
        <span className="spanHeading">
          Аргумент четвертый: теория души как эйдоса жизни
        </span>
        – Тогда послушай. В молодые годы, Кебет, у меня была настоящая страсть к
        тому виду мудрости, который называют познанием природы. Мне
        представлялось чем-то возвышенным знать причины каждого явления – почему
        что рождается, почему погибает и почему существует. И я часто бросался
        из крайности в крайность и вот какого рода вопросы задавал себе в первую
        очередь:
      </p>

      <p>
        когда теплое и холодное вызывают гниение, не тогда ли, как судили
        некоторые, образуются живые существа{' '}
        <span className="popUp" id="a46">
          <a href="#a46c">46</a>
        </span>
        ? Чем мы мыслим – кровью, воздухом или огнем
        <span className="popUp" id="a47">
          <a href="#a47c">47</a>
        </span>
        ? Или же ни тем, ни другим и ни третьим, а это наш мозг вызывает чувство
        слуха, и зрения, и обоняния, а из них возникают память и представление,
        а из памяти и представления, когда они приобретут устойчивость,
        возникает знание
        <span className="popUp" id="a48">
          <a href="#a48c">48</a>
        </span>
        ?
      </p>

      <p>
        Размышлял я и о гибели всего этого, и о переменах, которые происходят в
        небе и на Земле, и все для того, чтобы в конце концов счесть себя
        совершенно непригодным к такому исследованию. Сейчас я приведу тебе
        достаточно веский довод. До тех пор я кое-что знал ясно – так казалось и
        мне самому, и остальным, – а теперь, из-за этих исследований, я
        окончательно ослеп и утратил даже то знание, что имел прежде, –
        например, среди многого прочего перестал понимать, почему человек
        растет. Прежде я думал, что это каждому ясно: человек растет потому, что
        ест и пьет.
      </p>

      <p>
        {' '}
        Мясо прибавляется к мясу, кости – к костям, и так же точно, по тому же
        правилу, всякая часть [пищи] прибавляется к родственной ей части
        человеческого тела и впоследствии малая величина становится большою. Так
        малорослый человек делается крупным. Вот как я думал прежде. Правильно,
        по-твоему, или нет?
        <br /> – По-моему, правильно, – сказал Кебет.
        <br /> – Или еще. Если высокий человек, стоя рядом с низкорослым,
        оказывался головою выше, то никаких сомнений это у меня не вызывало. И
        два коня рядом – тоже.
      </p>

      <p>
        Или еще нагляднее: десять мне казалось больше восьми потому, что к
        восьми прибавляется два, а вещь в два локтя длиннее вещи в один локоть
        потому, что превосходит ее на половину собственной длины.
        <br /> – Ну, хорошо, а что ты думаешь обо всем этом теперь? – спросил
        Кебет.
        <br /> – Теперь, клянусь Зевсом, – сказал Сократ, – я далек от мысли,
        будто знаю причину хотя бы одной из этих вещей. Я не решаюсь судить даже
        тогда, когда к единице прибавляют единицу, – то ли единица, к которой
        прибавили другую, стала двумя, то ли прибавляемая единица и та, к
        которой прибавляют, вместе становятся двумя через прибавление одной к
        другой.{' '}
      </p>

      <p>
        Пока каждая из них была отдельно от другой, каждая оставалась единицей и
        двух тогда не существовало, но вот они сблизились, и я спрашиваю себя: в
        этом ли именно причина возникновения двух – в том, что произошла
        встреча, вызванная взаимным сближением? И если кто разделяет единицу, я
        не могу больше верить, что двойка появляется именно по этой причине –
        через разделение, ибо тогда причина будет как раз противоположной
        причине образования двух:{' '}
      </p>

      <p>
        только что мы утверждали, будто единицы взаимно сближаются и
        прибавляются одна к другой, а теперь говорим, что одна от другой
        отделяется и отнимается! И я не могу уверить себя, будто понимаю, почему
        и как возникает единица или что бы то ни было иное – почему оно
        возникает, гибнет или существует. Короче говоря, этот способ
        исследования мне решительно не нравится, и я выбираю себе наугад другой.
      </p>

      <p>
        Но однажды мне кто-то рассказал, как он вычитал в книге Анаксагора, что
        всему в мире сообщает порядок и всему служит причиной Ум
        <span className="popUp" id="a49">
          <a href="#a49c">49</a>
        </span>
        ; и эта причина мне пришлась по душе, я подумал, что это прекрасный
        выход из затруднений, если всему причина – Ум. Я решил, что если так, то
        Ум-устроитель должен устраивать все наилучшим образом и всякую вещь
        помещать там, где ей всего лучше находиться. И если кто желает отыскать
        причину, по которой что-либо рождается, гибнет или существует, ему
        следует выяснить, как лучше всего этой вещи существовать, действовать
        или самой испытывать какое-либо воздействие.
      </p>

      <p>
        Исходя из этого рассуждения, человеку не нужно исследовать ни в себе, ни
        в окружающем ничего иного, кроме самого лучшего и самого совершенного.
        Конечно, он непременно должен знать и худшее, ибо знание лучшего и
        знание худшего – это одно и то же знание. Рассудивши так, я с
        удовольствием думал, что нашел в Анаксагоре учителя, который откроет мне
        причину бытия, доступную моему разуму, и прежде всего расскажет, плоская
        ли Земля или круглая, а рассказавши, объяснит необходимую причину{' '}
      </p>

      <p>
        {' '}
        – сошлется на самое лучшее, утверждая, что Земле лучше всего быть именно
        такой, а не какой-нибудь еще. И если он скажет, что Земля находится в
        центре [мира], объяснит, почему ей лучше быть в центре. Если он откроет
        мне все это, думал я, я готов не искать причины иного рода.{' '}
      </p>

      <p>
        Да, я был готов спросить у него таким же образом о Солнце, Луне и
        звездах – о скорости их движения относительно друг друга, об их
        поворотах и обо всем остальном, что с ними происходит: каким способом
        каждое из них действует само или подвергается воздействию. Я ни на миг
        не допускал мысли, что, назвавши их устроителем Ум, Анаксагор может
        ввести еще какую-то причину помимо той, что им лучше всего быть в таком
        положении, в каком онк и находятся.
      </p>

      <p>
        Я полагал, что, определив причину каждого из них и всех вместе, он затем
        объяснит, что всего лучше для каждого и в чем их общее благо. И эту свою
        надежду я не отдал бы ни за что! С величайшим рвением принялся я за
        книги Анаксагора, чтобы поскорее их прочесть и поскорее узнать, что же
        всего лучше и что хуже.
        <br />
        Но с вершины изумительной этой надежды, друг Кебет, я стремглав полетел
        вниз, когда, продолжая читать, увидел, что Ум у него остается без
        всякого применения
        <span className="popUp" id="a50">
          <a href="#a50c">50</a>
        </span>{' '}
        и что порядок вещей вообще не возводится ни к каким причинам, но
        приписывается – совершенно нелепо – воздуху, эфиру, воде и многому
        иному.{' '}
      </p>

      <p>
        На мой взгляд, это все равно, как если бы кто сперва объявил, что всеми
        своими действиями Сократ обязан Уму, а потом, принявшись объяснять
        причины каждого из них в отдельности, сказал: "Сократ сейчас сидит здесь
        потому, что его тело состоит из костей и сухожилий и кости твердые и
        отделены одна от другой сочленениями, а сухожилия могут натягиваться и
        расслабляться и окружают кости – вместе с мясом и кожею, которая все
        охватывает.{' '}
      </p>

      <p>
        И так как кости свободно ходят в своих суставах, сухожилия, растягиваясь
        и напрягаясь, позволяют Сократу сгибать ноги и руки. Вот по этой-то
        причине он и сидит теперь здесь, согнувшись". И для беседы нашей можно
        найти сходные причины – голос, воздух, слух и тысячи иных того же рода,
        пренебрегши истинными причинами –
      </p>

      <p>
        тем, что, раз уж афиняне почли за лучшее меня осудить, я в свою очередь
        счел за лучшее сидеть здесь, счел более справедливым остаться на месте и
        понести то наказание, какое они назначат.
      </p>

      <p>
        Да, клянусь собакой, эти жилы и эти кости уже давно, я думаю, были бы
        где-нибудь в Мегарах или в Беотии{' '}
        <span className="popUp" id="a51">
          <a href="#a51c">51</a>
        </span>
        , увлеченные ложным мнением о лучшем, если бы я не признал более
        справедливым и более прекрасным не бежать и не скрываться, но принять
        любое наказание, какое бы ни назначило мне государство.
        <br />
        Нет, называть подобные вещи причинами – полная бессмыслица. Если бы кто
        говорил, что без всего этого – без костей, сухожилий и всего прочего,
        чем я владею, – я бы не мог делать то, что считаю нужным, он говорил бы
        верно. Но утверждать, будто они причина всему, что я делаю, и в то же
        время что в данном случае я повинуюсь Уму,
      </p>

      <p>
        а не сам избираю наилучший образ действий, было бы крайне необдуманно.
        Это значит не различать между истинной причиной и тем, без чего причина
        не могла бы быть причиною. Это последнее толпа, как бы ощупью шаря в
        потемках, называет причиной – чуждым, как мне кажется, именем. И вот
        последствия: один изображает Землю недвижно покоящейся под небом и
        окруженною неким вихрем{' '}
        <span className="popUp" id="a52">
          <a href="#a52c">52</a>
        </span>
        , для другого она что-то вроде мелкого корыта, поддерживаемого
        основанием из воздуха, но силы,{' '}
      </p>

      <p>
        которая наилучшим образом устроила все так, как оно есть сейчас, – этой
        силы они не ищут и даже не предполагают за нею великой божественной
        мощи. Они надеются в один прекрасный день изобрести Атланта, еще более
        мощного и бессмертного, способного еще тверже удерживать все на себе
        <span className="popUp" id="a53">
          <a href="#a53c">53</a>
        </span>
        , и нисколько не предполагают, что в действительности все связуется и
        удерживается благим и должным. А я с величайшей охотою пошел бы в учение
        к кому угодно, лишь бы узнать и понять такую причину.{' '}
      </p>

      <p>
        Но она не далась мне в руки, я и сам не сумел ее отыскать, и от других
        ничему не смог научиться, и тогда в поисках причины я снова пустился в
        плавание. Хочешь, я расскажу тебе, Кебет, о моих стараниях?
        <br /> – Очень хочу! – отвечал Кебет.
        <br /> – После того, – продолжал Сократ, – как я отказался от
        исследования бытия, я решил быть осторожнее, чтобы меня не постигла
        участь тех, кто наблюдает и исследует солнечное затмение. Иные из них
        губят себе глаза, если смотрят прямо на Солнце, а не на его образ в воде
        или еще в чем-нибудь подобном,{' '}
      </p>

      <p>
        {' '}
        – вот и я думал со страхом, как бы мне совершенно не ослепнуть душою,
        рассматривая вещи глазами и пытаясь коснуться их при помощи того или
        иного из чувств. Я решил, что надо прибегнуть к отвлеченным понятиям и в
        них рассматривать истину бытия, хотя уподобление, которым я при этом
        пользуюсь, в чем-то, пожалуй, и ущербно.
      </p>

      <p>
        Правда, я не очень согласен, что тот, кто рассматривает бытие в
        понятиях, лучше видит его в уподоблении, чем если рассматривать его в
        осуществлении. Как бы там ни было, именно этим путем двинулся я вперед,
        каждый раз полагая в основу понятие, которое считал самым надежным; и
        то, что, как мне кажется, согласуется с этим понятием, я принимаю за
        истинное – идет ли речь о причине или о чем бы то ни было ином, – а что
        не согласно с ним, то считаю неистинным. Но я хочу яснее высказать тебе
        свою мысль. Мне кажется, ты меня еще не понимаешь.
        <br /> – Да, клянусь Зевсом, – сказал Кебет. – Не совсем.
      </p>

      <p>
        {' '}
        – Но ведь я не говорю ничего нового, а лишь повторяю то, что говорил
        всегда – и ранее, и только что в нашей беседе. Я хочу показать тебе тот
        вид причины, который я исследовал, и вот я снова возвращаюсь к уже сто
        раз слышанному и с него начинаю, полагая в основу, что существует
        прекрасное само по себе, и благое, и великое, и все прочее. Если ты
        согласишься со мною и признаешь, что так оно и есть, я надеюсь, это
        позволит мне открыть и показать тебе причину бессмертия души.
      </p>

      <p>
        {' '}
        – Считай, что я согласен, и иди прямо к цели, – отвечал Кебет.
        <br /> – Посмотри же, примешь ли ты вместе со мною и то, что за этим
        следует. Если существует что-либо прекрасное помимо прекрасного самого
        по себе, оно, мне кажется, не может быть прекрасным иначе, как через
        причастность прекрасному самому по себе. Так же я рассуждаю и во всех
        остальных случаях. Признаёшь ты эту причину?
        <br /> – Признаю.
      </p>

      <p>
        {' '}
        – Тогда я уже не понимаю и не могу постигнуть иных причин, таких
        мудреных, и, если мне говорят, что такая-то вещь прекрасна либо ярким
        своим цветом, либо очертаниями, либо еще чем-нибудь в таком же роде, я
        отметаю все эти объяснения, они только сбивают меня с толку{' '}
        <span className="popUp" id="a54">
          <a href="#a54c">54</a>
        </span>
        . Просто, без затей, может быть даже слишком бесхитростно, я держусь
        единственного объяснения: ничто иное не делает вещь прекрасною, кроме
        присутствия прекрасного самого по себе или общности с ним, как бы она ни
        возникла. Я не стану далее это развивать, я настаиваю лишь на том, что
        все прекрасные вещи становятся прекрасными через прекрасное [само по
        себе]. Надежнее ответа нельзя, по-моему, дать ни себе, ни кому другому.{' '}
      </p>

      <p>
        Опираясь на него, я уже не оступлюсь. Да, я надежно укрылся от
        опасностей, сказавши себе и другим, что прекрасное становится прекрасным
        благодаря прекрасному. И тебе тоже так кажется?
        <br /> – Да.
        <br /> – И стало быть, большие вещи суть большие и большие суть большие
        благодаря большому [самому по себе], а меньшие – благодаря малому?
        <br /> – Да.
        <br /> – И значит, если бы тебе сказали, что один человек головою больше
        другого, а другой головою меньше, ты не принял бы этого утверждения, но
        решительно бы его отклонил, заявивши так:{' '}
      </p>

      <p>
        "Я могу сказать лишь одно – что всякая вещь, которая больше другой вещи,
        такова лишь благодаря большому, то есть она становится больше благодаря
        большому, а меньшее становится меньшим лишь благодаря малому, то есть
        малое делает его меньшим". А если бы ты признал, что один человек
        головою больше, а другой меньше, тебе пришлось бы, я думаю, опасаться,
        как бы не встретить возражения: прежде всего в том, что большее у тебя
        есть большее, а меньшее – меньшее по одной и той же причине, а затем и в
        том, что большее делает бóльшим малое, – ведь голова-то мала!{' '}
      </p>

      <p>
        А быть большим благодаря малому – это уж диковина! Ну что, не побоялся
        бы ты таких возражений?
        <br /> – Побоялся бы, – отвечал Кебет со смехом.
        <br /> – Стало быть, – продолжал Сократ, – ты побоялся бы утверждать,
        что десять больше восьми на два и по этой причине превосходит восемь, но
        сказал бы, что десять превосходит восемь количеством и через количество?
        И что вещь в два локтя больше вещи в один локоть длиною, но не на
        половину собственного размера? Ведь и здесь приходится опасаться того же
        самого.
        <br /> – Совершенно верно.
        <br /> – Пойдем дальше. Разве не остерегся бы ты говорить, что, когда
        прибавляют один к одному, причина появления двух есть прибавление, а
        когда разделяют одно – то разделение?{' '}
      </p>

      <p>
        Разве ты не закричал бы во весь голос, что знаешь лишь единственный
        путь, каким возникает любая вещь, – это ее причастность особой сущности,
        которой она должна быть причастна, и что в данном случае ты можешь
        назвать лишь единственную причину возникновения двух – это причастность
        двойке. Все, чему предстоит сделаться двумя, должно быть причастно
        двойке, а чему предстоит сделаться одним – единице. А всяких разделений,
        прибавлений и прочих подобных тонкостей тебе даже и касаться не надо. На
        эти вопросы пусть отвечают те, кто помудрее тебя, ты же, боясь, как
        говорится, собственной тени и собственного невежества, не расставайся с
        надежным и верным основанием, которое мы нашли, и отвечай
        соответственно.
      </p>

      <p>
        Если же кто ухватится за само основание, ты не обращай на это внимания и
        не торопись с ответом, пока не исследуешь вытекающие из него следствия и
        не определишь, в лад или не в лад друг другу они звучат. А когда
        потребуется оправдать само основание, ты сделаешь это точно таким же
        образом – положишь в основу другое, лучшее в сравнении с первым, как
        тебе покажется, и так до тех пор, пока не достигнешь удовлетворительного
        результата.
      </p>

      <p>
        Но ты не станешь все валить в одну кучу, рассуждая разом и об исходном
        понятии, и о его следствиях, как делают завзятые спорщики
        <span className="popUp" id="a55">
          <a href="#a55c">55</a>
        </span>
        : ведь ты хочешь найти подлинное бытие, а среди них, пожалуй, ни у кого
        нет об этом ни речи, ни заботы. Своею премудростью они способны все
        перепутать и замутить, но при этом остаются вполне собою довольны. Ты,
        однако ж, философ и потому, я надеюсь, поступишь так, как я сказал.
      </p>

      <p>
        {' '}
        – Ты совершенно прав, – в один голос откликнулись Симмий и Кебет.
        <br />
        <b>Эхекрат.</b> Клянусь Зевсом, Федон, иначе и быть не могло! Мне
        кажется, Сократ говорил изумительно ясно, так что впору понять и слабому
        уму.
        <br />
        <b>Федон.</b> Верно, Эхекрат, все, кто был тогда подле него, так и
        решили.
        <br />
        <b>Эхекрат.</b> Вот и мы тоже, хоть нас там и не было, и мы лишь сейчас
        это слышим. А о чем шла беседа после этого?
      </p>

      <p>
        <b>Федон.</b> Помнится, когда Симмий и Кебет с ним согласились и
        признали, что каждая из идей существует и что вещи в силу причастности к
        ним получают их имена{' '}
        <span className="popUp" id="a56">
          <a href="#a56c">56</a>
        </span>
        , после этого Сократ спросил:
        <br /> – Если так, то, говоря, что Симмий больше Сократа и меньше
        Федона, ты утверждаешь, что в Симмий есть и большое и малое само по себе
        разом. Верно?
        <br /> – Верно.
        <br /> – Но ты, конечно, согласен со мною, что выражение "Симмий выше
        Сократа" полностью истине не соответствует? Ведь Симмий выше не потому,
        что он Симмий, не по природе своей, но через то большое, которое в нем
        есть.
      </p>

      <p>
        И выше Сократа он не потому, что Сократ – это Сократ, а потому, что
        Сократ причастен малому – сравнительно с большим, которому причастен
        Симмий.
        <br /> – Правильно.
        <br /> – И ниже Федона он не потому, что Федон – это Федон, а потому,
        что причастен малому сравнительно с большим, которому причастен Федон?
        <br /> – Да, это так.
        <br /> – Выходит, что Симмия можно называть разом и маленьким, и большим
        по сравнению с двумя другими: рядом с великостью одного он ставит свою
        малость, а над малостью второго воздвигает собственную великость.
      </p>

      <p>
        Тут Сократ улыбнулся и заметил:
        <br /> – Видно, я сейчас заговорю как по писаному. Но как бы там ни
        было, а говорю я, сдается мне, дело. Кебет подтвердил.
        <br /> – Цель же моя в том, – продолжал Сократ, – чтобы ты разделил мой
        взгляд. Мне кажется, не только большое никогда не согласится быть
        одновременно и большим и малым, но и большое в нас никогда не допустит и
        не примет малого, не пожелает оказаться меньше другого.
      </p>

      <p>
        Но в таком случае одно из двух: либо большое отступает и бежит, когда
        приблизится его противник – малое, либо гибнет, когда противник подойдет
        вплотную. Ведь, оставаясь на месте и принявши малое, оно сделается иным,
        чем было раньше, а именно этого оно и не хочет. Вот, например, я принял
        и допустил малое, но остаюсь самим собою – я прежний Сократ, маленький,
        тогда как то, большое, не смеет быть малым, будучи большим. Так же точно
        и малое в нас никогда не согласится стать или же быть большим, и вообще
        ни одна из противоположностей, оставаясь тем, что она есть, не хочет ни
        превращаться в другую противоположность, ни быть ею, но либо удаляется,
        либо при этом изменении гибнет.
      </p>

      <p>
        {' '}
        – Да, – сказал Кебет, – мне кажется, что именно так оно и есть.
        <br />
        Услыхав это, кто-то из присутствовавших – я уже не помню точно кто –
        сказал:
        <br /> – Ради богов, да ведь мы раньше сошлись и согласились как раз на
        обратном тому, что говорим сейчас! Разве мы не согласились, что из
        меньшего возникает большее, а из большего меньшее и что вообще таково
        происхождение противоположностей – из противоположного? А теперь,
        сколько я понимаю, мы утверждаем, что так никогда не бывает!
        <br />
        Сократ обернулся, выслушал и ответил так:
      </p>

      <p>
        {' '}
        – Ты смело напомнил! Но ты не понял разницы между тем, что говорится
        теперь и говорилось тогда. Тогда мы говорили, что из противоположной
        вещи рождается противоположная вещь, а теперь – что сама
        противоположность никогда не перерождается в собственную
        противоположность ни в нас, ни в природе. Тогда, друг, мы говорили о
        вещах, несущих в себе противоположное, называя их именами этих
        противоположностей, а теперь о самих противоположностях, присутствие
        которых дает имена вещам: это они, утверждаем мы теперь, никогда не
        соглашаются возникнуть одна из другой.
      </p>

      <p>
        Тут он взглянул на Кебета и прибавил:
        <br /> – Может быть, и тебя, Кебет, смутило что-нибудь из того, что
        высказал он?
        <br /> – Нет, – отвечал Кебет, – нисколько. Но я не стану отрицать, что
        многое смущает и меня.
        <br /> – Значит, мы согласимся без всяких оговорок, что
        противоположность никогда не будет противоположна самой себе?
        <br /> – Да, без малейших оговорок.
        <br /> – Теперь взгляни, согласишься ли ты со мною еще вот в каком
        вопросе. Ты ведь называешь что-либо холодным или горячим?
        <br /> – Называю.
        <br /> – И это то же самое, что сказать "снег" и "огонь"?
      </p>

      <p>
        {' '}
        – Нет, конечно, клянусь Зевсом!
        <br /> – Значит, горячее – это иное, чем огонь, и холодное – иное, чем
        снег?
        <br /> – Да.
        <br /> – Но ты, видимо, понимаешь, что никогда снег (как мы сейчас
        только говорили), приняв горячее, уже не будет тем, чем был прежде, –
        снегом, и вместе с тем горячим: когда горячее приблизится, он либо
        отступит перед ним, либо погибнет.
        <br /> – Совершенно верно.
        <br /> – Равным образом ты, видимо, понимаешь, что огонь, когда
        приближается холодное, либо сходит с его пути, либо же гибнет: он и не
        хочет и не в силах, принявши холод, быть тем, чем был прежде, – огнем,
        и, вместе, холодным.
      </p>

      <p>
        {' '}
        – Да, это так.
        <br /> – Значит, в иных из подобных случаев бывает, что одно и то же
        название сохраняется на вечные времена не только за самой идеей, но и за
        чем-то иным, что не есть идея, но обладает ее формою во все время своего
        существования. Сейчас, я надеюсь, ты яснее поймешь, о чем я говорю.
        Нечетное всегда должно носить то имя, каким я его теперь обозначаю, или
        не всегда?
        <br /> – Разумеется, всегда.
      </p>

      <p>
        {' '}
        – Но одно ли оно из всего существующего – вот что я хочу спросить, – или
        же есть еще что-нибудь: хоть оно и не то же самое, что нечетное,
        все-таки кроме своего особого имени должно всегда называться нечетным,
        ибо по природе своей неотделимо от нечетного? То. о чем я говорю, видно
        на многих примерах, и в частности на примере тройки. Поразмысли-ка над
        числом "три". Не кажется ли тебе, что его всегда надо обозначать и своим
        названием, и названием нечетного, хотя нечетное и не совпадает с
        тройкой?{' '}
      </p>

      <p>
        Но такова уж природа и тройки, и пятерки, и вообще половины всех чисел,
        что каждое из них всегда нечетно и все же ни одно полностью с нечетным
        не совпадает. Соответственно два, четыре и весь другой ряд чисел всегда
        четны, хотя полностью с четным ни одно из них не совпадает. Согласен ты
        со мною или нет?
        <br /> – Как не согласиться! – отвечал Кебет.
        <br /> – Тогда следи внимательнее за тем, что я хочу выяснить. Итак,
        по-видимому, не только все эти противоположности не принимают друг
        друга, но и все то, что не противоположно друг другу, однако же
        постоянно несет в себе противоположности, как видно, не принимает той
        идеи, которая противоположна идее, заключенной в нем с самом, но, когда
        она приближается, либо гибнет, либо отступает перед нею.{' '}
      </p>

      <p>
        Разве мы не признáем, что число "три" скорее погибнет и претерпит все,
        что угодно, но только не станет, будучи тремя, четным?
        <br /> – Несомненно, признаем, – сказал Кебет.
        <br /> – Но между тем два не противоположно трем?
        <br /> – Нет, конечно.
        <br /> – Стало быть, не только противоположные идеи не выстаивают перед
        натиском друг друга, но существует и нечто другое, не выносящее
        сближения с противоположным?
        <br /> – Совершенно верно.
        <br /> – Давай определим, что это такое, если сможем?
        <br /> – Очень хорошо.
      </p>

      <p>
        {' '}
        – Не то ли это, Кебет, чтó, овладев вещью, заставляет ее принять не
        просто свою собственную идею, но [идею] того, что всегда противоположно
        тому, [чем оно овладевает]?
        <br /> – Как это?
        <br /> – Так, как мы только что говорили. Ты же помнишь, что всякая
        вещь, которою овладевает идея троичности, есть непременно и три, и
        нечетное.
        <br /> – Отлично помню.
        <br /> – К такой вещи, утверждаем мы, никогда не приблизится идея,
        противоположная той форме, которая эту вещь создает.
        <br /> – Верно.
        <br /> – А создавала ее форма нечетности?
        <br /> – Да.
        <br /> – И противоположна ей идея четности?
        <br /> – Да.
      </p>

      <p>
        {' '}
        – Стало быть, к трем идея четности никогда не приблизится.
        <br /> – Да, никогда.
        <br /> – У трех, скажем мы, нет доли в четности.
        <br /> – Нет.
        <br /> – Стало быть, три лишено четности.
        <br /> – Да.
        <br /> – Я говорил, что мы должны определить, что, не будучи
        противоположным чему-то иному, все же не принимает этого как
        противоположного. Вот, например, тройка: она не противоположна четному и
        тем не менее не принимает его, ибо привносит нечто всегда ему
        противоположное. Равным образом двойка привносит нечто противоположное
        нечетности, огонь – холодному и так далее.
      </p>

      <p>
        Теперь гляди, не согласишься ли ты со следующим определением: не только
        противоположное не принимает противоположного, но и то, что привносит
        нечто противоположное в другое, приближаясь к нему, никогда не примет
        ничего сугубо противоположного тому, что оно привносит. Вспомни-ка еще
        разок (в этом нет вреда – слушать несколько раз об одном и том же): пять
        не примет идеи четности, а десять, удвоенное пять, – идеи нечетности.
        Разумеется, это – десятка, – хоть сама и не имеет своей
        противоположности, вместе с тем идеи нечетности не примет.{' '}
      </p>

      <p>
        Так же ни полтора, ни любая иная дробь того же рода не примет идеи
        целого, ни треть, как и все прочие подобные ей дроби. Надеюсь, ты
        поспеваешь за мною и разделяешь мой взгляд.
        <br /> – Да, разделяю, и с величайшей охотой! – сказал Кебет.
        <br /> – Тогда вернемся к началу. Только теперь, пожалуйста, отвечай мне
        не так, как я спрашиваю, но подражая мне. Дело в том, что помимо
        прежнего надежного ответа я усмотрел по ходу нашего рассуждения еще и
        другую надежность. Если бы ты спросил меня, что должно появиться в теле,
        чтобы оно стало теплым, я бы уже не дал того надежного,{' '}
      </p>

      <p>
        но невежественного ответа, не сказал бы, что теплота, но, наученный
        нашим рассуждением, ответил бы потоньше – что огонь. И если ты спросишь,
        от чего тело становится недужным, не скажу, что от недуга, но – от
        горячки. Подобным же образом, если ты спросишь меня, чтó должно
        появиться в числе, чтобы оно сделалось нечетным, я отвечу, что не
        нечетность, но единица. Ну и так далее. Теперь ты достаточно ясно
        понимаешь, что я имею в виду?
        <br /> – Вполне достаточно.
        <br /> – Тогда отвечай: что должно появиться в теле, чтобы оно было
        живым?
        <br /> – Душа, – сказал Кебет.
      </p>

      <p>
        – И так бывает всегда?
        <br /> – А как может быть иначе? – спросил тот.
        <br /> – Значит, чем бы душа ни овладела, она всегда привносит в это
        жизнь?
        <br /> – Да, верно.
        <br /> – А есть ли что-нибудь противоположное жизни или нет?
        <br /> – Есть.
        <br /> – Что же это?
        <br /> – Смерть.
        <br /> – Но – в этом мы уже согласились – душа никогда не примет
        противоположного тому, что всегда привносит сама?
        <br /> – Без всякого сомнения! – отвечал Кебет.
        <br /> – Что же выходит? Как мы сейчас назвали то, что не принимает идеи
        четного?
        <br /> – Нечетным.
        <br /> – А не принимающее справедливости и то, что никогда не примет
        искусности?{' '}
      </p>

      <p>
        – Одно – неискусным, другое – несправедливым.
        <br /> – Прекрасно. А то, что не примет смерти, как мы назовем?
        <br /> – Бессмертным.
        <br /> – Но ведь душа не принимает смерти?
        <br /> – Нет.
        <br /> – Значит, душа бессмертна?
        <br /> – Бессмертна, – сказал Кебет.
        <br /> – Прекрасно. Будем считать, что это доказано? Или как по-твоему?
        <br /> – Доказано, Сократ, и к тому же вполне достаточно.
        <br /> – Пойдем дальше, Кебет. Если бы нечетное должно было быть
        неуничтожимым, то, вероятно, было бы неуничтожимо и три.
      </p>

      <p>
        {' '}
        – Разумеется.
        <br /> – Ну, а если бы и холодному непременно следовало быть
        неуничтожимым, то, когда к снегу приблизили бы тепло, он отступил бы
        целый и нерастаявший, не так ли? Ведь погибнуть он бы не мог, но не мог
        бы и принять теплоту, оставаясь самим собой.
        <br /> – Правильно, – сказал Кебет.
        <br /> – Точно так же, я думаю, если бы неуничтожимым было горячее, то,
        когда к огню приблизилось бы что-нибудь холодное, он бы не гаснул, не
        погибал, но отступал бы невредимым.
        <br /> – Непременно.
      </p>

      <p>
        {' '}
        – Но не должны ли мы таким же образом рассуждать и о бессмертном? Если
        бессмертное неуничтожимо, душа не может погибнуть, когда к ней
        приблизится смерть: ведь из всего сказанного следует, что она не примет
        смерти и не будет мертвой! Точно так же, как не будет четным ни три, ни
        [само] нечетное, как не будет холодным ни огонь, ни теплота в огне!
        "Что, однако же, препятствует нечетному, – скажет кто-нибудь, – не
        становясь четным, когда четное приблизится, – так мы договорились –
        погибнуть и уступить свое место четному?"{' '}
      </p>

      <p>
        И мы не были бы вправе решительно настаивать, что нечетное не погибнет,
        – ведь нечетное не обладает неуничтожимостью. Зато если бы было
        признано, что оно неуничтожимо, мы без труда отстаивали бы свой взгляд,
        что под натиском четного нечетное и три спасаются бегством. То же самое
        мы могли бы решительно утверждать об огне и горячем, а равно и обо всем
        остальном. Верно?
        <br /> – Совершенно верно.
        <br /> – Теперь о бессмертном. Если признано, что оно неуничтожимо, то
        душа не только бессмертна, но и неуничтожима. Если же нет, потребуется
        какое-то новое рассуждение.
      </p>

      <p>
        {' '}
        – Нет, нет, – сказал Кебет, – ради этого нам нового рассуждения не
        нужно. Едва ли что избегнет гибели, если даже бессмертное, будучи
        вечным, ее примет.
        <br /> – Я полагаю, – продолжал Сократ, – что ни бог, ни сама идея
        жизни, ни все иное бессмертное никогда не гибнет, – это, видимо,
        признано у всех.
        <br /> – Да, у всех людей, клянусь Зевсом, и еще больше, мне думается, у
        богов.
      </p>

      <p>
        {' '}
        – Итак, поскольку бессмертное неуничтожимо, душа, если она бессмертна,
        должна быть в то же время и неуничтожимой.
        <br /> – Бесспорно, должна.
        <br /> – И когда к человеку подступает смерть, то смертная его часть,
        по-видимому, умирает, а бессмертная отходит целой и невредимой,
        сторонясь смерти.
        <br /> – По-видимому, так.
        <br /> – Значит, не остается ни малейших сомнений, Кебет, что душа
        бессмертна и неуничтожима. И поистине, наши души будут существовать в
        Аиде.
      </p>

      <p>
        {' '}
        – Что до меня, Сократ, то мне возразить нечего, я полон доверия к нашему
        доказательству. Но если Симмий или кто другой хотят что-нибудь сказать,
        лучше им не таить свои мысли про себя: ведь другого случая высказаться и
        услышать твои разъяснения по этому поводу, пожалуй, не представится, так
        что лучше не откладывать.
      </p>

      <p>
        {' '}
        – Я тоже, – заметил Симмий, – не нахожу, в чем из сказанного я мог бы
        усомниться. Но величие самого предмета и недоверие к человеческим силам
        все же заставляют меня в глубине души сомневаться в том, что сегодня
        говорилось.
        <br /> – И не только в этом, Симмий, – отвечал Сократ, – твои слова надо
        бы отнести и к самым первым основаниям. Хоть вы и считаете их
        достоверными, все же надо их рассмотреть более отчетливо. И если вы
        разберете их достаточно глубоко, то, думаю я, достигнете в
        доказательстве результатов, какие только доступны человеку. В тот миг,
        когда это станет для вас ясным, вы прекратите искать.
        <br /> – Верно, – промолвил Симмий.
        <span className="spanHeading">Этические выводы из учения о душе</span>
      </p>

      <p>
        {' '}
        – А теперь, друзья, – продолжал Сократ, – правильно было бы поразмыслить
        еще вот над чем. Если душа бессмертна
        <span className="popUp" id="a57">
          <a href="#a57c">57</a>
        </span>
        , она требует заботы не только на нынешнее время, которое мы называем
        своей жизнью, но на все времена, и, если кто не заботится о своей душе,
        впредь мы будем считать это грозной опасностью. Если бы смерть была
        концом всему, она была бы счастливой находкой для дурных людей:
        скончавшись, они разом избавлялись бы и от тела, и – вместе с душой – от
        собственной порочности. Но на самом-то деле, раз выяснилось, что душа
        бессмертна, для нее нет, видно, иного прибежища и спасения от бедствий,
        кроме единственного: стать как можно лучше и как можно разумнее.{' '}
      </p>

      <p>
        Ведь душа не уносит с собою в Аид ничего, кроме воспитания и образа
        жизни, и они-то, говорят, доставляют умершему либо неоценимую пользу,
        либо чинят непоправимый вред с самого начала его пути в загробный мир.
        <br />
        Рассказывают же об этом так. Когда человек умрет, его гений{' '}
        <span className="popUp" id="a58">
          <a href="#a58c">58</a>
        </span>
        , который достался ему на долю еще при жизни, уводит умершего в особое
        место, где все, пройдя суд, должны собраться,
      </p>

      <p>
        чтобы отправиться в Аид с тем вожатым, какому поручено доставить их
        отсюда туда. Обретя там участь, какую и должно, и пробывши срок, какой
        должны пробыть, они возвращаются сюда под водительством другого
        вожатого, и так повторяется вновь и вновь через долгие промежутки
        времени. Но путь их, конечно, не таков, каким его изображает Телеф у
        Эсхила
        <span className="popUp" id="a59">
          <a href="#a59c">59</a>
        </span>
        .
      </p>

      <p>
        Он говорит, что дорога в Аид проста, но мне она представляется и не
        простою и не единственной: ведь тогда не было бы нужды в вожатых, потому
        что никто не мог бы сбиться, будь она единственной, эта дорога. Нет,
        похоже, что на ней много распутий и перекрестков: я сужу по священным
        обрядам и обычаям, которые соблюдаются здесь у нас.
        <br />
        Если душа умеренна и разумна, она послушно следует за вожатым, и то, что
        окружает ее, ей знакомо. А душа, которая страстно привязана к телу, как
        я уже говорил раньше, долго витает около него –{' '}
      </p>

      <p>
        около видимого места{' '}
        <span className="popUp" id="a60">
          <a href="#a60c">60</a>
        </span>
        , долго упорствует и много страдает, пока наконец приставленный к ней
        гений силою не уведет ее прочь. Но остальные души, когда она к ним
        присоединится, все отворачиваются и бегут от нее, не желают быть ей ни
        спутниками, ни вожатыми, если окажется, что она нечиста, замарана
        неправедным убийством или иным каким-либо из деяний, которые совершают
        подобные ей души.{' '}
      </p>

      <p>
        И блуждает она одна во всяческой нужде и стеснении, пока не исполнятся
        времена, по прошествии коих она силою необходимости водворяется в
        обиталище, коего заслуживает. А души, которые провели свою жизнь в
        чистоте и воздержности, находят и спутников, и вожатых среди богов, и
        каждая поселяется в подобающем ей месте. А на Земле, как меня убедили,
        есть много удивительных мест, и она совсем иная, чем думают те, кто
        привык рассуждать о ее размерах и свойствах.
        <span className="spanHeading">
          Космологические выводы из учения о душе
        </span>
      </p>

      <p>
        Тут Симмий прервал его:
        <br /> – Как это, Сократ? Я ведь и сам много слышал о Земле, но не знаю,
        в чем ты убедился, и охотно послушал бы тебя.
        <br /> – Видишь ли, Симмий, просто пересказать, что и как, – для этого,
        на мой взгляд, умения Главка не надо, но доказать, что так именно оно и
        есть, никакому Главку, пожалуй, не под силу
        <span className="popUp" id="a61">
          <a href="#a61c">61</a>
        </span>
        . Мне-то, во всяком случае, не справиться, а самое главное, Симмий, будь
        я даже на это способен, мне теперь, верно, не хватило бы и жизни на
        такой длинный разговор. Каков, однако ж, по моему убеждению, вид Земли и
        каковы ее области, я могу описать: тут никаких препятствий нет.
      </p>

      <p>
        {' '}
        – Прекрасно! – воскликнул Симмий. – С нас и этого хватит!
        <br /> – Вот в чем я убедился. Во-первых, если Земля кругла и находится
        посреди неба
        <span className="popUp" id="a62">
          <a href="#a62c">62</a>
        </span>
        , она не нуждается ни в воздухе, ни в иной какой-либо подобной силе,
        которая удерживала бы ее от падения, –
      </p>

      <p>
        для этого достаточно однородности неба повсюду и собственного равновесия
        Земли, ибо однородное, находящееся в равновесии тело, помещенное посреди
        однородного вместилища, не может склониться ни в ту, ни в иную сторону,
        но останется однородным и неподвижным. Это первое, в чем я убедился.
        <br /> – И правильно, – сказал Симмий.
      </p>

      <p>
        {' '}
        – Далее, я уверился, что Земля очень велика и что мы, обитающие от
        Фасиса до Геракловых Столпов{' '}
        <span className="popUp" id="a63">
          <a href="#a63c">63</a>
        </span>
        , занимаем лишь малую ее частицу; мы теснимся вокруг нашего моря, словно
        муравьи или лягушки вокруг болота, и многие другие народы живут во
        многих иных местах, сходных с нашими. Да, ибо повсюду по Земле есть
        множество впадин, различных по виду и по величине, куда стеклись вода,
        туман и воздух. Но сама Земля покоится чистая в чистом небе со звездами
        – с большинство рассуждающих об этом обычно называют это небо эфиром{' '}
        <span className="popUp" id="a64">
          <a href="#a64c">64</a>
        </span>
        . Осадки с него стекают постоянно во впадины Земли в виде тумана, воды и
        воздуха.
      </p>

      <p>
        А мы, обитающие в ее впадинах, об этом и не догадываемся, но думаем,
        будто живем на самой поверхности Земли, все равно как если бы кто,
        обитая на дне моря, воображал, будто живет на поверхности, и, видя
        сквозь воду Солнце и звезды, море считал бы небом.
      </p>

      <p>
        Из-за медлительности своей и слабости он никогда бы а не достиг
        поверхности, никогда бы не вынырнул и не поднял голову над водой, чтобы
        увидеть, насколько чище и прекраснее здесь, у нас, чем в его краях, и
        даже не услыхал бы об этом ни от кого другого, кто это видел.
        <br />В таком же точно положении находимся и мы: мы живем в одной из
        земных впадин, а думаем, будто находимся на поверхности, и воздух зовем
        небом в уверенности, что в этом небе движутся звезды. А все оттого, что,
        по слабости своей и медлительности, мы не можем достигнуть крайнего
        рубежа воздуха.{' '}
      </p>

      <p>
        Но если бы кто-нибудь все-таки добрался до края или же сделался крылатым
        и взлетел ввысь, то, словно рыбы здесь, у нас, которые высовывают головы
        из моря и видят этот наш мир, так же и он, поднявши голову, увидел бы
        тамошний мир. И если бы по природе своей он был способен вынести это
        зрелище, он узнал бы, что впервые видит истинное небо, истинный свет и
        истинную Землю.{' '}
      </p>

      <p>
        А наша Земля, и ее камни, и все наши местности размыты и изъедены, точно
        морские утесы, разъеденные солью. Ничто достойное внимания в море не
        родится, ничто, можно сказать, не достигает совершенства, а где и есть
        земля – там лишь растрескавшиеся скалы, песок, нескончаемый ил и грязь –
        одним словом, там нет решительно ничего, что можно было бы сравнить с
        красотами наших мест.
      </p>

      <p>
        И еще куда больше отличается, видимо, тот мир от нашего! Если только
        уместно сейчас пересказывать миф, стоило бы послушать, Симмий, каково
        то, что находится на Земле, под самыми небесами.
        <br /> – Ну, конечно, Сократ, – отвечал Симмий, – мы были бы рады
        услышать этот миф.
        <br /> – Итак, друг, рассказывают прежде всего, что та Земля, если
        взглянуть на нее сверху, похожа на мяч, сшитый из двенадцати кусков кожи
        и пестро расписанный разными цветами{' '}
        <span className="popUp" id="a65">
          <a href="#a65c">65</a>
        </span>
        . Краски, которыми пользуются наши живописцы, могут служить образчиками
        этих цветов,{' '}
      </p>

      <p>
        но там вся Земля играет такими красками, и даже куда более яркими и
        чистыми
        <span className="popUp" id="a66">
          <a href="#a66c">66</a>
        </span>
        . В одном месте она пурпурная и дивно прекрасная, в другом золотистая, в
        третьем белая – белее снега и алебастра; и остальные цвета, из которых
        она складывается, такие же, только там их больше числом и они прекраснее
        всего, что мы видим здесь.
      </p>

      <p>
        И даже самые ее впадины, хоть и наполненные водою и воздухом, окрашены
        по-своему и ярко блещут пестротою красок, так что лик ее представляется
        единым, целостным и вместе нескончаемо разнообразным.
        <br />
        Вот какова она, и, подобные ей самой, вырастают на ней деревья и цветы,
        созревают плоды, и горы сложены по ее подобию, и камни – они гладкие,
        прозрачные и красивого цвета. Их обломки – это те самые камешки, которые
        так ценим мы здесь: наши сердолики, и яшмы, и смарагды, и все прочие
        подобного рода.
      </p>

      <p>
        А там любой камень такой или еще лучше. Причиною этому то, что тамошние
        камни чисты, неизъедены и неиспорчены – в отличие от наших, которые
        разъедает гниль и соль из осадков, стекающих в наши впадины: они
        приносят уродства и болезни камням и почве, животным и растениям.
        <br />
        Всеми этими красотами изукрашена та Земля, а еще – золотом, и серебром,
        и прочими дорогими металлами. Они лежат на виду, разбросанные повсюду в
        изобилии, и счастливы те, кому открыто это зрелище.
      </p>

      <p>
        Среди многих живых существ, которые ее населяют, есть и люди: одни живут
        в глубине суши, другие – по краю воздуха, как мы селимся по берегу моря,
        третьи – на островах, омываемых воздухом, невдалеке от материка. Короче
        говоря, что для нас и для нужд нашей жизни вода, море, то для них
        воздух, а что для нас воздух, для них – эфир.
      </p>

      <p>
        Зной и прохлада так у них сочетаются, что эти люди никогда не болеют и
        живут дольше нашего. И зрением, и слухом, и разумом, и всем остальным
        они отличаются от нас настолько же, насколько воздух отличен чистотою от
        воды или эфир – от воздуха. Есть у них и храмы, и священные рощи богов,
        и боги действительно обитают в этих святилищах и через знамения,
        вещания, видения общаются с людьми.{' '}
      </p>

      <p>
        И люди видят Солнце, и Луну, и звезды такими, каковы они на самом деле.
        И спутник всего этого – полное блаженство.
        <br />
        Такова природа той Земли в целом и того, что ее окружает. Но во впадинах
        по всей Земле есть много мест, то еще более глубоких и открытых, чем
        впадина, в которой живем мы, то хоть и глубоких, но со входом более
        тесным, чем зев нашей впадины.{' '}
      </p>

      <p>
        А есть и менее глубокие, но более пространные. Все они связаны друг с
        другом подземными ходами разной ширины, идущими в разных направлениях,
        так что обильные воды переливаются из одних впадин в другие, словно из
        чаши в чашу, и под землею текут неиссякающие, невероятной ширины реки –
        горячие и холодные. И огонь под землею в изобилии, и струятся громадные
        огненные реки и реки мокрой грязи, где более густой, где более жидкой,
        вроде грязевых потоков в Сицилии, какие бывают перед извержением лавы,
        или вроде самой лавы.
      </p>

      <p>
        Эти реки заполняют каждое из углублений, и каждая из них в свою очередь
        всякий раз принимает все новые потоки воды или огня, которые движутся то
        вверх, то вниз, словно какое-то колебание происходит в недрах. Природа
        этого колебания вот примерно какая. Один из зевов Земли – самый большой
        из всех;
      </p>

      <p>
        там начало пропасти, пронизывающей Землю насквозь, и об этом упоминает
        Гомер, говоря:
        <span className="spanIndented">
          Пропасть далекая, где под землей глубочайшая бездна{' '}
          <span className="popUp" id="a67">
            <a href="#a67c">67</a>
          </span>
          .
        </span>
        И сам Гомер в другом месте, и многие другие поэты называют ее Тартаром.
        В эту пропасть стекают все реки, и в ней снова берут начало, и каждая
        приобретает свойства земли, по которой течет.{' '}
      </p>

      <p>
        Причина, по какой все они вытекают из Тартара и туда же впадают, в том,
        что у всей этой влаги нет ни дна, ни основания и она колеблется –
        вздымается и опускается, а вместе с нею и окутывающие ее воздух и ветер:
        они следуют за влагой, куда бы она ни двинулась, – в дальний ли конец
        той Земли или в ближний. И как при дыхании воздух все время течет то в
        одном, то в другом направлении, так и там ветер колеблется вместе с
        влагой и то врывается в какое-нибудь место, то вырывается из него,
        вызывая чудовищной силы вихри.
      </p>

      <p>
        Когда вода отступает в ту область, которую мы зовем нижнею, она течет
        сквозь землю по руслам тамошних рек и наполняет их, словно оросительные
        канавы; а когда уходит оттуда и устремляется сюда, то снова наполняет
        здешние реки, и они бегут подземными протоками, каждая к тому месту,
        куда проложила себе путь, и образуют моря и озера, дают начала рекам и
        ключам. А потом они снова исчезают в глубине той Земли и возвращаются в
        Тартар:
      </p>

      <p>
        иная – более долгой дорогою, через многие и отдаленные края, иная –
        более короткой. И всегда устье лежит ниже истока: иногда гораздо ниже
        высоты, на какую вода поднималась при разливе, иногда ненамного. Иной
        раз исток и устье на противоположных сторонах, а иной раз – по одну
        сторону от середины той Земли. А есть и такие потоки, что описывают
        полный круг, обвившись вокруг той Земли кольцом или даже несколькими
        кольцами, точно змеи; они спускаются в самую большую глубину, какая
        только возможна, но впадают все в тот же Тартар.{' '}
      </p>

      <p>
        Спуститься же в любом из направлений можно только до середины Земли, но
        не дальше: ведь откуда бы ни текла река, с обеих сторон от середины
        местность для нее пойдет круто вверх.
        <br />
        Этих рек многое множество, они велики и разнообразны, но особо
        примечательны среди них четыре. Самая большая из всех и самая далекая от
        середины течет по кругу; она зовется Океаном{' '}
        <span className="popUp" id="a68">
          <a href="#a68c">68</a>
        </span>
        . Навстречу ей, но из по другую сторону от центра течет Ахеронт
        <span className="popUp" id="a69">
          <a href="#a69c">69</a>
        </span>
        .
      </p>

      <p>
        Он течет по многим пустынным местностям, главным образом под землей, и
        заканчивается озером Ахерусиадой. Туда приходят души большинства умерших
        и, пробыв назначенный судьбою срок – какая больший, какая меньший, –
        отсылаются назад, чтобы снова перейти в породу живых существ.
        <br />
        Третья река берет начало между двумя первыми и вскоре достигает
        обширного места, пылающего жарким огнем, и образует озеро, где бурлит
        вода с илом, размерами больше нашего моря. Дальше она бежит по кругу,
        мутная и илистая,
      </p>

      <p>
        опоясывая ту Землю, и подходит вплотную к краю озера Ахерусиады, но не
        смешивается с его водами. Описав под землею еще много кругов, она
        впадает в нижнюю часть Тартара. Имя этой реки – Пирифлегетонт
        <span className="popUp" id="a70">
          <a href="#a70c">70</a>
        </span>
        , и она изрыгает наружу брызги своей лавы повсюду, где коснется земной
        поверхности.
        <br />В противоположном от нее направлении берет начало четвертая река,
        которая сперва течет по местам, как говорят, диким и страшным,
        иссиня-черного цвета; их называют Стигийскою страной, и озеро, которое
        образует река, зовется Стикс{' '}
        <span className="popUp" id="a71">
          <a href="#a71c">71</a>
        </span>
        .
      </p>

      <p>
        Впадая в него, воды реки приобретают грозную силу и катятся под землею
        дальше, описывая круг в направлении, обратном Пирифлегетонту, и
        подступают к озеру Ахерусиаде с противоположного края. Они тоже нигде не
        смешиваются с чужими водами и тоже, опоясав землю кольцом, вливаются в
        Тартар – напротив Пирифлегетонта. Имя этой реки, по словам поэтов, Кокит
        <span className="popUp" id="a72">
          <a href="#a72c">72</a>
        </span>
        .
      </p>

      <p>
        Вот как все это устроено.
        <br />
        Когда умершие являются в то место, куда уводит каждого его гений, первым
        делом надо всеми чинится суд – и над теми, кто прожил жизнь прекрасно и
        благочестиво, и над теми, кто жил иначе. О ком решат, что они держались
        середины, те отправляются к Ахеронту – всходят на ладьи, которые их
        ждут, и на них приплывают на озеро. Там они обитают и, очищаясь от
        провинностей, какие кто совершал при жизни, несут наказания и получают
        освобождение от вины, а за добрые дела получают воздаяния – каждый по
        заслугам.
      </p>

      <p>
        Тех, кого по тяжести преступлений сочтут неисправимыми (это либо
        святотатцы, часто и помногу грабившие в храмах, либо убийцы, многих
        погубившие вопреки справедливости и закону, либо иные схожие с ними
        злодеи), – тех подобающая им судьба низвергает в Тартар, откуда им уже
        никогда не выйти.
        <br />А если о ком решат, что они совершили преступления тяжкие, но все
        же искупимые – например, в гневе подняли руку на отца или на мать, а
        потом раскаивались всю жизнь, либо стали убийцами при сходных
        обстоятельствах, –{' '}
      </p>

      <p>
        те, хотя и должны быть ввергнуты в Тартар, однако по прошествии года
        волны выносят человекоубийц в Кокит, а отцеубийц и матереубийц – в
        Пирифлегетонт. И когда они оказываются близ берегов озера Ахерусиады,
        они кричат и зовут, одни – тех, кого убили, другие – тех, кому нанесли
        обиду, и молят, заклинают, чтобы они позволили им выйти к озеру и
        приняли их.{' '}
      </p>

      <p>
        И если те склонятся на их мольбы, они выходят, и бедствиям их настает
        конец, а если нет – их снова уносит в Тартар, а оттуда – в реки, и так
        они страдают до тех пор, пока не вымолят прощения у своих жертв: в этом
        состоит их кара, назначенная судьями. И наконец, те, о ком решат, что
        они прожили жизнь особенно свято: их освобождают и избавляют от
        заключения в земных недрах, и они приходят в страну вышней чистоты,
        находящуюся над той Землею, и там поселяются.
      </p>

      <p>
        Те из их числа, кто благодаря философии очистился полностью, впредь
        живут совершенно бестелесно и прибывают в обиталища еще более
        прекрасные, о которых, однако же, поведать нелегко, да и времени у нас в
        обрез.
        <br />И вот ради всего, о чем мы сейчас говорили, Симмий, мы должны
        употребить все усилия, чтобы приобщиться, пока мы живы, к добродетели и
        разуму, ибо прекрасна награда и надежда велика!
      </p>

      <p>
        Правда, человеку здравомыслящему не годится утверждать с упорством,
        будто все обстоит именно так, как я рассказал. Но что такая или примерно
        такая участь и такие жилища уготованы нашим душам – коль скоро мы
        находим душу бессмертной, – утверждать, по-моему, следует, и вполне
        решительно. Такая решимость и достойна, и прекрасна – с ее помощью мы
        словно бы зачаровываем самих себя. Вот почему я так пространно и
        подробно пересказываю это предание.
      </p>

      <p>
        Но опять-таки в силу того, о чем мы сейчас говорили, нечего тревожиться
        за свою душу человеку, который в течение целой жизни пренебрегал всеми
        телесными удовольствиями, и в частности украшениями и нарядами, считал
        их чуждыми себе и приносящими скорее вред, нежели пользу, который гнался
        за иными радостями, радостями познания, и,{' '}
      </p>

      <p>
        украсив душу не чужими, но доподлинно ее украшениями – воздержностью,
        справедливостью, мужеством, свободою, истиной, ожидает странствия в Аид,
        готовый пуститься в путь, как только позовет судьба.
        <span className="spanHeading">Заключение. Смерть Сократа</span>
        Вы, Симмий, Кебет и все остальные, тоже отправитесь этим путем, каждый в
        свой час, а меня уже нынче "призывает судьба" – так, вероятно, выразился
        бы какой-нибудь герой из трагедии. Ну, пора мне, пожалуй, и мыться: я
        думаю, лучше выпить яд после мытья и избавить женщин от лишних хлопот –
        не надо будет обмывать мертвое тело.
      </p>

      <p>
        Тут заговорил Критон.
        <br /> – Хорошо, Сократ, – промолвил он, – но не хочешь ли оставить им
        или мне какие-нибудь распоряжения насчет детей или еще чего-нибудь? Мы
        бы с величайшею охотой сослужили тебе любую службу.
        <br /> – Ничего нового я не скажу, Критон, – отвечал Сократ, – только
        то, что говорил всегда: думайте и пекитесь о себе самих, и тогда, что бы
        вы ни делали, это будет доброю службой и мне, и моим близким, и вам
        самим, хотя бы вы сейчас ничего и не обещали. А если вы не будете думать
        о себе и не захотите жить в согласии с тем, о чем мы толковали сегодня и
        в прошлые времена, вы ничего не достигнете, сколько бы самых с горячих
        обещаний вы сейчас ни надавали.
      </p>

      <p>
        {' '}
        – Да, Сократ, – сказал Критон, – мы постараемся исполнить все, как ты
        велишь. А как нам тебя похоронить
        <span className="popUp" id="a73">
          <a href="#a73c">73</a>
        </span>
        ?
        <br /> – Как угодно, – отвечал Сократ, – если, конечно, сумеете меня
        схватить и я не убегу от вас.
        <br />
        Он тихо засмеялся и, обернувшись к нам, продолжал:
        <br /> – Никак мне, друзья, не убедить Критона, что я – это только тот
        Сократ, который сейчас беседует с вами и пока еще распоряжается каждым
        своим словом.
      </p>

      <p>
        Он воображает, будто я – это тот, кого он вскорости увидит мертвым, и
        вот спрашивает, как меня хоронить! А весь этот длинный разговор о том,
        что, выпив яду, я уже с вами не останусь, но отойду в счастливые края
        блаженных, кажется ему пустыми словами, которыми я хотел утешить вас, а
        заодно и себя. Так поручитесь же за меня перед Критоном, только дайте
        ручательство, обратное тому, каким сам он ручался перед судьями: он-то
        ручался, что я останусь на месте, а вы поручитесь, что не останусь, но
        удалюсь отсюда, как только умру.
      </p>

      <p>
        Тогда Критону будет легче, и, видя, как мое тело сжигают или зарывают в
        землю, он уже не станет негодовать и убиваться, воображая, будто я
        терплю что-то ужасное, и не будет говорить на похоронах, что кладет
        Сократа на погребальное ложе, или выносит, или зарывает. Запомни
        хорошенько, мой дорогой Критон: когда ты говоришь неправильно, это не
        только само по себе скверно, но и душе причиняет зло.{' '}
      </p>

      <p>
        Так не теряй мужества и говори, что хоронишь мое тело, а хорони как тебе
        заблагорассудится и как, по твоему мнению, требует обычай.
        <br />С этими словами он поднялся и ушел в другую комнату мыться. Критон
        пошел следом за ним, а нам велел ждать. И мы ждали, переговариваясь и
        раздумывая о том, что услышали, но все снова и снова возвращались к
        мысли, какая постигла нас беда: мы словно лишались отца и на всю жизнь
        оставались сиротами.{' '}
      </p>

      <p>
        Когда Сократ помылся, к нему привели сыновей{' '}
        <span className="popUp" id="a74">
          <a href="#a74c">74</a>
        </span>
        – у него было двое маленьких и один побольше; пришли и родственницы, и
        Сократ сказал женщинам несколько слов в присутствии Критона и о чем-то
        распорядился, а потом велел женщинам с детьми возвращаться домой, а сам
        снова вышел к нам.
        <br />
        Было уже близко к закату: Сократ провел во внутренней комнате много
        времени. Вернувшись после мытья, он сел и уже больше почти не
        разговаривал с нами. Появился прислужник Одиннадцати и, ставши против
        Сократа, сказал:
      </p>

      <p>
        {' '}
        – Сократ, мне, видно, не придется жаловаться на тебя, как обычно на
        других, которые бушуют и проклинают меня, когда я по приказу властей
        объявляю им, что пора пить яд. Я уж и раньше за это время убедился, что
        ты самый благородный, самый смирный и самый лучший из людей, какие
        когда-нибудь сюда попадали. И теперь я уверен, что ты не гневаешься на
        меня. Ведь ты знаешь виновников и на них, конечно, и гневаешься. Ясное
        дело, тебе уже понятно, с какой вестью я пришел. Итак, прощай и
        постарайся как можно легче перенести неизбежное.
      </p>

      <p>
        Тут он заплакал и повернулся к выходу. Сократ взглянул на него и
        промолвил:
        <br /> – Прощай и ты. А мы всё исполним как надо. – Потом, обратившись к
        нам, продолжал: – Какой обходительный человек! Он все это время навещал
        меня, а иногда и беседовал со мною, просто замечательный человек! Вот и
        теперь, как искренне он меня оплакивает. Однако ж, Критон, послушаемся
        его – пусть принесут яд, если уже стерли{' '}
        <span className="popUp" id="a75">
          <a href="#a75c">75</a>
        </span>
        . А если нет, пусть сотрут.{' '}
      </p>

      <p>
        А Критон в ответ:
        <br /> – Но ведь солнце, по-моему, еще над горами, Сократ, еще не
        закатилось. А я знаю, что другие принимали отраву много спустя после
        того, как им прикажут, ужинали, пили вволю, а иные даже наслаждались
        любовью, с кем кто хотел. Так что не торопись, время еще терпит.
        <br />А Сократ ему:
        <br /> – Вполне понятно, Критон, что они так поступают, – те, о ком ты
        говоришь. Ведь они думают, будто этим что-то выгадывают. И не менее
        понятно, что я так не поступаю.{' '}
      </p>

      <p>
        Я ведь не надеюсь выгадать ничего, если выпью яд чуть попозже, и только
        сделаюсь смешон самому себе, цепляясь за жизнь и дрожа над последними ее
        остатками. Нет, нет, не спорь со мною и делай, как я говорю.
        <br />
        Тогда Критон кивнул рабу, стоявшему неподалеку. Раб удалился, и его не
        было довольно долго; потом он вернулся, а вместе с ним вошел человек,
        который держал в руке чашу со стертым ядом, чтобы поднести Сократу.
        <br />
        Увидев этого человека, Сократ сказал:
        <br /> – Вот и прекрасно, любезный. Ты со всем этим знаком – что же мне
        надо делать?
        <br /> – Да ничего, – отвечал тот, – просто выпей и ходи до тех пор,
        пока не появится тяжесть в ногах, а тогда ляг. Оно подействует само.
      </p>

      <p>
        С этими словами он протянул Сократу чашу. И Сократ взял ее с полным
        спокойствием, Эхекрат, – не задрожал, не побледнел, не изменился в лице,
        но, по всегдашней своей привычке, взглянул на того чуть исподлобья и
        спросил:
        <br /> – Как, по-твоему, этим напитком можно сделать возлияние
        кому-нибудь из богов или нет
        <span className="popUp" id="a76">
          <a href="#a76c">76</a>
        </span>
        ?
        <br /> – Мы стираем ровно столько, Сократ, сколько надо выпить.
      </p>

      <p>
        {' '}
        – Понимаю, – сказал Сократ. – Но молиться богам и можно и нужно – о том,
        чтобы переселение из этого мира в иной было удачным. Об этом я и молю, и
        да будет так.
        <br />
        Договорив эти слова, он поднес чашу к губам и выпил до дна – спокойно и
        легко.
        <br />
        До сих пор большинство из нас еще как-то удерживалось от слез, но,
        увидев, как он пьет и как он выпил яд, мы уже не могли сдержать себя. У
        меня самого, как я ни крепился, слезы лились ручьем. Я закрылся плащом и
        оплакивал самого себя – да! не его я оплакивал, но собственное горе –
        потерю такого друга!{' '}
      </p>

      <p>
        Критон еще раньше моего разразился слезами и поднялся с места. А
        Аполлодор, который и до того плакал не переставая, тут зарыдал и
        заголосил с таким отчаянием, что всем надорвал душу, всем, кроме
        Сократа. А Сократ промолвил:
        <br /> – Ну что вы, что вы, чудаки! Я для того главным образом и отослал
        отсюда женщин, чтобы они не устроили подобного бесчинства, – ведь меня
        учили, что умирать дóлжно в благоговейном молчании. Тише, сдержите себя!
      </p>

      <p>
        И мы застыдились и перестали плакать.
        <br />
        Сократ сперва ходил, потом сказал, что ноги тяжелеют, и лег на спину:
        так велел тот человек. Когда Сократ лег, он ощупал ему ступни и голени и
        немного погодя – еще раз. Потом сильно стиснул ему ступню и спросил,
        чувствует ли он.
      </p>

      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        Сократ отвечал, что нет. После этого он снова ощупал ему голени и,
        понемногу ведя руку вверх, показывал нам, как тело стынет и коченеет
        <span className="popUp" id="a77">
          <a href="#a77c">77</a>
        </span>
        . Наконец прикоснулся в последний раз и сказал, что, когда холод
        подступит к сердцу, он отойдет.
        <br />
        Холод добрался уже до живота, и тут Сократ раскрылся – он лежал,
        закутавшись, – и сказал (это были его последние слова):
        <br /> – Критон, мы должны Асклепию петуха
        <span className="popUp" id="a78">
          <a href="#a78c">78</a>
        </span>
        . Так отдайте же, не забудьте.
        <br /> – Непременно, – отозвался Критон. – Не хочешь ли еще что-нибудь
        сказать?
        <br />
        Но на этот вопрос ответа уже не было. Немного спустя он вздрогнул, и
        служитель открыл ему лицо: взгляд Сократа остановился. Увидев это,
        Критон закрыл ему рот и глаза.
        <br />
        Таков, Эхекрат, был конец нашего друга, человека – мы вправе это сказать
        – самого лучшего из всех, кого нам довелось узнать на нашем веку, да и
        вообще самого разумного и самого справедливого.
      </p>

      <p className="annoContent">
        В кн.: Платон. Собр. соч. в 4-х томах. Том 2. М.: "Мысль", 1993.
        <span className="bigBlank"/>
        <b>Примечания А.А. Тахо-Годи</b>
        <span className="bigBlank"/>
        Диалог "Федон" по праву можно назвать подлинным драматическим
        произведением, которое повествует о последних часах Сократа перед
        смертью, его беседе с учениками и смерти философа. Философские
        размышления о бессмертии души обрамлены завязкой драмы – встречей
        Эхекрата и Федона и развязкой – смертью Сократа. Эхекрат – житель
        Флиунта, пифагореец, ученик Филолая и Еврита. Федон из Элиды, проданный
        в рабство в Афины во время спарто-элидской войны, при содействии Сократа
        выкупленный из рабства и ставший его ближайшим другом и учеником, –
        основатель элидской философской школы. Федон вместе с ближайшими
        учениками присутствовал при кончине Сократа. Примерно месяц спустя после
        этого тягостного события он явился в г. Флиунт, встретился с Эхекратом и
        рассказал ему о последнем дне Сократа, так как за это время подробности
        о смерти Сократа еще не успели дойти до провинциального Флиунта. Среди
        главных собеседников Сократа в рассказе Федона – Кебет и Симмий,
        фиванцы, ученики пифагорейца Филолая, оба изощренные в диалектике и
        диспутах (см. также: Критон, прим. 7); Аполлодор – почитатель Сократа,
        горестно переживавший несчастье, постигшее учителя, а также Критон –
        старый друг и земляк Сократа, не очень разбирающийся в философии, но
        душевно преданный Сократу. Упоминаются в рассказе Федона рыдающая
        Ксантиппа, жена Сократа, его дети, раб, а также прислужник, из рук
        которого Сократ принял чашу с ядом. Действие происходит в 399 г. "Федон"
        составляет как бы заключительную часть триптиха, двумя первыми частями
        которого являются "Апология Сократа" и "Критон".
        <span className="bigBlank"/>В настоящем издании публикуется перевод
        диалога "Федон", выполненный С.П. Маркишем и изданный в однотомнике{' '}
        <i>Платон.</i> Избранные диалоги. М., 1965. Перевод заново сверен А.А.
        Столяровым.
        <span className="bigBlank"/>
        <a href="#a1" id="a1c">
          1
        </a>{' '}
        По приговору суда Сократ должен был выпить, видимо, чашу с цикутой (см.:
        Лисид, прим. 32).
        <span className="bigBlank"/>
        <a href="#a2" id="a2c">
          2
        </a>{' '}
        <i>Флиунт</i> – город на северо-востоке Пелопоннеса, в долине среди гор,
        откуда берет начало р. Асоп. Славился виноградниками и вином. Постоянный
        союзник Спарты.
        <span className="bigBlank"/>
        <a href="#a3" id="a3c">
          3
        </a>{' '}
        Между вынесением приговора и его исполнением прошло 30 дней (см.:
        Критон, прим. 1).
        <span className="bigBlank"/>
        <a href="#a4" id="a4c">
          4
        </a>{' '}
        <i>Корму корабля</i> украшали лаврами, посвященными Аполлону.{' '}
        <i>Делос</i> – родина Аполлона. Там находился его великолепный храм и
        пальма, под которой богиня Лето родила близнецов – Аполлона и Артемиду.
        <span className="bigBlank"/>
        <a href="#a5" id="a5c">
          5
        </a>{' '}
        <i>Тесей</i> – сын афинского царя Эгея. Отправился вместе с семью
        юношами и семью девушками на Крит в качестве живой дани царю Миносу, где
        убил чудовище – Минотавра, которому предназначалась эта жертва.
        <span className="bigBlank"/>
        <a href="#a6" id="a6c">
          6
        </a>{' '}
        <i>Аполлодор</i> из Фалера (см.: <i>Диоген Лаэрций.</i> О жизни, учениях
        и изречениях знаменитых философов / Пер. М.Л.Гаспарова. М., 1986, II 35)
        – ученик Сократа, в диалоге "Пир" рассказывает со слов Аристодема о
        вечере у трагического поэта Агафона (см. также: Апология Сократа, прим.
        39). <i>Критобул</i> – сын Критона (см.: Критон, преамбула; Евтидем,
        преамбула и прим. 58). О <i>Термогене</i> см.: Критон, преамбула.{' '}
        <i>Эпиген,</i> сын Антифона из Кефиссии (у Диогена Лаэрция II 121 – сын
        Критона), упоминается в "Апологии Сократа" 33е. <i>Эсхин</i> из Сфетта –
        сын Лисания, автор семи диалогов (см.: <i>Диоген Лаэрций</i> II, гл. 7;
        Апология Сократа, прим. 39). Об <i>Антисфене</i> см.: Евтидем, прим. 30;
        О <i>Ктесиппе</i> и <i>Менексене</i> – Менексен, прим. 1; Лисид, прим.
        16.
        <span className="bigBlank"/>
        <a href="#a7" id="a7c">
          7
        </a>{' '}
        О <i>Симмии</i> и <i>Кебете</i> см. в преамбуле. О фиванце{' '}
        <i>Федонде</i> сведений нет. <i>Евклид,</i> будущий основатель мегарской
        школы, и <i>Терпсион из Мегары</i> – участники диалога "Теэтет".
        <span className="bigBlank"/>
        <a href="#a8" id="a8c">
          8
        </a>{' '}
        <i>Клеомброт,</i> по преданию, бросился в море, прочитав "Федона". Об
        этом 23-я эпиграмма Каллимаха (<i>Callimachus.</i> Hymni et epigrammata
        / Ed. R.Pfeiffer. V. II. London, 1957):
        <span className="bigBlank"/>
        <span className="spanIndented">
          Солнцу сказавши "прости", Клеомброт-амбракиец внезапно
          <br />
          Кинулся вниз со стены прямо в Аид. Он не знал
          <br />
          Горя такого, что смерти желать бы его заставляло:
          <br />
          Только Платона прочел он диалог о душе.
          <br />
          <i>Пер. Л.Блауменау.</i> "Греческая эпиграмма". М., 1960. С. 98.
        </span>
        <span className="bigBlank"/> <i>Аристипп</i> из Кирены (V в.) – будущий
        основатель школы киренаиков-гедонистов.
        <span className="bigBlank"/>
        <a href="#a9" id="a9c">
          9
        </a>{' '}
        Об <i>одиннадцати</i> архонтах см.: Апология Сократа, прим. 47.
        <span className="bigBlank"/>
        <a href="#a10" id="a10c">
          10
        </a>{' '}
        У <i>Ксантиппы</i> и Сократа было три сына (см.: Апология Сократа, прим.
        40). Ксантиппа славилась сварливым характером.
        <span className="bigBlank"/>
        <a href="#a11" id="a11c">
          11
        </a>{' '}
        <i>Эзоп</i> – полулегендарный греческий баснописец VI в., с именем
        которого связывают несколько сот басен (см.: Басни Эзопа / Пер.
        М.Л.Гаспарова. М., 1968).
        <span className="bigBlank"/>
        <a href="#a12" id="a12c">
          12
        </a>{' '}
        См.: Апология Сократа, прим. 10.
        <span className="bigBlank"/>
        <a href="#a13" id="a13c">
          13
        </a>{' '}
        Платон включает <i>философию</i> – "любовь к мудрости" – в мусические{' '}
        <i>искусства,</i> так как именует мудрость "прекраснейшей и величайшей
        согласованностью", употребляя при этом термин "симфония" (Законы III
        689d).
        <span className="bigBlank"/>
        <a href="#a14" id="a14c">
          14
        </a>{' '}
        Сократ сочинил гимн (пеан) в честь Аполлона. По Диогену Лаэрцию (II 42),
        он начинался так: "Слава тебе, Аполлон Делиец с сестрой Артемидой".
        <span className="bigBlank"/>
        <a href="#a15" id="a15c">
          15
        </a>{' '}
        По Диогену Лаэрцию (II 42), стихотворное переложение басни Эзопа у
        Сократа начиналось так: "Некогда молвил Эзоп обитателям града Коринфа:
        "Кто добродетелен, тот выше людского суда"". Платон (Законы IX 873cd)
        осуждает самоубийц – тех, кто "насильно лишает себя того, что ему
        суждено судьбой" и "совершил это неправедное правосудие из-за своей
        слабости и отсутствия мужества". Платон называет таких людей
        "бесславными". В "Законах" предлагается хоронить их на пустырях, "не
        отмечая их места погребения ни надгробными плитами, ни именами".
        Пифагорейцы <i>(Филолай)</i>, учившие о переселении душ (см.: Горгий,
        прим. 45 и 80), тоже отвергали самоубийство.
        <span className="bigBlank"/>
        <a href="#a16" id="a16c">
          16
        </a>{' '}
        См.: Горгий, прим. 45.
        <span className="bigBlank"/>
        <a href="#a17" id="a17c">
          17
        </a>{' '}
        Имеется в виду <i>учение</i> пифагорейцев.
        <span className="bigBlank"/>
        <a href="#a18" id="a18c">
          18
        </a>{' '}
        Мнения о недостаточности чувственных ощущений для познания
        придерживались элеаты (Парменид), Эмпедокл, Гераклит, Анаксагор. Так,
        Анаксагор (59 В 21 Diels) писал: "Вследствие слабости [ощущений] мы не в
        состоянии судить об истине". Далее говорится о <i>поэтах,</i> поскольку
        Парменид, Эпихарм и Эмпедокл многие философские мысли выражали в стихах.
        У Парменида и Эмпедокла были поэмы "О природе"; Эпихарм писал комедии.
        <span className="bigBlank"/>
        <a href="#a19" id="a19c">
          19
        </a>{' '}
        [<i>Чистые сущности</i>] – чистые идеи. Человек, по Платону, может их
        познать, только отрешившись от нечистого тела. В "Государстве" (VI 490а)
        читаем о том, как человек "касается" сущего той частью души, "которой
        свойственно касаться" сущего, т.е. "родственной" сущему. Только тогда
        душа "рождает ум и истину", "познает" и "живет истинной жизнью".
        <span className="bigBlank"/>
        <a href="#a20" id="a20c">
          20
        </a>{' '}
        Имеются в виду мифы об Алкесте (Алкестиде), желавшей умереть вместо
        своего мужа Адмета, или об Орфее, отправившемся в Аид за своей женой
        Евридикой.
        <span className="bigBlank"/>
        <a href="#a21" id="a21c">
          21
        </a>{' '}
        Сравнение с <i>обменом монет</i> характерно для Греции VI-V вв. с ее
        большими экономическими сдвигами. Ср. Гераклит (В 90 Diels): "На огонь
        обменивается всё и огонь – на всё, как на золото – товары и на товары –
        золото".
        <span className="bigBlank"/>
        <a href="#a22" id="a22c">
          22
        </a>{' '}
        Посвящения в <i>таинства</i> и очищение от "житейской скверны" были
        характерны для многих религиозных и философских обществ (например,
        элевсинские таинства Деметры, обряды пифагорейцев и орфиков) ; ср.:
        Евтидем, прим. 21. Слова о <i>тирсоносцах</i> и <i>вакхантах</i> (69d) –
        древний орфический стих, ставший поговоркой. Тирсы – жезлы, увитые
        плющом и виноградной лозой – любимыми растениями Диониса. Дионис, по
        преданию, сам был плющом (Дионис Кисеей, т.е. "Плющ") и виноградной
        лозой (Дионис Ойнос, т.е. "Вино"). Ср.: Ион, прим. 14. Олимпиодор,
        толкуя данное место "Федона" (fr. 235 Kern), прямо указывает на
        орфическое учение о косной материи человеческого тела, причастного
        титанам, и об очистившихся вакхантах. Ср. евангельское изречение (Матф.
        20, 16) "Много званых, но мало избранных".
        <span className="bigBlank"/>
        <a href="#a23" id="a23c">
          23
        </a>{' '}
        Сократа высмеивали такие комедиографы, как Аристофан, Евполид, Телеклид,
        Каллий. См.: Апология Сократа, прим. 6.
        <span className="bigBlank"/>
        <a href="#a24" id="a24c">
          24
        </a>{' '}
        <i>Эндимион,</i> возлюбленный Селены (Луны), был погружен в вечный сон
        на горе Латис. Древние толковали слово "латис" как "забвение" (греч.
        λανθάνω, λάθω).
        <span className="bigBlank"/>
        <a href="#a25" id="a25c">
          25
        </a>{' '}
        Ум, по Анаксагору, "вдруг начав действовать, связал воедино все
        находившееся раньше в беспорядке" (59 А 1 Diels). См. также: Горгий,
        прим. 18.
        <span className="bigBlank"/>
        <a href="#a26" id="a26c">
          26
        </a>{' '}
        О <i>знании как припоминании</i> см.: Менон 81b – 86b и прим. 22.
        <span className="bigBlank"/>
        <a href="#a27" id="a27c">
          27
        </a>{' '}
        См.: Горгий, прим. 80.
        <span className="bigBlank"/>
        <a href="#a28" id="a28c">
          28
        </a>{' '}
        Разные учения о соотношении души и тела находим у досократиков. По
        Гераклиту, душа "прочно и соразмерно связана с телом", причем душу он
        сравнивает с пауком, а тело – с паутиной (В 67 а Diels). Гераклитовец
        Гиппократ (22 С 1) считает, что душа как высшая жизненная сила
        устраивает "душу человека и равным образом тело". По Эмпедоклу,
        "определение судьбы" и "природа" "переменяют одеяние душ", "облачая
        людей" "чужою одеждой плоти" (В 126). По Демокриту (А 108 Diels = 252
        Маков.= 454 Лурье), "первоначала" тела и души, "чередуясь" друг с
        другом, связуют "все члены". Однако "[тело] приводится в движение душою"
        (А 104 Diels = 245 Маков.= 445 Лурье). Иная, дуалистическая, концепция у
        пифагорейца Филолая (см.: Горгий, прим. 45).
        <span className="bigBlank"/>
        <a href="#a29" id="a29c">
          29
        </a>{' '}
        Об этимологическом толковании слова "Аид" см.: Горгий, прим. 45.
        <span className="bigBlank"/>
        <a href="#a30" id="a30c">
          30
        </a>{' '}
        См.: Горгий, прим. 80.
        <span className="bigBlank"/>
        <a href="#a31" id="a31c">
          31
        </a>{' '}
        <i>Пенелопа,</i> жена скитавшегося Одиссея, за ночь распускала все, что
        успевала соткать за день, чтобы никогда не закончить свою работу и тем
        самым не дать согласия на новый брак. Об этом рассказывает в Аиде душа
        одного из женихов Пенелопы (Одиссея XXIV 120-146).
        <span className="bigBlank"/>
        <a href="#a32" id="a32c">
          32
        </a>{' '}
        В <i>соловья, ласточку</i> и <i>удода</i> были, по преданию, превращены
        Прокна, ее сестра Филомела и муж Прокны фракийский царь Терей,
        овладевший Филомелой и отрезавший ей язык, чтобы скрыть злодеяние.
        Прокна, мстя Терею за сестру, убила своего сына Итиса (<i>Овидий.</i>{' '}
        Метаморфозы VI 424-674).
        <span className="bigBlank"/>
        <a href="#a33" id="a33c">
          33
        </a>{' '}
        <i>Лебедь</i> считался священной птицей <i>Аполлона</i> (Cornuti
        theologiae graecae compendium / Rec. С.Lang. Lipsiae, 1881). О том, что
        лебеди воспевают Аполлона, – гомеровский гимн XXI 1 сл. О связи Аполлона
        и лебедя см.: <i>Лосев А.Ф.</i> Античная мифология в ее историческом
        развитии. М., 1957. С. 276-277.
        <span className="bigBlank"/>
        <a href="#a34" id="a34c">
          34
        </a>{' '}
        Сократ именует себя <i>служителем</i> Аполлона – бога прорицания, ибо
        он, как и служители этого последнего (например, Пифия в Дельфах,
        Тиресий, Калхант), предвидит будущее.
        <span className="bigBlank"/>
        <a href="#a35" id="a35c">
          35
        </a>{' '}
        См.: Алкивиад I, прим. 13.
        <span className="bigBlank"/>
        <a href="#a36" id="a36c">
          36
        </a>{' '}
        Сократ, излагая ниже взгляд на <i>душу</i> как на <i>гармонию,</i>{' '}
        возникающую в результате различного натяжения телесных начал, возможно,
        имеет в виду пифагорейцев, учениками которых были Симмий и Кебет.
        Макробий сообщает: "Пифагор и Филолай сказали, что душа есть гармония""
        "Говорят, что она есть некая гармония, ибо гармония есть смесь и
        соединение противоположностей, и тело состоит из противоположностей" (44
        А 23 Diels). Ср.: Софист прим. 11.
        <span className="bigBlank"/>
        <a href="#a37" id="a37c">
          37
        </a>{' '}
        В знак траура греки остригали волосы. Так, Ахиллес после смерти
        Патрокла, "встав в стороне от костра... русые волосы срезал" (Илиада
        XXIII 141, пер. В.В. Вересаева).
        <span className="bigBlank"/>
        <a href="#a38" id="a38c">
          38
        </a>{' '}
        Геродот пишет, что после победы спартанцев <i>аргосцы</i> "стали коротко
        стричь себе волосы (прежде, по обычаю, они отращивали длинные волосы).
        Они даже ввели закон и изрекли проклятие, чтобы ни один аргосец не смел
        отращивать себе длинные волосы и ни одна женщина – носить золотых
        украшений, пока Фирея не будет отвоевана" (I 82 // История. В 9 кн. /
        Пер. и прим. Г.А.Стратановского. Л., 1972).
        <span className="bigBlank"/>
        <a href="#a39" id="a39c">
          39
        </a>{' '}
        См.: Евтидем, прим. 43.
        <span className="bigBlank"/>
        <a href="#a40" id="a40c">
          40
        </a>{' '}
        См.: Менон, прим. 9.
        <span className="bigBlank"/>
        <a href="#a41" id="a41c">
          41
        </a>{' '}
        Непостоянство течения в <i>Еврипе</i> – проливе между Аттикой, Беотией и
        Евбеей – вошло в поговорку.
        <span className="bigBlank"/>
        <a href="#a42" id="a42c">
          42
        </a>{' '}
        См. прим. 26.
        <span className="bigBlank"/>
        <a href="#a43" id="a43c">
          43
        </a>{' '}
        Од. XX 17 сл.
        <span className="bigBlank"/>
        <a href="#a44" id="a44c">
          44
        </a>{' '}
        <i>Гармония</i> – супруга фиванского царя Кадма, т.е. оба они из города,
        откуда родом Симмий и Кебет.
        <span className="bigBlank"/>
        <a href="#a45" id="a45c">
          45
        </a>{' '}
        См.: Евтифрон, прим. 8.
        <span className="bigBlank"/>
        <a href="#a46" id="a46c">
          46
        </a>{' '}
        О происхождении <i>живых существ</i> из смешения теплого и холодного см.
        у Анаксимандра (12 А 9, 16, 28, 30 Diels), Эмпедокла (31 В 21, 22, 96,
        98, 115), Анаксагора (59 А, 64; В 14, 16) и его ученика Архелая (60 А
        4), с которым "находился в близких отношениях Сократ" (А 5). Гиппократ
        (22 С 1 ) считал, что человек и всякое живое существо состоит "из огня и
        воды".
        <span className="bigBlank"/>
        <a href="#a47" id="a47c">
          47
        </a>{' '}
        Эмпедокл говорил, что "мысль у людей есть не что иное, как омывающая
        сердце кровь" (В 105, 3) и что "все части огня... обладают мышлением и
        причастны разуму" (В 110 Diels). Согласно Анаксимену, "человек есть
        воздух" (13 А 22), а душа "воздушна" (А 23 Diels). По Гераклиту, "огонь
        разумен" (22 В 64 Diels). Гиппократ (22 С 1, 10 Diels) находит в огне
        местопребывание "души, ума, мышления, роста".
        <span className="bigBlank"/>
        <a href="#a48" id="a48c">
          48
        </a>{' '}
        Алкмеон Кротонский, близкий к пифагорейцам, считает, что "все ощущения
        соединяются некоторым образом в мозгу"" для Алкмеона "мозг – переводчик
        разума" (24 А 5, 11 Diels).
        <span className="bigBlank"/>
        <a href="#a49" id="a49c">
          49
        </a>{' '}
        См.: Горгий, прим. 18.
        <span className="bigBlank"/>
        <a href="#a50" id="a50c">
          50
        </a>{' '}
        О противоречии у Анаксагора Платон пишет и в "Законах" (XII 967b).
        <span className="bigBlank"/>
        <a href="#a51" id="a51c">
          51
        </a>{' '}
        В <i>Мегару</i> и <i>Беотию</i> (Фивы) предлагали бежать Сократу его
        друзья. См.: Критон, прим. 16.
        <span className="bigBlank"/>
        <a href="#a52" id="a52c">
          52
        </a>{' '}
        Согласно Эмпедоклу, земля держится благодаря воздушному водовороту (31 А
        67 Diels), и устойчивость ее можно сравнить с устойчивостью воды в
        кружке, которая не выливается при круговом вращении последней. См. также
        прим. 49.
        <span className="bigBlank"/>
        <a href="#a53" id="a53c">
          53
        </a>{' '}
        Титан <i>Атлант,</i> по древнейшему преданию, поддерживал столбы,
        отделяющие небо от земли (Од. I 53). По Гесиоду (Теогония 517 – 520, 746
        сл.), Атлант держит небо на голове, подпирая его руками, у крайнего
        запада, вблизи Океана (см. прим. 68).
        <span className="bigBlank"/>
        <a href="#a54" id="a54c">
          54
        </a>{' '}
        Прекрасное рассматривается в "Гиппии большем"" см. также: Пир 211b.
        <span className="bigBlank"/>
        <a href="#a55" id="a55c">
          55
        </a>{' '}
        Имеются в виду софисты, которым противопоставляется истинный философ.
        См.: Горгий, прим. 29.
        <span className="bigBlank"/>
        <a href="#a56" id="a56c">
          56
        </a>{' '}
        Подробно об этом см.: Парменид 130b – 131е, а также 132d – 133а (об
        идеях как образцах для вещей).
        <span className="bigBlank"/>
        <a href="#a57" id="a57c">
          57
        </a>{' '}
        Здесь начинается рассказ Сократа о пребывании души в загробном мире. У
        Платона этому посвящен ряд мест в "Федре", "Государстве" и "Горгий".
        См.: Горгий, прим. 80.
        <span className="bigBlank"/>
        <a href="#a58" id="a58c">
          58
        </a>{' '}
        <i>Гений,</i> или демон, которого, по мифологическим представлениям,
        человек получал при своем рождении, сопровождает его всю жизнь до самой
        смерти. См.: Апология Сократа, прим. 29, а также: <i>Лосев А.Ф.</i>{' '}
        Античная мифология в ее историческом развитии. С. 46 – 50, 55-60.
        <span className="bigBlank"/>
        <a href="#a59" id="a59c">
          59
        </a>{' '}
        <i>Телеф,</i> царь Мисии (Малая Азия), – герой одноименной, не дошедшей
        до нас трагедии Эсхила, отрывок из которой приводится ниже в тексте (fr.
        239 N.-Sn. = S.Radt).
        <span className="bigBlank"/>
        <a href="#a60" id="a60c">
          60
        </a>{' '}
        <i>Видимое место,</i> около которого <i>витает</i> (букв. "порхает",
        "летает") душа, – могила, место погребения. По мифам, там же вместе с
        душами умерших бродит Геката. Представление о порхающей душе есть у
        Гомера (Од. XXIV 5-9).
        <span className="bigBlank"/>
        <a href="#a61" id="a61c">
          61
        </a>{' '}
        Эта поговорка объясняется в схолиях к данному месту (р. 234 Hermann),
        использованных Дильсом (Сар. 18, 12). <i>Главк</i> раскрыл секрет
        созвучия медных дисков, приобретенных пифагорейцем Гиппасом, и стал
        изготовлять музыкальные инструменты.
        <span className="bigBlank"/>
        <a href="#a62" id="a62c">
          62
        </a>{' '}
        Это представление, возможно, заимствовано у Анаксимандра: "Земля же
        парит в воздухе, ничем не поддерживаемая, остается же на месте
        вследствие равного расстояния отовсюду" (12 А 11 Diels).
        <span className="bigBlank"/>
        <a href="#a63" id="a63c">
          63
        </a>{' '}
        <i>Фасис</i> (совр. Рион) и <i>Геракловы Столпы</i> (совр. Гибралтар) –
        крайний восток и запад, по представлениям древних (см. прим. 53).
        <span className="bigBlank"/>
        <a href="#a64" id="a64c">
          64
        </a>{' '}
        У Платона под <i>эфиром</i> понимается верхняя часть атмосферы, чистый
        воздух (ср. об эфире как высших слоях воздуха и как о чистом воздухе в
        противоположность близкому земле "аэру" у Гомера – Ил. XVI 300, XVIII
        207, XIV 288). Натурфилософы (Эмпедокл) воспринимали эфир как один из
        элементов, то ли тождественный воздуху, то ли обособленный от него (В
        37, 38, 98 Diels). – У орфиков эфир – божество, именуемое еще и Зевсом,
        начало деятельное, в то время как земля – Хтония – начало страдательное
        (А 9; В 1 Diels). В орфической космогонии (1 В 12, 13) Эфир наряду с
        Хаосом и Эребом – божественная первооснова (ср.: <i>Гесиод.</i> Теогония
        123-125:
        <span className="bigBlank"/>
        <span className="spanIndented">
          Черная Ночь и угрюмый Эреб родились из Хаоса.
          <br />
          Ночь же Эфир родила...
          <br />
          ...с Эребом в любви сочетавшись).
        </span>
        <span className="bigBlank"/>У Гомера есть понимание эфира как жилища
        богов и пути к Олимпу (Ил. II 412, 458).
        <span className="bigBlank"/>
        <a href="#a65" id="a65c">
          65
        </a>{' '}
        О том, что земля имеет форму совершенного тела – шара, или сферы, учили
        пифагорейцы (58 С 3 Diels). По Пифагору (44 А 15 Diels) , существует
        пять телесных математических фигур, причем "сфера Вселенной" возникла из
        додекаэдра (у Платона Земля – тоже додекаэдр; см. также: Теэтет,
        преамбула). Пифагореец Гиппас (Сар. 18, 4 Diels) "первый разгласил и
        начертил шар из двенадцати пятиугольников".
        <span className="bigBlank"/>
        <a href="#a66" id="a66c">
          66
        </a>{' '}
        О специфическом восприятии цвета в античности и несоответствии его с
        современными представлениями см.: <i>Лосев А.Ф.</i> История античной
        эстетики. Ранняя классика. М., 1963. С. 481-495, особенно с. 483-487:
        "Принципы античного цветоведения".
        <span className="bigBlank"/>
        <a href="#a67" id="a67c">
          67
        </a>{' '}
        Ил. VIII 13.
        <span className="bigBlank"/>
        <a href="#a68" id="a68c">
          68
        </a>{' '}
        <i>Океан</i> омывает землю у ее пределов (ср.: Ил. XVIII 607 сл.).
        <span className="bigBlank"/>
        <a href="#a69" id="a69c">
          69
        </a>{' '}
        <i>Ахеронт,</i> а также озеро <i>Ахерусиада</i> находятся на севере
        Греции, в Феспротии. Они же, как рассказывают мифы, протекают и в
        подземном мире. По Геродоту (V 92, 7), вблизи ущелья, где течет Ахеронт,
        совершали обряд для вызывания умерших.
        <span className="bigBlank"/>
        <a href="#a70" id="a70c">
          70
        </a>{' '}
        Огненная река.
        <span className="bigBlank"/>
        <a href="#a71" id="a71c">
          71
        </a>{' '}
        Рекой <i>Стикс</i> (букв. "холод", "ужас"), по Гомеру, имели обыкновение
        клясться боги (Од. V 185): "...клятва, ужасней и нерушимей которой не
        знают блаженные боги".
        <span className="bigBlank"/>
        <a href="#a72" id="a72c">
          72
        </a>{' '}
        <i>Кокит</i> (букв. "плач", "завывание") – приток Ахеронта.
        <span className="bigBlank"/>
        <a href="#a73" id="a73c">
          73
        </a>{' '}
        Умершего Сократа могли предать земле или сжечь.
        <span className="bigBlank"/>
        <a href="#a74" id="a74c">
          74
        </a>{' '}
        См.: Апология Сократа, прим. 40.
        <span className="bigBlank"/>
        <a href="#a75" id="a75c">
          75
        </a>{' '}
        См.: Лисид, прим. 32.
        <span className="bigBlank"/>
        <a href="#a76" id="a76c">
          76
        </a>{' '}
        <i>Возлияние</i> делали Зевсу Спасителю и своему доброму гению
        (демону)-покровителю (см. Пир, прим. 19). Однако если Сократ сделает
        возлияние, то содержимое чаши уменьшится и яд не достигнет своей цели.
        Об этом и напоминает служитель. Сократ делает возлияние мысленно.
        <span className="bigBlank"/>
        <a href="#a77" id="a77c">
          77
        </a>{' '}
        Ср.: <i>Аристофан.</i> Лягушки 124, где говорится об окоченелых{' '}
        <i>голенях</i> – признаке действия цикуты (см.: Лисид, прим. 32) и
        надвигающейся смерти.
        <span className="bigBlank"/>
        <a href="#a78" id="a78c">
          78
        </a>{' '}
        <i>Петуха</i> приносил Асклепию выздоравливающий. Сократ считает, что
        смерть для его души – выздоровление и освобождение от земных невзгод.
      </p>
    </>
  );
}

export default PlatoPhaedo1;
