function PlatoAlcibiadesOriginal() {
  return (
    <>
      <p>Σωκράτης, Ἀλκιβιάδης</p>
      <p>
        <b>Σωκράτης:</b> ὦ παῖ Κλεινίου, οἶμαί σε θαυμάζειν ὅτι πρῶτος ἐραστής
        σου γενόμενος τῶν ἄλλων πεπαυμένων μόνος οὐκ ἀπαλλάττομαι, καὶ ὅτι οἱ
        μὲν ἄλλοι δι' ὄχλου ἐγένοντό σοι διαλεγόμενοι, ἐγὼ δὲ τοσούτων ἐτῶν οὐδὲ
        προσεῖπον. τούτου δὲ τὸ αἴτιον γέγονεν οὐκ ἀνθρώπειον, ἀλλά τι δαιμόνιον
        ἐναντίωμα, οὗ σὺ τὴν δύναμιν καὶ ὕστερον πεύσῃ. νῦν δὲ
      </p>

      <p>
        ἐπειδὴ οὐκέτι ἐναντιοῦται, οὕτω προσελήλυθα: εὔελπις δ' εἰμὶ καὶ τὸ
        λοιπὸν μὴ ἐναντιώσεσθαι αὐτό. σχεδὸν οὖν κατανενόηκα ἐν τούτῳ τῷ χρόνῳ
        σκοπούμενος ὡς πρὸς τοὺς ἐραστὰς ἔσχες: πολλῶν γὰρ γενομένων καὶ
        μεγαλοφρόνων οὐδεὶς ὃς οὐχ ὑπερβληθεὶς τῷ φρονήματι ὑπὸ σοῦ πέφευγεν.
      </p>

      <p>
        τὸν δὲ λόγον, ᾧ ὑπερπεφρόνηκας, ἐθέλω διελθεῖν. οὐδενὸς φῂς ἀνθρώπων
        ἐνδεὴς εἶναι εἰς οὐδέν: τὰ γὰρ ὑπάρχοντά σοι μεγάλα εἶναι, ὥστε μηδενὸς
        δεῖσθαι, ἀπὸ τοῦ σώματος ἀρξάμενα τελευτῶντα εἰς τὴν ψυχήν. οἴει γὰρ δὴ
        εἶναι πρῶτον μὲν κάλλιστός τε καὶ μέγιστος—καὶ τοῦτο μὲν δὴ παντὶ δῆλον
        ἰδεῖν ὅτι οὐ ψεύδῃ—ἔπειτα νεανικωτάτου γένους ἐν τῇ σεαυτοῦ πόλει, οὔσῃ
        μεγίστῃ τῶν Ἑλληνίδων, καὶ
      </p>

      <p>
        ἐνταῦθα πρὸς πατρός τέ σοι φίλους καὶ συγγενεῖς πλείστους εἶναι καὶ
        ἀρίστους, οἳ εἴ τι δέοι ὑπηρετοῖεν ἄν σοι, τούτων δὲ τοὺς πρὸς μητρὸς
        οὐδὲν χείρους οὐδ' ἐλάττους. συμπάντων δὲ ὧν εἶπον μείζω οἴει σοι
        δύναμιν ὑπάρχειν Περικλέα τὸν Ξανθίππου, ὃν ὁ πατὴρ ἐπίτροπον κατέλιπε
        σοί τε καὶ τῷ ἀδελφῷ: ὃς οὐ μόνον ἐν τῇδε τῇ πόλει δύναται πράττειν ὅτι
        ἂν βούληται, ἀλλ' ἐν πάσῃ τῇ Ἑλλάδι καὶ τῶν βαρβάρων ἐν πολλοῖς καὶ
        μεγάλοις γένεσιν. προσθήσω δὲ καὶ ὅτι τῶν
      </p>

      <p>
        πλουσίων: δοκεῖς δέ μοι ἐπὶ τούτῳ ἥκιστα μέγα φρονεῖν. κατὰ πάντα δὴ
        ταῦτα σύ τε μεγαλαυχούμενος κεκράτηκας τῶν ἐραστῶν ἐκεῖνοί τε
        ὑποδεέστεροι ὄντες ἐκρατήθησαν, καί σε ταῦτ' οὐ λέληθεν: ὅθεν δὴ εὖ οἶδα
        ὅτι θαυμάζεις τί διανοούμενός ποτε οὐκ ἀπαλλάττομαι τοῦ ἔρωτος, καὶ
        ἥντιν' ἔχων ἐλπίδα ὑπομένω τῶν ἄλλων πεφευγότων.
        <br />
        <b>Ἀλκιβιάδης:</b> καὶ ἴσως γε, ὦ Σώκρατες, οὐκ οἶσθ' ὅτι σμικρόν
      </p>

      <p>
        με ἔφθης. ἐγὼ γάρ τοι ἐν νῷ εἶχον πρότερός σοι προσελθὼν αὐτὰ ταῦτ'
        ἐρέσθαι, τί ποτε βούλει καὶ εἰς τίνα ἐλπίδα βλέπων ἐνοχλεῖς με, ἀεὶ ὅπου
        ἂν ὦ ἐπιμελέστατα παρών: τῷ ὄντι γὰρ θαυμάζω ὅτι ποτ' ἐστὶ τὸ σὸν
        πρᾶγμα, καὶ ἥδιστ' ἂν πυθοίμην.
        <br />
        <b>Σωκράτης:</b> ἀκούσῃ μὲν ἄρα μου, ὡς τὸ εἰκός, προθύμως, εἴπερ, ὡς
        φῄς, ἐπιθυμεῖς εἰδέναι τί διανοοῦμαι, καὶ ὡς ἀκουσομένῳ καὶ περιμενοῦντι
        λέγω.
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ μὲν οὖν: ἀλλὰ λέγε.
      </p>

      <p>
        <b>Σωκράτης:</b> ὅρα δή: οὐ γάρ τοι εἴη ἂν θαυμαστὸν εἰ, ὥσπερ μόγις
        ἠρξάμην, οὕτω μόγις καὶ παυσαίμην.
        <br />
        <b>Ἀλκιβιάδης:</b> ὠγαθὲ λέγε: ἀκούσομαι γάρ.
        <br />
        <b>Σωκράτης:</b> λεκτέον ἂν εἴη. χαλεπὸν μὲν οὖν πρὸς ἄνδρα οὐχ ἥττονα
        ἐραστῶν προσφέρεσθαι ἐραστῇ, ὅμως δὲ τολμητέον φράσαι τὴν ἐμὴν διάνοιαν.
        ἐγὼ γάρ, ὦ Ἀλκιβιάδη, εἰ μέν σε ἑώρων ἃ νυνδὴ διῆλθον ἀγαπῶντα καὶ
        οἰόμενον δεῖν ἐν τούτοις καταβιῶναι, πάλαι ἂν ἀπηλλάγμην τοῦ ἔρωτος, ὥς
      </p>

      <p>
        γε δὴ ἐμαυτὸν πείθω: νῦν δ' ἕτερ' αὖ κατηγορήσω διανοήματα σὰ πρὸς αὐτὸν
        σέ, ᾧ καὶ γνώσῃ ὅτι προσέχων γέ σοι τὸν νοῦν διατετέλεκα. δοκεῖς γάρ
        μοι, εἴ τίς σοι εἴποι θεῶν: “ὦ Ἀλκιβιάδη, πότερον βούλει ζῆν ἔχων ἃ νῦν
        ἔχεις, ἢ αὐτίκα τεθνάναι εἰ μή σοι ἐξέσται μείζω κτήσασθαι;” δοκεῖς ἄν
        μοι ἑλέσθαι τεθνάναι: ἀλλὰ νῦν ἐπὶ τίνι δή ποτε ἐλπίδι ζῇς, ἐγὼ φράσω.
        ἡγῇ, ἐὰν θᾶττον εἰς τὸν Ἀθηναίων
      </p>

      <p>
        δῆμον παρέλθῃς—τοῦτο δ' ἔσεσθαι μάλα ὀλίγων ἡμερῶν— παρελθὼν οὖν
        ἐνδείξεσθαι Ἀθηναίοις ὅτι ἄξιος εἶ τιμᾶσθαι ὡς οὔτε Περικλῆς οὔτ' ἄλλος
        οὐδεὶς τῶν πώποτε γενομένων, καὶ τοῦτ' ἐνδειξάμενος μέγιστον δυνήσεσθαι
        ἐν τῇ πόλει, ἐὰν δ' ἐνθάδε μέγιστος ᾖς, καὶ ἐν τοῖς ἄλλοις Ἕλλησι, καὶ
        οὐ μόνον ἐν Ἕλλησιν, ἀλλὰ καὶ ἐν τοῖς βαρβάροις, ὅσοι ἐν τῇ αὐτῇ ἡμῖν
        οἰκοῦσιν ἠπείρῳ. καὶ εἰ αὖ σοι εἴποι ὁ αὐτὸς οὗτος θεὸς ὅτι αὐτοῦ σε δεῖ
        δυναστεύειν ἐν τῇ Εὐρώπῃ,
      </p>

      <p>
        διαβῆναι δὲ εἰς τὴν Ἀσίαν οὐκ ἐξέσται σοι οὐδὲ ἐπιθέσθαι τοῖς ἐκεῖ
        πράγμασιν, οὐκ ἂν αὖ μοι δοκεῖς ἐθέλειν οὐδ' ἐπὶ τούτοις μόνοις ζῆν, εἰ
        μὴ ἐμπλήσεις τοῦ σοῦ ὀνόματος καὶ τῆς σῆς δυνάμεως πάντας ὡς ἔπος εἰπεῖν
        ἀνθρώπους: καὶ οἶμαί σε πλὴν Κύρου καὶ Ξέρξου ἡγεῖσθαι οὐδένα ἄξιον
        λόγου γεγονέναι. ὅτι μὲν οὖν ἔχεις ταύτην τὴν ἐλπίδα, εὖ οἶδα καὶ οὐκ
        εἰκάζω. ἴσως ἂν οὖν εἴποις, ἅτε εἰδὼς ὅτι ἀληθῆ λέγω, “τί δὴ οὖν, ὦ
        Σώκρατες, τοῦτ' ἐστί σοι πρὸς
      </p>

      <p>
        λόγον; [ὃν ἔφησθα ἐρεῖν, διὸ ἐμοῦ οὐκ ἀπαλλάττῃ;]” ἐγὼ δὲ σοί γε ἐρῶ, ὦ
        φίλε παῖ Κλεινίου καὶ Δεινομάχης. τούτων γάρ σοι ἁπάντων τῶν διανοημάτων
        τέλος ἐπιτεθῆναι ἄνευ ἐμοῦ ἀδύνατον: τοσαύτην ἐγὼ δύναμιν οἶμαι ἔχειν
        εἰς τὰ σὰ πράγματα καὶ εἰς σέ, διὸ δὴ καὶ πάλαι οἴομαί με τὸν θεὸν οὐκ
        ἐᾶν διαλέγεσθαί σοι, ὃν ἐγὼ περιέμενον ὁπηνίκα ἐάσει. ὥσπερ γὰρ σὺ
        ἐλπίδας ἔχεις ἐν τῇ πόλει ἐνδείξασθαι ὅτι
      </p>

      <p>
        αὐτῇ παντὸς ἄξιος εἶ, ἐνδειξάμενος δὲ [ὅτι] οὐδὲν ὅτι οὐ παραυτίκα
        δυνήσεσθαι, οὕτω κἀγὼ παρὰ σοὶ ἐλπίζω μέγιστον δυνήσεσθαι ἐνδειξάμενος
        ὅτι παντὸς ἄξιός εἰμί σοι καὶ οὔτε ἐπίτροπος οὔτε συγγενὴς οὔτ' ἄλλος
        οὐδεὶς ἱκανὸς παραδοῦναι τὴν δύναμιν ἧς ἐπιθυμεῖς πλὴν ἐμοῦ, μετὰ τοῦ
        θεοῦ μέντοι. νεωτέρῳ μὲν οὖν ὄντι σοι καὶ πρὶν τοσαύτης ἐλπίδος γέμειν,
        ὡς ἐμοὶ δοκεῖ, οὐκ εἴα ὁ θεὸς διαλέγεσθαι, ἵνα μὴ μάτην
      </p>

      <p>
        διαλεγοίμην. νῦν δ' ἐφῆκεν: νῦν γὰρ ἄν μου ἀκούσαις.
        <br />
        <b>Ἀλκιβιάδης:</b> πολύ γέ μοι, ὦ Σώκρατες, νῦν ἀτοπώτερος αὖ φαίνῃ,
        ἐπειδὴ ἤρξω λέγειν, ἢ ὅτε σιγῶν εἵπου: καίτοι σφόδρα γε ἦσθ' ἰδεῖν καὶ
        τότε τοιοῦτος. εἰ μὲν οὖν ἐγὼ ταῦτα διανοοῦμαι ἢ μή, ὡς ἔοικε,
        διέγνωκας, καὶ ἐὰν μὴ φῶ, οὐδέν μοι ἔσται πλέον πρὸς τὸ πείθειν σε.
        εἶεν: εἰ δὲ δὴ ὅτι μάλιστα ταῦτα διανενόημαι, πῶς διὰ σοῦ μοι ἔσται καὶ
        ἄνευ σοῦ οὐκ ἂν γένοιτο; ἔχεις λέγειν;
      </p>

      <p>
        <b>Σωκράτης:</b> ἆρ' ἐρωτᾷς εἴ τιν' ἔχω εἰπεῖν λόγον μακρόν, οἵους δὴ
        ἀκούειν εἴθισαι; οὐ γάρ ἐστι τοιοῦτον τὸ ἐμόν: ἀλλ' ἐνδείξασθαι μέν σοι,
        ὡς ἐγᾦμαι, οἷός τ' ἂν εἴην ὅτι ταῦτα οὕτως ἔχει, ἐὰν ἓν μόνον μοι
        ἐθελήσῃς βραχὺ ὑπηρετῆσαι.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλ' εἴ γε δὴ μὴ χαλεπόν τι λέγεις τὸ ὑπηρέτημα,
        ἐθέλω.
        <br />
        <b>Σωκράτης:</b> ἦ χαλεπὸν δοκεῖ τὸ ἀποκρίνασθαι τὰ ἐρωτώμενα;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ χαλεπόν.
        <br />
        <b>Σωκράτης:</b> ἀποκρίνου δή.
        <br />
        <b>Ἀλκιβιάδης:</b> Ἐρώτα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὡς διανοουμένου σου ταῦτα ἐρωτῶ, ἅ φημί σε
      </p>

      <p>
        διανοεῖσθαι;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔστω, εἰ βούλει, οὕτως, ἵνα καὶ εἰδῶ ὅτι καὶ ἐρεῖς.
        <br />
        <b>Σωκράτης:</b> φέρε δή: διανοῇ γάρ, ὡς ἐγώ φημι, παριέναι συμβουλεύσων
        Ἀθηναίοις ἐντὸς οὐ πολλοῦ χρόνου: εἰ οὖν μέλλοντός σου ἰέναι ἐπὶ τὸ βῆμα
        λαβόμενος ἐροίμην: “ὦ Ἀλκιβιάδη, ἐπειδὴ περὶ τίνος Ἀθηναῖοι διανοοῦνται
        βουλεύεσθαι, ἀνίστασαι συμβουλεύσων; ἆρ' ἐπειδὴ περὶ ὧν σὺ ἐπίστασαι
        βέλτιον ἢ οὗτοι;” τί ἂν ἀποκρίναιο;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> εἴποιμ' ἂν δήπου, περὶ ὧν οἶδα βέλτιον ἢ οὗτοι.
        <br />
        <b>Σωκράτης:</b> περὶ ὧν ἄρ' εἰδὼς τυγχάνεις, ἀγαθὸς σύμβουλος εἶ.
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ταῦτα μόνον οἶσθα, ἃ παρ' ἄλλων ἔμαθες ἢ αὐτὸς
        ἐξηῦρες;
        <br />
        <b>Ἀλκιβιάδης:</b> ποῖα γὰρ ἄλλα;
        <br />
        <b>Σωκράτης:</b> ἔστιν οὖν ὅπως ἄν ποτε ἔμαθές τι ἢ ἐξηῦρες μήτε
        μανθάνειν ἐθέλων μήτ' αὐτὸς ζητεῖν;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκ ἔστιν.
        <br />
        <b>Σωκράτης:</b> τί δέ; ἠθέλησας ἂν ζητῆσαι ἢ μαθεῖν ἃ ἐπίστασθαι ᾤου;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
      </p>

      <p>
        <b>Σωκράτης:</b> ἃ ἄρα νῦν τυγχάνεις ἐπιστάμενος, ἦν χρόνος ὅτε οὐχ ἡγοῦ
        εἰδέναι;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν ἅ γε μεμάθηκας σχεδόν τι καὶ ἐγὼ οἶδα: εἰ δέ
        τι ἐμὲ λέληθεν, εἰπέ. ἔμαθες γὰρ δὴ σύ γε κατὰ μνήμην τὴν ἐμὴν γράμματα
        καὶ κιθαρίζειν καὶ παλαίειν: οὐ γὰρ δὴ αὐλεῖν γε ἤθελες μαθεῖν. ταῦτ'
        ἐστὶν ἃ σὺ ἐπίστασαι, εἰ μή πού τι μανθάνων ἐμὲ λέληθας: οἶμαι δέ γε,
        οὔτε νύκτωρ οὔτε μεθ' ἡμέραν ἐξιὼν ἔνδοθεν.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλ' οὐ πεφοίτηκα εἰς ἄλλων ἢ τούτων.
      </p>

      <p>
        <b>Σωκράτης:</b> πότερον οὖν, ὅταν περὶ γραμμάτων Ἀθηναῖοι βουλεύωνται,
        πῶς ἂν ὀρθῶς γράφοιεν, τότε ἀναστήσῃ αὐτοῖς συμβουλεύσων;
        <br />
        <b>Ἀλκιβιάδης:</b> μὰ Δί' οὐκ ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ὅταν περὶ κρουμάτων ἐν λύρᾳ;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐδαμῶς.
        <br />
        <b>Σωκράτης:</b> οὐδὲ μὴν οὐδὲ περὶ παλαισμάτων γε εἰώθασι βουλεύεσθαι
        ἐν τῇ ἐκκλησίᾳ.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ μέντοι.
        <br />
        <b>Σωκράτης:</b> ὅταν οὖν περὶ τίνος βουλεύωνται; οὐ γάρ που ὅταν γε
        περὶ οἰκοδομίας.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> οἰκοδόμος γὰρ ταῦτά γε σοῦ βέλτιον συμβουλεύσει.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐδὲ μὴν ὅταν περὶ μαντικῆς βουλεύωνται;
        <br />
        <b>Ἀλκιβιάδης:</b> οὔ.
        <br />
        <b>Σωκράτης:</b> μάντις γὰρ αὖ ταῦτα ἄμεινον ἢ σύ.
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἐάν τέ γε σμικρὸς ἢ μέγας ᾖ, ἐάν τε καλὸς ἢ αἰσχρός,
        ἔτι τε γενναῖος ἢ ἀγεννής.
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> εἰδότος γὰρ οἶμαι περὶ ἑκάστου ἡ συμβουλή, καὶ οὐ
        πλουτοῦντος.
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἐάντε πένης ἐάντε πλούσιος ᾖ ὁ παραινῶν, οὐδὲν
        διοίσει Ἀθηναίοις ὅταν περὶ τῶν ἐν τῇ πόλει βουλεύωνται,
      </p>

      <p>
        πῶς ἂν ὑγιαίνοιεν, ἀλλὰ ζητήσουσιν ἰατρὸν εἶναι τὸν σύμβουλον.
        <br />
        <b>Ἀλκιβιάδης:</b> εἰκότως γε.
        <br />
        <b>Σωκράτης:</b> ὅταν οὖν περὶ τίνος σκοπῶνται, τότε σὺ ἀνιστάμενος ὡς
        συμβουλεύσων ὀρθῶς ἀναστήσῃ;
        <br />
        <b>Ἀλκιβιάδης:</b> ὅταν περὶ τῶν ἑαυτῶν πραγμάτων, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> τῶν περὶ ναυπηγίας λέγεις, ὁποίας τινὰς χρὴ αὐτοὺς τὰς
        ναῦς ναυπηγεῖσθαι;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκ ἔγωγε, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ναυπηγεῖν γὰρ οἶμαι οὐκ ἐπίστασαι. τοῦτ' αἴτιον ἢ ἄλλο
        τι;
        <br />
        <b>Ἀλκιβιάδης:</b> οὔκ, ἀλλὰ τοῦτο.
      </p>

      <p>
        <b>Σωκράτης:</b> ἀλλὰ περὶ ποίων τῶν ἑαυτῶν λέγεις πραγμάτων ὅταν
        βουλεύωνται;
        <br />
        <b>Ἀλκιβιάδης:</b> ὅταν περὶ πολέμου, ὦ Σώκρατες, ἢ περὶ εἰρήνης ἢ ἄλλου
        του τῶν τῆς πόλεως πραγμάτων.
        <br />
        <b>Σωκράτης:</b> ἆρα λέγεις ὅταν βουλεύωνται πρὸς τίνας χρὴ εἰρήνην
        ποιεῖσθαι καὶ τίσιν πολεμεῖν καὶ τίνα τρόπον;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> χρὴ δ' οὐχ οἷς βέλτιον;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> καὶ τόθ' ὁπότε βέλτιον;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> καὶ τοσοῦτον χρόνον ὅσον ἄμεινον;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εἰ οὖν βουλεύοιντο Ἀθηναῖοι τίσιν χρὴ προσπαλαίειν καὶ
        τίσιν ἀκροχειρίζεσθαι καὶ τίνα τρόπον, σὺ ἄμεινον ἂν συμβουλεύοις ἢ ὁ
        παιδοτρίβης;
        <br />
        <b>Ἀλκιβιάδης:</b> ὁ παιδοτρίβης δήπου.
        <br />
        <b>Σωκράτης:</b> ἔχεις οὖν εἰπεῖν πρὸς τί &lt;ἂν&gt; βλέπων ὁ
        παιδοτρίβης συμβουλεύσειεν οἷς δεῖ προσπαλαίειν καὶ οἷς μή, καὶ ὁπότε
        καὶ ὅντινα τρόπον; λέγω δὲ τὸ τοιόνδε: ἆρα τούτοις δεῖ προσπαλαίειν οἷς
        βέλτιον, ἢ οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> ἆρα καὶ τοσαῦτα ὅσα ἄμεινον;
        <br />
        <b>Ἀλκιβιάδης:</b> τοσαῦτα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τότε ὅτε ἄμεινον;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν καὶ ᾄδοντα δεῖ κιθαρίζειν ποτὲ πρὸς τὴν ᾠδὴν
        καὶ βαίνειν;
        <br />
        <b>Ἀλκιβιάδης:</b> δεῖ γάρ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τότε ὁπότε βέλτιον;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ τοσαῦθ' ὅσα βέλτιον;
        <br />
        <b>Ἀλκιβιάδης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ἐπειδὴ βέλτιον μὲν ὠνόμαζες ἐπ' ἀμφοτέροις,
      </p>

      <p>
        τῷ τε κιθαρίζειν πρὸς τὴν ᾠδὴν καὶ τῷ προσπαλαίειν, τί καλεῖς τὸ ἐν τῷ
        κιθαρίζειν βέλτιον, ὥσπερ ἐγὼ τὸ ἐν τῷ παλαίειν καλῶ γυμναστικόν: σὺ δ'
        ἐκεῖνο τί καλεῖς;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκ ἐννοῶ.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ πειρῶ ἐμὲ μιμεῖσθαι. ἐγὼ γάρ που ἀπεκρινάμην τὸ
        διὰ παντὸς ὀρθῶς ἔχον, ὀρθῶς δὲ δήπου ἔχει τὸ κατὰ τὴν τέχνην
        γιγνόμενον: ἢ οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἡ δὲ τέχνη οὐ γυμναστικὴ ἦν;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς δ' οὔ;
      </p>

      <p>
        <b>Σωκράτης:</b> ἐγὼ δ' εἶπον τὸ ἐν τῷ παλαίειν βέλτιον γυμναστικόν.
        <br />
        <b>Ἀλκιβιάδης:</b> εἶπες γάρ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καλῶς;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> ἴθι δὴ καὶ σύ—πρέποι γὰρ ἄν που καὶ σοὶ τὸ καλῶς
        διαλέγεσθαι—εἰπὲ πρῶτον τίς ἡ τέχνη ἧς τὸ κιθαρίζειν καὶ τὸ ᾄδειν καὶ τὸ
        ἐμβαίνειν ὀρθῶς; συνάπασα τίς καλεῖται; οὔπω δύνασαι εἰπεῖν;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ὧδε πειρῶ: τίνες αἱ θεαὶ ὧν ἡ τέχνη;
        <br />
        <b>Ἀλκιβιάδης:</b> τὰς μούσας, ὦ Σώκρατες, λέγεις;
      </p>

      <p>
        <b>Σωκράτης:</b> ἔγωγε. ὅρα δή: τίνα ἀπ' αὐτῶν ἐπωνυμίαν ἡ τέχνη ἔχει;
        <br />
        <b>Ἀλκιβιάδης:</b> μουσικήν μοι δοκεῖς λέγειν.
        <br />
        <b>Σωκράτης:</b> λέγω γάρ. τί οὖν τὸ κατὰ ταύτην ὀρθῶς γιγνόμενόν ἐστιν;
        ὥσπερ ἐκεῖ ἐγώ σοι τὸ κατὰ τὴν τέχνην ἔλεγον ὀρθῶς, τὴν γυμναστικήν, καὶ
        σὺ δὴ οὖν οὕτως ἐνταῦθα τί φῄς; πῶς γίγνεσθαι;
        <br />
        <b>Ἀλκιβιάδης:</b> μουσικῶς μοι δοκεῖ.
        <br />
        <b>Σωκράτης:</b> εὖ λέγεις. ἴθι δή, καὶ τὸ ἐν τῷ πολεμεῖν βέλτιον καὶ τὸ
        ἐν τῷ εἰρήνην ἄγειν, τοῦτο τὸ βέλτιον τί
      </p>

      <p>
        ὀνομάζεις; ὥσπερ ἐκεῖ ἐφ' ἑκάστῳ ἔλεγες τὸ ἄμεινον, ὅτι μουσικώτερον καὶ
        ἐπὶ τῷ ἑτέρῳ, ὅτι γυμναστικώτερον: πειρῶ δὴ καὶ ἐνταῦθα λέγειν τὸ
        βέλτιον.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλ' οὐ πάνυ τι ἔχω.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μέντοι αἰσχρόν γε εἰ μέν τις σε λέγοντα καὶ
        συμβουλεύοντα περὶ σιτίων ὅτι βέλτιον τόδε τοῦδε καὶ νῦν καὶ τοσοῦτον,
        ἔπειτα ἐρωτήσειεν “τί τὸ ἄμεινον λέγεις, ὦ Ἀλκιβιάδη;” περὶ μὲν τούτων
        ἔχειν εἰπεῖν ὅτι τὸ ὑγιεινότερον, καίτοι οὐ προσποιῇ γε ἰατρὸς εἶναι:
        περὶ δὲ οὗ
      </p>

      <p>
        προσποιῇ ἐπιστήμων εἶναι καὶ συμβουλεύσεις ἀνιστάμενος ὡς εἰδώς, τούτου
        δ', ὡς ἔοικας, πέρι ἐρωτηθεὶς ἐὰν μὴ ἔχῃς εἰπεῖν, οὐκ αἰσχύνῃ; ἢ οὐκ
        αἰσχρὸν φανεῖται;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> σκόπει δὴ καὶ προθυμοῦ εἰπεῖν πρὸς τί τείνει τὸ ἐν τῷ
        εἰρήνην τε ἄγειν ἄμεινον καὶ τὸ ἐν τῷ πολεμεῖν οἷς δεῖ;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλὰ σκοπῶν οὐ δύναμαι ἐννοῆσαι.
        <br />
        <b>Σωκράτης:</b> οὐδ' οἶσθα, ἐπειδὰν πόλεμον ποιώμεθα, ὅτι ἐγκαλοῦντες
        ἀλλήλοις πάθημα ἐρχόμεθα εἰς τὸ πολεμεῖν, καὶ ὅτι αὐτὸ ὀνομάζοντες
        ἐρχόμεθα;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ἔγωγε, ὅτι γε ἐξαπατώμενοί τι ἢ βιαζόμενοι ἢ
        ἀποστερούμενοι.
        <br />
        <b>Σωκράτης:</b> ἔχε: πῶς ἕκαστα τούτων πάσχοντες; πειρῶ εἰπεῖν τί
        διαφέρει τὸ ὧδε ἢ ὧδε.
        <br />
        <b>Ἀλκιβιάδης:</b> ἦ τὸ ὧδε λέγεις, ὦ Σώκρατες, τὸ δικαίως ἢ τὸ ἀδίκως;
        <br />
        <b>Σωκράτης:</b> αὐτὸ τοῦτο.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλὰ μὴν τοῦτο γε διαφέρει ὅλον τε καὶ πᾶν.
        <br />
        <b>Σωκράτης:</b> τί οὖν; Ἀθηναίοις σὺ πρὸς ποτέρους συμβουλεύσεις
        πολεμεῖν, τοὺς ἀδικοῦντας ἢ τοὺς τὰ δίκαια πράττοντας;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> δεινὸν τοῦτό γε ἐρωτᾷς: εἰ γὰρ καὶ διανοεῖταί τις ὡς
        δεῖ πρὸς τοὺς τὰ δίκαια πράττοντας πολεμεῖν, οὐκ ἂν ὁμολογήσειέν γε.
        <br />
        <b>Σωκράτης:</b> οὐ γὰρ νόμιμον τοῦθ', ὡς ἔοικεν.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα: οὐδέ γε καλὸν δοκεῖ εἶναι.
        <br />
        <b>Σωκράτης:</b> πρὸς ταῦτ' ἄρα καὶ σὺ [τὸ δίκαιον] τοὺς λόγους ποιήσῃ;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> ἄλλο τι οὖν, ὃ νυνδὴ ἐγὼ ἠρώτων βέλτιον πρὸς τὸ
        πολεμεῖν καὶ μή, καὶ οἷς δεῖ καὶ οἷς μή, καὶ ὁπότε καὶ μή, τὸ
        δικαιότερον τυγχάνει ὄν; ἢ οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεταί γε.
      </p>

      <p>
        <b>Σωκράτης:</b> πῶς οὖν, ὦ φίλε Ἀλκιβιάδη; πότερον σαυτὸν λέληθας ὅτι
        οὐκ ἐπίστασαι τοῦτο, ἢ ἐμὲ ἔλαθες μανθάνων καὶ φοιτῶν εἰς διδασκάλου ὅς
        σε ἐδίδασκε διαγιγνώσκειν τὸ δικαιότερόν τε καὶ ἀδικώτερον; καὶ τίς
        ἐστιν οὗτος; φράσον καὶ ἐμοί, ἵνα αὐτῷ φοιτητὴν προξενήσῃς καὶ ἐμέ.
        <br />
        <b>Ἀλκιβιάδης:</b> σκώπτεις, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐ μὰ τὸν Φίλιον τὸν ἐμόν τε καὶ σόν, ὃν ἐγὼ ἥκιστ' ἂν
        ἐπιορκήσαιμι: ἀλλ' εἴπερ ἔχεις, εἰπὲ τίς ἐστιν.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> τί δ' εἰ μὴ ἔχω; οὐκ ἂν οἴει με ἄλλως εἰδέναι περὶ
        τῶν δικαίων καὶ ἀδίκων;
        <br />
        <b>Σωκράτης:</b> ναί, εἴ γε εὕροις.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλ' οὐκ ἂν εὑρεῖν με ἡγῇ;
        <br />
        <b>Σωκράτης:</b> καὶ μάλα γε, εἰ ζητήσαις.
        <br />
        <b>Ἀλκιβιάδης:</b> εἶτα ζητῆσαι οὐκ ἂν οἴει με;
        <br />
        <b>Σωκράτης:</b> ἔγωγε, εἰ οἰηθείης γε μὴ εἰδέναι.
        <br />
        <b>Ἀλκιβιάδης:</b> εἶτα οὐκ ἦν ὅτ' εἶχον οὕτω;
        <br />
        <b>Σωκράτης:</b> καλῶς λέγεις. ἔχεις οὖν εἰπεῖν τοῦτον τὸν χρόνον
      </p>

      <p>
        ὅτε οὐκ ᾤου εἰδέναι τὰ δίκαια καὶ τὰ ἄδικα; φέρε, πέρυσιν ἐζήτεις τε καὶ
        οὐκ ᾤου εἰδέναι; ἢ ᾤου; καὶ τἀληθῆ ἀποκρίνου, ἵνα μὴ μάτην οἱ διάλογοι
        γίγνωνται.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλ' ᾤμην εἰδέναι.
        <br />
        <b>Σωκράτης:</b> τρίτον δ' ἔτος καὶ τέταρτον καὶ πέμπτον οὐχ οὕτως;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν τό γε πρὸ τοῦ παῖς ἦσθα. ἦ γάρ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τότε μὲν τοίνυν εὖ οἶδα ὅτι ᾤου εἰδέναι.
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς εὖ οἶσθα;
      </p>

      <p>
        <b>Σωκράτης:</b> πολλάκις σοῦ ἐν διδασκάλων ἤκουον παιδὸς ὄντος καὶ
        ἄλλοθι, καὶ ὁπότε ἀστραγαλίζοις ἢ ἄλλην τινὰ παιδιὰν παίζοις, οὐχ ὡς
        ἀποροῦντος περὶ τῶν δικαίων καὶ ἀδίκων, ἀλλὰ μάλα μέγα καὶ θαρραλέως
        λέγοντος περὶ ὅτου τύχοις τῶν παίδων ὡς πονηρός τε καὶ ἄδικος εἴη καὶ ὡς
        ἀδικοῖ: ἢ οὐκ ἀληθῆ λέγω;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλὰ τί ἔμελλον ποιεῖν, ὦ Σώκρατες, ὁπότε τίς με
        ἀδικοῖ;
        <br />
        <b>Σωκράτης:</b> σὺ δ' εἰ τύχοις ἀγνοῶν εἴτ' ἀδικοῖο εἴτε μὴ τότε,
        λέγεις, τί σε χρὴ ποιεῖν;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> μὰ Δί' ἀλλ' οὐκ ἠγνόουν ἔγωγε, ἀλλὰ σαφῶς ἐγίγνωσκον
        ὅτι ἠδικούμην.
        <br />
        <b>Σωκράτης:</b> ὤιου ἄρα ἐπίστασθαι καὶ παῖς ὤν, ὡς ἔοικε, τὰ δίκαια
        καὶ τὰ ἄδικα.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔγωγε: καὶ ἠπιστάμην γε.
        <br />
        <b>Σωκράτης:</b> ἐν ποίῳ χρόνῳ ἐξευρών; οὐ γὰρ δήπου ἐν ᾧ γε ᾤου
        εἰδέναι.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> πότε οὖν ἀγνοεῖν ἡγοῦ; σκόπει: οὐ γὰρ εὑρήσεις τοῦτον
        τὸν χρόνον.
        <br />
        <b>Ἀλκιβιάδης:</b> μὰ τὸν Δί', ὦ Σώκρατες, οὔκουν ἔχω γ' εἰπεῖν.
      </p>

      <p>
        <b>Σωκράτης:</b> εὑρὼν μὲν ἄρ' οὐκ οἶσθα αὐτά.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ πάνυ φαίνομαι.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν ἄρτι γε οὐδὲ μαθὼν ἔφησθα εἰδέναι: εἰ δὲ μήθ'
        ηὗρες μήτ' ἔμαθες, πῶς οἶσθα καὶ πόθεν;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλ' ἴσως τοῦτό σοι οὐκ ὀρθῶς ἀπεκρινάμην, τὸ φάναι
        εἰδέναι αὐτὸς ἐξευρών.
        <br />
        <b>Σωκράτης:</b> τὸ δὲ πῶς εἶχεν;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμαθον οἶμαι καὶ ἐγὼ ὥσπερ καὶ οἱ ἄλλοι.
        <br />
        <b>Σωκράτης:</b> πάλιν εἰς τὸν αὐτὸν ἥκομεν λόγον. παρὰ τοῦ; φράζε
        κἀμοί.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> παρὰ τῶν πολλῶν.
        <br />
        <b>Σωκράτης:</b> οὐκ εἰς σπουδαίους γε διδασκάλους καταφεύγεις εἰς τοὺς
        πολλοὺς ἀναφέρων.
        <br />
        <b>Ἀλκιβιάδης:</b> τί δέ; οὐχ ἱκανοὶ διδάξαι οὗτοι;
        <br />
        <b>Σωκράτης:</b> οὔκουν τὰ πεττευτικά γε καὶ τὰ μή: καίτοι φαυλότερα
        αὐτὰ οἶμαι τῶν δικαίων εἶναι. τί δέ; σὺ οὐχ οὕτως οἴει;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εἶτα τὰ μὲν φαυλότερα οὐχ οἷοί τε διδάσκειν, τὰ δὲ
        σπουδαιότερα;
        <br />
        <b>Ἀλκιβιάδης:</b> οἶμαι ἔγωγε: ἄλλα γοῦν πολλὰ οἷοί τ' εἰσὶν διδάσκειν
        σπουδαιότερα τοῦ πεττεύειν.
        <br />
        <b>Σωκράτης:</b> ποῖα ταῦτα;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> οἷον καὶ τὸ ἑλληνίζειν παρὰ τούτων ἔγωγ' ἔμαθον, καὶ
        οὐκ ἂν ἔχοιμι εἰπεῖν ἐμαυτοῦ διδάσκαλον, ἀλλ' εἰς τοὺς αὐτοὺς ἀναφέρω
        οὓς σὺ φῂς οὐ σπουδαίους εἶναι διδασκάλους.
        <br />
        <b>Σωκράτης:</b> ἀλλ', ὦ γενναῖε, τούτου μὲν ἀγαθοὶ διδάσκαλοι οἱ
        πολλοί, καὶ δικαίως ἐπαινοῖντ' ἂν αὐτῶν εἰς διδασκαλίαν.
        <br />
        <b>Ἀλκιβιάδης:</b> τί δή;
        <br />
        <b>Σωκράτης:</b> ὅτι ἔχουσι περὶ αὐτὰ ἃ χρὴ τοὺς ἀγαθοὺς διδασκάλους
        ἔχειν.
        <br />
        <b>Ἀλκιβιάδης:</b> τί τοῦτο λέγεις;
        <br />
        <b>Σωκράτης:</b> οὐκ οἶσθ' ὅτι χρὴ τοὺς μέλλοντας διδάσκειν ὁτιοῦν
      </p>

      <p>
        αὐτοὺς πρῶτον εἰδέναι; ἢ οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τοὺς εἰδότας ὁμολογεῖν τε ἀλλήλοις καὶ μὴ
        διαφέρεσθαι;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἐν οἷς δ' ἂν διαφέρωνται, ταῦτα φήσεις εἰδέναι αὐτούς;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> τούτων οὖν διδάσκαλοι πῶς ἂν εἶεν;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐδαμῶς.
        <br />
        <b>Σωκράτης:</b> τί οὖν; δοκοῦσί σοι διαφέρεσθαι οἱ πολλοὶ ποῖόν ἐστι
        λίθος ἢ ξύλον; καὶ ἐάν τινα ἐρωτᾷς, ἆρ' οὐ τὰ αὐτὰ
      </p>

      <p>
        ὁμολογοῦσιν, καὶ ἐπὶ ταὐτὰ ὁρμῶσιν ὅταν βούλωνται λαβεῖν λίθον ἢ ξύλον;
        ὡσαύτως καὶ πάνθ' ὅσα τοιαῦτα: σχεδὸν γάρ τι μανθάνω τὸ ἑλληνίζειν
        ἐπίστασθαι ὅτι τοῦτο λέγεις: ἢ οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰς μὲν ταῦθ', ὥσπερ εἴπομεν, ἀλλήλοις τε
        ὁμολογοῦσι καὶ αὐτοὶ ἑαυτοῖς ἰδίᾳ, καὶ δημοσίᾳ αἱ πόλεις πρὸς ἀλλήλας
        οὐκ ἀμφισβητοῦσιν αἱ μὲν ταῦθ' αἱ δ' ἄλλα φάσκουσαι;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ γάρ.
        <br />
        <b>Σωκράτης:</b> εἰκότως ἂν ἄρα τούτων γε καὶ διδάσκαλοι εἶεν ἀγαθοί.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰ μὲν βουλοίμεθα ποιῆσαί τινα περὶ αὐτῶν
        εἰδέναι, ὀρθῶς ἂν αὐτὸν πέμποιμεν εἰς διδασκαλίαν τούτων τῶν πολλῶν;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τί δ' εἰ βουληθεῖμεν εἰδέναι, μὴ μόνον ποῖοι ἄνθρωποί
        εἰσιν ἢ ποῖοι ἵπποι, ἀλλὰ καὶ τίνες αὐτῶν δρομικοί τε καὶ μή, ἆρ' ἔτι οἱ
        πολλοὶ τοῦτο ἱκανοὶ διδάξαι;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἱκανὸν δέ σοι τεκμήριον ὅτι οὐκ ἐπίστανται οὐδὲ
      </p>

      <p>
        κρήγυοι διδάσκαλοί εἰσιν τούτων, ἐπειδὴ οὐδὲν ὁμολογοῦσιν ἑαυτοῖς περὶ
        αὐτῶν;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> τί δ' εἰ βουληθεῖμεν εἰδέναι, μὴ μόνον ποῖοι ἄνθρωποί
        εἰσιν, ἀλλ' ὁποῖοι ὑγιεινοὶ ἢ νοσώδεις, ἆρ' ἱκανοὶ ἂν ἡμῖν ἦσαν
        διδάσκαλοι οἱ πολλοί;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἦν δ' ἄν σοι τεκμήριον ὅτι μοχθηροί εἰσι τούτων
        διδάσκαλοι, εἰ ἑώρας αὐτοὺς διαφερομένους;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> τί δὲ δή; νῦν περὶ τῶν δικαίων καὶ ἀδίκων ἀνθρώπων
      </p>

      <p>
        καὶ πραγμάτων οἱ πολλοὶ δοκοῦσί σοι ὁμολογεῖν αὐτοὶ ἑαυτοῖς ἢ ἀλλήλοις;
        <br />
        <b>Ἀλκιβιάδης:</b> ἥκιστα νὴ Δί', ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> τί δέ; μάλιστα περὶ αὐτῶν διαφέρεσθαι;
        <br />
        <b>Ἀλκιβιάδης:</b> πολύ γε.
        <br />
        <b>Σωκράτης:</b> οὔκουν οἴομαί γε πώποτέ σε ἰδεῖν οὐδ' ἀκοῦσαι σφόδρα
        οὕτω διαφερομένους ἀνθρώπους περὶ ὑγιεινῶν καὶ μή, ὥστε διὰ ταῦτα
        μάχεσθαί τε καὶ ἀποκτεινύναι ἀλλήλους.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ περὶ τῶν δικαίων καὶ ἀδίκων ἔγωγ' οἶδ' ὅτι,
      </p>

      <p>
        καὶ εἰ μὴ ἑώρακας, ἀκήκοας γοῦν ἄλλων τε πολλῶν καὶ Ὁμήρου: καὶ
        Ὀδυσσείας γὰρ καὶ Ἰλιάδος ἀκήκοας.
        <br />
        <b>Ἀλκιβιάδης:</b> πάντως δήπου, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ταῦτα ποιήματά ἐστι περὶ διαφορᾶς δικαίων τε καὶ
        ἀδίκων;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ αἱ μάχαι γε καὶ οἱ θάνατοι διὰ ταύτην τὴν διαφορὰν
        τοῖς τε Ἀχαιοῖς καὶ τοῖς ἄλλοις Τρωσὶν ἐγένοντο, καὶ τοῖς μνηστῆρσι τοῖς
        τῆς Πηνελόπης καὶ τῷ Ὀδυσσεῖ.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> οἶμαι δὲ καὶ τοῖς ἐν Τανάγρᾳ Ἀθηναίων τε καὶ
        Λακεδαιμονίων καὶ Βοιωτῶν ἀποθανοῦσι, καὶ τοῖς ὕστερον ἐν Κορωνείᾳ, ἐν
        οἷς καὶ ὁ σὸς πατὴρ [Κλεινίασ] ἐτελεύτησεν, οὐδὲ περὶ ἑνὸς ἄλλου ἡ
        διαφορὰ ἢ περὶ τοῦ δικαίου καὶ ἀδίκου τοὺς θανάτους καὶ τὰς μάχας
        πεποίηκεν: ἦ γάρ;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> τούτους οὖν φῶμεν ἐπίστασθαι περὶ ὧν οὕτως
      </p>

      <p>
        σφόδρα διαφέρονται, ὥστε ἀμφισβητοῦντες ἀλλήλοις τὰ ἔσχατα σφᾶς αὐτοὺς
        ἐργάζονται;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ φαίνεταί γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰς τοὺς τοιούτους διδασκάλους ἀναφέρεις οὓς
        ὁμολογεῖς αὐτὸς μὴ εἰδέναι;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔοικα.
        <br />
        <b>Σωκράτης:</b> πῶς οὖν εἰκός σε εἰδέναι τὰ δίκαια καὶ τὰ ἄδικα, περὶ
        ὧν οὕτω πλανᾷ καὶ οὔτε μαθὼν φαίνῃ παρ' οὐδενὸς οὔτ' αὐτὸς ἐξευρών;
        <br />
        <b>Ἀλκιβιάδης:</b> ἐκ μὲν ὧν σὺ λέγεις οὐκ εἰκός.
      </p>

      <p>
        <b>Σωκράτης:</b> ὁρᾷς αὖ τοῦθ' ὡς οὐ καλῶς εἶπες, ὦ Ἀλκιβιάδη;
        <br />
        <b>Ἀλκιβιάδης:</b> τὸ ποῖον;
        <br />
        <b>Σωκράτης:</b> ὅτι ἐμὲ φῂς ταῦτα λέγειν.
        <br />
        <b>Ἀλκιβιάδης:</b> τί δέ; οὐ σὺ λέγεις ὡς ἐγὼ οὐδὲν ἐπίσταμαι περὶ τῶν
        δικαίων καὶ ἀδίκων;
        <br />
        <b>Σωκράτης:</b> οὐ μέντοι.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλ' ἐγώ;
        <br />
        <b>Σωκράτης:</b> ναί.
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς δή;
        <br />
        <b>Σωκράτης:</b> ὧδε εἴσῃ. ἐάν σε ἔρωμαι τὸ ἓν καὶ τὰ δύο πότερα πλείω
        ἐστί, φήσεις ὅτι τὰ δύο;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> πόσῳ;
        <br />
        <b>Ἀλκιβιάδης:</b> ἑνί.
        <br />
        <b>Σωκράτης:</b> πότερος οὖν ἡμῶν ὁ λέγων ὅτι τὰ δύο τοῦ ἑνὸς ἑνὶ πλείω;
        <br />
        <b>Ἀλκιβιάδης:</b> ἐγώ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐγὼ μὲν ἠρώτων, σὺ δ' ἀπεκρίνου;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> περὶ δὴ τούτων μῶν ἐγὼ φαίνομαι λέγων ὁ ἐρωτῶν, ἢ σὺ ὁ
        ἀποκρινόμενος;
        <br />
        <b>Ἀλκιβιάδης:</b> ἐγώ.
        <br />
        <b>Σωκράτης:</b> τί δ' ἂν ἐγὼ μὲν ἔρωμαι ποῖα γράμματα Σωκράτους, σὺ δ'
        εἴπῃς, πότερος ὁ λέγων;
        <br />
        <b>Ἀλκιβιάδης:</b> ἐγώ.
        <br />
        <b>Σωκράτης:</b> ἴθι δή, ἑνὶ λόγῳ εἰπέ: ὅταν ἐρώτησίς τε καὶ ἀπόκρισις
        γίγνηται, πότερος ὁ λέγων, ὁ ἐρωτῶν ἢ ὁ ἀποκρινόμενος;
        <br />
        <b>Ἀλκιβιάδης:</b> ὁ ἀποκρινόμενος, ἔμοιγε δοκεῖ, ὦ Σώκρατες.
      </p>

      <p>
        <b>Σωκράτης:</b> οὐκοῦν ἄρτι διὰ παντὸς ἐγὼ μὲν ἦ ὁ ἐρωτῶν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> σὺ δ' ὁ ἀποκρινόμενος;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τί οὖν; τὰ λεχθέντα πότερος ἡμῶν εἴρηκεν;
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνομαι μέν, ὦ Σώκρατες, ἐκ τῶν ὡμολογημένων ἐγώ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐλέχθη περὶ δικαίων καὶ ἀδίκων ὅτι Ἀλκιβιάδης ὁ
        καλὸς ὁ Κλεινίου οὐκ ἐπίσταιτο, οἴοιτο δέ, καὶ μέλλοι εἰς ἐκκλησίαν
        ἐλθὼν συμβουλεύσειν Ἀθηναίοις περὶ ὧν οὐδὲν οἶδεν; οὐ ταῦτ' ἦν;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> τὸ τοῦ Εὐριπίδου ἄρα συμβαίνει, ὦ Ἀλκιβιάδη: σοῦ τάδε
        κινδυνεύεις, οὐκ ἐμοῦ ἀκηκοέναι, οὐδ' ἐγώ εἰμι ὁ ταῦτα λέγων, ἀλλὰ σύ,
        ἐμὲ δὲ αἰτιᾷ μάτην. καὶ μέντοι καὶ εὖ λέγεις. μανικὸν γὰρ ἐν νῷ ἔχεις
        ἐπιχείρημα ἐπιχειρεῖν, ὦ βέλτιστε, διδάσκειν ἃ οὐκ οἶσθα, ἀμελήσας
        μανθάνειν.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> οἶμαι μέν, ὦ Σώκρατες, ὀλιγάκις Ἀθηναίους βουλεύεσθαι
        καὶ τοὺς ἄλλους Ἕλληνας πότερα δικαιότερα ἢ ἀδικώτερα: τὰ μὲν γὰρ
        τοιαῦτα ἡγοῦνται δῆλα εἶναι, ἐάσαντες οὖν περὶ αὐτῶν σκοποῦσιν ὁπότερα
        συνοίσει πράξασιν. οὐ γὰρ ταὐτὰ οἶμαι ἐστὶν τά τε δίκαια καὶ τὰ
        συμφέροντα, ἀλλὰ πολλοῖς δὴ ἐλυσιτέλησεν ἀδικήσασι μεγάλα ἀδικήματα, καὶ
        ἑτέροις γε οἶμαι δίκαια ἐργασαμένοις οὐ συνήνεγκεν.
        <br />
        <b>Σωκράτης:</b> τί οὖν; εἰ ὅτι μάλιστα ἕτερα μὲν τὰ δίκαια
      </p>

      <p>
        τυγχάνει ὄντα, ἕτερα δὲ τὰ συμφέροντα, οὔ τί που αὖ σὺ οἴει ταῦτ'
        εἰδέναι ἃ συμφέρει τοῖς ἀνθρώποις, καὶ δι' ὅτι;
        <br />
        <b>Ἀλκιβιάδης:</b> τί γὰρ κωλύει, ὦ Σώκρατες; εἰ μή με αὖ ἐρήσῃ παρ'
        ὅτου ἔμαθον ἢ ὅπως αὐτὸς ηὗρον.
        <br />
        <b>Σωκράτης:</b> οἷον τοῦτο ποιεῖς. εἴ τι μὴ ὀρθῶς λέγεις, τυγχάνει δὲ
        δυνατὸν ὂν ἀποδεῖξαι δι' οὗπερ καὶ τὸ πρότερον λόγου, οἴει δὴ καινὰ ἄττα
        δεῖν ἀκούειν ἀποδείξεις τε ἑτέρας, ὡς τῶν προτέρων οἷον σκευαρίων
        κατατετριμμένων, καὶ οὐκέτ' ἂν σὺ αὐτὰ ἀμπίσχοιο, εἰ μή τίς σοι
        τεκμήριον καθαρὸν
      </p>

      <p>
        καὶ ἄχραντον οἴσει. ἐγὼ δὲ χαίρειν ἐάσας τὰς σὰς προδρομὰς τοῦ λόγου
        οὐδὲν ἧττον ἐρήσομαι πόθεν μαθὼν αὖ τὰ συμφέροντ' ἐπίστασαι, καὶ ὅστις
        ἐστὶν ὁ διδάσκαλος, καὶ πάντ' ἐκεῖνα τὰ πρότερον ἐρωτῶ μιᾷ ἐρωτήσει;
        ἀλλὰ γὰρ δῆλον ὡς εἰς ταὐτὸν ἥξεις καὶ οὐχ ἕξεις ἀποδεῖξαι οὔθ' ὡς
        ἐξευρὼν οἶσθα τὰ συμφέροντα οὔθ' ὡς μαθών. ἐπειδὴ δὲ τρυφᾷς καὶ οὐκέτ'
        ἂν ἡδέως τοῦ αὐτοῦ γεύσαιο λόγου, τοῦτον μὲν ἐῶ χαίρειν, εἴτ' οἶσθα εἴτε
        μὴ τὰ Ἀθηναίοις συμφέροντα:
      </p>

      <p>
        πότερον δὲ ταὐτά ἐστι δίκαιά τε καὶ συμφέροντ' ἢ ἕτερα, τί οὐκ
        ἀπέδειξας; εἰ μὲν βούλει, ἐρωτῶν με ὥσπερ ἐγὼ σέ, εἰ δέ, καὶ αὐτὸς ἐπὶ
        σεαυτοῦ λόγῳ διέξελθε.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλ' οὐκ οἶδα εἰ οἷός τ' ἂν εἴην, ὦ Σώκρατες, πρὸς σὲ
        διελθεῖν.
        <br />
        <b>Σωκράτης:</b> ἀλλ', ὠγαθέ, ἐμὲ ἐκκλησίαν νόμισον καὶ δῆμον: καὶ ἐκεῖ
        τοί σε δεήσει ἕνα ἕκαστον πείθειν. ἦ γάρ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τοῦ αὐτοῦ ἕνα τε οἷόν τε εἶναι κατὰ μόνας
      </p>

      <p>
        πείθειν καὶ συμπόλλους περὶ ὧν ἂν εἰδῇ, ὥσπερ ὁ γραμματιστὴς ἕνα τέ που
        πείθει περὶ γραμμάτων καὶ πολλούς;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὐ καὶ περὶ ἀριθμοῦ ὁ αὐτὸς ἕνα τε καὶ πολλοὺς
        πείσει;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὗτος δ' ἔσται ὁ εἰδώς, ὁ ἀριθμητικός;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ σὺ ἅπερ καὶ πολλοὺς οἷός τε πείθειν εἶ,
        ταῦτα καὶ ἕνα;
        <br />
        <b>Ἀλκιβιάδης:</b> εἰκός γε.
        <br />
        <b>Σωκράτης:</b> ἔστι δὲ ταῦτα δῆλον ὅτι ἃ οἶσθα.
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἄλλο τι οὖν τοσοῦτον μόνον διαφέρει τοῦ ἐν τῷ
      </p>

      <p>
        δήμῳ ῥήτορος ὁ ἐν τῇ τοιᾷδε συνουσίᾳ, ὅτι ὁ μὲν ἁθρόους πείθει τὰ αὐτά,
        ὁ δὲ καθ' ἕνα;
        <br />
        <b>Ἀλκιβιάδης:</b> κινδυνεύει.
        <br />
        <b>Σωκράτης:</b> ἴθι νῦν, ἐπειδὴ τοῦ αὐτοῦ φαίνεται πολλούς τε καὶ ἕνα
        πείθειν, ἐν ἐμοὶ ἐμμελέτησον καὶ ἐπιχείρησον ἐπιδεῖξαι ὡς τὸ δίκαιον
        ἐνίοτε οὐ συμφέρει.
        <br />
        <b>Ἀλκιβιάδης:</b> ὑβριστὴς εἶ, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> νῦν γοῦν ὑφ' ὕβρεως μέλλω σε πείθειν τἀναντία οἷς σὺ
        ἐμὲ οὐκ ἐθέλεις.
        <br />
        <b>Ἀλκιβιάδης:</b> λέγε δή.
        <br />
        <b>Σωκράτης:</b> ἀποκρίνου μόνον τὰ ἐρωτώμενα.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> μή, ἀλλὰ σὺ αὐτὸς λέγε.
        <br />
        <b>Σωκράτης:</b> τί δ'; οὐχ ὅτι μάλιστα βούλει πεισθῆναι;
        <br />
        <b>Ἀλκιβιάδης:</b> πάντως δήπου.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰ λέγεις ὅτι ταῦθ' οὕτως ἔχει, μάλιστ' ἂν εἴης
        πεπεισμένος;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> ἀποκρίνου δή: καὶ ἐὰν μὴ αὐτὸς σὺ σαυτοῦ ἀκούσῃς ὅτι τὰ
        δίκαια καὶ συμφέροντά ἐστιν, ἄλλῳ γε λέγοντι μὴ πιστεύσῃς.
        <br />
        <b>Ἀλκιβιάδης:</b> οὔτοι, ἀλλ' ἀποκριτέον: καὶ γὰρ οὐδὲν οἴομαι
        βλαβήσεσθαι.
      </p>

      <p>
        <b>Σωκράτης:</b> μαντικὸς γὰρ εἶ. καί μοι λέγε: τῶν δικαίων φῂς ἔνια μὲν
        συμφέρειν, ἔνια δ' οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δέ; τὰ μὲν καλὰ αὐτῶν εἶναι, τὰ δ' οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς τοῦτο ἐρωτᾷς;
        <br />
        <b>Σωκράτης:</b> εἴ τις ἤδη σοι ἔδοξεν αἰσχρὰ μέν, δίκαια δὲ πράττειν;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκ ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ πάντα τὰ δίκαια καὶ καλά;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δ' αὖ τὰ καλά; πότερον πάντα ἀγαθά, ἢ τὰ μέν, τὰ δ'
        οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> οἴομαι ἔγωγε, ὦ Σώκρατες, ἔνια τῶν καλῶν κακὰ εἶναι.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ αἰσχρὰ ἀγαθά;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> ἆρα λέγεις τὰ τοιάδε, οἷον πολλοὶ ἐν πολέμῳ βοηθήσαντες
        ἑταίρῳ ἢ οἰκείῳ τραύματα ἔλαβον καὶ ἀπέθανον, οἱ δ' οὐ βοηθήσαντες,
        δέον, ὑγιεῖς ἀπῆλθον;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὴν τοιαύτην βοήθειαν καλὴν μὲν λέγεις κατὰ τὴν
        ἐπιχείρησιν τοῦ σῶσαι οὓς ἔδει, τοῦτο δ' ἐστὶν ἀνδρεία: ἢ οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> κακὴν δέ γε κατὰ τοὺς θανάτους τε καὶ ἕλκη: ἦ γάρ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> ἆρ' οὖν οὐκ ἄλλο μὲν ἡ ἀνδρεία, ἄλλο δὲ ὁ θάνατος;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα κατὰ ταὐτόν γ' ἐστι καλὸν καὶ κακὸν τὸ τοῖς
        φίλοις βοηθεῖν;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ φαίνεται.
        <br />
        <b>Σωκράτης:</b> ὅρα τοίνυν εἰ, ᾗ γε καλόν, καὶ ἀγαθόν, ὥσπερ καὶ
        ἐνταῦθα. κατὰ τὴν ἀνδρείαν γὰρ ὡμολόγεις καλὸν εἶναι τὴν βοήθειαν: τοῦτ'
        οὖν αὐτὸ σκόπει, τὴν ἀνδρείαν, ἀγαθὸν ἢ κακόν; ὧδε δὲ σκόπει: σὺ πότερ'
        ἂν δέξαιό σοι εἶναι, ἀγαθὰ ἢ κακά;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀγαθά.
      </p>

      <p>
        <b>Σωκράτης:</b> οὐκοῦν τὰ μέγιστα μάλιστα.
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ ἥκιστα τῶν τοιούτων δέξαιο ἂν στέρεσθαι;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> πῶς οὖν λέγεις περὶ ἀνδρείας; ἐπὶ πόσῳ ἂν αὐτοῦ δέξαιο
        στέρεσθαι;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐδὲ ζῆν ἂν ἐγὼ δεξαίμην δειλὸς ὤν.
        <br />
        <b>Σωκράτης:</b> ἔσχατον ἄρα κακῶν εἶναί σοι δοκεῖ ἡ δειλία.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> ἐξ ἴσου τῷ τεθνάναι, ὡς ἔοικε.
        <br />
        <b>Ἀλκιβιάδης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν θανάτῳ τε καὶ δειλίᾳ ἐναντιώτατον ζωὴ καὶ
        ἀνδρεία;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> καὶ τὰ μὲν μάλιστ' ἂν εἶναι βούλοιό σοι, τὰ δὲ ἥκιστα;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρ' ὅτι τὰ μὲν ἄριστα ἡγῇ, τὰ δὲ κάκιστα;
        <span className="bigBlank"/>
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἐν τοῖς ἀρίστοις ἄρα σὺ ἡγῇ ἀνδρείαν εἶναι κἀν τοῖς
        κακίστοις θάνατον.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τὸ ἄρα βοηθεῖν ἐν πολέμῳ τοῖς φίλοις, ᾗ μὲν καλόν, κατ'
        ἀγαθοῦ πρᾶξιν τὴν τῆς ἀνδρείας, καλὸν αὐτὸ προσεῖπας;
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνομαί γε.
        <br />
        <b>Σωκράτης:</b> κατὰ δέ γε κακοῦ πρᾶξιν τὴν τοῦ θανάτου κακόν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὧδε δίκαιον προσαγορεύειν ἑκάστην τῶν πράξεων:
        εἴπερ ᾗ κακὸν ἀπεργάζεται κακὴν καλεῖς, καὶ ᾗ
      </p>

      <p>
        ἀγαθὸν ἀγαθὴν κλητέον.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν καὶ ᾗ ἀγαθόν, καλόν: ᾗ δὲ κακόν, αἰσχρόν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὴν ἄρ' ἐν τῷ πολέμῳ τοῖς φίλοις βοήθειαν λέγων καλὴν
        μὲν εἶναι, κακὴν δέ, οὐδὲν διαφερόντως λέγεις ἢ εἰ προσεῖπες αὐτὴν
        ἀγαθὴν μέν, κακὴν δέ.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ μοι δοκεῖς λέγειν, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐδὲν ἄρα τῶν καλῶν, καθ' ὅσον καλόν, κακόν, οὐδὲ τῶν
        αἰσχρῶν, καθ' ὅσον αἰσχρόν, ἀγαθόν.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> οὐ φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἔτι τοίνυν καὶ ὧδε σκέψαι. ὅστις καλῶς πράττει, οὐχὶ
        καὶ εὖ πράττει;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οἱ δ' εὖ πράττοντες οὐκ εὐδαίμονες;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εὐδαίμονες δι' ἀγαθῶν κτῆσιν;
        <br />
        <b>Ἀλκιβιάδης:</b> μάλιστα.
        <br />
        <b>Σωκράτης:</b> κτῶνται δὲ ταῦτα τῷ εὖ καὶ καλῶς πράττειν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὸ εὖ ἄρα πράττειν ἀγαθόν;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς δ' οὔ;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καλὸν ἡ εὐπραγία;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> ταὐτὸν ἄρα ἐφάνη ἡμῖν πάλιν αὖ καλόν τε καὶ ἀγαθόν.
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> ὅτι ἂν ἄρα εὕρωμεν καλόν, καὶ ἀγαθὸν εὑρήσομεν ἔκ γε
        τούτου τοῦ λόγου.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> τί δέ; τὰ ἀγαθὰ συμφέρει ἢ οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> συμφέρει.
        <br />
        <b>Σωκράτης:</b> μνημονεύεις οὖν περὶ τῶν δικαίων πῶς ὡμολογήσαμεν;
        <br />
        <b>Ἀλκιβιάδης:</b> οἶμαί γε τοὺς τὰ δίκαια πράττοντας ἀναγκαῖον εἶναι
        καλὰ πράττειν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τοὺς τὰ καλὰ ἀγαθά;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> τὰ δὲ ἀγαθὰ συμφέρειν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὰ δίκαια ἄρα, ὦ Ἀλκιβιάδη, συμφέροντά ἐστιν.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ταῦτα οὐ σὺ ὁ λέγων, ἐγὼ δὲ ὁ ἐρωτῶν;
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνομαι, ὡς ἔοικα.
        <br />
        <b>Σωκράτης:</b> εἰ οὖν τις ἀνίσταται συμβουλεύσων εἴτε Ἀθηναίοις εἴτε
        Πεπαρηθίοις, οἰόμενος γιγνώσκειν τὰ δίκαια καὶ τὰ ἄδικα, φήσει δ' εἶναι
        τὰ δίκαια κακὰ ἐνίοτε, ἄλλο τι ἢ καταγελῴης ἂν αὐτοῦ, ἐπειδήπερ
        τυγχάνεις καὶ σὺ λέγων
      </p>

      <p>
        ὅτι ταὐτά ἐστι δίκαιά τε καὶ συμφέροντα;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλὰ μὰ τοὺς θεούς, ὦ Σώκρατες, οὐκ οἶδ' ἔγωγε οὐδ'
        ὅτι λέγω, ἀλλ' ἀτεχνῶς ἔοικα ἀτόπως ἔχοντι: τοτὲ μὲν γάρ μοι ἕτερα δοκεῖ
        σοῦ ἐρωτῶντος, τοτὲ δ' ἄλλα.
        <br />
        <b>Σωκράτης:</b> εἶτα τοῦτο, ὦ φίλε, ἀγνοεῖς τὸ πάθημα τί ἐστιν;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οἴει ἂν οὖν, εἴ τις ἐρωτῴη σε δύο ὀφθαλμοὺς ἢ τρεῖς
        ἔχεις, καὶ δύο χεῖρας ἢ τέτταρας, ἢ ἄλλο τι τῶν τοιούτων, τοτὲ μὲν ἕτερα
        ἂν ἀποκρίνασθαι, τοτὲ δὲ ἄλλα, ἢ ἀεὶ τὰ αὐτά;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> δέδοικα μὲν ἔγωγε ἤδη περὶ ἐμαυτοῦ, οἶμαι μέντοι τὰ
        αὐτά.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὅτι οἶσθα; τοῦτ' αἴτιον;
        <br />
        <b>Ἀλκιβιάδης:</b> οἶμαι ἔγωγε.
        <br />
        <b>Σωκράτης:</b> περὶ ὧν ἄρα ἄκων τἀναντία ἀποκρίνῃ, δῆλον ὅτι περὶ
        τούτων οὐκ οἶσθα.
        <br />
        <b>Ἀλκιβιάδης:</b> εἰκός γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ περὶ τῶν δικαίων καὶ ἀδίκων καὶ καλῶν καὶ
        αἰσχρῶν καὶ κακῶν καὶ ἀγαθῶν καὶ συμφερόντων καὶ μὴ ἀποκρινόμενος φῂς
        πλανᾶσθαι; εἶτα οὐ δῆλον ὅτι διὰ τὸ μὴ εἰδέναι περὶ αὐτῶν, διὰ ταῦτα
        πλανᾷ;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὕτω καὶ ἔχει: ἐπειδάν τίς τι μὴ εἰδῇ,
        ἀναγκαῖον περὶ τούτου πλανᾶσθαι τὴν ψυχήν;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> τί οὖν; οἶσθα ὅντινα τρόπον ἀναβήσῃ εἰς τὸν οὐρανόν;
        <br />
        <b>Ἀλκιβιάδης:</b> μὰ Δί' οὐκ ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ πλανᾶταί σου ἡ δόξα περὶ ταῦτα;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> τὸ δ' αἴτιον οἶσθα ἢ ἐγὼ φράσω;
        <br />
        <b>Ἀλκιβιάδης:</b> φράσον.
        <br />
        <b>Σωκράτης:</b> ὅτι, ὦ φίλε, οὐκ οἴει αὐτὸ ἐπίστασθαι οὐκ ἐπιστάμενος.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> πῶς αὖ τοῦτο λέγεις;
        <br />
        <b>Σωκράτης:</b> ὅρα καὶ σὺ κοινῇ. ἃ μὴ ἐπίστασαι, γιγνώσκεις δὲ ὅτι οὐκ
        ἐπίστασαι, πλανᾷ περὶ τὰ τοιαῦτα; ὥσπερ περὶ ὄψου σκευασίας οἶσθα δήπου
        ὅτι οὐκ οἶσθα;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν αὐτὸς περὶ ταῦτα δοξάζεις ὅπως χρὴ
        σκευάζειν καὶ πλανᾷ, ἢ τῷ ἐπισταμένῳ ἐπιτρέπεις;
        <br />
        <b>Ἀλκιβιάδης:</b> οὕτως.
        <br />
        <b>Σωκράτης:</b> τί δ' εἰ ἐν νηῒ πλέοις, ἆρα δοξάζοις ἂν πότερον
      </p>

      <p>
        χρὴ τὸν οἴακα εἴσω ἄγειν ἢ ἔξω, καὶ ἅτε οὐκ εἰδὼς πλανῷο ἄν, ἢ τῷ
        κυβερνήτῃ ἐπιτρέψας ἂν ἡσυχίαν ἄγοις;
        <br />
        <b>Ἀλκιβιάδης:</b> τῷ κυβερνήτῃ.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα περὶ ἃ μὴ οἶσθα πλανᾷ, ἄνπερ εἰδῇς ὅτι οὐκ
        οἶσθα;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκ ἔοικα.
        <br />
        <b>Σωκράτης:</b> ἐννοεῖς οὖν ὅτι καὶ τὰ ἁμαρτήματα ἐν τῇ πράξει διὰ
        ταύτην τὴν ἄγνοιάν ἐστι, τὴν τοῦ μὴ εἰδότα οἴεσθαι εἰδέναι;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς αὖ λέγεις τοῦτο;
        <br />
        <b>Σωκράτης:</b> τότε που ἐπιχειροῦμεν πράττειν, ὅταν οἰώμεθα εἰδέναι
        ὅτι πράττομεν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> ὅταν δέ γέ πού τινες μὴ οἴωνται εἰδέναι, ἄλλοις
        παραδιδόασι;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς δ' οὔ;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οἱ τοιοῦτοι τῶν μὴ εἰδότων ἀναμάρτητοι ζῶσι διὰ
        τὸ ἄλλοις περὶ αὐτῶν ἐπιτρέπειν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τίνες οὖν οἱ ἁμαρτάνοντες; οὐ γάρ που οἵ γε εἰδότες.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἐπειδὴ δ' οὔθ' οἱ εἰδότες οὔθ' οἱ τῶν μὴ εἰδότων
      </p>

      <p>
        εἰδότες ὅτι οὐκ ἴσασιν, ἦ ἄλλοι λείπονται ἢ οἱ μὴ εἰδότες, οἰόμενοι δ'
        εἰδέναι;
        <br />
        <b>Ἀλκιβιάδης:</b> οὔκ, ἀλλ' οὗτοι.
        <br />
        <b>Σωκράτης:</b> αὕτη ἄρα ἡ ἄγνοια τῶν κακῶν αἰτία καὶ ἡ ἐπονείδιστος
        ἀμαθία;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὅταν ᾖ περὶ τὰ μέγιστα, τότε κακουργοτάτη καὶ
        αἰσχίστη;
        <br />
        <b>Ἀλκιβιάδης:</b> πολύ γε.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ἔχεις μείζω εἰπεῖν δικαίων τε καὶ καλῶν καὶ
        ἀγαθῶν καὶ συμφερόντων;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν περὶ ταῦτα σὺ φῂς πλανᾶσθαι;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εἰ δὲ πλανᾷ, ἆρ' οὐ δῆλον ἐκ τῶν ἔμπροσθεν ὅτι
      </p>

      <p>
        οὐ μόνον ἀγνοεῖς τὰ μέγιστα, ἀλλὰ καὶ οὐκ εἰδὼς οἴει αὐτὰ εἰδέναι;
        <br />
        <b>Ἀλκιβιάδης:</b> κινδυνεύω.
        <br />
        <b>Σωκράτης:</b> βαβαῖ ἄρα, ὦ Ἀλκιβιάδη, οἷον πάθος πέπονθας: ὃ ἐγὼ
        ὀνομάζειν μὲν ὀκνῶ, ὅμως δέ, ἐπειδὴ μόνω ἐσμέν, ῥητέον. ἀμαθίᾳ γὰρ
        συνοικεῖς, ὦ βέλτιστε, τῇ ἐσχάτῃ, ὡς ὁ λόγος σου κατηγορεῖ καὶ σὺ
        σαυτοῦ: διὸ καὶ ᾄττεις ἄρα πρὸς τὰ πολιτικὰ πρὶν παιδευθῆναι. πέπονθας
        δὲ τοῦτο οὐ σὺ μόνος, ἀλλὰ καὶ οἱ πολλοὶ τῶν πραττόντων τὰ τῆσδε
      </p>

      <p>
        τῆς πόλεως, πλὴν ὀλίγων γε καὶ ἴσως τοῦ σοῦ ἐπιτρόπου Περικλέους.
        <br />
        <b>Ἀλκιβιάδης:</b> λέγεταί γέ τοι, ὦ Σώκρατες, οὐκ ἀπὸ τοῦ αὐτομάτου
        σοφὸς γεγονέναι, ἀλλὰ πολλοῖς καὶ σοφοῖς συγγεγονέναι, καὶ Πυθοκλείδῃ
        καὶ Ἀναξαγόρᾳ: καὶ νῦν ἔτι τηλικοῦτος ὢν Δάμωνι σύνεστιν αὐτοῦ τούτου
        ἕνεκα.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ἤδη τιν' εἶδες σοφὸν ὁτιοῦν ἀδυνατοῦντα ποιῆσαι
        ἄλλον σοφὸν ἅπερ αὐτός; ὥσπερ ὅς σε ἐδίδαξεν γράμματα, αὐτός τ' ἦν σοφὸς
        καὶ σὲ ἐποίησε τῶν τε ἄλλων ὅντιν' ἐβούλετο: ἦ γάρ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> οὐκοῦν καὶ σὺ ὁ παρ' ἐκείνου μαθὼν ἄλλον οἷός τε ἔσῃ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ ὁ κιθαριστὴς δὲ καὶ ὁ παιδοτρίβης ὡσαύτως;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> καλὸν γὰρ δήπου τεκμήριον τοῦτο τῶν ἐπισταμένων ὁτιοῦν
        ὅτι ἐπίστανται, ἐπειδὰν καὶ ἄλλον οἷοί τ' ὦσιν ἀποδεῖξαι ἐπιστάμενον.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ἔχεις εἰπεῖν Περικλῆς τίνα ἐποίησεν σοφόν, ἀπὸ
        τῶν ὑέων ἀρξάμενος;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> τί δ' εἰ τὼ Περικλέους ὑεῖ ἠλιθίω ἐγενέσθην, ὦ
        Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ἀλλὰ Κλεινίαν τὸν σὸν ἀδελφόν.
        <br />
        <b>Ἀλκιβιάδης:</b> τί δ' ἂν αὖ Κλεινίαν λέγοις, μαινόμενον ἄνθρωπον;
        <br />
        <b>Σωκράτης:</b> ἐπειδὴ τοίνυν Κλεινίας μὲν μαίνεται, τὼ δὲ Περικλέους
        ὑεῖ ἠλιθίω ἐγενέσθην, σοὶ τίνα αἰτίαν ἀναθῶμεν, δι' ὅτι σε οὕτως ἔχοντα
        περιορᾷ;
        <br />
        <b>Ἀλκιβιάδης:</b> ἐγὼ οἶμαι αἴτιος οὐ προσέχων τὸν νοῦν.
      </p>

      <p>
        <b>Σωκράτης:</b> ἀλλὰ τῶν ἄλλων Ἀθηναίων ἢ τῶν ξένων δοῦλον ἢ ἐλεύθερον
        εἰπὲ ὅστις αἰτίαν ἔχει διὰ τὴν Περικλέους συνουσίαν σοφώτερος γεγονέναι,
        ὥσπερ ἐγὼ ἔχω σοι εἰπεῖν διὰ τὴν Ζήνωνος Πυθόδωρον τὸν Ἰσολόχου καὶ
        Καλλίαν τὸν Καλλιάδου, ὧν ἑκάτερος Ζήνωνι ἑκατὸν μνᾶς τελέσας σοφός τε
        καὶ ἐλλόγιμος γέγονεν.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλὰ μὰ Δί' οὐκ ἔχω.
        <br />
        <b>Σωκράτης:</b> εἶεν: τί οὖν διανοῇ περὶ σαυτοῦ; πότερον ἐᾶν ὡς νῦν
        ἔχεις, ἢ ἐπιμέλειάν τινα ποιεῖσθαι;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> κοινὴ βουλή, ὦ Σώκρατες. καίτοι ἐννοῶ σου εἰπόντος
        καὶ συγχωρῶ: δοκοῦσι γάρ μοι οἱ τὰ τῆς πόλεως πράττοντες ἐκτὸς ὀλίγων
        ἀπαίδευτοι εἶναι.
        <br />
        <b>Σωκράτης:</b> εἶτα τί δὴ τοῦτο;
        <br />
        <b>Ἀλκιβιάδης:</b> εἰ μέν που ἦσαν πεπαιδευμένοι, ἔδει ἂν τὸν
        ἐπιχειροῦντα αὐτοῖς ἀνταγωνίζεσθαι μαθόντα καὶ ἀσκήσαντα ἰέναι ὡς ἐπ'
        ἀθλητάς: νῦν δ' ἐπειδὴ καὶ οὗτοι ἰδιωτικῶς ἔχοντες ἐληλύθασιν ἐπὶ τὰ τῆς
        πόλεως, τί δεῖ ἀσκεῖν καὶ μανθάνοντα πράγματα ἔχειν; ἐγὼ γὰρ εὖ οἶδ' ὅτι
        τούτων
      </p>

      <p>
        τῇ γε φύσει πάνυ πολὺ περιέσομαι.
        <br />
        <b>Σωκράτης:</b> βαβαῖ, οἷον, ὦ ἄριστε, τοῦτ' εἴρηκας: ὡς ἀνάξιον τῆς
        ἰδέας καὶ τῶν ἄλλων τῶν σοι ὑπαρχόντων.
        <br />
        <b>Ἀλκιβιάδης:</b> τί μάλιστα καὶ πρὸς τί τοῦτο λέγεις, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ἀγανακτῶ ὑπέρ τε σοῦ καὶ τοῦ ἐμαυτοῦ ἔρωτος.
        <br />
        <b>Ἀλκιβιάδης:</b> τί δή;
        <br />
        <b>Σωκράτης:</b> εἰ ἠξίωσας τὸν ἀγῶνά σοι εἶναι πρὸς τοὺς ἐνθάδε
        ἀνθρώπους.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλὰ πρὸς τίνας μήν;
      </p>

      <p>
        <b>Σωκράτης:</b> ἄξιον τοῦτό γε καὶ ἐρέσθαι ἄνδρα οἰόμενον μεγαλόφρονα
        εἶναι.
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς λέγεις; οὐ πρὸς τούτους μοι ὁ ἀγών;
        <br />
        <b>Σωκράτης:</b> ἀλλὰ κἂν εἰ τριήρη διενοοῦ κυβερνᾶν μέλλουσαν
        ναυμαχεῖν, ἤρκει ἄν σοι τῶν συνναυτῶν βελτίστῳ εἶναι τὰ κυβερνητικά, ἢ
        ταῦτα μὲν ᾤου ἂν δεῖν ὑπάρχειν, ἀπέβλεπες δ' ἂν εἰς τοὺς ὡς ἀληθῶς
        ἀνταγωνιστάς, ἀλλ' οὐχ ὡς νῦν εἰς τοὺς συναγωνιστάς; ὧν δήπου
        περιγενέσθαι σε δεῖ τοσοῦτον
      </p>

      <p>
        ὥστε μὴ ἀξιοῦν ἀνταγωνίζεσθαι, ἀλλὰ καταφρονηθέντας συναγωνίζεσθαί σοι
        πρὸς τοὺς πολεμίους, εἰ δὴ τῷ ὄντι γε καλόν τι ἔργον ἀποδείξασθαι διανοῇ
        καὶ ἄξιον σαυτοῦ τε καὶ τῆς πόλεως.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλὰ μὲν δὴ διανοοῦμαί γε.
        <br />
        <b>Σωκράτης:</b> πάνυ σοι ἄρα ἄξιον ἀγαπᾶν εἰ τῶν στρατιωτῶν βελτίων εἶ,
        ἀλλ' οὐ πρὸς τοὺς τῶν ἀντιπάλων ἡγεμόνας ἀποβλέπειν εἴ ποτε ἐκείνων
        βελτίων γέγονας, σκοποῦντα καὶ ἀσκοῦντα πρὸς ἐκείνους.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> λέγεις δὲ τίνας τούτους, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> οὐκ οἶσθα ἡμῶν τὴν πόλιν Λακεδαιμονίοις τε καὶ τῷ
        μεγάλῳ βασιλεῖ πολεμοῦσαν ἑκάστοτε;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἴπερ ἐν νῷ ἔχεις ἡγεμὼν εἶναι τῆσδε τῆς πόλεως,
        πρὸς τοὺς Λακεδαιμονίων βασιλέας καὶ τοὺς Περσῶν τὸν ἀγῶνα ἡγούμενός σοι
        εἶναι ὀρθῶς ἂν ἡγοῖο;
        <br />
        <b>Ἀλκιβιάδης:</b> κινδυνεύεις ἀληθῆ λέγειν.
        <br />
        <b>Σωκράτης:</b> οὔκ, ὠγαθέ, ἀλλὰ πρὸς Μειδίαν σε δεῖ τὸν ὀρτυγοκόπον
      </p>

      <p>
        ἀποβλέπειν καὶ ἄλλους τοιούτους—οἳ τὰ τῆς πόλεως πράττειν ἐπιχειροῦσιν,
        ἔτι τὴν ἀνδραποδώδη, φαῖεν ἂν αἱ γυναῖκες, τρίχα ἔχοντες ἐν τῇ ψυχῇ ὑπ'
        ἀμουσίας καὶ οὔπω ἀποβεβληκότες, ἔτι δὲ βαρβαρίζοντες ἐληλύθασι
        κολακεύσοντες τὴν πόλιν ἀλλ' οὐκ ἄρξοντες—πρὸς τούτους σε δεῖ, οὕσπερ
        λέγω, βλέποντα σαυτοῦ δὴ ἀμελεῖν, καὶ μήτε μανθάνειν ὅσα μαθήσεως
        ἔχεται, μέλλοντα τοσοῦτον ἀγῶνα ἀγωνίζεσθαι, μήτε ἀσκεῖν ὅσα δεῖται
        ἀσκήσεως,
      </p>

      <p>
        καὶ πᾶσαν παρασκευὴν παρεσκευασμένον οὕτως ἰέναι ἐπὶ τὰ τῆς πόλεως.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλ', ὦ Σώκρατες, δοκεῖς μέν μοι ἀληθῆ λέγειν, οἶμαι
        μέντοι τούς τε Λακεδαιμονίων στρατηγοὺς καὶ τὸν Περσῶν βασιλέα οὐδὲν
        διαφέρειν τῶν ἄλλων.
        <br />
        <b>Σωκράτης:</b> ἀλλ', ὦ ἄριστε, τὴν οἴησιν ταύτην σκόπει οἵαν ἔχεις.
        <br />
        <b>Ἀλκιβιάδης:</b> τοῦ πέρι;
        <br />
        <b>Σωκράτης:</b> πρῶτον μὲν ποτέρως ἂν οἴει σαυτοῦ μᾶλλον ἐπιμεληθῆναι,
      </p>

      <p>
        φοβούμενός τε καὶ οἰόμενος δεινοὺς αὐτοὺς εἶναι, ἢ μή;
        <br />
        <b>Ἀλκιβιάδης:</b> δῆλον ὅτι εἰ δεινοὺς οἰοίμην.
        <br />
        <b>Σωκράτης:</b> μῶν οὖν οἴει τι βλαβήσεσθαι ἐπιμεληθεὶς σαυτοῦ;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐδαμῶς, ἀλλὰ καὶ μεγάλα ὀνήσεσθαι.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἓν μὲν τοῦτο τοσοῦτον κακὸν ἔχει ἡ οἴησις αὕτη.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> τὸ δεύτερον τοίνυν, ὅτι καὶ ψευδής ἐστιν, ἐκ τῶν
        εἰκότων σκέψαι.
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς δή;
        <br />
        <b>Σωκράτης:</b> πότερον εἰκὸς ἀμείνους γίγνεσθαι φύσεις ἐν γενναίοις
      </p>

      <p>
        γένεσιν ἢ μή;
        <br />
        <b>Ἀλκιβιάδης:</b> δῆλον ὅτι ἐν τοῖς γενναίοις.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τοὺς εὖ φύντας, ἐὰν καὶ εὖ τραφῶσιν, οὕτω
        τελέους γίγνεσθαι πρὸς ἀρετήν;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> σκεψώμεθα δή, τοῖς ἐκείνων τὰ ἡμέτερα ἀντιτιθέντες,
        πρῶτον μὲν εἰ δοκοῦσι φαυλοτέρων γενῶν εἶναι οἱ Λακεδαιμονίων καὶ Περσῶν
        βασιλῆς. ἢ οὐκ ἴσμεν ὡς οἱ μὲν Ἡρακλέους, οἱ δὲ Ἀχαιμένους ἔκγονοι, τὸ
        δ' Ἡρακλέους τε γένος καὶ τὸ Ἀχαιμένους εἰς Περσέα τὸν Διὸς ἀναφέρεται;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> καὶ γὰρ τὸ ἡμέτερον, ὦ Σώκρατες, εἰς Εὐρυσάκη, τὸ δ'
        Εὐρυσάκους εἰς Δία.
        <br />
        <b>Σωκράτης:</b> καὶ γὰρ τὸ ἡμέτερον, ὦ γενναῖε Ἀλκιβιάδη, εἰς Δαίδαλον,
        ὁ δὲ Δαίδαλος εἰς Ἥφαιστον τὸν Διός. ἀλλὰ τὰ μὲν τούτων ἀπ' αὐτῶν
        ἀρξάμενα βασιλῆς εἰσιν ἐκ βασιλέων μέχρι Διός, οἱ μὲν Ἄργους τε καὶ
        Λακεδαίμονος, οἱ δὲ τῆς Περσίδος τὸ ἀεί, πολλάκις δὲ καὶ τῆς Ἀσίας,
        ὥσπερ καὶ νῦν: ἡμεῖς δὲ αὐτοί τε ἰδιῶται καὶ οἱ πατέρες.
      </p>

      <p>
        εἰ δὲ καὶ τοὺς προγόνους σε δέοι καὶ τὴν πατρίδα Εὐρυσάκους ἐπιδεῖξαι
        Σαλαμῖνα ἢ τὴν Αἰακοῦ τοῦ ἔτι προτέρου Αἴγιναν Ἀρτοξέρξῃ τῷ Ξέρξου,
        πόσον ἂν οἴει γέλωτα ὀφλεῖν; ἀλλ' ὅρα μὴ τοῦ τε γένους ὄγκῳ ἐλαττώμεθα
        τῶν ἀνδρῶν καὶ τῇ ἄλλῃ τροφῇ. ἢ οὐκ ᾔσθησαι τοῖς τε Λακεδαιμονίων
        βασιλεῦσιν ὡς μεγάλα τὰ ὑπάρχοντα, ὧν αἱ γυναῖκες δημοσίᾳ φυλάττονται
        ὑπὸ τῶν ἐφόρων, ὅπως εἰς δύναμιν μὴ λάθῃ ἐξ ἄλλου γενόμενος ὁ βασιλεὺς ἢ
        ἐξ
      </p>

      <p>
        Ἡρακλειδῶν; ὁ δὲ Περσῶν τοσοῦτον ὑπερβάλλει, ὥστ' οὐδεὶς ὑποψίαν ἔχει ὡς
        ἐξ ἄλλου ἂν βασιλεὺς γένοιτο ἢ ἐξ αὐτοῦ: διὸ οὐ φρουρεῖται ἡ βασιλέως
        γυνὴ ἀλλ' ἢ ὑπὸ φόβου. ἐπειδὰν δὲ γένηται ὁ παῖς ὁ πρεσβύτατος, οὗπερ ἡ
        ἀρχή, πρῶτον μὲν ἑορτάζουσι πάντες οἱ ἐν τῇ βασιλέως, ὧν ἂν ἄρχῃ, εἶτα
        εἰς τὸν ἄλλον χρόνον ταύτῃ τῇ ἡμέρᾳ βασιλέως γενέθλια πᾶσα θύει καὶ
        ἑορτάζει ἡ Ἀσία: ἡμῶν
      </p>

      <p>
        δὲ γενομένων, τὸ τοῦ κωμῳδοποιοῦ, οὐδ' οἱ γείτονες σφόδρα τι
        αἰσθάνονται, ὦ Ἀλκιβιάδη. μετὰ τοῦτο τρέφεται ὁ παῖς, οὐχ ὑπὸ γυναικὸς
        τροφοῦ ὀλίγου ἀξίας, ἀλλ' ὑπ' εὐνούχων οἳ ἂν δοκῶσιν τῶν περὶ βασιλέα
        ἄριστοι εἶναι: οἷς τά τε ἄλλα προστέτακται ἐπιμέλεσθαι τοῦ γενομένου,
        καὶ ὅπως ὅτι κάλλιστος ἔσται μηχανᾶσθαι, ἀναπλάττοντας τὰ μέλη τοῦ
        παιδὸς καὶ κατορθοῦντας: καὶ ταῦτα δρῶντες
      </p>

      <p>
        ἐν μεγάλῃ τιμῇ εἰσιν. ἐπειδὰν δὲ ἑπτέτεις γένωνται οἱ παῖδες, ἐπὶ τοὺς
        ἵππους καὶ ἐπὶ τοὺς τούτων διδασκάλους φοιτῶσιν, καὶ ἐπὶ τὰς θήρας
        ἄρχονται ἰέναι. δὶς ἑπτὰ δὲ γενόμενον ἐτῶν τὸν παῖδα παραλαμβάνουσιν οὓς
        ἐκεῖνοι βασιλείους παιδαγωγοὺς ὀνομάζουσιν: εἰσὶ δὲ ἐξειλεγμένοι Περσῶν
        οἱ ἄριστοι δόξαντες ἐν ἡλικίᾳ τέτταρες, ὅ τε σοφώτατος καὶ ὁ δικαιότατος
        καὶ ὁ σωφρονέστατος καὶ ὁ
      </p>

      <p>
        ἀνδρειότατος. ὧν ὁ μὲν μαγείαν τε διδάσκει τὴν Ζωροάστρου τοῦ
        Ὡρομάζου—ἔστι δὲ τοῦτο θεῶν θεραπεία— διδάσκει δὲ καὶ τὰ βασιλικά, ὁ δὲ
        δικαιότατος ἀληθεύειν διὰ παντὸς τοῦ βίου, ὁ δὲ σωφρονέστατος μηδ' ὑπὸ
        μιᾶς ἄρχεσθαι τῶν ἡδονῶν, ἵνα ἐλεύθερος εἶναι ἐθίζηται καὶ ὄντως
        βασιλεύς, ἄρχων πρῶτον τῶν ἐν αὑτῷ ἀλλὰ μὴ δουλεύων, ὁ δὲ ἀνδρειότατος
        ἄφοβον καὶ ἀδεᾶ παρασκευάζων, ὡς ὅταν δείσῃ δοῦλον ὄντα: σοὶ δ', ὦ
        Ἀλκιβιάδη,
      </p>

      <p>
        Περικλῆς ἐπέστησε παιδαγωγὸν τῶν οἰκετῶν τὸν ἀχρειότατον ὑπὸ γήρως,
        Ζώπυρον τὸν Θρᾷκα. διῆλθον δὲ καὶ τὴν ἄλλην ἄν σοι τῶν ἀνταγωνιστῶν
        τροφήν τε καὶ παιδείαν, εἰ μὴ πολὺ ἔργον ἦν καὶ ἅμα ταῦθ' ἱκανὰ δηλῶσαι
        καὶ τἆλλα ὅσα τούτοις ἀκόλουθα: τῆς δὲ σῆς γενέσεως, ὦ Ἀλκιβιάδη, καὶ
        τροφῆς καὶ παιδείας, ἢ ἄλλου ὁτουοῦν Ἀθηναίων, ὡς ἔπος εἰπεῖν οὐδενὶ
        μέλει, εἰ μὴ εἴ τις ἐραστής σου τυγχάνει ὤν. εἰ δ' αὖ ἐθέλεις εἰς
        πλούτους
      </p>

      <p>
        ἀποβλέψαι καὶ τρυφὰς καὶ ἐσθῆτας ἱματίων θ' ἕλξεις καὶ μύρων ἀλοιφὰς καὶ
        θεραπόντων πλήθους ἀκολουθίας τήν τε ἄλλην ἁβρότητα τὴν Περσῶν,
        αἰσχυνθείης ἂν ἐπὶ σεαυτῷ, αἰσθόμενος ὅσον αὐτῶν ἐλλείπεις. εἰ δ' αὖ
        ἐθελήσεις εἰς σωφροσύνην τε καὶ κοσμιότητα ἀποβλέψαι καὶ εὐχέρειαν καὶ
        εὐκολίαν καὶ μεγαλοφροσύνην καὶ εὐταξίαν καὶ ἀνδρείαν καὶ καρτερίαν καὶ
        φιλοπονίαν καὶ φιλονικίαν καὶ φιλοτιμίας τὰς Λακεδαιμονίων, παῖδ' ἂν
        ἡγήσαιο σαυτὸν πᾶσι τοῖς
      </p>

      <p>
        τοιούτοις. εἰ δ' αὖ τι καὶ πλούτῳ προσέχεις καὶ κατὰ τοῦτο οἴει τι
        εἶναι, μηδὲ τοῦθ' ἡμῖν ἄρρητον ἔστω, ἐάν πως αἴσθῃ οὗ εἶ. τοῦτο μὲν γὰρ
        εἰ ἐθέλεις &lt;εἰσ&gt; τοὺς Λακεδαιμονίων πλούτους ἰδεῖν, γνώσῃ ὅτι πολὺ
        τἀνθάδε τῶν ἐκεῖ ἐλλείπει: γῆν μὲν γὰρ ὅσην ἔχουσιν τῆς θ' ἑαυτῶν καὶ
        Μεσσήνης, οὐδ' ἂν εἷς ἀμφισβητήσειε τῶν τῇδε πλήθει οὐδ' ἀρετῇ, οὐδ' αὖ
        ἀνδραπόδων κτήσει τῶν τε ἄλλων καὶ τῶν εἱλωτικῶν, οὐδὲ μὴν ἵππων γε,
        οὐδ' ὅσα ἄλλα βοσκήματα
      </p>

      <p>
        κατὰ Μεσσήνην νέμεται. ἀλλὰ ταῦτα μὲν πάντα ἐῶ χαίρειν, χρυσίον δὲ καὶ
        ἀργύριον οὐκ ἔστιν ἐν πᾶσιν Ἕλλησιν ὅσον ἐν Λακεδαίμονι ἰδίᾳ: πολλὰς γὰρ
        ἤδη γενεὰς εἰσέρχεται μὲν αὐτόσε ἐξ ἁπάντων τῶν Ἑλλήνων, πολλάκις δὲ καὶ
        ἐκ τῶν βαρβάρων, ἐξέρχεται δὲ οὐδαμόσε,
      </p>

      <p>
        ἀλλ' ἀτεχνῶς κατὰ τὸν Αἰσώπου μῦθον ὃν ἡ ἀλώπηξ πρὸς τὸν λέοντα εἶπεν,
        καὶ τοῦ εἰς Λακεδαίμονα νομίσματος εἰσιόντος μὲν τὰ ἴχνη τὰ ἐκεῖσε
        τετραμμένα δῆλα, ἐξιόντος δὲ οὐδαμῇ ἄν τις ἴδοι. ὥστε εὖ χρὴ εἰδέναι ὅτι
        καὶ χρυσῷ καὶ ἀργύρῳ οἱ ἐκεῖ πλουσιώτατοί εἰσιν τῶν Ἑλλήνων, καὶ αὐτῶν
        ἐκείνων ὁ βασιλεύς: ἔκ τε γὰρ τῶν τοιούτων μέγισται λήψεις καὶ πλεῖσταί
        εἰσι τοῖς βασιλεῦσιν, ἔτι δὲ καὶ ὁ βασιλικὸς φόρος οὐκ ὀλίγος γίγνεται,
        ὃν τελοῦσιν οἱ Λακεδαιμόνιοι
      </p>

      <p>
        τοῖς βασιλεῦσιν. καὶ τὰ μὲν Λακεδαιμονίων ὡς πρὸς Ἑλληνικοὺς μὲν
        πλούτους μεγάλα, ὡς δὲ πρὸς τοὺς Περσικοὺς καὶ τοῦ ἐκείνων βασιλέως
        οὐδέν. ἐπεί ποτ' ἐγὼ ἤκουσα ἀνδρὸς ἀξιοπίστου τῶν ἀναβεβηκότων παρὰ
        βασιλέα, ὃς ἔφη παρελθεῖν χώραν πάνυ πολλὴν καὶ ἀγαθήν, ἐγγὺς ἡμερησίαν
        ὁδόν, ἣν καλεῖν τοὺς ἐπιχωρίους ζώνην τῆς βασιλέως γυναικός: εἶναι δὲ
        καὶ ἄλλην ἣν αὖ καλεῖσθαι
      </p>

      <p>
        καλύπτραν, καὶ ἄλλους πολλοὺς τόπους καλοὺς καὶ ἀγαθοὺς εἰς τὸν κόσμον
        ἐξῃρημένους τὸν τῆς γυναικός, καὶ ὀνόματα ἔχειν ἑκάστους τῶν τόπων ἀπὸ
        ἑκάστου τῶν κόσμων. ὥστ' οἶμαι ἐγώ, εἴ τις εἴποι τῇ βασιλέως μητρί,
        Ξέρξου δὲ γυναικί, Ἀμήστριδι, ὅτι ἐν νῷ ἔχει σοῦ τῷ ὑεῖ ἀντιτάττεσθαι ὁ
        Δεινομάχης ὑός, ᾗ ἔστι κόσμος ἴσως ἄξιος μνῶν πεντήκοντα εἰ πάνυ πολλοῦ,
        τῷ δ' ὑεῖ αὐτῆς γῆς πλέθρα Ἐρχίασιν οὐδὲ τριακόσια, θαυμάσαι ἂν ὅτῳ ποτὲ
        πιστεύων
      </p>

      <p>
        ἐν νῷ ἔχει οὗτος ὁ Ἀλκιβιάδης τῷ Ἀρτοξέρξῃ διαγωνίζεσθαι, καὶ οἶμαι ἂν
        αὐτὴν εἰπεῖν ὅτι οὐκ ἔσθ' ὅτῳ ἄλλῳ πιστεύων οὗτος ἀνὴρ ἐπιχειρεῖ πλὴν
        ἐπιμελείᾳ τε καὶ σοφίᾳ: ταῦτα γὰρ μόνα ἄξια λόγου ἐν Ἕλλησιν. ἐπεὶ εἴ γε
        πύθοιτο ὅτι Ἀλκιβιάδης οὗτος νῦν ἐπιχειρεῖ πρῶτον μὲν ἔτη οὐδέπω γεγονὼς
        σφόδρα εἴκοσιν, ἔπειτα παντάπασιν ἀπαίδευτος, πρὸς δὲ τούτοις, τοῦ
        ἐραστοῦ αὐτῷ λέγοντος ὅτι χρὴ πρῶτον μαθόντα καὶ ἐπιμεληθέντα αὑτοῦ
      </p>

      <p>
        καὶ ἀσκήσαντα οὕτως ἰέναι διαγωνιούμενον βασιλεῖ, οὐκ ἐθέλει, ἀλλά φησιν
        ἐξαρκεῖν καὶ ὡς ἔχει, οἶμαι ἂν αὐτὴν θαυμάσαι τε καὶ ἐρέσθαι: “τί οὖν
        ποτ' ἔστιν ὅτῳ πιστεύει τὸ μειράκιον;” εἰ οὖν λέγοιμεν ὅτι κάλλει τε καὶ
        μεγέθει καὶ γένει καὶ πλούτῳ καὶ φύσει τῆς ψυχῆς, ἡγήσαιτ' ἂν ἡμᾶς, ὦ
        Ἀλκιβιάδη, μαίνεσθαι πρὸς τὰ παρὰ σφίσιν ἀποβλέψασα πάντα τὰ τοιαῦτα.
        οἶμαι δὲ κἂν Λαμπιδώ, τὴν
      </p>

      <p>
        Λεωτυχίδου μὲν θυγατέρα, Ἀρχιδάμου δὲ γυναῖκα, Ἄγιδος δὲ μητέρα, οἳ
        πάντες βασιλῆς γεγόνασιν, θαυμάσαι ἂν καὶ ταύτην εἰς τὰ παρὰ σφίσιν
        ὑπάρχοντα ἀποβλέψασαν, εἰ σὺ ἐν νῷ ἔχεις τῷ ὑεῖ αὐτῆς διαγωνίζεσθαι οὕτω
        κακῶς ἠγμένος. καίτοι οὐκ αἰσχρὸν δοκεῖ εἶναι, εἰ αἱ τῶν πολεμίων
        γυναῖκες βέλτιον περὶ ἡμῶν διανοοῦνται, οἵους χρὴ ὄντας σφίσιν
        ἐπιχειρεῖν, ἢ ἡμεῖς περὶ ἡμῶν αὐτῶν; ἀλλ', ὦ μακάριε, πειθόμενος ἐμοί τε
        καὶ τῷ ἐν Δελφοῖς γράμματι, γνῶθι
      </p>

      <p>
        σαυτόν, ὅτι οὗτοι ἡμῖν εἰσιν ἀντίπαλοι, ἀλλ' οὐχ οὓς σὺ οἴει: ὧν ἄλλῳ
        μὲν οὐδ' ἂν ἑνὶ περιγενοίμεθα, εἰ μή περ ἐπιμελείᾳ γε ἂν καὶ τέχνῃ. ὧν
        σὺ εἰ ἀπολειφθήσῃ, καὶ τοῦ ὀνομαστὸς γενέσθαι ἀπολειφθήσῃ ἐν Ἕλλησί τε
        καὶ βαρβάροις, οὗ μοι δοκεῖς ἐρᾶν ὡς οὐδεὶς ἄλλος ἄλλου.
        <br />
        <b>Ἀλκιβιάδης:</b> τίνα οὖν χρὴ τὴν ἐπιμέλειαν, ὦ Σώκρατες, ποιεῖσθαι;
        ἔχεις ἐξηγήσασθαι; παντὸς γὰρ μᾶλλον ἔοικας ἀληθῆ εἰρηκότι.
        <br />
        <b>Σωκράτης:</b> ναί: ἀλλὰ γὰρ κοινὴ βουλὴ ᾧτινι τρόπῳ ἂν ὅτι
      </p>

      <p>
        βέλτιστοι γενοίμεθα. ἐγὼ γάρ τοι οὐ περὶ μὲν σοῦ λέγω ὡς χρὴ
        παιδευθῆναι, περὶ ἐμοῦ δὲ οὔ: οὐ γὰρ ἔσθ' ὅτῳ σου διαφέρω πλήν γ' ἑνί.
        <br />
        <b>Ἀλκιβιάδης:</b> τίνι;
        <br />
        <b>Σωκράτης:</b> ὁ ἐπίτροπος ὁ ἐμὸς βελτίων ἐστὶ καὶ σοφώτερος ἢ
        Περικλῆς ὁ σός.
        <br />
        <b>Ἀλκιβιάδης:</b> τίς οὗτος, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> θεός, ὦ Ἀλκιβιάδη, ὅσπερ σοί με οὐκ εἴα πρὸ τῆσδε τῆς
        ἡμέρας διαλεχθῆναι: ᾧ καὶ πιστεύων λέγω ὅτι ἡ ἐπιφάνεια δι' οὐδενὸς
        ἄλλου σοι ἔσται ἢ δι' ἐμοῦ.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> παίζεις, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἴσως: λέγω μέντοι ἀληθῆ, ὅτι ἐπιμελείας δεόμεθα, μᾶλλον
        μὲν πάντες ἄνθρωποι, ἀτὰρ νώ γε καὶ μάλα σφόδρα.
        <br />
        <b>Ἀλκιβιάδης:</b> ὅτι μὲν ἐγώ, οὐ ψεύδῃ.
        <br />
        <b>Σωκράτης:</b> οὐδὲ μὴν ὅτι γε ἐγώ.
        <br />
        <b>Ἀλκιβιάδης:</b> τί οὖν ἂν ποιοῖμεν;
        <br />
        <b>Σωκράτης:</b> οὐκ ἀπορρητέον οὐδὲ μαλθακιστέον, ὦ ἑταῖρε.
        <br />
        <b>Ἀλκιβιάδης:</b> οὔτοι δὴ πρέπει γ', ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐ γάρ, ἀλλὰ σκεπτέον κοινῇ. καί μοι λέγε:
      </p>

      <p>
        φαμὲν γὰρ δὴ ὡς ἄριστοι βούλεσθαι γενέσθαι. ἦ γάρ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τίνα ἀρετήν;
        <br />
        <b>Ἀλκιβιάδης:</b> δῆλον ὅτι ἥνπερ οἱ ἄνδρες οἱ ἀγαθοί.
        <br />
        <b>Σωκράτης:</b> οἱ τί ἀγαθοί;
        <br />
        <b>Ἀλκιβιάδης:</b> δῆλον ὅτι οἱ πράττειν τὰ πράγματα.
        <br />
        <b>Σωκράτης:</b> ποῖα; ἆρα τὰ ἱππικά;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> παρὰ τοὺς ἱππικοὺς γὰρ ἂν ᾖμεν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ τὰ ναυτικὰ λέγεις;
        <br />
        <b>Ἀλκιβιάδης:</b> οὔ.
        <br />
        <b>Σωκράτης:</b> παρὰ τοὺς ναυτικοὺς γὰρ ἂν ᾖμεν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ ποῖα; ἃ τίνες πράττουσιν;
        <br />
        <b>Ἀλκιβιάδης:</b> ἅπερ Ἀθηναίων οἱ καλοὶ κἀγαθοί.
      </p>

      <p>
        <b>Σωκράτης:</b> καλοὺς δὲ κἀγαθοὺς λέγεις τοὺς φρονίμους ἢ τοὺς
        ἄφρονας;
        <br />
        <b>Ἀλκιβιάδης:</b> τοὺς φρονίμους.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὃ ἕκαστος φρόνιμος, τοῦτ' ἀγαθός;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ὃ δὲ ἄφρων, πονηρός;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ὁ σκυτοτόμος φρόνιμος εἰς ὑποδημάτων ἐργασίαν;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἀγαθὸς ἄρ' εἰς αὐτά;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀγαθός.
        <br />
        <b>Σωκράτης:</b> τί δ'; εἰς ἱματίων ἐργασίαν οὐκ ἄφρων ὁ σκυτοτόμος;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> κακὸς ἄρα εἰς τοῦτο;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ὁ αὐτὸς ἄρα τούτῳ γε τῷ λόγῳ κακός τε καὶ ἀγαθός.
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἦ οὖν λέγεις τοὺς ἀγαθοὺς ἄνδρας εἶναι καὶ κακούς;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ τίνας ποτὲ τοὺς ἀγαθοὺς λέγεις;
        <br />
        <b>Ἀλκιβιάδης:</b> τοὺς δυναμένους ἔγωγε ἄρχειν ἐν τῇ πόλει.
        <br />
        <b>Σωκράτης:</b> οὐ δήπου ἵππων γε;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἀνθρώπων;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρα καμνόντων;
        <br />
        <b>Ἀλκιβιάδης:</b> οὔ.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ πλεόντων;
        <br />
        <b>Ἀλκιβιάδης:</b> οὔ φημι.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ θεριζόντων;
        <br />
        <b>Ἀλκιβιάδης:</b> οὔ.
      </p>

      <p>
        <b>Σωκράτης:</b> ἀλλ' οὐδὲν ποιούντων ἤ τι ποιούντων;
        <br />
        <b>Ἀλκιβιάδης:</b> ποιούντων λέγω.
        <br />
        <b>Σωκράτης:</b> τί; πειρῶ καὶ ἐμοὶ δηλῶσαι.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκοῦν τῶν καὶ συμβαλλόντων ἑαυτοῖς καὶ χρωμένων
        ἀλλήλοις, ὥσπερ ἡμεῖς ζῶμεν ἐν ταῖς πόλεσιν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἀνθρώπων λέγεις ἄρχειν ἀνθρώποις χρωμένων;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρα κελευστῶν χρωμένων ἐρέταις;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> κυβερνητικὴ γὰρ αὕτη γε ἀρετή;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἀνθρώπων λέγεις ἄρχειν αὐλητῶν, ἀνθρώποις
      </p>

      <p>
        ἡγουμένων ᾠδῆς καὶ χρωμένων χορευταῖς;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> χοροδιδασκαλικὴ γὰρ αὕτη γ' αὖ;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ τί ποτε λέγεις χρωμένων ἀνθρώπων ἀνθρώποις οἷόν τ'
        εἶναι ἄρχειν;
        <br />
        <b>Ἀλκιβιάδης:</b> κοινωνούντων ἔγωγε λέγω πολιτείας καὶ συμβαλλόντων
        πρὸς ἀλλήλους, τούτων ἄρχειν τῶν ἐν τῇ πόλει.
        <br />
        <b>Σωκράτης:</b> τίς οὖν αὕτη ἡ τέχνη; ὥσπερ ἂν εἴ σε ἐροίμην πάλιν τὰ
        νυνδή, κοινωνούντων ναυτιλίας ἐπίστασθαι ἄρχειν τίς ποιεῖ τέχνη;
        <br />
        <b>Ἀλκιβιάδης:</b> κυβερνητική.
      </p>

      <p>
        <b>Σωκράτης:</b> κοινωνούντων δ' ᾠδῆς, ὡς νυνδὴ ἐλέγετο, τις ἐπιστήμη
        ποιεῖ ἄρχειν;
        <br />
        <b>Ἀλκιβιάδης:</b> ἥνπερ σὺ ἄρτι ἔλεγες, ἡ χοροδιδασκαλία.
        <br />
        <b>Σωκράτης:</b> τί δέ; πολιτείας κοινωνούντων τίνα καλεῖς ἐπιστήμην;
        <br />
        <b>Ἀλκιβιάδης:</b> εὐβουλίαν ἔγωγε, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> τί δέ; μῶν ἀβουλία δοκεῖ εἶναι ἡ τῶν κυβερνητῶν;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἀλλ' εὐβουλία;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ἔμοιγε δοκεῖ, εἴς γε τὸ σῴζεσθαι πλέοντας.
        <br />
        <b>Σωκράτης:</b> καλῶς λέγεις. τί δέ; ἣν σὺ λέγεις εὐβουλίαν, εἰς τί
        ἐστιν;
        <br />
        <b>Ἀλκιβιάδης:</b> εἰς τὸ ἄμεινον τὴν πόλιν διοικεῖν καὶ σῴζεσθαι.
        <br />
        <b>Σωκράτης:</b> ἄμεινον δὲ διοικεῖται καὶ σῴζεται τίνος παραγιγνομένου
        ἢ ἀπογιγνομένου; ὥσπερ ἂν εἰ σύ με ἔροιο: “ἄμεινον διοικεῖται σῶμα καὶ
        σῴζεται τίνος παραγιγνομένου ἢ ἀπογιγνομένου;” εἴποιμ' ἂν ὅτι ὑγιείας
        μὲν παραγιγνομένης, νόσου δὲ ἀπογιγνομένης. οὐ καὶ σὺ οἴει οὕτως;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ εἴ μ' αὖ ἔροιο: “τίνος δὲ παραγιγνομένου ἄμεινον
        ὄμματα;” ὡσαύτως εἴποιμ' ἂν ὅτι ὄψεως μὲν παραγιγνομένης, τυφλότητος δὲ
        ἀπογιγνομένης. καὶ ὦτα δὲ κωφότητος μὲν ἀπογιγνομένης, ἀκοῆς δὲ
        ἐγγιγνομένης βελτίω τε γίγνεται καὶ ἄμεινον θεραπεύεται.
        <br />
        <b>Ἀλκιβιάδης:</b> ὀρθῶς.
        <br />
        <b>Σωκράτης:</b> τί δὲ δή; πόλις τίνος παραγιγνομένου καὶ ἀπογιγνομένου
        βελτίων τε γίγνεται καὶ ἄμεινον θεραπεύεται καὶ διοικεῖται;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ἐμοὶ μὲν δοκεῖ, ὦ Σώκρατες, ὅταν φιλία μὲν αὐτοῖς
        γίγνηται πρὸς ἀλλήλους, τὸ μισεῖν δὲ καὶ στασιάζειν ἀπογίγνηται.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν φιλίαν λέγεις ὁμόνοιαν ἢ διχόνοιαν;
        <br />
        <b>Ἀλκιβιάδης:</b> ὁμόνοιαν.
        <br />
        <b>Σωκράτης:</b> διὰ τίν' οὖν τέχνην ὁμονοοῦσιν αἱ πόλεις περὶ ἀριθμούς;
        <br />
        <b>Ἀλκιβιάδης:</b> διὰ τὴν ἀριθμητικήν.
        <br />
        <b>Σωκράτης:</b> τί δὲ οἱ ἰδιῶται; οὐ διὰ τὴν αὐτήν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ αὐτὸς αὑτῷ ἕκαστος;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> διὰ τίνα δὲ τέχνην ἕκαστος αὐτὸς αὑτῷ ὁμονοεῖ
      </p>

      <p>
        περὶ σπιθαμῆς καὶ πήχεος ὁπότερον μεῖζον; οὐ διὰ τὴν μετρητικήν;
        <br />
        <b>Ἀλκιβιάδης:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ οἱ ἰδιῶται ἀλλήλοις καὶ αἱ πόλεις;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δέ; περὶ σταθμοῦ οὐχ ὡσαύτως;
        <br />
        <b>Ἀλκιβιάδης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> ἣν δὲ δὴ σὺ λέγεις ὁμόνοιαν, τίς ἐστι καὶ περὶ τοῦ, καὶ
        τίς αὐτὴν τέχνη παρασκευάζει; καὶ ἆρα ἥπερ πόλει, αὑτὴ καὶ ἰδιώτῃ, αὐτῷ
        τε πρὸς αὑτὸν καὶ πρὸς ἄλλον;
        <br />
        <b>Ἀλκιβιάδης:</b> εἰκός γέ τοι.
        <br />
        <b>Σωκράτης:</b> τίς οὖν ἔστι; μὴ κάμῃς ἀποκρινόμενος, ἀλλὰ
      </p>

      <p>
        προθυμοῦ εἰπεῖν.
        <br />
        <b>Ἀλκιβιάδης:</b> ἐγὼ μὲν οἶμαι φιλίαν τε λέγειν καὶ ὁμόνοιαν, ἥνπερ
        πατήρ τε ὑὸν φιλῶν ὁμονοεῖ καὶ μήτηρ, καὶ ἀδελφὸς ἀδελφῷ καὶ γυνὴ ἀνδρί.
        <br />
        <b>Σωκράτης:</b> οἴει ἂν οὖν, ὦ Ἀλκιβιάδη, ἄνδρα γυναικὶ περὶ
        ταλασιουργίας δύνασθαι ὁμονοεῖν, τὸν μὴ ἐπιστάμενον τῇ ἐπισταμένῃ;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> οὐδέ γε δεῖ οὐδέν: γυναικεῖον γὰρ τοῦτό γε μάθημα.
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> τί δέ; γυνὴ ἀνδρὶ περὶ ὁπλιτικῆς δύναιτ' ἂν ὁμονοεῖν μὴ
        μαθοῦσα;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἀνδρεῖον γὰρ τοῦτό γε ἴσως αὖ φαίης ἂν εἶναι.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἔστιν ἄρα τὰ μὲν γυναικεῖα, τὰ δὲ ἀνδρεῖα μαθήματα κατὰ
        τὸν σὸν λόγον.
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς δ' οὔ;
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα ἔν γε τούτοις ἐστὶν ὁμόνοια γυναιξὶ πρὸς
        ἄνδρας.
        <br />
        <b>Ἀλκιβιάδης:</b> οὔ.
        <br />
        <b>Σωκράτης:</b> οὐδ' ἄρα φιλία, εἴπερ ἡ φιλία ὁμόνοια ἦν.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἧι ἄρα αἱ γυναῖκες τὰ αὑτῶν πράττουσιν, οὐ φιλοῦνται
        ὑπὸ τῶν ἀνδρῶν.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> οὐκ ἔοικεν.
        <br />
        <b>Σωκράτης:</b> οὐδ' ἄρα οἱ ἄνδρες ὑπὸ τῶν γυναικῶν ᾗ τὰ αὑτῶν.
        <br />
        <b>Ἀλκιβιάδης:</b> οὔ.
        <br />
        <b>Σωκράτης:</b> οὐδ' εὖ ἄρα ταύτῃ οἰκοῦνται αἱ πόλεις, ὅταν τὰ αὑτῶν
        ἕκαστοι πράττωσιν;
        <br />
        <b>Ἀλκιβιάδης:</b> οἶμαι ἔγωγε, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> πῶς λέγεις, φιλίας μὴ παρούσης, ἧς ἔφαμεν ἐγγιγνομένης
        εὖ οἰκεῖσθαι τὰς πόλεις, ἄλλως δ' οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλά μοι δοκεῖ καὶ κατὰ τοῦτ' αὐτοῖς φιλία
        ἐγγίγνεσθαι, ὅτι τὰ αὑτῶν ἑκάτεροι πράττουσιν.
      </p>

      <p>
        <b>Σωκράτης:</b> οὐκ ἄρτι γε: νῦν δὲ πῶς αὖ λέγεις; ὁμονοίας μὴ
        ἐγγιγνομένης φιλία ἐγγίγνεται; ἢ οἷόν θ' ὁμόνοιαν ἐγγίγνεσθαι [περὶ
        τούτων] ὧν οἱ μὲν ἴσασι περὶ τούτων, οἱ δ' οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀδύνατον.
        <br />
        <b>Σωκράτης:</b> δίκαια δὲ πράττουσιν ἢ ἄδικα, ὅταν τὰ αὑτῶν ἕκαστοι
        πράττωσιν;
        <br />
        <b>Ἀλκιβιάδης:</b> δίκαια: πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> τὰ δίκαια οὖν πραττόντων ἐν τῇ πόλει τῶν πολιτῶν φιλία
        οὐκ ἐγγίγνεται πρὸς ἀλλήλους;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀνάγκη αὖ μοι δοκεῖ εἶναι, ὦ Σώκρατες.
      </p>

      <p>
        <b>Σωκράτης:</b> τίνα οὖν ποτε λέγεις τὴν φιλίαν ἢ ὁμόνοιαν περὶ ἧς δεῖ
        ἡμᾶς σοφούς τε εἶναι καὶ εὐβούλους, ἵνα ἀγαθοὶ ἄνδρες ὦμεν; οὐ γὰρ
        δύναμαι μαθεῖν οὔθ' ἥτις οὔτ' ἐν οἷστισιν: τοτὲ μὲν γὰρ ἐν τοῖς αὐτοῖς
        φαίνεται ἐνοῦσα, τοτὲ δ' οὔ, ὡς ἐκ τοῦ σοῦ λόγου.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλὰ μὰ τοὺς θεούς, ὦ Σώκρατες, οὐδ' αὐτὸς οἶδ' ὅτι
        λέγω, κινδυνεύω δὲ καὶ πάλαι λεληθέναι ἐμαυτὸν αἴσχιστα ἔχων.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ χρὴ θαρρεῖν. εἰ μὲν γὰρ αὐτὸ ᾔσθου πεπονθὼς
      </p>

      <p>
        πεντηκονταετής, χαλεπὸν ἂν ἦν σοι ἐπιμεληθῆναι σαυτοῦ: νῦν δ' ἣν ἔχεις
        ἡλικίαν, αὕτη ἐστὶν ἐν ᾗ δεῖ αὐτὸ αἰσθέσθαι.
        <br />
        <b>Ἀλκιβιάδης:</b> τί οὖν τὸν αἰσθανόμενον χρὴ ποιεῖν, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ἀποκρίνεσθαι τὰ ἐρωτώμενα, ὦ Ἀλκιβιάδη: καὶ ἐὰν τοῦτο
        ποιῇς, ἂν θεὸς θέλῃ, εἴ τι δεῖ καὶ τῇ ἐμῇ μαντείᾳ πιστεύειν, σύ τε κἀγὼ
        βέλτιον σχήσομεν.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔσται ταῦτα ἕνεκά γε τοῦ ἐμὲ ἀποκρίνεσθαι.
        <br />
        <b>Σωκράτης:</b> φέρε δή, τί ἐστιν τὸ ἑαυτοῦ ἐπιμελεῖσθαι—μὴ πολλάκις
      </p>

      <p>
        λάθωμεν οὐχ ἡμῶν αὐτῶν ἐπιμελούμενοι, οἰόμενοι δέ —καὶ πότ' ἄρα αὐτὸ
        ποιεῖ ἅνθρωπος; ἆρ' ὅταν τῶν αὑτοῦ ἐπιμελῆται, τότε καὶ αὑτοῦ;
        <br />
        <b>Ἀλκιβιάδης:</b> ἐμοὶ γοῦν δοκεῖ.
        <br />
        <b>Σωκράτης:</b> τί δέ; ποδῶν ἅνθρωπος ποτε ἐπιμελεῖται; ἆρ' ὅταν
        ἐκείνων ἐπιμελῆται ἅ ἐστι τῶν ποδῶν;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ μανθάνω.
        <br />
        <b>Σωκράτης:</b> καλεῖς δέ τι χειρός; οἷον δακτύλιον ἔστιν ὅτου ἂν ἄλλου
        τῶν τοῦ ἀνθρώπου φαίης ἢ δακτύλου;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ποδὸς ὑπόδημα τὸν αὐτὸν τρόπον;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ ἱμάτια καὶ στρώματα τοῦ ἄλλου σώματος ὁμοίως;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ὅταν ὑποδημάτων ἐπιμελώμεθα, τότε ποδῶν
        ἐπιμελούμεθα;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ πάνυ μανθάνω, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> τί δέ, ὦ Ἀλκιβιάδη; ὀρθῶς ἐπιμελεῖσθαι καλεῖς τι
        ὁτουοῦν πράγματος;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ὅταν τίς τι βέλτιον ποιῇ, τότε ὀρθὴν λέγεις
        ἐπιμέλειαν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τίς οὖν τέχνη ὑποδήματα βελτίω ποιεῖ;
        <br />
        <b>Ἀλκιβιάδης:</b> σκυτική.
        <br />
        <b>Σωκράτης:</b> σκυτικῇ ἄρα ὑποδημάτων ἐπιμελούμεθα;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ ποδὸς σκυτικῇ; ἢ ἐκείνῃ ᾗ πόδας βελτίους
        ποιοῦμεν;
        <br />
        <b>Ἀλκιβιάδης:</b> ἐκείνῃ.
        <br />
        <b>Σωκράτης:</b> βελτίους δὲ πόδας οὐχ ᾗπερ καὶ τὸ ἄλλο σῶμα;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> αὕτη δ' οὐ γυμναστική;
        <br />
        <b>Ἀλκιβιάδης:</b> μάλιστα.
        <br />
        <b>Σωκράτης:</b> γυμναστικῇ μὲν ἄρα ποδὸς ἐπιμελούμεθα, σκυτικῇ δὲ τῶν
        τοῦ ποδός;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> καὶ γυμναστικῇ μὲν χειρῶν, δακτυλιογλυφίᾳ δὲ τῶν τῆς
        χειρός;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ γυμναστικῇ μὲν σώματος, ὑφαντικῇ δὲ καὶ ταῖς
      </p>

      <p>
        ἄλλαις τῶν τοῦ σώματος;
        <br />
        <b>Ἀλκιβιάδης:</b> παντάπασι μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> ἄλλῃ μὲν ἄρα τέχνῃ αὐτοῦ ἑκάστου ἐπιμελούμεθα, ἄλλῃ δὲ
        τῶν αὐτοῦ.
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα ὅταν τῶν σαυτοῦ ἐπιμελῇ, σαυτοῦ ἐπιμελῇ.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐδαμῶς.
        <br />
        <b>Σωκράτης:</b> οὐ γὰρ ἡ αὐτὴ τέχνη, ὡς ἔοικεν, ᾗ τις ἂν αὑτοῦ τε
        ἐπιμελοῖτο καὶ τῶν αὑτοῦ.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ φαίνεται.
        <br />
        <b>Σωκράτης:</b> φέρε δή, ποίᾳ ποτ' ἂν ἡμῶν αὐτῶν ἐπιμεληθείημεν;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκ ἔχω λέγειν.
      </p>

      <p>
        <b>Σωκράτης:</b> ἀλλὰ τοσόνδε γε ὡμολόγηται, ὅτι οὐχ ᾗ ἂν τῶν ἡμετέρων
        καὶ ὁτιοῦν βέλτιον ποιοῖμεν, ἀλλ' ᾗ ἡμᾶς αὐτούς;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> ἦ οὖν ἔγνωμεν ἄν ποτε τίς τέχνη ὑπόδημα βέλτιον ποιεῖ,
        μὴ εἰδότες ὑπόδημα;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀδύνατον.
        <br />
        <b>Σωκράτης:</b> οὐδέ γε τίς τέχνη δακτυλίους βελτίους ποιεῖ, ἀγνοοῦντες
        δακτύλιον.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ.
        <br />
        <b>Σωκράτης:</b> τί δέ; τίς τέχνη βελτίω ποιεῖ αὐτόν, ἆρ' ἄν ποτε
        γνοῖμεν ἀγνοοῦντες τί ποτ' ἐσμὲν αὐτοί;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ἀδύνατον.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν δὴ ῥᾴδιον τυγχάνει τὸ γνῶναι ἑαυτόν, καί
        τις ἦν φαῦλος ὁ τοῦτο ἀναθεὶς εἰς τὸν ἐν Πυθοῖ νεών, ἢ χαλεπόν τι καὶ
        οὐχὶ παντός;
        <br />
        <b>Ἀλκιβιάδης:</b> ἐμοὶ μέν, ὦ Σώκρατες, πολλάκις μὲν ἔδοξε παντὸς
        εἶναι, πολλάκις δὲ παγχάλεπον.
        <br />
        <b>Σωκράτης:</b> ἀλλ', ὦ Ἀλκιβιάδη, εἴτε ῥᾴδιον εἴτε μή ἐστιν, ὅμως γε
        ἡμῖν ὧδ' ἔχει: γνόντες μὲν αὐτὸ τάχ' ἂν γνοῖμεν τὴν ἐπιμέλειαν ἡμῶν
        αὐτῶν, ἀγνοοῦντες δὲ οὐκ ἄν ποτε.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔστι ταῦτα.
      </p>

      <p>
        <b>Σωκράτης:</b> φέρε δή, τίν' ἂν τρόπον εὑρεθείη αὐτὸ ταὐτό; οὕτω μὲν
        γὰρ ἂν τάχ' εὕροιμεν τί ποτ' ἐσμὲν αὐτοί, τούτου δ' ἔτι ὄντες ἐν ἀγνοίᾳ
        ἀδύνατοί που.
        <br />
        <b>Ἀλκιβιάδης:</b> ὀρθῶς λέγεις.
        <br />
        <b>Σωκράτης:</b> ἔχε οὖν πρὸς Διός. τῷ διαλέγῃ σὺ νῦν; ἄλλο τι ἢ ἐμοί;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ἐγὼ σοί;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> Σωκράτης ἄρ' ἐστὶν ὁ διαλεγόμενος;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> Ἀλκιβιάδης δ' ὁ ἀκούων;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν λόγῳ διαλέγεται ὁ Σωκράτης;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> τὸ δὲ διαλέγεσθαι καὶ τὸ λόγῳ χρῆσθαι ταὐτόν που
        καλεῖς.
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ὁ δὲ χρώμενος καὶ ᾧ χρῆται οὐκ ἄλλο;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς λέγεις;
        <br />
        <b>Σωκράτης:</b> ὥσπερ σκυτοτόμος τέμνει που τομεῖ καὶ σμίλῃ καὶ ἄλλοις
        ὀργάνοις.
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἄλλο μὲν ὁ τέμνων καὶ χρώμενος, ἄλλο δὲ οἷς
        τέμνων χρῆται;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὕτως καὶ οἷς ὁ κιθαριστὴς κιθαρίζει καὶ αὐτὸς
        ὁ κιθαριστὴς ἄλλο ἂν εἴη;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> τοῦτο τοίνυν ἀρτίως ἠρώτων, εἰ ὁ χρώμενος καὶ ᾧ χρῆται
        ἀεὶ δοκεῖ ἕτερον εἶναι.
        <br />
        <b>Ἀλκιβιάδης:</b> δοκεῖ.
        <br />
        <b>Σωκράτης:</b> τί οὖν φῶμεν τὸν σκυτοτόμον; τέμνειν ὀργάνοις μόνον ἢ
        καὶ χερσίν;
        <br />
        <b>Ἀλκιβιάδης:</b> καὶ χερσίν.
        <br />
        <b>Σωκράτης:</b> χρῆται ἄρα καὶ ταύταις;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ τοῖς ὀφθαλμοῖς χρώμενος σκυτοτομεῖ;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὸν δὲ χρώμενον καὶ οἷς χρῆται ἕτερα ὁμολογοῦμεν;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἕτερον ἄρα σκυτοτόμος καὶ κιθαριστὴς χειρῶν καὶ
      </p>

      <p>
        ὀφθαλμῶν οἷς ἐργάζονται;
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ παντὶ τῷ σώματι χρῆται ἅνθρωπος;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἕτερον δ' ἦν τό τε χρώμενον καὶ ᾧ χρῆται;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἕτερον ἄρα ἅνθρωπός ἐστι τοῦ σώματος τοῦ ἑαυτοῦ;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> τί ποτ' οὖν ὁ ἄνθρωπος;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκ ἔχω λέγειν.
        <br />
        <b>Σωκράτης:</b> ἔχεις μὲν οὖν, ὅτι γε τὸ τῷ σώματι χρώμενον.
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> ἦ οὖν ἄλλο τι χρῆται αὐτῷ ἢ ψυχή;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκ ἄλλο.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἄρχουσα;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν τόδε γ' οἶμαι οὐδένα ἂν ἄλλως οἰηθῆναι.
        <br />
        <b>Ἀλκιβιάδης:</b> τὸ ποῖον;
        <br />
        <b>Σωκράτης:</b> μὴ οὐ τριῶν ἕν γέ τι εἶναι τὸν ἄνθρωπον.
        <br />
        <b>Ἀλκιβιάδης:</b> τίνων;
        <br />
        <b>Σωκράτης:</b> ψυχὴν ἢ σῶμα ἢ συναμφότερον, τὸ ὅλον τοῦτο.
        <br />
        <b>Ἀλκιβιάδης:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν αὐτό γε τὸ τοῦ σώματος ἄρχον ὡμολογήσαμεν
        ἄνθρωπον εἶναι;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ὡμολογήσαμεν.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν σῶμα αὐτὸ αὑτοῦ ἄρχει;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐδαμῶς.
        <br />
        <b>Σωκράτης:</b> ἄρχεσθαι γὰρ αὐτὸ εἴπομεν.
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκ ἂν δὴ τοῦτό γε εἴη ὃ ζητοῦμεν.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκ ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἄρα τὸ συναμφότερον τοῦ σώματος ἄρχει, καὶ ἔστι δὴ
        τοῦτο ἄνθρωπος;
        <br />
        <b>Ἀλκιβιάδης:</b> ἴσως δῆτα.
        <br />
        <b>Σωκράτης:</b> πάντων γε ἥκιστα: μὴ γὰρ συνάρχοντος τοῦ ἑτέρου οὐδεμία
        που μηχανὴ τὸ συναμφότερον ἄρχειν.
        <br />
        <b>Ἀλκιβιάδης:</b> ὀρθῶς.
      </p>

      <p>
        <b>Σωκράτης:</b> ἐπειδὴ δ' οὔτε σῶμα οὔτε τὸ συναμφότερόν ἐστιν
        ἄνθρωπος, λείπεται οἶμαι ἢ μηδὲν αὔτ' εἶναι, ἢ εἴπερ τί ἐστι, μηδὲν ἄλλο
        τὸν ἄνθρωπον συμβαίνειν ἢ ψυχήν.
        <br />
        <b>Ἀλκιβιάδης:</b> κομιδῇ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> ἔτι οὖν τι σαφέστερον δεῖ ἀποδειχθῆναί σοι ὅτι ἡ ψυχή
        ἐστιν ἄνθρωπος;
        <br />
        <b>Ἀλκιβιάδης:</b> μὰ Δία, ἀλλ' ἱκανῶς μοι δοκεῖ ἔχειν.
        <br />
        <b>Σωκράτης:</b> εἰ δέ γε μὴ ἀκριβῶς ἀλλὰ καὶ μετρίως, ἐξαρκεῖ ἡμῖν:
        ἀκριβῶς μὲν γὰρ τότε εἰσόμεθα, ὅταν εὕρωμεν ὃ νυνδὴ
      </p>

      <p>
        παρήλθομεν διὰ τὸ πολλῆς εἶναι σκέψεως.
        <br />
        <b>Ἀλκιβιάδης:</b> τί τοῦτο;
        <br />
        <b>Σωκράτης:</b> ὃ ἄρτι οὕτω πως ἐρρήθη, ὅτι πρῶτον σκεπτέον εἴη αὐτὸ τὸ
        αὐτό: νῦν δὲ ἀντὶ τοῦ αὐτοῦ αὐτὸ ἕκαστον ἐσκέμμεθα ὅτι ἐστί. καὶ ἴσως
        ἐξαρκέσει: οὐ γάρ που κυριώτερόν γε οὐδὲν ἂν ἡμῶν αὐτῶν φήσαιμεν ἢ τὴν
        ψυχήν.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καλῶς ἔχει οὕτω νομίζειν, ἐμὲ καὶ σὲ προσομιλεῖν
        ἀλλήλοις τοῖς λόγοις χρωμένους τῇ ψυχῇ πρὸς τὴν ψυχήν;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> τοῦτ' ἄρα ἦν ὃ καὶ ὀλίγῳ ἔμπροσθεν εἴπομεν, ὅτι
        Σωκράτης Ἀλκιβιάδῃ διαλέγεται λόγῳ χρώμενος, οὐ πρὸς τὸ σὸν πρόσωπον, ὡς
        ἔοικεν, ἀλλὰ πρὸς τὸν Ἀλκιβιάδην ποιούμενος τοὺς λόγους: τοῦτο δέ ἐστιν
        ἡ ψυχή.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> ψυχὴν ἄρα ἡμᾶς κελεύει γνωρίσαι ὁ ἐπιτάττων γνῶναι
        ἑαυτόν.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ὅστις ἄρα τῶν τοῦ σώματός τι γιγνώσκει, τὰ αὑτοῦ ἀλλ'
        οὐχ αὑτὸν ἔγνωκεν.
        <br />
        <b>Ἀλκιβιάδης:</b> οὕτως.
        <br />
        <b>Σωκράτης:</b> οὐδεὶς ἄρα τῶν ἰατρῶν ἑαυτὸν γιγνώσκει, καθ' ὅσον
        ἰατρός, οὐδὲ τῶν παιδοτριβῶν, καθ' ὅσον παιδοτρίβης.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκ ἔοικεν.
        <br />
        <b>Σωκράτης:</b> πολλοῦ ἄρα δέουσιν οἱ γεωργοὶ καὶ οἱ ἄλλοι δημιουργοὶ
        γιγνώσκειν ἑαυτούς. οὐδὲ γὰρ τὰ ἑαυτῶν οὗτοί γε, ὡς ἔοικεν, ἀλλ' ἔτι
        πορρωτέρω τῶν ἑαυτῶν κατά γε τὰς
      </p>

      <p>
        τέχνας ἃς ἔχουσιν: τὰ γὰρ τοῦ σώματος γιγνώσκουσιν, οἷς τοῦτο
        θεραπεύεται.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> εἰ ἄρα σωφροσύνη ἐστὶ τὸ ἑαυτὸν γιγνώσκειν, οὐδεὶς
        τούτων σώφρων κατὰ τὴν τέχνην.
        <br />
        <b>Ἀλκιβιάδης:</b> οὔ μοι δοκεῖ.
        <br />
        <b>Σωκράτης:</b> διὰ ταῦτα δὴ καὶ βάναυσοι αὗται αἱ τέχναι δοκοῦσιν
        εἶναι καὶ οὐκ ἀνδρὸς ἀγαθοῦ μαθήματα.
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν πάλιν ὅστις αὖ σῶμα θεραπεύει, τὰ ἑαυτοῦ ἀλλ'
        οὐχ αὑτὸν θεραπεύει;
        <br />
        <b>Ἀλκιβιάδης:</b> κινδυνεύει.
        <br />
        <b>Σωκράτης:</b> ὅστις δέ γε τὰ χρήματα, οὔθ' ἑαυτὸν οὔτε τὰ
      </p>

      <p>
        ἑαυτοῦ, ἀλλ' ἔτι πορρωτέρω τῶν ἑαυτοῦ;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> οὐ τὰ αὑτοῦ ἄρα ἔτι πράττει ὁ χρηματιστής.
        <br />
        <b>Ἀλκιβιάδης:</b> ὀρθῶς.
        <br />
        <b>Σωκράτης:</b> εἰ ἄρα τις γέγονεν ἐραστὴς τοῦ Ἀλκιβιάδου σώματος, οὐκ
        Ἀλκιβιάδου ἄρα ἠράσθη ἀλλά τινος τῶν Ἀλκιβιάδου.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> ὅστις δέ σου τῆς ψυχῆς ἐρᾷ;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀνάγκη φαίνεται ἐκ τοῦ λόγου.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὁ μὲν τοῦ σώματός σου ἐρῶν, ἐπειδὴ λήγει ἀνθοῦν,
        ἀπιὼν οἴχεται;
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
      </p>

      <p>
        <b>Σωκράτης:</b> ὁ δέ γε τῆς ψυχῆς ἐρῶν οὐκ ἄπεισιν, ἕως ἂν ἐπὶ τὸ
        βέλτιον ἴῃ;
        <br />
        <b>Ἀλκιβιάδης:</b> εἰκός γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐγώ εἰμι ὁ οὐκ ἀπιὼν ἀλλὰ παραμένων λήγοντος τοῦ
        σώματος, τῶν ἄλλων ἀπεληλυθότων.
        <br />
        <b>Ἀλκιβιάδης:</b> εὖ γε ποιῶν, ὦ Σώκρατες: καὶ μηδὲ ἀπέλθοις.
        <br />
        <b>Σωκράτης:</b> προθυμοῦ τοίνυν ὅτι κάλλιστος εἶναι.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλὰ προθυμήσομαι.
      </p>

      <p>
        <b>Σωκράτης:</b> ὡς οὕτω γέ σοι ἔχει: οὔτ' ἐγένεθ', ὡς ἔοικεν, Ἀλκιβιάδῃ
        τῷ Κλεινίου ἐραστὴς οὔτ' ἔστιν ἀλλ' ἢ εἷς μόνος, καὶ οὗτος ἀγαπητός,
        Σωκράτης ὁ Σωφρονίσκου καὶ Φαιναρέτης.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἔφησθα σμικρὸν φθῆναί με προσελθόντα σοι, ἐπεὶ
        πρότερος ἄν μοι προσελθεῖν, βουλόμενος πυθέσθαι δι' ὅτι μόνος οὐκ
        ἀπέρχομαι;
        <br />
        <b>Ἀλκιβιάδης:</b> ἦν γὰρ οὕτω.
        <br />
        <b>Σωκράτης:</b> τοῦτο τοίνυν αἴτιον, ὅτι μόνος ἐραστὴς ἦν σός, οἱ δ'
        ἄλλοι τῶν σῶν: τὰ δὲ σὰ λήγει ὥρας, σὺ δ' ἄρχῃ ἀνθεῖν.
      </p>

      <p>
        καὶ νῦν γε ἂν μὴ διαφθαρῇς ὑπὸ τοῦ Ἀθηναίων δήμου καὶ αἰσχίων γένῃ, οὐ
        μή σε ἀπολίπω. τοῦτο γὰρ δὴ μάλιστα ἐγὼ φοβοῦμαι, μὴ δημεραστὴς ἡμῖν
        γενόμενος διαφθαρῇς: πολλοὶ γὰρ ἤδη καὶ ἀγαθοὶ αὐτὸ πεπόνθασιν Ἀθηναίων.
        εὐπρόσωπος γὰρ “ὁ τοῦ μεγαλήτορος δῆμος Ἐρεχθέως:” ἀλλ' ἀποδύντα χρὴ
        αὐτὸν θεάσασθαι. εὐλαβοῦ οὖν τὴν εὐλάβειαν ἣν ἐγὼ λέγω.
        <br />
        <b>Ἀλκιβιάδης:</b> τίνα;
      </p>

      <p>
        <b>Σωκράτης:</b> γύμνασαι πρῶτον, ὦ μακάριε, καὶ μάθε ἃ δεῖ μαθόντα
        ἰέναι ἐπὶ τὰ τῆς πόλεως, πρότερον δὲ μή, ἵν' ἀλεξιφάρμακα ἔχων ἴῃς καὶ
        μηδὲν πάθῃς δεινόν.
        <br />
        <b>Ἀλκιβιάδης:</b> εὖ μοι δοκεῖς λέγειν, ὦ Σώκρατες: ἀλλὰ πειρῶ
        ἐξηγεῖσθαι ὅντιν' ἂν τρόπον ἐπιμεληθεῖμεν ἡμῶν αὐτῶν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τοσοῦτον μὲν ἡμῖν εἰς τὸ πρόσθεν πεπέρανται —ὃ
        γὰρ ἐσμέν, ἐπιεικῶς ὡμολόγηται—ἐφοβούμεθα δὲ μὴ τούτου σφαλέντες λάθωμεν
        ἑτέρου τινὸς ἐπιμελόμενοι ἀλλ' οὐχ ἡμῶν.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔστι ταῦτα.
      </p>

      <p>
        <b>Σωκράτης:</b> καὶ μετὰ τοῦτο δὴ ὅτι ψυχῆς ἐπιμελητέον καὶ εἰς τοῦτο
        βλεπτέον.
        <br />
        <b>Ἀλκιβιάδης:</b> δῆλον.
        <br />
        <b>Σωκράτης:</b> σωμάτων δὲ καὶ χρημάτων τὴν ἐπιμέλειαν ἑτέροις
        παραδοτέον.
        <br />
        <b>Ἀλκιβιάδης:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> τίν' οὖν ἂν τρόπον γνοῖμεν αὐτὸ ἐναργέστατα; ἐπειδὴ
        τοῦτο γνόντες, ὡς ἔοικεν, καὶ ἡμᾶς αὐτοὺς γνωσόμεθα. ἆρα πρὸς θεῶν εὖ
        λέγοντος οὗ νυνδὴ ἐμνήσθημεν τοῦ Δελφικοῦ γράμματος οὐ συνίεμεν;
        <br />
        <b>Ἀλκιβιάδης:</b> τὸ ποῖόν τι διανοούμενος λέγεις, ὦ Σώκρατες;
      </p>

      <p>
        <b>Σωκράτης:</b> ἐγώ σοι φράσω, ὅ γε ὑποπτεύω λέγειν καὶ συμβουλεύειν
        ἡμῖν τοῦτο τὸ γράμμα. κινδυνεύει γὰρ οὐδὲ πολλαχοῦ εἶναι παράδειγμα
        αὐτοῦ, ἀλλὰ κατὰ τὴν ὄψιν μόνον.
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς τοῦτο λέγεις;
        <br />
        <b>Σωκράτης:</b> σκόπει καὶ σύ. εἰ ἡμῶν τῷ ὄμματι ὥσπερ ἀνθρώπῳ
        συμβουλεῦον εἶπεν “ἰδὲ σαυτόν,” πῶς ἂν ὑπελάβομεν τί παραινεῖν; ἆρα οὐχὶ
        εἰς τοῦτο βλέπειν, εἰς ὃ βλέπων ὁ ὀφθαλμὸς ἔμελλεν αὑτὸν ἰδεῖν;
        <br />
        <b>Ἀλκιβιάδης:</b> δῆλον.
        <br />
        <b>Σωκράτης:</b> ἐννοῶμεν δὴ εἰς τί βλέποντες τῶν ὄντων ἐκεῖνό
      </p>

      <p>
        τε ὁρῷμεν ἅμα ἂν καὶ ἡμᾶς αὐτούς;
        <br />
        <b>Ἀλκιβιάδης:</b> δῆλον δή, ὦ Σώκρατες, ὅτι εἰς κάτοπτρά τε καὶ τὰ
        τοιαῦτα.
        <br />
        <b>Σωκράτης:</b> ὀρθῶς λέγεις. οὐκοῦν καὶ τῷ ὀφθαλμῷ ᾧ ὁρῶμεν ἔνεστί
        &lt;τι&gt; τῶν τοιούτων;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἐννενόηκας οὖν ὅτι τοῦ ἐμβλέποντος εἰς τὸν
      </p>

      <p>
        ὀφθαλμὸν τὸ πρόσωπον ἐμφαίνεται ἐν τῇ τοῦ καταντικρὺ ὄψει ὥσπερ ἐν
        κατόπτρῳ, ὃ δὴ καὶ κόρην καλοῦμεν, εἴδωλον ὄν τι τοῦ ἐμβλέποντος;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> ὀφθαλμὸς ἄρα ὀφθαλμὸν θεώμενος, καὶ ἐμβλέπων εἰς τοῦτο
        ὅπερ βέλτιστον αὐτοῦ καὶ ᾧ ὁρᾷ, οὕτως ἂν αὑτὸν ἴδοι.
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> εἰ δέ γ' εἰς ἄλλο τῶν τοῦ ἀνθρώπου βλέποι ἤ τι τῶν
        ὄντων, πλὴν εἰς ἐκεῖνο ᾧ τοῦτο τυγχάνει ὅμοιον, οὐκ ὄψεται ἑαυτόν.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> ὀφθαλμὸς ἄρ' εἰ μέλλει ἰδεῖν αὑτόν, εἰς ὀφθαλμὸν αὐτῷ
        βλεπτέον, καὶ τοῦ ὄμματος εἰς ἐκεῖνον τὸν τόπον ἐν ᾧ τυγχάνει ἡ ὀφθαλμοῦ
        ἀρετὴ ἐγγιγνομένη: ἔστι δὲ τοῦτό που ὄψις;
        <br />
        <b>Ἀλκιβιάδης:</b> οὕτως.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν, ὦ φίλε Ἀλκιβιάδη, καὶ ψυχὴ εἰ μέλλει γνώσεσθαι
        αὑτήν, εἰς ψυχὴν αὐτῇ βλεπτέον, καὶ μάλιστ' εἰς τοῦτον αὐτῆς τὸν τόπον
        ἐν ᾧ ἐγγίγνεται ἡ ψυχῆς ἀρετή, σοφία, καὶ εἰς ἄλλο ᾧ τοῦτο τυγχάνει
        ὅμοιον ὄν;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔμοιγε δοκεῖ, ὦ Σώκρατες.
      </p>

      <p>
        <b>Σωκράτης:</b> ἔχομεν οὖν εἰπεῖν ὅτι ἐστὶ τῆς ψυχῆς θειότερον ἢ τοῦτο,
        περὶ ὃ τὸ εἰδέναι τε καὶ φρονεῖν ἐστιν;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐκ ἔχομεν.
        <br />
        <b>Σωκράτης:</b> τῷ θεῷ ἄρα τοῦτ' ἔοικεν αὐτῆς, καί τις εἰς τοῦτο βλέπων
        καὶ πᾶν τὸ θεῖον γνούς, θεόν τε καὶ φρόνησιν, οὕτω καὶ ἑαυτὸν ἂν γνοίη
        μάλιστα.
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
        <span className="bigBlank"/>
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν, ὅθ' ὥσπερ κάτοπτρά ἐστι σαφέστερα τοῦ ἐν τῷ
        ὀφθαλμῷ ἐνόπτρου καὶ καθαρώτερα καὶ λαμπρότερα, οὕτω καὶ ὁ θεὸς τοῦ ἐν
        τῇ ἡμετέρᾳ ψυχῇ βελτίστου καθαρώτερόν τε καὶ λαμπρότερον τυγχάνει ὄν;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔοικέ γε, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> εἰς τὸν θεὸν ἄρα βλέποντες ἐκείνῳ καλλίστῳ ἐνόπτρῳ
        χρῴμεθ' ἂν καὶ τῶν ἀνθρωπίνων εἰς τὴν ψυχῆς ἀρετήν, καὶ οὕτως ἂν μάλιστα
        ὁρῷμεν καὶ γιγνώσκοιμεν ἡμᾶς αὐτούς.
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὸ δὲ γιγνώσκειν αὑτὸν ὡμολογοῦμεν σωφροσύνην εἶναι;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν μὴ γιγνώσκοντες ἡμᾶς αὐτοὺς μηδὲ σώφρονες ὄντες
        δυναίμεθ' ἂν εἰδέναι τὰ ἡμέτερα αὐτῶν κακά τε καὶ ἀγαθά;
        <br />
        <b>Ἀλκιβιάδης:</b> καὶ πῶς ἂν τοῦτο γένοιτο, ὦ Σώκρατες;
      </p>

      <p>
        <b>Σωκράτης:</b> ἀδύνατον γὰρ ἴσως σοι φαίνεται μὴ γιγνώσκοντα
        Ἀλκιβιάδην τὰ Ἀλκιβιάδου γιγνώσκειν ὅτι Ἀλκιβιάδου ἐστίν.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀδύνατον μέντοι νὴ Δία.
        <br />
        <b>Σωκράτης:</b> οὐδ' ἄρα τὰ ἡμέτερα ὅτι ἡμέτερα, εἰ μηδ' ἡμᾶς αὐτούς;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς γάρ;
        <br />
        <b>Σωκράτης:</b> εἰ δ' ἄρα μηδὲ τὰ ἡμέτερα, οὐδὲ τὰ τῶν ἡμετέρων;
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα πάνυ τι ὀρθῶς ὡμολογοῦμεν ὁμολογοῦντες ἄρτι
        εἶναί τινας οἳ ἑαυτοὺς μὲν οὐ γιγνώσκουσιν, τὰ δ' αὑτῶν, ἄλλους δὲ τὰ
        τῶν ἑαυτῶν. ἔοικε γὰρ πάντα ταῦτα εἶναι
      </p>

      <p>
        κατιδεῖν ἑνός τε καὶ μιᾶς τέχνης, αὑτόν, τὰ αὑτοῦ, τὰ τῶν ἑαυτοῦ.
        <br />
        <b>Ἀλκιβιάδης:</b> κινδυνεύει.
        <br />
        <b>Σωκράτης:</b> ὅστις δὲ τὰ αὑτοῦ ἀγνοεῖ, καὶ τὰ τῶν ἄλλων που ἂν
        ἀγνοοῖ κατὰ ταὐτά.
        <br />
        <b>Ἀλκιβιάδης:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰ τὰ τῶν ἄλλων, καὶ τὰ τῶν πόλεων ἀγνοήσει.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρ' ἂν γένοιτο ὁ τοιοῦτος ἀνὴρ πολιτικός.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> οὐ μὴν οὐδ' οἰκονομικός γε.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> οὐδέ γε εἴσεται ὅτι πράττει.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ γὰρ οὖν.
        <br />
        <b>Σωκράτης:</b> ὁ δὲ μὴ εἰδὼς οὐχ ἁμαρτήσεται;
        <br />
        <b>Ἀλκιβιάδης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἐξαμαρτάνων δὲ οὐ κακῶς πράξει ἰδίᾳ τε καὶ δημοσίᾳ;
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς δ' οὔ;
        <br />
        <b>Σωκράτης:</b> κακῶς δὲ πράττων οὐκ ἄθλιος;
        <br />
        <b>Ἀλκιβιάδης:</b> σφόδρα γε.
        <br />
        <b>Σωκράτης:</b> τί δ' οἷς οὗτος πράττει;
        <br />
        <b>Ἀλκιβιάδης:</b> καὶ οὗτοι.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα οἷόν τε, ἐὰν μή τις σώφρων καὶ ἀγαθὸς ᾖ,
        εὐδαίμονα εἶναι.
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> οὐχ οἷόν τε.
        <br />
        <b>Σωκράτης:</b> οἱ ἄρα κακοὶ τῶν ἀνθρώπων ἄθλιοι.
        <br />
        <b>Ἀλκιβιάδης:</b> σφόδρα γε.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα οὐδ' ὁ πλουτήσας ἀθλιότητος ἀπαλλάττεται, ἀλλ'
        ὁ σωφρονήσας.
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα τειχῶν οὐδὲ τριήρων οὐδὲ νεωρίων δέονται αἱ
        πόλεις, ὦ Ἀλκιβιάδη, εἰ μέλλουσιν εὐδαιμονήσειν, οὐδὲ πλήθους οὐδὲ
        μεγέθους ἄνευ ἀρετῆς.
        <br />
        <b>Ἀλκιβιάδης:</b> οὐ μέντοι.
        <br />
        <b>Σωκράτης:</b> εἰ δὴ μέλλεις τὰ τῆς πόλεως πράξειν ὀρθῶς καὶ
      </p>

      <p>
        καλῶς, ἀρετῆς σοι μεταδοτέον τοῖς πολίταις.
        <br />
        <b>Ἀλκιβιάδης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> δύναιτο δ' ἄν τις μεταδιδόναι ὃ μὴ ἔχοι;
        <br />
        <b>Ἀλκιβιάδης:</b> καὶ πῶς;
        <br />
        <b>Σωκράτης:</b> αὐτῷ ἄρα σοὶ πρῶτον κτητέον ἀρετήν, καὶ ἄλλῳ ὃς μέλλει
        μὴ ἰδίᾳ μόνον αὑτοῦ τε καὶ τῶν αὑτοῦ ἄρξειν καὶ ἐπιμελήσεσθαι, ἀλλὰ
        πόλεως καὶ τῶν τῆς πόλεως.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα ἐξουσίαν σοι οὐδ' ἀρχὴν παρασκευαστέον σαυτῷ
        ποιεῖν ὅτι ἂν βούλῃ, οὐδὲ τῇ πόλει, ἀλλὰ δικαιοσύνην καὶ σωφροσύνην.
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
      </p>

      <p>
        <b>Σωκράτης:</b> δικαίως μὲν γὰρ πράττοντες καὶ σωφρόνως σύ τε καὶ ἡ
        πόλις θεοφιλῶς πράξετε.
        <br />
        <b>Ἀλκιβιάδης:</b> εἰκός γε.
        <br />
        <b>Σωκράτης:</b> καὶ ὅπερ γε ἐν τοῖς πρόσθεν ἐλέγομεν, εἰς τὸ θεῖον καὶ
        λαμπρὸν ὁρῶντες πράξετε.
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν ἐνταῦθά γε βλέποντες ὑμᾶς τε αὐτοὺς καὶ τὰ
        ὑμέτερα ἀγαθὰ κατόψεσθε καὶ γνώσεσθε.
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὀρθῶς τε καὶ εὖ πράξετε;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> ἀλλὰ μὴν οὕτω γε πράττοντας ὑμᾶς ἐθέλω ἐγγυήσασθαι ἦ
        μὴν εὐδαιμονήσειν.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀσφαλὴς γὰρ εἶ ἐγγυητής.
        <br />
        <b>Σωκράτης:</b> ἀδίκως δέ γε πράττοντες, εἰς τὸ ἄθεον καὶ σκοτεινὸν
        βλέποντες, ὡς τὰ εἰκότα, ὅμοια τούτοις πράξετε ἀγνοοῦντες ὑμᾶς αὐτούς.
        <br />
        <b>Ἀλκιβιάδης:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ὧι γὰρ &lt;ἄν&gt;, ὦ φίλε Ἀλκιβιάδη, ἐξουσία μὲν ᾖ
        ποιεῖν ὃ βούλεται, νοῦν δὲ μὴ ἔχῃ, τί τὸ εἰκὸς συμβαίνειν, ἰδιώτῃ ἢ καὶ
        πόλει; οἷον νοσοῦντι ἐξουσίας οὔσης δρᾶν ὃ
      </p>

      <p>
        βούλεται, νοῦν ἰατρικὸν μὴ ἔχοντι, τυραννοῦντι δὲ ὡς μηδὲν ἐπιπλήττοι
        τις αὐτῷ, τί τὸ συμβησόμενον; ἆρ' οὐχ, ὡς τὸ εἰκός, διαφθαρῆναι τὸ σῶμα;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> τί δ' ἐν νηί, εἴ τῳ ἐξουσία εἴη ποιεῖν ὃ δοκεῖ, νοῦ τε
        καὶ ἀρετῆς κυβερνητικῆς ἐστερημένῳ, καθορᾷς ἃ ἂν συμβαίη αὐτῷ τε καὶ
        τοῖς συνναύταις;
        <br />
        <b>Ἀλκιβιάδης:</b> ἔγωγε, ὅτι γε ἀπόλοιντο πάντες ἄν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὡσαύτως ἐν πόλει τε καὶ πάσαις ἀρχαῖς καὶ
      </p>

      <p>
        ἐξουσίαις ἀπολειπομέναις ἀρετῆς ἕπεται τὸ κακῶς πράττειν;
        <br />
        <b>Ἀλκιβιάδης:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα τυραννίδα χρή, ὦ ἄριστε Ἀλκιβιάδη,
        παρασκευάζεσθαι οὔθ' αὑτῷ οὔτε τῇ πόλει, εἰ μέλλετε εὐδαιμονεῖν, ἀλλ'
        ἀρετήν.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> πρὶν δέ γε ἀρετὴν ἔχειν, τὸ ἄρχεσθαι ἄμεινον ὑπὸ τοῦ
        βελτίονος ἢ τὸ ἄρχειν ἀνδρί, οὐ μόνον παιδί.
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τό γ' ἄμεινον καὶ κάλλιον;
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὸ δὲ κάλλιον πρεπωδέστερον;
      </p>

      <p>
        <b>Ἀλκιβιάδης:</b> πῶς δ' οὔ;
        <br />
        <b>Σωκράτης:</b> πρέπει ἄρα τῷ κακῷ δουλεύειν: ἄμεινον γάρ.
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> δουλοπρεπὲς ἄρ' ἡ κακία.
        <br />
        <b>Ἀλκιβιάδης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἐλευθεροπρεπὲς δὲ ἡ ἀρετή.
        <br />
        <b>Ἀλκιβιάδης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν φεύγειν χρή, ὦ ἑταῖρε, τὴν δουλοπρέπειαν;
        <br />
        <b>Ἀλκιβιάδης:</b> μάλιστά γε, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> αἰσθάνῃ δὲ νῦν πῶς ἔχεις; ἐλευθεροπρεπῶς ἢ οὔ;
        <br />
        <b>Ἀλκιβιάδης:</b> δοκῶ μοι καὶ μάλα σφόδρα αἰσθάνεσθαι.
        <br />
        <b>Σωκράτης:</b> οἶσθ' οὖν πῶς ἀποφεύξῃ τοῦτο τὸ περὶ σὲ νῦν; ἵνα μὴ
        ὀνομάζωμεν αὐτὸ ἐπὶ καλῷ ἀνδρί,
      </p>
      <p>
        <b>Ἀλκιβιάδης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> πῶς;
        <br />
        <b>Ἀλκιβιάδης:</b> ἐὰν βούλῃ σύ, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐ καλῶς λέγεις, ὦ Ἀλκιβιάδη.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλὰ πῶς χρὴ λέγειν;
        <br />
        <b>Σωκράτης:</b> ὅτι ἐὰν θεὸς ἐθέλῃ.
        <br />
        <b>Ἀλκιβιάδης:</b> λέγω δή. καὶ πρὸς τούτοις μέντοι τόδε λέγω, ὅτι
        κινδυνεύσομεν μεταβαλεῖν τὸ σχῆμα, ὦ Σώκρατες, τὸ μὲν σὸν ἐγώ, σὺ δὲ
        τοὐμόν: οὐ γὰρ ἔστιν ὅπως οὐ παιδαγωγήσω σε ἀπὸ τῆσδε τῆς ἡμέρας, σὺ δ'
        ὑπ' ἐμοῦ παιδαγωγήσῃ.
      </p>
      <p>
        <b>Σωκράτης:</b> ὦ γενναῖε, πελαργοῦ ἄρα ὁ ἐμὸς ἔρως οὐδὲν διοίσει, εἰ
        παρὰ σοὶ ἐννεοττεύσας ἔρωτα ὑπόπτερον ὑπὸ τούτου πάλιν θεραπεύσεται.
        <br />
        <b>Ἀλκιβιάδης:</b> ἀλλὰ οὕτως ἔχει, καὶ ἄρξομαί γε ἐντεῦθεν τῆς
        δικαιοσύνης ἐπιμέλεσθαι.
        <br />
        <b>Σωκράτης:</b> βουλοίμην ἄν σε καὶ διατελέσαι: ὀρρωδῶ δέ, οὔ τι τῇ σῇ
        φύσει ἀπιστῶν, ἀλλὰ τὴν τῆς πόλεως ὁρῶν ῥώμην, μὴ ἐμοῦ τε καὶ σοῦ
        κρατήσῃ.
      </p>
    </>
  );
}

export default PlatoAlcibiadesOriginal;
