import LiCollapsible from '../../_components/Toc/LiCollapsible';

function GayaScienzaToc() {
  return (
    <ul>
      <li>
        <a href="#b00">Предисловие</a>
      </li>

      <li>
        <a href="#b01">Прелюдия</a>
      </li>

      <LiCollapsible title="Первая книга" href="#b1">
        <li>
          <a href="#t1">1 Учителя о цели существования</a>
        </li>
        <li>
          <a href="#t2">2 Интеллектуальная совесть</a>
        </li>
        <li>
          <a href="#t3">3 Благородное и пошлое</a>
        </li>
        <li>
          <a href="#t4">4 Сохраняющее род</a>
        </li>
        <li>
          <a href="#t5">5 Безусловные обязанности</a>
        </li>
        <li>
          <a href="#t6">6 Утрата достоинства</a>
        </li>
        <li>
          <a href="#t7">7 Нечто для трудолюбивых</a>
        </li>
        <li>
          <a href="#t8">8 Неосознанные добродетели</a>
        </li>
        <li>
          <a href="#t9">9 Наши извержения</a>
        </li>
        <li>
          <a href="#t10">10 Некий род атавизма</a>
        </li>
        <li>
          <a href="#t11">11 Сознание</a>
        </li>
        <li>
          <a href="#t12">12 О цели науки</a>
        </li>
        <li>
          <a href="#t13">13 К учению о чувстве власти</a>
        </li>
        <li>
          <a href="#t15">15 Издали</a>
        </li>
        <li>
          <a href="#t16">16 Через тропинку</a>
        </li>
        <li>
          <a href="#t17">17 Мотивировать свою бедность</a>
        </li>
        <li>
          <a href="#t18">18 Античная гордость</a>
        </li>
        <li>
          <a href="#t19">19 Зло</a>
        </li>
        <li>
          <a href="#t20">20 Достоинство глупости</a>
        </li>
        <li>
          <a href="#t21">21 Учителям самоотверженности</a>
        </li>
        <li>
          <a href="#t22">22 L’ordre du jour pour le roi</a>
        </li>
        <li>
          <a href="#t23">23 Признаки коррупции</a>
        </li>
        <li>
          <a href="#t24">24 Различное недовольство</a>
        </li>
        <li>
          <a href="#t25">25 Не предназначено для познания</a>
        </li>
        <li>
          <a href="#t26">26 Что значит жизнь?</a>
        </li>
        <li>
          <a href="#t27">27 Отрекающийся</a>
        </li>
        <li>
          <a href="#t28">28 Вредить лучшими своими качествами</a>
        </li>
        <li>
          <a href="#t29">29 Привиратели</a>
        </li>
        <li>
          <a href="#t30">30 Комедия знаменитых</a>
        </li>
        <li>
          <a href="#t31">31 Торговля и дворянство</a>
        </li>
        <li>
          <a href="#t32">32 Нежелательные ученики</a>
        </li>
        <li>
          <a href="#t33">33 Вне аудитории</a>
        </li>
        <li>
          <a href="#t34">34 Historia abscondita</a>
        </li>
        <li>
          <a href="#t35">35 Ересь и ведовство</a>
        </li>
        <li>
          <a href="#t36">36 Последние слова</a>
        </li>
        <li>
          <a href="#t37">37 Из трех заблуждений</a>
        </li>
        <li>
          <a href="#t38">38 Взрывчатые вещества</a>
        </li>
        <li>
          <a href="#t39">39 Изменившийся вкус</a>
        </li>
        <li>
          <a href="#t40">40 О недостатке благородной формы</a>
        </li>
        <li>
          <a href="#t41">41 Против раскаяния</a>
        </li>
        <li>
          <a href="#t42">42 Работа и скука</a>
        </li>
        <li>
          <a href="#t43">43 Что выдают законы</a>
        </li>
        <li>
          <a href="#t44">44 Мотивы, взятые на веру</a>
        </li>
        <li>
          <a href="#t45">45 Эпикур</a>
        </li>
        <li>
          <a href="#t46">46 Наше удивление</a>
        </li>
        <li>
          <a href="#t47">47 О подавлении страстей</a>
        </li>
        <li>
          <a href="#t48">48 Знание нужды</a>
        </li>
        <li>
          <a href="#t49">49 Великодушие сродни ему</a>
        </li>
        <li>
          <a href="#t50">50 Аргумент изоляции</a>
        </li>
        <li>
          <a href="#t51">51 Чувство истины</a>
        </li>
        <li>
          <a href="#t52">52 Что знают о нас другие</a>
        </li>
        <li>
          <a href="#t53">53 Где начинается добро</a>
        </li>
        <li>
          <a href="#t54">54 Сознание видимости</a>
        </li>
        <li>
          <a href="#t55">55 Последнее благородство</a>
        </li>
        <li>
          <a href="#t56">56 Жажда страданий</a>
        </li>
      </LiCollapsible>
      <LiCollapsible title="Вторая книга" href="#b2">
        <li>
          <a href="#t57">57 Реалистам</a>
        </li>
        <li>
          <a href="#t58">58 Только как творящие</a>
        </li>
        <li>
          <a href="#t59">59 Мы, художники!</a>
        </li>
        <li>
          <a href="#t60">60 Женщины и их действие на расстоянии</a>
        </li>
        <li>
          <a href="#t61">61 К чести дружбы</a>
        </li>
        <li>
          <a href="#t62">62 Любовь</a>
        </li>
        <li>
          <a href="#t63">63 Женщина в музыке</a>
        </li>
        <li>
          <a href="#t64">64 Скептики</a>
        </li>
        <li>
          <a href="#t65">65 Преданность</a>
        </li>
        <li>
          <a href="#t66">66 Сила слабых</a>
        </li>
        <li>
          <a href="#t67">67 Прикидываться самой собою</a>
        </li>
        <li>
          <a href="#t68">68 Воля и уступчивость</a>
        </li>
        <li>
          <a href="#t69">69 Способность к мести</a>
        </li>
        <li>
          <a href="#t70">70 Госпожи господ</a>
        </li>
        <li>
          <a href="#t71">71 О женском целомудрии</a>
        </li>
        <li>
          <a href="#t72">72 Матери</a>
        </li>
        <li>
          <a href="#t73">73 Священная жестокость</a>
        </li>
        <li>
          <a href="#t74">74 Неудачницы</a>
        </li>
        <li>
          <a href="#t75">75 Третий пол</a>
        </li>
        <li>
          <a href="#t76">76 Величайшая опасность</a>
        </li>
        <li>
          <a href="#t77">77 Животное с чистой совестью</a>
        </li>
        <li>
          <a href="#t78">78 За что мы должны быть благодарны</a>
        </li>
        <li>
          <a href="#t79">79 Прелесть несовершенства</a>
        </li>
        <li>
          <a href="#t80">80 Искусство и природа</a>
        </li>
        <li>
          <a href="#t81">81 Греческий вкус</a>
        </li>
        <li>
          <a href="#t82">82 L’esprit как нечто негреческое</a>
        </li>
        <li>
          <a href="#t83">83 Переводы</a>
        </li>
        <li>
          <a href="#t84">84 О происхождении поэзии</a>
        </li>
        <li>
          <a href="#t85">85 Доброе и прекрасное</a>
        </li>
        <li>
          <a href="#t86">86 О театре</a>
        </li>
        <li>
          <a href="#t87">87 О тщеславии художников</a>
        </li>
        <li>
          <a href="#t88">88 Серьезность в отношении истины</a>
        </li>
        <li>
          <a href="#t89">89 Теперь и прежде</a>
        </li>
        <li>
          <a href="#t90">90 Свет и тени</a>
        </li>
        <li>
          <a href="#t91">91 Предостережение</a>
        </li>
        <li>
          <a href="#t92">92 Проза и поэзия</a>
        </li>
        <li>
          <a href="#t93">93 Так зачем же ты пишешь?</a>
        </li>
        <li>
          <a href="#t94">94 Посмертный рост</a>
        </li>
        <li>
          <a href="#t95">95 Шамфор</a>
        </li>
        <li>
          <a href="#t96">96 Два оратора</a>
        </li>
        <li>
          <a href="#t97">97 О болтливости писателей</a>
        </li>
        <li>
          <a href="#t98">98 Во славу Шекспира</a>
        </li>
        <li>
          <a href="#t99">99 Последователи Шопенгауэра</a>
        </li>
        <li>
          <a href="#t100">100 Учиться почитанию</a>
        </li>
        <li>
          <a href="#t101">101 Вольтер</a>
        </li>
        <li>
          <a href="#t102">102 Слово к филологам</a>
        </li>
        <li>
          <a href="#t103">103 О немецкой музыке</a>
        </li>
        <li>
          <a href="#t104">104 О звучании немецкого языка</a>
        </li>
        <li>
          <a href="#t105">105 Немцы как художники</a>
        </li>
        <li>
          <a href="#t106">106 Музыка как заступница</a>
        </li>
        <li>
          <a href="#t107">107 Наша последняя благодарность искусству</a>
        </li>
      </LiCollapsible>
      <LiCollapsible title="Третья книга" href="#b3">
        <li>
          <a href="#t108">108 Новые схватки</a>
        </li>
        <li>
          <a href="#t109">109 Остережемся!</a>
        </li>
        <li>
          <a href="#t110">110 Происхождение познания</a>
        </li>
        <li>
          <a href="#t111">111 Происхождение логического</a>
        </li>
        <li>
          <a href="#t112">112 Причина и следствие</a>
        </li>
        <li>
          <a href="#t113">113 К учению о ядах</a>
        </li>
        <li>
          <a href="#t114">114 Объем морального</a>
        </li>
        <li>
          <a href="#t115">115 Четыре заблуждения</a>
        </li>
        <li>
          <a href="#t116">116 Стадный инстинкт</a>
        </li>
        <li>
          <a href="#t117">117 Стадные угрызения совести</a>
        </li>
        <li>
          <a href="#t118">118 Благоволение</a>
        </li>
        <li>
          <a href="#t119">119 Никакого альтруизма!</a>
        </li>
        <li>
          <a href="#t120">120 Здоровье души</a>
        </li>
        <li>
          <a href="#t121">121 Жизнь вовсе не аргумент</a>
        </li>
        <li>
          <a href="#t122">122 Моральный скепсис в христианстве</a>
        </li>
        <li>
          <a href="#t123">123 Познание больше, чем средство</a>
        </li>
        <li>
          <a href="#t124">124 На горизонте бесконечного</a>
        </li>
        <li>
          <a href="#t125">125 Безумный человек</a>
        </li>
        <li>
          <a href="#t126">126 Мистические объяснения</a>
        </li>
        <li>
          <a href="#t127">127 Последствие древнейшей религиозности</a>
        </li>
        <li>
          <a href="#t128">128 Ценность молитвы</a>
        </li>
        <li>
          <a href="#t129">129 Условия Бога</a>
        </li>
        <li>
          <a href="#t130">130 Опасное решение</a>
        </li>
        <li>
          <a href="#t131">131 Христианство и самоубийство</a>
        </li>
        <li>
          <a href="#t132">132 Против христианства</a>
        </li>
        <li>
          <a href="#t133">133 Основоположение</a>
        </li>
        <li>
          <a href="#t134">134 Пессимисты как жертва</a>
        </li>
        <li>
          <a href="#t135">135 Происхождение греха</a>
        </li>
        <li>
          <a href="#t136">136 Избранный народ</a>
        </li>
        <li>
          <a href="#t137">137 Говоря притчей</a>
        </li>
        <li>
          <a href="#t138">138 Заблуждение Христово</a>
        </li>
        <li>
          <a href="#t139">139 Цвет страстей</a>
        </li>
        <li>
          <a href="#t140">140 Слишком по-еврейски</a>
        </li>
        <li>
          <a href="#t141">141 Слишком по-восточному</a>
        </li>
        <li>
          <a href="#t142">142 Каждение</a>
        </li>
        <li>
          <a href="#t143">143 Величайшая польза политеизма</a>
        </li>
        <li>
          <a href="#t144">144 Религиозные войны</a>
        </li>
        <li>
          <a href="#t145">145 Опасность вегетарианства</a>
        </li>
        <li>
          <a href="#t146">146 Немецкие надежды</a>
        </li>
        <li>
          <a href="#t147">147 Вопрос и ответ</a>
        </li>
        <li>
          <a href="#t148">148 Где возникают Реформации</a>
        </li>
        <li>
          <a href="#t149">149 Неудача Реформаций</a>
        </li>
        <li>
          <a href="#t150">150 К критике святых</a>
        </li>
        <li>
          <a href="#t151">151 О происхождении религии</a>
        </li>
        <li>
          <a href="#t152">152 Величайшая перемена</a>
        </li>
        <li>
          <a href="#t153">153 Homo poeta</a>
        </li>
        <li>
          <a href="#t154">154 Различная опасность жизни</a>
        </li>
        <li>
          <a href="#t155">155 Чего нам недостает</a>
        </li>
        <li>
          <a href="#t156">156 Влиятельнейший</a>
        </li>
        <li>
          <a href="#t157">157 Mentiri</a>
        </li>
        <li>
          <a href="#t158">158 Неудобное свойство</a>
        </li>
        <li>
          <a href="#t159">159 Каждой добродетели свое время</a>
        </li>
        <li>
          <a href="#t160">160 В обращении с добродетелями</a>
        </li>
        <li>
          <a href="#t161">161 Любителям времени</a>
        </li>
        <li>
          <a href="#t162">162 Эгоизм</a>
        </li>
        <li>
          <a href="#t163">163 После большой победы</a>
        </li>
        <li>
          <a href="#t164">164 Ищущие покоя</a>
        </li>
        <li>
          <a href="#t165">165 О счастье отрекающегося</a>
        </li>
        <li>
          <a href="#t166">166 Всегда в своем обществе</a>
        </li>
        <li>
          <a href="#t167">167 Мизантропия и любовь</a>
        </li>
        <li>
          <a href="#t168">168 Об одном больном</a>
        </li>
        <li>
          <a href="#t169">169 Открытые враги</a>
        </li>
        <li>
          <a href="#t170">170 С толпою</a>
        </li>
        <li>
          <a href="#t171">171 Слава</a>
        </li>
        <li>
          <a href="#t172">172 Портящий вкус:</a>
        </li>
        <li>
          <a href="#t173">173 Быть глубоким и казаться глубоким</a>
        </li>
        <li>
          <a href="#t174">174 В сторону</a>
        </li>
        <li>
          <a href="#t175">175 О красноречии</a>
        </li>
        <li>
          <a href="#t176">176 Сострадание</a>
        </li>
        <li>
          <a href="#t177">177 К “вопросу о воспитании”</a>
        </li>
        <li>
          <a href="#t178">178 К моральному просвещению</a>
        </li>
        <li>
          <a href="#t179">179 Мысли</a>
        </li>
        <li>
          <a href="#t180">180 Хорошие времена свободных умов</a>
        </li>
        <li>
          <a href="#t181">181 Следование и предшествование</a>
        </li>
        <li>
          <a href="#t182">182 В одиночестве</a>
        </li>
        <li>
          <a href="#t183">183 Музыка лучшего будущего</a>
        </li>
        <li>
          <a href="#t184">184 Юстиция</a>
        </li>
        <li>
          <a href="#t185">185 Бедный</a>
        </li>
        <li>
          <a href="#t186">186 Нечистая совесть</a>
        </li>
        <li>
          <a href="#t187">187 Оскорбительное в исполнении</a>
        </li>
        <li>
          <a href="#t188">188 Труд</a>
        </li>
        <li>
          <a href="#t189">189 Мыслитель</a>
        </li>
        <li>
          <a href="#t190">190 Против хвалителей</a>
        </li>
        <li>
          <a href="#t191">191 Против иной защиты</a>
        </li>
        <li>
          <a href="#t192">192 Благодушные</a>
        </li>
        <li>
          <a href="#t193">193 Остроумие Канта</a>
        </li>
        <li>
          <a href="#t194">194 “Искренний”</a>
        </li>
        <li>
          <a href="#t195">195 Смешно</a>
        </li>
        <li>
          <a href="#t196">196 Границы нашего слуха</a>
        </li>
        <li>
          <a href="#t197">197 Посему осторожно!</a>
        </li>
        <li>
          <a href="#t198">198 Досада гордого</a>
        </li>
        <li>
          <a href="#t199">199 Щедрость</a>
        </li>
        <li>
          <a href="#t200">200 Смеяться</a>
        </li>
        <li>
          <a href="#t201">201 В одобрении</a>
        </li>
        <li>
          <a href="#t202">202 Мот</a>
        </li>
        <li>
          <a href="#t203">203 Hic migerr est</a>
        </li>
        <li>
          <a href="#t204">204 Нищие и вежливость</a>
        </li>
        <li>
          <a href="#t205">205 Потребность</a>
        </li>
        <li>
          <a href="#t206">206 При дожде</a>
        </li>
        <li>
          <a href="#t207">207 Завистник</a>
        </li>
        <li>
          <a href="#t208">208 Великий муж!</a>
        </li>
        <li>
          <a href="#t209">209 Манера спрашивать об основаниях</a>
        </li>
        <li>
          <a href="#t210">210 Мера в прилежании</a>
        </li>
        <li>
          <a href="#t211">211 Тайные враги</a>
        </li>
        <li>
          <a href="#t212">212 Не поддаваться обману</a>
        </li>
        <li>
          <a href="#t213">213 Путь к счастью</a>
        </li>
        <li>
          <a href="#t214">214 Вера делает блаженным</a>
        </li>
        <li>
          <a href="#t215">215 Идеал и вещество</a>
        </li>
        <li>
          <a href="#t216">216 Опасность в голосе</a>
        </li>
        <li>
          <a href="#t217">217 Причина и следствие</a>
        </li>
        <li>
          <a href="#t218">218 Моя антипатия</a>
        </li>
        <li>
          <a href="#t219">219 Цель наказания</a>
        </li>
        <li>
          <a href="#t220">220 Жертва</a>
        </li>
        <li>
          <a href="#t221">221 Пощада</a>
        </li>
        <li>
          <a href="#t222">222 Поэт и лгун</a>
        </li>
        <li>
          <a href="#t223">223 Викариат чувств</a>
        </li>
        <li>
          <a href="#t224">224 Критика животных</a>
        </li>
        <li>
          <a href="#t225">225 Естественные</a>
        </li>
        <li>
          <a href="#t226">226 Недоверчивые люди и стиль</a>
        </li>
        <li>
          <a href="#t227">227 Ошибка, осечка</a>
        </li>
        <li>
          <a href="#t228">228 Против посредников</a>
        </li>
        <li>
          <a href="#t229">229 Упрямство и верность</a>
        </li>
        <li>
          <a href="#t230">230 Нехватка молчаливости</a>
        </li>
        <li>
          <a href="#t231">231 “Основательные”</a>
        </li>
        <li>
          <a href="#t232">232 Сновидения</a>
        </li>
        <li>
          <a href="#t233">233 Опаснейшая точка зрения</a>
        </li>
        <li>
          <a href="#t234">234 Утешительная речь музыканта</a>
        </li>
        <li>
          <a href="#t235">235 Ум и характер</a>
        </li>
        <li>
          <a href="#t236">236 Чтобы двигать массами</a>
        </li>
        <li>
          <a href="#t237">237 Вежливый</a>
        </li>
        <li>
          <a href="#t238">238 Без зависти</a>
        </li>
        <li>
          <a href="#t239">239 Безрадостный</a>
        </li>
        <li>
          <a href="#t240">240 У моря</a>
        </li>
        <li>
          <a href="#t241">241 Творение и художник</a>
        </li>
        <li>
          <a href="#t242">242 Suum cuique</a>
        </li>
        <li>
          <a href="#t243">243 Происхождение “хорошего” и “плохого”</a>
        </li>
        <li>
          <a href="#t244">244 Мысли и слова</a>
        </li>
        <li>
          <a href="#t246">246 Математика</a>
        </li>
        <li>
          <a href="#t247">247 Привычка</a>
        </li>
        <li>
          <a href="#t248">248 Книги</a>
        </li>
        <li>
          <a href="#t249">249 Вздох познающего</a>
        </li>
        <li>
          <a href="#t250">250 Вина</a>
        </li>
        <li>
          <a href="#t251">251 Неузнанные страдальцы</a>
        </li>
        <li>
          <a href="#t252">252 Лучше должником</a>
        </li>
        <li>
          <a href="#t253">253 Всегда дома</a>
        </li>
        <li>
          <a href="#t254">254 Против затруднительного положения</a>
        </li>
        <li>
          <a href="#t255">255 Подражатели</a>
        </li>
        <li>
          <a href="#t256">256 Кожный покров</a>
        </li>
        <li>
          <a href="#t257">257 Из опыта</a>
        </li>
        <li>
          <a href="#t258">258 Отрицатели случайности</a>
        </li>
        <li>
          <a href="#t259">259 Из рая</a>
        </li>
        <li>
          <a href="#t260">260 Таблица умножения</a>
        </li>
        <li>
          <a href="#t261">261 Оригинальность</a>
        </li>
        <li>
          <a href="#t262">262 Sub specie aeterni</a>
        </li>
        <li>
          <a href="#t263">263 Без тщеславия</a>
        </li>
        <li>
          <a href="#t265">265 Последний скепсис</a>
        </li>
        <li>
          <a href="#t266">266 Где нужна жестокость</a>
        </li>
        <li>
          <a href="#t267">267 С одной великой целью</a>
        </li>
        <li>
          <a href="#t268">268 Что делает героическим?</a>
        </li>
        <li>
          <a href="#t269">269 Во что ты веришь?</a>
        </li>
        <li>
          <a href="#t270">270 Что говорит твоя совесть?</a>
        </li>
        <li>
          <a href="#t271">271 В чем твои величайшие опасности?</a>
        </li>
        <li>
          <a href="#t272">272 Что ты любишь в других?</a>
        </li>
        <li>
          <a href="#t273">273 Кого называешь ты плохим?</a>
        </li>
        <li>
          <a href="#t274">274 Что для тебя человечнее всего?</a>
        </li>
        <li>
          <a href="#t275">275 Какова печать достигнутой свободы?</a>
        </li>
      </LiCollapsible>
      <LiCollapsible title="Четвертая книга" href="#b4">
        <li>
          <a href="#t276">276 На Новый год</a>
        </li>
        <li>
          <a href="#t277">277 Личное Провидение</a>
        </li>
        <li>
          <a href="#t278">278 Мысль о смерти</a>
        </li>
        <li>
          <a href="#t279">279 Звездная дружба</a>
        </li>
        <li>
          <a href="#t280">280 Архитектура познающих</a>
        </li>
        <li>
          <a href="#t281">281 Уметь находить конец</a>
        </li>
        <li>
          <a href="#t282">282 Поступь</a>
        </li>
        <li>
          <a href="#t283">283 Подготовители</a>
        </li>
        <li>
          <a href="#t284">284 Вера в себя</a>
        </li>
        <li>
          <a href="#t285">285 Ecelsior!</a>
        </li>
        <li>
          <a href="#t286">286 Реплика</a>
        </li>
        <li>
          <a href="#t287">287 Наслаждение слепотой</a>
        </li>
        <li>
          <a href="#t288">288 Высокие настроения</a>
        </li>
        <li>
          <a href="#t289">289 По кораблям!</a>
        </li>
        <li>
          <a href="#t290">290 Одно необходимо</a>
        </li>
        <li>
          <a href="#t291">291 Генуя</a>
        </li>
        <li>
          <a href="#t292">292 Проповедникам морали</a>
        </li>
        <li>
          <a href="#t293">293 Наш воздух</a>
        </li>
        <li>
          <a href="#t294">294 Против клеветников природы</a>
        </li>
        <li>
          <a href="#t295">295 Короткие привычки</a>
        </li>
        <li>
          <a href="#t296">296 Прочная репутация</a>
        </li>
        <li>
          <a href="#t297">297 Уметь противоречить</a>
        </li>
        <li>
          <a href="#t298">298 Вздох</a>
        </li>
        <li>
          <a href="#t299">299 Чему следует учиться у художников</a>
        </li>
        <li>
          <a href="#t300">300 Прелюдии науки</a>
        </li>
        <li>
          <a href="#t301">301 Мираж созерцателей</a>
        </li>
        <li>
          <a href="#t302">302 Опасность счастливейшего</a>
        </li>
        <li>
          <a href="#t303">303 Два счастливца</a>
        </li>
        <li>
          <a href="#t304">304 Действуя, мы оставляем</a>
        </li>
        <li>
          <a href="#t305">305 Самообладание</a>
        </li>
        <li>
          <a href="#t306">306 Стоики и эпикурейцы</a>
        </li>
        <li>
          <a href="#t307">307 В пользу критики</a>
        </li>
        <li>
          <a href="#t308">308 История всякого дня</a>
        </li>
        <li>
          <a href="#t309">309 Из седьмого одиночества</a>
        </li>
        <li>
          <a href="#t310">310 Воля и волна</a>
        </li>
        <li>
          <a href="#t311">311 Преломленный свет</a>
        </li>
        <li>
          <a href="#t312">312 Моя собака</a>
        </li>
        <li>
          <a href="#t313">313 Никаких изображений мученичества</a>
        </li>
        <li>
          <a href="#t314">314 Новые домашние животные</a>
        </li>
        <li>
          <a href="#t315">315 О смертном часе</a>
        </li>
        <li>
          <a href="#t316">316 Люди с пророческим даром</a>
        </li>
        <li>
          <a href="#t317">317 Взгляд назад</a>
        </li>
        <li>
          <a href="#t318">318 Мудрость в боли</a>
        </li>
        <li>
          <a href="#t319">319 В качестве толкователей нашей жизни</a>
        </li>
        <li>
          <a href="#t320">320 При свидании</a>
        </li>
        <li>
          <a href="#t321">321 Новая осторожность</a>
        </li>
        <li>
          <a href="#t322">322 Притча</a>
        </li>
        <li>
          <a href="#t323">323 Счастье в судьбе</a>
        </li>
        <li>
          <a href="#t324">324 In media vita!</a>
        </li>
        <li>
          <a href="#t325">325 Что принадлежит к величию</a>
        </li>
        <li>
          <a href="#t326">326 Врачеватели души и страдание</a>
        </li>
        <li>
          <a href="#t327">327 Принимать всерьез</a>
        </li>
        <li>
          <a href="#t328">328 Наносить вред глупости</a>
        </li>
        <li>
          <a href="#t329">329 Досуг и праздность</a>
        </li>
        <li>
          <a href="#t330">330 Одобрение</a>
        </li>
        <li>
          <a href="#t331">331 Лучше глухим, чем оглушенным</a>
        </li>
        <li>
          <a href="#t332">332 Злой час</a>
        </li>
        <li>
          <a href="#t333">333 Что значит познавать?</a>
        </li>
        <li>
          <a href="#t334">334 Надо учиться любить</a>
        </li>
        <li>
          <a href="#t335">335 Да здравствует физика!</a>
        </li>
        <li>
          <a href="#t336">336 Скупость природы</a>
        </li>
        <li>
          <a href="#t337">337 Будущая “человечность”</a>
        </li>
        <li>
          <a href="#t338">338 Воля к страданию и сострадательные</a>
        </li>
        <li>
          <a href="#t339">339 Vita femina</a>
        </li>
        <li>
          <a href="#t340">340 Умирающий Сократ</a>
        </li>
        <li>
          <a href="#t341">341 Величайшая тяжесть</a>
        </li>
        <li>
          <a href="#t342">342 Incipit tragoedia</a>
        </li>
      </LiCollapsible>
      <LiCollapsible title="Пятая книга" href="#b5">
        <li>
          <a href="#t343">343 Какой толк в нашей веселости</a>
        </li>
        <li>
          <a href="#t344">344 В какой мере и мы еще набожны</a>
        </li>
        <li>
          <a href="#t345">345 Мораль как проблема</a>
        </li>
        <li>
          <a href="#t346">346 Наш вопросительный знак</a>
        </li>
        <li>
          <a href="#t347">347 Верующие и их потребность в вере</a>
        </li>
        <li>
          <a href="#t348">348 О происхождении ученых</a>
        </li>
        <li>
          <a href="#t349">349 Еще раз происхождение ученых</a>
        </li>
        <li>
          <a href="#t350">350 К чести homines religiosi</a>
        </li>
        <li>
          <a href="#t351">351 К чести священнических натур</a>
        </li>
        <li>
          <a href="#t352">352 Насколько еще можно обойтись без морали</a>
        </li>
        <li>
          <a href="#t353">353 О происхождении религий</a>
        </li>
        <li>
          <a href="#t354">354 О “гении рода”</a>
        </li>
        <li>
          <a href="#t355">355 Происхождение нашего понятия “познание”</a>
        </li>
        <li>
          <a href="#t356">
            356 В какой мере Европа будет делаться “более художественной”
          </a>
        </li>
        <li>
          <a href="#t357">357 К старой проблеме: “что есть немецкое”?</a>
        </li>
        <li>
          <a href="#t358">358 Крестьянская война духа</a>
        </li>
        <li>
          <a href="#t359">359 Месть уму и прочие подоплеки морали</a>
        </li>
        <li>
          <a href="#t360">360 Два рода причин, которые смешивают</a>
        </li>
        <li>
          <a href="#t361">361 О проблеме актера</a>
        </li>
        <li>
          <a href="#t362">362 Наша вера в возмужание Европы</a>
        </li>
        <li>
          <a href="#t363">
            363 О том, как каждому полу присущ свой предрассудок о любви
          </a>
        </li>
        <li>
          <a href="#t364">364 Отшельник говорит</a>
        </li>
        <li>
          <a href="#t365">365 Отшельник говорит еще раз</a>
        </li>
        <li>
          <a href="#t366">366 В связи с одной ученой книгой</a>
        </li>
        <li>
          <a href="#t367">
            367 Как прежде всего следует различать произведения искусства
          </a>
        </li>
        <li>
          <a href="#t368">368 Циник говорит</a>
        </li>
        <li>
          <a href="#t369">369 Наше сосуществование</a>
        </li>
        <li>
          <a href="#t370">370 Что такое романтика?</a>
        </li>
        <li>
          <a href="#t371">371 Мы, непонятные</a>
        </li>
        <li>
          <a href="#t372">372 Почему мы не идеалисты</a>
        </li>
        <li>
          <a href="#t373">373 “Наука” как предрассудок</a>
        </li>
        <li>
          <a href="#t374">374 Наше новое “бесконечное”</a>
        </li>
        <li>
          <a href="#t375">375 Почему мы кажемся эпикурейцами</a>
        </li>
        <li>
          <a href="#t376">376 Наши замедленные такты</a>
        </li>
        <li>
          <a href="#t377">377 Мы, безродные</a>
        </li>
        <li>
          <a href="#t378">378 “И станем снова светлыми”</a>
        </li>
        <li>
          <a href="#t379">379 Реплика дурака</a>
        </li>
        <li>
          <a href="#t380">380 “Странник” говорит</a>
        </li>
        <li>
          <a href="#t381">381 К вопросу о понятности</a>
        </li>
        <li>
          <a href="#t382">382 Великое здоровье</a>
        </li>
        <li>
          <a href="#t383">383 Эпилог</a>
        </li>
      </LiCollapsible>

      <LiCollapsible title="Приложение" href="#b6">
        <li>
          <a href="#t384">К Гете</a>
        </li>
        <li>
          <a href="#t385">Призвание поэта</a>
        </li>
        <li>
          <a href="#t386">На Юге</a>
        </li>
        <li>
          <a href="#t387">Набожная Беппа</a>
        </li>
        <li>
          <a href="#t388">Таинственный челн</a>
        </li>
        <li>
          <a href="#t389">Объяснение в любви</a>
        </li>
        <li>
          <a href="#t390">Песня феокритовского козапаса</a>
        </li>
        <li>
          <a href="#t391">“Этим душам ненадежным”</a>
        </li>
        <li>
          <a href="#t392">Дурак в отчаянье</a>
        </li>
        <li>
          <a href="#t393">Rimus remedium</a>
        </li>
        <li>
          <a href="#t394">“На счастье мне!”</a>
        </li>
        <li>
          <a href="#t395">К новым морям</a>
        </li>
        <li>
          <a href="#t396">Сильс-Мария</a>
        </li>
        <li>
          <a href="#t397">К мистралю</a>
        </li>
      </LiCollapsible>
    </ul>
  );
}

export default GayaScienzaToc;
