function PlatoProtagoras1() {
  return (
    <>
      <p>
        <i>Друг, Сократ</i>
      </p>
      <p>
        <b>Друг.</b> Откуда ты, Сократ? Впрочем, и так ясно: с охоты за красотою
        Алкивиада! А мне, когда я видел его недавно, он показался уже мужчиной –
        хоть и прекрасным, но все же мужчиной: ведь, между нами говоря, Сократ,
        у него уже и борода пробивается.
        <br />
        <b>Сократ.</b> Так что же из этого? Разве ты не согласен с Гомером,
        который сказал, что самая приятная пора юности – это когда показывается
        первый пушок над губой, – то самое, что теперь у Алкивиада?
        <span className="popUp" id="a1">
          <a href="#a1c">1</a>
        </span>
      </p>

      <p>
        <b>Друг.</b> Как же теперь твои дела? От него ты идешь? И как расположен
        к тебе юноша?
        <br />
        <b>Сократ.</b> Хорошо, по-моему, особенно сегодня; он немало говорил
        нынче в мою пользу и очень мне помог. От него я сейчас и иду. Но хочу
        сказать тебе невероятную вещь: в его присутствии я не обращал на него
        внимания, а частенько и просто забывал про него.
        <br />
        <b>Друг.</b> Какая же это такая огромная преграда могла стать между
        вами? Неужто ты нашел в нашем городе кого-нибудь красивее, чем он?
      </p>

      <p>
        <b>Сократ.</b> И намного красивее.
        <br />
        <b>Друг.</b> Что ты говоришь? Здешнего или чужого?
        <br />
        <b>Сократ.</b> Чужого.
        <br />
        <b>Друг.</b> Откуда он?
        <br />
        <b>Сократ.</b> Абдерит
        <span className="popUp" id="a2">
          <a href="#a2c">2</a>
        </span>
        .
        <br />
        <b>Друг.</b> И до того красив, по-твоему, этот чужеземец, что он тебе
        показался даже прекраснее сына Клиния?{' '}
        <span className="popUp" id="a3">
          <a href="#a3c">3</a>
        </span>
        <br />
        <b>Сократ.</b> А почему бы, дорогой друг, тому, кто мудрее, не казаться
        и более прекрасным?
        <span className="popUp" id="a4">
          <a href="#a4c">4</a>
        </span>
        <br />
        <b>Друг.</b> Так, значит, ты пришел к нам сюда, Сократ, после встречи с
        каким-то мудрецом?
      </p>

      <p>
        <b>Сократ.</b> С самым что ни на есть мудрейшим из нынешних, если и ты
        полагаешь, что всех мудрее теперь Протагор.
        <br />
        <b>Друг.</b> Что ты говоришь? Протагор у нас здесь?
        <br />
        <b>Сократ.</b> Да уж третий день.
        <br />
        <b>Друг.</b> И ты только что беседовал с ним?
      </p>

      <p>
        <b>Сократ.</b> Вволю наговорился и наслушался
        <br />
        <b>Друг.</b> Так что же ты не расскажешь нам об этой беседе, если ничто
        тебе не мешает? Садись-ка вот тут, вели мальчику встать и дать тебе
        место.
        <br />
        <b>Сократ.</b> Расскажу с большой охотой и еще буду благодарен, если вы
        меня выслушаете.
        <br />
        <b>Друг.</b> Да и мы тебе, если расскажешь.
        <br />
        <b>Сократ.</b> Так пусть благодарность будет обоюдной
        <span className="popUp" id="a5">
          <a href="#a5c">5</a>
        </span>
        . Итак, слушайте:
      </p>

      <p>
        Минувшей ночью, еще до рассвета, Гиппократ{' '}
        <span className="popUp" id="a6">
          <a href="#a6c">6</a>
        </span>
        , сын Аполлодора, брат Фасона, вдруг стал стучать изо всех сил ко мне в
        дверь палкой и, когда ему отворили, ворвался в дом и громким голосом
        спросил:
        <br />– Сократ, проснулся ты или спишь?
        <br />А я, узнав его голос, сказал:
        <br />– Это Гиппократ. Уж не принес ли какую-нибудь новость?
        <br />– Принес, – отвечал он, – но только хорошую.
        <br />– Ладно, коли так. Но какая же это новость, ради которой ты явился
        в такую рань?
      </p>

      <p>
        Тут Гиппократ, подойдя поближе, говорит:
        <br />– Протагор приехал.
        <br />– Позавчера еще, – сказал я, – а ты только теперь узнал?
        <br />– Клянусь богами, только вчера вечером. – И с этими словами,
        ощупавши кровать, Гиппократ сел у меня в ногах. – Да, только вчера,
        очень поздно, когда я пришел из Энои{' '}
        <span className="popUp" id="a7">
          <a href="#a7c">7</a>
        </span>
        . Ведь слуга мой, Сатир{' '}
        <span className="popUp" id="a8">
          <a href="#a8c">8</a>
        </span>
        , сбежал от меня. Я было хотел сказать тебе, что собираюсь в погоню за
        ним, да почему-то забыл.
      </p>

      <p>
        {' '}
        А как пришел я к себе, мы поужинали и уже собрались на покои, но вдруг
        брат говорит мне, что приехал Протагор. Я хотел тотчас же к тебе идти,
        но потом показалось мне, что слишком уж поздний час ночи; а лишь только
        выспался после такой усталости, как сейчас же встал и пошел сюда.
        <br />
        Я, зная его мужество и пылкость, сказал:
        <br />– Да что тебе в этом, уж не обижает ли тебя чем-нибудь Протагор?
        <br />А он, улыбнувшись, ответил:
        <br />– Да, Сократ, клянусь богами, тем, что он сам мудр, а меня мудрым
        не делает.
        <br />– Но клянусь Зевсом, если дать ему денег и уговорить его, он и
        тебя сделает мудрым.
        <br />– Да, если бы за этим стало дело, – сказал Гиппократ, – так Зевс и
        все боги свидетели – ничего бы я не оставил ни себе, ни друзьям.
      </p>

      <p>
        Но из-за того-то я теперь к тебе и пришел, чтобы ты поговорил с ним обо
        мне. Я ведь и моложе, и притом никогда не видал Протагора и не слыхал
        его, потому что был еще ребенком, когда он в первый раз приезжал
        <span className="popUp" id="a9">
          <a href="#a9c">9</a>
        </span>{' '}
        сюда. А ведь все, Сократ, расхваливают этого человека и говорят, что он
        величайший мастер речи. Ну отчего бы нам не пойти к нему, чтобы застать
        его еще дома? Он остановился, как я слышал, у Каллия, сына Гиппоника
        <span className="popUp" id="a10">
          <a href="#a10c">10</a>
        </span>
        . Так идем же!
      </p>

      <p>
        А я сказал:
        <br />– Пойдем, только не сразу, дорогой мой, – рано еще; встанем,
        выйдем во двор, погуляем и поговорим, пока не рассветет, а тогда и
        пойдем. Протагор большею частью проводит время дома, так что не бойся,
        мы скорее всего его застанем.
        <br />С этими словами мы поднялись и стали прохаживаться по двору. Чтобы
        испытать выдержку Гиппократа, я, посмотрев на него пристально, спросил:
      </p>

      <p>
        – Скажи мне, Гиппократ, вот ты теперь собираешься идти к Протагору,
        внести ему деньги в уплату за себя, а, собственно говоря, для чего он
        тебе нужен, кем ты хочешь стать? Скажем, надумал бы ты идти к своему
        тезке, Гиппократу Косскому
        <span className="popUp" id="a11">
          <a href="#a11c">11</a>
        </span>
        , одному из Асклепиадов, чтобы внести ему деньги в уплату за себя, и
        кто-нибудь тебя спросил бы: скажи мне, Гиппократ, ты вот хочешь
        заплатить тому Гиппократу, но кто он, по-твоему, такой? Что бы ты
        отвечал?
      </p>

      <p>
        – Сказал бы, что он врач.
        <br />– А ты кем хочешь сделаться?
        <br />– Врачом.
        <br />– А если бы ты собирался отправиться к Поликлету аргосцу или Фидию
        афинянину
        <span className="popUp" id="a12">
          <a href="#a12c">12</a>
        </span>
        , чтобы внести им за себя плату, а кто-нибудь тебя спросил, почему ты
        решил заплатить им столько денег, что бы ты отвечал?
        <br />– Сказал бы, потому, что они ваятели.
        <br />– Значит, сам ты хочешь стать кем?
        <br />– Ясно, что ваятелем.
        <br />–
      </p>

      <p>
        {' '}
        Допустим, – сказал я. – А вот теперь мы с тобой отправляемся к Протагору
        и готовы отсчитать ему деньги в уплату за тебя, если достанет нашего
        имущества на то, чтобы уговорить его, а нет, то займем еще и у друзей.
        Так вот, если бы, видя такую нашу настойчивость, кто-нибудь спросил нас:
        "Скажите мне, Сократ и Гиппократ, кем считаете вы Протагора и за что
        хотите платить ему деньги", – что бы мы ему отвечали?
      </p>

      <p>
        Как называют Протагора, когда говорят о нем, в подобно тому как Фидия
        называют ваятелем, а Гомера – поэтом? Что в этом роде слышим мы
        относительно Протагора?
        <br />– Софистом{' '}
        <span className="popUp" id="a13">
          <a href="#a13c">13</a>
        </span>
        называют этого человека, Сократ.
        <br />– Так мы идем платить ему деньги, потому что он софист?
        <br />– Конечно.
      </p>

      <p>
        – А если бы спросили тебя еще и вот о чем: сам-то ты кем намерен стать,
        раз идешь к Протагору?
        <br />
        Гиппократ покраснел, – уже немного рассвело, так что это можно было
        разглядеть.
        <br />– Если сообразоваться с прежде сказанным, – отвечал он, – то ясно,
        что я собираюсь стать софистом.
        <br />– А тебе, – сказал я, – не стыдно было бы, клянусь богами,
        появиться среди эллинов в виде софиста?
        <br />– Клянусь Зевсом, стыдно, Сократ, если говорить то, что я думаю.
      </p>

      <p>
        – Но пожалуй, Гиппократ, ты полагаешь, что у Протагора тебе придется
        учиться иначе, подобно тому как учился ты у учителя грамоты, игры на
        кифаре или гимнастики? Ведь каждому из этих предметов ты учился не как
        будущему своему мастерству, а лишь ради своего образования, как это
        подобает частному лицу и свободному человеку{' '}
        <span className="popUp" id="a14">
          <a href="#a14c">14</a>
        </span>
        .
        <br />– Конечно, – сказал Гиппократ, – мне кажется, что Протагорово
        обучение скорее такого рода.
        <br />– Так сам-то ты знаешь, что собираешься делать, или тебе это
        неясно? – спросил я.
        <br />– О чем это ты?
      </p>

      <p>
        – Ты намерен предоставить попечение о твоей душе софисту, как ты
        говоришь; но, право, я бы очень удивился, если бы ты знал, что такое
        софист. А раз тебе это неизвестно, то ты не знаешь и того, кому ты
        вверяешь свою душу и для чего – для хорошего или дурного.
        <br />– Я думаю, что знаю, – сказал Гиппократ.
        <br />– Так скажи, что такое софист, по-твоему?
        <br />– Я полагаю, что, по смыслу этого слова, он – знаток в мудрых
        вещах.
      </p>

      <p>
        – Да ведь это можно сказать и про живописцев, и про строителей: они тоже
        знатоки в мудрых вещах; но если бы кто-нибудь спросил у нас, в каких
        именно мудрых вещах знатоки живописцы, мы бы сказали, что в создании
        изображений; и в других случаях ответили бы так же. А вот если бы кто
        спросил, чем мудр софист, что бы мы ответили? В каком деле он наставник?
        <br />– А что если бы мы так определили его, Сократ: это тот, кто
        наставляет других в искусстве красноречия?
        <br />– Может быть, – говорю я, – мы и верно бы сказали, однако
        недостаточно, потому что этот наш ответ требует дальнейшего вопроса:
        если софист делает людей искусными в речах, то о чем эти речи? Кифарист,
        например, делает человека искусным в суждениях о том, чему он его
        научил, – то есть об игре на кифаре. Не так ли?
        <br />– Да.
      </p>

      <p>
        – Допустим. Ну, а софист, в каких речах он делает искусным? Не ясно ли,
        что в речах о том, в чем он и сам сведущ?
        <br />– Похоже на то.
        <br />– А в чем же софист и сам сведущ, и ученика делает сведущим?
        <br />– Клянусь Зевсом, не знаю, что тебе ответить.
      </p>

      <p>
        {' '}
        На это я сказал:
        <br />– Как же так? Знаешь, какой опасности ты собираешься подвергнуть
        свою душу? Ведь когда тебе бывало нужно вверить кому-нибудь свое тело и
        было неизвестно, пойдет ли это на пользу или во вред, ты и сам немало
        раздумывал, вверять его или не вверять, и друзей и домашних призывал на
        совет и обсуждал это дело целыми днями. А когда речь зашла о душе,
        которую ты ведь ставишь выше, чем
      </p>

      <p>
        тело
        <span className="popUp" id="a15">
          <a href="#a15c">15</a>
        </span>
        , потому что от того, будет она лучше или хуже, зависит, хорошо или
        дурно пойдут все твои дела, ты ни с отцом, ни с братом и ни с кем из
        нас, твоих друзей, не советовался, вверять ли тебе или не вверять свою
        душу этому пришлому чужеземцу. Лишь вчера ввечеру, по твоим словам,
        услыхав о нем, ты уже сегодня идешь спозаранку, не поразмыслив и не
        посоветовавшись о том, нужно ли вверять ему себя или нет, и сразу готов
        потратить и собственные деньги, и деньги друзей, как будто ты уже
        дознался, что тебе нужно непременно сойтись с Протагором, которого, как
      </p>

      <p>
        {' '}
        ты говоришь, ты и не знаешь и не разговаривал с ним никогда. Ты
        называешь его софистом, а что такое софист, оказывается, совсем не
        ведаешь, хоть и собираешься вверить себя ему.
        <br />
        Гиппократ, выслушав, сказал:
        <br />– Так оно и выходит, Сократ, как ты говоришь.
        <br />– А что, Гиппократ, не будет ли наш софист чем-то вроде торговца
        или разносчика тех припасов, которыми питается душа? По-моему, во всяком
        случае, он таков.
        <br />– Но чем же питается душа, Сократ?
        <br />– Знаниями, разумеется, – сказал я. – Только бы, друг мой, не
        надул нас софист, выхваляя то, что продает, как те купцы или разносчики,
        что торгуют телесною пищей.
      </p>

      <p>
        {' '}
        Потому что и сами они не знают, что в развозимых ими товарах полезно, а
        что вредно для тела, но расхваливают все ради продажи, и покупающие у
        них этого не знают, разве случится кто-нибудь сведущий в гимнастике или
        врач. Так же и те, что развозят знания по городам и продают их оптом и в
        розницу всем желающим, хоть они и выхваляют все, чем торгуют, но, может
        быть, друг мой, из них некоторые и не знают толком,
      </p>

      <p>
        хорошо ли то, что они продают, или плохо для души; и точно так же не
        знают и покупающие у них, разве лишь случится кто-нибудь сведущий во
        врачевании души. Так вот, если ты знаешь, что здесь полезно, а что –
        нет, тогда тебе не опасно приобретать знания и у Протагора, и у кого бы
        то ни было другого; если же нет, то смотри, друг мои, как бы
      </p>

      <p>
        {' '}
        не проиграть самого для тебя дорогого. Ведь гораздо больше риска в
        приобретении знании, чем в покупке съестного. Съестное-то и напитки,
        купив их у торговца или разносчика, ты можешь унести в сосудах, и,
        прежде чем принять в свое тело в виде еды и питья, их можно хранить дома
        и посоветоваться со знающим человеком, что следует есть или пить и чего
        не следует, а также сколько и в какое время.
      </p>

      <p>
        При такой покупке риск не велик. Знания же нельзя унести в сосуде, а
        поневоле придется, уплатив цену, принять их в собственную душу и,
        научившись чему-нибудь, уйти либо с ущербом для себя, либо с пользой.
        Это мы и рассмотрим, причем вместе с теми, кто нас постарше, потому что
        мы еще молоды, чтобы разобраться в таком деле. А теперь пойдем, как мы
        собирались, и послушаем того человека;
      </p>

      <p>
        {' '}
        послушавши же его, и с другими побеседуем: Протагор ведь там не один, с
        ним и Гиппий Элидский, и, думаю, Продик Кеосский
        <span className="popUp" id="a16">
          <a href="#a16c">16</a>
        </span>
        , да и много еще других мудрецов.
        <br />
        Порешив так, мы отправились; когда же мы очутились у дверей, то
        приостановились, беседуя о том, что пришло нам в голову дорогой. Чтобы
        не бросать этот разговор и покончить с ним, прежде чем войти, мы так и
        беседовали, стоя у дверей, пока не согласились друг с другом. И видимо,
        привратник – какой-то евнух – подслушивал нас, а ему, должно быть, из-за
        множества софистов опротивели посетители этого дома. Когда мы постучали
        в дверь, он, отворивши и увидев нас, воскликнул:
      </p>

      <p>
        – Опять софисты какие-то! Ему некогда! – И сейчас же, обеими руками
        схватившись за дверь, в сердцах захлопнул ее изо всей силы.
        <br />
        Мы опять постучали, а он в ответ из-за запертой двери крикнул:
        <br />– Эй, вы! Не слышали, что ли: ему некогда.
      </p>

      <p>
        – Но, любезный, – говорю я, – не к Каллию мы пришли, да и не софисты мы.
        Успокойся: мы пришли потому, что хотим видеть Протагора. Доложи о нас!
        <br />
        Человек насилу отворил нам дверь. Когда мы вошли, то застали Протагора
        прохаживающимся в портике, а с ним прохаживались по одну сторону Каллий,
        сын Гиппоника, его
      </p>

      <p>
        единоутробный брат Парал, сын Перикла, и Хармид, сын Главкона, а по
        другую сторону – второй сын Перикла, Ксантипп, далее Филлипид, сын
        Филомела, и Антимер мендеец{' '}
        <span className="popUp" id="a17">
          <a href="#a17c">17</a>
        </span>
        , самый знаменитый из учеников Протагора, обучавшийся, чтобы стать
        софистом по ремеслу. Те же, что за ними следовали позади, прислушиваясь
        к разговору, большею частью были, видимо, чужеземцы – из тех, кого
        Протагор увлекает за собою
      </p>

      <p>
        {' '}
        из каждого города, где бы он ни бывал, завораживая их своим голосом,
        подобно Орфею, а они идут на его голос, завороженные; были и некоторые
        из местных жителей в этом хоре. Глядя на этот хор, я особенно
        восхищался, как они остерегались, чтобы ни в коем случае не оказаться
        впереди Протагора: всякий раз, когда тот со своими собеседниками
        поворачивал, эти слушатели стройно и чинно расступались и, смыкая круг,
        великолепным рядом выстраивались позади него.
      </p>

      <p>
        Потом "оного мужа узрел я"
        <span className="popUp" id="a18">
          <a href="#a18c">18</a>
        </span>
        , как говорит Гомер, Гиппия Элидского, сидевшего в противоположном
        портике на кресле. Вкруг него сидели на скамейках Эриксимах, сын
        Акумена, Федр мирринусиец, Андреи, сын Андротиона
        <span className="popUp" id="a19">
          <a href="#a19c">19</a>
        </span>
        , еще несколько чужеземцев, его сограждан, и другие. По-видимому, они
        расспрашивали Гиппия о природе и разных астрономических, небесных
        явлениях, а он, сидя в кресле, с каждым из них разбирал и обсуждал их
        вопросы.
      </p>

      <p>
        {' '}
        "Также и Тантала, да, и его я тоже увидел"{' '}
        <span className="popUp" id="a20">
          <a href="#a20c">20</a>
        </span>
        , ведь и Продик Кеосский прибыл сюда; он занимал какое-то помещение,
        которое прежде служило Гиппонику кладовою, теперь же, за множеством
        постояльцев, Каллий очистил его и сделал пристанищем для гостей. Продик
        был еще в постели, укрытый какими-то овчинами и покрывалами, а на одной
        из соседних с ним кроватей расположился керамеец Павсаний, а с
      </p>

      <p>
        Павсанием – совсем еще мальчик, безупречный, как я полагаю, по своим
        природным задаткам, а на вид очень красивый. Кажется, я расслышал, что
        имя ему Агафон{' '}
        <span className="popUp" id="a21">
          <a href="#a21c">21</a>
        </span>
        , и я бы не удивился, если бы оказалось, что он любимец Павсания. Кроме
        этого мальчика были тут и оба Адиманта – сын Кепида и сын Левколофида
        <span className="popUp" id="a22">
          <a href="#a22c">22</a>
        </span>
        , и некоторые другие тоже были там, а о чем они разговаривали, этого я
        не мог издали разобрать, хоть и жаждал слышать
      </p>

      <p>
        Продика, считая его человеком премудрым и даже божественным; но из-за
        того что голос его низок, только гул раздавался по комнате, а слов его
        уловить нельзя было.
        <br />
        Чуть только мы вошли, как вслед за нами – красавец Алкивиад, как ты его
        называешь (да и я вслед за тобою), и Критий, сын Каллесхра
        <span className="popUp" id="a23">
          <a href="#a23c">23</a>
        </span>
        . Войдя, мы еще немного помедлили, а осмотревшись кругом, подошли к
        Протагору, и я сказал:
      </p>

      <p>
        – К тебе, Протагор, мы пришли, я и вот он, Гиппократ.
        <br />– Как же вам угодно, – сказал он, – разговаривать со мною: наедине
        или при других?
        <br />– Для нас, – отвечал я, – тут нет разницы, а тебе самому будет
        видно, когда выслушаешь, ради чего мы пришли.
        <br />– Ради чего же, – спросил Протагор, – вы пришли?
        <br />– Этот вот юноша – Гиппократ, здешний житель, сын Аполлодора, из
        славного и состоятельного дома; да и по своим природным задаткам он не
        уступит, мне кажется, любому из своих сверстников.
      </p>

      <p>
        {' '}
        По-моему, он стремится стать человеком выдающимся в нашем городе, а это,
        как он полагает, всего скорее осуществится, если он сблизится с тобою.
        Вот ты и решай: надо ли, по-твоему, разговаривать с нами об этом наедине
        или при других.
        <br />– Ты правильно делаешь, Сократ, что соблюдаешь осторожность,
        говоря со мной об этом, – сказал Протагор. – Чужеземцу, который,
        приезжая в большие города, убеждает там лучших из юношей, чтобы они,
        забросив всех – и родных и чужих, и старших и младших, –
      </p>

      <p>
        проводили время с ним, чтобы благодаря этому стать лучше, нужно быть
        осторожным в таком деле, потому что из-за этого возникает немало
        зависти, неприязни и всяких наветов.
        <br />
        Хотя я и утверждаю, что софистическое искусство очень древнее, однако
        мужи, владевшие им в стародавние времена, опасаясь враждебности, которую
        оно вызывало, всячески скрывали его: одним служила прикрытием поэзия,
        как Гомеру, Гесиоду и Симониду, другим – таинства и прорицания, как
        ученикам Орфея и Мусея, а некоторым, я знаю, даже гимнастика, как,
        например, Икку тарентинцу и одному из первых софистов нашего времени,
        селимбрийцу Геродику, уроженцу Мегар;
      </p>

      <p>
        {' '}
        музыку же сделал прикрытием ваш Агафокл, великий софист, и Пифоклид
        Кеосский
        <span className="popUp" id="a24">
          <a href="#a24c">24</a>
        </span>
        , и многие другие. Все они, как я говорю, опасаясь зависти, прикрывались
        этими искусствами.
      </p>

      <p>
        {' '}
        Я же со всеми ними в этом не схож, ибо думаю, что они вовсе не достигли
        желаемой цели и не укрылись от тех, кто имеет в городах власть, а только
        от них и применяются эти прикрытия. Толпа ведь, попросту говоря, ничего
        не понимает, и что те затянут, тому и подпевает. А пускаться в бегство,
        не имея сил убежать, – это значит только изобличить самого себя:
      </p>

      <p>
        глупо даже пытаться, у людей это непременно вызовет еще большую
        неприязнь, так как они подумают, что такой человек помимо всего еще и
        коварен.
        <br />
        Вот я и пошел противоположным путем: признаю, что я софист и воспитываю
        людей, и думаю, что эта предосторожность лучше той: признаваться лучше,
        чем запираться. Я принял еще и другие предосторожности, так что – в
        добрый час молвить!
        <span className="popUp" id="a25">
          <a href="#a25c">25</a>
        </span>{' '}
        – хоть я и признаю себя софистом, ничего ужасного со мной с не
        случилось.
      </p>

      <p>
        {' '}
        А занимаюсь я этим делом уже много лет, да и всех-то моих лет уже очень
        много: нет ни одного из вас, кому я по возрасту не годился бы в отцы.
        Итак, мне гораздо приятнее, чтобы вы, если чего хотите, говорили об этом
        перед всеми присутствующими.
        <br />А я подметил, что он хотел показать себя и Продику, и Гиппию и
        порисоваться перед ними, – дескать, мы пришли к нему как поклонники
        <span className="popUp" id="a26">
          <a href="#a26c">26</a>
        </span>
        , и говорю ему:
      </p>

      <p>
        – А что, не позвать ли нам Продика и Гиппия и тех, кто с ними, чтобы они
        слышали нас?
        <br />– Конечно, – сказал Протагор.
        <br />– Хотите, – сказал Каллий, – устроим общее обсуждение, чтобы вы
        могли беседовать сидя?
        <br />
        Это всем показалось дельным, и мы, радуясь, что послушаем мудрых людей,
        сами взялись за скамьи и кровати и расставили их около Гиппия, так как
        там уже и прежде стояли скамьи.
      </p>

      <p>
        {' '}
        В это время пришли Критий и Алкивиад, ведя Продика, которого они подняли
        с постели, и всех тех, кто был с Продиком.
        <br />
        Когда мы все уселись, Протагор начал:
        <br />– Теперь, Сократ, повтори в их присутствии то, что ты сейчас
        говорил мне об этом юноше.
      </p>

      <p>
        – Я начну, Протагор, с того же, что и тогда, – с того, ради чего я
        пришел. Вот Гиппократ – он н у индивидуумов жаждет проводить с тобою
        время; и он говорит, что хотел бы узнать, какая для него будет из
        общения с тобой польза. Вот и все.
        <br />– Юноша, – подхватил Протагор, – вот какая польза будет тебе от
        общения со мной: в тот же день, как со мной сойдешься, ты уйдешь домой,
        ставши лучше, и завтра то же самое; и каждый день будешь ты получать
        что-нибудь, от чего станешь еще совершеннее.
      </p>

      <p>
        Я, услыхав это, сказал:
        <br />– В том, Протагор, нет ничего удивительного: вероятно, и ты – хоть
        ты и пожилой человек и такой мудрец – тоже стал бы лучше, если бы тебя
        кто-нибудь научил тому, что тебе не довелось раньше знать. Но дело не в
        этом. Положим, тот же самый Гиппократ вдруг переменил решение и пожелал
        познакомиться с тем юношей, который недавно сюда переселился, с
        гераклейцем Зевксиппом
        <span className="popUp" id="a27">
          <a href="#a27c">27</a>
        </span>
        , и, придя к нему, как вот теперь
      </p>

      <p>
        {' '}
        к тебе, услышал от него то же самое, что и от тебя, – что, общаясь с
        ним, Гиппократ каждый день будет становиться лучше и совершеннее; так
        вот, если бы он его спросил: "В чем, по-твоему, я буду лучше и
        совершеннее?" – Зевксипп ответил бы ему, что в живописи. И если бы,
        сойдясь с фиванцем Орфагором{' '}
        <span className="popUp" id="a28">
          <a href="#a28c">28</a>
        </span>{' '}
        и услышав от него то же самое, что от тебя, Гиппократ спросил его, в
        каком отношении будет он каждый день становиться лучше, общаясь с ним,
        тот ответил бы, что в игре на флейте. Так вот и ты ответь юноше и мне на
        мой вопрос: Гиппократ, сойдясь с Протагором, в тот самый день, как
        сойдется, уйдет от него, сделавшись лучше, и каждый следующий день будет
        становиться в чем-то еще совершеннее, но в чем же именно, Протагор?
      </p>

      <p>
        Протагор, услышав это от меня, сказал:
        <br />– Ты, Сократ, прекрасно спрашиваешь, а тем, кто хорошо спрашивает,
        мне и отвечать приятно. Когда Гиппократ придет ко мне, я не сделаю с ним
        того, что сделал бы кто-нибудь другой из софистов: ведь те просто
        терзают юношей, так как против воли заставляют их, убежавших от
        упражнений в науках, заниматься этими упражнениями, уча их вычислениям,
        астрономии, геометрии, музыке (тут Протагор взглянул на Гиппия), а тот,
        кто приходит ко мне, научится только тому, для чего пришел.
      </p>

      <p>
        Наука же эта – смышленость в домашних делах, уменье наилучшим образом
        управлять своим домом, а также в делах общественных: благодаря ей можно
        стать всех сильнее и в поступках, и в речах, касающихся государства.
      </p>

      <p>
        – Верно ли я понимаю твои слова? – спросил я. – Мне кажется, ты имеешь в
        виду искусство государственного управления и обещаешь делать людей
        хорошими гражданами.
        <br />– Об этом как раз я и объявляю во всеуслышание, Сократ.
        <br />– Прекрасным же владеешь ты искусством, если только владеешь: ведь
        в разговоре с тобой я не должен говорить того, что не думаю. Я полагал,
        Протагор, что этому искусству нельзя научиться, но, раз ты говоришь, что
        можно, не знаю, как не верить.
      </p>

      <p>
        {' '}
        Однако я вправе сказать, почему я считаю, что этому искусству нельзя
        научиться и что люди не могут передать его людям.
        <br />
        Я, как и прочие эллины, признаю афинян мудрыми. И вот я вижу, что когда
        соберемся мы в Народном собрании, то, если городу нужно что-нибудь
        делать по части строений, мы призываем в советники по делам
        строительства зодчих, если же по корабельной части, то корабельщиков, и
        так во всем том, чему, по мнению афинян, можно учиться и учить;
      </p>

      <p>
        если же станет им советовать кто-нибудь другой, кого они не считают
        мастером, то, будь он хоть красавец, богач и знатного рода, его совета
        все-таки не слушают, но поднимают смех и шум, пока либо он сам не
        оставит своих попыток говорить и не отступится, ошеломленный, либо
        стража не стащит и не вытолкает его вон по приказу пританов. Значит, в
        делах, которые, как они считают, зависят от мастерства, афиняне
        поступают таким образом.
      </p>

      <p>
        {' '}
        Когда же надобно совещаться о чем-нибудь касающемся управления городом,
        тут всякий, вставши, подает совет, будь то плотник, медник, сапожник,
        купец, судовладелец, богатый, бедняк, благородный, безродный, и никто
        его не укоряет из-за того, что он не получил никаких знаний и, не имея
        учителя, решается все же выступать со своим советом, потому что,
        понятно, афиняне считают, что ничему такому обучить нельзя.
      </p>

      <p>
        {' '}
        И не только в общественной жизни города, но и в частной у нас мудрейшие
        и лучшие из граждан не в состоянии передать другим ту самую добродетель
        <span className="popUp" id="a29">
          <a href="#a29c">29</a>
        </span>
        , которой владеют сами. Взять хоть Перикла, отца этих вот юношей: во
        всем, что зависело от учителей, он дал им прекрасное и тонкое
        воспитание, а в чем сам он мудр, в том ни сам их не воспитал, ни
      </p>

      <p>
        {' '}
        другим того не поручил, и бродят они тут вокруг, словно пасутся на воле,
        – не набредут ли невзначай на добродетель. Если угодно, еще пример: тот
        же самый человек, Перикл, будучи опекуном Клиния, младшего брата вот
        этого Алкивиада, и опасаясь, чтобы не развратил его Алкивиад, разлучил
        их и отдал Клиния на воспитание в дом Арифрона
        <span className="popUp" id="a30">
          <a href="#a30c">30</a>
        </span>
        , но не прошло и шести месяцев, как тот вернул его обратно, не зная, что
        с ним делать. Да и
      </p>

      <p>
        {' '}
        множество других людей могу тебе назвать, которые, будучи сами хороши,
        никого не сумели сделать лучше – ни из своих домашних, ни из чужих. Так
        вот, Протагор, глядя на это, я и не верю, чтобы можно было научить
        добродетели; однако, слыша твои слова, я уступаю и думаю, что ты
        говоришь дело: я полагаю, у тебя большой опыт, ты многому научился, а
        кое-что и сам открыл. Так что, если ты состоянии яснее нам показать, что
        добродетели можно научиться, не скрывай этого и покажи.
      </p>

      <p>
        – Скрывать, Сократ, я не буду, – сказал Протагор. – Но как мне вам это
        показать: с помощью ли мифа, какие рассказывают старики молодым, или же
        с помощью рассуждения?
        <br />
        Многие из присутствовавших отвечали, что, как ему хочется, так пусть и
        излагает.
        <br />– Тогда, мне кажется, – решил он, – приятнее будет рассказать вам
        миф.
      </p>

      <p>
        Было некогда время, когда боги-то были, а смертных родов еще не было.
        Когда же и для них пришло предназначенное время рождения, стали боги
        ваять их в глубине Земли из смеси земли и огня, добавив еще и того, что
        соединяется с огнем и землею
        <span className="popUp" id="a31">
          <a href="#a31c">31</a>
        </span>
        . Когда же вознамерились боги вывести их на свет, то приказали Прометею
        и Эпиметею{' '}
        <span className="popUp" id="a32">
          <a href="#a32c">32</a>
        </span>
        украсить их и распределить способности, подобающие каждому роду.
        Эпиметей выпросил у Прометея позволение самому заняться этим
        распределением. "А когда распределю, – сказал он, – тогда ты
        посмотришь". Уговорив его, он стал распределять:
      </p>

      <p>
        {' '}
        при этом одним он дал силу без быстроты, других же, более слабых,
        наделил быстротою; одних он вооружил, другим же, сделав их безоружными,
        измыслил какое-нибудь иное средство во спасение: кого из них он облек
        малым ростом, тем уделил птичий полет или возможность жить под землею,
      </p>

      <p>
        а кого сотворил рослыми, тех тем самым и спас; и так, распределяя все
        остальное, он всех уравнивал. Все это он измыслил из осторожности, чтобы
        не исчез ни один род. После же того как он дал им различные средства
        избегнуть взаимного истребления, придумал он им и защиту против Зевсовых
        времен года: он одел их густыми волосами и толстыми шкурами, способными
        защитить и от зимней стужи, и от зноя и служить каждому, когда он
        уползет
      </p>

      <p>
        в свое логово, собственной самородной подстилкой; он обул одних
        копытами, других же – когтями и толстой кожей, в которой нет крови.
        Потом для разных родов изобрел он разную пищу: для одних – злаки, для
        других – древесные плоды, для третьих – коренья, некоторым же позволил
        питаться, пожирая других животных. При этом он сделал так, что они
        размножаются меньше, те же, которых они уничтожают, очень плодовиты, что
        и спасает их род.
      </p>

      <p>
        {' '}
        Но был Эпиметей не очень-то мудр, и не заметил он, что полностью
        израсходовал все способности, а род человеческий еще ничем не украсил, и
        стал он недоумевать, что теперь делать. Пока он так недоумевал, приходит
        Прометей, чтобы проверить распределение, и видит, что все прочие
        животные заботливо всем снабжены, человек же наг и не обут, без ложа и
        без оружия, а уже наступил предназначенный день, когда следовало и
        человеку выйти на свет из Земли;
      </p>

      <p>
        и вот в сомнении, какое бы найти средство помочь человеку, крадет
        Прометей премудрое искусство Гефеста и Афины
        <span className="popUp" id="a33">
          <a href="#a33c">33</a>
        </span>{' '}
        вместе с огнем, потому что без огня никто не мог бы им владеть или
        пользоваться. В том и состоит дар Прометея человеку. Так люди овладели
        уменьем поддерживать свое существование, но им еще не хватало уменья
        жить обществом – этим владел Зевс, – а войти в обитель Зевса, в его
        верхний град,
      </p>

      <p>
        Прометею было нельзя, да и страшна была стража Зевса{' '}
        <span className="popUp" id="a34">
          <a href="#a34c">34</a>
        </span>
        . Прометею удалось проникнуть украдкой только в общую мастерскую Гефеста
        и Афины, где они предавались своим искусным занятиям. Украв у Гефеста
        уменье обращаться с огнем, а у Афины – ее уменье, Прометей дал их
        человеку для его благополучия, самого же Прометея после постигло из-за
        Эпиметея возмездие за кражу, как говорят сказания.
      </p>

      <p>
        С тех пор как человек стал причастен божественному уделу, только он один
        из всех живых существ благодаря своему родству с богом начал признавать
        богов и принялся воздвигать им алтари и кумиры; затем вскоре стал
        членораздельно говорить и искусно давать всему названия, а также изобрел
        жилища, одежду, обувь, постели и добыл пропитание из почвы. Устроившись
        таким образом, люди сначала жили разбросано, городов еще не было, они
        погибали от
      </p>

      <p>
        {' '}
        зверей, так как были во всем их слабее, и одного мастерства обработки,
        хоть оно и хорошо помогало им в добывании пищи, было мало для борьбы со
        зверями: ведь люди еще не обладали искусством жить обществом, часть
        которого составляет военное дело. И вот они стали стремиться жить вместе
        и строить города для своей безопасности. Но чуть они собирались вместе,
        как сейчас же начинали обижать друг друга, потому что не было у них
        уменья жить сообща; и снова приходилось им расселяться и гибнуть.
      </p>

      <p>
        Тогда Зевс, испугавшись, как бы не погиб весь наш род, посылает Гермеса
        <span className="popUp" id="a35">
          <a href="#a35c">35</a>
        </span>{' '}
        ввести среди людей стыд и правду, чтобы они служили украшением городов и
        дружественной связью.
        <br />
        Вот и спрашивает Гермес Зевса, каким же образом дать людям правду и
        стыд. "Так ли их распределить, как распределены искусства? А
        распределены они вот как: одного, владеющего искусством врачевания,
        хватает на многих не сведущих в нем; то же и со всеми прочими мастерами.
        Значит, правду и стыд мне таким же образом установить среди людей или же
        уделить их всем?"
      </p>

      <p>
        {' '}
        "Всем, – сказал Зевс, – пусть все будут к ним причастны; не бывать
        государствам, если только немногие будут этим владеть, как владеют
        обычно искусствами. И закон положи от меня, чтобы всякого, кто не может
        быть причастным стыду и правде, убивать как язву общества".
      </p>

      <p>
        Так-то, Сократ, и вышло по этой причине, что афиняне, как и все
        остальные люди, когда речь заходит о плотничьем уменье или о
        каком-нибудь другом мастерстве, думают, что лишь немногим пристало
        участвовать в совете, и, если кто не принадлежит к этим немногим и
        подаст совет, его не слушают, как ты сам говоришь – и правильно делают,
        замечу я;
      </p>

      <p>
        когда же они приступают к совещанию по части гражданской добродетели,
        где все дело в справедливости и рассудительности, тут они слушают, как и
        следует, совета всякого человека, так как всякому подобает быть
        причастным к этой добродетели, а иначе не бывать государствам. Вот в
        чем, Сократ, здесь причина.
        <br />А чтобы ты не думал, будто я тебя обманываю, вот тебе еще
        доказательство того, что все люди в сущности считают всякого человека
        причастным к справедливости и прочим гражданским доблестям. Ведь насчет
        других качеств дело обстоит так, как ты говоришь: если кто скажет про
        себя, что он хороший флейтист, или припишет себе другое какое-нибудь
        мастерство,
      </p>

      <p>
        {' '}
        какого у него нет, то его либо поднимают на смех, либо сердятся, и даже
        домашние приходят и увещевают его как помешанного. Когда же дело
        касается справедливости и прочих гражданских добродетелей, тут даже если
        человек, известный своей несправедливостью, вдруг станет сам о себе
        говорить всенародно правду, то такую правдивость, которую в другом
        случае признавали рассудительностью, все сочтут безумием: ведь
        считается, что каждый, каков бы он ни был на самом деле, должен
      </p>

      <p>
        провозглашать себя справедливым, а кто не прикидывается справедливым,
        тот не в своем уме. Поэтому необходимо с всякому так или иначе быть
        причастным справедливости, в противном случае ему не место среди людей.
        <br />
        Вот я и говорю: раз считается, что всякий человек причастен к этой
        добродетели, значит, можно всякого признавать советчиком, когда о ней
        идет речь. А еще я попытаюсь тебе доказать, что добродетель эта не
        считается врожденной и возникающей самопроизвольно, но что ей научаются,
        и если кто достиг ее, так только прилежанием.
      </p>

      <p>
        {' '}
        Никто ведь не сердится, не увещевает, не поучает и не наказывает тех,
        кто имеет недостатки, считающиеся врожденными или возникшими по воле
        случая, с тем чтобы они от них избавились, напротив, этих людей жалеют.
        Кто, например, будет настолько неразумен, что решится так поступить с
        некрасивыми, малорослыми или бессильными? Ведь все знают, я полагаю, что
        подобные вещи – красота и то, что ей противоположно, – достаются людям
        от природы и по случаю
        <span className="popUp" id="a36">
          <a href="#a36c">36</a>
        </span>
        ;
      </p>

      <p>
        но если у кого нет тех добрых свойств, в которые, как считают,
        приобретаются старанием, упражнением и обучением, зато есть
        противоположные им недостатки, это влечет за собою гнев, наказания и
        увещевания.
      </p>

      <p>
        {' '}
        К таким недостаткам относятся несправедливость, нечестие и вообще все
        противоположное гражданской доблести: здесь-то уже, понятно, всякий
        сердится на другого и вразумляет его, потому что эту добродетель можно
        приобрести старанием и обучением.
        <br />
        Если ты пожелаешь, Сократ, вдуматься, в чем смысл наказания
        преступников, то увидишь, что люди считают добродетель делом наживным.
        Никто ведь не наказывает преступников, имея в виду лишь уже
      </p>

      <p>
        совершенное беззаконие: такое бессмысленное мучительство было бы
        зверством. Кто старается наказывать со смыслом, тот казнит не за прошлое
        беззаконие – ведь не превратит же он совершенное в несовершившееся, – но
        во имя будущего, чтобы снова не совершил преступления ни этот человек,
        ни другой, глядя на это наказание. Кто держится подобного образа мыслей,
        тот признает, что добродетель можно
      </p>

      <p>
        {' '}
        воспитать: ведь он карает ради предотвращения зла. Такого мнения
        держатся все, кто наказывает, и в частном быту, и в общественном.
        Афиняне же, твои сограждане, наказывают и карают тех, кого признают
        преступниками, ничуть не меньше, чем все прочие люди, так что, согласно
        нашему рассуждению, и афиняне принадлежат к числу тех, кто признает, что
        добродетель – дело наживное и ее можно воспитать.
        <br />
        Итак, Сократ, мне кажется, я достаточно ясно показал тебе, что твои
        сограждане не без основания выслушивают советы по общественным вопросам
        и от медника, и от сапожника и считают добродетель тем, чтó можно
        подготовить и привить воспитанием.
      </p>

      <p>
        {' '}
        Еще остается у тебя одно недоумение: ты не возьмешь в толк, как это
        хорошие люди научают своих сыновей всему, что зависит от учителей, и в
        этом делают их мудрыми, но не могут добиться, чтобы их сыновья хоть
        кого-нибудь превзошли в добродетели, которой они отличаются сами. По
        этому поводу, Сократ, я уже не миф тебе расскажу, а приведу разумное
        основание.
      </p>

      <p>
        Подумай вот о чем: существует ли нечто единое, в чем необходимо
        участвовать всем гражданам, если только быть государству? Именно этим, а
        не чем иным разрешается твое недоумение.
      </p>

      <p>
        Если только существует это единое и если это не плотницкое, не кузнечное
        и не гончарное ремесло, но справедливость, рассудительность и
        благочестие – одним словом, то, что я называю человеческой добродетелью,
        и если это есть то, чему все должны быть причастны, и всякий человек,
        что бы он ни желал изучить или сделать, должен все делать лишь в
        соответствии с этим единым
        <span className="popUp" id="a37">
          <a href="#a37c">37</a>
        </span>
        , а не вопреки ему, и того, кто к нему непричастен, надо учить и
        наказывать – будь то ребенок, мужчина или женщина, – пока тот, кого
        наказывают, не исправится, и если, наконец, он, несмотря на наказания и
        поучения, не слушается и его надо как неизлечимого изгонять из городов
        или убивать, – если так обстоит дело по самой природе,
      </p>

      <p>
        а между тем хорошие люди учат своих сыновей всему, только не этому, суди
        сам, как чудно все получается у хороших людей! Мы доказали, что они
        считают возможным обучать этой добродетели и в домашнем быту, и в
        общественном. Но если возможно учить добродетели и развивать ее, неужели
        эти люди начнут учить своих сыновей лишь тем вещам, неведение которых не
        карается смертной казнью, между тем как их
      </p>

      <p>
        {' '}
        детям, если они не научены добродетели и не воспитаны в ней, угрожает
        смерть, с изгнание и, кроме того, потеря имущества – словом, полное
        разорение дома? Неужто же они не станут учить их этому со всей возможной
        заботливостью? Надо полагать, что станут, Сократ.
        <br />
        Пока родители живы, они с малолетства учат и вразумляют своих детей и
        делают это до самой своей смерти. Чуть только ребенок начинает понимать
        слова, и кормилица, и мать, и наставник, и отец бьются а над тем, чтобы
      </p>

      <p>
        он стал как можно лучше, уча его и показывая ему при всяком деле и
        слове, чтó справедливо, а чтó несправедливо, чтó прекрасно, а чтó гадко,
        чтó благочестиво, а чтó нечестиво, чтó можно делать, а чего нельзя. И
        хорошо, если ребенок добровольно слушается; если же нет, то его, словно
        кривое, согнувшееся деревцо, выпрямляют угрозами и побоями.
        <br />А потом, когда посылают детей к учителям, велят учителю гораздо
        больше заботиться о благонравии детей, чем о грамоте и игре на кифаре.
      </p>

      <p>
        {' '}
        Учители об этом и заботятся; когда дети усвоили буквы и могут понимать
        написанное, как до той поры понимали с голоса, они ставят перед ними
        творения хороших поэтов, чтобы те их читали, и заставляют детей
        заучивать их, –
      </p>

      <p>
        а там много наставлений и поучительных рассказов, содержащих похвалы и
        прославления древних доблестных мужей, – и ребенок, соревнуясь,
        подражает этим мужам и стремится на них походить.
        <br />И кифаристы, со своей стороны, заботятся об их рассудительности{' '}
        <span className="popUp" id="a38">
          <a href="#a38c">38</a>
        </span>{' '}
        и о том, чтобы молодежь не бесчинствовала; к тому же, когда те научатся
        играть на кифаре, они учат их творениям хороших поэтов-песнотворцев,
        согласуя слова с
      </p>

      <p>
        ладом кифары, и заставляют души мальчиков свыкаться с гармонией и
        ритмом, чтобы они стали более чуткими, соразмерными, гармоничными, чтобы
        были пригодны для речей и для деятельности: ведь вся жизнь человеческая
        нуждается в ритме и гармонии.
        <br />
        Кроме того, посылают мальчиков к учителю гимнастики, чтобы крепость тела
        содействовала правильному мышлению и не приходилось бы из-за телесных
        недостатков робеть на войне и в прочих делах.
      </p>

      <p>
        {' '}
        Так поступают особенно те, у кого больше возможностей, а больше
        возможностей у тех, кто богаче. Их сыновья, начав ходить к учителям с
        самого раннего возраста, позже всех перестают учиться. После того как.
        они перестают ходить к учителям, государство в свою очередь заставляет
        их изучать законы и жить сообразно с предписаниями этих законов, чтобы
        не действовать произвольно и наудачу.
      </p>

      <p>
        {' '}
        Подобно тому как учители грамоты сперва намечают грифелем буквы и лишь
        тогда дают писчую дощечку детям, еще не искусным в письме, заставляя их
        обводить эти буквы, точно так же и государство, начертав законы –
        изобретение славных древних законодателей, – сообразно им заставляет и
        повелевать, и повиноваться. А преступающего законы государство
        наказывает, и название этому наказанию и у вас, и во многих других
        местах – исправление, потому что возмездие исправляет.
      </p>

      <p>
        {' '}
        И при таком-то и частном, и общественном попечении о добродетели ты все
        же удивляешься, Сократ, и недоумеваешь, можно ли ей обучить! Не этому
        надо удивляться, а скорее уж тому, если бы оказалось, что ей нельзя
        обучить.
        <br />
        Почему же многие сыновья доблестных отцов все-таки выходят плохими?
        Узнай в свою очередь и это. Ничего здесь нет удивительного, коли я верно
        сейчас говорил, что в этом деле
      </p>

      <p>
        {' '}
        – в добродетели – не должно быть невежд или же иначе не быть
        государству; если в самом деле так оно и есть, как я говорю, – а оно уж,
        наверное, обстоит не иначе, – то поразмысли об этом, взяв для примера
        другое какое угодно занятие или науку. Допустим, государство не могло бы
        существовать, если бы все мы – каждый, насколько может, – не были бы
        флейтистами; и допустим, что любого, кто нехорошо играет, всякий стал бы
        учить и бранить от своего лица и от лица народа; и положим, что в этом
        деле никто не стал бы завидовать другим
      </p>

      <p>
        {' '}
        (подобно тому как теперь никто не завидует справедливости других, их
        послушанию законам) и не делал бы секрета из своего мастерства, как
        поступают обычно теперь различные мастера (ведь нам, я думаю, полезна
        взаимная справедливость и добродетель, вот почему всякий усердно толкует
        другому о справедливом и законном и дает наставления), – так вот, если
        бы и в игре на флейте у нас была полная готовность усердно и без зависти
        учить друг друга, думаешь ли ты, Сократ, что и тогда сыновья хороших
        флейтистов становились бы хорошими флейтистами скорее, чем сыновья
        плохих?
      </p>

      <p>
        {' '}
        Думаю, что нет: кто от природы оказался бы очень способен к игре на
        флейте, тот бы с летами и прославился, чей бы он ни был сын, а кто не
        способен – остался бы в безвестности: часто от хорошего флейтиста
        происходил бы плохой, а от плохого – хороший, однако все они были бы
        сносными флейтистами по сравнению с неучами, с теми, кто ничего не
        смыслит в игре на флейте.
      </p>

      <p>
        {' '}
        Примени это и здесь: если какой-нибудь человек представляется тебе самым
        несправедливым среди тех, кто воспитан меж людьми в повиновении законам,
        он все-таки справедлив и даже мастер в вопросах законности, если судить
        о нем по сравнению с людьми, у которых нет ни воспитания, ни судилищ, ни
        законов, ни особой необходимости во всяком деле заботиться о добродетели
        – например с какими-нибудь дикарями вроде тех, что в прошлом году поэт
        Ферекрат вывел на Ленеях
        <span className="popUp" id="a39">
          <a href="#a39c">39</a>
        </span>
        .
      </p>

      <p>
        Наверно, очутившись среди таких людей, и ты, подобно
        человеконенавистникам в его хоре, рад был бы встретить хоть Еврибата или
        Фринонда
        <span className="popUp" id="a40">
          <a href="#a40c">40</a>
        </span>{' '}
        и рыдал бы, тоскуя по испорченности здешних жителей. Ты избалован,
        Сократ, потому что здесь все учат добродетели кто во что горазд, и ты
        никем не доволен: точно так же если бы ты стал искать учителя эллинского
        языка,
      </p>

      <p>
        {' '}
        то, верно, не нашлось бы ни одного; я думаю, что если бы ты стал искать,
        кто бы у нас мог обучить сыновей ремесленников тому самому ремеслу,
        которое они переняли от своего отца в той мере, в какой владели им отец
        и его товарищи по ремеслу, – словом, искать того, кто мог бы их еще
        поучить, – я думаю, нелегко было бы отыскать им учителя; зато, будь они
        вовсе не сведущи, это было бы очень легко.
      </p>

      <p>
        {' '}
        То же самое, когда дело касается добродетели и всего прочего. Но если
        кто хоть немного лучше нас умеет вести людей вперед по пути добродетели,
        нужно и тем быть довольным. Думаю, что и я из таких и что более прочих
        людей могу быть полезен другим и помочь им стать достойными людьми; этим
        я заслуживаю взимаемой мною платы и даже еще большей по усмотрению моих
        учеников. Поэтому оплату я взимаю вот каким образом: кто у меня
        обучается, тот, если хочет, платит, сколько я назначу;
      </p>

      <p>
        если же он не согласен, пусть пойдет в храм, заверит там клятвенно,
        сколько, по его мнению, стоят мои уроки, и столько мне и внесет.
        <br />
        Итак, Сократ, сказал он, я изложил тебе и миф, и доказательство того,
        что можно научить добродетели; таково же мнение и афинян, и нет ничего
        удивительного, если у хороших отцов бывают негодные сыновья, а у
        негодных – хорошие: вот, например, сыновья Поликлета, сверстники Парала
        и нашего Ксантиппа, ничего не стоят по сравнению со своим отцом; то же
        самое и сыновья некоторых других мастеров. Но не надо а их в этом винить
        – они еще не безнадежны, ведь они молоды.
      </p>

      <p>
        Произнеся напоказ нам такую длинную речь, Протагор замолк, а я, уже
        давно им завороженный, все смотрел на него, словно он сейчас еще что-то
        скажет, и боялся это пропустить. Когда же я заметил, что он в самом деле
        кончил, я кое-как насилу очнулся и, взглянув на Гиппократа, сказал:
        <br />– Как мне благодарить тебя, сын Аполлодора, что ты уговорил меня
        даже прийти сюда? Нет для меня ничего дороже возможности услышать то,
        что я услышал от Протагора.
      </p>

      <p>
        Прежде я считал, что хорошие люди становятся хорошими не от
        человеческого попечения. А теперь я убедился в обратном. Разве только
        одна мелочь мешает мне, но ясно, что Протагор и ее без труда разъяснит,
        после того как разъяснил уже столь многое. Правда, если кто начнет
        беседу об этом же самом предмете с кем-нибудь из тех, кто умеет говорить
        перед народом,
      </p>

      <p>
        он, пожалуй, услышит речи, достойные Перикла или любого другого из
        мастеров красноречия, но стоит ему обратиться к ним с вопросом, они,
        словно книги, бывают не в состоянии вслух ни ответить, ни сами спросить;
        а когда кто-нибудь переспросит хоть какую-то мелочь из того, что они
        сказали, они отзываются, словно медные сосуды, которые, если по ним
        ударить, издают долгий протяжный звук, пока кто-нибудь не ухватится за
        них руками. Вот так и бывает с ораторами: даже когда их спрашивают о
        мелочах, они растягивают свою речь, как долгий пробег{' '}
        <span className="popUp" id="a41">
          <a href="#a41c">41</a>
        </span>
        .
      </p>

      <p>
        А вот Протагор хоть и умеет, само собой ясно, говорить длинные и
        прекрасные речи, однако умеет и кратко отвечать на вопросы, а задавая
        вопросы сам, выжидать и выслушивать ответ; это дано лишь немногим.
        <br />
        Сейчас, Протагор, мне недостает одной мелочи, но я получу все, если
        только ты мне ответишь вот что: ты говоришь, что добродетели можно
        учить, а уж кому-кому, а тебе-то я верю.
      </p>

      <p>
        Но одному я удивлялся во время твоей речи, и вот это пустое местечко в
        моей душе ты и заполни. Ты ведь говорил, что деве послал людям
        справедливость и стыд, и потом много раз упоминались в твоей речи
        справедливость, рассудительность, благочестие и прочее в том же роде
        так, словно это вообще нечто единое, то есть одна добродетель. Так вот
        это самое ты мне и растолкуй в точных выражениях: есть ли добродетель
        нечто единое, а справедливость, рассудительность и благочестие – ее
        части, или же все то, что я сейчас назвал, – только обозначения того же
        самого единого. Вот что еще я жажду узнать.
      </p>

      <p>
        – Да ведь на это легко ответить, Сократ, – сказал Протагор. –
        Добродетель едина, а то, о чем ты спрашиваешь, – ее части.
        <br />– В таком ли смысле части, – спросил я, – как вот части лица –
        рот, нос, глаза, уши или же как части золота, которые ничем не
        отличаются друг от друга и от целого, кроме как большею либо меньшею
        величиною?
      </p>

      <p>
        – Кажется мне, Сократ, что в первом смысле как части лица относятся ко
        всему лицу.
        <br />– А имеют ли люди эти части добродетели – один одну, другой
        другую, или же тот, кто обладает одной, непременно имеет и все?
        <br />– Никоим образом, – сказал Протагор, – потому что ведь многие
        бывают мужественны, а между тем они несправедливы, и опять-таки другие
        справедливы, но не мудры.
      </p>

      <p>
        – Так, значит, – сказал я, – и мудрость, и мужество – это части
        добродетели?
        <br />– Совершенно несомненно, – ответил он, – притом мудрость –
        величайшая из частей.
        <br />– И каждая из них есть нечто особое?
        <br />– Да
        <br />– И назначение каждая из них имеет свое собственное, как и части
        лица? Ведь глаза не то, что уши, я назначение у них не то же самое; и из
        остальных частей ни одна не похожа на другую ни по своему назначению, ни
        по всему остальному;
      </p>

      <p>
        не так же ли разнятся и части добродетели – как сами себе, так и по
        своему назначению? Разве не ясно, что это так, если действительно они
        сходны с тем, что мы привели в пример?
        <br />– Да, это так, Сократ, – согласился Протагор.
        <br />А я на это:
        <br />– Значит, ни одна из частей добродетели не совпадает с остальными
        – с знанием, справедливостью, мужеством, рассудительностью или
        благочестием?
        <br />– Не совпадает, – подтвердил Протагор.
      </p>

      <p>
        – Так давай, – сказал я, – посмотрим сообща, какова каждая из этих
        частей. Сперва вот что: справедливость есть нечто или это ничто? Мне
        кажется, она – нечто, а тебе как?
        <br />– И мне тоже, – сказал Протагор.
        <br />– Ну а если бы кто спросил нас с тобою: "Скажите-ка мне, Протагор
        и Сократ, то, что вы сейчас назвали справедливостью, само по себе
        справедливо или несправедливо?" – я бы ответил ему, что оно справедливо;
        а ты бы как решил – так же, как я, или иначе?
        <br />– Так же, – сказал Протагор.
        <br />– "Справедливость", следовательно, означает то же, что "быть
        справедливым" – так отвечал бы я спрашивающему; не так ли и ты бы
        ответил?
      </p>

      <p>
        – Да.
        <br />– А если бы он затем спросил нас: "Не утверждаете ли вы, что
        существует и благочестие?" – мы бы ответили, думаю я, утвердительно.
        <br />– Да, – сказал Протагор.
        <br />– "Значит, вы утверждаете, что и оно есть нечто?" Утвердительно мы
        бы ответили на это или нет?
        <br />
        Протагор сказал, что утвердительно.
        <br />– "А какой природы, по-вашему, это нечто: то же это, что быть
        нечестивым, или то же, что быть благочестивым?" Я-то вознегодовал бы на
        такой вопрос и ответил бы:
      </p>

      <p>
        {' '}
        "Тише ты, человече! Что еще может быть благочестивым, если не
        благочестиво само благочестие?" А ты как? Не то же самое ты отвечал бы?
        <br />– Конечно, то же.
        <br />– А если бы затем спрашивающий нас сказал: "А как же вы только что
        говорили? Или я вас неверно расслышал? Мне казалось, – вы уверяли, что
        части добродетели находятся в таком отношении между собою, что ни одна
        из них не похожа на другую". Я бы ему на это сказал: "В общем ты верно
        расслышал, но если ты полагаешь, будто и я это говорил, так ты
        ослышался, ведь то были ответы его, Протагора, а я только спрашивал".
      </p>

      <p>
        Если бы он спросил: "Правду ли говорит Сократ? Ты, Протагор, считаешь,
        что ни одна из частей добродетели не походит на другую? Твое это
        утверждение?" – что бы ты ему на это ответил?
        <br />– Поневоле бы с ним согласился, Сократ, – сказал Протагор.
        <br />– А что же, Протагор, мы, подтвердив это, ответили бы ему, если бы
        он нас снова спросил: "Следовательно, благочестие – это не то же самое,
        что быть справедливым,
      </p>

      <p>
        и справедливость – не то же самое, что быть благочестивым, напротив, это
        означает не быть благочестивым? А благочестие значит "не быть
        справедливым", следовательно, "быть несправедливым", справедливость же
        значит "быть нечестивым"?" Что ему на это ответить?! Я-то сам за себя
        ответил бы, что и справедливость благочестива, и благочестие
        справедливо. Да и за тебя, если ты мне позволишь, я ответил бы точно так
        же – что справедливость и благочестие либо одно и то же, либо они весьма
        подобны друг другу: справедливость как ничто другое бывает подобна
        благочестию, а благочестие – справедливости. Смотри же, запрещаешь ли ты
        мне ему так ответить, или ты и с этим согласен.
      </p>

      <p>
        – Мне кажется, Сократ, – сказал Протагор, – нельзя так просто допустить,
        что справедливость совпадает с благочестием и благочестие – со
        справедливостью; я думаю, здесь есть некоторое различие. Впрочем, это
        неважно. Если тебе угодно, пусть будет у нас и справедливость
        благочестивою, и благочестие справедливым.
        <br />– Ну уж нет, – сказал я, – мне вовсе нет нужды разбираться в этих
        "если тебе угодно" или "если ты так думаешь". Давай просто говорить: "я
        думаю" и "ты думаешь". Я говорю в том смысле, что, если отбросить всякое
        "если", можно лучше всего разобраться в нашем вопросе.
      </p>

      <p>
        – Однако, – сказал Протагор, – справедливость в чем-то подобна
        благочестию. Ведь все подобно всему в каком-нибудь отношении. Даже белое
        в чем-то подобно черному, твердое – мягкому и так все остальные вещи,
        по-видимому, совершенно противоположные друг другу. И то, чему мы тогда
        приписывали различное назначение, утверждая, что одно из них не таково,
        как другое (я имею в виду части лица), – и эти части в каком-то
        отношении подобны одна другой и чем-то одна на другую походят.
      </p>

      <p>
        Так что таким способом и на этих примерах ты мог бы доказать, если бы
        захотел, что все подобно одно другому. Но мы не вправе называть вещи
        подобными, если имеется лишь частичное подобие, или называть их
        неподобными, если есть только частичное несходство, пусть даже сходство
        их будет очень незначительным.
        <br />Я удивился и сказал Протагору:
        <br />– Разве, по-твоему, справедливость и благочестие находятся в таком
        отношении друг к другу, что в них имеется лишь незначительное сходство?
      </p>

      <p>
        – Не совсем так, – отвечал Протагор, – однако и не так, как ты, видимо,
        думаешь.
        <br />– Ладно, – сказал я, – раз ты в этом, как мне кажется,
        затрудняешься, оставим это и рассмотрим другое твое высказывание.
        Называешь ли ты что-нибудь безрассудством?
        <br />– Да, называю.
        <br />– Не полная ли ему противоположность – мудрость?
        <br />– По-моему, так.
        <br />– Когда люди действуют правильно и с пользой, тогда они в своих
        действиях обнаруживают рассудительность или, может быть, наоборот?
        <br />– Нет, в этом сказывается их рассудительность.
      </p>

      <p>
        – Они поступают рассудительно благодаря рассудительности?
        <br />– Несомненно.
        <br />– А те, кто действует неправильно, поступают безрассудно и в этих
        своих действиях не обнаруживают рассудительности?
        <br />– Мне тоже так кажется.
        <br />– Значит, безрассудные поступки противоречат рассудительности?
        <br />– Да
        <br />– Безрассудные поступки совершаются по безрассудству, а
        рассудительные – благодаря рассудительности?
        <br />– Согласен.
        <br />– Стало быть, если что совершается с силой, это будет исполнено
        силы, а бессильное действие – это слабость?
        <br />– Видимо, так.
        <br />– И если действуют быстро, то это быстрый поступок, а если
        медленно – медленный?
        <br />– Да
      </p>

      <p>
        – И если что совершается одинаковым образом, то, значит, совершается по
        одной и той же причине, а противоположным образом – то по
        противоположным причинам?
        <br />
        Протагор согласился.
        <br />– Скажи-ка мне, пожалуйста, – продолжал я, – бывает ли что-нибудь
        прекрасным?
        <br />
        Протагор допустил, что бывает.
        <br />– Существует ли иная его противоположность, кроме безобразного?
        <br />– Нет.
        <br />– Дальше: бывает ли что-нибудь хорошим?
        <br />– Бывает.
        <br />– Существует ли иная его противоположность, кроме плохого?
        <br />– Нет
        <br />– Пойдем еще дальше. Бывает ли звук высоким?
        <br />– Да.
        <br />– Но ему нет ведь другой противоположности, кроме низкого звука?
        <br />– Нет.
        <br />– Не значит ли это, – сказал я, – что каждой вещи противоположно
        только одно, а не многое?
        <br />
        Протагор согласился.
      </p>

      <p>
        – Так давай же, – сказал я, – подведем итог тому, в чем мы согласились.
        Согласны мы, что одному противоположно только одно, и не больше?
        <br />– Да.
        <br />– Мы согласны, что совершаемое противоположным образом совершается
        по противоположной причине?
        <br />– Да.
        <br />– А согласны мы, что все безрассудные поступки противоположны
        рассудительным?
        <br />– Да.
        <br />– И что рассудительные поступки совершаются благодаря
        рассудительности, а безрассудные – по безрассудству?
        <br />
        Протагор допустил и это.
      </p>

      <p>
        – И если что противоположно по образу действия, то оно противоположно и
        по своей причине?
        <br />– Да.
        <br />– Делается же кое-что рассудительно, а кое-что и безрассудно?
        <br />– Да.
        <br />– То есть противоположным образом?
        <br />– Конечно.
        <br />– Значит, на противоположных основаниях?
        <br />– Да.
        <br />– Следовательно, безрассудство противоположно рассудительности?
        <br />– Очевидно.
        <br />– А помнишь, ведь раньше-то мы согласились, что безрассудство
        противоположно мудрости?
      </p>

      <p>
        Протагор подтвердил.
        <br />– И что одно бывает противоположно только одному?
        <br />– Да, я это утверждаю.
        <br />– От какого же из двух утверждений нам отказаться, Протагор? От
        того ли, что одному противоположно только одно, или от того, которое
        гласило, что мудрость есть нечто иное, чем рассудительность, между тем
        как и то и другое – части добродетели, хотя и разные; они не похожи друг
        на друга, и назначение их различно, все равно как частей лица. Так от
        чего же мы откажемся? Ведь оба этих утверждения, вместе взятые, звучат
        не слишком складно – они не ладят и не соглашаются между собою.
      </p>

      <p>
        Да и как им ладить, если необходимо, чтобы одному было противоположно
        только одно, и не больше, а вот оказывается, что одному только
        безрассудству противоположны и мудрость, и рассудительность. Так ли,
        Протагор, или нет?
        <br />
        Протагор согласился, хотя и очень неохотно.
        <br />– Так не получится ли, что рассудительность и мудрость – одно и то
        же? Ведь и раньше у нас оказалось, что справедливость и благочестие –
        почти то же самое. Но не будем унывать, Протагор, а давай разберемся и в
        остальном. Ведь ты не думаешь, что человек, творящий неправду, поступая
        так, поступает согласно рассудку?
      </p>

      <p>
        – Стыдно было бы мне, Сократ, – сказал Протагор, – признать это, хотя
        многие люди это и утверждают.
        <br />– Ну так к ним обращать мне мою речь или к тебе?
        <br />– Если тебе угодно, сперва разбери это утверждение многих.
        <br />– Лишь бы только ты мне отвечал, а твое ли это мнение или нет, мне
        неважно. Для меня самое главное – исследование вопроса, хотя может
        случиться, что при этом мы исследуем и того, кто спрашивает, то есть
        меня самого, и того, кто отвечает.
      </p>

      <p>
        Протагор сперва стал было ломаться перед нами, ссылаясь на то, что
        вопрос труден, однако потом согласился отвечать.
        <br />– Так изволь, – сказал я, – отвечать мне с самого начала.
        Полагаешь ли ты, что некоторые, хоть и творят неправду, все же не лишены
        здравого смысла?
        <br />– Пусть будет так.
        <br />– А обладать здравым смыслом – значит, по-твоему, хорошо
        соображать?
        <br />
        Протагор подтвердил.
        <br />– А хорошо соображать – это значит отдавать себе отчет в том, что
        творишь неправду?
        <br />– Пусть будет так.
        <br />– Бывает ли это в том случае, когда дела у творящих неправду идут
        хорошо или когда дурно?
        <br />– Когда хорошо.
        <br />– Считаешь ли ты, что существует благо?
        <br />– Считаю.
        <br />– А не то ли есть благо, что полезно людям?
      </p>

      <p>
        – Клянусь Зевсом, – сказал Протагор, – я лично называю благо благом,
        даже если оно и не полезно людям.
        <br />
        Мне показалось, что Протагор уже раздражен, взволнован и изготовился к
        ответам, словно к бою. Когда я заметил такое его состояние, то с
        осторожностью тихо спросил:
      </p>

      <p>
        – О том ли ты говоришь, Протагор, чтó никому из за людей не полезно, или
        о том, что вообще бесполезно? И подобные вещи ты называешь благом?
        <br />– Ничуть, – сказал Протагор, – но я знаю много таких вещей – и
        кушаний, и напитков, и снадобий, и еще тысячу предметов, – из которых
        одни бесполезны людям, другие полезны. А кое-что из того, что людям ни
        полезно, ни вредно, полезно лошадям, другое полезно только быкам, третье
        – собакам, четвертое – ни тем ни другим, зато полезно деревьям.
      </p>

      <p>
        Да и там одна, и та же вещь для корней хороша, а для ветвей плоха, как,
        например, навоз: для всех растений, если обложить им корни, он хорош, а
        попробуй накидать его на побеги и молодые отростки – и он все погубит;
        оливковое масло для всех растений вещь самая вредная, да а волосам
        животных оно величайший враг, а для волос человека, да и для всего тела
        оно целебно. Благо до такой степени разнообразно и многовидно, что и тут
      </p>

      <p>
        одна и та же вещь при наружном употреблении есть благо для человека, а
        при внутреннем – величайшее зло
        <span className="popUp" id="a42">
          <a href="#a42c">42</a>
        </span>
        ; потому-то все врачи и отговаривают больных от употребления оливкового
        масла в пищу – разве только в самом малом количестве, какого довольно,
        чтобы заглушить неприятный для обоняния запах кушаний и приправ.
        <br />
        Когда Протагор это произнес, присутствующие зашумели: как хорошо он
        говорит! А я сказал:
        <br />– Протагор! Я, на беду, человек, забывчивый и, когда со мною
        говорят пространно, забываю, о чем речь. Вот случись мне быть тугим на
        ухо,
      </p>

      <p>
        ты бы ведь счел нужным, собираясь со мной разговаривать, громче
        произносить слова, чем когда говоришь с другими, так и теперь, имея дело
        с человеком забывчивым – ты расчленяй для меня ответы и делай их
        покороче, чтобы я мог за тобой следить.
        <br />– Но как же прикажешь мне отвечать тебе кратко? Короче, чем нужно?
        <br />– Никоим образом, – сказал я.
        <br />– Значит, так, как нужно?
      </p>

      <p>
        – Да.
        <br />– А насколько кратко я буду тебе отвечать: насколько мне кажется
        нужным или насколько тебе?
        <br />– Я слышал, – сказал я, – что ты и сам умеешь и другого можешь
        научить говорить об одном и том же по желанию либо так длинно, что речи
        твоей нет и конца,
      </p>

      <p>
        либо так коротко, что никто не превзойдет тебя в краткости. Если хочешь
        со мною беседовать, применяй второй способ – немногословие.
        <br />– Сократ! – сказал Протагор. – Я уже со многими людьми состязался
        в речах, но если бы я поступал так, как ты требуешь, и беседовал бы так,
        как мне прикажет противник, я никого не превзошел бы столь явно, и имени
        Протагора не было бы меж эллинами.
      </p>

      <p>
        А я – ведь я понял, что ему самому не понравились его прежние ответы и
        что по доброй воле он не станет беседовать, если ему придется отвечать
        на вопросы, – решил, что это уж не мое дело присутствовать при его
        беседах, и сказал:
        <br />– Но ведь и я не настаиваю, Протагор, на том, чтобы наша беседа
        шла вопреки твоим правилам. Если бы ты захотел вести беседу так, чтобы я
        мог за тобою следить, тогда я стал бы ее поддерживать. Про тебя говорят,
        да и сам ты утверждаешь, что ты способен беседовать и пространно, и
        кратко
      </p>

      <p>
        – ведь ты мудрец, – я же в этих длинных речах бессилен, хотя желал бы и
        к ним быть способным. Но ты силен и в том и в другом и должен бы нам
        уступить, чтобы наша беседа продолжилась. Однако ты не хочешь, а у меня
        есть кое-какие дела, и я не могу оставаться, пока ты растягиваешь свои
        длинные речи. Я должен отсюда уйти и ухожу, хотя, пожалуй, не без
        удовольствия выслушал бы тебя.
      </p>

      <p>
        С этими словами я встал, как бы уходя. Но только что я встал, Каллий
        схватил меня за руку своею правой рукой, а левой ухватился за этот мой
        плащ
        <span className="popUp" id="a43">
          <a href="#a43c">43</a>
        </span>{' '}
        и сказал:
        <br />– Не пустим тебя, Сократ! Если ты уйдешь, не та уж у нас будет
        беседа. Прошу тебя, останься с нами, для меня нет ничего приятнее, чем
        слушать твою беседу с Протагором: сделай нам всем удовольствие.
        <br />И я сказал, хоть уже было встал, чтоб уйти:
      </p>

      <p>
        – Сын Гиппоника, ты всегда был мне приятен своею любовью к мудрости; я и
        теперь хвалю тебя и люблю, так что хотел бы сделать тебе удовольствие,
        если бы ты просил у меня возможного. Но сейчас это все равно что просить
        меня следовать вдогонку за Крисоном гимерейцем{' '}
        <span className="popUp" id="a44">
          <a href="#a44c">44</a>
        </span>
        , бегуном в расцвете сил, или состязаться с кем-нибудь из участников
        большого пробега, а то и с гонцами и не отставать от них.
      </p>

      <p>
        Я бы тебе сказал, что сам к себе предъявляю еще гораздо более высокие
        требования и хотел бы поспевать за ними в беге, да только не могу. Но
        если уж вам непременно хочется видеть, как я бегу нога в ногу с
        Крисоном, то ты проси его приноровляться ко мне, потому что я-то скоро
        бежать не могу, а он медленно может. Точно так же, если ты желаешь
        слушать меня и Протагора, проси его, чтобы он и теперь отвечал мне так
        же кратко и прямо на вопросы, как сначала.
      </p>

      <p>
        Если же он не хочет, чтó это будет за беседа? Я по крайней мере полагал,
        что взаимное общение в беседе – это одно, а публичное выступление –
        совсем другое.
        <br />– Но видишь ли, Сократ, – сказал Каллий, – кажется, Протагор прав,
        считая, что ему разрешается разговаривать, как он хочет, а тебе – как ты
        хочешь.
        <br />
        Тут вмешался Алкивиад:
        <br />– Нехорошо ты говоришь, Каллий; Сократ ведь признается, что не
        умеет вести длинные речи и уступает в этом Протагору, что же касается
        ведения беседы и умения задавать вопросы и отвечать на них,
      </p>

      <p>
        то я бы удивился, если бы он в этом хоть кому-нибудь уступил. Если бы и
        Протагор признал, что он слабее Сократа в уменье вести беседу, Сократу
        этого было бы довольно. Но раз Протагор этого не признает, пусть он
        беседует, спрашивая и отвечая, а не произносит в ответ на каждый вопрос
        длиннейшую речь, отрекаясь от своих утверждений,
      </p>

      <p>
        не желая их обосновывать и так распространяясь, что большинство
        слушателей забывает даже, в чем состоял вопрос. Впрочем, за Сократа я
        ручаюсь: он-то не забудет, это он шутя говорит, будто забывчив. Итак,
        мне кажется, Сократ прав: нужно, чтобы каждый показал, к чему он
        склонен.
        <br />
        После Алкивиада, сколько помнится, взял слово Критий.
      </p>

      <p>
        – Продик и Гиппий! Каллий, мне кажется, на стороне Протагора, Алкивиад
        же всегда стремится настоять на своем. Нам не следует ни к кому
        примыкать – ни к Сократу, ни к Протагору, но сообща просить обоих, чтобы
        они не прерывали беседу на середине.
      </p>

      <p>
        На эти слова отвечал Продик:
        <br />– Прекрасно, по-моему, говоришь ты, Критий: тем, кому случается
        присутствовать при таких обсуждениях, нужно быть для обоих собеседников
        общими, а не безразличными слушателями – ведь это не одно и то же.
        Слушать следует их сообща, но оценивать по-разному: более мудрого надо
        ценить больше, а неумелого – меньше. Я тоже, Протагор и Сократ, прошу
        вас уступить друг другу: можно спорить о таких вопросах, но не
        ссориться.
      </p>

      <p>
        Спорят ведь и друзья, которые хорошо относятся друг к другу, а ссорятся
        противники и враги. Так-то и вышла бы у нас великолепная беседа, и вы,
        собеседники, заслужили бы от нас, слушателей, величайшее одобрение, но
        не восхваление: одобрение возникает в душах слушателей искренне, без
        лицемерия, словесное же восхваление часто бывает лживым и противоречит
        подлинному мнению людей;
      </p>

      <p>
        с другой стороны, и мы, слушатели, получили бы, таким образом,
        величайшую радость, но не наслаждение: радоваться ведь свойственно
        познающему что-нибудь и приобщающемуся к разуму с помощью мысли,
        наслаждаться же – тому, кто что-нибудь ест или испытывает другое
        телесное удовольствие
        <span className="popUp" id="a45">
          <a href="#a45c">45</a>
        </span>
        .
        <br />
        Эти слова Продика были приняты многими с величайшим одобрением. После
        Продика выступил Гиппий-мудрец:
        <br />– Мужи, собравшиеся здесь! – сказал он. – Я считаю, что вы все тут
        родственники, свойственники и сограждане – по природе, а не по закону
        <span className="popUp" id="a46">
          <a href="#a46c">46</a>
        </span>
        :
      </p>

      <p>
        ведь подобное родственно подобному по природе, закон же тиран над людьми
        – принуждает ко многому, что противно природе. Так стыдно было бы нам,
        ведающим природу вещей, мудрейшим из эллинов, именно поэтому сошедшимся
        теперь здесь, в этом средоточии эллинской мудрости, в величайшем и
        благополучнейшем доме этого города,
      </p>

      <p>
        – стыдно было бы нам не высказать ничего достойного такой чести, но
        спорить друг с другом подобно самым никчемным людям. Так вот я прошу вас
        и советую вам, Протагор и Сократ, чтобы вы, приняв нас в посредники,
        сошлись под нашим руководством на середине пути.
      </p>

      <p>
        Тебе, Сократ, не надо, если это неприятно Протагору, стремиться к такому
        виду беседы, который ограничен чрезмерной краткостью: отпусти и ослабь
        поводья речей, дабы они явились перед нами в великолепном и
        благообразном обличье. Протагору же в свою очередь не надо натягивать
        все канаты и пускаться с попутным ветром в открытое море слов, потеряв
        из виду землю. Обоим вам надо держаться какой-то середины. Так вы и
        сделайте. Послушайтесь меня: выберите себе судью, распорядителя и
        председателя, который наблюдал бы за соразмерностью ваших речей.
      </p>

      <p>
        Это понравилось присутствующим, и последовало всеобщее одобрение; Каллий
        заявил, что не отпустит меня, и все стали просить выбрать распорядителя.
        Тут я сказал, что стыдно было бы выбирать третейского судью для речей:
        если выбранный будет хуже нас, тогда не дело, чтобы худший руководил
        лучшими; если же он одинаков с нами, это будет тоже неправильно, потому
        что одинаковый одинаково с нами будет и действовать, так что незачем и
        выбирать.
      </p>

      <p>
        Быть может, вы выберете лучшего, чем мы? По правде-то, я думаю,
        невозможно вам выбрать кого-нибудь мудрее вот его, Протагора. Если же
        выберете вы нисколько не лучшего, а только объявите его таким, то снова
        выйдет обидно для Протагора, что ему, словно человеку никчемному,
        выбираете вы наставника. Что касается меня, то мне все равно. Но вот как
        прошу вас сделать, чтобы наше общение и беседа состоялись, как вы этого
        желаете:
      </p>

      <p>
        если Протагор не хочет отвечать, пусть он спрашивает, а я буду отвечать
        и вместе с тем попытаюсь ему показать, как, по моему мнению, это следует
        делать. Когда же я отвечу на все вопросы, которые ему угодно будет
        задать, пусть он обещает мне отвечать подобным же образом. Если же он не
        расположен будет отвечать именно на заданный ему вопрос, тогда и я, и вы
        будем сообща его просить (как вы просили меня) не портить беседы. Ради
        этого вовсе не требуется особого руководителя – вы будете руководить
        сообща.
      </p>

      <p>
        Все решили, что так и следует сделать. А Протагор, несмотря на то что
        ему очень не хотелось, все-таки вынужден был согласиться задавать
        вопросы и, после того как он их довольно задаст, снова приводить для них
        основания, отвечая кратко и понемногу.
        <br />
        Протагор начал спрашивать так:
        <br />– Думаю я, Сократ, что для человека в совершенстве образованного
        очень важно знать толк в стихах: это значит понимать сказанное поэтами,
        судить, что правильно в их творениях, а что нет,
      </p>

      <p>
        и уметь разобрать это и дать объяснение, если кто спросит. Так вот и
        теперь вопрос будет о том самом, о чем мы только что говорили, – о
        добродетели, но мы перенесем его в область поэзии; только в этом одном и
        будет разница. Итак, Симонид говорит где-то, обращаясь к Скопасу
        <span className="popUp" id="a47">
          <a href="#a47c">47</a>
        </span>
        , сыну Креонта фессалийца, что
      </p>

      <p>
        <span className="span-indented">
          Трудно поистине стать человеком хорошим (αγαθος),
          <br /> Руки, и ноги, и ум чтобы стройными были,
          <br /> Весь же он не имел никакого изъяна.
        </span>
        <br />
        Ты знаешь эту песню или привести тебе ее всю?
        <br />А я в ответ:
        <br />– Не нужно, я знаю эту песню, да и немало я с ней повозился.
        <br />– Хорошо, – сказал Протагор. – Так как тебе кажется: удачно это
        сказано и правильно или нет?
        <br />– Вполне правильно.
        <br />– Что же, по-твоему, хорошо, когда поэт сам себе противоречит?
        <br />– Нет, нехорошо.
      </p>

      <p>
        – Присмотрись внимательнее.
        <br />– Да я, дорогой мой, уже достаточно смотрел.
        <br />– Значит, ты знаешь, что дальше в той же песне он говорит:
        <br />
        <span className="span-indented">
          Вовсе неладным сдается мне слово Питтака,
          <br /> Хоть его рек и мудрец: "добрым (εσθλος) быть нелегко".
        </span>
        <br />
        Замечаешь, что тот же самый поэт говорит и это, и то, что раньше?
        <br />– Знаю.
        <br />– Как тебе кажется, это и то – в согласии между собой?
        <br />– Мне-то кажется именно так, – отвечал я, но признаюсь, я
        побаивался в то же время, не скажет ли Протагор еще что-нибудь. – Ну, а
        по-твоему, это не так?
      </p>

      <p>
        – Как может казаться согласным с самим собою тот, кто высказал оба этих
        суждения, кто сперва сам признал, что поистине трудно человеку стать
        хорошим, а немного спустя в том же стихотворении забывает это и порицает
        Питтака
        <span className="popUp" id="a48">
          <a href="#a48c">48</a>
        </span>
        , утверждающего так же, как он, что человеку трудно быть хорошим.
        Симонид отказывается принять утверждение Питтака, который говорит то же
        самое, что и он. Раз он порицает того, кто говорит одно с ним, ясно, что
        он и себя самого порицает, так что либо первое, либо второе его
        утверждение неверно.
      </p>

      <p>
        Эти слова Протагора вызвали у многих слушателей громкую похвалу. А у
        меня сперва, когда он это произнес, а прочие зашумели, закружилась
        голова и потемнело в глазах, точно ударил меня здоровенный кулачный
        боец; потом я, – по правде говоря, чтобы выиграть время и обдумать, что,
        собственно, утверждает поэт, – обращаюсь к Продику и взываю к нему:
      </p>

      <p>
        – Продик! Ведь Симонид – твой земляк; ты обязан помогать ему. Я,
        кажется, призываю тебя так, как, по словам Гомера, Скамандр, теснимый
        Ахиллом, призывал Симоэнта, говоря:
        <br />
        <span className="span-indented">
          Брат мой, воздвигнися! Мужа сего совокупно с тобою
          <br /> Мощь обуздаем{' '}
          <span className="popUp" id="a49">
            <a href="#a49c">49</a>
          </span>
          .
        </span>
        <br />
        Вот и я тебя призываю, дабы Протагор не разнес нам Симонида. Чтобы
        вызволить Симонида, требуется твое уменье, посредством которого ты
        различаешь слова "хотеть" и "желать" (что не одно и то же)
      </p>

      <p>
        и которое помогло тебе сегодня сказать так много прекрасного. А теперь
        посмотри, не кажется ли тебе то же, что и мне. Я ведь не думаю, чтобы
        Симонид противоречил сам себе. Ты, Продик, выскажи сперва свое мнение
        вот о чем: считаешь ли ты, что "стать" и "быть" – одно и то же, или это
        не одно и то же?
        <br />– Клянусь Зевсом, не одно и то же, – сказал Продик.
        <br />– Не выразил ли в первых стихах сам Симонид мнение, что трудно
        человеку поистине стать хорошим?
      </p>

      <p>
        – Ты прав, – сказал Продик.
        <br />– А Питтака он порицает не за такое же высказывание, как думает
        Протагор, а за другое. Ведь Питтак сказал, что трудно не "стать добрым",
        а "быть" им, а это, Протагор, не одно и то же
        <span className="popUp" id="a50">
          <a href="#a50c">50</a>
        </span>
        , как подтверждает и Продик. Поскольку "быть" и "стать" не одно в то же,
        Симонид не противоречит сам себе. И может быть, Продик сказал бы – и
        вместе с ним многие другие, – что, согласно Гесиоду, хотя и трудно стать
        хорошим, –
      </p>

      <p>
        <span className="span-indented">
          Ведь добродетель от нас отделили бессмертные боги
          <br /> Тягостным потом,
        </span>
        <br />
        но, если кто достигнет вершины,
        <br />
        <span className="span-indented">
          Легкой и ровною станет дорога, тяжкая прежде
          <span className="popUp" id="a51">
            <a href="#a51c">51</a>
          </span>
          , –
        </span>
        <br />
        дорога приобретения добродетели.
        <br />
        Продик, выслушав это, похвалил меня, Протагор же сказал:
        <br />– В твоей поправке, Сократ, еще больше погрешностей, чем в том,
        чтó ты хочешь ею исправить.
      </p>

      <p>
        – Плохо, как видно, мое дело, Протагор, и я – как потешный лекарь:
        врачуя, только усугубляю болезнь.
        <br />– Да, так оно и есть.
        <br />– Но почему же, однако?
        <br />– Велико было бы невежество поэта, если бы он объявил таким
        пустяком приобретение добродетели – дело самое трудное, как признается
        всеми людьми.
        <br />А я сказал:
      </p>

      <p>
        – Клянусь Зевсом, кстати случился Продик при наших рассуждениях.
        Мудрость Продика, Протагор, есть, пожалуй, нечто издревле божественное,
        пошла ли она от Симонида или от еще более древних времен. А ты, опытный
        во многом другом, в ней оказываешься неопытным, не то что я, у меня
        именно в ней есть опыт, так как я ученик вот этого Продика{' '}
        <span className="popUp" id="a52">
          <a href="#a52c">52</a>
        </span>
        . Мне кажется, ты сейчас не понимаешь, что слово "трудно" Симонид,
        возможно, берет не в том значении, в каком берешь его ты. Это вроде
        того, как по поводу слова "страшный" тот же самый Продик делает мне
        внушение всякий раз, когда я, хваля тебя (или кого другого), говорю,
        например: "Протагор – человек страшно мудрый".
      </p>

      <p>
        Тут Продик спрашивает меня обычно, не стыдно ли мне называть хорошее
        страшным. Потому что страшное, говорит он, это дурное. Никто ведь не
        говорит: "страшное богатство", "страшное перемирие", "страшное
        здоровье", но говорят о страшной болезни, войне, бедности, так как
        страшное – это зло. Так вот, может быть, и под словом "трудно" кеосцы и
        Симонид тоже подразумевают либо зло, либо что-нибудь другое, тебе
        непонятное. Поэтому спросим Продика – ведь о языке Симонида{' '}
        <span className="popUp" id="a53">
          <a href="#a53c">53</a>
        </span>
        надо спрашивать именно его: что же разумел Симонид под "трудным",
        Продик?
      </p>

      <p>
        – Зло.
        <br />– За это, Продик, и порицает Симонид Питтака, который сказал, что
        "трудно быть добрым". Это все равно как услышать от Питтака, что "дурно
        быть добрым".
        <br />– А что же еще, – сказал Продик, – как не это, разумел, по-твоему,
        Симонид, браня Питтака? Тот не умел правильно различать слова, как
        лесбосец, воспитанный на варварском наречии.
      </p>

      <p>
        – Слышишь, Протагор, что говорит Продик: можешь ты что-нибудь на это
        возразить?
        <br />– Ну, это далеко не так, Продик, – сказал Протагор, – я отлично
        знаю, что Симонид трудным называл, как и все мы, не дурное, а то, чтó не
        легко и дается лишь после больших усилий.
        <br />– Да ведь и я думаю, Протагор, что Симонид так понимает, да и
        Продику это известно; он шутит и, по-видимому, хочет убедиться, способен
        ли ты отстоять свое мнение. А что Симонид не считает "трудное" "дурным",
        тому сильное доказательство в изречении, которое прямо затем следует:
        ведь он говорит, что
      </p>

      <p>
        <span className="span-indented">богу лишь одному дан этот дар.</span>
        <br />А ведь если бы он считал, что "дурно быть хорошим", то не стал бы
        говорить, что одному лишь богу это дано, не стал бы ему одному уделять
        этот дар; тогда Продику пришлось бы признать, что Симонид какой-то
        наглец, а вовсе не кеосец
        <span className="popUp" id="a54">
          <a href="#a54c">54</a>
        </span>
        . Но каков, по-моему, смысл этой песни Симонида, я охотно тебе скажу,
        если ты хочешь проверить, хорошо ли я, как ты выражаешься, разбираюсь в
        поэзии. А хочешь, я, наоборот, послушаю тебя.
      </p>

      <p>
        Протагор на эти мои слова молвил:
        <br />– Пожалуйста, скажи, Сократ, сам.
        <br />
        Продик и Гиппий тоже очень настаивали, да и все остальные.
        <br />– Так я попытаюсь, – сказал я, – изложить вам мое понимание этой
        песни. Раньше и больше всего философия у эллинов была распространена на
        Крите и в Лакедемоне{' '}
        <span className="popUp" id="a55">
          <a href="#a55c">55</a>
        </span>
        ,
      </p>

      <p>
        и самое большое на Земле число софистов было там же; но критяне и
        лаконцы подобно тем софистам, о которых говорил Протагор, отрицают это и
        делают вид, будто они невежественны, чтобы не обнаружилось, что они
        превосходят мудростью всех эллинов; они хотят, чтобы их считали самыми
        лучшими воинами и мужественными людьми, думая, что, если узнают, в чем
        именно их превосходство, все станут упражняться в том же, то есть в
        мудрости. Теперь же, скрывши настоящее, они обманули тех, кто подражает
        лаконцам в других государствах, уродуя подобно им уши
        <span className="popUp" id="a56">
          <a href="#a56c">56</a>
        </span>
        ,
      </p>

      <p>
        обматывая руки ремнями, усердствуя в гимнастике и нося короткие плащи,
        как будто именно благодаря этому лаконцы властвуют над эллинами. А когда
        лаконцам надоедает тайно общаться со своими софистами и они хотят это
        делать открыто, они изгоняют чужеземцев – как подражающих им, так и всех
        остальных – и тогда свободно общаются с софистами втайне от чужих.
      </p>

      <p>
        Они, как и критяне, не позволяют своим юношам отправляться в другие
        земли, чтобы те не разучились тому, чему они учат их сами. И в этих двух
        государствах не только мужчины гордятся воспитанием, но и женщины.
        <br />А что я говорю правду и лаконцы действительно отлично воспитаны в
        философии и искусстве слова, это вы можете узнать вот из чего:
      </p>

      <p>
        если бы кто захотел сблизиться с самым никчемным из лаконцев, то на
        первый взгляд нашел бы его довольно слабым в речах но вдруг, в любом
        месте речи, метнет он, словно могучий стрелок, какое-нибудь точное
        изречение, краткое и сжатое, и собеседник кажется перед ним малым
        ребенком. Вот поэтому-то кое-кто из нынешних, да и из древних
        догадались, что подражать лаконцам – это значит гораздо более любить
        мудрость, чем телесные упражнения; они поняли, что уменье произносить
        такие изречения свойственно человеку в совершенстве образованному.
      </p>

      <p>
        К таким людям принадлежали и Фалес Милетский, и Питтак Митиленский, и
        Биант из Приены, и наш Солон, и Клеобул Линдский, и Мисон Хенейскии, а
        седьмым между ними считается лаконец Хилон{' '}
        <span className="popUp" id="a57">
          <a href="#a57c">57</a>
        </span>
        . Все они были ревнителями, любителями и последователями лаконского
        воспитания; и всякий может усвоить их мудрость, раз она такова, что
        выражена каждым из них в кратких и достопамятных изречениях.
      </p>

      <p>
        Сойдясь вместе, они посвятили их как начаток мудрости Аполлону, в его
        храме, в Дельфах, написавши то, что все прославляют: "Познай самого
        себя" и "Ничего сверх меры".
        <br />
        Но ради чего я это говорю? А ради того, что таков был у древних способ
        философствовать: лаконское немногословие
        <span className="popUp" id="a58">
          <a href="#a58c">58</a>
        </span>
        . Между некоторыми лаконцами имело хождение и это восхваляемое мудрецами
        изречение Питтака: "Трудно быть добрым (εσθλος)".
      </p>

      <p>
        Симонид, честолюбиво стремившийся к мудрости, понял, что, сокрушив это
        изречение, словно знаменитого атлета, и превзойдя его, он и сам
        прославится среди современников. Вот по такому-то побуждению – стремясь
        принизить это изречение – сочинил он, как мне кажется, всю эту песню.
        <br />
        Рассмотрим же все сообща, правду ли я говорю. Ведь прямо с начала песни
        обнаружилась бы нелепость, если бы, желая сказать, что трудно стать
        хорошим, он в конце подставил бы частицу <i>ведь</i> (μεν).
      </p>

      <p>
        Она была бы вставлена без малейшего разумного основания, если только мы
        не предположим, что Симонид как бы спорит против изречения Питтака:
        Питтак утверждает, что "трудно быть хорошим"; противореча этому, Симонид
        говорит: "Нет, Питтак, трудно и стать-то хорошим", –{' '}
        <i>поистине трудно</i>, а не <i>поистине хорошим</i>. Не в том смысле
        говорит он об истине, будто одни
      </p>
      <p>
        бывают поистине хорошими, а другие хотя и хорошими, но не поистине, ведь
        это было бы явно простовато и не по-симонидовски. Надо полагать, что в
        песне слово "поистине" переставлено
        <span className="popUp" id="a59">
          <a href="#a59c">59</a>
        </span>
        , причем подразумевается изречение Питтака, как если бы это сам Питтак
        говорил, а Симонид ему отвечал.
      </p>

      <p>
        "Трудно, о люди, – говорит Питтак, – <i>быть хорошим</i>", а Симонид
        отвечает: "Неправду ты говоришь, Питтак: не быть, а и <i>стать</i>{' '}
        человеком хорошим, руки, и ноги, и ум чтобы стройными были, весь же он
        не имел никакого изъяна, поистине трудно". Таким образом, и частица{' '}
        <i>ведь</i> окажется вставленною со смыслом, и слово "поистине"
        правильно станет на самом конце. И последующее все подтверждает, что
        именно так было сказано.
      </p>

      <p>
        Много бы нашлось, и в любых местах этой песни, такого, на чем можно было
        бы показать, как она хорошо сочинена; она ведь отличается и изяществом,
        и тщательностью отделки. Но долго было бы разбирать ее всю таким
        образом; возьмем лишь ее общий смысл и убедимся, что главным намерением
        Симонида на протяжении всей песни было опровергнуть изречение Питтака.
        <br />
        Продолжение у Симонида звучит так, будто он высказывает следующее
        утверждение: "<i>Стать</i>-то хорошим человеком <i>поистине</i> трудно,
        однако все же возможно, хотя бы на некоторое время,
      </p>

      <p>
        но, ставши таким, пребывать в этом состоянии, то есть быть, как ты,
        Питтак, говоришь, хорошим человеком, – это уж невозможно и не
        свойственно человеку, и разве лишь бог один владеет таким
        преимуществом":
        <br />
        <span className="span-indented">
          Нет возможности зла избежать человеку
          <br /> В тяжкой беде, злобной, необоримой.
        </span>
        <br />
        Кого подавляет необоримая беда, например, при управлении кораблем? Ясно,
        что незаурядного человека, заурядный человек и без того всегда подавлен.
        Не лежачего мог бы свалить кто-нибудь, а того, кто стоит – чтобы он
        упал: ведь не того же, кто уже лежит.
      </p>

      <p>
        Точно так же необоримая беда может подавить того, кто борется, но не
        того, кто никогда не был способен к борьбе. Налетевшая буря может
        побороть кормчего, внезапное ненастье – земледельца. То же самое и с
        врачом. Хорошему человеку возможно <i>стать</i> дурным, как
        засвидетельствовано и другим поэтом, сказавшим:
        <br />
        <span className="span-indented">
          Но и доблестный муж то дурным, то хорошим бывает
          <span className="popUp" id="a60">
            <a href="#a60c">60</a>
          </span>
          .
        </span>
      </p>

      <p>
        А дурному человеку невозможно
        <i>становиться</i> дурным: он неизбежно всегда <i>будет</i> таким; между
        тем тому, кто борется, кто мудр и хорош, если его подавит необоримая
        беда, "нет возможности зла избежать [не быть дурным]". Ты, Питтак,
        утверждаешь, что трудно быть хорошим, на самом же деле трудно{' '}
        <i>становиться</i> таким, хотя это и возможно, но <i>быть</i> хорошим –
        невозможно:
        <br />
        <span className="span-indented">
          Добрый поступок свершая, всякий будет хорошим,
          <br /> Зло свершая, будет дурным.
        </span>
      </p>

      <p>
        Что значит, например, "хорошо поступать" при овладении чтением и
        письмом? Что делает человека хорошим в этом деле? Ясно, что изучение
        чтения и письма. А какие хорошие поступки создают хорошего врача? Ясно,
        что изучение того, как лечить больных. "Зло свершая, будет дурным":
        значит, кто бы мог стать дурным врачом? Ясно, что тот, кто, во-первых,
        уже врач, а затем еще и хороший врач, он-то и мог бы стать дурным
        врачом; а мы, невежды в искусстве врачевания, не стали бы, как бы дурно
        мы ни действовали, ни врачами, ни плотниками и ничем в этом роде;
      </p>

      <p>
        а кто, поступая дурно, не станет врачом, ясное дело, тот не станет и
        дурным врачом. Таким же образом и хороший человек становится иногда
        дурным – от времени ли, от напряжения, от болезни или по какой-нибудь
        несчастной случайности; это самое и есть единственное дурное дело –
        лишиться знания, а дурной человек не может стать когда-либо дурным, раз
        он всегда дурен: чтобы стать дурным, он должен сперва стать хорошим.
      </p>

      <p>
        Значит, и это место песни подтверждает, что <i>быть</i> человеку
        хорошим, то есть постоянно хорошим, невозможно, <i>стать</i> же хорошим
        можно; но тот же самый человек способен стать и дурным, а всего дольше и
        всех более хороши те, которых любят боги.
        <br />
        Все это сказано против Питтака, а дальше в песне это еще яснее. Ведь
        Симонид говорит:
        <br />
        <span className="span-indented">
          Жизнь, что судьба мне дала, потому я не трачу впустую
          <br /> Ради надежды тщетной найти средь людей совершенство:
          <br /> Сколько б ни было нас, плодами сытых земными,
          <br /> Нет человека такого; а если б нашел я – сказал бы.
        </span>
      </p>

      <p>
        С такой же силой Симонид выступает против изречения Питтака на
        протяжении всей своей песни:
        <br />
        <span className="span-indented">
          Всех и хвалю и люблю я также <i>охотно</i>,
          <br /> Злого кто не свершил. А с судьбой не воюют и боги.
        </span>
        <br />И это сказано против того же самого изречения. Симонид не был до
        такой степени необразован, чтобы заявлять, что он хвалит тех, кто с
        охотою не делает ничего дурного, как будто бывают такие, что охотно,
        делают дурное.
      </p>

      <p>
        Я по крайней мере думаю: никто из мудрых людей не считает, что
        какой-нибудь человек может охотно заблуждаться или охотно творить
        постыдные и злые дела; они хорошо знают, что все делающие постыдное и
        злое делают это невольно. И Симонид не объявляет себя хвалителем тех,
        кто будто бы добровольно не делает дурного, он к себе самому относит это
        слово "охотно".
      </p>

      <p>
        Он полагает, что достойный человек часто принуждает себя относиться к
        кому-нибудь дружелюбно и хвалить его, как это нередко случается,
        например, когда дело идет о заслуживающих осуждения отце, матери,
        отечестве или о чем-нибудь еще в этом роде. Плохие-то люди, когда с теми
        что-нибудь такое случится, смотрят на это чуть ли не с удовольствием,
        они все замечают за ними и порицают и винят за негодность родителей или
        отечество; чтобы другие не обвиняли их самих и не бранили за нерадение,
        они даже усугубляют порицания и к своей вынужденной враждебности
        прибавляют еще и добровольную. Между тем хорошие люди, напротив, многое
        прячут в себе и принуждают себя к похвалам,
      </p>

      <p>
        если же гневаются за обиду на родителей или отечество, то сами себя
        унимают и мирятся с этим, заставляя себя относиться к ним дружелюбно и
        даже хвалить их, потому что это – свое. Я думаю, что и Симонид нередко
        считал нужным – не по своей воле, а по необходимости – хвалить и
        прославлять тирана или ему подобных. Об этом он и Питтаку говорит: мол,
        я тебя порицаю не потому, что склонен к порицанию,
      </p>

      <p>
        <span className="span-indented">
          Мне довольно того, чтобы не был дурным он [человек],
          <br /> Вовсе негодным, но знал бы правду и пользу
          <br /> Города, здравый ум бы имел – такого не осужу я.
          <br /> Я не любитель корить: глупцов ведь бесчисленно племя –
        </span>
        <br />
        так что, если кому доставляет удовольствие порицать, тот может делать
        это досыта.
        <span className="span-indented">
          Все прекрасно, в чем примеси нету дурного.
        </span>
      </p>

      <p>
        Это Симонид говорит не в том смысле, что, к примеру, все бело, к чему не
        примешалось черное, – это было бы совсем смешно, – а в том смысле, что
        он и среднее принимает без порицания. "И не ищу я, – говорит он, –{' '}
        <i>
          средь людей совершенства: сколько б ни было нас, плодами сытых
          земными, нет человека такого; а если б нашел я – сказал бы
        </i>{' '}
        . Так что за это я никого не буду хвалить, а довольно с меня того, чтобы
        человек был средним и ничего плохого не делал, вот тогда
        <i>всех и люблю и хвалю я</i>". Здесь поэт и наречие употребляет
        митиленское,
      </p>

      <p>
        {' '}
        как бы обращая именно к Питтаку эти слова: "
        <i>Всех и хвалю и люблю я также охотно</i> (тут произносящему надо
        отделить слово "охотно" от дальнейшего), <i>злого кто не свершил</i>, а
        бывает, что я и поневоле хвалю и люблю кого-нибудь.
      </p>

      <p>
        И тебя, Питтак, если бы ты сказал нечто хоть в какой-то мере подобающее
        и верное, я бы не порицал. Теперь же, так как ты, высказав явную ложь, и
        притом об очень важном предмете, считаешь, будто сказал правду, я тебя
        порицаю".
        <br />
        Вот, Продик и Протагор, какой, мне кажется, смысл вложил Симонид в эту
        песню.
        <br />А Гиппий сказал на это:
      </p>

      <p>
        – Хотя, мне кажется, и ты, Сократ, хорошо разобрал эту песню, есть,
        однако, и у меня хорошо составленная речь на этот предмет, и я произнесу
        вам ее, если хотите.
        <br />
        Но Алкивиад молвил:
        <br />– Да, Гиппий, только после; а теперь должны выполнить свой уговор
        Протагор и Сократ; если Протагор еще хочет задавать вопросы, пусть
        отвечает Сократ, а если, напротив, он хочет отвечать Сократу, пусть тот
        спрашивает.
        <br />А я сказал:
        <br />– Я предоставляю Протагору выбрать, что ему приятнее. Если ему
        угодно, прекратим говорить о песнях и стихотворениях, а вот то, о чем я
        тебя, Протагор, вначале спрашивал, я с удовольствием довел бы до конца,
        обсуждая это вместе с тобой.
      </p>

      <p>
        Потому что, мне кажется, разговоры о поэзии всего более похожи на
        пирушки невзыскательных людей с улицы. Они ведь не способны по своей
        необразованности общаться за вином друг с другом своими силами, с
        помощью собственного голоса и своей собственной речи, и потому ценят
        флейтисток
        <span className="popUp" id="a61">
          <a href="#a61c">61</a>
        </span>
        , дорого оплачивая заемный голос флейт, и общаются друг с другом с
        помощью их голосов.
      </p>

      <p>
        Но где за вином сойдутся люди достойные и образованные, там не увидишь
        ни флейтисток, ни танцовщиц, ни арфисток, – там общаются, довольствуясь
        самими собой, без этих пустяков и ребячеств, беседуя собственным
        голосом, по очереди говоря и слушая, и все это благопристойно, даже если
        и очень много пили они вина.
      </p>

      <p>
        И собрания, подобные нашему, когда сходятся такие люди, какими признает
        себя большинство из нас, ничуть не нуждаются в чужом голосе, ни даже в
        поэтах, которых к тому же невозможно спросить, что они, собственно,
        разумеют. Люди из толпы ссылаются на них в своих речах, но одни
        утверждают, что поэт хотел сказать одно, а другие – совсем другое. Так
        они рассуждают о предмете, который не в состоянии разъяснить. Люди же
        образованные отказываются от таких бесед и общаются друг с другом
        собственными силами,
      </p>

      <p>
        своими, а не чужими словами испытывают друг друга и подвергаются
        испытанию. Подобным людям, кажется мне, должны больше подражать и мы с
        тобою и, отложивши поэтов в сторону, сами собственными нашими силами
        вести беседу друг с другом, проверяя истину, да и себя самих. Если ты
        хочешь продолжить вопросы, я готов тебе отвечать, а если хочешь, отвечай
        мне ты, чтобы закончить то, что мы прервали на середине.
      </p>

      <p>
        Так и в этом роде я говорил, но Протагор ничем не обнаружил своего
        выбора.
        <br />
        Тогда Алкивиад сказал, взглянув на Каллия:
        <br />– Как, по-твоему, Каллий, Протагор и теперь хорошо поступает, не
        желая объявить, будет ли отвечать или нет? По-моему, совсем нехорошо.
        Пусть он или продолжает беседу, или скажет, что не хочет беседовать,
        чтобы и мы это знали; тогда и Сократ, и всякий желающий станут
        беседовать с кем-нибудь другим.
      </p>

      <p>
        Протагор, пристыженный, как мне показалось, словами Алкивиада и
        просьбами Каллия и почти всех присутствующих, наконец согласился
        беседовать и велел, чтобы его спрашивали, а он будет отвечать.
        <br />
        Вот я и сказал:
        <br />– Не думай, Протагор, чтобы, разговаривая с тобой, имел я
        какое-нибудь иное намерение, кроме одного: рассмотреть то, что каждый
        раз вызывает у меня недоумение. Я полагаю, что полон смысла стих Гомера:
      </p>

      <p>
        <span className="span-indented">
          Ежели двое идут, то придумать старается каждый, –
        </span>
        <br />
        потому что все мы, люди, вместе как-то способнее ко всякому делу, слову
        и мысли. "Один же, хотя бы и мыслил"
        <span className="popUp" id="a62">
          <a href="#a62c">62</a>
        </span>
        , сейчас же озирается в поисках, кому бы сообщить свою мысль и у кого бы
        найти ей поддержку. Я тоже из-за этого охотнее беседую с тобой, чем с
        любым другим, полагая, что ты всех лучше можешь исследовать как вообще
        все то, что надлежит исследовать порядочному человеку, так особенно и
        вопрос о добродетели.
      </p>

      <p>
        Кто же другой, как не ты? Ведь ты не только считаешь себя человеком
        безукоризненным и действительно являешься достойным, но думаешь, что
        можешь сделать хорошими и других, не в пример некоторым иным людям,
        которые сами по себе порядочны, однако не способны сделать других такими
        же. И ты до такой степени уверен в себе, что, в то время как другие
        скрывают это свое уменье, открыто возвестил о нем перед всеми эллинами
        и, назвав себя софистом, объявил себя наставником образованности и
        добродетели
      </p>

      <p>
        и первым признал себя достойным взимать за это плату. Так как же не
        привлечь тебя к рассмотрению этого вопроса, не спрашивать тебя и не
        советоваться с тобою? Никак без этого невозможно.
        <br />
        Вот и теперь я очень хочу, чтобы ты мне снова напомнил кое-что из того,
        о чем я сперва спрашивал
        <span className="popUp" id="a63">
          <a href="#a63c">63</a>
        </span>
        , а кое-что мы бы рассмотрели вместе. Вопрос, по-моему, состоял в
        следующем:
      </p>

      <p>
        мудрость, рассудительность, мужество, справедливость, благочестие – пять
        ли это обозначений одной и той же вещи, или, напротив, под каждым из
        этих обозначений кроется некая особая сущность и вещь, имеющая свое
        особое свойство, так что они не совпадают друг с другом? Ты сказал, что
        это не обозначения одного и того же, но каждое из этих обозначений
        принадлежит особой вещи,
      </p>

      <p>
        однако они все-таки части добродетели – не так, как части золота,
        похожие друг на друга и на то целое, которое они составляют, а как части
        лица: они не похожи ни на то целое, которое составляют, ни друг на друга
        и имеют каждая свое особое свойство. Если ты об этом думаешь еще и
        теперь, как тогда, скажи; если же как-нибудь иначе, дай этому
        определение. Я вовсе не поставлю тебе в вину, если ты теперь будешь
        утверждать иное: для меня не будет ничего удивительного, если окажется,
        что тогда ты говорил так, чтобы меня испытать.
      </p>

      <p>
        – Но я, – отвечал Протагор, – повторяю тебе, Сократ, что все это – части
        добродетели и четыре из них действительно близки между собой, мужество
        же сильно отличается от них всех. А что я прав, ты поймешь вот из чего:
        можно найти много людей самых несправедливых, нечестивых, необузданных и
        невежественных, а вместе с тем чрезвычайно мужественных.
      </p>

      <p>
        – Постой, – сказал я, – твое утверждение стоит рассмотреть. Называешь ли
        ты мужественных смелыми или как-нибудь иначе?
        <br />– Да, они отваживаются на то, к чему большинство боится и
        приступиться, – сказал Протагор.
        <br />– Пусть так. А добродетель ты признаешь чем-то прекрасным и
        предлагаешь себя именно как учителя этого прекрасного?
        <br />– Самого что ни на есть прекрасного, если только я не сошел с ума.
        <br />– Что же, в ней кое-что безобразно, а кое-что прекрасно или все
        целиком прекрасно?
        <br />– Целиком прекрасно, насколько возможно.
      </p>

      <p>
        – Ну а известно ли тебе, кто смело погружается в водоемы?
        <br />– Разумеется, водолазы.
        <br />– Потому ли, что они люди умелые, или по другой причине?
        <br />– Потому, что умеют.
        <br />– А кто смел в конной схватке – всадники или пешие?
        <br />– Всадники.
        <br />– А с легкими щитами кто смелее: пельтасты
        <span className="popUp" id="a64">
          <a href="#a64c">64</a>
        </span>{' '}
        или прочие воины?
        <br />– Пельтасты. И во всем остальном это так, если ты того
        доискиваешься: сведущие смелее несведущих и даже смелее, чем сами были
        до того, как обучились.
      </p>

      <p>
        – А видел ли ты таких, кто вовсе не сведущ ни в чем этом, однако ж
        бывает смел в любом деле?
        <br />– Да, видел, и притом даже чересчур смелых.
        <br />– Значит, эти смельчаки мужественны?
        <br />– Такое мужество было бы, однако, безобразным, потому что это люди
        исступленные.
        <br />– А разве ты не назвал смелых мужественными?
        <br />– Я это утверждаю и сейчас.
      </p>

      <p>
        – И все же эти смельчаки оказываются не мужественными, а исступленными?
        А немного раньше было сказано, что всего смелее самые сведущие, а раз
        они самые смелые – они и наиболее мужественные. На этом основании вышло
        бы, что мужество – это знание?
        <br />– Ты неверно припоминаешь, Сократ, что я говорил и отвечал тебе.
        Ты спросил меня, смелы ли мужественные; я признал, что это так. Но ты не
        спрашивал, мужественны ли смелые; если бы ты тогда задал такой вопрос, я
        сказал бы, что не все.
      </p>

      <p>
        Ты ничуть не доказал, будто я говорил тогда неправильно, что
        мужественные не смелы. Далее ты указываешь, что люди умелые смелее
        неумелых и смелее, чем были сами до обученья, и отсюда ты выводишь, что
        мужество и знание – одно и то же. Применяя такой способ, ты мог бы
        вывести, что и крепость тела – это тоже знание. Ведь сперва по этому
        твоему способу ты задал бы мне вопрос: сильны ли крепкие люди? Я сказал
        бы, что да.
      </p>

      <p>
        Затем ты спросил бы: сильнее ли опытные в борьбе, нежели не умеющие
        бороться, и нежели были они сами до того, как научились? Я ответил бы,
        что да. После того как я это признал, ты мог бы, пользуясь точно такими
        же доводами, сказать, что, согласно моему утверждению, знание есть
        телесная крепость. Между тем я ни здесь, ни вообще нигде не признаю,
        будто сильные люди – крепки. Зато крепкие – сильны, это ведь не одно и
        то же – сила и крепость:
      </p>

      <p>
        первое, то есть сила, возникает и от знания, и от неистовства и страсти,
        крепость же – от природы и правильного питания тела. Точно так же и в
        том случае: смелость и мужество – не одно и то же, поэтому мужественные
        бывают смелыми, однако не все смелые мужественны, ведь смелость
        возникает у людей и от мастерства, и от страсти и неистовства, как и
        сила, мужество же – от природы и воспитания души.
      </p>

      <p>
        – Считаешь ли ты, Протагор, что одним людям живется хорошо, а другим
        плохо? – сказал я.
        <br />– Да, считаю.
        <br />– Хорошо ли, по-твоему, живется человеку, если жизнь его полна
        огорчений и страданий?
        <br />– Конечно, нет.
        <br />– А если он окончил жизнь, прожив ее приятно, не кажется ли тебе,
        что, таким образом, он хорошо ее прожил?
        <br />– Разумеется.
      </p>

      <p>
        – Значит, жить приятно – благо, а жить неприятно – зло
        <span className="popUp" id="a65">
          <a href="#a65c">65</a>
        </span>
        .
        <br />– Да, если человек живет, наслаждаясь прекрасным.
        <br />– Что же дальше, Протагор? Называешь ли и ты вслед за большинством
        некоторые удовольствия злом, а некоторые страдания благом? Я вот что
        хочу сказать: разве все приятное не благо только потому, что оно
        приятно, а не потому, что может повлечь за собой другие последствия? И
        то же самое с тягостным: ты думаешь, будто оно не зло только потому, что
        оно тягостно?
      </p>

      <p>
        – Не знаю, Сократ, должен ли и я ответить так же просто, как ты
        спрашиваешь: все вообще приятное хорошо, а все тягостное – плохо. Мне
        кажется, что не только для ответа сейчас, но и для дальнейшей моей жизни
        надежнее мне сказать, что бывают и такие удовольствия, которые не
        хороши, и в свою очередь такие тяготы, которые не плохи, но бывает и
        наоборот. Третий же случай – ни то ни другое, ни зло ни добро.
      </p>

      <p>
        – Не называешь ли ты приятным то, что причастно удовольствию или его
        доставляет?
        <br />– Совершенно верно.
        <br />– Так вот об этом я и говорю: поскольку удовольствия приятны, не
        есть ли они что-то нехорошее? Я имею в виду, не есть ли что-то нехорошее
        удовольствие само по себе?
        <br />– Давай, Сократ, рассмотрим и этот вопрос так, как ты всегда
        требуешь, и, если наше исследование будет признано основательным и
        окажется, что приятное и хорошее – это одно и то же, допустим это; если
        же нет, будем это оспаривать.
        <br />– Хочешь ли ты дать направление исследованию, или мне его вести?
        <br />– Право вести его принадлежит тебе – ведь ты зачинщик этого
        обсуждения.
      </p>

      <p>
        – Не станет ли дело для нас яснее на примере? Если кому надо определить
        по наружному виду человека, здоров ли тот, или еще зачем-то осмотреть
        его тело, но видит он только лицо и кисти рук, то он говорит: "Ну-ка,
        открой и покажи мне грудь и спину, чтобы я мог лучше все рассмотреть".
        Того же и я желаю для нашего рассмотрения. Увидев из твоих слов, как ты
        относишься к хорошему и приятному, я хотел бы сказать примерно так:
      </p>

      <p>
        "Ну-ка, Протагор, открой мне вот какую свою мысль: как относишься ты к
        знанию? Думаешь ли ты об этом так же, как большинство людей, или иначе?
        Большинство считает, что знание не обладает силой и не может руководить
        и начальствовать, потому-то о нем и не размышляет. Несмотря на то что
        человеку нередко присуще знание, они полагают, что не знание им
        управляет, а что-либо другое: иногда страсть, иногда удовольствие,
        иногда скорбь, иной раз любовь, а чаще – страх.
      </p>

      <p>
        О знании они думают прямо как о невольнике: каждый тащит его в свою
        сторону
        <span className="popUp" id="a66">
          <a href="#a66c">66</a>
        </span>
        . Таково ли примерно и твое мнение о знании, или ты полагаешь, что
        знание прекрасно и способно управлять человеком, так что того, кто
        познал хорошее и плохое, ничто уже не заставит поступать иначе, чем
        велит знание, и разум достаточно силен, чтобы помочь человеку?"
      </p>

      <p>
        – Кажется, – сказал Протагор, – дело обстоит так, как ты говоришь, и
        притом кому другому, а уж мне-то стыдно было бы не ставить мудрость и
        знание превыше всех человеческих дел.
        <br />– Прекрасны твои слова и истинны, – сказал я, – но знаешь, люди
        большею частью нас с тобою не слушают и утверждают, будто многие, зная,
        что лучше всего, не хотят так поступать, хотя бы у них и была к тому
        возможность, а поступают иначе; и, скольких я ни спрашивал, что же этому
        причиной, все утверждают, что делают так потому, что уступают силе
        удовольствия или страдания или чему-нибудь из того, о чем я сейчас
        говорил.
      </p>

      <p>
        – Да ведь я думаю, Сократ, что и многое другое люди утверждают
        неправильно.
        <br />– Так давай вместе с тобой попытаемся убедить людей и разъяснить
        им, что же с ними происходит, когда они, по их словам, уступают
        удовольствиям и не поступают наилучшим образом, хотя и знают, чтó такое
        высшее благо.
      </p>

      <p>
        Может быть, если мы им скажем: "Люди, вы не правы, вы обманываетесь", –
        они нам ответят: "А если, Протагор и Сократ, дело тут не в том, что мы
        уступаем удовольствиям, то в чем же оно и что об этом думаете вы –
        скажите нам".
        <br />– К чему, Сократ, нам обязательно рассматривать мнение людской
        толпы, говорящей что попало?
      </p>

      <p>
        – Думаю, что это как-то поможет нам понять отношение мужества к прочим
        частям добродетели. Если ты согласен соблюдать принятое нами только что
        условие – чтобы я руководил, – следуй за мной в том направлении, на
        котором, по-моему, всего лучше выяснится дело; а не хочешь, так я,
        пожалуй, оставлю это.
        <br />– Нет, – сказал Протагор, – ты правильно говоришь; продолжай, как
        начал.
      </p>

      <p>
        – Итак, если бы они снова спросили нас: "Что же, по-вашему, есть то, о
        чем мы говорили, будто это – уступка удовольствиям", – я бы отвечал им:
        "Слушайте же, вот мы с Протагором попробуем вам это растолковать. Ведь
        вы, люди, разумеете под этим только одно: нередко бывает, что пища,
        питье и любовные утехи, будучи приятными, заставляют и тех, кто знает,
        что это дурно, все-таки им предаваться". Они сказали бы, что это так. А
        мы с тобой разве не спросили бы их снова:
      </p>

      <p>
        "А что же тут, по-вашему, дурного? То, что в первый миг получаешь
        удовольствие и каждое из этих действий приятно, или же то, что в будущем
        они ведут к болезням и бедности и приносят с собой еще многое в этом
        роде? Или даже в том случае, если удовольствия ничем не грозят
        впоследствии и только приятны, они все-таки дурны именно потому, что
        заставляют того, кто их познает, наслаждаться чем попало?"
      </p>

      <p>
        Так неужели же мы подумаем, Протагор, будто они е не ответят, что не
        из-за минутного действия самого удовольствия дурны эти состояния, а
        из-за их последствий, то есть болезней и прочего?
        <br />– Думаю, – сказал Протагор, – что большинство ответит так.
        <br />– "Но то, что вызывает болезни, вызывает в свою очередь страдания,
        и то, что ведет к бедности, также ведет к страданиям". С этим они
        согласились бы, я полагаю.
        <br />
        Протагор подтвердил.
        <br />– "Так разве вам не кажется, люди, что эти удовольствия, как и
        утверждаем мы с Протагором, дурны только тем, что они заканчиваются
        страданиями и лишают нас других удовольствий?" Ведь они согласились бы?
      </p>

      <p>
        – Да, и мы уже оба признали, что это так.
        <br />– А если бы мы снова задали им вопрос, но уже противоположный:
        "Вы, люди, считающие страдания чем-то хорошим, не имеете ли вы в виду
        такие вещи, как телесные упражнения, военные походы, лечебные
        прижигания, разрезы, прием лекарств и голодание, – все то, что хотя и
        хорошо, однако мучительно?" Подтвердили бы они это?
        <br />
        Протагор согласился.
      </p>

      <p>
        – "Так потому ли вы это называете благом, что в настоящем оно вызывает
        резкую боль и страдания, или потому, что в последующее время оно
        принесет здоровье, крепость тела, пользу для государства, владычество
        над другими и обогащение?" Они подтвердили бы второе, я думаю.
        <br />
        Протагор согласился.
        <br />– "И все это не потому разве благо, что кончается удовольствием,
        прекращением и предотвращением страданий? Или вы могли бы указать другое
        какое-нибудь следствие помимо удовольствия и страдания, из-за которого
        вы называете что-либо благом?" Они, я думаю, не смогли бы.
      </p>

      <p>
        – И мне так кажется, – сказал Протагор.
        <br />– "Так не гоняетесь ли вы за удовольствием, как за благом, и не
        избегаете ли страдания, как зла?"
        <br />
        Протагор подтвердил.
        <br />– "Значит, злом вы считаете страдание, а благом – удовольствие,
        так как вы только тогда называете приятное злом, когда оно лишает вас
        больших удовольствий, чем те, что в нем заключаются, или готовит
        страдания более сильные, чем удовольствия;
      </p>

      <p>
        потому что если бы вы по какой-либо другой причине и имея в виду
        какое-нибудь иное следствие называли приятное само по себе злом, то вы
        могли бы и нам это сказать, однако вы не сможете".
        <br />– И мне кажется, что не смогут, – сказал Протагор.
        <br />– "Опять-таки, если говорить о страдании самом по себе, разве мы
        придем к чему-нибудь иному? Вы ведь тогда называете страдание само по
        себе благом, когда оно либо устраняет бóльшие страдания, чем те, что в
        нем заключены, либо подготавливает удовольствия бóльшие, чем эти
        страдания. Если вы, называя страдания благом, имели бы в виду какое-то
        иное следствие, чем то, о котором я говорю, то вам было бы чтó сказать.
        Но сказать-то вам нечего!"
      </p>

      <p>
        – Ты прав, – молвил Протагор.
        <br />– И опять-таки, – сказал я, – если бы вы, люди, меня спросили:
        "Чего же ради ты об этом так много говоришь, рассматривая это с разных
        сторон?" "Извините уж меня, – ответил бы я, – во-первых, ведь совсем
        нелегко показать, что именно вы называете уступкой удовольствиям; а
        затем как раз в этом состоят все доказательства. Но еще и теперь у в вас
        есть возможность отступиться,
      </p>

      <p>
        если вы можете каким-либо образом утверждать, что благо – нечто иное,
        нежели удовольствие, и зло – нечто иное, нежели страдание. Или для вас
        достаточно прожить свою жизнь приятно и без скорбей? Если этого вам
        достаточно и вы можете утверждать, что благо или зло нечто иное и ведет
        к иным следствиям, то слушайте дальше. Я заявляю вам: если это так, то
        смешно ваше утвержденное, будто нередко человек, зная, что зло есть зло,
        и имея возможность его не совершать,
      </p>

      <p>
        все-таки совершает его, влекомый и сбитый с толку удовольствиями, и
        будто он, ведая благо, не хочет творить его, пересиленный мимолетными
        удовольствиями.
        <br />А что это смешно, будет вполне ясно, если мы не станем употреблять
        всевозможные названия – "приятное", "тягостное", "благо", "зло", но так
        как дело сводится к двум вещам, то и будем обозначать их двумя
        названиями – "благом" и "злом", а уже во вторую очередь – "приятным" и
        "тягостным".
      </p>

      <p>
        Условившись таким образом, мы скажем: "Человек, зная, что зло есть зло,
        все-таки его совершает". А если кто нас спросит: "Почему же?" – мы
        ответим: "Потому что он побежден". "Чем?" – спросят нас. А к нам уже
        нельзя сказать, что удовольствием, потому ч что вместо удовольствия мы
        приняли другое название – "благо". Но, отвечая, мы все-таки скажем, что
        он был побежден... "Да чем же?" – спросят. "Благом, клянусь Зевсом!" –
        скажем мы". И если случится, что вопросы задавал человек надменный, он
        рассмеется и скажет:
      </p>

      <p>
        "Право, смешное это дело: вы говорите, будто о тот, кто делает зло,
        зная, что это зло и что не следует ему этого делать, побежден благом!
        Каким же благом? – спросит он. – Таким, которое хоть и побеждает в вас
        зло, однако неравноценно ему, или же таким, которое равноценно?" Ясно,
        что мы скажем в ответ: таким благом, которое неравноценно, потому что
        иначе не ошибся бы тот, про кого мы говорим, что он г побежден
        удовольствиями.
        <br />
        "В каком же отношении, – пожалуй, зададут нам вопрос, – благо бывает
        неравноценно злу или зло неравноценно благу:
      </p>

      <p>
        в том, что одно из них больше, а другое меньше, или в том, что одного и
        из них много, а другого мало? Или еще в каком-нибудь?" И нечего нам
        будет сказать, пришлось бы подтвердить все это. "Значит, ясно, – скажут
        нам, – что "быть побежденным" у вас означает вместо меньшего блага брать
        большее зло". Вот как здесь обстоит дело.
        <br />
        Теперь переменим обозначения того же самого, взяв слова "приятное" и
        "тягостное", и скажем, что человек делает тягостное (тогда мы говорили
        "зло", теперь же скажем так), зная, что оно тягостно, но при этом он
        побежден удовольствиями,
      </p>

      <p>
        понятно, такими, которым не дóлжно побеждать. Да и как можно сравнить и
        оценить удовольствия и страдания, как не по большей или меньшей их
        величине? Ведь они бывают больше или меньше друг друга, обильнее или
        скуднее, сильнее или слабее. Потому что, если бы кто сказал: "Однако,
        Сократ, большая разница между приятным сейчас и тем, что в будущем будет
        то ли приятным, то ли тягостным", – я бы отвечал: "Неужели здесь разница
        не в том же самом – не в удовольствии и страдании, а в чем-нибудь еще?
        Ведь другое какое-либо различие невозможно.
      </p>

      <p>
        Ты, как человек, умеющий хорошо взвешивать, сложи все приятное и сложи
        все тягостное, как ближайшее, так и отдаленное, и, положив на весы,
        скажи, чего больше? Если же ты сравниваешь между собою разные
        удовольствия, избирай для себя всегда более значительное и обильное, а
        сравнивая разные страдания – незначительное и небольшое. Когда же ты
        сравниваешь удовольствие со страданием, если приятное перевешивает
        тягостное, – ближайшее ли перевешивает отдаленное или наоборот, – нужно
        совершать то, что содержит в себе приятное;
      </p>

      <p>
        если же, наоборот, тягостное перевесит приятное, его не следует
        совершать. Разве иначе обстоит дело, люди?" – сказал бы я им. Знаю, что
        они не могли бы мне возразить.
        <br />С этим согласился и Протагор.
        <br />– "Раз все это так, – скажу я далее, – то ответьте мне вот на что:
        одно и то же по величине кажется вам на вид вблизи больше, а вдали
        меньше, не так ли?" Они подтвердят. "И точно так же по толщине и
        численности? И звуки, одинаково сильные, вблизи сильнее, а вдали
        слабее?"
      </p>

      <p>
        Они подтвердили бы. "Так если наше благополучие заключается в том, чтобы
        и создавать, и получать большее, а мелочей избегать и не создавать, то
        что полезнее нам в жизни: искусство измерять или влияние видимости?
        Последняя разве не вводила бы нас в заблуждение, не заставляла бы
        нередко одно и то же ставить то выше, то ниже, ошибаться и в наших
        действиях, и при выборе большого и малого? Искусство измерять лишило бы
        значения эту видимость
      </p>

      <p>
        и, выяснив истину, давало бы покой душе, пребывающей в этой истине, и
        оберегало бы жизнь". Так разве не согласились бы с нами люди, что
        искусство измерять благотворно, или они указали бы на какое-нибудь
        другое искусство?
        <br />– Нет, именно на искусство измерять, – подтвердил Протагор.
        <br />– "А если бы благополучие нашей жизни зависело от правильного
        выбора между четным и нечетным
        <span className="popUp" id="a67">
          <a href="#a67c">67</a>
        </span>{' '}
        – от того, что один раз правильно будет выбрать большее, а другой –
        меньшее независимо от того, больше оно само по себе или по сравнению с
        чем-нибудь другим, вблизи ли оно находится или вдали, – то что сберегло
        бы нам жизнь?
      </p>

      <p>
        Не знание ли? И не искусство ли определять, чтó больше, чтó меньше? А
        так как дело идет о нечетных и четных числах, то это не что иное, как
        арифметика". Согласились ли бы с нами люди или нет?
        <br />
        Протагор решил, что согласились бы.
        <br />– "Пусть так, люди! Раз у нас выходит, что благополучие нашей
        жизни зависит от правильного выбора между удовольствием и страданием,
        между великим и незначительным,
      </p>

      <p>
        бóльшим и меньшим, далеким и близким, то не выступает ли тут на первое
        место измерение
        <span className="popUp" id="a68">
          <a href="#a68c">68</a>
        </span>
        , поскольку оно рассматривает, чтó больше, чтó меньше, а чтó между собою
        равно?"
        <br />– Да, это неизбежно.
        <br />– А раз здесь есть измерение, то неизбежно будет также искусство и
        знание.
        <br />– С этим все согласятся, – сказал Протагор.
        <br />– "Каково это искусство и знание, мы рассмотрим в другой раз. А
        теперь хватит: ведь для доказательства, которое мы с Протагором должны
        вам представить, чтобы ответить на ваш вопрос,
      </p>

      <p>
        достаточно признать, что тут во всяком случае речь идет о знании.
        Помните, о чем вы спрашивали? Мы с ним согласились, что нет ничего
        сильнее знания, оно всегда и во всем пересиливает и удовольствия, и все
        прочее; по вашим же словам, удовольствие нередко одолевает и знающего
        человека; и после того как мы с вами не согласились, вы спросили нас: "А
        если, Протагор и Сократ, дело тут не в том, что мы уступаем
        удовольствиям, то в чем же оно и что об этом думаете вы? Скажите нам".
      </p>

      <p>
        Если бы мы тогда вам прямо сказали, что дело тут в неведении, вы бы над
        нами посмеялись; теперь же, если вы станете смеяться над нами, вы
        посмеетесь лишь над собой. Вы ведь сами согласились, что те, кто
        ошибается в выборе между удовольствием и страданием, то есть между
        благом и злом, ошибаются по недостатку знания, и не только знания
        вообще, но, как вы еще раньше согласились, знания измерительного
        искусства.
      </p>

      <p>
        А ошибочное действие без знания, вы сами понимаете, совершается по
        неведению, так что уступка удовольствию есть не что иное, как величайшее
        неведение. Вот Протагор и заявляет, что он излечивает от него; то же
        самое и Продик, и Гиппий. Вы же, полагая, что тут нечто другое, чем
        просто неведение, и сами не идете, и детей своих не шлете к учителям
        этого дела, вот к этим софистам, – как будто этому нельзя научить;
        заботясь о деньгах и не отдавая их таким учителям, вы плохо поступаете и
        как частные лица, и как граждане".
      </p>

      <p>
        Вот что ответили бы мы людям. К вам же, Гиппий и Продик, я обращаюсь
        теперь вместе с Протагором (пусть это обсуждение будет у нас общим):
        как, по-вашему, прав я или заблуждаюсь?
        <br />
        Все нашли, что сказанное совершенно верно.
        <br />– Значит, вы соглашаетесь, – спросил я, – что приятное есть благо,
        а тягостное – зло? Различение наименований, которое делает Продик, я
        прошу тут оставить в стороне. Назовешь ли ты это "приятным", "милым" или
        "желанным" –
      </p>

      <p>
        ты ведь любишь, добрейший мой Продик, давать всевозможные названия и
        откуда только их ни берешь, – отвечай мне именно в этом смысле на мой
        вопрос.
        <br />
        Продик со смехом согласился, а также все остальные.
        <br />– Так что же, друзья мои, дальше? Все действия, направленные на
        то, чтобы жить беспечально и приятно, разве не прекрасны? А
        осуществление прекрасного разве не благо и польза?
        <br />
        Все согласились.
      </p>

      <p>
        – Раз приятное есть благо, то никто – если он знает или предполагает,
        что нечто иное, и притом выполнимое, лучше, чем то, что он совершает, –
        не станет делать того же, что раньше, коль скоро возможно нечто лучшее.
        Быть ниже самого себя – это не что иное, как невежество, а быть выше
        самого себя – не что иное, как мудрость.
        <br />
        Все согласились с этим.
        <br />– Так как же? Значит, вы считаете невежеством иметь ложное мнение
        и обманываться, когда дело идет об очень важных предметах?
        <br />И с этим все согласились.
        <br />– А разве не так обстоит дело, – сказал я, – что никто не
        стремится добровольно к злу или к тому, что он считает злом?
      </p>

      <p>
        По-видимому, не в природе человека по собственной воле идти вместо блага
        на то, что считаешь злом; когда же люди вынуждены выбирать из двух зол,
        никто, очевидно, не выберет большего, если есть возможность выбрать
        меньшее.
        <br />
        Со всем этим мы все согласились.
        <br />– Далее, – сказал я, – ведь есть нечто такое, что вы называете
        боязнью и страхом? Разве не то же самое, что и я? (Это к тебе относится,
        Продик.) Я имею в виду некое ожидание зла, как бы вы его ни называли:
        страхом или боязнью.
        <br />
        Протагор и Гиппий согласились, что это и боязнь, и страх, Продик же
        отвечал, что это боязнь, но не страх.
      </p>

      <p>
        – Это, Продик, неважно, – сказал я, – а вот что важно: если верно
        сказанное раньше, то захочет ли кто-нибудь из людей пойти на то, чего он
        боится, когда он волен выбрать то, что не страшно? Или это невозможно на
        основании того, в чем мы согласились? Ведь нами признано, что человек
        считает злом то, чего он боится, а того, что считается злом, никто и не
        делает и принимает добровольно.
      </p>

      <p>
        И с этим все согласились.
        <br />– Раз все это, – сказал я, – положено у нас в основу, Продик и
        Гиппий, то пусть Протагор защищает перед нами правильность своих прежних
        ответов – но не самых первых: тогда ведь он утверждал, что из пяти
        частей добродетели ни одна не подобна другой, но каждая имеет свое
        собственное значение. Я сейчас говорю не об этом, а о том, что он
        высказал позже, когда стал утверждать, что четыре из них довольно близки
        друг другу,
      </p>

      <p>
        а одна – именно мужество – очень сильно отличается от других, в чем я
        будто бы могу убедиться посредством следующего доказательства: "Ты
        встретишь, Сократ, людей, чрезвычайно нечестивых, несправедливых,
        необузданных и невежественных, однако же очень мужественных, из чего ты
        убедишься, что мужество очень сильно отличается от других частей
        добродетели".
        <br />Я и тогда очень удивился этому ответу, а еще больше после того,
        как мы с вами все разобрали. Вот я его и спросил: считает ли он
        мужественных смелыми? А он ответил: "Да, и отважными". Помнишь,
        Протагор, такой свой ответ?
      </p>

      <p>
        Протагор подтвердил.
        <br />– Так скажи нам, на что отваживаются мужественные: на то же, на
        что и робкие?
        <br />– Нет.
        <br />– Значит, на другое?
        <br />– Да.
        <br />– Не идут ли робкие на то, что безопасно, а мужественные – на то,
        что страшно?
        <br />– Люди говорят, что так, Сократ.
      </p>

      <p>
        – Ты прав, – сказал я, – но не об этом я спрашиваю. Как, по-твоему, на
        что с отвагою идут мужественные: на то ли страшное, что они считают
        страшным, или на то, что таковым не считают?
        <br />– Но первое невозможно, как было доказано только что в твоих
        рассуждениях.
        <br />– И в этом ты прав. Так что, если это правильно было доказано,
        никто не идет на то, что считает страшным, ведь мы нашли, что быть ниже
        самого себя – это невежество.
        <br />
        Протагор согласился.
      </p>

      <p>
        – С другой стороны, когда люди осмеливаются на что-нибудь, то идут все –
        и робкие, и мужественные, и, таким образом, и робкие, и мужественные
        идут на одно и то же.
        <br />– Но все-таки, Сократ, совершенно противоположно то, на что идут
        робкие, и то, на что идут мужественные. Вот хоть на войну – одни желают
        идти, а другие не желают.
        <br />– Идти на войну – это прекрасно или безобразно?
        <br />– Прекрасно.
        <br />– А ведь если прекрасно, то и хорошо, по прежнему нашему условию:
        мы ведь согласились, что все прекрасные действия хороши.
        <br />– Ты прав, таково и мое всегдашнее мнение.
      </p>

      <p>
        – И правильно. Но кто же из них, как ты утверждаешь, не хочет идти на
        войну, хотя это прекрасно и хорошо?
        <br />– Робкие.
        <br />– А ведь если это прекрасно и хорошо, то оно и приятно?
        <br />– С этим мы были согласны.
        <br />– Так, значит, люди робкие сознательно не хотят идти на то, что
        прекраснее, лучше и приятнее?
        <br />– Но если бы мы и с этим согласились, мы нарушили бы все то, в чем
        мы раньше были согласны.
        <br />– А что же мужественный человек? Не идет ли он на то, что
        прекраснее, лучше и приятнее?
        <br />– Необходимо это признать.
      </p>

      <p>
        – Значит, вообще говоря, мужественные проявляют не дурной страх, когда
        боятся, и не дурную отвагу, когда отваживаются?
        <br />– Это правда.
        <br />– Если же то и другое не безобразно (постыдно), значит, прекрасно?
        <br />– Да.
        <br />– А если прекрасно, то и хорошо?
        <br />– Да.
        <br />– А робкие, и смельчаки, и неистовые, напротив, проявляют дурной
        страх, когда боятся, и дурную отвагу, когда отваживаются?
        <br />
        Протагор согласился.
        <br />– И отваживаются они на постыдное и плохое только по незнанию и
        невежеству?
        <br />– Так оно и есть.
      </p>

      <p>
        – Ну а то, почему робкие бывают робки, называешь ты робостью или
        мужеством?
        <br />– Робостью, конечно.
        <br />– А не выяснили ли мы, что робких делает робкими неведение того,
        что страшно?
        <br />– Вполне выяснили.
        <br />– Значит, из-за этого невéдения они и робки? Протагор согласился.
        <br />– А ведь, по твоему признанию, то, в силу чего они робки, есть
        робость?
        <br />
        Протагор подтвердил.
        <br />– Так именно невéдение того, чтó страшно и чтó не страшно, есть
        робость? Протагор кивнул.
      </p>

      <p>
        – Но ведь мужество противоположно робости.
        <br />– Да.
        <br />– А понимание того, чтó страшно, а чтó не страшно, противоположно
        невéдению всего этого?
        <br />
        Здесь Протагор опять кивнул.
        <br />– Стало быть, неведение этого – робость.
        <br />
        Тут Протагор кивнул весьма неохотно.
        <br />– Значит, понимание того, чтó страшно и чтó страшно, и есть
        мужество
        <span className="popUp" id="a69">
          <a href="#a69c">69</a>
        </span>{' '}
        в противоположность невéдению этого.
        <br />
        Тут Протагор уже не захотел кивать в знак согласия и замолчал. Я же
        сказал:
        <br />– Что же, Протагор, ты и не подтверждаешь, и не отрицаешь того,
        что я говорю?
        <br />– Ты заканчивай сам, – сказал Протагор.
      </p>

      <p>
        – Я спрошу у тебя только еще об одном, – сказал я – Кажется ли тебе
        по-прежнему, что бывают люди хотя и очень невежественные, но в то же
        время в высшей степени мужественные?
        <br />– Кажется мне, Сократ, – сказал Протагор, что ты упорно
        настаиваешь на том, чтобы я отвечал; так и быть, сделаю тебе приятное и
        скажу, что на основании прежде признанного мне это кажется невозможным.
        <br />– Да ведь я спрашиваю обо всем этом, – сказал я, – только ради
        того, чтобы рассмотреть, как обстоит дело с добродетелью и что это такое
        – добродетель.
      </p>

      <p>
        Я знаю, если это будет раскрыто, тогда лучше всего выяснится и то, о чем
        каждый из нас держал стол длинную речь: я – когда утверждал, что
        добродетели нельзя научиться, ты же – когда утверждал, что можно. И мне
        кажется, что недавний вывод наших рассуждений, словно живой человек,
        обвиняет и высмеивает нас, и, если бы он владел речью, он бы сказал:
        <br />
        "Чудаки вы, Сократ и Протагор! Ты утверждавший прежде, что добродетели
        нельзя научиться, теперь вопреки себе усердствуешь, пытаясь доказать,
        что все есть знание:
      </p>

      <p>
        и справедливость, и рассудительность, и мужество. Но таким путем легче
        всего обнаружится, что добродетели можно научиться. Ведь если бы
        добродетель была не знанием, а чем-нибудь иным, как пытался утверждать
        Протагор, тогда она, ясно не поддавалась бы изучению; теперь же, если
        обнаружится, что вся она –знание (на чем ты так настаиваешь Сократ),
        странным было бы, если бы ей нельзя было обучаться. С другой стороны,
        Протагор, видимо полагавший, что ей можно обучиться,
      </p>

      <p>
        теперь, видимо, настаивает на противоположном: она, по его мнению,
        оказывается чем угодно, только не знанием, а следовательно, менее всего
        поддается изучению".
        <br />
        Меня же, Протагор, когда я вижу, как все тут перевернуто вверх дном,
        охватывает сильное желание все это выяснить, и хотелось бы мне, после
        того как мы это разберем, разобраться и в том, что такое добродетель, и
        снова рассмотреть, можно ей научить или нет.
      </p>

      <p>
        Только бы не сбивал нас то и дело и не вводил в заблуждение при этом тот
        самый Эпиметей, который обошел нас, по твоим словам, уже при
        распределении даров. Мне в этом мифе больше понравился Прометей, чем
        Эпиметей. И всеми этими вопросами я занимаюсь, пользуясь помощью
        Прометея{' '}
        <span className="popUp" id="a70">
          <a href="#a70c">70</a>
        </span>
        , и всю свою жизнь стараюсь не быть опрометчивым; так что, если тебе
        будет угодно, я, как и говорил об этом в самом начале, с величайшим
        удовольствием разберу это вместе с тобою.
        <br />
        Протагор ответил так:
        <br />– Я одобряю, Сократ, и твое рвение, и ход твоих рассуждений. Да и
        я, думается мне, не такой уж дурной человек, а зависти у меня меньше,
        чем у кого бы то ни было.
      </p>

      <p>
        Я многим говорил о тебе, что из тех, с кем я встречаюсь, я всего более
        восхищаюсь тобой, особенно между твоими сверстниками. Я даже утверждаю,
        что не удивился бы, если бы и ты стал одним из людей, прославленных
        мудростью. О наших вопросах мы поговорим в другой раз, когда тебе будет
        угодно, а теперь пора обратиться к иным делам.
      </p>

      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        – Так и поступим, раз ты этого мнения, – сказал я. – Ведь и мне давно
        пора идти, куда я собирался. Я оставался здесь только в угоду красавцу
        Каллию{' '}
        <span className="popUp" id="a71">
          <a href="#a71c">71</a>
        </span>
        .
        <br />
        Сказав и выслушав это, мы разошлись.
      </p>

      <p className="annoContent">
        В кн.: Платон. Собр. соч. в 4-х томах. Том 1. М.: "Мысль", 1990.
        <span className="bigBlank"/>
        <b>Примечания А.А. Тахо-Годи</b>
        <span className="bigBlank"/>
        Диалог назван по имени Протагора (480/5 – 410/5) – одного из основателей
        софистики, по мнению древних, "самого неискреннего, но самого острого из
        софистов" (Gelli noctium Atticarum IV 10). Он родился в г. Абдеры, во
        Фракии. О годах его юности и будто бы имевшей место встрече с Демокритом
        см. рассказ Авла Геллия (Ор. cit. V 3), согласно утверждению последнего,
        сохраненный Эпикуром. Подробно о личности Протагора и его учении см.:{' '}
        <i>Ягодинский И.И.</i> Софист Протагор. Казань, 1906; см. также Евтидем,
        прим. 32. Скудные фрагменты Протагора – у Дильса (Bd II. Кар. 80).
        <br />
        Относительно времени написания "Протагора" точных сведений нет.
        Комментаторы большей частью упражняются в определении не столько
        хронологии диалога, сколько хронологии изображенного в нем спора.
        Поскольку Протагор мыслится здесь пожилым, а Сократ еще в зрелом
        возрасте, возможно, что изображаемая в диалоге беседа происходила в 20-х
        годах V в., но это совершенно ничего не говорит о времени написания
        "Протагора". Естественнее всего исходить из более глубокого содержания
        "Протагора", чем прочих диалогов сократического периода, и из
        содержащихся в нем отдаленных намеков на зарождение у Платона позиции
        объективного идеализма. В таком случае, не стремясь к точному
        определению года появления диалога, можно с полной уверенностью сказать,
        что он относится к концу 90-х годов IV в. или, может быть, к самому
        началу 80-х годов.
        <br />
        Данный диалог интересен тем, что здесь, в доме богача Каллия, где
        остановился Протагор, собрались известнейшие афиняне, сыгравшие большую
        роль в судьбе города, и знаменитые софисты. О соотношении исторической
        правды и вымысла в диалогах Платона см. у А.Н.Гилярова (Источники о
        софистах. Платон как исторический свидетель. Киев, 1891).
        <br />
        Действие диалога происходит за год до начала Пелопоннесской войны (432
        г.). Это второй приезд Протагора в Афины. Сократ еще полон сил, еще живы
        Перикл и его сыновья (они умерли во время чумы 429 г.). Агафон, Алкивиад
        и Критий – юноши. Обстановка, изображаемая здесь, чрезвычайно живописна.
        Важный Протагор, как корифей во главе хора, выступает впереди, за ним на
        почтительном расстоянии – его поклонники. Продик, укрытый шкурами,
        покоится на ложе и что-то гудит своим низким голосом. Слушатели – вокруг
        на скамьях и кроватях. Дом так набит гостями, что даже кладовку
        пристроили для приезжих, а привратник-евнух, которому надоела толпа
        софистов, едва впускает в дом Сократа. Диалог этот, собственно, и нельзя
        назвать диалогом. Это настоящая драматическая сцена, рассказанная
        Сократом некоему другу, вымышленному Платоном.
        <br />
        Данный перевод взят из издания 1903 г. (Творения Платона: Т. I-II. М.,
        1899-1903). В связи с кончиной Вл. Соловьева перевод не был им
        окончательно завершен. По словам С.Н.Трубецкого, перевод этого диалога
        "представляется несколько тяжелым и неотделанным". Однако М.С.Соловьев
        не решился поправлять последнюю работу своего брата. Ряд поправок был
        внесен на последних стадиях Трубецким.
        <span className="bigBlank"/>
        <a href="#a1" id="a1c">
          1
        </a>{' '}
        См. у Гомера (Ил. XXIV 348): "С первым пушком на губах – прелестнейший в
        юности возраст". Это сказано о боге Гермесе.
        <i>Алкивиад</i> (см.: Алкивиад II, прим. 1) служил моделью как раз для
        статуй Гермеса (см.: Protrept. 53 // Clementis Alexandrini opera / Rec.
        G.Dindorfius. Vol. I. Oxonii, 1869). См. также: <i>Ксенофонт.</i>{' '}
        Воспоминания... I 2, 24.
        <span className="bigBlank"/>
        <a href="#a2" id="a2c">
          2
        </a>{' '}
        Речь идет о Протагоре.
        <span className="bigBlank"/>
        <a href="#a3" id="a3c">
          3
        </a>{' '}
        См.: <i>Алкивиад</i> II, прим. 1.
        <span className="bigBlank"/>
        <a href="#a4" id="a4c">
          4
        </a>{' '}
        О сочетании мудрости и красоты как даре богов см. у Еврипида (Вакханки
        877).
        <span className="bigBlank"/>
        <a href="#a5" id="a5c">
          5
        </a>{' '}
        Поговорка (см.
        <i>Геродот</i> III 42); διπλή букв.: "двойной".
        <span className="bigBlank"/>
        <a href="#a6" id="a6c">
          6
        </a>{' '}
        Ср.: Критон 43а.
        <span className="bigBlank"/>
        <a href="#a7" id="a7c">
          7
        </a>{' '}
        <i>Эноя</i> – аттический дем у границы с Беотией.
        <span className="bigBlank"/>
        <a href="#a8" id="a8c">
          8
        </a>{' '}
        См.: Менон, прим. 7.
        <span className="bigBlank"/>
        <a href="#a9" id="a9c">
          9
        </a>{' '}
        Протагор впервые приехал в Афины в 444/3 г.
        <span className="bigBlank"/>
        <a href="#a10" id="a10c">
          10
        </a>{' '}
        См.: Апология Сократа, прим. 11.
        <span className="bigBlank"/>
        <a href="#a11" id="a11c">
          11
        </a>{' '}
        <i>Гиппократ Косский</i> (460-377), тезка Гиппократа – участника
        диалога, знаменитый греческий врач (см. также: Алкивиад I, прим. 34);
        был близок к Демокриту из Абдеры.
        <span className="bigBlank"/>
        <a href="#a12" id="a12c">
          12
        </a>{' '}
        <i>Поликлет аргосец</i> (из Сикиона) и <i>Фидий афинянин</i> –
        знаменитые ваятели V в., мастера хрисоэлефантинных статуй (золото и
        слоновая кость). Один прославился храмом Геры в Аргосе, другой – статуей
        Зевса в Олимпии.
        <span className="bigBlank"/>
        <a href="#a13" id="a13c">
          13
        </a>{' '}
        Слово "софист" имеет в основе своей корень σοφ-, указывающий на мудрость
        (ср.: σοφία – мудрость, σοφός – мудрый). Слово это было у древних греков
        приложимо ко всем видам ремесел и искусств. Ср. у Гомера (Ил. XV 412) о
        плотнике, который "знает искусство свое, обученный Палладой-Афиной" :
        ремесло здесь есть не что иное, как мудрость-Афина. Сюда же относится
        Ил. XXIII 315-318, где "разум", "ум" – μήτις, едва отличимый от σοφία,
        присущ и лесорубу, и кормчему, и вознице. Поэтому мастером-демиургом
        (δημιουργός), сведущим в своем ремесле, могут быть (<i>Гомер.</i> Од.
        XVII 382-385) наряду с плотником врач, гадатель и певец, т.е. люди, чье
        умение не ограничивается сноровкой с применением физической силы, а
        требует разума, мудрости и даже вдохновения. Нет ничего удивительного,
        что слово "софист" имело первоначально такое широкое значение. Между
        прочим, софистом у Эсхила назван Прометей (Прометей прикованный 62),
        правда, скорее в смысле хитреца и ловкача. О софистах см. также:
        Апология Сократа, прим 9; Евтидем, прим. 13, 19, 57; Гиппий больший,
        прим. 10 и др.
        <span className="bigBlank"/>
        <a href="#a14" id="a14c">
          14
        </a>{' '}
        См. Критон, прим. 13.
        <span className="bigBlank"/>
        <a href="#a15" id="a15c">
          15
        </a>{' '}
        См. Алкивиад I, прим. 53.
        <span className="bigBlank"/>
        <a href="#a16" id="a16c">
          16
        </a>{' '}
        См. Апология Сократа, прим. 9.
        <span className="bigBlank"/>
        <a href="#a17" id="a17c">
          17
        </a>{' '}
        О <i>Перикле</i> см.: Феаг, прим. 19 и др. Мать <i>Каллия</i> (см.:
        Апология Сократа, прим. 11), разведенная с мужем, вступила в брак с
        Периклом и родила <i>Парала</i> и <i>Ксантиппа (Плутарх.</i> Перикл
        XXIV). См. также: Менон, прим. 37. О<i>Хармиде</i> см.: Феаг, прим. 25.{' '}
        <i>Филиппид, сын Филомела,</i> принадлежал к старинному афинскому роду.
        <i>Антимер мендеец</i> упоминается только здесь у Платона.
        <span className="bigBlank"/>
        <a href="#a18" id="a18c">
          18
        </a>{' '}
        Перефразировка стиха из Гомера (Од. XI 601 сл.): "После того я увидел
        священную силу Геракла".
        <span className="bigBlank"/>
        <a href="#a19" id="a19c">
          19
        </a>{' '}
        <i>Эриксимах,</i> врач, и <i>Федр</i> из дема Миррина – действующие лица
        в диалогах "Пир" и "Федр". <i>Андрон, сын Андротиона</i> из дема
        Гаргетт, – ученик Гиппия, друг молодого аристократа Калликла (см. также:
        Горгий 487с), участник олигархического переворота 411 г.
        <span className="bigBlank"/>
        <a href="#a20" id="a20c">
          20
        </a>{' '}
        Перефразировка стиха из Гомера (Од. XI 528 сл.).
        <span className="bigBlank"/>
        <a href="#a21" id="a21c">
          21
        </a>{' '}
        <i>Керамеец Павсаний</i> (не назван по отцу и роду из-за незначительного
        происхождения; в Керамике жили гончары) и<i>Агафон</i> (будущий
        трагический поэт) действуют в "Пире".
        <span className="bigBlank"/>
        <a href="#a22" id="a22c">
          22
        </a>{' '}
        <i>Оба Адиманта:</i> один из них, сын Левколофида, стратег, противник
        демократии, участвовал в битве со спартанцами при Эгоспотамосе (405 г.,
        битва эта решила исход Пелопоннесской войны; см.: Менексен, прим. 31),
        попал в плен, но остался в живых, так как, видимо, предал афинские суда
        спартанцам (см.: <i>Ксенофонт.</i> Греческая история I 4, 21; II I, 30 –
        32). <i>Сын Кепида</i> упоминается только здесь у Платона.
        <span className="bigBlank"/>
        <a href="#a23" id="a23c">
          23
        </a>{' '}
        См.: Хармид, прим. 4. Об отношениях <i>Крития</i> и <i>Алкивиада</i> с
        Сократом см.: <i>Ксенофонт.</i> Воспоминания... I 2, 12-18.
        <span className="bigBlank"/>
        <a href="#a24" id="a24c">
          24
        </a>{' '}
        Утверждение Протагора о древности софистического искусства вполне
        обоснованно, если под софистикой понимать искусство мудрости. В одном из
        "Гомеровских гимнов" (III 511) прямо говорится о том, что Гермес изобрел
        "искусство мудрости". Симонид Кеосский (VI-V вв.) – знаменитый греческий
        элегик и создатель хоровых песен (см. прим. 47 и 53; Горгий, прим. 8;
        Гиппарх, прим. 1). Устами Протагора Платон говорит, что под прикрытием
        разработки теории музыки и преподавания не только музыки, но даже и
        гимнастики часто выступало софистическое искусство, вызывавшее
        враждебность слушателей. Из софистов, действовавших подобным образом,
        известны, например, атлет и теоретик гимнастики Икк тарентинец (Законы
        VIII 839е – 840а) и учитель Гиппократа Косского (см. прим. 11) врач
        Геродик. Последний содержал гимнасий в Афинах. Ввел гимнастику в
        лечебных целях, удлинял жизнь больного, при этом его не вылечивая.
        Платон (Государство III 406а) с негодованием пишет, что Геродик "сперва
        жестоко мучил самого себя, а потом и многих других". <i>Агафокл</i> –
        ученик пифагорейца
        <i>Пифоклида</i> (см.: Алкивиад I, прим. 25). См. также: Ион, прим. 11 и
        25.
        <span className="bigBlank"/>
        <a href="#a25" id="a25c">
          25
        </a>{' '}
        В ориг. συν θεφ – "с богом".
        <span className="bigBlank"/>
        <a href="#a26" id="a26c">
          26
        </a>{' '}
        Греческие софисты постоянно находились в окружении своих почитателей.
        <span className="bigBlank"/>
        <a href="#a27" id="a27c">
          27
        </a>{' '}
        <i>Зевксипп</i> (Зевксис, или Зевксид) из Ю. Италии – знаменитый
        художник (V в.). Упоминается также Ксенофонтом (Воспоминания... I 4, 3);
        возможно, идентичен Зевксиду в "Горгий" (453с).
        <span className="bigBlank"/>
        <a href="#a28" id="a28c">
          28
        </a>{' '}
        <i>Орфагор</i> – флейтист, учитель фиванского стратега Эпаминонда.
        <br />[
        <a name="r29" href="#s29">
          <b>29</b>
        </a>
        ]<i>Добродетель,</i> о которой здесь говорится, и есть, собственно, тема
        диалога. Как обстоит дело с добродетелью и что такое добродетель (360е)
        – вот вокруг чего вертится весь разговор. "Добродетель", конечно,
        приблизительный перевод, так как термин αρετή можно переводить
        по-разному (о различных переводах этого термина см. выше. С. 789).
        "Аретé" в данном месте отождествляется с πολιτική τέχνη, т.е. с
        искусством управлять государством (см. также 320е, 322е, 323аb и т.д.).
        О термине "аретé" см.: <i>Krämer H.J.</i> Op. cit.{' '}
        <span className="bigBlank"/>
        <a href="#a30" id="a30c">
          30
        </a>{' '}
        <i>К линия</i> Алкивиад называет (Алкивиад I 118е) бешеным, а сыновей
        Перикла – глупыми. <i>Арифрон</i> – брат Перикла. См. также: Алкивиад I,
        прим. 27.
        <span className="bigBlank"/>
        <a href="#a31" id="a31c">
          31
        </a>{' '}
        В основе
        <i>мифа,</i> рассказываемого Протагором, лежат проблемы этические,
        социальные и историко-культурные. Здесь миф (μΰφος) противопоставляется
        "рассуждению" или "доказательству" (λόγος – см. 320с, 324d, 328с).
        Вместе с тем его сказочно-поучительный характер – это как бы внешний
        покров, в который облечен логос. О мифах Платона см.: <i>Willi W.</i>{' '}
        Versuch einer Grundlegung der platonischen Mythopoiie. Leipzig, 1925;
        <i>Reinhardt K.</i> Platons Mythen. Bonn, 1927;
        <i>Тахо-Годи A.A.</i> Миф у Платона как действительное и воображаемое /
        Платон и его эпоха. М., 1979. С. 58-82 (с библиографией).
        <br />В данном мифе боги творят все живое, в том числе людей. Ср.:{' '}
        <i>Гесиод.</i> Теогония. Ст. 127 сл. И Прометей (см.: <i>Эсхил.</i>{' '}
        Прометей прикованный 90) называет
        <i>Землю</i> – богиню Гею – "Всеобщая Мать", а Еврипид (fr. 839 N.-Sn.)
        говорил, что она "рождает... смертных, растения и племена животных,
        откуда по справедливости и называется матерью всех" (хотя здесь же:
        "Зевсов эфир – породитель людей и богов"). Но у Овидия (Метаморфозы I
        81) сохранилось предание о том, что людей вылепил из земли и воды
        Прометей. Защитником рода человеческого Прометей предстает еще у Гесиода
        (Труды и дни 42-52) и Эсхила (Прометей прикованный 439-506), где прямо
        говорится: "Все искусство у людей от Прометея". Своеобразная история
        развития культуры человека рисуется Софоклом в "Антигоне" (332-375), где
        нет никакого упоминания о Прометее. К тому же начала государственности и
        порядка, а также нравственные качества человека связаны, по
        представлениям древних греков, не с дарами Прометея, а с деятельностью
        Зевса (см. <i>Гесиод.</i> Теогония 96; Труды и дни 256-264), почему Зевс
        у Аристофана и носит имена "Отца" (Ахарняне 223), "Отчего" (Облака
        1468), "Дружественного" (Ахарняне 730), "Общеродового" (fr. 245 Kock),
        "Покровителя народного собрания" (Всадники 410), "Царя" (Лягушки 1278),
        "Эллинского" (Всадники 1253), а также "Спасителя", "Помощника",
        "Освободителя", "Советника", "Устроителя", "Благодетеля".
        <br />
        По Платону, людям недостаточно технического прогресса, идущего от
        Прометея. Они должны обладать культурой социального общения и следовать
        нормам этики, которые подсказываются их совестью, вложенной в них по
        повелению Зевса Гермесом.
        <br />
        <i>...Из смеси земли и огня.</i> О двух видах элементов – огне и
        "плотной, тяжелой" ночи (видимо, речь идет здесь о земле) – гласит
        фрагмент Парменида (В 8, 53-58 Diels). Платон в "Тимее" (31b) тоже
        пишет: "Начав созидать тело Вселенной, бог творил его из огня и земли"
        (в определенной пропорции).
        <span className="bigBlank"/>
        <a href="#a32" id="a32c">
          32
        </a>{' '}
        <i>Прометей</i> и<i>Эпиметей</i> (миф.) – братья, дети титана Напета,
        брата Кроноса, т.е. двоюродные братья Зевса. Имена Прометей и Эпиметей
        выражают их сущность. Прометей – "предвидящий" (индоевроп. корень me-dh
        = men-dh – "размышлять"), Эпиметей – "тот, кто после думает", т.е., как
        говорят, "крепкий задним умом". Прометей близок по своим
        "просветительским функциям" к Гефесту – богу кузнечного дела и Афине –
        богине мудрости, у которых он и крадет "искру огня" (см. <i>Гесиод.</i>{' '}
        Труды и дни 50 сл.; <i>Эсхил.</i> Прометей прикованный 107-111).
        <span className="bigBlank"/>
        <a href="#a33" id="a33c">
          33
        </a>{' '}
        Об общности
        <i>Афины</i> и <i>Гефеста</i> см.: Критий 109с. Общее святилище их было
        в храме Гефестионе <i>(Павсаний</i> I 14, 6). Была даже Афина Гефестия
        (см.: Corpus inscriptionum atticarum II 114). В честь Афины, Гефеста и
        Прометея устраивалось факельное шествие или даже бег с факелами на
        праздниках Панафинеи, Гефестии и Прометейи.
        <span className="bigBlank"/>
        <a href="#a34" id="a34c">
          34
        </a>{' '}
        <i>Стражи Зевса</i> (миф.) – Власть и Сила. Именно они приводят Прометея
        в Скифию, где его за похищение огня Гефест по приказу Зевса приковывает
        к скале (см. <i>Эсхил.</i> Прометей прикованный 1-17 // Трагедии / Пер.
        С. Апта. М., 1971).
        <span className="bigBlank"/>
        <a href="#a35" id="a35c">
          35
        </a>{' '}
        См.: Лисид, прим. 9.
        <span className="bigBlank"/>
        <a href="#a36" id="a36c">
          36
        </a>{' '}
        Характерно, что для Протагора хорошее в дурное, о которых здесь идет
        речь, происходят <i>от природы и случая,</i> т.е. этим подчеркивается
        релятивизм и произвольность допущений софистов.
        <span className="bigBlank"/>
        <a href="#a37" id="a37c">
          37
        </a>{' '}
        <i>Единое</i> (το εν) в данном случае объединяет различные виды
        человеческой добродетели. См. также: Ион, прим. 8.
        <span className="bigBlank"/>
        <a href="#a38" id="a38c">
          38
        </a>{' '}
        О благотворном воздействии музыки с ее ритмом и гармонией на физическое
        и духовное здоровье человека учили еще древние пифагорейцы (15, 25 //
        Jamblichi de vita pythagorica liber. Rec. A.Nauck. Petropoli, 1884). См.
        также у самого Платона (Государство III 403с): "Мусическое искусство
        завершается любовью к прекрасному". Страбон (География I 2, 3) пишет:
        "...музыканты утверждают, что эти занятия [игра и пение] имеют
        воспитательное значение и способствуют нравственному
        усовершенствованию". О роли музыки в жизни античного человека см.:
        Античная музыкальная эстетика/Вступит, очерк и собр. текстов А.Ф.Лосева.
        М., 1960.
        <span className="bigBlank"/>
        <a href="#a39" id="a39c">
          39
        </a>{' '}
        <i>Ферекрат</i> в комедии "Дикари" высмеял афинян, убегающих, согласно
        сюжету его комедии, от испорченных сограждан и столкнувшихся с
        подлинными дикарями. Комедия была поставлена на празднестве
        <i>Леней</i> (месяц Гамелион – январь) в 421 г.
        <span className="bigBlank"/>
        <a href="#a40" id="a40c">
          40
        </a>{' '}
        <i>Еврибат</i> – предатель, продавшийся персидскому царю Киру и
        погубивший воевавшего с ним царя Креза. <i>Фринонд</i> – мошенник. Имена
        этих двух лиц стали нарицательными.
        <span className="bigBlank"/>
        <a href="#a41" id="a41c">
          41
        </a>{' '}
        Во время
        <i>долгого пробега</i> надо было 12 раз объехать стадион в Олимпии.
        <span className="bigBlank"/>
        <a href="#a42" id="a42c">
          42
        </a>{' '}
        Сходство противоположностей, о которых здесь и выше говорит Протагор,
        напоминает учение Гераклита об относительности противоположностей. Ср.:
        "Холодное становится теплым, теплое – холодным, влажное – сухим, сухое –
        влажным"; "В нас всегда одно и то же: жизнь и смерть, бдение и сон,
        юность и старость. Ибо это, изменившись, есть то и, обратно, то,
        изменившись, есть это", и, наконец: "У бога все прекрасно, хорошо и
        справедливо. Люди же считают одно справедливым, другое – несправедливым"
        (fr. 126, 88, 102 Diels). Однако, зайдя слишком далеко в своем
        релятивизме (Протагор 331е – 334с), Протагор подменяет диалектику
        единства противоположностей тождеством антиномий; поэтому в дальнейшем
        оказывается, что у него рассудительность и безрассудство, благо и зло –
        одно и то же.
        <span className="bigBlank"/>
        <a href="#a43" id="a43c">
          43
        </a>{' '}
        В ориг. τριβών – короткий грубый <i>плащ.</i>{' '}
        <span className="bigBlank"/>
        <a href="#a44" id="a44c">
          44
        </a>{' '}
        <i>Крисон</i> – сицилийский бегун, который трижды побеждал на
        Олимпийских играх – в 448, 444, 440 гг. Платон в "Законах" (VIII 840а)
        восхваляет его и других атлетов, хотя "воспитание их души было гораздо
        хуже, чем у наших идеальных граждан, а тело их гораздо более было
        преисполнено жизненных сил".
        <span className="bigBlank"/>
        <a href="#a45" id="a45c">
          45
        </a>{' '}
        В речи Продика чувствуется гордость мастерством в исследовании синонимов
        (см. также 340b). Особенно популярны были под его влиянием рассуждения о
        различии "блага", "счастья", "радости", "наслаждения"; ср. например:{' '}
        <i>Геродот</i> I 32 (беседа Солона и Креза о счастье и благе).
        <span className="bigBlank"/>
        <a href="#a46" id="a46c">
          46
        </a>{' '}
        Излюбленная тема софистических бесед – противопоставление
        <i>природы</i> и <i>закона</i> (φύσις и νόμος). См. также: Гиппий
        больший, прим. 13. Ксенофонт в "Воспоминаниях..." (IV 4: разговор с
        Гиппием о справедливости) приводит целый ряд высказываний Гиппия о
        законах. Гиппий говорил: "А разве можно, Сократ, придавать серьезное
        значение законам и повиновению им, когда сами творцы их часто отменяют
        их и переделывают?" Об истории этих понятий детально см.:{' '}
        <i>Heinimann F.</i> Nomos und physis. Basel, 1945; о софистической
        антитезе природы и закона – S. HO – 162, специально о Протагоре – S.
        110-125.
        <span className="bigBlank"/>
        <a href="#a47" id="a47c">
          47
        </a>{' '}
        Стихи Симонида Кеосского (см. прим. 24), приводимые здесь и ниже,
        относятся, по Бергку, к эпиникию Симонида (fr. 5 Bergk), а по Дилю, – к
        его сколию, т.е. застольной песне (fr. 4 Diehl). У филологов XVIII – XIX
        вв. (Гейне, Шлейермахер) были попытки реконструировать эту песнь
        (подробно об этом см.: <i>Wilamowitz-Moellendorff U. v.</i> Sappho und
        Simonides. Berlin, 1913. S. 159). Мы приводим здесь текст этого
        стихотворения Симонида в той последовательности, как оно цитируется
        Сократом у Платона в этом диалоге (339b – 346с):
        <span className="bigBlank"/>
        <span className="span-indented">
          Трудно поистине стать человеком хорошим,
          <br />
          Руки, и ноги, и ум чтобы стройными были,
          <br />
          Весь же он не имел никакого изъяна...
          <br />
          Вовсе неладным сдается мне слово Питтака,
          <br />
          Хоть его рек и мудрец: добрым быть нелегко...
          <br />
          Богу лишь одному дан этот дар...
          <br />
          Нет возможности зла избежать человеку
          <br />В тяжкой беде, злобной, необоримой...
          <br />
          Добрый поступок свершая, всякий будет хорошим,
          <br />
          Зло свершая, будет дурным...
          <br />
          Жизнь, что судьба мне дала, потому я не трачу впустую
          <br />
          Ради надежды тщетной найти средь людей совершенство:
          <br />
          Сколько б ни было нас, плодами сытых земными,
          <br />
          Нет человека такого; а если б нашел я – сказал бы...
          <br />
          Всех и хвалю и люблю я также охотно,
          <br />
          Злого кто не свершил. А с судьбой не воюют и боги...
          <br />
          Мне довольно того, чтобы не был дурным он [человек],
          <br />
          Вовсе негодным, но знал бы правду и пользу
          <br />
          Города, здравый ум бы имел – такого не осужу я.
          <br />Я не любитель корить: глупцов ведь бесчисленно племя...
          <br />
          Все прекрасно, в чем примеси нету дурного...
        </span>
        <span className="bigBlank"/>
        Стихотворный перевод этой песни (на русском языке – впервые) выполнен
        С.Я.Шейнман-Топштейн.
        <br />
        <i>Скопас</i> – фессалийский владетель.
        <span className="bigBlank"/>
        <a href="#a48" id="a48c">
          48
        </a>{' '}
        См.: Гиппий больший, прим. 2.
        <span className="bigBlank"/>
        <a href="#a49" id="a49c">
          49
        </a>{' '}
        Ил. XXI 307.
        <span className="bigBlank"/>
        <a href="#a50" id="a50c">
          50
        </a>{' '}
        Данное рассуждение свидетельствует о философском подходе Сократа к
        языку, так как разница в употреблении "быть" и "стать" в греческом
        бытовом языке уже исчезала, а в поздней античности стерлась совсем. В
        дальнейшем (344b-e) Сократ блестяще развил свою мысль об отличии
        изречений Симонида и Питтака. К его комментарию можно добавить также,
        что существует некоторая разница между "хорошим" человеком Симонида
        (άγοθός) и "добрым" ("благородным", "превосходным") человеком Питтака
        (έσφλός). В фрагменте Симонида άναθός – это тот, кто обладает
        гармоничным сочетанием здоровья, красоты и ума. Ср. fr. 56 Diehl: "В
        прекрасной мудрости нет очарования, если кто не имеет достаточно
        здоровья". См. также: Алкивиад I, прим. 48.
        <span className="bigBlank"/>
        <a href="#a51" id="a51c">
          51
        </a>{' '}
        Здесь и выше (340d) дана выборка из стихов Гесиода "Труды и дни"
        289-292.
        <span className="bigBlank"/>
        <a href="#a52" id="a52c">
          52
        </a>{' '}
        Сократ, видимо, слушал <i>Продика</i> (см.: Апология Сократа, прим. 9),
        но не систематически. В "Кратиле" (384b) он сам говорит, что слушал его
        урок не за 50 драхм, а только за драхму, соответственно чему менялось и
        содержание урока. Известно, что своих не очень серьезных учеников Сократ
        отсылал к Продику (Теэтет 151b).
        <span className="bigBlank"/>
        <a href="#a53" id="a53c">
          53
        </a>{' '}
        <i>Симонид</i> Кеосский (см. 346de и прим. 24) писал иной раз, в
        зависимости от жанра, на эолийском (лесбосском, или
        <i>митиленском)</i> диалекте, хотя сам, как и Продик, был ионийцем с
        о.Кеос, вблизи Аттики. Формы эолийского и дорийского диалектов Платон
        (Кратил 401с) именует чужеземными. Разница между греческими диалектами
        была довольно значительна. Люди ученые и образованные старались говорить
        на аттическом диалекте.
        <span className="bigBlank"/>
        <a href="#a54" id="a54c">
          54
        </a>{' '}
        <i>Кеосцы</i> славились своей порядочностью.
        <span className="bigBlank"/>
        <a href="#a55" id="a55c">
          55
        </a>{' '}
        Здесь Сократ создает, мы бы сказали, миф о глубоко скрытом интеллекте
        спартанцев, чтобы противопоставить словесную (и не только словесную)
        распущенность софистов благородной сдержанности лаконцев. Ср.: Гиппий
        больший, прим. 12.
        <span className="bigBlank"/>
        <a href="#a56" id="a56c">
          56
        </a>{' '}
        Ср.: Горгий 515е.
        <span className="bigBlank"/>
        <a href="#a57" id="a57c">
          57
        </a>{' '}
        Перечисляются так называемые семь мудрецов (см.: Гиппий больший, прим.
        2). Платон помещает среди них <i>Мисона</i> вместо обычного Периандра.
        Мисона дельфийский оракул назвал мудрейшим (см.: fr. 61 Diehlj.
        <span className="bigBlank"/>
        <a href="#a58" id="a58c">
          58
        </a>{' '}
        <i>Лаконское немногословие</i> вошло в поговорку. Отсюда – "лаконичный",
        т.е. краткий.
        <span className="bigBlank"/>
        <a href="#a59" id="a59c">
          59
        </a>{' '}
        Греки называли такую перестановку гипербатом (ΰπερβατόν) – переносом,
        который в позднеантичной риторике стал специальным термином. В трактате
        "О возвышенном" (22, 1 / Пер. Н.А.Чистяковой. М.: Л., 1966) читаем по
        поводу этого термина, что люди, "охваченные душевной тревогой, мечутся
        по сторонам, словно подгоняемые переменным ветром, меняя выражения мысли
        и даже привычный строй речи".
        <span className="bigBlank"/>
        <a href="#a60" id="a60c">
          60
        </a>{' '}
        Цитата из неизвестного поэта (см. fr. adespota, S. 1355 Bergk), которого
        цитирует также Ксенофонт (Воспоминания... I 2, 20). Ср.: Еврипид:
        "Дурной человек никем иным не бывает, как только плохим. Благородный –
        только благородным. Природу свою он не погубил никаким нечестьем. Он
        всегда хорош" (Гекуба 592 сл.).
        <span className="bigBlank"/>
        <a href="#a61" id="a61c">
          61
        </a>{' '}
        О<i>флейтистках</i> и танцовщицах на пиру см. у Ксенофонта (Пир II 1), а
        также у Платона (Пир 212de): Алкивиад появляется у Платона в
        сопровождении флейтистки.
        <span className="bigBlank"/>
        <a href="#a62" id="a62c">
          62
        </a>{' '}
        Ил. X 224 сл. Это слова Диомеда перед его уходом вместе с Одиссеем
        лазутчиками в лагерь троянцев.
        <span className="bigBlank"/>
        <a href="#a63" id="a63c">
          63
        </a>{' '}
        См. 329cd.
        <span className="bigBlank"/>
        <a href="#a64" id="a64c">
          64
        </a>{' '}
        <i>Пельтасты</i> – легковооруженные воины.
        <span className="bigBlank"/>
        <a href="#a65" id="a65c">
          65
        </a>{' '}
        Ср.: Законы V 732е – 733а: "Должно хвалить прекраснейшую жизнь... и за
        то, что она может доставить... то, к чему мы стремимся, именно –
        испытывать больше радости и меньше скорби".
        <span className="bigBlank"/>
        <a href="#a66" id="a66c">
          66
        </a>{' '}
        Ср.: <i>Аристотель.</i> Никомахова этика VII 3, 1145 b 22.
        <span className="bigBlank"/>
        <a href="#a67" id="a67c">
          67
        </a>{' '}
        Ср.: Горгий 451b: "Что такое искусство арифметики? ...искусство о четном
        и нечетном", а также о видах числа у Филолая (44 В 5 Diels).
        <span className="bigBlank"/>
        <a href="#a68" id="a68c">
          68
        </a>{' '}
        <i>Измерение,</i> или измерительное знание, – термин, чрезвычайно
        характерный для рассуждений Платона, близкого к пифагорейцам и
        построившего на точнейших вычислениях картину всего космоса (см.: Тимей,
        а также Государство X 614b – 621b).
        <span className="bigBlank"/>
        <a href="#a69" id="a69c">
          69
        </a>{' '}
        Утверждением, что
        <i>понимание</i> (здесь – σοφία) страшного и нестрашного есть{' '}
        <i>мужество в противоположность неведению этого,</i> Сократ приходит к
        обоснованию своего тезиса о том, что знание есть мужество (350с).
        <span className="bigBlank"/>
        <a href="#a70" id="a70c">
          70
        </a>{' '}
        Игра слов: <i>Прометей</i> – о<i>промет</i>чивый. Сократ старается не
        обходиться без помощи Прометея (не быть опрометчивым), т.е. пользуется
        мыслью и знанием.
        <span className="bigBlank"/>
        <a href="#a71" id="a71c">
          71
        </a>{' '}
        Игра слов: по-гречески "красота" – το κάλλος, "красивый" – καλός. Этот
        конец ироничен в духе Сократа: стоило ли являться к Протагору и вести
        столь сложный разговор только ради <i>красавца Каллия?</i>
      </p>
    </>
  );
}

export default PlatoProtagoras1;
