function PlatoCrito1() {
  return (
    <>
      <p style={{ fontStyle: 'italic' }}>
        {' '}
        <i>Сократ, Критон</i>
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Что это ты пришел в такое время, Критон? Или уже не так
        рано?
        <br />
        <b>Критон.</b> Очень рано.
        <br />
        <b>Сократ.</b> Который же час?
        <br />
        <b>Критон.</b> Едва светает.
        <br />
        <b>Сократ.</b> Удивляюсь, как это тюремный сторож согласился впустить
        тебя.
        <br />
        <b>Критон.</b> Он ко мне уже привык, Сократ, потому что я часто сюда
        хожу; к тому же я отчасти и ублаготворил его,
        <br />
        <b>Сократ.</b> А ты сейчас только пришел или давно?
        <br />
        <b>Критон.</b> Довольно давно.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Почему же ты не разбудил меня сразу, а сидишь возле меня
        и молчишь?
        <br />
        <b>Критон.</b> Клянусь Зевсом, Сократ, я бы и сам не желал – в такой
        беде да еще и не спать. Я давно удивляюсь тебе, глядя, как ты сладко
        спишь, и нарочно тебя не будил, чтобы ты провел время как можно
        приятнее. Я и прежде, в течение всей твоей жизни, нередко дивился, какой
        счастливый у тебя характер, а тем более дивлюсь теперь, при этом
        несчастье, как легко и кротко ты его переносишь.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Но ведь было бы нелепо, Критон, в мои годы роптать на то,
        что приходится умереть.
        <br />
        <b>Критон.</b> И другим, Сократ, случается попадать на старости лет в
        такую беду, однако же их старость нисколько не мешает им роптать на свою
        судьбу.
        <br />
        <b>Сократ.</b> Это правда. Но зачем же ты так рано пришел?
        <br />
        <b>Критон.</b> Я пришел с печальным известием, Сократ, печальным и
        тягостным – не для тебя, как мне представляется, а для меня и для всех
        твоих близких; до того оно тягостное и мрачное, что для меня, кажется,
        не может быть ничего мрачнее.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Какое же? Уж не пришел ли с Делоса корабль
        <span className="popUp" id="a1">
          <a href="#a1c">1</a>
        </span>
        , с приходом которого я должен умереть?
        <br />
        <b>Критон.</b> Он еще не пришел, но думается мне, что придет сегодня,
        судя по словам тех, кто прибыл с Суния
        <span className="popUp" id="a2">
          <a href="#a2c">2</a>
        </span>{' '}
        и оставил его там. Из этого ясно, что он придет сегодня, а завтра тебе
        необходимо будет, Сократ, окончить жизнь.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> В добрый час, Критон! Если так угодно богам, пусть так и
        будет. Только я не думаю, чтобы он пришел сегодня.
        <br />
        <b>Критон.</b> Из чего ты это заключаешь?
        <br />
        <b>Сократ.</b> Я тебе скажу. Ведь я должен умереть на другой день после
        того, как придет корабль?
        <br />
        <b>Критон.</b> Так постановили ведающие этим делом
        <span className="popUp" id="a3">
          <a href="#a3c">3</a>
        </span>
        .
        <br />
        <b>Сократ.</b> Вот я и думаю, что он придет не сегодня, а завтра.
        Заключаю же я это по тому сну, который видел этой ночью{' '}
        <span className="popUp" id="a4">
          <a href="#a4c">4</a>
        </span>
        ; пожалуй, было кстати, что ты не разбудил меня.
        <br />
        <b>Критон.</b> Какой же это был сон?
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Мне виделось, что подошла ко мне какая-то прекрасная,
        величественная женщина в белых одеждах, позвала меня и сказала: "Сократ!
        <br />
        <span className="spanIndented">
          В третий ты день, без сомнения, Фтии достигнешь холмистой"
          <span className="popUp" id="a5">
            <a href="#a5c">5</a>
          </span>
          .
        </span>
        <b>Критон.</b> Странный сон, Сократ!
        <br />
        <b>Сократ.</b> А ведь смысл его как будто ясен, Критон.
        <br />
        <b>Критон.</b> Даже слишком, конечно. Но, дорогой Сократ, хоть теперь
        послушайся меня и не отказывайся от своего спасения. Если ты умрешь,
        меня постигнет не одна та беда, что я лишусь друга, какого мне никогда и
        нигде больше не найти;
      </p>

      <p>
        {' '}
        нет, вдобавок многим из тех, кто недостаточно знает нас с тобой,
        покажется, что я не позаботился спасти тебя, хотя и мог сделать это,
        стоило мне только не поскупиться. А что может быть позорнее такой славы,
        когда о нас думают, будто мы ценим деньги больше, чем друзей?
        Большинство не поверит, что ты сам не захотел уйти отсюда, несмотря на
        наши настояния.
        <br />
        <b>Сократ.</b> Но для чего нам так заботиться о мнении большинства,
        дорогой Критон? Порядочные люди – ас ними и стоит считаться – будут
        думать, что все это свершилось так, как оно свершилось на самом деле.
      </p>

      <p>
        {' '}
        <b>Критон.</b> Но ты уже убедился, Сократ, что приходится считаться и с
        мнением большинства{' '}
        <span className="popUp" id="a6">
          <a href="#a6c">6</a>
        </span>
        . Твое дело показало теперь, что большинство способно творить не только
        мелкое, но, пожалуй, и самое великое зло, если кто оклеветан перед
        толпой.
        <br />
        <b>Сократ.</b> О, если бы, Критон, большинство способно было творить
        величайшее зло, с тем чтобы быть способным и на величайшее добро! Это
        было бы прекрасно! А то ведь люди не способны ни на то, ни на другое:
        они не могут сделать человека ни разумным, ни неразумным, а делают что
        попало.
      </p>

      <p>
        {' '}
        <b>Критон.</b> Так-то оно так, Сократ, но ты мне вот что скажи; уж не
        боишься ли ты, как бы доносчики, если ты уйдешь отсюда, не втянули нас –
        меня и остальных близких – в беду за то, что мы тебя отсюда похитили, и
        нам не пришлось потерять много денег, а то и все наше состояние и
        вдобавок подвергнуться еще чему-нибудь?
      </p>

      <p>
        {' '}
        Если ты боишься чего-нибудь такого, то оставь это; ведь справедливость
        требует, чтобы мы, ради твоего спасения, пошли на такую опасность, а
        если понадобится, то и на еще большую. Нет, послушайся меня и сделай
        по-моему.
        <br />
        <b>Сократ.</b> И об этом я беспокоюсь, Критон, и о многом другом.
        <br />
        <b>Критон.</b> Этого уж ты не бойся. Да и не так много требуют денег те,
        кто берется спасти тебя и вывести отсюда. Что же касается наших
        доносчиков, то разве ты не видишь, какой это дешевый народ: для них
        вовсе не понадобится много денег.
      </p>

      <p>
        {' '}
        В твоем распоряжении мое имущество, и я думаю, его будет достаточно.
        Если наконец, заботясь обо мне, ты думаешь, что не надо тратить моего
        достояния, то здесь есть чужеземцы, которые готовы за тебя заплатить;
        один из них – Симмий Фиванец – уже принес необходимые для этого деньги.
        То же самое готов сделать Кебет{' '}
        <span className="popUp" id="a7">
          <a href="#a7c">7</a>
        </span>{' '}
        и еще очень многие. Повторяю, не бойся ты этого и не отказывайся от
        своего спасения; и пусть тебя не мучает то, о чем ты говорил на суде, –
        что, уйдя отсюда, ты не знал бы, на что себя употребить:
      </p>

      <p>
        {' '}
        ведь и в других местах всюду, куда бы ты не пришел, тебя будут любить.
        Если бы ты пожелал отправиться в Фессалию, то у меня там есть друзья,
        они будут тебя высоко пенить и оберегать, так что во всей Фессалии никто
        не доставит тебе огорчения.
        <br />К тому же, Сократ, ты затеял, по-моему, несправедливое дело –
        предать самого себя, когда можно спастись. Ты добиваешься для себя того
        же самого, чего могли бы добиваться – да и добились уже – твои враги,
        стремясь погубить тебя.
      </p>

      <p>
        {' '}
        Кроме того, ты предаешь, по-моему, и своих собственных сыновей
        <span className="popUp" id="a8">
          <a href="#a8c">8</a>
        </span>
        , покидая их, между тем как мог бы их возрастить и воспитать. Это и твоя
        вина, если они будут жить как придется; а им, конечно, предстоит
        испытать все, что выпадает обыкновенно сиротам на их сиротскую долю. Или
        не нужно и заводить детей, или уж надо вместе с ними переносить все
        невзгоды, кормить и воспитывать их, а ты, по-моему, выбираешь самое
        легкое. Надо выбрать то, что выбрал бы хороший и мужественный человек,
        особенно если он уверял, что всю жизнь заботился о доблести.
      </p>

      <p>
        {' '}
        Что касается меня, так мне стыдно и за тебя, и за нас, твоих близких,
        если станут думать, что все это произошло с тобой по какому-то малодушию
        с нашей стороны: и то, что дело попало в суд, хотя могло бы туда и не
        попасть, и то, как шло разбирательство, и, наконец, это последнее,
        похожее на нелепую развязку; ведь можно подумать, что мы всё упустили по
        нашей трусости и малодушию, и мы тебя не спасли, и сам ты себя не спас,
        хотя это было осуществимо и возможно, если б мы на что-нибудь годились.
      </p>

      <p>
        {' '}
        Вот ты и смотри, Сократ, как бы, кроме беды, не было бы и позора для нас
        с тобой. Все-таки подумай, – впрочем, думать уже некогда, а нужно
        решить, решение же может быть только одно, потому что в следующую ночь
        это должно совершиться, а если еще станем ждать, то уже ничего нельзя
        будет сделать. Право, Сократ, послушайся меня и ни в коем случае не
        поступай иначе.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Милый Критон, твое усердие стоило бы очень дорого, если
        бы оно было еще и верно направлено, а иначе чем оно больше, тем
        тягостнее. Нам надо обсудить, следует ли это делать или нет. Таков уж я
        всегда, а не только теперь: я не способен повиноваться ничему из всего,
        что во мне есть, кроме того разумного убеждения, которое после
        тщательного рассмотрения представляется мне наилучшим. А те убеждения,
        которые я высказывал прежде, не могу отбросить и теперь, после того как
        меня постигла эта участь;
      </p>

      <p>
        напротив, они представляются мне все такими же, и я почитаю и ценю то же
        самое, что и прежде. Если сейчас мы не найдем доводов лучше, чем эти,
        то, будь уверен, я с тобой ни за что не соглашусь, даже если бы власть
        большинства стращала нас, словно детей, еще большим количеством пугал,
        чем теперь, когда она нам преподносит оковы, казни и лишение имущества.
        Как же в таком случае разобрать нам это наиболее подходящим образом? Не
        вернуться ли сначала к тому, что ты говорил насчет мнений, и не
        посмотреть ли, верно ли мы говаривали неоднократно, что на одни мнения
        следует обращать внимание, а на другие – нет.
      </p>

      <p>
        Или это верно говорилось лишь в то время, когда мне еще не нужно было
        умереть, а теперь вдруг стало ясно, что так мы только говорили, а на
        деле это сущие пустяки? Я очень хочу, Критон, разобрать вместе с тобой,
        покажется ли мне это суждение хоть сколько-нибудь иным при моем нынешнем
        положении или все таким же, и отступимся ли мы от него или последуем
        ему?
      </p>

      <p>
        Как-никак, а люди, которые, по-моему, знали, что говорили, неоднократно
        утверждали то самое, что я сейчас сказал: из мнений, какие бывают у
        людей, одни следует высоко ценить, а другие нет. Ради богов, Критон,
        разве это, по-твоему, не верное утверждение? Ведь тебе, судя
        по-человечески, не предстоит завтра умереть, и у тебя нет в настоящее
        время такого несчастья, которое могло бы сбивать тебя с толку;
      </p>

      <p>
        так посмотри же, разве неправильно, по-твоему, говорят люди, что не все
        человеческие мнения следует ценить, но одни надо уважать, а другие нет.
        Что ты скажешь? Разве это не верно?
        <br />
        <b>Критон.</b> Верно.
        <br />
        <b>Сократ.</b> Значит, хорошие мнения нужно ценить, а дурные не нужно?
        <br />
        <b>Критон.</b> Да.
        <br />
        <b>Сократ.</b> Но хорошие мнения – это мнения людей разумных, дурные –
        неразумных?
        <br />
        <b>Критон.</b> Как же иначе?
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Ну а как бы мы решили такой вопрос: человек, занимающийся
        гимнастикой, обращает внимание на любое мнение – и похвалу и порицание –
        всякого человека или только одного – врача или учителя гимнастики?
        <span className="popUp" id="a9">
          <a href="#a9c">9</a>
        </span>
        <br />
        <b>Критон.</b> Только его одного.
        <br />
        <b>Сократ.</b> Значит, этому человеку надо бояться порицаний и
        радоваться похвалам его одного, а не большинства?
        <br />
        <b>Критон.</b> Очевидно.
        <br />
        <b>Сократ.</b> Стало быть, он должен действовать, упражнять свое тело,
        есть и пить только так, как это кажется нужным тому, кто к этому делу
        приставлен и понимает в нем, а не так, как это кажется нужным всем
        остальным.
      </p>

      <p>
        <b>Критон.</b> Да, это так.
        <br />
        <b>Сократ.</b> Пусть так. А если он этого одного не послушается и не
        будет ценить его мнения и одобрения, а будет ценить отзывы большинства
        или тех, кто в этом ничего не понимает, то не потерпит ли он
        какого-нибудь ущерба?
        <br />
        <b>Критон.</b> Как же иначе?
        <br />
        <b>Сократ.</b> Какой же это ущерб? В чем он коснется ослушника?
        <br />
        <b>Критон.</b> Очевидно, он коснется его тела, – ведь тело он и губит.
        <br />
        <b>Сократ.</b> Ты верно говоришь. Не так ли и в остальном, Критон, чтобы
        не перечислять всех случаев? И во всем, что касается справедливого и
        несправедливого, позорного и прекрасного, хорошего и плохого, – а как
        раз это мы теперь и обсуждаем, –
      </p>

      <p>
        нужно ли нам слушаться и бояться мнения большинства или же мнения одного
        человека, если только есть такой, кто это понимает и кого должно
        стыдиться и бояться больше, чем всех остальных, вместе взятых? Если мы
        не последуем за ним, мы погубим и обезобразим то, что от справедливости
        становится лучше, а от несправедливости погибает, как мы и раньше это
        утверждали. Разве это ничего не значит?
        <br />
        <b>Критон.</b> Думаю, что так, Сократ.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Ну, а если, последовав мнению невежд, мы погубим то, что
        от здорового становится лучше, а от нездорового разрушается, – стоит
        жить после того, как оно будет разрушено? А ведь таково хотя бы наше
        тело, не правда ли?
        <br />
        <b>Критон.</b> Да.
        <br />
        <b>Сократ.</b> Так стоит ли нам жить с негодным и разрушенным телом?
        <br />
        <b>Критон.</b> Никоим образом.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> А стоит ли нам жить, когда разрушено то, чему
        несправедливость вредит, а справедливость бывает на пользу? Или, может
        быть, то, на что действует справедливость и несправедливость, – что бы
        это там ни было, – мы считаем менее важным, чем тело?
        <br />
        <b>Критон.</b> Никоим образом.
        <br />
        <b>Сократ.</b> Значит, наоборот, более венным?
        <br />
        <b>Критон.</b> Да, и намного.
        <br />
        <b>Сократ.</b> Стало быть, друг мой, уж не так-то мы должны Заботиться о
        том, что скажет о нас большинство, а должны думать о том, что скажет о
        нас человек, понимающий, что справедливо и что несправедливо, – он один,
        да еще сама истина.
      </p>

      <p>
        {' '}
        Таким образом, в твоем толковании неправильно прежде всего то, что ты
        считаешь, будто мы должны заботиться о мнении большинства, что
        справедливо, прекрасно, хорошо и что нет. "Но ведь большинство, – скажут
        на это, – в состоянии убить нас"{' '}
        <span className="popUp" id="a10">
          <a href="#a10c">10</a>
        </span>
        .
        <br />
        <b>Критон.</b> Конечно, скажут, Сократ.
        <br />
        <b>Сократ.</b> Верно говоришь... Но, мой милый, не знаю, как тебе, а мне
        сдается, что это наше рассуждение похоже на прежнее. Подумай-ка вот о
        чем: считаем мы еще или не считаем, что всего больше нужно ценить не
        самое жизнь, но жизнь хорошую?
        <br />
        <b>Критон.</b> Конечно, считаем.
        <br />
        <b>Сократ.</b> А что хорошее, прекрасное, справедливое – все Это одно и
        то же, считаем мы или нет?
      </p>

      <p>
        {' '}
        <b>Критон.</b> Считаем.
        <br />
        <b>Сократ.</b> Так вот, на основании того, в чем мы согласны, нам и
        следует рассмотреть, справедливо ли будет, если я сделаю попытку уйти
        отсюда вопреки воле афинян, или же это будет несправедливо, и если
        окажется, что справедливо, то попытаемся это сделать, если же нет – то
        оставим такую попытку. А что ты говоришь о денежных издержках, о молве и
        о воспитании детей, то, говоря по правде, Критон, не есть ли это
        соображения людей, которые одинаково готовы убивать, а потом, если это
        было бы в их силах, воскрешать, и все это ни с того ни с сего;
      </p>

      <p>
        иначе говоря, не есть ли это соображения того же самого большинства? Но
        нам с тобою, как этого требует наше рассуждение, следует рассмотреть
        только то, о чем мы сейчас говорили: справедливо ли мы поступим, если
        заплатим деньги тем, кто меня отсюда выведет, и станем благодарить их, а
        также если сами выйдем отсюда либо выведем других, – или же мы поистине
        нарушим справедливость, поступив так?
      </p>

      <p>
        {' '}
        Если окажется, что поступать таким образом – несправедливо, тогда нечего
        уже считаться с тем, что, оставаясь здесь и ничего не предпринимая, мы
        должны умереть или как-нибудь по-другому пострадать, – лишь бы не
        совершить несправедливости.
        <br />
        <b>Критон.</b> Говорить-то ты говоришь хорошо, Сократ, но укажи, что нам
        делать.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Рассмотрим, мой друг, сообща, и если у тебя найдется что
        возразить на мои слова, то возражай, и я тебя послушаюсь, а если не
        найдется, то перестань уже, дорогой мой, повторять мне одно и то же, что
        я должен уйти отсюда вопреки афинянам. Впрочем, мне очень важно
        поступать в этом деле с твоего согласия, а не вопреки тебе. Обрати
        внимание на то, удовлетворит ли тебя начало рассмотрения, и постарайся
        отвечать на вопросы то, что думаешь.
        <br />
        <b>Критон.</b> Ну, конечно, постараюсь.
        <br />
        <b>Сократ.</b> Утверждаем ли мы, что никоим образом не надо добровольно
        нарушать справедливость или что в одном случае надо поступать
        несправедливо, а в другом нет? Или же несправедливый поступок никак не
        может быть хорошим или прекрасным, в чем мы и прежде нередко с тобою
        соглашались?
      </p>

      <p>
        Или все те наши прежние соглашения улетучились за эти несколько дней, и
        мы, люди пожилые, Критон, долго и как будто серьезно беседуя друг с
        другом, не заметили того, что ничем не отличаемся от детей? Или же всего
        вероятнее, что, как мы тогда говорили, так оно и есть: согласно или не
        согласно с этим большинство, пострадаем ли мы от этого больше или
        меньше, чем теперь, все равно – несправедливый поступок есть зло и позор
        для совершающего его, и притом во всех случаях. Утверждаем мы это или
        нет?
        <br />
        <b>Критон.</b> Утверждаем.
        <br />
        <b>Сократ.</b> Значит, ни в коем случае нельзя поступать несправедливо.
        <br />
        <b>Критон.</b> Нет, конечно.
      </p>

      <p>
        <b>Сократ.</b> И значит, вопреки мнению большинства, нельзя и отвечать
        несправедливостью на несправедливость, раз уж ни в коем случае нельзя
        поступать несправедливо{' '}
        <span className="popUp" id="a11">
          <a href="#a11c">11</a>
        </span>
        .
        <br />
        <b>Критон.</b> Очевидно, нет.
        <br />
        <b>Сократ.</b> Так что же, Критон: делать зло должно или нет?
        <br />
        <b>Критон.</b> Разумеется, не должно, Сократ.
        <br />
        <b>Сократ.</b> Ну, а воздавать злом за зло, как это утверждает
        большинство, будет справедливо или несправедливо?
        <br />
        <b>Критон.</b> Никоим образом.
        <br />
        <b>Сократ.</b> Потому что делать людям зло или поступать несправедливо –
        разницы нет никакой.
        <br />
        <b>Критон.</b> Ты прав.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Стало быть, не надо ни отвечать на несправедливость
        несправедливостью, ни делать кому бы то ни было зла, даже если бы
        пришлось и пострадать от кого-нибудь. Обрати внимание, Критон, что,
        соглашаясь с этим, ты соглашаешься вопреки общепринятому мнению, – ведь
        я знаю, что так думают и будут думать лишь немногие. А когда одни думают
        так, а другие иначе, тогда уже не бывает общего мнения, и непременно
        каждый презирает другого за его образ мыслей. Поэтому и ты вдумайся
        хорошенько, разделяешь ли ты этот взгляд, согласен ли ты со мной, и
        можем ли мы начать обсуждение, исходя из того, что никогда не будет
        правильным поступать несправедливо, отвечать на несправедливость
        несправедливостью и воздавать злом за претерпеваемое зло. Или ты
        отступаешься и не разделяешь исходного положения?
      </p>

      <p>
        А я с давних пор и по сей час держусь такого мнения. Если же, по-твоему,
        все это не так, а как-нибудь иначе, скажи и наставь меня. Но если ты
        останешься при прежних взглядах, тогда слушай дальше.
        <br />
        <b>Критон.</b> Я остаюсь при прежних взглядах и согласен с тобой,
        продолжай же.
        <br />
        <b>Сократ.</b> Я скажу о том, что отсюда следует, – или, вернее, спрошу:
        если ты признал что-нибудь справедливым, нужно ли это исполнять или не
        нужно?
        <br />
        <b>Критон.</b> Нужно.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Вот и делай вывод: уходя отсюда без согласия государства,
        не причиняем ли мы этим зла кому-нибудь, и если да, то не тем ли, кому
        всего менее следует его причинять? Или нет? И не преступим ли мы то, что
        сами признали справедливым?
        <br />
        <b>Критон.</b> Я не могу отвечать на твой вопрос, Сократ, потому что не
        понимаю его.
        <br />
        <b>Сократ.</b> Тогда посмотри вот как: если бы, чуть только собрались бы
        мы отсюда удрать – или как бы это там ни называлось, – вдруг пришли бы
        Законы и Государство{' '}
        <span className="popUp" id="a12">
          <a href="#a12c">12</a>
        </span>
        , стали бы и спросили: "Скажи-ка, Сократ, что это ты задумал делать?
      </p>

      <p>
        Не замыслил ли ты этим своим поступком, который собираешься совершить,
        погубить нас, Законы, и все Государство, насколько это от тебя зависит?
        Или, по-твоему, еще может стоять целым и невредимым то государство, в
        котором судебные приговоры не имеют никакой силы, но по воле частных лиц
        становятся недействительными и отменяются?" Что скажем мы на эти и на
        подобные вопросы, Критон?
      </p>

      <p>
        {' '}
        Ведь всякий – не только оратор – может многое сказать в защиту этого
        попранного закона, который требует, чтобы судебные решения сохраняли
        свою силу. Или, может быть, мы скажем им: "Государство поступило с нами
        несправедливо и неправильно решило дело"? Так мы, что ли, скажем?
        <br />
        <b>Критон.</b> Именно так, клянусь Зевсом, Сократ!
        <br />
        <b>Сократ.</b> А что сказали бы Законы? "Разве мы с тобой, Сократ,
        уславливались и об этом, или только о том, чтобы выполнять судебные
        решения, вынесенные Государством?" И если бы мы удивились их словам, то,
        вероятно, они сказали бы: "Не удивляйся нашим словам, Сократ, но
        отвечай, – ведь у тебя и так вошло в привычку прибегать к вопросам и
        ответам. Скажи же, в чем провинились перед тобой и мы и Государство, за
        что ты собираешься погубить нас?
      </p>

      <p>
        Прежде всего не мы ли породили тебя? И разве не благодаря нам взял в
        жены твою мать отец твой и произвел тебя на свет? Укажи, порицаешь ли ты
        за что-нибудь тех из нас, которые относятся к браку?" "Нет, не порицаю",
        – сказал бы я на это. "А те, которые относятся к воспитанию ребенка и к
        его образованию? Ведь ты и сам был воспитан согласно им! Разве нехорошо
        распорядились те из нас, Законов, которые этим управляют, что
        предписывали твоему отцу, чтобы в твое воспитание входили музыка и
        гимнастика?"
        <span className="popUp" id="a13">
          <a href="#a13c">13</a>
        </span>{' '}
        "Хорошо", – сказал бы я.
      </p>

      <p>
        {' '}
        "Так. А раз ты родился, взращен и воспитан, можешь ли ты отрицать, что
        ты наше порождение и наш невольник, – и ты и твои предки? Если же это
        так, неужели ты считаешь, что твои права и наши права равны? И что бы мы
        ни намерены были с тобою сделать, неужели ты считаешь себя вправе
        противодействовать этому? Если бы у тебя был отец, то с ним ты не был бы
        равноправен, то же самое и с твоим господином, будь у тебя господин, –
        так что если бы ты от них что-нибудь терпел, то не мог бы воздавать им
        тем же самым:
      </p>

      <p>
        ни отвечать бранью на брань, ни побоями на побои, ни многое тому
        подобное; так неужели же с Отечеством и Законами все это тебе позволено?
        И если мы, находя это справедливым, вознамеримся тебя погубить, то ты,
        насколько это от тебя зависит, вознамеришься погубить нас, – то есть
        Закон и Отечество, и при этом будешь говорить, что поступаешь
        справедливо, – ты, который поистине заботишься о доблести? Или ты, при
        всей своей мудрости, не замечаешь того, что Отечество дороже и матери, и
        отца, и всех остальных предков,
      </p>

      <p>
        {' '}
        оно более почтенно, более свято и имеет больше значения и у богов и у
        людей – у тех, у кого есть ум, – и перед ним надо благоговеть, ему надо
        покоряться и, если оно разгневано, угождать ему больше, чем родному
        отцу. Надо либо его переубедить, либо исполнять то, что оно велит, а
        если оно приговорит к чему-нибудь, то нужно терпеть невозмутимо, – будут
        ли то побои или оковы, пошлет ли оно на войну, на раны и на смерть; все
        это нужно выполнять, ибо в этом справедливость.
      </p>

      <p>
        {' '}
        Нельзя отступать, уклоняться или бросать свое место в строю. И на войне,
        и на суде, и повсюду надо исполнять то, что велит Государство и
        Отечество, или же стараться вразумить их, в чем состоит справедливость.
        Учинять же насилие над матерью или над отцом, а тем паче над Отечеством
        – нечестиво". Что мы на это скажем, Критон? Правду ли говорят Законы или
        нет?
        <br />
        <b>Критон.</b> Мне кажется, правду.
        <br />
        <b>Сократ.</b> "Ну вот и рассмотри, Сократ, – скажут, вероятно, Законы,
        – правду ли мы говорим, что ты намереваешься поступить с нами
        несправедливо, замыслив теперь такое дело. Мы тебя родили, вскормили,
        воспитали, наделили
      </p>

      <p>
        {' '}
        всевозможными благами, и тебя, и всех остальных граждан, однако мы
        объявляем, что всякому желающему из афинян, после того как он занесен в
        гражданский список и познакомился с государственными делами и с нами,
        Законами, предоставляется возможность, если мы ему не нравимся, взять
        свое имущество и выселиться, куда ему угодно. Никто из нас. Законов, не
        ставит препятствий и не запрещает тому из вас, кто пожелает, отправиться
        в колонию – раз и мы и Государство ему не нравимся – или даже
        переселиться в другое государство, куда ему угодно, и сохранить при этом
        свое имущество.
      </p>

      <p>
        О том же из вас, кто остается, зная, как мы судим в наших судах и ведем
        в Государстве прочие дела, мы уже можем утверждать, что он на деле
        согласился выполнить то, что мы велим; а если он не слушается, то мы
        говорим, что он втройне нарушает справедливость: тем, что не повинуется
        нам, своим родителям, тем, что поступает вопреки нам, своим
        воспитателям, и тем,
      </p>

      <p>
        {' '}
        что, дав согласие нам повиноваться, он все же оказывает неповиновение и
        не старается переубедить нас, когда мы делаем что-нибудь нехорошо, и
        хотя мы предлагаем, а не грубо приказываем исполнять наши решения и даем
        ему на выбор одно из двух – или переубедить нас, или исполнять, – он не
        делает ни того, ни другого.
        <br />
        Таким-то вот обвинениям, говорим мы, будешь подвергаться и ты, Сократ,
        если совершишь то, что у тебя на уме, и притом не меньше, а больше, чем
        иные афиняне..."
      </p>

      <p>
        А если бы я сказал; "Почему же?" – они, пожалуй, справедливо заметили
        бы, что ведь я-то больше иных афинян соглашался с ними. Они сказали бы:
        "У нас, Сократ, есть много доказательств, что тебе нравились и мы, и
        наше Государство, потому что не обосновался бы ты в нем крепче всех
        афинян, если бы оно не нравилось тебе так крепко. Ты никогда не выезжал
        из нашего города ради празднеств, где бы их ни праздновали, – разве что
        однажды на Истм, да еще на войну
        <span className="popUp" id="a14">
          <a href="#a14c">14</a>
        </span>
        ; ты никогда не путешествовал, как другие люди, и не нападала на тебя
        охота увидеть другой город с другими законами.
      </p>

      <p>
        С тебя было довольно нас и нашего города – вот до чего предпочитал ты
        нас и соглашался жить под нашим управлением; да и детьми обзавелся ты в
        нашем городе потому, что он тебе нравится. Наконец, если бы ты хотел, ты
        еще на суде мог бы потребовать для себя изгнания и сделал бы тогда с
        согласия Государства то самое, что задумал сделать теперь без его
        согласия. Но в то время ты напускал на себя благородство и как будто бы
        не смущался мыслью о смерти и твердил, будто предпочитаешь смерть
        изгнанию; а теперь ты тех слов не стыдишься и нас, Законы, не почитаешь,
        пытаясь нас уничтожить.
      </p>

      <p>
        Ты поступаешь так, как мог бы поступить самый негодный раб, собираясь
        бежать вопреки обязательствам и соглашениям, по которым ты обязывался
        жить под нашим управлением. Итак, прежде всего отвечай нам вот на что:
        правду ли ты говорил или неправду, утверждая, что ты не на словах, а на
        деле согласился жить под нашим управлением?" Что мы на это скажем,
        Критон? Не согласимся ли мы с этим?
        <br />
        <b>Критон.</b> Непременно, Сократ.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> "В таком случае, – могут они сказать, – не нарушаешь ли
        ты обязательств и соглашений, которые ты с нами заключил не по
        принуждению, не бывши обманут и не имевши надобности решать дело за
        короткий срок: ведь у тебя было семьдесят лет – довольно времени, чтобы
        уйти, если бы мы тебе не нравились и эти соглашения казались бы тебе
        несправедливыми.
      </p>

      <p>
        {' '}
        Но ты не предпочел не Лакедемона, ни Крита
        <span className="popUp" id="a15">
          <a href="#a15c">15</a>
        </span>
        , таких благоустроенных, как ты постоянно утверждаешь, ни еще
        какое-нибудь из элллинских или варварских государств; ты отлучался
        отсюда реже, чем хромые, слепые и прочие калеки, – очевидно, тебе более,
        чем остальным афинянам, нравился этот город и мы, Законы. А теперь ты
        отказываешься от наших соглашений? Последовал бы ты нашему совету,
        Сократ! Не смешил бы ты людей своим бегством из города!
      </p>

      <p>
        {' '}
        Подумай в самом деле: преступив наши соглашения и свершив эту ошибку,
        что хорошего сделаешь ты для себя самого и для своих близких? Что твоим
        близким будет угрожать изгнание, что они могут лишиться родного города
        или потерять имущество, это по меньшей мере очевидно. Да прежде всего ты
        сам, если отправишься в один из ближайших городов, в Фивы или Мегары
        <span className="popUp" id="a16">
          <a href="#a16c">16</a>
        </span>
        , – ведь оба этих города управляются хорошими Законами, – то придешь
        туда, Сократ, врагом государственного порядка этих городов:
      </p>

      <p>
        все те, кому дорог их город, будут на тебя коситься, считая тебя
        губителем законов, и ты упрочишь за твоими судьями славу, будто они
        правильно решили твое дело, – ведь губитель законов очень и очень может
        показаться также и губителем молодежи и людей несмышленых. А может быть,
        ты намерен избегать благоустроенных государств и порядочных людей? Но в
        таком случае стоит ли тебе жить? Или ты пожелаешь сблизиться с такими
        людьми и не постыдишься с ними беседовать? Но о чем же беседовать,
        Сократ?
      </p>

      <p>
        {' '}
        О том же, о чем и здесь, – о том, что для людей всего дороже доблесть и
        справедливость, обычаи и законы? Неужели, по-твоему, это было бы
        достойно Сократа? А ведь надо бы додумать об этом. Но, положим, ты ушел
        бы подальше от этих мест и прибыл бы в Фессалию, к друзьям Критона; там
        величайшее неустройство и распущенность, и, верно, они с удовольствием
        стали бы слушать твой рассказ о том, как это было смешно, когда ты
        скрылся из тюрьмы, переряженный в козью шкуру{' '}
        <span className="popUp" id="a17">
          <a href="#a17c">17</a>
        </span>{' '}
        или еще во что-нибудь, что надевают обыкновенно при побеге, и изменив
        свою наружность.
      </p>

      <p>
        {' '}
        А что ты старый человек, которому, как оно и естественно, уже недолго
        осталось жить, посмел так малодушно цепляться за жизнь, преступив самые
        главные законы, – разве никто так о тебе не скажет? Может, и не скажет,
        если ты никого не заденешь, а не то, Сократ, придется тебе выслушать
        много такого, чего ты вовсе не заслужил. И вот будешь ты жить, заискивая
        у всякого и прислуживаясь, и ничего тебе не останется делать, кроме как
        услаждать себя едой, как будто ты отправился в Фессалию на обед. А где
        беседы о справедливости и доблести?
      </p>

      <p>
        {' '}
        Ты желаешь жить ради детей, для того чтобы вскормить и воспитать их? Как
        же это, однако? Ты уведешь их в Фессалию, вскормишь и вспоишь и ради
        этого сделаешь их чужестранцами? Или же, по-твоему, если ты будешь жив,
        они, несмотря на твое отсутствие, получат лучшее воспитание и
        образование, потому что твои близкие позаботятся о них? Значит, если ты
        переселишься в Фессалию, они позаботятся, а если переселишься в Аид, то
        не позаботятся? Надо думать, что позаботятся и тогда, если только на
        что-нибудь годятся те, кто называет себя твоими близкими.
      </p>

      <p>
        {' '}
        Нет, Сократ, послушайся ты нас, твоих воспитателей, и не ставь ничего
        выше справедливости – ни детей, ни жизни, ни еще чего-нибудь, чтобы,
        придя в Аид, ты мог этим оправдаться перед теми, кто правит там
        <span className="popUp" id="a18">
          <a href="#a18c">18</a>
        </span>
        . В самом деле, Сократ, если ты сделаешь то, что намерен, то будет это и
        менее справедливо и менее благочестиво, а значит, и здесь не будет от
        этого хорошо ни тебе, ни твоим, да и после того, как ты придешь туда,
        будет не лучше. Если ты теперь отойдешь, то отойдешь обиженный не нами,
        Законами, а людьми.
      </p>

      <p>
        {' '}
        Если же ты уйдешь из тюрьмы, так позорно воздав обидой за обиду и злом
        за зло, преступив заключенные с нами соглашения и договоры и причинив
        зло как раз тем, кому всего менее следовало причинять его, – самому
        себе, друзьям. Отечеству и нам, то мы разгневаемся на тебя при твоей
        жизни, да и там наши братья, Законы Аида, неблагосклонно примут тебя,
        Зная, что ты и нас пытался погубить, насколько это от тебя зависело. Не
        дай Критону убедить тебя совершить то, что он советует, слушайся лучше
        нас".
      </p>

      <p>
        {' '}
        Уверяю тебя, милый друг Критон, мне кажется, что я все это слышу, как и
        корибантствующим
        <span className="popUp" id="a19">
          <a href="#a19c">19</a>
        </span>{' '}
        кажется, что они слышат флейты, и отголосок этих речей гудит во мне так,
        что я не могу слышать ничего другого. Вот ты и знай, каково мое мнение
        теперь; если ты станешь ему противоречить, то будешь говорить
        понапрасну. Впрочем, если думаешь одолеть, говори!
        <br />
        <b>Критон.</b> Но мне нечего сказать, Сократ.
      </p>

      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        <b>Сократ.</b> Оставь же это, Критон, и сделаем так, как указывает бог.
      </p>

      <p className="annoContent">
        В кн.: Платон. Избранные диалоги. М., 1965.
        <span className="bigBlank"/>
        <b>Примечания А.А. Тахо-Годи</b>
        <span className="bigBlank"/>
        Диалог "Критон" в сюжетном отношении рисует продолжение событий
        "Апологии Сократа", т.е. здесь перед нами Сократ, уже заключенный по
        приговору суда в тюрьму и ожидающий смерти. Действующие лица диалога –
        Сократ и его близкий друг Критон, по имени которого назван диалог.
        Критон – земляк и сверстник Сократа. Ему также около 70 лет, родом он,
        как и Сократ, из дема Алопеки филы Антиохиды. Это богатый и знатный
        человек, что не мешает ему, однако, быть последователем Сократа.
        Несмотря на некоторую наивность и простоту характера, он житейски
        практичен и не раз помогает Сократу в тяжелых обстоятельствах. Именно он
        вместе с сыном Критобулом, Платоном и Аполлодором готов был уплатить за
        Сократа штраф в 30 мин. Однако, когда выяснилось, что казнь Сократа
        неизбежна, Критон задумывает спасти своего друга и устроить ему побег. С
        этой идеей он и посещает Сократа в тюрьме на рассвете за три дня до
        казни.
        <br />
        Данный перевод диалога "Критон" взят из издания 1903 г. (Творения
        Платона: Т. I-II. М., 1899-1903).
        <span className="bigBlank"/>
        <a href="#a1" id="a1c">
          1
        </a>{' '}
        Сократ вынужден был ждать казни 30 дней, так как накануне его суда было
        отправлено на <i>Делос</i> ежегодное священное посольство, феория, в
        честь Тесея, некогда спасшегося от чудовища-минотавра на Крите и
        принесшего богу Аполлону обет. По обычаю, на время пребывания феории на
        Делосе смертная казнь в Афинском государстве откладывалась (ср.: Федон
        58а-с; <i>Ксенофонт.</i> Воспоминания... IV 8, 2).
        <span className="bigBlank"/>
        <a href="#a2" id="a2c">
          2
        </a>{' '}
        <i>Суний</i> – мыс на ю.-в. Аттики, где находился храм Афины. Во время
        панафинейских празднеств (см.: Евтифрон, прим. 17) там происходили
        состязания триер (см.: Лахет, прим. 17).
        <span className="bigBlank"/>
        <a href="#a3" id="a3c">
          3
        </a>{' '}
        Т.е. одиннадцать архонтов (см.: Апология Сократа, прим. 47).
        <span className="bigBlank"/>
        <a href="#a4" id="a4c">
          4
        </a>{' '}
        Сократ видит вещий сон (см.: Апология Сократа, прим. 51).
        <span className="bigBlank"/>
        <a href="#a5" id="a5c">
          5
        </a>{' '}
        Сократ вспоминает слова Ахилла (Ил. IX 363), оскорбленного Агамемноном и
        желающего возвратиться к себе на родину, во Фтию. Сократ видит в этих
        словах тайный смысл, так как греческие слова Φθ'ιη (Фтия) и φθίνω
        (гибнуть) близки по звучанию.
        <span className="bigBlank"/>
        <a href="#a6" id="a6c">
          6
        </a>{' '}
        Критон предлагает Сократу <i>считаться с мнением большинства,</i>{' '}
        намекая на то, что именно это большинство осудило его на смерть. Но для
        Сократа один мудрый и хороший человек стоит многих. Ср. известное мнение
        аристократически настроенного Гераклита: "Один для меня – десять тысяч,
        если он наилучший" (В 49 Diels).
        <span className="bigBlank"/>
        <a href="#a7" id="a7c">
          7
        </a>{' '}
        Здесь упоминаются друзья и последователи Сократа – <i>Симмий</i> и{' '}
        <i>Кебет</i> (Кевит), фиванцы. Диоген Лаэрций (II 124) приписывает
        Симмию авторство 23 диалогов, а Кебету (II 125) – трех диалогов, в том
        числе знаменитого диалога "Картина", дошедшего до нас, хотя авторство
        Кебета сомнительно. В России диалог "Картина" (или "Таблица") Кебета был
        популярен в XVIII в. как аллегория и выдержал несколько изданий (см.:{' '}
        <i>Кебет.</i> Картина / Пер, с греч. В. Алексеева. СПб., 1888).
        <span className="bigBlank"/>
        <a href="#a8" id="a8c">
          8
        </a>{' '}
        См.: Апология Сократа, прим. 40.
        <span className="bigBlank"/>
        <a href="#a9" id="a9c">
          9
        </a>{' '}
        В своих беседах Сократ у Платона обычно прибегает к примерам из
        повседневной жизни, что делает его мысли особенно доступными. Однако
        подобная привычка Сократа раздражала некоторых его собеседников,
        например софистов, ораторов, учителей риторики, которые считали ее
        низменной и недостойной философа (см.: Горгий 490d – 491b, Пир 221е).
        <span className="bigBlank"/>
        <a href="#a10" id="a10c">
          10
        </a>{' '}
        Ср.: Горгий 486ab.
        <span className="bigBlank"/>
        <a href="#a11" id="a11c">
          11
        </a>{' '}
        Сократ вопреки мнению большинства, выражающему традиционную этическую
        норму, предпочитает не отвечать злом на зло, а претерпеть это зло (см.
        также: Горгий 469с). Ср.: Архилох: "...хотел бы я видеть, чтобы таким
        (т.е. опозоренным и замученным. – <i>А. Т.-Г.</i>) предстал прежний мой
        товарищ, который меня оскорбил, растоптав клятвы" (fr. 79а Diehl); и
        Еврипид: "Я считаю, что человеку свойственно делать врагам зло" (fr.
        1092 N.-Sn.).
        <span className="bigBlank"/>
        <a href="#a12" id="a12c">
          12
        </a>{' '}
        Приход <i>Законов</i> и <i>Государства</i> к Сократу – знаменитая
        персонификация, или олицетворение, – "просопопея". Такие олицетворения
        были характерны для этических размышлений и примеров. Развернутый пример
        такой персонификации есть у Ксенофонта в "Воспоминаниях..." (II 21 –
        34), где пересказывается притча о Добродетели и Пороке, явившихся в виде
        прекрасных женщин Гераклу. См. также: Горгий, прим. 30.
        <span className="bigBlank"/>
        <a href="#a13" id="a13c">
          13
        </a>{' '}
        Об идеальном <i>воспитании</i> молодого человека, о его телесном и
        духовном совершенствовании в духе Сократа и Платона см.:{' '}
        <i>Jaeger W.</i> Paideia. Die Formung des griechischen Menschen. Bd II.
        3 Aufl. Berlin, 1959. Этой теме, а также специально гимнастике и музыке
        Платон посвящает II книгу "Государства" (376е – 380с), а также раздел I
        книги "Законы" (657с – 673b). Однако трудно сказать, получил ли такое
        воспитание сам Сократ. См. с. 15, ср.: Феаг, прим. 21.
        <span className="bigBlank"/>
        <a href="#a14" id="a14c">
          14
        </a>{' '}
        Об участии Сократа в военных действиях см.: Апология Сократа, прим. 32.{' '}
        <i>Празднества,</i> упоминаемые здесь, – общегреческие атлетические
        состязания, посвященные Зевсу в Олимпии и Немее, Аполлону Пифийскому в
        Дельфах и Посейдону на <i>Истме.</i> <span className="bigBlank"/>
        <a href="#a15" id="a15c">
          15
        </a>{' '}
        Законодательство <i>Лакедемона</i> (Спарты) и <i>Крита</i> пользовалось
        особыми симпатиями платоновского Сократа и самого Платона. В "Законах"
        ведут беседу о государственном устройстве афинский гость, критянин
        Клиний и спартанец Мегилл, что дает возможность Платону представить свою
        теорию идеального государства. Законы полулегендарного спартанского
        законодателя Ликурга и критского Миноса, по Платону, представляют собой
        "всю в совокупности добродетель", и государственный строй, основанный на
        них, именуется божественным (630de) и "действительно государственным
        устройством", а не "сожительством граждан, где одна их часть
        владычествует, а другая рабски повинуется", как при демократии, монархии
        или олигархии (712с – 713а).
        <span className="bigBlank"/>
        <a href="#a16" id="a16c">
          16
        </a>{' '}
        В <i>Фивах</i> и <i>Мегарах</i> была в это время умеренная олигархия.
        Мегары были чисто дорийским полисом вне пределов Пелопоннеса.
        <span className="bigBlank"/>
        <a href="#a17" id="a17c">
          17
        </a>{' '}
        Фессалийцы славились не только распущенностью нравов, но и
        ненадежностью. Ср. у Демосфена: "Фессалийцы, конечно, от роду никогда не
        внушали доверия никому из людей" (Олинфская речь I 22 //{' '}
        <i>Демосфен.</i> Речи / Пер. С.И.Радцига. М., 1954). См. также: Горгий,
        прим. 66. <i>Козья шкура</i> – обычная одежда пастухов.
        <span className="bigBlank"/>
        <a href="#a18" id="a18c">
          18
        </a>{' '}
        См.: Апология Сократа, прим. 54.
        <span className="bigBlank"/>
        <a href="#a19" id="a19c">
          19
        </a>{' '}
        Корибанты – жрецы и спутники Великой Матери богов (фригийской богини
        Кибелы, или критской Реи), славящие ее в экстатических оргиях под звуки
        флейт и тимпанов.
      </p>
    </>
  );
}

export default PlatoCrito1;
