function PlatoEuthyphro1() {
  return (
    <>
      <p>
        <i>Евтифрон, Сократ</i>
      </p>
      <p>
        <b>Евтифрон.</b> Что это за новость, Сократ? Оставив свои беседы в
        Ликее, ты теперь проводишь время здесь, у царского портика
        <span className="popUp" id="a1">
          <a href="#a1c">1</a>
        </span>
        ? Нет ли и у тебя какой-нибудь жалобы к царю{' '}
        <span className="popUp" id="a2">
          <a href="#a2c">2</a>
        </span>
        , как у меня?
        <br />
        <b>Сократ.</b> Но афиняне, Евтифрон, называют это не жалобой, а иском{' '}
        <span className="popUp" id="a3">
          <a href="#a3c">3</a>
        </span>
        .
      </p>
      <p>
        <b>Евтифрон.</b> Что ты говоришь? Кто-то вчинил тебе иск? Ведь не могу
        же я поверить, что, наоборот, ты сам обвиняешь кого-то.
        <br />
        <b>Сократ.</b> Конечно, нет.
        <br />
        <b>Евтифрон.</b> Значит, кто-то другой обвиняет тебя?
        <br />
        <b>Сократ.</b> Вот именно.
        <br />
        <b>Евтифрон.</b> Кто же это?
        <br />
        <b>Сократ.</b> Я и сам, Евтифрон, не очень-то знаю этого человека: мне
        представляется, он из молодых и мало известных; зовут же его, как мне
        кажется, Мелетом, а родом он из дема Питфа{' '}
        <span className="popUp" id="a4">
          <a href="#a4c">4</a>
        </span>
        . Можешь ты вообразить себе такого питфейца Мелета – длинноволосого и
        жидкобородого да к тому же еще и курносого?
      </p>
      <p>
        <b>Евтифрон.</b> Нет, мой Сократ, такого я не припомню. Но какой же он
        вчинил тебе иск?
        <br />
        <b>Сократ.</b> Какой иск? Да, на мой взгляд, нешуточный. Ведь это не
        пустяк – в молодые годы распознать подобное дело. Ему-де известно,
        говорит он, почему развращаются молодые люди и кто именно их развращает.
        Выходит, что он-де мудрец, а я, как он усмотрел, невежда и развращаю его
        сверстников, потому-то он и выступает перед городом-матерью с обвинением
        против меня. Мне мнится, что среди всех государственных мужей он
      </p>
      <p>
        единственный действует правильно: в самом деле, ведь правильно прежде
        всего проявить заботу о молодых людях, чтобы они были как можно лучше,
        как хорошему земледельцу подобает прежде всего позаботиться о молодых
        побегах, а уж после обо всем остальном. Подобным же образом и Мелет,
        возможно, сначала хочет выполоть нас,
      </p>
      <p>
        из-за которых гибнут ростки юности так он говорит, – а уж затем, как это
        ясно, он позаботится и о старших и учинит для города множество
        величайших благ: по крайней мере так обычно бывает с теми, кто выступает
        с подобными начинаниями.
        <br />
        <b>Евтифрон.</b> Хотел бы я, Сократ, чтобы было так. Однако боюсь, как
        бы не вышло прямо противоположного: ведь мне решительно кажется, что,
        замышляя неправое дело против тебя, он начинает разрушать свой дом с
        очага
        <span className="popUp" id="a5">
          <a href="#a5c">5</a>
        </span>
        . Но скажи мне, каким образом, утверждает он, развращаешь ты юношей?
      </p>
      <p>
        <b>Сократ.</b> Странные вещи делаю я, если его послушать, мой милый. Он
        утверждает, что я творю богов. И обвинение его состоит в том, что я
        ввожу новых богов, старых же не почитаю, как он говорит.
        <br />
        <b>Евтифрон.</b> Понятно, Сократ: ведь ты сам утверждаешь, что тебе
        часто является твой гений{' '}
        <span className="popUp" id="a6">
          <a href="#a6c">6</a>
        </span>
        . Значит, он строит свое обвинение на твоих предполагаемых нововведениях
        в божественных вопросах и выступает в суде с клеветой, хорошо понимая,
        что подобные вещи легко становятся предосудительными в глазах
        большинства. Ведь и надо мною потешаются, как над безумцем
        <span className="popUp" id="a7">
          <a href="#a7c">7</a>
        </span>
        , когда я предсказываю в народном собрании что-либо
      </p>
      <p>
        относительно божественных предначертаний. И хотя все мои предсказания
        были правдивыми, все же людям, подобным мне, всегда завидуют; однако
        надо не обращать на завистников никакого внимания и смело идти против
        них
        <span className="popUp" id="a8">
          <a href="#a8c">8</a>
        </span>
        .
        <br />
        <b>Сократ.</b> Милый Евтифрон, то, что они высмеивают меня, это пустяк.
        Афинян, как мне кажется, не слишком задевает, если кто-либо считается
        сильным в философии, лишь бы он был не способен передать свою мудрость
        другим.
      </p>
      <p>
        Но вот когда они думают, что кто-то делает и других подобными себе, они
        приходят в ярость – либо из зависти, либо по какой-то иной причине.
        <br />
        <b>Евтифрон.</b> Тут-то мне мало дела до того, как они ко мне относятся.
        <br />
        <b>Сократ.</b> Быть может, они полагают, что ты воздерживаешься от
        поучений и не желаешь передавать свою мудрость другим. Что до меня, то
        боюсь, они считают, будто я по человеколюбию щедро рассыпаю перед всеми
        свое достояние, не только не требуя вознаграждения, но вдобавок и от
        души приплачивая за то только, чтобы меня пожелали слушать.
      </p>
      <p>
        {' '}
        Если бы, я повторяю, они собирались надо мной посмеяться, как, по твоим
        словам, они смеются над тобою, то ничего не было бы тягостного в том,
        чтобы провести время в суде за шутками и смехом; но коли они начинают
        дело всерьез, то совсем не ясно, чем это может кончиться, – разве только
        это видно вам, прорицателям.
        <br />
        <b>Евтифрон.</b> Скорее всего, мой Сократ, это ничем серьезным не
        кончится, и ты успешно выиграешь свою тяжбу, как и я, полагаю, свою.
        <br />
        <b>Сократ.</b> А у тебя, Евтифрон, тоже какая-то тяжба? И ты выступаешь
        в ней ответчиком или истцом?
        <br />
        <b>Евтифрон.</b> Истцом.
        <br />
        <b>Сократ.</b> Против кого?
      </p>
      <p>
        <b>Евтифрон.</b> Против такого человека, что и здесь могу показаться
        безумцем.
        <br />
        <b>Сократ.</b> Каким же образом? Может быть, ты гонишься за тем, кто
        неуловим?{' '}
        <span className="popUp" id="a9">
          <a href="#a9c">9</a>
        </span>
        <br />
        <b>Евтифрон.</b> Куда уж там быть неуловимым такому старцу!
        <br />
        <b>Сократ.</b> Кто же это такой?
        <br />
        <b>Евтифрон.</b> Мой отец.
        <br />
        <b>Сократ.</b> Твой отец, почтеннейший?
        <br />
        <b>Евтифрон.</b> Вот именно.
        <br />
        <b>Сократ.</b> В чем же состоит жалоба и из-за чего идет тяжба?
        <br />
        <b>Евтифрон.</b> Из-за убийства, Сократ.
      </p>
      <p>
        {' '}
        <b>Сократ.</b> Клянусь Гераклом! Разумеется, Евтифрон, большинству здесь
        неведомо, прав ты или не прав. Не думаю, чтобы первому встречному было
        по плечу правильно решить это дело, разве только тому, кто достиг
        высокой степени мудрости.
        <br />
        <b>Евтифрон.</b> Да, клянусь Зевсом, тому, кто достиг.
        <br />
        <b>Сократ.</b> Без сомнения, умерший по вине твоего отца кто-либо из
        домашних? Это ведь ясно. Ведь не стал бы ты привлекать отца к судебной
        ответственности из-за чужого?
        <span className="popUp" id="a10">
          <a href="#a10c">10</a>
        </span>
        <br />
        <b>Евтифрон.</b> Смехотворно, Сократ, если ты думаешь, будто есть
        разница, из домашних ли убитый или чужой, и не считаешь, что надо
        заботиться лишь о том, по праву ли умертвил его убивший или же нет, и
        если по праву, то отпустить его с миром, а если нет, то
      </p>
      <p>
        преследовать по суду, будь даже убийца твоим домочадцем и сотрапезником.
        Ведь ты подвергаешься осквернению не меньше, чем он, если будешь
        общаться с таким человеком, зная о его провинности, и не очистишь себя
        самого и его, обратившись в суд
        <span className="popUp" id="a11">
          <a href="#a11c">11</a>
        </span>
        . Впрочем, убитый был из моих поденщиков; когда мы обрабатывали землю на
        Наксосе
        <span className="popUp" id="a12">
          <a href="#a12c">12</a>
        </span>
        , он там у нас работал. Напившись пьяным, он рассердился на одного из
        наших рабов и зарезал его. Отец мои, связав его по рукам и ногам, бросил
        в какой-то ров и послал сюда человека, дабы узнать у экзегета{' '}
        <span className="popUp" id="a13">
          <a href="#a13c">13</a>
        </span>
        , что делать дальше.
      </p>
      <p>
        {' '}
        Тем временем он не обращает на связанного никакого внимания и не
        проявляет о нем никакой заботы: дескать, это убийца, и ничего не
        случится, если он умрет. А он-то возьми и умри. От голода и холода и
        оттого, что был связан, умер он раньше, чем вернулся вестник от
        экзегета. Вот за это-то и гневается мой отец и другие домашние, что
        из-за убийцы я обвиняю в убийстве отца, который и не убивал-то вовсе, а
        если бы и убил, то, поскольку убитый сам убил человека, о нем не стоит и
        беспокоиться: мол, нечестиво со стороны сына преследовать по суду своего
        отца за убийство. А ведь они просто плохо знают божественный закон,
        касающийся благочестия и нечестия.
      </p>
      <p>
        <b>Сократ.</b> Скажи ради Зевса, Евтифрон, ты-то себя считаешь настолько
        точно осведомленным в божественных законах и в вопросах благочестия и
        нечестия, что не страшишься – даже если все было так, как ты говоришь, –
        сам совершить нечестивое дело, преследуя отца по суду?
        <br />
        <b>Евтифрон.</b> Мало было бы от меня пользы, Сократ, и ничем не
        отличался бы Евтифрон
        <span className="popUp" id="a14">
          <a href="#a14c">14</a>
        </span>{' '}
        от большинства людей, если бы я не был точно осведомлен о подобных
        вещах.
      </p>
      <p>
        <b>Сократ.</b> Пожалуй, уважаемый Евтифрон, для меня самое лучшее –
        стать твоим учеником и прежде, чем состоится моя тяжба с Мелетом,
        возбудить против него ходатайство со своей стороны, заявив, что я и
        раньше высоко ценил познание божественных законов, теперь же, когда он
        обвиняет меня в том, что я погрешаю против этих законов, самовольничая и
        вводя различные новшества, я стал твоим учеником. "И вот, – сказал бы я,
        – если ты, Мелет, признаешь Евтифрона мудрым
      </p>
      <p>
        в этих вопросах, то считай и меня человеком правильно мыслящим и не
        преследуй меня по суду; если же нет, то прежде, чем мне, вчини иск ему,
        моему наставнику, за то, что он губит стариков, меня и своего отца, тем,
        что меня обучает, а его – проучает и наказывает". И если он мне не
        поверит и не освободит меня от обвинения или не вчинит иск вместо меня
        тебе, я смогу в суде выставить то же ходатайство, с которым я выступил
        перед ним.
      </p>
      <p>
        <b>Евтифрон.</b> Клянусь Зевсом, Сократ, если только он попробует
        вчинить мне иск, то я уж отыщу, я думаю, его слабое место, и скорее
        всего дело в суде пойдет у нас о нем, чем обо мне.
        <br />
        <b>Сократ.</b> Вот и я, дорогой мой друг, понимая это, жажду стать твоим
        учеником, ибо знаю, что ни этот Мелет, ни кто-либо другой тебя вроде бы
        и не замечают, меня же он разглядел так легко и ясно, что даже обвинил в
        нечестии. Поведай же мне, ради Зевса, то, относительно чего ты сейчас
        настойчиво утверждал, будто доподлинно это знаешь, а именно в чем
        заключается благочестие и нечестие как в отношении убийства, так и во
        всем остальном?
      </p>
      <p>
        Разве же в любом деле благочестивое не тождественно самому себе, и, с
        другой стороны, разве нечестивое не противоположно всему благочестивому,
        самому же себе подобно, и разве не имеет оно некоей единственной идеи,
        выражающей нечестие для всего, что по необходимости бывает нечестивым?
        <br />
        <b>Евтифрон.</b> Само собой разумеется, Сократ.
        <br />
        <b>Сократ.</b> Так скажи же, что именно ты называешь благочестивым и
        нечестивым?
        <br />
        <b>Евтифрон.</b> Я утверждаю: благочестиво то, что я сейчас делаю, а
        именно благочестиво преследовать по суду преступника, совершившего
        убийство, либо ограбившего храм, либо учинившего еще какое-нибудь
      </p>
      <p>
        подобное нарушение, будь этим преступником отец, мать или кто бы то ни
        было другой; не преследовать же по суду в таких случаях – нечестиво.
        Смотри же, Сократ, сколь сильное доказательство я приведу тебе в пользу
        того, что закон именно таков (я говорил об этом уже и другим). Правильно
        было бы не поощрять преступника, кем бы он ни был:
      </p>
      <p>
        {' '}
        ведь признают же сами люди Зевса наилучшим и справедливейшим из богов, а
        в то же время все они верят, что он заключил в оковы собственного отца
        за то, что он преступно пожирал своих сыновей, а тот в свою очередь
        оскопил своего отца за подобные же деяния
        <span className="popUp" id="a15">
          <a href="#a15c">15</a>
        </span>
        . А на меня они негодуют за то, что я преследую по суду своего
        преступного отца, и таким образом противоречат сами себе в вопросе о
        богах и обо мне.
        <br />
        <b>Сократ.</b> Так значит, Евтифрон, именно потому я выступаю
        ответчиком, что, когда рассказывают нечто подобное о богах, меня это
        раздражает? Вот поэтому, видно, найдутся такие, которые скажут, что я
        нарушаю закон. Теперь же, раз и тебе, столь хорошо разбирающемуся в этих
        вещах, все это кажется верным, похоже, что мне надо уступить.
      </p>
      <p>
        Да и что могу я сказать, если сам признаюсь, что ничего об этом не знаю?
        Но поведай мне, ради Покровителя дружбы{' '}
        <span className="popUp" id="a16">
          <a href="#a16c">16</a>
        </span>
        , ты-то в самом деле полагаешь, что все это было так?
        <br />
        <b>Евтифрон.</b> Мало того, все это было еще более поразительным, хотя
        большинство ничего об этом не знает.
        <br />
        <b>Сократ.</b> Значит, ты полагаешь, будто между богами и в самом деле
        бывают войны, жестокая вражда, битвы и прочее в том же роде, как об этом
        рассказывают поэты, а хорошие живописцы расписывают этими чудесами
        священную утварь?
      </p>
      <p>
        {' '}
        Например, во время Великих Панафиней в Акрополь вносят облаченье богини,
        расцвеченное такими рисунками{' '}
        <span className="popUp" id="a17">
          <a href="#a17c">17</a>
        </span>
        . И мы признаем, Евтифрон, что все это правда?
        <br />
        <b>Евтифрон.</b> Не только это, Сократ, но и то, о чем я сказал недавно;
        да и многое другое я могу порассказать тебе, если желаешь, о
        божественных делах, так что, услышав это, я уверен, ты будешь ошеломлен.
        <br />
        <b>Сократ.</b> Да и не удивительно! Но об этом ты мне расскажешь в
        другой раз, на досуге, а сейчас постарайся яснее изложить то, о чем я
        тебя недавно просил.
      </p>
      <p>
        Ведь ты, мой друг, перед этим неудовлетворительно ответил на мой вопрос,
        что такое благочестивое вообще, сказав лишь, будто благочестивым
        является то, что ты сейчас делаешь, преследуя отца по суду за убийство.
        <br />
        <b>Евтифрон.</b> И правду сказал я тебе, Сократ.
        <br />
        <b>Сократ.</b> Положим. Но ведь ты же признаешь, Евтифрон, что и многое
        другое бывает благочестивым?
        <br />
        <b>Евтифрон.</b> Конечно, бывает.
        <br />
        <b>Сократ.</b> Так припомни же, что я просил тебя не о том, чтобы ты
        назвал мне одно или два из благочестивых деяний, но чтобы определил идею
        как таковую, в силу которой все благочестивое является благочестивым.
        Ведь ты подтвердил, что именно в силу единой идеи
        <span className="popUp" id="a18">
          <a href="#a18c">18</a>
        </span>{' '}
        нечестивое является нечестивым, а благочестивое – благочестивым. Разве
        ты этого не помнишь?
      </p>
      <p>
        <b>Евтифрон.</b> Помню, конечно.
        <br />
        <b>Сократ.</b> Так разъясни же мне относительно этой идеи – что именно
        она собой представляет, дабы, взирая на нее и пользуясь ею как образцом
        <span className="popUp" id="a19">
          <a href="#a19c">19</a>
        </span>
        , я называл бы что-либо одно, совершаемое тобою либо кем-то другим и
        подобное этому образцу, благочестивым, другое же, не подобное ему,
        таковым бы не называл.
        <br />
        <b>Евтифрон.</b> Но если ты желаешь, Сократ, я тебе это скажу!
        <br />
        <b>Сократ.</b> Да, я желаю.
        <br />
        <b>Евтифрон.</b> Итак, благочестиво то, что угодно богам, нечестиво же
        то, что им неугодно.
      </p>
      <p>
        <b>Сократ.</b> Великолепно, Евтифрон! Ты дал мне именно тот ответ,
        которого я от тебя добивался. Правда, я не знаю, правильно ли это, но
        ясно, что ты докажешь в дальнейшем истинность своих слов.
        <br />
        <b>Евтифрон.</b> Разумеется.
        <br />
        <b>Сократ.</b> Давай же рассмотрим заново то, что мы говорим: итак,
        угодное богам и угодный им человек – это благочестивые вещи, а неугодное
        богам и неугодный им человек – нечестивые, и, значит, благочестивое и
        нечестивое не тождественны между собою, а прямо противоположны друг
        другу. Не так ли?
      </p>
      <p>
        <b>Евтифрон.</b> Именно так.
        <br />
        <b>Сократ.</b> Как тебе кажется, хорошо это сказано?
        <br />
        <b>Евтифрон.</b> Думаю, да, Сократ, я ведь это уже подтвердил.
        <br />
        <b>Сократ.</b> Значит, и то, что у богов бывает противоборство,
        междоусобицы и взаимная вражда, – это тоже ты подтверждаешь?
        <br />
        <b>Евтифрон.</b> Да, подтверждаю.
        <br />
        <b>Сократ.</b> А какие разногласия вызывают гнев и вражду? И о чем идет
        спор? Давай рассмотрим следующее: если бы, например, у нас с тобою
        возникло разногласие относительно чисел – какое из них больше, – то
        разве это разногласие породило бы между нами вражду и взаимный гнев, или
        же, занявшись вычислением, мы очень скоро пришли бы к согласию в этом
        деле?
      </p>
      <p>
        <b>Евтифрон.</b> Конечно, пришли бы.
        <br />
        <b>Сократ.</b> Значит, и если бы мы разошлись во мнении относительно
        большего и меньшего размера предмета, то, занявшись измерением, мы
        быстро прекратили бы спор?
        <br />
        <b>Евтифрон.</b> Да, это так.
        <br />
        <b>Сократ.</b> А перейдя к взвешиванию, мы бы, думаю я, пришли к
        решению, какой предмет тяжелее, а какой легче?
        <br />
        <b>Евтифрон.</b> Как же иначе?
        <br />
        <b>Сократ.</b> Так из-за какого же разногласия, не позволяющего нам
        принять решение, могли бы мы прийти в гнев и стать друг другу врагами?
        Быть может, тебе это не очень доступно, но проследи за тем, что я
        говорю:
      </p>
      <p>
        разве это не будет справедливое и несправедливое, прекрасное и
        постыдное, доброе и злое? И не из-за этого ли мы спорим и не можем
        прийти к удовлетворительному решению, становясь друг другу врагами во
        время таких раздоров – и я, и ты, и все остальные люди?
        <br />
        <b>Евтифрон.</b> Да, Сократ, разногласие может касаться и этого.
        <br />
        <b>Сократ.</b> Ну а боги, Евтифрон? Разве когда между ними происходит
        раздор, он происходит не из-за таких вещей?
        <br />
        <b>Евтифрон.</b> Безусловно, из-за таких.
      </p>
      <p>
        <b>Сократ.</b> А среди богов, благороднейший Евтифрон, одни, по твоим
        словам, почитают одно справедливым, прекрасным, постыдным, добрым и
        злым, а другие – другое: ведь не восставали бы они друг на друга, если
        бы не спорили из-за этого. Как ты думаешь?
        <br />
        <b>Евтифрон.</b> Ты прав.
        <br />
        <b>Сократ.</b> Итак, каждый, считая что-либо прекрасным, добрым и
        справедливым, именно это и любит, противоположное же ненавидит?
        <br />
        <b>Евтифрон.</b> Конечно.
      </p>
      <p>
        <b>Сократ.</b> Но ведь одно и то же, по твоим словам, одни считают
        справедливым, другие – несправедливым? Из-за этих-то споров между ними и
        происходят междоусобицы и войны. Разве не так?
        <br />
        <b>Евтифрон.</b> Так.
        <br />
        <b>Сократ.</b> Похоже, что одно и то же боги и любят и ненавидят, и оно
        одновременно является богоугодным и богопротивным.
        <br />
        <b>Евтифрон.</b> Похоже.
        <br />
        <b>Сократ.</b> Но, Евтифрон, согласно этому рассуждению, благочестивое и
        нечестивое – это одно и то же.
        <br />
        <b>Евтифрон.</b> Видимо, так.
        <br />
        <b>Сократ.</b> Значит, почтеннейший, ты не ответил на мой вопрос: ведь я
        спрашивал не о том, что оказывается одновременно и благочестивым и
        нечестивым; тут же получилось, что богоугодное одновременно является
        богопротивным.
      </p>
      <p>
        {' '}
        Таким образом, Евтифрон, нет ничего удивительного, если то, что ты
        сейчас делаешь, стремясь покарать отца, окажется деянием, угодным Зевсу,
        но ненавистным Крону и Урану, любезным Гефесту, но противным Гере{' '}
        <span className="popUp" id="a20">
          <a href="#a20c">20</a>
        </span>
        ; то же самое получится и в отношении других богов, если между ними
        существуют расхождения по этому вопросу.
        <br />
        <b>Евтифрон.</b> Но я полагаю, Сократ, что здесь ни один из богов не
        расходится в мнении с другим и никто из них не считает, будто
        несправедливо убивший другого человека не должен держать за это ответ.
      </p>
      <p>
        <b>Сократ.</b> В самом деле, Евтифрон? А тебе разве не доводилось
        слышать, как кто-либо из людей оспаривает необходимость наказания
        человека, незаконно убившего другого или совершившего что-либо
        незаконное?
        <br />
        <b>Евтифрон.</b> Да люди без конца затевают такие споры – и в суде, и
        где угодно еще. Совершая множество незаконных деяний, они говорят и
        делают всё, чтобы избежать кары.
        <br />
        <b>Сократ.</b> Как же так, Евтифрон? Они признают, что нарушили закон, и
        в то же время, признавая это, не хотят быть в ответе?
        <br />
        <b>Евтифрон.</b> Уж это-то ни в коем случае.
        <br />
        <b>Сократ.</b> Значит, они говорят и делают не всё, что угодно. Ведь,
        полагаю я, они не осмеливаются оспаривать необходимость нести наказание
        за совершенный ими проступок: я думаю, они просто не соглашаются с тем,
        что они преступники. Как ты считаешь?
      </p>
      <p>
        <b>Евтифрон.</b> Ты прав.
        <br />
        <b>Сократ.</b> Следовательно, они оспаривают не то, что преступнику
        следует нести наказание, но, по-видимому, спорят о том, кто является
        преступником, что он совершил и когда?
        <br />
        <b>Евтифрон.</b> Ты говоришь верно.
        <br />
        <b>Сократ.</b> То же самое, думаю я, относится и к богам, коль скоро, по
        твоим словам, они враждуют из-за справедливого и несправедливого, и одни
        говорят, что другие чинят им несправедливость, те же опровергают это
        обвинение. Потому что, почтеннейший, ведь никто ни из богов, ни из людей
        не посмеет сказать, будто виновный не должен нести наказание.
      </p>
      <p>
        <b>Евтифрон.</b> Да, в общем ты это правильно говоришь, Сократ.
        <br />
        <b>Сократ.</b> Но по каждому отдельному случаю, Евтифрон, я думаю,
        спорщики спорят – и люди и боги, если только боги и вправду спорят:
        расходясь в мнении по поводу какого-либо деяния, одни говорят, что оно
        законно, другие – что нет. Разве не так?
        <br />
        <b>Евтифрон.</b> Конечно же.
      </p>
      <p>
        <b>Сократ.</b> Так вот, друг мой Евтифрон, объясни ты мне, дабы стал я
        мудрее: какое у тебя доказательство того, что все боги считают безвинно
        погибшим человека. который, служа по найму, стал убийцей и, будучи
        связан господином убитого, скончался в оковах раньше, чем тот, кто его
        сковал, получил распоряжение от экзегета, и что они полагают правильным,
        чтобы из-за этого сын преследовал по суду и обвинял в убийстве своего
        отца? Прошу тебя, постарайся мне ясно доказать, что все боги считают
        наиболее правильным твое поведение, и, если ты мне это удовлетворительно
        докажешь, я никогда не перестану восхвалять твою мудрость.
      </p>
      <p>
        <b>Евтифрон.</b> Но, пожалуй, это нешуточное дело, Сократ, хотя я мог бы
        доказать тебе это очень ясно.
        <br />
        <b>Сократ.</b> Я понимаю, что кажусь тебе менее понятливым, чем судьи:
        им же ты, очевидно, докажешь, что поступок твоего отца – незаконный и
        все боги ненавидят подобные дела.
        <br />
        <b>Евтифрон.</b> И докажу как нельзя более ясно, Сократ, если только они
        станут меня слушать.
      </p>
      <p>
        <b>Сократ.</b> Но они станут слушать, если им покажется, что ты говоришь
        дело. Однако вот что пришло мне в голову, пока ты говорил, и о чем я
        подумал про себя: "Если даже Евтифрон докажет мне наилучшим образом, что
        все боги считают подобную гибель несправедливой, что нового узнаю я у
        него относительно сущности благочестивого и нечестивого? По-видимому,
        оказалось бы, что дело это богопротивно; однако благочестивое и
        нечестивое, как недавно выяснилось, определяются не этим, ибо
        богопротивное оказалось одновременно и богоугодным". Итак, я освобождаю
        тебя от этого, Евтифрон: пусть, коли тебе угодно, все боги считают это
        противозаконным и ненавидят.
      </p>
      <p>
        Но давай внесем сейчас такую поправку в рассуждение: нечестиво
        ненавистное всем богам, а угодное всем им – благочестиво, если же
        что-либо одни из них любят, а другие ненавидят, то это либо ни то ни
        другое, либо и то и другое одновременно. Желаешь ли ты, чтобы у нас
        теперь было такое определение благочестивого и нечестивого?
        <br />
        <b>Евтифрон.</b> А что этому мешает, Сократ?
        <br />
        <b>Сократ.</b> По мне, ровно ничего, но ты будь внимателен к своему
        делу: не получится ли, что, выдвинув такое предположение, ты не сумеешь
        мне с легкостью объяснить обещанное?
      </p>
      <p>
        <b>Евтифрон.</b> Но и я бы назвал благочестивым то, что любят все боги,
        и, наоборот, нечестивым то, что все они ненавидят.
        <br />
        <b>Сократ.</b> Что же, Евтифрон, посмотрим, хорошо ли мы сказали, или
        оставим это и будем воспринимать свои и чужие речи – если кто что-либо
        утверждает – как требующие немедленного согласия? Или надо все-таки
        рассмотреть, что именно утверждает говорящий?
        <br />
        <b>Евтифрон.</b> Надо рассмотреть. Однако я считаю, что сказанное сейчас
        сказано хорошо.
      </p>
      <p>
        <b>Сократ.</b> Скоро, добрейший мой, мы это лучше узнаем. Но подумай вот
        о чем: благочестивое любимо богами потому, что оно благочестиво, или оно
        благочестиво потому, что его любят боги?
        <br />
        <b>Евтифрон.</b> Я не понимаю, о чем ты, Сократ?
        <br />
        <b>Сократ.</b> Что ж, постараюсь выразиться яснее. Называем мы нечто
        несомым и несущим, ведомым и ведущим, рассматриваемым и смотрящим? И
        понимаешь ли ты, что все подобные вещи между собою различны и в чем
        состоит это различие?
        <br />
        <b>Евтифрон.</b> Мне кажется, я понимаю.
        <br />
        <b>Сократ.</b> Значит, существует нечто любимое и соответственно нечто
        отличное от него, любящее?
      </p>
      <p>
        <b>Евтифрон.</b> Как же иначе?
        <br />
        <b>Сократ.</b> Скажи же мне, несомое является таковым потому, что его
        несут, или по другой какой-то причине?
        <br />
        <b>Евтифрон.</b> Нет, разумеется именно поэтому.
        <br />
        <b>Сократ.</b> А ведомое – потому, что его ведут, и рассматриваемое –
        потому, что на него смотрят?
        <br />
        <b>Евтифрон.</b> Безусловно.
        <br />
        <b>Сократ.</b> Следовательно, на него не потому смотрят, что оно
        является рассматриваемым, но, наоборот, оно является рассматриваемым,
        поскольку на него смотрят; и не потому ведомое ведут, что оно является
        ведомым, но оно потому и ведомо, что его ведут;
      </p>
      <p>
        наконец, не потому несомое несут, что оно несомо, но оно несомо потому,
        что его несут. Значит, ясно, Евтифрон, что я хочу сказать, а именно:
        если нечто является чем-то и что-то испытывает, то не потому оно
        является, что бывает являющимся, но оно являющееся потому, что является;
        и не из-за того оно нечто испытывает, что бывает страдающим, но страдает
        из-за того, что нечто испытывает. Или ты с этим не согласен?
        <br />
        <b>Евтифрон.</b> Нет, я согласен.
        <br />
        <b>Сократ.</b> Значит, и любимым бывает либо нечто являющееся чем-то,
        либо испытывающее что-либо от чего-то?
        <br />
        <b>Евтифрон.</b> Конечно.
        <br />
        <b>Сократ.</b> А значит, и здесь все обстоит так же, как в прежних
        случаях: не потому его любят любящие, что оно любимое, но оно любимое,
        раз его любят?
        <br />
        <b>Евтифрон.</b> Безусловно.
      </p>
      <p>
        <b>Сократ.</b> Что же мы скажем, Евтифрон, о благочестивом? Любят ли его
        все боги, как ты утверждал?
        <br />
        <b>Евтифрон.</b> Да.
        <br />
        <b>Сократ.</b> Но потому ли они его любят, что оно благочестиво, или за
        что-то другое?
        <br />
        <b>Евтифрон.</b> Нет, именно за это.
        <br />
        <b>Сократ.</b> Значит, его любят потому, что оно благочестиво, а не
        потому оно благочестиво, что его любят?
        <br />
        <b>Евтифрон.</b> Очевидно.
        <br />
        <b>Сократ.</b> Ну а богоугодное ведь является таковым потому, что оно
        угодно богам?
        <br />
        <b>Евтифрон.</b> Как же иначе?
      </p>
      <p>
        <b>Сократ.</b> Значит, богоугодное, Евтифрон, – это не благочестивое и
        благочестивое – это не богоугодное, как ты утверждаешь, но это две
        различные вещи.
        <br />
        <b>Евтифрон.</b> Как же так, Сократ?
        <br />
        <b>Сократ.</b> Ведь мы признали, что благочестивое любимо потому, что
        оно благочестиво, а не благочестиво потому, что оно любимо. Не правда
        ли?
        <br />
        <b>Евтифрон.</b> Так.
        <br />
        <b>Сократ.</b> С другой стороны, мы признали, что богоугодное является
        таковым, потому что его любят боги, но не потому оно любимо, что
        богоугодно.
        <br />
        <b>Евтифрон.</b> Ты прав.
      </p>
      <p>
        <b>Сократ.</b> Ведь если бы, дорогой Евтифрон, богоугодное и
        благочестивое было одним и тем же, то как благочестивое любили бы за то,
        что оно благочестиво, так и богоугодное любили бы за то, что оно
        богоугодно; с другой стороны, если бы богоугодное было богоугодным
        потому, что его любят боги, то и благочестивое было бы благочестивым
        потому, что они его любят. У нас же получилось нечто противоположное –
        между богоугодным и благочестивым существует полное различие: одному
        свойственно быть любимым, потому что его любят, другое любят, потому что
        ему свойственно быть любимым. Похоже, Евтифрон, ты не желаешь разъяснить
        мне вопрос о том, что такое благочестивое, и показать его сущность, а
        говоришь лишь о некоем состоянии, претерпеваемом благочестивым, а именно
        о том, что оно любимо всеми богами;
      </p>
      <p>
        сущность же его ты не раскрываешь. Послушай, если тебе угодно, не таись
        от меня, но скажи мне снова, с самого начала, в чем состоит сущность
        благочестивого, из-за которой оно любимо богами или испытывает еще
        какое-то состояние? Ведь из-за этого у нас с тобой не возникнет спора.
        Скажи же откровенно, что такое благочестивое и нечестивое?
        <br />
        <b>Евтифрон.</b> Но, Сократ, я как-то не могу объяснить тебе, что именно
        я разумею. Наше предположение всё блуждает вокруг да около и не желает
        закрепиться там, куда мы его водружаем.
      </p>
      <p>
        <b>Сократ.</b> Евтифрон, то, что ты сказал, было бы уместно в устах
        Дедала, нашего предка{' '}
        <span className="popUp" id="a21">
          <a href="#a21c">21</a>
        </span>
        ; однако, если бы это были мои слова и положения, ты, пожалуй, мог бы и
        посмеяться надо мной – мол, ввиду моего с ним родства мои словесные
        построения от меня ускользают и не желают оставаться там, куда я их
        поставил; но ведь предположения эти принадлежат тебе, а потому и
        насмешка эта будет совсем не по адресу: именно твои положения
        оказываются неустойчивыми – ты видишь это и сам.
      </p>
      <p>
        <b>Евтифрон.</b> Но мне как-то представляется, Сократ, что такая
        насмешка прямо относится к сказанному: ведь не я вложил в наши слова эту
        способность блуждать и не оставаться на месте, но именно ты кажешься мне
        Дедалом. У меня-то они уж стояли бы твердо.
        <br />
        <b>Сократ.</b> Боюсь, мой друг, я окажусь искуснее этого мужа: ведь он
        придавал подвижность только своим творениям, я же – не только своим, но
        похоже, что и чужим. Однако особая тонкость моего искусства заключена в
        том, что я мудр поневоле: ведь больше, чем обладать искусством Дедала да
        еще вдобавок и богатством
      </p>
      <p>
        {' '}
        Тантала
        <span className="popUp" id="a22">
          <a href="#a22c">22</a>
        </span>
        , желал бы я, чтобы мои слова оставались твердо водруженными на месте.
        Но довольно об этом. Поскольку, мне кажется, ты слабоват, я сам
        постараюсь показать тебе, как надо мне разъяснить благочестие; но
        смотри, не падай духом прежде времени. Ну вот, не думаешь ли ты, что все
        благочестивое необходимо должно быть справедливым?
        <br />
        <b>Евтифрон.</b> Да, я так думаю.
      </p>
      <p>
        <b>Сократ.</b> Значит, и все справедливое должно быть благочестивым или
        же все благочестивое будет справедливым, справедливое же не всё будет
        благочестивым, но в одних случаях будет, а в других – нет?
        <br />
        <b>Евтифрон.</b> Сократ, я не поспеваю за твоими словами.
        <br />
        <b>Сократ.</b> Но ведь ты настолько же моложе меня, по крайней мере,
        насколько мудрее! Говорю я тебе, что ты расслабился от избытка мудрости.
        Однако, милейший. прошу тебя, подтянись: ведь не так уж трудно постичь
        то, что я говорю; говорю же я прямо противоположное тому, что сочинил
        поэт, молвивший:
        <br />
        <span className="span-indented">
          Зевса, который все создал и сам все устроил, –
          <br /> Зевса не хочешь назвать: знать, со страхом стыд неразлучен{' '}
          <span className="popUp" id="a23">
            <a href="#a23c">23</a>
          </span>
          .
        </span>
      </p>
      <p>
        Я же вот чем отличаюсь от этого поэта... Сказать тебе?
        <br />
        <b>Евтифрон.</b> Конечно.
        <br />
        <b>Сократ.</b> Мне не кажется, что "там, где страх, там и стыд"{' '}
        <span className="popUp" id="a24">
          <a href="#a24c">24</a>
        </span>
        . Многие, думается мне, страшащиеся болезней, бедности и всего другого в
        таком же роде, страшатся, однако не стыдятся ни одной из пугающих их
        вещей. Ты не согласен?
        <br />
        <b>Евтифрон.</b> Конечно, согласен.
        <br />
        <b>Сократ.</b> Но зато там, где стыд, там и страх. Разве возможно, чтобы
        совестящиеся и стыдящиеся чего-либо люди не страшились и не избегали бы
        при этом дурной молвы?
      </p>
      <p>
        <b>Евтифрон.</b> Да, они страшатся.
        <br />
        <b>Сократ.</b> Поэтому неверно говорить где страх, там и стыд; наоборот,
        где стыд, там и страх, но вовсе не так обстоит дело, что всюду, где
        страх, там и стыд, ибо страх встречается чаще, чем стыд. Стыд ведь есть
        как бы часть страха, подобно тому как нечетное есть часть числа, однако
        дело обстоит не так, чтобы там, где было число, было и нечетное;
        наоборот, где нечетное, там и число. Теперь-то ты поспеваешь за мною?
        <br />
        <b>Евтифрон.</b> Да, конечно.
        <br />
        <b>Сократ.</b> Нечто подобное я говорил и тогда, спрашивая тебя: где
        справедливое, там и благочестивое, или же где благочестивое, там и
        справедливое, – так что не всюду, где справедливое, там и благочестивое?
        Ведь благочестивое – часть справедливого: так мы скажем, или ты считаешь
        иначе?
      </p>
      <p>
        <b>Евтифрон.</b> Нет, именно так. Мне кажется, ты правильно говоришь.
        <br />
        <b>Сократ.</b> Посмотри же еще и следующее: если благочестивое – часть
        справедливого, нам следует выяснить, какой именно частью справедливого
        оно является. Вот если бы ты спросил меня о чем-то таком, – к примеру,
        какою частью числа будет четное и что оно собой представляет, я ответил
        бы, что это число, не припадающее на одну ногу, но ровно стоящее на
        обеих ногах. Или ты иного мнения?
      </p>
      <p>
        <b>Евтифрон.</b> Нет, я думаю именно так.
        <br />
        <b>Сократ.</b> Вот и постарайся таким образом разъяснить мне, какою
        частью справедливого будет благочестивое, дабы я и Мелету мог сказать,
        чтобы он не чинил нам несправедливости и не обвинял нас в нечестии, ибо
        мы уже как следует у тебя обучились тому, что является праведным и
        благочестивым, а что – нет.
        <br />
        <b>Евтифрон.</b> Итак, Сократ, мне представляется, что праведным и
        благочестивым является та часть справедливого, которая относится к
        служению богам; то же, что относится к заботе о людях, будет остальною
        частью справедливого.
      </p>
      <p>
        <b>Сократ.</b> Прекрасно, как мне кажется, ты это молвил, Евтифрон, но
        мне недостает здесь самой малости: я не вполне уразумел, о каком
        служении и какой заботе идет речь; не хочешь же ты сказать, что забота о
        богах носит такой же характер, как забота обо всем прочем. Ну, к
        примеру, говорим же мы, что не любой человек умеет заботиться о лошадях,
        но лишь наездник. Не так ли?
        <br />
        <b>Евтифрон.</b> Конечно.
        <br />
        <b>Сократ.</b> Ведь искусство верховой езды – это и есть забота о
        лошадях?
        <br />
        <b>Евтифрон.</b> Да.
        <br />
        <b>Сократ.</b> И за собаками ведь не всякий умеет ходить, но только
        охотник?
        <br />
        <b>Евтифрон.</b> Так.
      </p>
      <p>
        <b>Сократ.</b> Следовательно, охота связана с уходом за собаками.
        <br />
        <b>Евтифрон.</b> Да. Сократ. А искусство ухода за рогатым скотом – это
        забота о скоте?
        <br />
        <b>Евтифрон.</b> Конечно.
        <br />
        <b>Сократ.</b> Ну а благочестие и праведность – это забота о богах,
        Евтифрон? Ты так утверждаешь?
        <br />
        <b>Евтифрон.</b> Именно так.
        <br />
        <b>Сократ.</b> Но ведь не всякая забота направлена на одно и то же.
        Например, она служит некоему добру и пользе для того, на кого
        направлена: так, лошади под заботливым воздействием искусства верховой
        езды, как ты замечаешь, получают пользу и становятся лучше. Или ты этого
        не думаешь?
        <br />
        <b>Евтифрон.</b> Нет, думаю.
      </p>
      <p>
        <b>Сократ.</b> То же самое и собаки под воздействием охотничьего
        искусства, и быки от ухода за ними, я так далее. Ведь не думаешь же ты,
        что забота приносит тому, о ком заботятся, вред?
        <br />
        <b>Евтифрон.</b> Нет, клянусь Зевсом.
        <br />
        <b>Сократ.</b> Значит, она приносит пользу?
        <br />
        <b>Евтифрон.</b> Как же иначе?
        <br />
        <b>Сократ.</b> Так значит, и благочестие, будучи заботой о богах,
        приносит богам пользу и делает их лучшими? И ты согласишься с тем, что,
        когда ты совершаешь что-то благочестивое, ты делаешь кого-то из богов
        лучшим?
        <br />
        <b>Евтифрон.</b> Конечно, нет, клянусь Зевсом!
        <br />
        <b>Сократ.</b> Да я и не думаю, Евтифрон, чтобы ты это утверждал, вовсе
        нет! Но именно поэтому я и спросил тебя, что ты разумеешь под служением
        богам. Я и не предполагал, что ты имеешь в виду такого рода заботу.
      </p>
      <p>
        <b>Евтифрон.</b> И верно, Сократ, я имею в виду не такую заботу.
        <br />
        <b>Сократ.</b> Так скажи же, какого рода служение богам является
        благочестивым?
        <br />
        <b>Евтифрон.</b> А такое, каким служат рабы своим господам.
        <br />
        <b>Сократ.</b> Понимаю: значит, это своего рода искусство служить богам.
        <br />
        <b>Евтифрон.</b> Несомненно.
        <br />
        <b>Сократ.</b> Можешь ли ты тогда сказать, к какому созиданию приводит
        искусство услужения врачам? Не приносит ли оно здоровье?
        <br />
        <b>Евтифрон.</b> Да, конечно.
      </p>
      <p>
        <b>Сократ.</b> Ну а искусство услужения корабельным мастерам служит
        какому делу?
        <br />
        <b>Евтифрон.</b> Ясно, Сократ, что созданию корабля.
        <br />
        <b>Сократ.</b> А искусство услужения зодчим служит созданию домов?
        <br />
        <b>Евтифрон.</b> Да.
        <br />
        <b>Сократ.</b> Так скажи же, добрейший, к какому созиданию ведет
        искусство услужения богам? Ясно, что ты это знаешь, коль скоро ты
        утверждаешь, что тебе лучше других людей ведомы божественные дела.
        <br />
        <b>Евтифрон.</b> И я говорю правду, Сократ.
        <br />
        <b>Сократ.</b> Но скажи, ради Зевса, что это за расчудесное дело,
        которое вершат боги, пользуясь нами как слугами?
        <br />
        <b>Евтифрон.</b> Многие чудесные дела они вершат, Сократ.
      </p>
      <p>
        <b>Сократ.</b> И военачальники тоже, мой друг; однако ты легко можешь
        сказать, что главное их дело – достижение победы в войне. Не так ли?
        <br />
        <b>Евтифрон.</b> Как же иначе?
        <br />
        <b>Сократ.</b> И землевладельцы, думаю я, совершают много чудесных дел;
        но главная их забота – добывание из земли пищи.
        <br />
        <b>Евтифрон.</b> Конечно.
        <br />
        <b>Сократ.</b> Ну и что же? Из множества чудесных дел, вершимых богами,
        какое дело является главным?
        <br />
        <b>Евтифрон.</b> Но я ведь только недавно сказал тебе, Сократ, что
        немалое дело – в точности понять, как с этим всем обстоит.
      </p>
      <p>
        {' '}
        Скажу тебе лишь попросту, что если кто умеет говорить или делать
        что-либо приятное богам, вознося молитвы и совершая жертвоприношения, то
        это – благочестиво, и подобные действия оберегают и собственные дома, и
        государственное достояние; действия же, противоположные угождению богам,
        нечестивы и направлены на всеобщее разрушение и гибель.
        <br />
        <b>Сократ.</b> Но ты мог бы, Евтифрон, если бы пожелал, гораздо более
        кратко назвать то, о чем я тебя спросил. Однако у тебя, видно, нет охоты
        меня научить. Вот и сейчас, лишь только приблизился ты к самой сути, как
        снова ускользнул в сторону.
      </p>
      <p>
        {' '}
        А если бы ты мне это ответил, я бы достаточно много узнал от тебя о
        благочестии. Теперь же – поскольку вопрошающий вынужден следовать за
        вопрошаемым, куда бы он ни повел, – поясни, как же ты все-таки понимаешь
        благочестивое и благочестие? Уж не есть ли это некое умение приносить
        жертвы и возносить молитвы?
        <br />
        <b>Евтифрон.</b> Вот именно.
        <br />
        <b>Сократ.</b> Но ведь приносить жертвы – это значит одарять богов, а
        возносить мольбы – значит у них что-то просить?
      </p>
      <p>
        <b>Евтифрон.</b> Конечно же, Сократ.
        <br />
        <b>Сократ.</b> Итак, согласно твоему слову получается, что благочестие –
        это наука о том, как просить и одаривать богов.
        <br />
        <b>Евтифрон.</b> Ты отлично понял, Сократ, то, что я сказал.
        <br />
        <b>Сократ.</b> Да ведь я жажду, мой друг, приобщиться к твоей мудрости и
        весь обратился в слух, так что ни одно твое словечко не пропадет даром.
        Но скажи мне, в чем состоит эта служба богам? Ты говоришь, что следует
        просить их и одаривать?
        <br />
        <b>Евтифрон.</b> Да, вот именно.
        <br />
        <b>Сократ.</b> Так не будет ли правильным просить их о том, в чем мы
        нуждаемся?
        <br />
        <b>Евтифрон.</b> Конечно, о чем же еще?
      </p>
      <p>
        <b>Сократ.</b> А правильно ли будет одаривать их взамен тем, в чем у них
        от нас есть нужда? Ведь как-то неловко одаривать кого-либо тем, в чем он
        вовсе и не нуждается.
        <br />
        <b>Евтифрон.</b> Ты говоришь правду, Сократ.
        <br />
        <b>Сократ.</b> Итак, Евтифрон, благочестие – это некое искусство
        торговли между людьми и богами.
        <br />
        <b>Евтифрон.</b> Что ж, пусть это будет искусство торговли, если тебе
        так нравится.
        <br />
        <b>Сократ.</b> Мне-то это совсем не нравится, коль скоро это неверно.
        Молви же, какую пользу извлекают боги из получаемых от нас даров? Что
        дают нам они, это любому ясно, ибо нет у нас ни единого блага, которое
        исходило бы не от них.
      </p>
      <p>
        {' '}
        Но какая им польза от того, что они получают от нас? Или уж мы так
        наживаемся за их счет при этом обмене, что получаем от них все блага,
        они же от нас – ничего?
        <br />
        <b>Евтифрон.</b> Но неужели ты думаешь, Сократ, что боги извлекают
        какую-то пользу из того, что получают от нас?
        <br />
        <b>Сократ.</b> Но тогда что же это такое, Евтифрон, – наши дары богам?
        <br />
        <b>Евтифрон.</b> Что же иное, полагаешь ты, как не почетные награды,
        приятные им, как я сказал раньше?
      </p>
      <p>
        <b>Сократ.</b> Значит, Евтифрон, благочестивое – это приятное, а не
        полезное и угодное богам?
        <br />
        <b>Евтифрон.</b> Думаю, что, несомненно, это угодное им.
        <br />
        <b>Сократ.</b> Значит, вот оно что такое, благочестивое, – это угодное
        богам.
        <br />
        <b>Евтифрон.</b> Несомненно.
        <br />
        <b>Сократ.</b> И после всего этого ты удивляешься тому, что твои слова
        как бы не стоят на месте, но бродят вокруг да около, и обвиняешь меня в
        том, что я, как Дедал, заставляю их так бродить, а сам куда искуснее
        Дедала гоняешь слова по кругу!
      </p>
      <p>
        {' '}
        Или ты не замечаешь, что наше рассуждение, описав круг, вернулось к
        исходной точке? Припомни же, что вначале благочестивое и богоугодное
        оказались у нас не одним и тем же, но двумя различными вещами. Или ты не
        припоминаешь?
        <br />
        <b>Евтифрон.</b> Припоминаю.
        <br />
        <b>Сократ.</b> А сейчас разве ты не замечаешь, что угодное богам ты
        называешь благочестивым? Разве угодное богам это не богоугодное? Как ты
        считаешь?
        <br />
        <b>Евтифрон.</b> Конечно же.
        <br />
        <b>Сократ.</b> Значит, либо мы недавно пришли к неправильному решению,
        либо, если тогда мы решили правильно, то сейчас мы не правы.
        <br />
        <b>Евтифрон.</b> Да, похоже.
      </p>
      <p>
        <b>Сократ.</b> Следовательно, нам надо с самого начала пересмотреть, что
        такое благочестивое: ведь пока я этого не узнаю, я не отступлюсь. Прошу
        тебя, не пренебрегай мною, но изо всех сил постарайся сосредоточиться и
        ответить мне правду. Ведь если кто и знает ее, так это именно ты, и тебя
        не следует отпускать, как Протея, пока ты не дашь ответ{' '}
        <span className="popUp" id="a25">
          <a href="#a25c">25</a>
        </span>
        . Если бы ты не имел ясного представления о благочестивом и нечестивом,
        ты никоим образом не мог бы из-за поденщика преследовать престарелого
        отца за убийство, но убоялся бы и богов – не отважился ли ты на ложный
        шаг – и людей постыдился бы тоже.
      </p>
      <p>
        {' '}
        Ну, а теперь-то я уверен, что ты ясно представляешь себе благочестивое и
        нечестивое. Скажи же, любезнейший Евтифрон, что ты об этом думаешь, не
        таясь.
        <br />
        <b>Евтифрон.</b> В другой раз, Сократ. Сейчас же я тороплюсь в одно
        место, и мне пора уходить.
      </p>
      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        <b>Сократ.</b> Что ж это ты делаешь, друг мой! Уходишь, лишая меня
        великой надежды узнать от тебя о благочестивом и нечестивом и избежать
        Мелетова иска, доказав ему, что я стал мудрым в божественных вопросах
        благодаря Евтифрону и никогда уже не буду заниматься невежественной
        болтовней и вводить в этом деле различные новшества, но впредь стану
        жить самой достойной жизнью!
      </p>
      <p className="annoContent">
        В кн.: Платон. Диалоги. М.: "Мысль", 1986
        <span className="bigBlank"/>
        <b>Примечания А.А. Тахо-Годи</b>
        <span className="bigBlank"/>
        Диалог в сюжетном отношении примыкает к таким важным для изучения
        биографии Сократа диалогам, как "Апология Сократа", "Критон" и "Федон".
        В "Евтифроне" читатель застает Сократа в период, непосредственно
        предшествующий судебному процессу против него. Сократ только что узнал,
        что неким Мелетом на него подан донос, в котором он обвиняется в дурном
        влиянии на молодежь и в неверии в отеческих богов. Сократу необходимо
        как ответчику по обвинению в нечестии явиться в так называемый царский
        портик – помещение, где заседал архонт-басилевс (см.: Менексен, прим.
        17). Там-то как раз Сократ и встречает утром Евтифрона (об этой встрече
        Сократ вспоминает в "Кратиле" 396d). Евтифрон из дема Проспалта (филы
        Акамантида) тоже пришел к архонту-басилевсу, но не как ответчик, а как
        истец. Евтифрон – один из официальных афинских прорицателей. Хотя роль
        последних была и очень велика, особенно во время Пелопоннесской войны (
        <i>Фукидид</i> II 8), но зачастую народ посмеивался над ними за излишнюю
        одержимость и фантазерство. И теперь он явился с жалобой на родного
        отца, невольно ставшего причиной смерти наемного работника. Платон
        рисует удивительную ситуацию: Евтифрон пришел сделать добровольный донос
        на отца и, как он сам считает, поступает вполне благочестиво. А Сократ
        приходит как жертва доноса, обвиненный в нечестии. Возникает вопрос: а
        что же такое тогда благочестие? Евтифрон защищает старую, традиционную
        точку зрения о благочестии как внешнем почитании богов, принесении им
        жертв, свершении установленных ритуалов. Ему совсем непонятен Сократ,
        которого обвиняют в почитании каких-то новых богов. Евтифрон настроен к
        собеседнику вполне благодушно. Однако Платон как бы хочет показать
        одного из той толпы, перед которой Сократ выступит на суде. Пока дело не
        дошло до официального обвинения в нечестии, такие люди оставались
        благодушными, когда же процесс начался, нечего было ждать понимания от
        тех, для кого внешние ритуалы составляют суть веры. Таким образом, в
        диалоге предварительно, на почве частной беседы, уже сталкиваются два
        мнения – о благочестии внешнем и внутреннем, мнение "многих", толпы, и
        мнение одного – того, кто Дельфийским оракулом был назван мудрейшим из
        людей. Остается совсем немного времени до момента, когда Сократ будет
        выступать с речью перед шумящими афинскими гражданами, воспитание
        которых с детских лет осуществлялось в рамках устоявшихся религиозных
        верований и характерным представителем которых является прорицатель
        Евтифрон.
        <br />
        Встреча Сократа и Евтифрона происходила в 399 г. – за месяц с небольшим
        до смерти Сократа.
        <span className="bigBlank"/>
        <a href="#a1" id="a1c">
          1
        </a>{' '}
        См.: Евтидем, прим. 1.
        <span className="bigBlank"/>
        <a href="#a2" id="a2c">
          2
        </a>{' '}
        Т.е. к архонту-басилевсу (см. преамбулу).
        <span className="bigBlank"/>
        <a href="#a3" id="a3c">
          3
        </a>{' '}
        <i>Жалоба</i> имеет характер частного дела (юрид. causa privata), иск же
        предъявлялся по поводу гражданских дел, связанных с нанесением урона
        обществу (юрид. causa publica), и потому разбирался на открытом
        процессе. Греческое наименование иска, γραφή ("запись", "донесение"),
        указывает на то, что иск подавался архонту-басилевсу оформленным
        письменно. Дело и Евтифрона и Сократа подлежит юрисдикции второго
        архонта, так как в конечном счете наносит ущерб интересам общества. Ср.:
        р. 223 Hermann.
        <span className="bigBlank"/>
        <a href="#a4" id="a4c">
          4
        </a>{' '}
        О <i>Мелете</i> см.: Апология Сократа, прим. 1. <i>Дем Питфей</i>{' '}
        относился к филе Кекропида (по схолиасту, Эгеида – р. 223 Hermann).
        <span className="bigBlank"/>
        <a href="#a5" id="a5c">
          5
        </a>{' '}
        Словесный оборот, ставший поговоркой. <i>Очаг</i> – центр не только
        каждого дома и семьи, но и государства, поэтому в пританее, здании
        городского совета, имелся общий очаг города, в котором поддерживался
        вечный огонь. В представлении греков существовал и мировой очаг – это
        сама богиня Гестия (εστία – очаг), которая находится в центре космоса, а
        вокруг нее расположены планеты, носящие имена богов. См.: Тимей, прим.
        52.
        <span className="bigBlank"/>
        <a href="#a6" id="a6c">
          6
        </a>{' '}
        См.: Апология Сократа, прим. 34.
        <span className="bigBlank"/>
        <a href="#a7" id="a7c">
          7
        </a>{' '}
        Об отношении к прорицателям см. преамбулу.
        <span className="bigBlank"/>
        <a href="#a8" id="a8c">
          8
        </a>{' '}
        Выражение όμόσε ίέναι, заимствованное из Гомера (Ил. XIII 337),
        понималось двояко: у риторов – "идти против", у Гомера – "идти вместе".
        В "Федоне" (95b) Сократ употребляет похожий оборот, говоря: "а мы
        по-гомеровски вместе пойдем".
        <span className="bigBlank"/>
        <a href="#a9" id="a9c">
          9
        </a>{' '}
        Поговорка, букв.: "преследуешь летящего", т.е. занимаешься пустым делом.
        Русск. эквивалент: "Искать ветра в поле". Аристотель в "Метафизике"
        говорит так в отношении людей, которые только начинают заниматься
        философией и не могут разобраться в истине (IV 18, 1009b 33-38).
        <span className="bigBlank"/>
        <a href="#a10" id="a10c">
          10
        </a>{' '}
        Право преследовать убийцу имел только родственник, если убит был раб –
        его господин.
        <span className="bigBlank"/>
        <a href="#a11" id="a11c">
          11
        </a>{' '}
        Евтифрон в данном вопросе придерживается, скорее, не
        формально-юридической, а религиозной точки зрения. Он считает, что самое
        страшное – осквернение от общения с убийцей, которое требует очищения.
        <span className="bigBlank"/>
        <a href="#a12" id="a12c">
          12
        </a>{' '}
        Речь идет о наемном работнике, так называемом пелате – πελάτης, от слова
        πέλας – близко, т.е. работающий вблизи, близкий, сотоварищ (см. р. 224
        Hermann). Пелаты принадлежали к категории свободных, но бедных
        арендаторов, или <i>поденщиков,</i> которые или платили за аренду 1/6
        часть дохода, или оставляли себе 1/6 часть, что не совсем ясно.
        Некоторые из них попадали в почти крепостную зависимость. Афиняне,
        получавшие в качестве наделов участки завоеванной территории, в том
        числе и на о.
        <i>Наксос,</i> относились к числу клерухов (κλήρος – надел). Они
        оставались афинскими гражданами, зачастую жили в Афинах, сдавая землю в
        аренду. Однако, когда Наксос в 405 г. (после поражения афинян при
        Эгоспотамосе) отложился от Афин, клерухи потеряли землю и вернулись в
        Афины. Если разговор с Евтифроном происходил в 399 г., то убийство
        должно было произойти до 405 г. Здесь или анахронизм, или Евтифрон
        подает в суд на своего отца за убийство, свершившееся уже давно, тем
        более что дело могло быть передано в суд в течение пяти лет.
        <span className="bigBlank"/>
        <a href="#a13" id="a13c">
          13
        </a>{' '}
        <i>Экзегет</i> – должностное лицо в Афинах, ведавшее исполнением
        религиозных обрядов, в том числе обряда очищения убийц. Экзегеты обычно
        назначались в количестве трех человек.
        <span className="bigBlank"/>
        <a href="#a14" id="a14c">
          14
        </a>{' '}
        Имя
        <i>Евтифрон</i> означает "обладающий прямым умом", "прямодушный",
        "правильно мыслящий", поэтому-то Евтифрон и считает себя особым
        человеком.
        <span className="bigBlank"/>
        <a href="#a15" id="a15c">
          15
        </a>{' '}
        <i>Зевс,</i> одолев в битве <i>своего отца</i> – титана Кроноса и его
        родичей – титанов, низринул их в Тартар, где находятся корни земли и
        моря (<i>Гесиод.</i> Теогония 729-740). Кронос же{' '}
        <i>оскопил своего отца</i> Урана и лишил его власти (там же 176-181).
        См. также: Кратил, прим. 29.
        <span className="bigBlank"/>
        <a href="#a16" id="a16c">
          16
        </a>{' '}
        См.: Алкивиад I, прим. 15.
        <span className="bigBlank"/>
        <a href="#a17" id="a17c">
          17
        </a>{' '}
        Для Сократа подобные мифологические истории чересчур грубы и примитивны,
        точно так же как и для самого Платона, который иронически и критически
        относится к "ложным" рассказам Гомера, Гесиода и других поэтов о богах,
        так как они, по его мнению, мешают воспитанию граждан (Государство II
        377а – 383с). См. также: Государство, кн. II, прим. 27 и 39.
        <br />
        На празднестве <i>Великих Панафиней</i> (Всеафинских), т.е. на третий
        год каждой Олимпиады от 24 до 29 гекатомбеона (июль – август), когда
        чествовали Афину Полиаду, покровительницу города, торжественная
        процессия (πομπή) несла в дар своей богине расшитый пеплос, чтобы
        совершить обряд ее одевания в храме Эрехтейоне на Акрополе. На пеплосе
        были вытканы подвиги Афины, битвы с Титанами и Гигантами. Подношение
        богине приурочивалось к 28 гекатомбеону, т.е. ко дню ее рождения. По
        преданию, именно на Панафинеях в VI в. была сделана комиссией Писистрата
        запись гомеровских поэм.
        <span className="bigBlank"/>
        <a href="#a18" id="a18c">
          18
        </a>{' '}
        В оригинале είδος, т.е. эйдос – "вид", "образ", "образец", "род", что в
        данном случае тождественно идее (ιδέα, ср. выше 5d, ниже 6е). Эйдос –
        вид и идея (то, что видно) – основные термины платоновского учения об
        идеях, они выражают структурную особенность предметно-смысловой
        цельности каждой вещи, оказываясь видением предметно-смыслового
        оформления действительности. Исследование этих терминов см.:{' '}
        <i>Лосев А.Ф.</i> Очерки античного символизма и мифологии. Т. I. М.,
        1930. С. 135-281. Излагая учение Платона об умственно-интуитивном
        познании идеи, о ее мифологическом и диалектическом понимании, автор
        дает десятки разных оттенков значений данных понятий. "Эйдос", по
        подсчетам А.Ф.Лосева, употребляется у Платона 408 раз, "идея" – 96. См.
        также: <i>Лосев А.Ф.</i> История античной эстетики. Софисты. Сократ.
        Платон. М., 1969. С. 533-547. См. также: Гиппий больший, прим. 23.
        <span className="bigBlank"/>
        <a href="#a19" id="a19c">
          19
        </a>{' '}
        Один из характернейших терминов Платона – образец, парадигма
        (παράδειγμα), т.е. та главная идея, глядя на которую можно
        конструировать другие идеи или вообще предметный мир. Так, например,
        есть образец-парадигма, по которому строится космос в "Тимее" (31аb),
        или образец для построения государства (Государство VIII 592b), или
        образец правления и нравов (там же 561е). См.: <i>Лосев А.Ф.</i> История
        античной эстетики. Софисты. Сократ. Платон. С. 552-554.
        <span className="bigBlank"/>
        <a href="#a20" id="a20c">
          20
        </a>{' '}
        См. прим. 15.
        <i>Гефест</i> – сын Зевса и Геры (см.: Апология Сократа, прим. 25),
        искусный мастер и бог-кузнец, в древнейшее время отождествлявшийся с
        огнем (<i>Гомер.</i> Ил. II 426, ср. описанную у Гомера борьбу Гефеста с
        богом реки Скамандром).
        <span className="bigBlank"/>
        <a href="#a21" id="a21c">
          21
        </a>{' '}
        См.: Алкивиад I, прим. 34.
        <span className="bigBlank"/>
        <a href="#a22" id="a22c">
          22
        </a>{' '}
        <i>Тантал</i> – сын Зевса, фригийский царь, известный своим богатством,
        он обманул богов, предложив им блюдо, приготовленное из тела
        собственного сына Пелопа. См. также: Кратил, прим. 26.
        <span className="bigBlank"/>
        <a href="#a23" id="a23c">
          23
        </a>{' '}
        Пер. Вл. Соловьева. По мнению схолиаста (р. 225 Hermann), здесь
        подразумевается (хотя в этом можно и сомневаться) Стасин Кипрский (VII
        в.), один из так называемых киклических поэтов, автор "Киприй", где
        излагались события от свадьбы Пелея и Фетиды и похищения Елены до начала
        Троянской войны (fr. XXIII 1-2 Allen).
        <span className="bigBlank"/>
        <a href="#a24" id="a24c">
          24
        </a>{' '}
        Эта сентенция, согласно схолиасту трагедии Софокла "Аякс" (ст. 1074),
        приписывается знаменитому сицилийскому комедиографу Эпихарму (VI-V вв.),
        близкому по своим взглядам к пифагорейцам. Фрагменты Эпихарма см.:{' '}
        <i>Diels.</i> Bd I. Кар. 23; fr. 221 Kaibel).
        <span className="bigBlank"/>
        <a href="#a25" id="a25c">
          25
        </a>{' '}
        См.: Евтидем, прим. 35.
      </p>
    </>
  );
}

export default PlatoEuthyphro1;
