function RimbaudUneSaisonEnEnferOriginal1() {
  return (
    <>
      <h2>Одно лето в аду</h2>

      <h2>I</h2>
      <p>
        Когда-то, насколько я помню, моя жизнь была пиршеством, где все сердца
        раскрывались и струились всевозможные вина.
      </p>

      <p>
        Однажды вечером я посадил Красоту к себе на колени. – И нашел ее
        горькой. – И я ей нанес оскорбленье.
      </p>

      <p>Я ополчился на Справедливость.</p>

      <p>
        Ударился в бегство. О колдуньи, о ненависть, о невзгоды! Вам я доверил
        свои богатства!
      </p>

      <p>
        Мне удалось изгнать из своего сознания всякую человеческую надежду.
        Радуясь, что можно ее задушить, я глухо подпрыгивал, подобно дикому
        зверю.
      </p>

      <p>
        Я призывал палачей, чтобы, погибая, кусать приклады их ружей. Все
        бедствия я призывал, чтоб задохнуться в песках и в крови. Несчастье
        стало моим божеством. Я валялся в грязи. Обсыхал на ветру преступленья.
        Шутки шутил с безумьем.
      </p>

      <p>И весна принесла мне чудовищный смех идиота.</p>

      <p>
        Однако совсем недавно, обнаружив, что я нахожусь на грани последнего
        хрипа, я ключ решил отыскать от старого пиршества, где, может быть,
        снова обрету аппетит!
      </p>

      <p>
        Этот ключ – милосердие. Такое решение доказывает, что я находился в
        бреду!
      </p>

      <p>
        "Гиеной останешься ты, и т. д. ..." – крикнул демон, который увенчал мою
        голову маками. "К смерти иди с твоим вожделеньем, и твоим эгоизмом, и со
        всеми семью грехами".
      </p>

      <p>
        О, не слишком ли много! Но, дорогой Сатана, заклинаю вас: поменьше
        раздраженья в зрачках! И в ожидании каких-либо запоздавших маленьких
        мерзостей вам, который любит в писателе отсутствие дара описывать и
        наставлять, вам подношу я несколько гнусных листков, вырванных из
        блокнота того, кто был проклят.
      </p>

      <h2>II. Дурная кровь</h2>
      <p>
        От моих галльских предков я унаследовал светлые голубые глаза,
        ограниченный мозг и отсутствие ловкости в драке. Моя одежда такая же
        варварская, как и у них. Но я не мажу свои волосы маслом.
      </p>

      <p>
        Галлы сдирали шкуры с животных, выжигали траву и делали это не искуснее
        всех, живших в те времена.
      </p>

      <p>
        От них у меня: идолопоклонство и любовь к святотатству – о, все пороки,
        гнев, сладострастье, – великолепно оно, сладострастье! – и особенно лень
        и лживость.
      </p>

      <p>
        Любое ремесло внушает мне отвращенье. Крестьяне, хозяева и работники
        мерзость. Рука с пером не лучше руки на плуге. Какая рукастая эпоха!
        Никогда не набью себе руку. А потом быть ручным – это может завести
        далеко. Меня удручает благородство нищенства. Преступники мне
        отвратительны, словно кастраты: самому мне присуща цельность, но это мне
        безразлично.
      </p>

      <p>
        Однако кто создал мой язык настолько лукавым, что до сих пор он
        ухитряется охранять мою лень? Даже не пользуясь телом, чтобы
        существовать и более праздный, чем жаба, я жил везде и повсюду. Ни
        одного семейства в Европе, которое я не знал бы. – Любую семью я понимаю
        так, как свою: всем они обязаны декларации Прав Человека. – Мне известен
        каждый юнец из хорошей семьи.
      </p>

      <p>***</p>

      <p>Если бы я имел предшественников в какой-либо точке истории Франции!</p>

      <p>Нет никого!</p>

      <p>
        Мне совершенно ясно, что я всегда был низшею расой. Я не донимаю, что
        значит восстание. Моя раса всегда поднималась лишь для того, чтобы
        грабить: словно волки вокруг не ими убитого зверя.
      </p>

      <p>
        Я вспоминаю историю Франции, этой старшей дочери Церкви. Вилланом я
        отправился в святую землю; в памяти у меня – дороги на швабских
        равнинах, византийский ландшафт, укрепленья Солима; культ Девы Марии,
        умиление перед распятым пробуждаются в моем сознанье среди тысячи
        нечестивых феерических празднеств. – Прокаженный, я сижу в крапиве,
        среди осколков горшков, около изъеденной солнцем стены. Позднее,
        рейтаром, я разбивал биваки в сумраке немецких ночей.
      </p>

      <p>
        А! Вот еще: я пляшу со старухами и детьми, справляя шабаш на алой
        поляне.
      </p>

      <p>
        Мои воспоминания не простираются дальше этой земли и христианства. Вижу
        себя без конца в минувших веках. Но всегда одинок, всегда без семьи. На
        каком языке я тогда говорил? Никогда не вижу себя ни в собраньях Христа,
        ни в собраньях сеньоров, представителей Христа на земле.
      </p>

      <p>
        Кем я был в предыдущем веке? Нахожу себя снова только в сегодняшнем дне.
        Нет больше бродяг, нет больше тлеющих воин. Все захлестнула низшая раса:
        народ и, как говорится, рассудок; нацию и науку.
      </p>

      <p>
        О наука! Все захвачено ею. Для тела и для души – медицина и философия, –
        снадобья добрых женщин и народные песни в обработанном виде. И
        увеселенья властителей, и забавы, которые они запрещали! География,
        космография, механика, химия!
      </p>

      <p>
        Наука, новая аристократия! Прогресс. Мир шагает вперед! Почему бы ему не
        вращаться?
      </p>

      <p>
        Это – видение чисел. Мы приобщаемся к Духу. Сбудется то, что я говорю
        как оракул. Я понимаю, но так как не могу объясниться без помощи
        языческих слов, то предпочитаю умолкнуть.
      </p>

      <p>***</p>

      <p>
        Возвращенье языческой крови. Дух близок; почему же Христос не приходит
        ко мне на помощь, даровав душе моей свободу и благородство? Увы!
        Евангелье кончилось! Евангелье, о Евангелье!
      </p>

      <p>
        Предвкушая лакомство, я дожидаюсь бога. От начала времен я – низшая
        раса.
      </p>

      <p>
        Вот я на армориканском взморье. Пусть вечером города зажигают огни. Мой
        день завершен; я покидаю Европу. Морской воздух опалит мои легкие;
        гибельный климат покроет меня загаром. Плавать, топтать траву, охотиться
        и курить (это прежде всего), пить напитки, крепкие, словно кипящий
        металл, как это делали вокруг костров дорогие предки.
      </p>

      <p>
        Я вернусь с железными мускулами, с темною кожей и яростными глазами:
        глядя на эту маску, меня сочтут за представителя сильной расы. У меня
        будет золото: я стану праздным и грубым. Женщины заботятся о свирепых
        калеках, возвратившихся из тропических стран. Я буду замешан в
        политические аферы. Буду спасен.
      </p>

      <p>
        Теперь я проклят, родина внушает мне отвращенье. Лучше всего пьяный сон,
        на прибрежном песке.
      </p>

      <p>***</p>

      <p>
        Ты никуда не отправишься. – Опять броди по здешним дорогам, обремененный
        своим пороком, пустившим корни страдания рядом с тобой, в том возрасте,
        когда просыпается разум, – он поднимается в небо, бьет меня,
        опрокидывает, тащит меня за собой.
      </p>

      <p>
        Последняя чистота и последняя робость. Решено. Не нести в этот мир мое
        предательство и мое отвращенье.
      </p>

      <p>В путь! Движенье, тяжелая ноша, пустыня, гнев и тоска.</p>

      <p>
        Кому служить? Какому зверю молиться? На какие иконы здесь ополчились?
        Чьи сердца разбивать я буду? Какую ложь поддерживать должен? По чьей
        крови мне придется ступать?
      </p>

      <p>
        Подальше от правосудия. – Жизнь сурова, одичание просто. Крышку гроба
        поднять иссохшей рукой, сидеть, задыхаться. Ни старости, ни опасностей:
        ужас – это не по-французски.
      </p>

      <p>
        – О! Я так одинок, что готов любому священному образу предложить свой
        порыв к совершенству.
      </p>

      <p>
        О, моя отрешенность, мое чудесное милосердие – на этом свете, однако.
      </p>

      <p>De profundis Domine, как же я глуп!</p>

      <p>***</p>

      <p>
        Еще ребенком я восхищался несговорчивым каторжником, которого всегда
        ожидали оковы; меня тянуло к постоялым дворам и трактирам, где он
        побывал: для меня они стали священны. Его глазами я смотрел на небо и на
        расцветающую в полях работу; в городах я искал следы его рока. У него
        было больше силы, чем у святого, и больше здравого смысла, чем у
        странствующих по белому свету, – и он, он один, был свидетелем славы
        своей и ума.
      </p>

      <p>
        На дорогах, в зимние ночи, без жилья, без хлеба и теплой одежды, я
        слышал голос, проникавший в мое замерзшее сердце: "Сила или слабость?
        Для тебя – это сила! Ты не знаешь, куда ты идешь, ни почему ты идешь.
        Повсюду броди, всему отвечай. Тебя не убьют, потому что труп убить
        невозможно". Утром у меня был такой отрешенный взгляд и такое,
        мертвенное лицо, что те, кого я встречал,{' '}
        <i>возможно, меня не могли увидеть</i>.
      </p>

      <p>
        Грязь в городах неожиданно начинала казаться мне красной и черной,
        словно зеркало, когда в соседней комнате качается лампа; словно
        сокровище в темном лесу. "В добрый час!" – кричал я и видел море огней и
        дыма на небе; а справа и слева все богатства пылали, как миллиарды
        громыхающих гроз.
      </p>

      <p>
        Но оргия и женская дружба были для меня под запретом. Ни одного
        попутчика даже. Я вдруг увидел себя перед охваченной гневом толпой,
        увидел себя перед взводом солдат, что должен меня расстрелять, и я
        плакал от горя, которое понять они не могли, и я прощал им – как Жанна
        д'Арк. "Священники, учителя, властелины, вы ошибаетесь, предавая меня
        правосудию. Никогда я не был связан с этим народом; никогда я не был
        христианином; я из тех, кто поет перед казнью; я не понимаю законов; не
        имею морали, потому что я зверь, и значит, вы совершили ошибку.
      </p>

      <p>
        Да! Мои глаза закрыты для вашего света. Я – зверь, я – негр. Но я могу
        быть спасен. А вы – поддельные негры, вы – маньяки, садисты, скупцы.
        Торговец, ты – негр; чиновник, ты – негр; военачальник, ты – негр;
        император, старая злая чесотка, ты – негр, ты выпил ликер, изготовленный
        на фабрике Сатаны. – Этот народ вдохновляется лихорадкой и раком. Калеки
        и старики настолько чтимы, что их остается только сварить. Самое лучшее
        – это покинуть скорей континент, где бродит безумие, добывая заложников
        для этих злодеев. Я вступаю в подлинное царство потомков Хама.
      </p>

      <p>
        Знаю ли я природу? Знаю ли самого себя? – Исчезли слова. Мертвецов я
        хороню у себя в желудке. Крик, барабаны – и в пляс, в пляс, в пляс! Мне
        неизвестно, когда, после прихода белых, я рухну в небытие.
      </p>

      <p>Голод, жажда, крики – и в пляс, в пляс, в пляс!</p>

      <p>***</p>

      <p>
        Белые высаживаются на берег. Пушечный выстрел! Надо покориться обряду
        крещенья, одеваться, работать.
      </p>

      <p>Моему сердцу нанесен смертельный удар. О, этого я не предвидел!</p>

      <p>
        Я никогда не творил зла. Дни мои будут легки, раскаянье меня не
        коснется. Я никогда не узнаю страданий души, почти неживой для добра,
        души, в которой поднимается свет, суровый, как похоронные свечи. Участь
        сынков из хорошей семьи – преждевременный гроб, сверкающий блестками и
        слезами. Несомненно, развратничать – глупо, предаваться пороку – глупо;
        гниль надо отбросить подальше. Но часам на башне никогда не удастся
        отбивать только время чистых страданий. Словно ребенок, буду ли я
        вознесен на небо, чтобы играть там в раю, где забыты невзгоды?
      </p>

      <p>
        Скорее! Есть ли другие жизни? – Среди богатства сон не возможен. Потому
        что всегда богатство было публично. Одна лишь божественная любовь дарует
        ключи от познанья. Я вижу, что природа добра. Прощайте химеры, идеалы,
        ошибки.
      </p>

      <p>
        Благоразумное пение ангелов поднимается от корабля спасения: это
        божественная любовь. – Две любви! Я могу умереть от земной любви,
        умереть от преданности. Я покинул сердца, чья боль возрастет из-за моего
        ухода! Вы избрали меня среди потерпевших кораблекрушение; но те, кто
        остался, разве они не мои друзья?
      </p>

      <p>Спасите их!</p>

      <p>
        Во мне рождается разум. Мир добр. Я благословлю жизнь. Буду любить своих
        братьев. Это не просто детские обещания или надежда ускользнуть от
        старости и смерти. Бог – моя сила, и я возношу хвалу богу.
      </p>

      <p>***</p>

      <p>
        Тоска не будет больше моей любовью. Ярость, распутство, безумие, я знаю
        все их порывы и знаю их поражения, – это бремя сбросил я с плеч. Оценим
        спокойно, как далеко простирается моя невинность.
      </p>

      <p>
        Больше я не способен просить моральной поддержки у палочного удара. Не
        считаю, что с тестем своим, Иисусом Христом, отплываю на свадебный пир.
      </p>

      <p>
        Я не узник своего рассудка. Я сказал: бог. Даже в спасенье нужна мне
        свобода: но как добиться ее? Фривольные вкусы меня покинули. Нет больше
        нужды ни в божественной любви, ни в преданности. Я не жалею о веке
        чувствительных душ. Все имеет свой смысл: и презрение и милосердие,
        поэтому я оставляю за собою место на вершине ангельской лестницы
        здравого смысла.
      </p>

      <p>
        Что же касается прочного счастья, домашнего или нет... нет, не могу.
        Слишком я легкомыслен и слаб. Жизнь расцветает в труде – это старая
        истина; однако жизнь, принадлежащая мне, не очень весома, она взлетает и
        кружит вдалеке от активного действия, столь дорогого современному миру.
      </p>

      <p>Я превращаюсь в старую деву: нет у меня смелости полюбить смерть!</p>

      <p>
        Если бы небесный, воздушный покой и молитву даровал мне господь – как
        древним святым! – Святые! Сильные! Анахореты! Артисты, каких уж больше
        не встретишь!
      </p>

      <p>
        Бесконечный фарс! Меня заставляет плакать моя невинность. Жизнь – это
        фарс, который играют все.
      </p>

      <p>***</p>

      <p>
        Довольно! Вот наказанье. – <i>Вперед!</i>
      </p>

      <p>
        Ах, как пылают легкие, как грохочет в висках! На солнце – ночь у меня в
        глазах! Сердце... Онемевшие члены...
      </p>

      <p>
        Куда все спешат? В сраженье? Я слаб. Меня обгоняют. Орудья труда,
        оружье... о время!
      </p>

      <p>
        Огонь! Огонь на меня! Или я сдамся. – Трусы! – Погибаю! Бросаюсь под
        копыта коней!
      </p>

      <p>Все!</p>

      <p>– И к этому я привыкну.</p>

      <p>Это будет французской жизнью, это будет дорогою чести.</p>

      <h2>III. Ночь в аду</h2>
      <p>
        Я проглотил изрядную порцию яда. – Трижды благословенный совет, который
        я получил! – Неистовство этой страны сводит мне мускулы, делает
        бесформенным тело, опрокидывает меня на землю. Я умираю от жажды,
        задыхаюсь, не в силах кричать. Это – ад, Это вечная мука! Взгляните:
        поднимается пламя! Я пылаю, как надо. Продолжай, демон!
      </p>

      <p>
        Мне привиделось обращенье к добру и счастью: спасенье. Могу ли описать я
        то, что увидел? Воздух ада не терпит гимнов. Были миллионы прелестных
        созданий, сладостное духовное единство, сила, и мир, и благородство
        амбиций, всего не расскажешь.
      </p>

      <p>Благородство амбиций!</p>

      <p>
        И это все-таки – жизнь. Если бы только проклятие стало вечным! Проклят
        человек, который хочет себя искалечить, не так ли? Я думаю, что оказался
        в аду, Значит, я в самом деле в аду. Все получилось по катехизису. Я раб
        своего крещения. Родители, вы уготовили мне несчастье и себе его
        уготовили тоже. О невинный бедняк! Ад не грозит язычникам. – И все-таки
        это – жизнь. Позднее утехи проклятия станут глубже. Одно преступление –
        быстро! – и пусть я рухну в небытие, именем человеческого закона.
      </p>

      <p>
        Но замолчи, замолчи!.. Это стыд и укор: Сатана, который мне говорит, что
        огонь омерзителен и что гнев мой чудовищно глуп. Довольно с меня
        подсказанных заблуждений, поддельных ароматов, всяческих магий и
        мальчишеской музыки. – И подумать только, что я обладаю истиной, что
        вижу справедливость: мое суждение здраво и твердо, я готов достичь
        совершенства... Гордость. – Корка на моей голове иссыхает. Пощады!
        Господи, мне страшно. Меня мучит жажда, ужасная жажда. О, детство,
        травы, дожди, озеро на каменистом ложе,{' '}
        <i>свет луны, когда на колокольне било двенадцать</i>... в полночь
        дьявол забирается на колокольню... Мария! Пресвятая Дева!.. – Ужасна моя
        глупость.
      </p>

      <p>
        Там, вдали, разве не находятся души, желающие мне добра? Придите!
        Подушка у меня на лице, и они не слышат мой голос, они – только фантомы.
        А потом, никто не думает о своем ближнем. Не приближайтесь ко мне. От
        меня исходит запах паленого!
      </p>

      <p>
        Бесконечны образы галлюцинаций. Вот чем я всегда обладал: больше веры в
        историю, забвение принципов. Но об этом я умолчу – чтобы не стали
        завидовать поэты и визионеры. Я в тысячу раз богаче, будем же скупы, как
        море.
      </p>

      <p>
        Ах, вот что! Часы жизни остановились. Я – вне этого мира. – Теология
        вполне серьезна: ад, несомненно, внизу, небеса наверху. – Экстазы,
        кошмары, сон в гнездах из пламени.
      </p>

      <p>
        Сколько козней в открытом поле! Сатана, Фердинанд, мчится вместе с
        семенами диких растений... Иисус шагает по багряным колючим кустарникам,
        и они не гнутся. Иисус шагал по рассерженным водам. Когда он стоял на
        скате изумрудной волны, наш фонарь осветил его белые одеяния и темные
        пряди.
      </p>

      <p>
        Я сорву покровы с любой тайны, будь то религия или природа, смерть,
        рожденье, грядущее, прошлое, космогония, небытие. Я – маэстро по части
        фантасмагорий.
      </p>

      <p>Слушайте!</p>

      <p>
        Всеми талантами я обладаю! – Здесь нет никого, и кто-то здесь есть: мои
        сокровища я не хотел бы расточать понапрасну. – Хотите негритянских
        песен или плясок гурий? Хотите, чтобы я исчез, чтобы в поисках кольца
        погрузился в пучину? Хотите стану золото делать, создавать лекарства.
      </p>

      <p>
        Доверьтесь мне! Вера излечивает, ведет за собой, дает облегченье.
        Придите ко мне, – даже малые дети придите, – и я вас утешу. Да будет
        отдано вам это сердце, чудесное сердце! Труженики, бедные люди! Молитв я
        не требую; только ваше доверие – и я буду счастлив.
      </p>

      <p>
        – И подумаем о себе. Это заставляет меня почти не сожалеть о мире. Мне
        повезло: я больше почти не страдаю. Моя жизнь была только сладким
        безумьем, и это печально.
      </p>

      <p>Ба! Прибегнем ко всем вообразимым гримасам.</p>

      <p>
        Безусловно, мы оказались вне мира. Ни единого звука. Мое осязанье
        исчезло. О мой замок, Саксония, мой ивовый лес! Вечер, утро, ночи и
        дни... Я устал!
      </p>

      <p>
        Мне следовало бы иметь свой ад для гнева, свой ад – для гордости и ад
        для ласки; целый набор преисподних.
      </p>

      <p>
        От усталости я умираю! Это – могила, я отправляюсь к червям, из ужасов
        ужас! Шутник-Сатана, ты хочешь, чтобы я растворился среди твоих
        обольщений. Я требую! Требую удара дьявольских вил, одной только капли
        огня.
      </p>

      <p>
        О! К жизни снова подняться! Бросить взгляд на эти уродства. Этот яд,
        поцелуй этот тысячу раз будь он проклят. О слабость моя, о жестокость
        мира! Сжалься, господи, спрячь меня, слишком я слаб! – Я спрятан, и я не
        спрятан.
      </p>

      <p>Огонь поднимается ввысь, с осужденным вместе.</p>

      <h2>IV. Бред I. Неразумная дева, инфернальный супруг</h2>
      <p>Послушаем исповедь одной из обитательниц ада:</p>

      <p>
        "О божественный Супруг, мой Господь, не отвергай эту исповедь самой
        грустной твоей служанки. Я погибла. Пьяна. Нечиста. О, какая жизнь!
      </p>

      <p>
        Прощенья, боже, прощенья! Я молю о прощенье! Сколько слез! Сколько слез
        потом еще будет!
      </p>

      <p>
        Потом я познаю божественного Супруга. Я родилась покорной Ему. – Пусть
        тот, другой, теперь меня избивает!
      </p>

      <p>
        Теперь я на самом дне жизни. О мои подруги! Нет, не надо подруг... Никто
        не знал такого мученья, такого безумья! Как глупо!
      </p>

      <p>
        О, я страдаю, я плачу. Неподдельны мои страданья. Однако все мне
        дозволено, потому что я бремя несу, бремя презрения самых презренных
        сердец.
      </p>

      <p>
        Пусть услышат наконец-то это признание – такое мрачное, такое ничтожное,
        – но которое я готова повторять бесконечно.
      </p>

      <p>
        Я рабыня инфернального Супруга, того, кто обрекает на гибель неразумную
        деву. Он – демон. Не привидение и не призрак. Но меня, утратившую свое
        целомудрие, проклятую и умершую для мира, – меня не убьют! Как описать
        все это? Я в трауре, и в слезах, я в страхе. Немного свежего воздуха,
        господи, если только тебе это будет угодно!
      </p>

      <p>
        Я вдова... – Я была вдовой... – в самом деле, я была когда-то серьезной
        и родилась не для того, чтобы превратиться в скелет... – Он был еще
        почти ребенок... Меня пленила его таинственная утонченность, я забыла
        свой долг и пошла за ним. Какая жизнь! Подлинная жизнь отсутствует. Мы
        пребываем вне мира. Я иду туда, куда он идет; таи надо. И часто я,
        несчастная душа, накликаю на себя его гнев. Демон! Ты же знаешь,
        господи, что не человек, это Демон.
      </p>

      <p>
        Он говорит: "Я не люблю женщин. Любовь должна быть придумана заново, это
        известно. Теперь они желают лишь одного – обеспеченного положения. Когда
        оно достигнуто – прочь сердце и красота: остается только холодное
        презрение, продукт современного брака. Или я вижу женщин со знаками
        счастья, женщин, которых я мог бы сделать своими друзьями, – но
        предварительно их сожрали звери, чувствительные, как костер для
        казни...".
      </p>

      <p>
        Я слушаю его речи: они превращают бесчестие в славу, жестокость – в
        очарование. "Я принадлежу к далекой расе: моими предками были
        скандинавы, они наносили себе раны и пили свою кровь. – Я буду делать
        надрезы но всему телу, покрою всего себя татуировкой, я хочу стать
        уродливым, как монгол; ты увидишь: улицы я оглашу своим воем. Я хочу
        обезуметь от ярости. Никогда не показывай мне драгоценностей: извиваясь,
        я поползу по ковру. Мое богатство? Я хочу, чтобы все оно было покрыто
        пятнами крови. Никогда я не буду работать..."
      </p>

      <p>
        Не раз, по ночам, когда его демон набрасывался на меня, мы катались по
        полу и я с ним боролась. – Нередко, пьяный, он предстает предо мною
        ночью, на улицах или в домах, чтобы смертельно меня напугать. – "Право
        же, мне когда-нибудь перережут глотку: отвратительно это!" О, эти дни,
        когда ему хотелось дышать преступленьем!
      </p>

      <p>
        Иногда он говорит – на каком-то милом наречье – о смерти, заставляющей
        каяться, о несчастных, которых так много, о мучительной их работе, о
        разлуках, которые разбивают сердца. В трущобах, где мы предавались
        пьянству, он плакал, глядя на тех, кто нас окружал: скот нищеты. На
        улицах он поднимал свалившихся на мостовую пьяниц. Жалость злой матери
        испытывал к маленьким детям. Как девочка перед причастьем, говорил мне
        ласковые слова, уходя из дома. – Он делал вид, что сведущ во всем: в
        коммерции, в медицине, в искусстве. – Я шла за ним, так было надо!
      </p>

      <p>
        Я видела декорацию, которой он мысленно себя окружал: мебель,
        драпировку, одежды. Я награждала его дворянским гербом и другими чертами
        лица. Я видела все, что его волновало и что для себя создавал он в
        воображенье. Когда мне казалось, что ум его притупился, я шла за ним,
        как бы далеко он ни заходил в своих действиях, странных и сложных,
        дурных и хороших: я была уверена, что никогда мне не будет дано войти в
        его мир. Возле его уснувшего дорогого мне тела сколько бессонных ночей
        провела я, пытаясь понять, почему он так хочет бежать от реального мира.
        Я понимала не испытывая за него страха, – что он может стать опасным для
        общества. Возможно, он обладает секретом, как изменить жизнь"! И сама
        себе возражала: нет, он только ищет этот секрет. Его милосердие
        заколдовано, и оно взяло меня в плен. Никакая другая душа не имела бы
        силы – силы отчаянья! – чтобы выдержать это ради его покровительства,
        ради его любви. Впрочем, я никогда не представляла его себе другим:
        видишь только своего Ангела и никогда не видишь чужого. Я была в душе у
        него, как во дворце, который опустошили, чтобы не видеть столь мало
        почтенную личность, как ты: вот и все. Увы! Я полностью зависела от
        него. Но что ему было надо от моего боязливого, тусклого существования?
        Он не мог меня сделать лучше и нес мне погибель. В грустном раздражении
        я иногда говорила ему: "Я тебя понимаю". В ответ он только пожимал
        плечами.
      </p>

      <p>
        Так, пребывая в постоянно растущей печали и все ниже падая в своих же
        глазах, как и в глазах всех тех, кто захотел бы на меня взглянуть, если
        бы я не была осуждена на забвение всех, – я все больше и больше жаждала
        его доброты. Его поцелуи и дружеские объятья были истинным небом, моим
        мрачным небом, на которое я возносилась и где хотела б остаться, –
        нищей, глухой, немой и слепой. Это уже начинало входить в привычку. Мне
        казалось, что мы с ним – двое детей, и никто не мешает гулять нам по
        этому Раю печали. Мы приходили к согласию. Растроганные, работали
        вместе. Но, нежно меня приласкав, он вдруг говорил: "Все то, что ты
        испытала, каким нелепым тебе будет это казаться, когда меня здесь больше
        не будет. Когда не будет руки, обнимавшей тебя, ни сердца, на котором
        покоилась твоя голова, ни этих губ, целовавших твои глаза. Потому что
        однажды я уеду далеко-далеко; так надо. И надо, чтобы я оказывал помощь
        другим: это мой долг. Хотя ничего привлекательного в этом и нет, моя
        дорогая". И тут же я воображала себя, когда он уедет, – во власти
        землетрясения, заброшенной в самую темную бездну по имени смерть. Я
        заставляла его обещать мне, что он не бросит меня. По легкомыслию это
        походило на мое утверждение, что я его понимаю.
      </p>

      <p>
        Ах, я никогда не ревновала его. Я верю, что он меня не покинет. Что с
        нами станется? У него нет знаний, он никогда не будет работать.
        Лунатиком он хочет жить на земле! Разве для реального мира достаточно
        только одной его доброты и его милосердия? Временами я забываю о жалком
        своем положении: он сделает меня сильной, мы будем путешествовать, будем
        охотиться в пустынях и, не знал забот и страданий, будем спать на
        мостовых неведомых городов. Или однажды, при моем пробужденье, законы и
        нравы изменятся – благодаря его магической власти, – и мир, оставаясь
        все тем же, не будет покушаться на мои желания, радость, беспечность. О,
        полная приключений жизнь из книг для детей! Ты дашь мне ее, чтобы
        вознаградить меня за мои страдания? Нет, он не может. Он говорил мне о
        своих надеждах, о своих сожаленьях: "Это не должно тебя касаться".
        Говорит ли он с богом? Быть может, я должна обратиться к богу? Я в самой
        глубокой бездне и больше не умею молиться.
      </p>

      <p>
        Если бы он объяснил мне свои печали, разве я поняла бы их лучше, чем его
        насмешку? Напав на меня, он часами со мной говорит, стыдя за все, что
        могло меня трогать в мире, и раздражается, если я плачу.
      </p>

      <p>
        "Посмотри: вот элегантный молодой человек, он входит в красивый и тихий
        дом. Человека зовут Дювалем, Дюфуром, Арманом, Морисом, откуда мне
        знать? Его любила женщина, этого злого кретина: она умерла и наверняка
        теперь ангел небесный. Из-за тебя я умру, как из-за него умерла эта
        женщина. Такова наша участь – тех, у кого слишком доброе сердце..." Увы!
      </p>

      <p>
        Были дни, когда любой человек действия казался ему игрушкой гротескного
        бреда, и тогда он долго смеялся чудовищным смехом. – Затем начинал вести
        себя снова, как юная мать, как любящая сестра. Мы были бы спасены, не
        будь он таким диким. Но и нежность его – смертельна. Покорно иду я за
        ним. – О, я безумна!
      </p>

      <p>
        Быть может, однажды он исчезнет, и это исчезновение будет похоже на
        чудо. Но я должна знать, дано ли ему подняться на небо, должна взглянуть
        на успение моего маленького друга".
      </p>

      <p>До чего же нелепая пара!</p>

      <h2>V. Бред II. Алхимия слова</h2>
      <p>О себе. История одного из моих безумств.</p>

      <p>
        С давних пор я хвалился тем, что владею всеми пейзажами, которые только
        можно представить, и находил смехотворными все знаменитости живописи и
        современной поэзии.
      </p>

      <p>
        Я любил идиотские изображения, намалеванные над дверьми; декорации и
        занавесы бродячих комедиантов; вывески и лубочные картинки; вышедшую из
        моды литературу, церковную латынь, безграмотные эротические книжонки,
        романы времен наших бабушек, волшебные сказки, тонкие детские книжки,
        старинные оперы, вздорные куплеты, наивные ритмы.
      </p>

      <p>
        Я погружался в мечты о крестовых походах, о пропавших без вести
        открывателях новых земель, о республиках, не имевших истории, о
        задушенных религиозных войнах, о революциях нравов, о движенье народов и
        континентов: в любое волшебство я верил.
      </p>

      <p>
        Я придумал цвет гласных! А – черный, Е – белый, И – красный, У зеленый,
        О – синий. Я установил движенье и форму каждой согласной и льстил себя
        надеждой, что с помощью инстинктивных ритмов я изобрел такую поэзию,
        которая когда-нибудь станет доступной для всех пяти чувств. Разгадку
        оставил я за собой.
      </p>

      <p>
        Сперва это было пробой пера. Я писал молчанье и ночь, выражал
        невыразимое, запечатлевал головокружительные мгновенья.
      </p>

      <p>***</p>

      <p>
        Вдали от птиц, от пастбищ, от крестьянок,
        <br />
        Средь вереска коленопреклоненный,
        <br />
        Что мог я пить под сенью нежных рощ
        <br />В полдневной дымке, теплой и зеленой?
      </p>

      <p>
        Из этих желтых фляг, из молодой Уазы,
        <br />– Немые вязы, хмурость небосклона,
        <br />
        От хижины моей вдали что мог я пить?
        <br />
        Напиток золотой и потогонный.
      </p>

      <p>
        Я темной вывеской корчмы себе казался,
        <br />
        Гроза прогнала небо за порог,
        <br />
        Господний ветер льдинками швырялся,
        <br />
        Лесная влага пряталась в песок.
      </p>

      <p>И плача, я на золото смотрел – и пить не мог.</p>

      <p>***</p>

      <p>
        Под утро, летнею порой,
        <br />
        Спят крепко, сном любви объяты.
        <br />
        Вечерних пиршеств ароматы
        <br />
        Развеяны зарей.
      </p>

      <p>
        Но там, где устремились ввысь
        <br />
        Громады возводимых зданий,
        <br />
        Там плотники уже взялись
        <br />
        За труд свой ранний.
      </p>

      <p>
        Сняв куртки, и без лишних слов,
        <br />
        Они работают в пустыне,
        <br />
        Где в камне роскошь городов
        <br />С улыбкою застынет.
      </p>

      <p>
        Покинь, Венера, ради них,
        <br />
        Покинь, хотя бы на мгновенье,
        <br />
        Счастливцев избранных твоих,
        <br />
        Вкусивших наслажденье.
      </p>

      <p>
        Царица Пастухов! Вином
        <br />
        Ты тружеников подкрепи! И силы
        <br />
        Придай им, чтобы жарким днем
        <br />
        Потом их море освежило.
      </p>

      <p>***</p>

      <p>Поэтическое старье имело свою долю в моей алхимии слова.</p>

      <p>
        Я приучил себя к обыкновенной галлюцинации: на месте завода перед моими
        глазами откровенно возникала мечеть, школа барабанщиков, построенная
        ангелами, коляски на дорогах неба, салон в глубине озера, чудовища,
        тайны; название водевиля порождало ужасы в моем сознанье.
      </p>

      <p>
        Затем я стал объяснять свои магические софизмы с помощью галлюцинации
        слов.
      </p>

      <p>
        Кончилось тем, что мое сознание оказалось в полном расстройстве. Я был
        праздным, меня мучила лихорадка: я начал завидовать безмятежности
        животных гусеницам, которые олицетворяют невинность преддверия рая,
        кротам, символизирующим девственный сон.
      </p>

      <p>
        Мой характер стал желчным. Я прощался с миром, сочиняя что-то вроде
        романсов:
      </p>

      <p>
        <b>Песня самой высокой башни</b>
      </p>

      <p>
        Пусть наступит время,
        <br />
        Что любимо всеми.
      </p>

      <p>
        Так терпел я много,
        <br />
        Что не помню сам;
        <br />
        Муки и тревога
        <br />
        Взмыли к небесам,
        <br />И от темной жажды
        <br />
        Вены мои страждут.
      </p>

      <p>
        Пусть наступит время,
        <br />
        Что любимо всеми.
      </p>

      <p>
        Брошенное поле
        <br />
        Так цветет порой
        <br />
        Ароматом воли,
        <br />
        Сорною травой
        <br />
        Под трезвон знакомый
        <br />
        Мерзких насекомых.
      </p>

      <p>
        Пусть наступит время,
        <br />
        Что любимо всеми.
      </p>

      <p>***</p>

      <p>
        Я полюбил пустыню, сожженные сады, выцветшие лавки торговцев, тепловатые
        напитки. Я медленно брел по вонючим улочкам и, закрыв глаза, предлагал
        себя в жертву солнцу, этому богу огня.
      </p>

      <p>
        "Генерал, если старая пушка еще осталась на твоих разрушенных
        укреплениях, бомбардируй нас глыбами засохшей земли. Бей по стеклам
        сверкающих магазинов, бей по Салонам! Вынуди город пожирать свою пыль.
        Окисью покрой желоба! Наполни будуары вспыхнувшим порохом!"
      </p>

      <p>
        О мошка, опьяневшая от писсуара корчмы, влюбленная в сорные травы и
        растворившаяся в луче!
      </p>

      <p>
        <b>Голод</b>
      </p>

      <p>
        Уж если что я приемлю,
        <br />
        Так это лишь камни и землю,
        <br />
        На завтрак ем только скалы,
        <br />
        Воздух, уголь, металлы.
      </p>

      <p>
        Голод, кружись! Приходи,
        <br />
        Голод великий!
        <br />И на луга приведи
        <br />
        Яд повилики.
      </p>

      <p>
        Ешьте булыжников горы,
        <br />
        Старые камни собора,
        <br />
        Серых долин валуны
        <br />
        Ешьте в голодную пору.
      </p>

      <p>***</p>

      <p>
        Волк под деревом кричал,
        <br />И выплевывал он перья,
        <br />
        Пожирая дичь... А я,
        <br />
        Сам себя грызу теперь я.
      </p>

      <p>
        Ждет салат и ждут плоды,
        <br />
        Чтоб срывать их стали снова.
        <br />А паук фиалки ест,
        <br />
        Ничего не ест другого.
      </p>

      <p>
        Мне б кипеть, чтоб кипяток
        <br />
        Возле храма Соломона
        <br />
        Вдоль по ржавчине потек,
        <br />
        Слился с водами Кедрона.
      </p>

      <p>
        Наконец-то – о, счастье! о, разум! – я раздвинул на небе лазурь, которая
        была черной, и зажил жизнью золотистой искры природного света. На
        радостях моя экспрессивность приняла шутовской и до предела туманный
        характер.
      </p>

      <p>
        Ее обрели.
        <br />
        Что обрели?
        <br />
        Вечность! Слились
        <br />В ней море и солнце!
      </p>

      <p>
        О дух мой бессмертный,
        <br />
        Обет свой храни,
        <br />
        На ночь не взирая
        <br />И пламя зари.
      </p>

      <p>
        Ведь сбросил ты бремя
        <br />
        Людей одобренье,
        <br />
        Всеобщий порыв...
        <br />И воспарил.
      </p>

      <p>
        Надежды ни тени,
        <br />
        Молитв ни на грош,
        <br />
        Ученье и бденье,
        <br />
        От мук не уйдешь.
      </p>

      <p>
        Нет завтрашних дней!
        <br />
        Пылай же сильней,
        <br />
        Атласный костер:
        <br />
        Это твой долг.
      </p>

      <p>
        Ее обрели.
        <br />
        Что обрели?
        <br />
        Вечность! Слились
        <br />В ней море и солнце!
      </p>

      <p>***</p>

      <p>
        Я превратился в баснословную оперу; я видел, что все существа подчинены
        фатальности счастья: действие – это не жизнь, а способ растрачивать
        силу, раздражение нервов. Мораль – это слабость мозгов.
      </p>

      <p>
        Каждое живое создание, как мне казалось, должно иметь за собой еще
        несколько жизней. Этот господин не ведает, что творит: он ангел. Это
        семейство – собачий выводок. В присутствии многих людей я громко
        беседовал с одним из мгновений их прошлого существования. – Так, я
        однажды полюбил свинью.
      </p>

      <p>
        Ни один из софизмов безумия – безумия, которое запирают, – не был мною
        забыт: я мог бы пересказать их все, я придерживаюсь определенной
        системы.
      </p>

      <p>
        Угроза нависла над моим здоровьем. Ужас мной овладел. Я погружался в
        сон, который длился по нескольку дней, и когда просыпался, то снова
        видел печальные сны. Я созрел для кончины; по опасной дороге меня вела
        моя слабость к пределам мира и Киммерии, родине мрака и вихрей.
      </p>

      <p>
        Я должен был путешествовать, чтобы развеять чары, нависшие над моими
        мозгами. Над морем, которое так я любил, – словно ему полагалось смыть с
        меня грязь – я видел в небе утешительный крест. Я проклят был радугой.
        Счастье было моим угрызением совести, роком, червем: всегда моя жизнь
        будет слишком безмерной, чтобы посвятить ее красоте и силе.
      </p>

      <p>
        Счастье! Зуб его, сладкий для смерти, предупреждал меня под пение петуха
        – ad matutinum и Christus vonit ["ранним утром" и "пришел Христос"
        (лат.)] – в самых мрачных глухих городах.
      </p>

      <p>
        О замки, о смена времен!
        <br />
        Недостатков кто не лишен?
      </p>

      <p>
        Постигал я магию счастья,
        <br />В чем никто не избегнет участья.
      </p>

      <p>
        Пусть же снова оно расцветет,
        <br />
        Когда галльский петух пропоет.
      </p>

      <p>
        Больше нет у меня желаний:
        <br />
        Опекать мою жизнь оно станет.
      </p>

      <p>
        Обрели эти чары плоть,
        <br />
        Все усилья смогли побороть.
      </p>

      <p>О замки, о смена времен!</p>

      <p>
        И когда оно скроется прочь,
        <br />
        Смерть придет и наступит ночь.
      </p>

      <p>О замки, о смена времен!</p>

      <p>Это прошло. Теперь я умею приветствовать красоту.</p>

      <h2>VI. Невозможное</h2>
      <p>
        О, жизнь моего детства, большая дорога через все времена, и я
        сверхъестественно трезвый, бескорыстный, как лучший из нищих, гордый
        тем, что нет у меня ни страны, ни друзей... какою глупостью было все
        это. Только сейчас понимаю.
      </p>

      <p>
        – Я был прав, презирая людишек, не упускавших возможности приобщиться к
        ласке, паразитов здоровья и чистоплотности наших женщин, которые сегодня
        так далеки от согласия с нами.
      </p>

      <p>
        Я был прав во всех проявленьях моего презренья: потому что бегу от
        всего!
      </p>

      <p>Я бегу от всего!</p>

      <p>Я хочу объясниться.</p>

      <p>
        Еще вчера я вздыхал: "Небо! Сколько нас проклятых на этом свете! Как
        много времени я среди них! Я знаю их всех. Мы всегда узнаем друг друга и
        надоели друг другу. Милосердие нам неизвестно. Но вежливы мы, и наши
        отношения с миром очень корректны". Что удивительного? Мир! Простаки и
        торговцы! – Нас не запятнало бесчестье. – Но избранники, как они
        встретили б нас? Есть злобные и веселые люди, они лжеизбранники,
        поскольку нужна нам смелость или приниженность, чтобы к ним
        подступиться. Они – единственные избранники. Благословлять нас они не
        станут.
      </p>

      <p>
        Обзаведясь умом на два су – это происходит быстро! – я вижу причину моих
        затруднений: слишком поздно я осознал, что живем мы на Западе. О, болота
        этого Запада! Не то чтоб я думал, будто свет искажен, исчерпана форма,
        движение сбилось с пути... Да... Теперь мое сознание непременно желает
        постичь всю суровость развития, которое претерпело сознание после
        крушенья Востока. Так оно хочет, мое сознание!
      </p>

      <p>
        ...Но уже истрачены эти два су. Сознание – авторитет, который желает,
        чтоб я находился на Западе. Заставить бы его замолчать, и тогда можно
        сделать свой выбор.
      </p>

      <p>
        Я послал к дьяволу пальмовые ветви мучеников, радужные лучи искусства,
        гордость изобретателей, рвение грабителей; я вернулся к Востоку и к
        мудрости, самой первой и вечной. – Возможно, это только мечта грубой
        лени?
      </p>

      <p>
        Однако я вовсе не думал об удовольствии ускользнуть от современных
        страданий. Я не имел в виду поддельную мудрость Корана. – Но нет ли
        реальных мучений в том, что, после заявлений науки, христианство и
        человек играют с собой, доказывают очевидное, раздуваются от
        удовольствия, повторяя известные доводы, и только так и живут. Тонкая,
        но глупая пытка; источник моих возвышенных бредней. Природа, быть может,
        скучает. Месье Прюдом родился вместо с Христом.
      </p>

      <p>
        Не потому ли так происходит, что мы культивируем сумрак тумана? С
        водянистыми овощами мы едим лихорадку. А пьянство! А табак! А
        невежество! А безграничная преданность! Разве не далеко это все от
        мудрой мысли Востока, от первоначальной родины нашей? При чем же тогда
        современный мир, если выдуманы такие отравы?
      </p>

      <p>
        Служители церкви скажут: "Это понятно. Но вы рассуждаете об Эдеме. Нет
        для вас ничего в истории восточных народов". – Верно! Именно об Эдеме я
        думал. Чистота древних рас, что для моей мечты она значит?
      </p>

      <p>
        Философы скажут: "Мир не имеет возраста. Просто человечество
        перемещается с места на место. Вы – на Западе, но свободно можете жить
        на вашем Востоке, настолько древнем, насколько вам это нужно, и при этом
        жить там вполне хорошо. Не считайте себя побежденным". – Философы, на
        вас наложил отпечаток ваш Запад!
      </p>

      <p>
        Мой разум, будь осторожен. Никаких необузданных, дерзких решений,
        ведущих к спасенью! Тренируйся! – Для нас никогда наука не развивается
        достаточно быстро!
      </p>

      <p>Но я замечаю, что спит мой разум.</p>

      <p>
        Если бы, начиная с этой минуты, никогда б он не спал, – отыскали б мы
        вскоре истину, которая, может быть, нас окружает со своими ангелами,
        льющими слезы... Если бы, до наступления этой минуты, никогда б он не
        спал, – я не покорился бы, в незапамятную эпоху, смертоносным
        инстинктам... Если бы никогда он не спал, – я в глубины мудрости смог бы
        теперь погрузиться.
      </p>

      <p>О чистота, чистота!</p>

      <p>
        В эту минуту моего пробужденья твое виденье предо мною возникло. Через
        разум и приходят к богу.
      </p>

      <p>Отчаянное невезенье!</p>

      <h2>VII. Вспышка зарницы</h2>
      <p>Человеческий труд! Это взрыв, который озаряет порой мою бездну.</p>

      <p>
        "Нет суеты сует! За науку! Вперед!" – восклицает сегодняшний Екклезиаст,
        то есть все восклицают. И однако трупы праздных и злых громоздятся на
        сердце живых... О, скорее, немного скорее! Туда, за пределы ночи! Разве
        мы уклонимся от грядущей вечной награды?
      </p>

      <p>
        Как мне быть? Я ведь знаю, что значит работа, как медлительна поступь
        науки. Пусть молитва мчится галопом и вспышки света грохочут... Я хорошо
        это вижу! Слишком просто, и слишком жарко, и без меня обойдутся. У меня
        есть мой долг, и я буду им горд, наподобие многих, отложив его в
        сторону.
      </p>

      <p>
        Моя жизнь истощилась. Ну что ж! Притворяться и бездельничать будем, – о
        жалость! И будем жить, забавляясь, мечтая о монстрах любви, о
        фантастических, странных вселенных, и сетуя, и понося эти облики мира
        шарлатана, нищего, комедианта, бандита: священнослужителя! На больничной
        койке моей этот запах ладана, вдруг возвратясь, мне казался особенно
        сильным... О страж ароматов священных, мученик, духовник!
      </p>

      <p>
        Узнаю в этом гнусность моего воспитания в детстве. Что дальше? Идти еще
        двадцать лет, если делают так и другие.
      </p>

      <p>
        Нет-нет! Теперь я восстаю против смерти! В глазах моей гордости работа
        выглядит слишком уж легкой: моя измена миру была бы слишком короткою
        пыткой. В последнюю минуту я буду атаковать и справа и слева.
      </p>

      <p>
        Тогда – о бедная, о дорогая душа – не будет ли для нас потеряна
        вечность?
      </p>

      <h2>VIII Утро</h2>
      <p>
        Юность моя не была ли однажды ласковой, героическом, сказочной, – на
        золотых страницах о ней бы писать, – о избыток удачи! Каким
        преступленьем, какою ошибкой заслужил я теперь эту слабость? Вы,
        утверждающие, что звери рыдают в печали, что больные предаются отчаянью,
        что мертвые видят недобрые сны, – попробуйте рассказать о моем паденье,
        рассказать о моих сновиденьях! А сам я теперь изъясняюсь не лучше
        последнего нищего с его бесконечными Pater и Ave Maria. Разучился я
        говорить!
      </p>

      <p>
        Однако сегодня мне верится, что завершилась повесть об аде. Это был
        настоящий ад, древний ад, тот, чьи двери отверз сын человеческий.
      </p>

      <p>
        Все в той же пустыне, все в той же ночи, всегда просыпается взор мои
        усталый при свете серебристой звезды, появленье которой совсем не
        волнует Властителей жизни, трех древних волхвов, – сердце, разум и душу.
        Когда же через горы и через пески – мы пойдем приветствовать рождение
        мудрости новой, новый труд приветствовать, бегство тиранов и демонов
        злых, и конец суеверья; когда же – впервые! – мы будем праздновать
        Рождество на земле?
      </p>

      <p>Шествие народов! Песня небес! Рабы, не будем проклинать жизнь!</p>

      <h2>IX Прощанье</h2>
      <p>
        Осень уже! – Но к чему сожаленья о вечном солнце, если ждет нас открытие
        чудесного света, – вдали от людей, умирающих в смене времен.
      </p>

      <p>
        Осень. Наша лодка, всплывая в неподвижном тумане, направляется в порт
        нищеты, держит путь к огромному городу, чье небо испещрено огнями и
        грязью. О, сгнившие лохмотья, и хлеб, сырой от дождя, и опьяненье, и
        страсти, которые меня распинали! Неужели никогда не насытится этот
        вампир, повелитель несметного множества душ и безжизненных тел,
        ожидающих трубного гласа? Я снова вижу себя покрытым чумою и грязью, с
        червями на голове, и на теле, и в сердце; я вижу себя распростертым
        среди незнакомцев, не имеющих возраста и которым неведомы чувства... Я
        мог бы там умереть... Чудовищные воспоминания! Ненавистна мне нищета!
      </p>

      <p>И меня устрашает зима, потому что зима – это время комфорта.</p>

      <p>
        – Иногда я вижу на небе бесконечный берег, покрытый ликующими народами.
        Надо мною огромный корабль полощет в утреннем ветре свои многоцветные
        флаги. Все празднества, и триумфы, и драмы я создал. Пытался выдумать
        новую плоть, и цветы, и новые звезды, и новый язык. Я хотел добиться
        сверхъестественной власти. И что же? Воображенье свое и воспоминанья
        свои я должен предать погребенью! Развеяна слава художника и создателя
        сказок!
      </p>

      <p>
        Я, который называл себя магом или ангелом, освобожденным от всякой
        морали, – я возвратился на землю, где надо искать себе дело,
        соприкасаться с шершавой реальностью. Просто крестьянин!
      </p>

      <p>Может быть, я обманут? И милосердие – сестра смерти?</p>

      <p>
        В конце концов я буду просить прощенья за то, что питался ложью. И в
        путь.
      </p>

      <p>Но ни одной дружелюбной руки! Откуда помощи ждать?</p>

      <p>***</p>

      <p>Да! Новый час, во всяком случае, очень суров.</p>

      <p>
        Я могу сказать, что добился победы; скрежет зубовный, свист пламени,
        зачумленные вздохи – все дальше, все тише. Меркнут нечистые
        воспоминания. Уходят прочь мои последние сожаления, – зависть к нищим, к
        разбойникам, к приятелям смерти, ко всем недоразвитым душам. – Вы
        прокляты, если б я отомстил...
      </p>

      <p>Надо быть абсолютно во всем современным.</p>

      <p>
        Никаких псалмов: завоеванного не отдавать. Ночь сурова! На моем лице
        дымится засохшая кровь, позади меня – ничего, только этот чудовищный
        куст. Духовная битва так же свирепа, как сражения армии; но созерцание
        справедливости – удовольствие, доступное одному только богу.
      </p>

      <p>
        Однако это канун. Пусть достанутся нам все импульсы силы и настоящая
        нежность. А на заре, вооруженные пылким терпеньем, мы войдем в города,
        сверкающие великолепьем.
      </p>

      <p>
        К чему говорить о дружелюбной руке? Мое преимущество в том, что я могу
        насмехаться над старой лживой любовью и покрыть позором эти лгущие пары,
        ад женщин я видел! – и мне будет дозволено{' '}
        <i>обладать истиной, сокрытой в душе и теле.</i>
      </p>
    </>
  );
}

export default RimbaudUneSaisonEnEnferOriginal1;
