import React from 'react';

function Horace1() {
  return (
    <>
      <h2 id="i">КНИГА ПЕРВАЯ</h2>
      <h3 id="1_1">1</h3>
      <p>
        Славный внук, Меценат, праотцев царственных,
        <br />О отрада моя, честь и прибежище!
        <br />
        Есть такие, кому высшее счастие
        <br />
        Пыль арены дает в беге увертливом
      </p>
      <p>
        Раскаленных колес: пальма победная
        <br />
        Их возносит к богам, мира властителям.
        <br />
        Есть другие, кому любо избранником
        <br />
        Быть квиритов толпы, пылкой и ветреной.
      </p>
      <p>
        Этот счастлив, когда с поля ливийского
        <br />
        Он собрал урожай в житницы бережно;
        <br />А того, кто привык плугом распахивать
        <br />
        Лишь отцовский удел, – даже и Аттала
      </p>
      <p>
        Всем богатством, увы, в море не выманишь
        <br />
        Кораблем рассекать волны коварные.
        <br />А купца, если он, бури неистовой
        <br />
        Устрашася, начнет пылко расхваливать
      </p>
      <p>
        Мир родимых полей, – вновь за починкою
        <br />
        Видим мы корабля в страхе пред бедностью.
        <br />
        Есть иные, кому с чашей вина сам-друг.
        <br />
        Любо день коротать, лежа под деревом
      </p>
      <p>
        Земляничным, в тени ласковой зелени,
        <br />
        Или у родника вод заповеданных.
        <br />
        Многих лагерь манит, – зык перемешанный
        <br />И рогов, и трубы, и ненавистная
      </p>
      <p>
        Матерям всем война. Зимнего холода
        <br />
        Не боясь, о жене нежной не думая,
        <br />
        Все охотник в лесу, – лань ли почуяла
        <br />
        Свора верных собак, сети ль кабан прорвал.
      </p>
      <p>
        Но меня только плющ, славных отличие,
        <br />К вышним близит, меня роща прохладная,
        <br />
        Там, где Нимф хоровод легкий с Сатирами,
        <br />
        Ставит выше толпы, – только б Евтерпа лишь
      </p>
      <p>
        В руки флейты взяла, и Полигимния
        <br />
        Мне наладить пришла лиру лесбийскую.
        <br />
        Если ж ты сопричтешь к лирным певцам меня,
        <br />Я до звезд вознесу гордую голову.
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_2">2</h3>
      <p>
        Вдосталь снега слал и зловещим градом
        <br />
        Землю бил Отец и смутил весь Город,
        <br />
        Ринув в кремль святой огневые стрелы
        <br />
        <span className="spanIndented">Гневной десницей.</span>
      </p>
      <p>
        Страх навел на все племена он, вновь бы
        <br />
        Грозный Пирры век не настал, смущенной
        <br />
        Чудом: вот Протей свое стадо гонит
        <br />
        <span className="spanIndented">К горным высотам;</span>
      </p>
      <p>
        Стаи рыб стоят на вершинах вязов,
        <br />
        Там, где был приют лишь голубкам ведом;
        <br />
        Вот плывут в волнах над залитым лесом
        <br />
        <span className="spanIndented">Робкие лани.</span>
      </p>
      <p>
        Так и нынче: прочь от брегов этрусских
        <br />
        Желтый Тибр, назад повернувши волны,
        <br />
        Шел дворец царя сокрушить и Весты
        <br />
        <span className="spanIndented">Храм заповедный,</span>
      </p>
      <p>
        Риму мстить грозя за печаль супруги,
        <br />
        Впавшей в скорбь, – хоть сам не велел Юпитер -
        <br />
        Волны мчал он, брег затопляя левый,
        <br />
        <span className="spanIndented">Илии предан.</span>
      </p>
      <p>
        Мало юных – грех то отцов – услышат
        <br />
        Весть, как деды их, заострив железо,
        <br />
        Друг на друга шли – лучше нес бы меч их
        <br />
        <span className="spanIndented">Гибель парфянам.</span>
      </p>
      <p>
        Звать каких богов мы должны, чтоб Рима
        <br />
        Гибель отвратить? Как молить богиню
        <br />
        Чистым девам тут, если мало внемлет
        <br />
        <span className="spanIndented">Веста молитвам?</span>
      </p>
      <p>
        Грех с нас жертвой смыть на кого возложит
        <br />
        Бог Юпитер? О Аполлон, прийди же,
        <br />
        Вещий бог, рамен твоих блеск прикрывши
        <br />
        <span className="spanIndented">Облаком темным.</span>
      </p>
      <p>
        Ты ль, Венера, к нам снизойдешь с улыбкой -
        <br />
        Смех и Пыл любви вкруг тебя витают:
        <br />
        Ты ль воззришь на нас, твой народ забытый,
        <br />
        <span className="spanIndented">Марс-прародитель?</span>
      </p>
      <p>
        Упоен игрой бесконечно долгой,
        <br />
        Любишь брани клик ты, сверканье шлемов,
        <br />
        Грозный марсов вид над залитым кровью
        <br />
        <span className="spanIndented">Вражеским трупом.</span>
      </p>
      <p>
        Ты ль, крылатый сын благодатной Майи,
        <br />
        Нас спасешь? Приняв человека образ,
        <br />
        Ты согласье дал ведь носить здесь имя
        <br />
        <span className="spanIndented">"Цезаря мститель".</span>
      </p>
      <p>
        В небо ты поздней возвратись, желанный;
        <br />
        Дольше будь меж нас: хоть злодейства наши
        <br />
        Гнев твой будят, ты не спеши умчаться,
        <br />
        <span className="spanIndented">Ветром стремимый,</span>
      </p>
      <p>
        Ввысь. И тешься здесь получать триумфы,
        <br />
        Зваться здесь отцом, гражданином первым.
        <br />
        Будь нам вождь, не дай без отмщенья грабить
        <br />
        <span className="spanIndented">Конным парфянам.</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="1_3">3</h3>
      <p>
        Пусть же правят тобой, корабль,
        <br />
        <span className="spanIndented">
          Мать-Киприда, лучи братьев Елены – звезд,
        </span>
        Ветров царь и отец – Эол,
        <br />
        <span className="spanIndented">
          Всех скрутив остальных, Япига лишь пустив.
        </span>
      </p>
      <p>
        Дан Вергилий тебе: твой долг
        <br />
        <span className="spanIndented">
          Сохранить его нам, берегу Аттики, -
        </span>
        Вняв мольбе, – невредимым сдать:
        <br />
        <span className="spanIndented">
          Вместе с ним ты спасешь часть и моей души.
        </span>
      </p>
      <p>
        Знать, из дуба иль меди грудь
        <br />
        <span className="spanIndented">
          Тот имел, кто дерзнул первым свой хрупкий челн
        </span>
        Вверить грозным волнам: ему
        <br />
        <span className="spanIndented">
          Страх внушить не могли Африка злой порыв
        </span>
      </p>
      <p>
        В дни борьбы с Аквилоном, всход
        <br />
        <span className="spanIndented">
          Льющих ливни Гиад, ярости полный Нот -
        </span>
        Бурных Адрия вод судья:
        <br />
        <span className="spanIndented">
          Хочет – волны взметет, хочет – уложит вновь.
        </span>
      </p>
      <p>
        Поступь смерти страшна ль была
        <br />
        <span className="spanIndented">
          Для того, кто без слез чудищ морских видал.
        </span>
        Гребни вздувшихся грозно волн,
        <br />
        <span className="spanIndented">Скал ужасных гряды Акрокеравния?</span>
      </p>
      <p>
        Пользы нет, что премудрый бог
        <br />
        <span className="spanIndented">
          Свет на части рассек, их разобщил водой,
        </span>
        Раз безбожных людей ладьи
        <br />
        <span className="spanIndented">
          Смеют все ж проплывать вод заповедных ширь.
        </span>
      </p>
      <p>
        Дерзко рвется изведать все
        <br />
        <span className="spanIndented">
          Род людской и грешит, став на запретный путь:
        </span>
        Сын Напета дерзостный
        <br />
        <span className="spanIndented">
          Злой обман совершив, людям огонь принес;
        </span>
      </p>
      <p>
        После кражи огня с небес,
        <br />
        <span className="spanIndented">
          Вслед чахотка и с ней новых болезней полк
        </span>
        Вдруг на землю напал, и вот
        <br />
        <span className="spanIndented">
          Смерти день роковой, прежде медлительный,
        </span>
      </p>
      <p>
        Стал с тех пор ускорять свой шаг.
        <br />
        <span className="spanIndented">
          Высь небес испытал хитрый Дедал, надев
        </span>
        Крылья – дар не людей, а птиц;
        <br />
        <span className="spanIndented">
          Путь себе Геркулес чрез Ахеронт пробил.
        </span>
      </p>
      <p>
        Нет для смертного трудных дел:
        <br />
        <span className="spanIndented">
          Нас к самим небесам гонит безумье, – так,
        </span>
        Наших ради деяний злых,
        <br />
        <span className="spanIndented">
          Бог Юпитер не мог молний ослабить гнев.
        </span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="1_4">4</h3>
      <p>
        Злая сдается зима, сменялся вешней лаской ветра;
        <br />
        <span className="spanIndented">Влекут на блоках высохшие днища;</span>
        Хлевы не радуют скот, а пахарю стал огонь не нужен;
        <br />
        <span className="spanIndented">Луга седой не убеляет иней,</span>
      </p>
      <p>
        И при сияньи луны Венера уж водит хороводы,
        <br />
        <span className="spanIndented">И Граций нежных среди Нимф фигуры</span>
        Такт отбивают ногой, пока еще не успел Циклопам
        <br />
        <span className="spanIndented">
          Вулкан, пылая, разогреть все кузни.
        </span>
      </p>
      <p>
        Надо теперь украшать нам головы свежим миртом, или
        <br />
        <span className="spanIndented">Цветам теми, что одели землю.</span>
        В роще тенистой теперь вновь надо нам принести в дар Фавну
        <br />
        <span className="spanIndented">Ягненка или козлика – на выбор.</span>
      </p>
      <p>
        Бледная ломится смерть одной все и тою же ногою
        <br />
        <span className="spanIndented">В лачуги бедных и в царей чертоги.</span>
        Сестий счастливый! Нам жизнь короткая возбраняет планы.
        <br />
        <span className="spanIndented">
          К тебе уж близки Ночь и теней царство,
        </span>
      </p>
      <p>
        Как и Плутона жилье унылое, где лишь водворишься,
        <br />
        <span className="spanIndented">
          Не будешь больше возглавлять пирушки,
        </span>
        Ни любоваться красой Ликида, что ныне восхищает
        <br />
        <span className="spanIndented">
          Всю юность, – вскоре ж дев зазнобой станет.
        </span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_5">5</h3>
      <p>
        Кто тот юноша был, Пирра, признайся мне,
        <br />
        Что тебя обнимал в гроте приветливом,
        <br />
        <span className="spanIndented">Весь в цветах, раздушенный, – </span>
        <span className="spanindentedBig">Для кого не украсила</span>
      </p>
      <p>
        Ты и светлых кудрей? Сколько же раз потом
        <br />
        Веру в счастье свое будет оплакивать
        <br />
        <span className="spanIndented">И дивиться жестоким</span>
        <span className="spanindentedBig">Волнам, бурею вызванным,</span>
      </p>
      <p>
        Тот, кто полон тобой, кто так надеется
        <br />
        Вечно видеть тебя верной и любящей
        <br />
        <span className="spanIndented">И не ведает ветра</span>
        <span className="spanindentedBig">Перемен. О несчастные</span>
      </p>
      <p>
        Все, пред кем ты блестишь светом обманчивым!
        <br />
        Про меня же гласит надпись священная,
        <br />
        <span className="spanIndented">Что мной влажные ризы</span>
        <span className="spanindentedBig">Богу моря уж отданы.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_6">6</h3>
      <p>
        Пусть тебя, храбреца многопобедного,
        <br />
        Варий славит – орел в песнях Меонии -
        <br />
        За дружины лихой подвиги на море
        <br />
        <span className="spanIndented">И на суше с тобой вождем.</span>
      </p>
      <p>
        Я ль, Агриппа, дерзну петь твои подвиги,
        <br />
        Гнев Ахилла, к врагам неумолимого,
        <br />
        Путь Улисса морской, хитролукавого,
        <br />
        <span className="spanIndented">И Пелоповы ужасы?</span>
      </p>
      <p>
        Стыд и Музы запрет, лировладычицы
        <br />
        Мирной, мне не велят, чуждому подвигов,
        <br />
        Что велик в мелочах, Цезаря славного
        <br />
        <span className="spanIndented">И тебя унижать хвалой.</span>
      </p>
      <p>
        Как достойно воспеть Марса в броне стальной,
        <br />
        Мериона, что крыт пылью троянскою,
        <br />И Тидида вождя, мощной Палладою
        <br />
        <span className="spanIndented">До богов вознесенного?</span>
      </p>
      <p>
        Я пою о пирах и о прелестницах,
        <br />
        Острый чей ноготок страшен для юношей,
        <br />
        Будь я страстью объят или не мучим ей,
        <br />
        <span className="spanIndented">Я – поэт легкомысленный.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="1_7">7</h3>
      <p>
        Пусть кто хочет поет дивный Р<i>о</i>дос, иль Митилену,
        <br />
        <span className="spanIndented">Или Эфес, иль Коринф у двуморья,</span>
        Фивы, град Вакха, поет, иль поет Аполлоновы Дельфы
        <br />
        <span className="spanIndented">Славные, иль Фессалийскую Темпу.</span>
      </p>
      <p>
        Только заботы и есть у других, чтобы длинною песнью
        <br />
        <span className="spanIndented">Славить столицу безбрачной Паллады</span>
        И украшать чело отовсюду взятой оливой.
        <br />
        <span className="spanIndented">Кто восхвалением занят Юноны,</span>
      </p>
      <p>
        Конный пусть славит Аргос и с ним золотые Микены.
        <br />
        <span className="spanIndented">Мне же не так по душе терпеливый</span>
        Лакедемон и простор полей многоплодной Лариссы,
        <br />
        <span className="spanIndented">Как Албунеи чертог говорливой,</span>
      </p>
      <p>
        Быстрый Анио ток, и Тибурна рощи, и влажный
        <br />
        <span className="spanIndented">Берег зыбучий в садах плодовитых.</span>
        Как иногда ясный Нот гонит тучи с туманного неба
        <br />
        <span className="spanIndented">И не всегда он дожди порождает,</span>
      </p>
      <p>
        Так же и ты, мой Планк, и печали и тягости жизни
        <br />
        <span className="spanIndented">Нежным вином разгонять научайся,</span>
        Если владеет тобой значками блистающий лагерь,
        <br />
        <span className="spanIndented">Или Тибур приманил густотенный.</span>
      </p>
      <p>
        Тевкр, когда покидал Саламин и отца, как изгнанник,
        <br />
        <span className="spanIndented">Все же вином увлажнил свои кудри</span>
        И, возложивши на них венок из тополя веток,
        <br />
        <span className="spanIndented">
          Так обратился к друзьям огорченным:
        </span>
      </p>
      <p>
        "Нас куда бы ни мчала судьба, что родителя лучше,
        <br />
        <span className="spanIndented">
          В путь мы пойдем, о соратники-други, –{' '}
        </span>
        Где предводителем Тевкр, где боги за Тевкра, крушиться
        <br />
        <span className="spanIndented">Нечего: ведь Аполлон непреложно</span>
      </p>
      <p>
        Нам обещал на земле обрести Саламин неизвестный.
        <br />
        <span className="spanIndented">Вы, храбрецы, что со мною и раньше</span>
        Много горя снесли, вином отгоните заботы, –
        <br />
        <span className="spanIndented">
          Завтра опять в беспредельное море!"
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="1_8">8</h3>
      <p>
        Лидия, о, скажи мне,
        <br />
        <span className="spanIndented">
          Ради всех богов, для чего ты Сибариса губишь
        </span>
        Страстью своей? Зачем он
        <br />
        <span className="spanIndented">
          Стал чуждаться игр, не терпя пыли арены знойной,
        </span>
      </p>
      <p>
        И не гарцует больше
        <br />
        <span className="spanIndented">
          Он среди других молодцов, галльских коней смиряя
        </span>
        Прочной уздой зубчатой?
        <br />
        <span className="spanIndented">
          Иль зачем он стал желтых вод Тибра бояться, – точно
        </span>
      </p>
      <p>
        Яда змеи, елея
        <br />
        <span className="spanIndented">
          Избегать, и рук, к синякам прежде привычных, ныне
        </span>
        Не упражняет боем
        <br />
        <span className="spanIndented">
          Тот, кто ловко диск и копье раньше метал за знаки?
        </span>
      </p>
      <p>
        Что ж? Он быть спрятан хочет,
        <br />
        <span className="spanIndented">
          Как Фетиды сын, говорят, скрыт был под женским платьем,
        </span>
        Чтобы не пасть, с ликийцев
        <br />
        <span className="spanIndented">
          Ратями сойдясь, средь борьбы у обреченной Трои?
        </span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_9">9</h3>
      <p>
        Смотри: глубоким снегом засыпанный,
        <br />
        Соракт белеет, и отягченные
        <br />
        <span className="spanIndented">Леса с трудом стоят, а реки</span>
        <span className="spanindentedBig">Скованы прочно морозом лютым.</span>
      </p>
      <p>
        Чтоб нам не зябнуть, нового топлива
        <br />В очаг подбрось и полною чашею
        <br />
        <span className="spanIndented">Черпни из амфоры сабинской</span>
        <span className="spanindentedBig">О Талиарх, нам вина постарше!</span>
      </p>
      <p>
        Богам оставь на волю все прочее:
        <br />
        Лишь захотят – и ветер бушующий
        <br />
        <span className="spanIndented">В морях спадет, и не качнутся</span>
        <span className="spanindentedBig">Ни кипарисы, ни старый ясень.</span>
      </p>
      <p>
        О том, что ждет нас, брось размышления,
        <br />
        Прими, как прибыль, день нам дарованный
        <br />
        <span className="spanIndented">Судьбой и не чуждайся, друг мой,</span>
        <span className="spanindentedBig">Ни хороводов, ни ласк любовных.</span>
      </p>
      <p>
        Пока далеко старость угрюмая,
        <br />И ты цветешь. Пусть ныне влекут тебя
        <br />
        <span className="spanIndented">И состязанья, и в урочный</span>
        <span className="spanindentedBig">
          Вечера час нежный лепет страсти;
        </span>
      </p>
      <p>
        И пусть порою слышится девичий
        <br />
        Предатель-смех, где милая спряталась,
        <br />
        <span className="spanIndented">И будет у тебя запястье</span>
        <span className="spanindentedBig">Или колечко любви залогом.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_10">10</h3>
      <p>
        Вещий внук Атланта, Меркурий! Мудро
        <br />
        Ты смягчил людей первобытных нравы
        <br />
        Тем, что дал им речь и благой обычай
        <br />
        <span className="spanIndented">Ввел состязаний.</span>
      </p>
      <p>
        Вестник всех богов, я тебя прославлю
        <br />
        Песней. Ты творец криворогой лиры,
        <br />
        Мастер в шутку все своровать и спрятать,
        <br />
        <span className="spanIndented">Что бы ни вздумал.</span>
      </p>
      <p>
        Ты малюткой раз Аполлона стадо
        <br />
        Ловко скрыл, угнав. "Не отдашь коль..." – грозно
        <br />
        Тот стращал, – и вдруг рассмеялся: видит -
        <br />
        <span className="spanIndented">Нет и колчана.</span>
      </p>
      <p>
        Ты Приама вел незаметно ночью:
        <br />
        Выкуп ценный нес он за тело сына,
        <br />В вражий стан идя меж огней дозорных
        <br />
        <span className="spanIndented">Мимо Атридов.</span>
      </p>
      <p>
        В край блаженный ты беспорочных души
        <br />
        Вводишь; ты жезлом золотым смиряешь
        <br />
        Сонм бесплотный – мил и богам небесным,
        <br />
        <span className="spanIndented">Мил и подземным.</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="1_11">11</h3>
      <p>
        Не расспрашивай ты, ведать грешно, мне и тебе какой,
        <br />
        Левконоя, пошлют боги конец, и вавилонские
        <br />
        Числа ты не пытай. Лучше терпеть, что бы ни ждало нас, –
        <br />
        Дал Юпитер в удел много ль нам зим или последнюю,
      </p>
      <p>
        Что в скалистых брегах ныне томит море Тирренское
        <br />
        Бурей. Будь же мудра, вина цеди. Долгой надежды нить
        <br />
        Кратким сроком урежь. Мы говорим, время ж завистное
        <br />
        Мчится. Пользуйся днем, меньше всего веря грядущему.
        <span className="bigBlank"/> <i>Пер. С. В. Шервинского</i>
      </p>
      <h3 id="1_12">12</h3>
      <p>
        Мужа ты какого, героя ль, бога ль
        <br />
        Лирой хочешь петь или резкой флейтой,
        <br />
        Клио? Имя чье будет вторить всюду
        <br />
        <span className="spanIndented">Эхо шутливо?</span>
      </p>
      <p>
        Там, где тень дают Геликона рощи,
        <br />
        Там, где Пинда высь или Гем холодный,
        <br />
        Шли откуда вслед за певцом Орфеем
        <br />
        <span className="spanIndented">Рощи покорно?</span>
      </p>
      <p>
        Матерью учен, замедлял поток он
        <br />
        Бурных рек, ветр<i>о</i>в умерял порывы;
        <br />
        Шли за ним дубы по следам, внимая
        <br />
        <span className="spanIndented">Струнам певучим.</span>
      </p>
      <p>
        Что я смею петь до хвалы обычной
        <br />
        Всех Отцу? Людей и богов делами
        <br />
        Правит он во все времена, землею,
        <br />
        <span className="spanIndented">Морем и небом.</span>
      </p>
      <p>
        Выше, чем он сам, ничего нет в мире,
        <br />И ничто ему не равно по славе.
        <br />
        Ближе всех к нему занимает место
        <br />
        <span className="spanIndented">Дева Паллада,</span>
      </p>
      <p>
        Что смела в боях. Не пройду молчаньем
        <br />
        Вас: о Вакх! о ты, что зверям враждебна,
        <br />
        Дева! ты, о Феб, что внушаешь страх всем
        <br />
        <span className="spanIndented">Меткой стрелою!</span>
      </p>
      <p>
        В честь Алкида я буду петь и Леды -
        <br />
        Близнецов: один был кулачным боем
        <br />
        Славен, тот – ездой на конях. Блеснут лишь
        <br />
        <span className="spanIndented">Путникам оба,</span>
      </p>
      <p>
        Вод поток со скал, торопясь, стекает,
        <br />
        Ветры стихнут вдруг, разбегутся тучи,
        <br />
        Горы грозных волн – то богов веленье -
        <br />
        <span className="spanIndented">В море спадают.</span>
      </p>
      <p>
        Ромула ль затем, времена ли мира
        <br />В царство Нумы петь мне, не знаю, Приска ль
        <br />
        Гордые пучки, иль конец Катона,
        <br />
        <span className="spanIndented">Славы достойный.</span>
      </p>
      <p>
        Регула равн<i>о</i> я и Скавров вспомню;
        <br />
        Павла, что лишил себя жизни, видя
        <br />
        Вражьих сил успех; как Фабриций чист был,
        <br />
        <span className="spanIndented">Вспомню я с Музой.</span>
      </p>
      <p>
        Как служить войне и косматый Курий
        <br />
        Должен был, равно и Камилл, суровой
        <br />
        Бедностью тесним и именьем скудным,
        <br />
        <span className="spanIndented">Дедов наследством.</span>
      </p>
      <p>
        Словно древа ствол у Марцеллов слава
        <br />С каждым днем растет, и средь них сверкает
        <br />
        Юлиев звезда, как в светилах меньших
        <br />
        <span className="spanIndented">Месяц сияет.</span>
      </p>
      <p>
        О отец и страж ты людского рода,
        <br />
        Сын Сатурна! Рок поручил охрану
        <br />
        Цезаря тебе: пусть вторым он правит,
        <br />
        <span className="spanIndented">Царствуй ты первым.</span>
      </p>
      <p>
        Все равно, триумф заслужив, кого он
        <br />В Рим введет: парфян ли смиренных, Лаций
        <br />
        Мнивших взять, вождей ли индийцев, серов
        <br />
        <span className="spanIndented">С края Востока, – </span>
      </p>
      <p>
        Пусть на радость всем он землею правит,
        <br />
        Ты ж Олимп тряси колесницей грозной,
        <br />
        Стрелы молний шли нечестивым рощам
        <br />
        <span className="spanIndented">Гневной десницей.</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="1_13">13</h3>
      <p>
        Как похвалишь ты, Лидия,
        <br />
        <span className="spanIndented">
          Розоватый ли цвет шеи у Т<i>е</i>лефа,
        </span>
        Руки ль белые Телефа, –
        <br />
        <span className="spanIndented">Желчью печень моя переполняется.</span>
      </p>
      <p>
        И тогда не владею я
        <br />
        <span className="spanIndented">Ни умом ни лицом: слезы украдкою</span>
        По щекам моим катятся,
        <br />
        <span className="spanIndented">Выдавая огонь, сердце сжигающий.</span>
      </p>
      <p>
        Я сгораю, когда тебе
        <br />
        <span className="spanIndented">
          Буйный хмель запятнал плечи прекрасные,
        </span>
        Или пламенный юноша
        <br />
        <span className="spanIndented">
          Зубом запечатлел след на губе твоей.
        </span>
      </p>
      <p>
        Не надейся любезною
        <br />
        <span className="spanIndented">
          Быть надолго тому, кто так неистово
        </span>
        Милый ротик уродует,
        <br />
        <span className="spanIndented">У Венеры самой нектар отведавший.</span>
      </p>
      <p>
        Те лишь много крат счастливы,
        <br />
        <span className="spanIndented">Кто связался навек прочными узами:</span>
        Им, не слушая жалобы,
        <br />
        <span className="spanIndented">
          Не изменит любовь раньше, чем смерть придет.
        </span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_14">14</h3>
      <p>
        О корабль, отнесут в море опять тебя
        <br />
        Волны. Что ты? Постой! Якорь брось в гавани!
        <br />
        <span className="spanIndented">Неужель ты не видишь,</span>
        <span className="spanindentedBig">Что твой борт потерял уже</span>
      </p>
      <p>
        Весла, – бурей твоя мачта надломлена, –
        <br />
        Снасти жутко трещат, – скрепы все сорваны,
        <br />
        <span className="spanIndented">И едва уже днище</span>
        <span className="spanindentedBig">Может выдержать властную</span>
      </p>
      <p>
        Силу волн? У тебя нет уж ни паруса
        <br />
        Ни богов на корме, в бедах прибежища.
        <br />
        <span className="spanIndented">Хоть сосною понтийской -</span>
        <span className="spanindentedBig">Леса знатного дочерью -</span>
      </p>
      <p>
        Ты, как матерью, горд, – род ни причем уж твой:
        <br />
        На твой борт расписной можно ль надеяться
        <br />
        <span className="spanIndented">Моряку? Ведь ты будешь</span>
        <span className="spanindentedBig">Только ветра игралищем.</span>
      </p>
      <p>
        О недавний предмет помысла горького,
        <br />
        Пробудивший теперь чувства сыновние,
        <br />
        <span className="spanIndented">Не пускайся ты в море,</span>
        <span className="spanindentedBig">Что шумит меж Цикладами!</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_15">15</h3>
      <p>
        Хитрый в Трою когда на корабле пастух
        <br />
        Вез Елену с собой гостеприимную, –
        <br />
        Вверг в бездействие вдруг ветры Нерей, чтоб мог
        <br />
        <span className="spanIndented">Злые судьбы ему вещать:</span>
      </p>
      <p>
        "В дом родной при дурных знаменьях ты везешь
        <br />
        Ту, кого возвратить требует много войск
        <br />
        Греков, давших обет брак уничтожить твой
        <br />
        <span className="spanIndented">Вместе с царством Приама всем.</span>
      </p>
      <p>
        Сколько пота, увы, людям, коням грозит!
        <br />
        Роду Дардана ты сколько смертей везешь!
        <br />
        Вот Паллада уже шлем, колесницу, щит -
        <br />
        <span className="spanIndented">Все готовит в жестокий бой.</span>
      </p>
      <p>
        Пусть Венеры самой гордый защитой ты
        <br />
        Чешешь кудри свои, женам чаруешь слух
        <br />
        Песней, чуждой войне, нежной кифарой, – все
        <br />
        <span className="spanIndented">Тщетно. Тщетно от острых стрел,</span>
      </p>
      <p>
        Копий тяжких и всех брани тревог бежать
        <br />
        Мнишь ты в спальне; Аякс быстрый найдет тебя.
        <br />
        Пусть хоть поздно, увы, все ж, любодей, узнай:
        <br />
        <span className="spanIndented">Будут кудри твои в пыли.</span>
      </p>
      <p>
        Гибель роду троян – видишь ли ты – несут
        <br />
        Сын Лаэрта – Улисс, Нестро – Пилосский царь.
        <br />
        Здесь бежит за тобой Тевкр саламинец, там -
        <br />
        <span className="spanIndented">Сфенел, с битвой знаком: коней</span>
      </p>
      <p>
        Мастер он укрощать, он коневод лихой:
        <br />
        Их ничто не страшит. Вот Мерион – стрелок,
        <br />
        Вот, храбрейший отца, страстно Тидид, ярясь
        <br />
        <span className="spanIndented">Жаждет – грозный – найти тебя.</span>
      </p>
      <p>
        Ты же, словно олень, волка завидя вдруг
        <br />В дальнем луга краю, мчится, траву забыв -
        <br />
        Так и ты побежишь, трус, запыхавшийся,
        <br />
        <span className="spanIndented">Хоть не то обещал ты ей.</span>
      </p>
      <p>
        Пусть отсрочит конец Трои и жен ее
        <br />
        Гнев Ахилла и флот, битвы с врагом прервав, –
        <br />
        Все ж, когда протечет ряд неизбежных зим,
        <br />
        <span className="spanIndented">Греки град Илион сожгут".</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="1_16">16</h3>
      <p>
        О дочь, красою мать превзошедшая,
        <br />
        Сама придумай казнь надлежащую
        <br />
        <span className="spanIndented">Моим, злословья полным, ямбам</span>
        <span className="spanindentedBig">
          В волнах морских иль в огне, – где хочешь!
        </span>
      </p>
      <p>
        Ни Диндимена в древнем святилище,
        <br />
        Ни Феб, ни Либер не потрясают так
        <br />
        <span className="spanIndented">Души жрецов, ни Корибанты</span>
        <span className="spanindentedBig">Так не грохочут гремящей медью,</span>
      </p>
      <p>
        Как духи Гнева, коим не страшны ведь
        <br />
        Ни меч германца, ни грозный вал морской,
        <br />
        <span className="spanIndented">Ни ярый пламень, ни Юпитер,</span>
        <span className="spanindentedBig">
          С грохотом страшным разящий с неба.
        </span>
      </p>
      <p>
        Ведь Прометею, чтоб людей создать,
        <br />
        Пришлось сбирать все свойства частицами
        <br />
        <span className="spanIndented">И, по преданью, в наши недра</span>
        <span className="spanindentedBig">
          Злобы прилить и безумья львиных.
        </span>
      </p>
      <p>
        Лишь духи Гнева лютую вызвали
        <br />
        Судьбу Фиеста. Гнев был причиною,
        <br />
        <span className="spanIndented">Что города бесследно гибли,</span>
        <span className="spanindentedBig">После того как на месте стен их</span>
      </p>
      <p>
        Надменный недруг землю распахивал.
        <br />
        Уйми же гнев свой! В дни моей юности
        <br />
        <span className="spanIndented">Ведь и меня лишь пыл сердечный</span>
        <span className="spanindentedBig">
          В злобе толкнул написать поспешно
        </span>
      </p>
      <p>
        Те ямбы. Ныне горечь прошедшего
        <br />
        Стремлюсь сменить я дружбой и кротостью.
        <br />
        <span className="spanIndented">Мою вину мне в новых песнях</span>
        <span className="spanindentedBig">Дай искупить и верни мне душу!</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_17">17</h3>
      <p>
        Проворный Фавн привык свой Ликей менять
        <br />
        На мой Лукретил дивный и отводить от коз
        <br />
        <span className="spanIndented">Жар жгучий летнего полудня,</span>
        <span className="spanindentedBig">Или же ветер, дождем грозящий.</span>
      </p>
      <p>
        Сойдя с дороги, самки пахучего
        <br />
        Козла по лесу бродят бестрепетно,
        <br />
        <span className="spanIndented">Ища то тмин, то земляничник,</span>
        <span className="spanindentedBig">И не боясь ни змеи зеленой,</span>
      </p>
      <p>
        Ни злобы волка, коз похитителя,
        <br />
        Лишь, Тиндарида, нежной свирели звук
        <br />
        <span className="spanIndented">Долины огласит и горы</span>
        <span className="spanindentedBig">Устики с их некрутым подъемом.</span>
      </p>
      <p>
        Храним богами я, – моя набожность
        <br />И песнь им любы! – Здесь в изобилии
        <br />
        <span className="spanIndented">Прольются на тебя из рога</span>
        <span className="spanindentedBig">
          Щедрого сельских даров богатства.
        </span>
      </p>
      <p>
        В долине тихой здесь от жары уйдешь
        <br />И песню мне споешь на тесский лад
        <br />
        <span className="spanIndented">Про Пенелопу и Цирцею,</span>
        <span className="spanindentedBig">Что по Улиссу тоской томились.</span>
      </p>
      <p>
        В тени и в мире будешь лесбийское
        <br />
        Вино здесь пить: здесь с Марсом Семелы сын
        <br />
        <span className="spanIndented">Не заведет бранчивой ссоры;</span>
        <span className="spanindentedBig">
          Здесь перед Киром дрожать не будешь,
        </span>
      </p>
      <p>
        Боясь, чтоб дерзкий, в ревности, слабую
        <br />
        Тебя не тронул дланью несдержанной
        <br />
        <span className="spanIndented">И не сорвал с кудрей плетенья</span>
        <span className="spanindentedBig">
          Иль неповинных ни в чем покровов.
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="1_18">18</h3>
      <p>
        Вар, дерев никаких ты не сажай раньше священных лоз
        <br />В рыхлой почве, вблизи Тибура рощ, подле стен Катила;
        <br />
        Трудным делает Вакх тем, кто не пьет, жизненный путь; нельзя
        <br />
        Едких сердца тревог прочь отогнать, кроме вина, ничем.
      </p>
      <p>
        Кто же службу в войсках станет, хмельной, иль свою бедность клясть?
        <br />
        Кто не славит тебя, Вакха-отца, сладкой Венеры чар?
        <br />
        Пусть никто не прейдет меры в питье: Либер блюдет предел.
        <br />
        Бой кентавров возник после вина с родом лапифов, – вот
      </p>
      <p>
        Пьяным лучший урок; Вакх, не щадя, диким фрайкийцам мстит:
        <br />
        То, что можно свершать, то, что нельзя, узкой межой они
        <br />
        Делят, жадные пить. Я же тебя, бог, не дерзну пытать
        <br />
        Против воли твоей; таинств твоих, скрытых от всех плющом,
      </p>
      <p>
        Я толпе не предам. Радостный бог! Грозных тимпанов звон,
        <br />
        Рог фригийский сдержи, – с ними идут рядом: Любовь к себе
        <br />И Тщеславье с пустой, поднятой вверх, меру презрев, главой,
        <br />И Болтливость, кому вверенных тайн, словно стеклу, не скрыть.
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="1_19">19</h3>
      <p>
        Мать страстей беспощадная,
        <br />
        <span className="spanIndented">
          Дионис молодой, с резвою Вольностью,
        </span>
        Душу вы повелели мне
        <br />
        <span className="spanIndented">
          Вновь доверить любви, было забытой мной.
        </span>
      </p>
      <p>
        Восхищен я Гликерою,
        <br />
        <span className="spanIndented">Что сияет светлей мрамора Пароса,</span>
        Восхищен и задором я
        <br />
        <span className="spanIndented">
          И опасной для глаз прелестью личика.
        </span>
      </p>
      <p>
        И бессилен пред натиском
        <br />
        <span className="spanIndented">Я Венеры: она с Кипром рассталася;</span>
        Про парфян ли, про скифов ли, –
        <br />
        <span className="spanIndented">
          Все, что чуждо любви, петь возбраняет мне.
        </span>
      </p>
      <p>
        Так подайте ж, прислужники,
        <br />
        <span className="spanIndented">
          Дерна мне, и ветвей свежих, и ладана,
        </span>
        И вина с чашей жертвенной;
        <br />
        <span className="spanIndented">
          Да богиня грядет, жертвой смиренная!
        </span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_20">20</h3>
      <p>
        Будешь у меня ты вино простое
        <br />
        Пить из скромных чаш. Но его ведь сам я,
        <br />В амфору налив, засмолил в тот день, как
        <br />
        <span className="spanIndented">Рукоплескали</span>
      </p>
      <p>
        Дружно все тебе, лишь в театр вошел ты,
        <br />
        Всадник Меценат дорогой, и, вторя,
        <br />
        Разносил хвалу вдоль реки родимой
        <br />
        <span className="spanIndented">Холм Ватикана.</span>
      </p>
      <p>
        Ц<i>е</i>куба вино пей себе ты дома
        <br />И каленских лоз дорогую влагу, –
        <br />У меня ж фалерн, как и Формий лозы,
        <br />
        <span className="spanIndented">Чаш не наполнят.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_21">21</h3>
      <p>
        Пой Диане хвалу, нежный хор девичий,
        <br />
        Вы же пойте хвалу Кинфию, юноши,
        <br />
        <span className="spanIndented">И Латоне, любезной</span>
        <span className="spanindentedBig">Зевсу, богу всевышнему!</span>
      </p>
      <p>
        Славьте, девы, ее, в реки влюбленную,
        <br />
        Как и в сени лесов хладного Алгида,
        <br />
        <span className="spanIndented">Бора на Эриманфе,</span>
        <span className="spanindentedBig">В кудри Крага зеленого.</span>
      </p>
      <p>
        Вы же, юноши, все славьте Темпейский дол,
        <br />
        Аполлону родной Делос и светлого
        <br />
        <span className="spanIndented">Бога, рамо чье лирой</span>
        <span className="spanindentedBig">И колчаном украшено.</span>
      </p>
      <p>
        Пусть он, жаркой мольбой вашею тронутый,
        <br />
        Горе войн отвратит с мором и голодом
        <br />
        <span className="spanIndented">От народа, направив</span>
        <span className="spanindentedBig">Их на персов с британцами!</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_22">22</h3>
      <p>
        Кто душою чист и незлобен в жизни,
        <br />
        Не нужны тому ни копье злых мавров,
        <br />
        Ни упругий лук, ни колчан с запасом
        <br />
        <span className="spanIndented">Стрел ядовитых,</span>
      </p>
      <p>
        Будет ли лежать его путь по знойным
        <br />
        Африки пескам, иль в глуши Кавказа,
        <br />
        Иль в стране чудес, где прибрежье лижут
        <br />
        <span className="spanIndented">Волны Гидаспа.</span>
      </p>
      <p>
        Так, когда брожу я в лесу Сабинском
        <br />
        Без забот, с одной только песней к милой
        <br />
        Палате моей, – с безоружным встречи
        <br />
        <span className="spanIndented">Волк избегает.</span>
      </p>
      <p>
        Равного ж ему не кормили зверя
        <br />
        Давний леса, не рождала даже
        <br />И пустыня та, что всех львов питает
        <br />
        <span className="spanIndented">Грудью сухою.</span>
      </p>
      <p>
        Брось меня в страну, где весны дыханье
        <br />
        Не способно жизнь возрождать деревьев,
        <br />В тот бесплодный край, что Юпитер гневно
        <br />
        <span className="spanIndented">Кроет туманом;</span>
      </p>
      <p>
        Брось меня туда, где бег солнца близкий
        <br />
        Знойностью лучей обезлюдил землю, –
        <br />
        Лалаги моей разлюблю ль я голос
        <br />
        <span className="spanIndented">Или улыбку?</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_23">23</h3>
      <p>
        Ты бежишь от меня, Хлоя, как юная
        <br />
        Лань, которая мать в г<i>о</i>рах утратила
        <br />
        <span className="spanIndented">И напрасно страшится</span>
        <span className="spanindentedBig">Леса легкого лепета.</span>
      </p>
      <p>
        Лист взметется ль сухой вешним дыханием,
        <br />
        Шелохнет ли слегка быстрый бег ящериц
        <br />
        <span className="spanIndented">Веточку ежевики, – </span>
        <span className="spanindentedBig">Вся она уже в трепете.</span>
      </p>
      <p>
        Ведь не тигр я, не лев, страшный сын Ливии,
        <br />
        Чтоб тебя растерзать, хищно набросившись.
        <br />
        <span className="spanIndented">Брось за матерью бегать:</span>
        <span className="spanindentedBig">Зреешь ты для супружества!</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_24">24</h3>
      <p>
        Можно ль меру иль стыд в чувстве знать горестном
        <br />
        При утрате такой? Скорбный напев в меня,
        <br />
        Мельпомена, вдохни, – ты, кому дал Отец
        <br />
        <span className="spanIndented">Звонкий голос с кифарою!</span>
      </p>
      <p>
        Так! Ужели ж навек обнял Квинтилия
        <br />
        Сон? Найдут ли ему в доблестях равного
        <br />
        Правосудья сестра – Честь неподкупная,
        <br />
        <span className="spanIndented">Совесть, Правда открытая?</span>
      </p>
      <p>
        Многим добрым сердцам смерть его горестна,
        <br />
        Но, Вергилий, тебе всех она горестней.
        <br />У богов ты, увы, с верой не вымолишь
        <br />
        <span className="spanIndented">Друга, что ты доверил им!</span>
      </p>
      <p>
        И хотя бы умел лучше Орфея ты
        <br />
        Сладкозвучной струной лес привораживать,
        <br />
        Оживишь ли черты лика бескровного,
        <br />
        <span className="spanIndented">Раз Меркурий, не знающий</span>
      </p>
      <p>
        Снисхожденья к мольбам, страшным жезлом своим
        <br />
        Уж коснулся его, чтоб приобщить к теням?
        <br />
        Тяжко! Но перенесть легче с покорностью
        <br />
        <span className="spanIndented">То, что нам изменить нельзя.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_25">25</h3>
      <p>
        Реже по ночам в запертые ставни
        <br />
        Раздается стук молодежи дерзкой,
        <br />
        Чтоб прервать твой сон, и покой свой любит
        <br />
        <span className="spanIndented">Дверь на пороге,</span>
      </p>
      <p>
        Что она легко покидала прежде.
        <br />
        Стала слышать ты реже все и реже:
        <br />
        "Сна лишен тобой я, – ужель спокоен,
        <br />
        <span className="spanIndented">Лидия, сон твой?"</span>
      </p>
      <p>
        Увядая, ты по лихим повесам
        <br />В свой черед всплакнешь в уголке безлюдном
        <br />
        Под напев ветров, что ярятся пуще
        <br />
        <span className="spanIndented">Под новолунье;</span>
      </p>
      <p>
        И в тот час, когда любострастья пламень,
        <br />
        Что в обычный срок кобылицу бесит,
        <br />
        Распалит тебя, ты возропщешь, плача,
        <br />
        <span className="spanIndented">В горьком сознаньи,</span>
      </p>
      <p>
        Что и плющ и мирт лишь в красе зеленой
        <br />
        Ценит молодежь, предавая воле
        <br />
        Спутника зимы – ледяного ветра
        <br />
        <span className="spanIndented">Листья сухие.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_26">26</h3>
      <p>
        Любимец Муз, я грусть и волнения
        <br />
        Отдам развеять ветрам стремительным
        <br />
        <span className="spanIndented">В Эгейском море. Безучастен</span>
        <span className="spanindentedBig">
          Стал я к тому, кто в стране полночной
        </span>
      </p>
      <p>
        Грозит другому, и Тиридата чт<i>о</i> <br />
        Страшит. О Муза, сердцу любезная!
        <br />
        <span className="spanIndented">
          Ключей ты любишь свежесть; свей же,
        </span>
        <span className="spanindentedBig">Свей же для Ламия цвет весенний</span>
      </p>
      <p>
        В венок душистый. Чт<i>о</i> без тебя моя
        <br />
        Хвала? Достоин быть он прославленным
        <br />
        <span className="spanIndented">Тобой и сестрами твоими</span>
        <span className="spanindentedBig">
          Плектром лесбийским на струнах новых.
        </span>
        <span className="bigBlank"/> <i>Пер. А П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_27">27</h3>
      <p>
        Пускать в ход кубки, что для веселия
        <br />
        Даны, – позорно! Нравы фракийские
        <br />
        <span className="spanIndented">Оставьте, и держите Вакха</span>
        <span className="spanindentedBig">
          Скромного дальше от ссор кровавых.
        </span>
      </p>
      <p>
        К вину, к лампадам, право, совсем нейдет
        <br />
        Кинжал мидийский. Вы, собутыльники,
        <br />
        <span className="spanIndented">Умерьте крик и гам безбожный</span>
        <span className="spanindentedBig">
          И возлежите, склонясь на локоть...
        </span>
      </p>
      <p>
        Я должен с вами крепость фалернского
        <br />
        Отведать вместе? Пусть не скрывает брат
        <br />
        <span className="spanIndented">Мегиллы Опунтийской, кто же</span>
        <span className="spanindentedBig">Ранил стрелою его, счастливца!</span>
      </p>
      <p>
        Охоты нет? Иначе не буду пить!
        <br />
        Любовь какая б ни увлекла тебя,
        <br />
        <span className="spanIndented">Палит она огнем не стыдным, – </span>
        <span className="spanindentedBig">
          Лишь в благородной любви ты грешен!
        </span>
      </p>
      <p>
        Что б ни таил, шепни-ка мне на ухо, –
        <br />
        Тебя не выдам. О злополучный мой,
        <br />
        <span className="spanIndented">Какою ты крушим Харибдой, – </span>
        <span className="spanindentedBig">Пламени лучшего ты достоин!</span>
      </p>
      <p>
        Какой ведун иль ведьма Фессалии
        <br />
        Тебя изымет зельями? Бог какой?
        <br />
        <span className="spanIndented">Триликой сжатого Химерой,</span>
        <span className="spanindentedBig">Вряд ли тебя и Пегас исторгнет!</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="1_28">28</h3>
      <p>
        Моря, земли и песков измеритель несчетных, Архита,
        <br />
        <span className="spanIndented">Скудные ныне тебя покрывают</span>
        Горсти ничтожного праха у брега Матинского мыса,
        <br />
        <span className="spanIndented">Пользы тебе никакой не приносит</span>
      </p>
      <p>
        То, что эфира обитель исследовал ты и все небо
        <br />
        <span className="spanIndented">
          Мыслью об<i>е</i>гал, на смерть обреченный.
        </span>
        Пал и Пелопа отец, хоть и был сотрапезник бессмертных,
        <br />
        <span className="spanIndented">Умер Тифон, к небесам вознесенный,</span>
      </p>
      <p>
        Умер Минос, посвященный Юпитером в тайны; владеет
        <br />
        <span className="spanIndented">
          Орк Пантоидом, вернувшимся в Тартар,
        </span>
        Хоть доказал он щитом, снятым в Герином храме, что жил он
        <br />
        <span className="spanIndented">В пору Троянской войны, утверждая,</span>
      </p>
      <p>
        Будто лишь кожа да жилы подвластны безжалостной смерти.
        <br />
        <span className="spanIndented">
          Сам же он был знатоком не последним
        </span>
        Истин, сокрытых в природе, по-твоему. Но по дороге
        <br />
        <span className="spanIndented">К Ночи уходим мы все и к могиле.</span>
      </p>
      <p>
        Фурии многих дают на потеху свирепому Марсу,
        <br />
        <span className="spanIndented">Губит пловцов ненасытное море,</span>
        Старых и юных гробы теснятся везде: Прозерпина
        <br />
        <span className="spanIndented">Злая ничьей головы не минует.</span>
      </p>
      <p>
        Так и меня потопил в Иллирийских волнах буреносный
        <br />
        <span className="spanIndented">Нот, Ориона сходящего спутник.</span>
        О мореплаватель, ты мне песку хоть летучею гордостью
        <br />
        <span className="spanIndented">Кости прикрой и главу, не скупися:</span>
      </p>
      <p>
        Я ведь могилы лишен. За это пускай все угрозы
        <br />
        <span className="spanIndented">Евр от Гесперии волн направляет</span>
        К рощам Венуэйи, ты ж невредим оставайся: награды
        <br />
        <span className="spanIndented">Пусть на тебя справедливый Юпитер</span>
      </p>
      <p>
        Щедро прольет и Нептун, святыни Тарента хранитель.
        <br />
        <span className="spanIndented">
          Грех совершить ни во что ты не ставишь?
        </span>
        Может ведь это и детям твоим повредить неповинным,
        <br />
        <span className="spanIndented">
          Суд по заслугам с возмездием строгим
        </span>
      </p>
      <p>
        Ждет и тебя: не пребудут мольбы мои без отмщенья,
        <br />
        <span className="spanIndented">Жертвы тебя не спасут никакие.</span>
        Пусть ты спешишь, – не долга ведь задержка: три горсти
        <br />
        <span className="spanIndented">Брось на могилу мою, – и в дорогу!</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="1_29">29</h3>
      <p>
        Мой Икций, ты ль счастливой Аравии
        <br />
        Сокровищ жаждешь, страшной войной грозишь
        <br />
        <span className="spanIndented">Царям непокоренной Савы,</span>
        <span className="spanindentedBig">Цепи куешь для ужасных мидян?</span>
      </p>
      <p>
        Какая дева иноплеменница,
        <br />
        Когда в бою падет ее суженый,
        <br />
        <span className="spanIndented">Тебе послужит? Что за отрок</span>
        <span className="spanindentedBig">Чашником будет твоим, кудрявым,</span>
      </p>
      <p>
        Из свиты царской, стрелы привыкнувший
        <br />
        Метать из лука <i>о</i>тчего? Можно ли
        <br />
        <span className="spanIndented">Сказать, что Тибр не возвратится,</span>
        <span className="spanindentedBig">
          Что не встечет вспять река на горы,
        </span>
      </p>
      <p>
        Коль ты, скупивший книги Панетия
        <br />И вместе с ними мудрость Сократову,
        <br />
        <span className="spanIndented">Нам посулив благое, хочешь</span>
        <span className="spanindentedBig">
          Их обменять на испанский панцирь?
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="1_30">30</h3>
      <p>
        Кипр любезный свой ты покинь и, внемля
        <br />В ладана волнах тихий зов Гликеры,
        <br />В дом ее явись, о Венера, Книда,
        <br />
        <span className="spanIndented">Пафа царица!</span>
      </p>
      <p>
        Пусть с тобой спешат и твой мальчик пылкий,
        <br />
        Грации в своих вольных тканях, Нимфы.
        <br />
        Без тебя тоской повитая Геба,
        <br />
        <span className="spanIndented">С ней и Меркурий.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_31">31</h3>
      <p>
        Что просит в новом храме поэт себе
        <br />У Аполлона? И с возлиянием
        <br />
        <span className="spanIndented">О чем он молит? Не богатых</span>
        <span className="spanindentedBig">
          Просит он нив средь полей Сардинских,
        </span>
      </p>
      <p>
        Не стад обильных в жаркой Калабрии,
        <br />
        Не злата с костью белой из Индии,
        <br />
        <span className="spanIndented">Не тех угодий, что спокойным</span>
        <span className="spanindentedBig">Током живит молчаливый Лирис.</span>
      </p>
      <p>
        Пускай снимают гроздья каленские,
        <br />
        Кому Фортуна их предоставила;
        <br />
        <span className="spanIndented">Пусть пьет купец хоть золотыми</span>
        <span className="spanindentedBig">Чашами вина – свою наживу -</span>
      </p>
      <p>
        Богов любимец, ибо не раз в году
        <br />
        Простор он видит вод Атлантических
        <br />
        <span className="spanIndented">Без наказанья. Мне ж оливки,</span>
        <span className="spanindentedBig">
          Мне лишь цикорий, да мальвы – пища.
        </span>
      </p>
      <p>
        Так дай прожить мне тем, что имею я,
        <br />О сын Латоны! Дай мне, молю тебя,
        <br />
        <span className="spanIndented">Здоровья и с рассудком здравым</span>
        <span className="spanindentedBig">
          Светлую старость в союзе с лирой.
        </span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_32">32</h3>
      <p>
        Лира! Нас зовут. Коль в тени мы пели
        <br />В час досуга песнь, что прожить достойна
        <br />
        Год иль больше лет, – то сложи теперь мне
        <br />
        <span className="spanIndented">Римскую песню.</span>
      </p>
      <p>
        Первым внял тебе гражданин лесбосский;
        <br />
        Был хотя свиреп на войне он, все же
        <br />
        Меж боев, корабль после бурь причалив
        <br />
        <span className="spanIndented">К берегу сырому,</span>
      </p>
      <p>
        Вакха, Муз он пел и Венеру с сыном,
        <br />
        Чт<i>о</i> повсюду с ней неразлучен, Лика
        <br />
        Черных блеск очей воспевал, красавца,
        <br />
        <span className="spanIndented">Черные кудри.</span>
      </p>
      <p>
        Феба слава ты, на пирах Юпитер
        <br />
        Рад тебе внимать, от трудов ты сладкий
        <br />
        Отдых всем даешь, я к тебе взываю
        <br />
        <span className="spanIndented">Благоговейно!</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="1_33">33</h3>
      <p>
        Альбий, ты не тужи, в сердце злопамятно
        <br />
        Грех Гликеры нося, в грустных элегиях
        <br />
        Не пеняй, что она младшего возрастом
        <br />
        <span className="spanIndented">Предпочла тебе ветрено.</span>
      </p>
      <p>
        Ликорида, чей лоб сужен изысканно
        <br />К Киру страстью горит; Кир же Фолоею
        <br />
        Увлечен; но скорей, впрямь сочетаются,
        <br />
        <span className="spanIndented">Козы с волчьим отродием,</span>
      </p>
      <p>
        Чем Фолоя впадет в любодеяние.
        <br />
        Так Венере самой, видно, уж нравится,
        <br />
        Зло шутя, сопрягать тех, что не сходствуют
        <br />
        <span className="spanIndented">Ни душою ни внешностью.</span>
      </p>
      <p>
        Вот и мне довелось быть, когда лучшая
        <br />
        Улыбалась любовь, скованным с Мирталой,
        <br />
        Что бурливей была моря вдоль выступов
        <br />
        <span className="spanIndented">И изгибов Калабрии.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_34">34</h3>
      <p>
        Богов поклонник редкий и ветренный,
        <br />
        Хотя безумной мудрости следуя,
        <br />
        <span className="spanIndented">Блуждаю, ныне вспять направить</span>
        <span className="spanindentedBig">
          Я принужден свой челнок и прежних
        </span>
      </p>
      <p>
        Путей держаться. Ибо Диеспитер,
        <br />
        Обычно тучи молнией режущий,
        <br />
        <span className="spanIndented">По небу чистому внезапно</span>
        <span className="spanindentedBig">
          Коней промчал с грохотаньем тяжким,
        </span>
      </p>
      <p>
        Что потрясает землю недвижную
        <br />И зыби рек, и Стикс, и ужасные
        <br />
        <span className="spanIndented">Врата Тенара, и Атланта</span>
        <span className="spanindentedBig">
          Крайний предел. Только бог сей властен
        </span>
      </p>
      <p>
        Высоким сделать низкое, славного
        <br />
        Низринуть сразу, выявив скрытое:
        <br />
        <span className="spanIndented">Судьба венец с тебя срывает,</span>
        <span className="spanindentedBig">Чтобы, ликуя, венчать другого.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="1_35">35</h3>
      <p>
        Богиня! Ты, что царствуешь в Антии!
        <br />
        Ты властна смертных с низшей ступени ввысь
        <br />
        <span className="spanIndented">Вознесть, и гордые триумфы</span>
        <span className="spanindentedBig">
          В плач обратить похоронный можешь.
        </span>
      </p>
      <p>
        К тебе взывает, слезной мольбой томя,
        <br />
        Крестьянин бедный; вод госпожу, тебя
        <br />
        <span className="spanIndented">Зовет и тот, кто кораблями</span>
        <span className="spanindentedBig">Бурное море дразнить дерзает.</span>
      </p>
      <p>
        И дак свирепый, скифы, бродя в степях,
        <br />
        Тебя страшатся. Грады, народы все,
        <br />
        <span className="spanIndented">Суровый Лаций, властелинов</span>
        <span className="spanindentedBig">
          Матери, грозный тиран в порфире -
        </span>
      </p>
      <p>
        Трепещут, как бы дерзкой стопою ты
        <br />
        Их власть не свергла; как бы толпа, сойдясь,
        <br />
        <span className="spanIndented">"К оружью!" не звала, "к оружью!"</span>
        <span className="spanindentedBig">
          Медлящих граждан, чтоб власть низвергнуть.
        </span>
      </p>
      <p>
        И Неизбежность ходит с тобой везде,
        <br />В руке железной гвозди всегда неся,
        <br />
        <span className="spanIndented">Свинец расплавленный и клинья,</span>
        <span className="spanindentedBig">
          Скобы кривые – для глыб скрепленья.
        </span>
      </p>
      <p>
        Тебя Надежда, редкая Верность чтит,
        <br />
        Но, в белой ткани, вслед за тобой нейдет
        <br />
        <span className="spanIndented">В тот час, как в гневе ты оставишь</span>
        <span className="spanindentedBig">
          Взысканных домы, облекшись в траур.
        </span>
      </p>
      <p>
        Но, руша верность, с блудной женою чернь
        <br />
        Отходит прочь; и все разбегутся врозь
        <br />
        <span className="spanIndented">Друзья, допив вино с осадком:</span>
        <span className="spanindentedBig">
          Друга ярмо разделять не склонны.
        </span>
      </p>
      <p>
        Храни ж, богиня, Цезаря! – В бриттов край
        <br />
        Пойдет он дальний; юношей свежий рой
        <br />
        <span className="spanIndented">Храни, чтоб рос он, страх внушая</span>
        <span className="spanindentedBig">Красному морю, всему Востоку.</span>
      </p>
      <p>
        Увы! Нам стыдно ран и убийств своих
        <br />
        Граждан! Жестокий род, от каких мы дел
        <br />
        <span className="spanIndented">Ушли? Чего не запятнали</span>
        <span className="spanindentedBig">Мы, нечестивцы? Чего руками,</span>
      </p>
      <p>
        Богов страшася, юность не тронула?
        <br />
        Дала пощаду чьим алтарям?.. О пусть
        <br />
        <span className="spanIndented">Ты вновь мечи перековала б</span>
        <span className="spanindentedBig">Против арабов и скифов диких!</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="1_36">36</h3>
      <p>
        Фимиамом и струнами
        <br />
        <span className="spanIndented">
          И закланьем тельца, жертвою должною,
        </span>
        Ублажим мы богов за то,
        <br />
        <span className="spanIndented">Что Нумиду они к нам из Испании</span>
      </p>
      <p>
        Невредимым доставили.
        <br />
        <span className="spanIndented">
          Всех лобзая друзей, больше чем Ламия
        </span>
        Никого не лобзает он,
        <br />
        <span className="spanIndented">
          Помня, что при одном дядьке взросли они,
        </span>
      </p>
      <p>
        Вместе в тогу оделися.
        <br />
        <span className="spanIndented">
          Ныне белой чертой день сей отметим мы!
        </span>
        Пусть амфоры чредой идут,
        <br />
        <span className="spanIndented">
          Пляшут ноги пускай, словно у салиев.
        </span>
      </p>
      <p>
        Пусть в фракийском питье наш Басе
        <br />
        <span className="spanIndented">
          Дамалиде не сдаст, жадной до выпивки;
        </span>
        Пир украсят пусть груды роз,
        <br />
        <span className="spanIndented">
          Плющ живучий и с ним лилия бледная.
        </span>
      </p>
      <p>
        Все стремить взоры томные
        <br />
        <span className="spanIndented">
          К Дамалиде начнут, но Дамалида лишь
        </span>
        К полюбовнику новому
        <br />
        <span className="spanIndented">
          Будет жаться тесней, чем неотвязный плющ.
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="1_37">37</h3>
      <p>
        Нам пить пора, пора нам свободною
        <br />
        Стопою в землю бить, сотрапезники,
        <br />
        <span className="spanIndented">Пора для пышных яств салийских</span>
        <span className="spanindentedBig">Ложа богов разубрать богаче.</span>
      </p>
      <p>
        Грехом доселе было цекубское
        <br />
        Из погребов нам черпать, из дедовских,
        <br />
        <span className="spanIndented">Пока царица Капитолий</span>
        <span className="spanindentedBig">
          Мнила в безумье своем разрушить,
        </span>
      </p>
      <p>
        Грозя с толпой уродливых евнухов
        <br />
        Державе нашей смертью позорною.
        <br />
        <span className="spanIndented">Не зная для надежд предела,</span>
        <span className="spanindentedBig">
          Счастьем она опьянялась сладким.
        </span>
      </p>
      <p>
        Но спал задор, – всего лишь один корабль
        <br />
        Ушел огня, и ум, затуманенный
        <br />
        <span className="spanIndented">Вином у ней мареотийским,</span>
        <span className="spanindentedBig">
          В ужас неложный повергнул Цезарь,
        </span>
      </p>
      <p>
        За ней, бегущей вспять от Италии,
        <br />
        Гонясь на веслах... Как за голубкою
        <br />
        <span className="spanIndented">Несется коршун, иль за зайцем</span>
        <span className="spanindentedBig">
          Ловчий проворный по ниве снежной,
        </span>
      </p>
      <p>
        Так мчался Цезарь вслед за чудовищем,
        <br />
        Чтоб цепь накинуть. Но, хоть и женщина,
        <br />
        <span className="spanIndented">Меча она не убоялась,</span>
        <span className="spanindentedBig">
          Чуждых краев не искала с флотом, –{' '}
        </span>
      </p>
      <p>
        Нет, умереть желая царицею,
        <br />
        На павший дом взглянула с улыбкою
        <br />
        <span className="spanIndented">И злобных змей к груди прижала,</span>
        <span className="spanindentedBig">
          Чтобы всем телом впитать отраву:
        </span>
      </p>
      <p>
        Она решилась твердо на смерть идти
        <br />
        Из страха, что царицей развенчанной
        <br />
        <span className="spanIndented">Ее позорно для триумфа</span>
        <span className="spanindentedBig">Гордого вражья умчит либурна.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="1_38">38</h3>
      <p>
        Персов роскошь мне ненавистна, мальчик,
        <br />
        Не люблю венков, заплетенных лыком.
        <br />
        Перестань отыскивать, где осталась
        <br />
        <span className="spanIndented">Поздняя роза.</span>
      </p>
      <p>
        Мирт простой ни с чем не сплетай прилежно,
        <br />Я прошу. Тебе он идет, прислужник,
        <br />
        Также мне пристал он, когда под сенью
        <br />
        <span className="spanIndented">Пью виноградной.</span>
        <span className="bigBlank"/> <i>Пер. С. В. Шервинского</i>
      </p>
      <h2 id="ii">КНИГА ВТОРАЯ</h2>
      <h3 id="2_1">1</h3>
      <p>
        Времен Метелла распри гражданские,
        <br />
        Причина войн, их ход, преступления,
        <br />
        <span className="spanIndented">Игра судьбы, вождей союзы,</span>
        <span className="spanindentedBig">Страшные гражданам, и оружье,</span>
      </p>
      <p>
        Неотомщенной кровью залитое, –
        <br />
        Об этом ныне с полной отвагою
        <br />
        <span className="spanIndented">Ты пишешь, по огню ступая,</span>
        <span className="spanindentedBig">Что под золою обманно тлеет.</span>
      </p>
      <p>
        Пусть не надолго мрачной трагедии
        <br />
        Примолкнет Муза, – лишь обработаешь
        <br />
        <span className="spanIndented">Дела людей, займись вновь делом</span>
        <span className="spanindentedBig">
          Важным, надевши котурн Кекропа, –{' '}
        </span>
      </p>
      <p>
        О Поллион, ты – щит обвиняемых,
        <br />
        При совещаньи – помощь для курии,
        <br />
        <span className="spanIndented">Тебя триумфом далматинским</span>
        <span className="spanindentedBig">Увековечил венок лавровый...</span>
      </p>
      <p>
        Слух оглушен рогов грозным ропотом,
        <br />
        Уже я слышу труб рокотание,
        <br />
        <span className="spanIndented">Уже доспехов блеск пугает</span>
        <span className="spanindentedBig">
          Всадников строй и коней ретивых.
        </span>
      </p>
      <p>
        Уже я слышу глас ободряющий
        <br />
        Вождей, покрытых пылью почетною,
        <br />
        <span className="spanIndented">И весть, что мир склонился долу,</span>
        <span className="spanindentedBig">Кроме упорной души Катона.</span>
      </p>
      <p>
        Кто из богов с Юноной был афрам друг
        <br />
        И, не отметив, в бессильи покинул их,
        <br />
        <span className="spanIndented">Тот победителей потомство</span>
        <span className="spanindentedBig">Ныне Югурте приносит в жертву.</span>
      </p>
      <p>
        Какое поле, кровью латинскою
        <br />
        Насытясь, нам не кажет могилами
        <br />
        <span className="spanIndented">Безбожность битв и гром паденья</span>
        <span className="spanindentedBig">
          Царства Гесперии, слышный персам?
        </span>
      </p>
      <p>
        Какой поток, пучина – не ведают
        <br />О мрачной брани? Море Давнийское
        <br />
        <span className="spanIndented">Разня какая не багрила?</span>
        <span className="spanindentedBig">
          Где не лилась наша кровь ручьями?
        </span>
      </p>
      <p>
        Но, чтоб, расставшись с песнью шутливою,
        <br />
        Не затянуть нам плача Кеосского,
        <br />
        <span className="spanIndented">Срывай, о Муза, легким плектром</span>
        <span className="spanindentedBig">В гроте Дионы иные звуки.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="2_2">2</h3>
      <p>
        Крисп Саллюстий, "враг подлого металла,
        <br />
        Коль не блещет он в блеске умной траты",
        <br />
        Пользы в деньгах нет, коли они зарыты
        <br />
        <span className="spanIndented">В землю скупцами.</span>
      </p>
      <p>
        Будет Прокулей жить в веках грядущих,
        <br />
        Нежного отца заменив для братьев,
        <br />
        Вознесет его на нетленных крыльях
        <br />
        <span className="spanIndented">Вечная слава.</span>
      </p>
      <p>
        Алчность обуздав, будешь ты скорее
        <br />
        На земле царем, чем к далеким Гадам
        <br />
        Ливию придав и рабами сделав
        <br />
        <span className="spanIndented">Два Карфагена.</span>
      </p>
      <p>
        Жажде волю дав, все растет водянка,
        <br />
        Теша блажь свою, коль болезни сущность
        <br />
        Не оставит жил и с ней вместе недуг
        <br />
        <span className="spanIndented">Бледного тела.</span>
      </p>
      <p>
        Пусть сидит Фраат на престоле Кира!
        <br />
        Отучая чернь от понятий ложных
        <br />И с ней врозь идя, не узрит счастливца
        <br />
        <span className="spanIndented">В нем Добродетель.</span>
      </p>
      <p>
        Ведь она и власть, и венец надежный,
        <br />И победный лавр лишь тому дарует, –
        <br />
        Кто бы ни был он, – кто глядит на злато
        <br />
        <span className="spanIndented">Взором бесстрастным.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="2_3">3</h3>
      <p>
        Хранить старайся духа спокойствие
        <br />
        Во дни напасти; в дни же счастливые
        <br />
        <span className="spanIndented">Не опьяняйся ликованьем,</span>
        <span className="spanindentedBig">
          Смерти подвластный, как все мы, Деллий.
        </span>
      </p>
      <p>
        Печально ль жизни будет течение,
        <br />
        Иль часто будешь ты услаждать себя
        <br />
        <span className="spanIndented">Вином Фалерна лучшей метки,</span>
        <span className="spanindentedBig">
          Праздник на мягкой траве встречая.
        </span>
      </p>
      <p>
        Не для того ли тень сочетается
        <br />
        Сосны огромной с тополя белого
        <br />
        <span className="spanIndented">Отрадной тенью, не к тому ли</span>
        <span className="spanindentedBig">Резвой струею ручей играет,</span>
      </p>
      <p>
        Чтобы сюда ты вина подать велел,
        <br />
        Бальзам и розы, кратко цветущие,
        <br />
        <span className="spanIndented">Пока судьба, года, и Парок</span>
        <span className="spanindentedBig">Темная нить еще срок дают нам.</span>
      </p>
      <p>
        Ведь ты оставишь эти угодия,
        <br />
        Что Тибр волнами моет янтарными,
        <br />
        <span className="spanIndented">И дом с поместьем, и богатством</span>
        <span className="spanindentedBig">Всем завладеет твоим наследник.</span>
      </p>
      <p>
        Не все ль равно, ты Инаха ль древнего
        <br />
        Богатый отпрыск, рода ли низкого,
        <br />
        <span className="spanIndented">Влачащий дни под чистым небом, – </span>
        <span className="spanindentedBig">Ты беспощадного жертва Орка.</span>
      </p>
      <p>
        Мы все гонимы в царство подземное.
        <br />
        Вертится урна: рано ли, поздно ли -
        <br />
        <span className="spanIndented">Наш жребий выпадет, и вот он -</span>
        <span className="spanindentedBig">
          В вечность изгнанья челнок пред нами.
        </span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="2_4">4</h3>
      <p>
        Ксантий, не стыдись, полюбив служанку!
        <br />
        Вспомни, что раба Брисеида также
        <br />
        Белизной своей покорила снежной
        <br />
        <span className="spanIndented">Гордость Ахилла.</span>
      </p>
      <p>
        Также и Аякс, Теламона отпрыск,
        <br />
        Пленной был склонен красотой Текмессы;
        <br />
        Вспыхнул и Атрид посреди триумфа
        <br />
        <span className="spanIndented">К деве плененной</span>
      </p>
      <p>
        Вслед за тем, как вождь фессалийцев славный
        <br />
        Разгромил врагов, и как смерть героя
        <br />
        Гектора дала утомленным грекам
        <br />
        <span className="spanIndented">Легче взять Трою.</span>
      </p>
      <p>
        Может быть, тебя осчастливит знатный
        <br />
        Род Филлиды вдруг; может быть, затмила
        <br />
        Царскую в ней кровь лишь судьбы немилость, –
        <br />
        <span className="spanIndented">Кто это знает?</span>
      </p>
      <p>
        Не могла бы быть, из презренной черни
        <br />
        Взятая, такой бескорыстной, верной,
        <br />
        Если бы была рождена Филлида
        <br />
        <span className="spanIndented">Матерью низкой.</span>
      </p>
      <p>
        Рук ее, лица, как и ног точеных
        <br />
        Красоту хвалю я без задней мысли;
        <br />
        Подозренья брось: ведь уже пошел мне
        <br />
        <span className="spanIndented">Пятый десяток!</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="2_5">5</h3>
      <p>
        Она покуда шеей покорною
        <br />
        Ярмо не в силах вынести тесное,
        <br />
        <span className="spanIndented">В труде равняясь паре, или</span>
        <span className="spanindentedBig">
          Тяжесть быка, что взъярен любовью.
        </span>
      </p>
      <p>
        Ее мечты – средь луга зеленого,
        <br />
        Где телке любо влагой проточною
        <br />
        <span className="spanIndented">Умерить зной или резвиться</span>
        <span className="spanindentedBig">
          В стаде телят в ивняке росистом.
        </span>
      </p>
      <p>
        К незрелым гроздьям брось вожделение:
        <br />
        Придет пора, и ягоды бледные
        <br />
        <span className="spanIndented">Лозы окрасит в цвет пурпурный</span>
        <span className="spanindentedBig">Пестрая осень в черед обычный.</span>
      </p>
      <p>
        Свое получишь: время жестокое
        <br />
        Бежит, и ей те годы придаст оно,
        <br />
        <span className="spanIndented">Что у тебя отнимет: скоро</span>
        <span className="spanindentedBig">Лалага будет искать супруга</span>
      </p>
      <p>
        И всех затмит; за робкой Фолоею
        <br />
        Хлориду даже, что ярче месяца
        <br />
        <span className="spanIndented">Сияет белыми плечами,</span>
        <span className="spanindentedBig">Споря красою с книдийцем Гигом,</span>
      </p>
      <p>
        Который, если он замешается
        <br />В девичий круг, то длинными кудрями
        <br />
        <span className="spanIndented">И ликом женственным обманет</span>
        <span className="spanindentedBig">Даже того, кто пытлив и зорок.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="2_6">6</h3>
      <p>
        Ты готов со мной в Гады плыть, Септимий,
        <br />И к кантабрам плыть, непривычным к игу,
        <br />И в край диких Сирт где клокочут глухо
        <br />
        <span className="spanIndented">Маврские волны.</span>
      </p>
      <p>
        Лучше пусть меня приютит под старость
        <br />
        Тибур, что воздвиг гражданин Аргосский, –
        <br />
        Отдохну я там от тревог военных
        <br />
        <span className="spanIndented">Суши и моря.</span>
      </p>
      <p>
        Если ж злые в том мне откажут Парки,
        <br />Я пойду в тот край, для овец отрадный,
        <br />
        Где шумит Галез, где когда-то было
        <br />
        <span className="spanIndented">Царство Фаланта.</span>
      </p>
      <p>
        Этот уголок мне давно по сердцу,
        <br />
        Мед не хуже там, чем с Гиметтских склонов,
        <br />И оливы плод без труда поспорить
        <br />
        <span className="spanIndented">Может с венафрским.</span>
      </p>
      <p>
        Там весна долга, там дает Юпитер
        <br />
        Смену теплых зим, и Авлон, что Вакху
        <br />
        Плодоносцу люб, зависти не знает
        <br />
        <span className="spanIndented">К лозам Фалерна.</span>
      </p>
      <p>
        Тот блаженный край и его стремнины
        <br />
        Ждут меня с тобой, там слезою должной
        <br />
        Ты почтишь, скорбя, раскаленный пепел
        <br />
        <span className="spanIndented">Друга-поэта.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="2_7">7</h3>
      <p>
        Помпей, со мной под Брута водительством
        <br />
        Не раз в глаза глядевший опасности,
        <br />
        <span className="spanIndented">Кто возвратил тебя квиритом</span>
        <span className="spanindentedBig">Небу Италии, отчим Ларам?</span>
      </p>
      <p>
        Мой друг любимый, часто с тобой вдвоем
        <br />Я сокращал день скучный пирушкою,
        <br />
        <span className="spanIndented">Чело венком увив, на кудри</span>
        <span className="spanindentedBig">Блеск наведя аравийским мирром.</span>
      </p>
      <p>
        С тобой Филиппы, бегство поспешное
        <br />Я вынес, кинув щит не по-ратному,
        <br />
        <span className="spanIndented">Когда, утратив доблесть, долу</span>
        <span className="spanindentedBig">Грозный позорно склонился воин.</span>
      </p>
      <p>
        Меня Меркурий быстро сквозь строй врагов
        <br />
        Провел, окутав тучей дрожащего,
        <br />
        <span className="spanIndented">Тебя ж волна вновь в бой втянула,</span>
        <span className="spanindentedBig">
          В жертву отдав разъяренным хлябям.
        </span>
      </p>
      <p>
        Ты, по обету, пиром Юпитера
        <br />
        Теперь почти – и, службой измученный,
        <br />
        <span className="spanIndented">Под лавром протянись и кубков</span>
        <span className="spanindentedBig">Ты не щади, для тебя готовых.</span>
      </p>
      <p>
        Наполни чашу скорбь отгоняющим
        <br />
        Массикским, миро лей из уемистых
        <br />
        <span className="spanIndented">Сосудов... Кто теперь из мирта</span>
        <span className="spanindentedBig">И сельдерея венок сготовит?</span>
      </p>
      <p>
        Кого Венера пира хозяином
        <br />
        Из нас назначит? Словно эдонянин,
        <br />
        <span className="spanIndented">Беситься буду, – друг вернулся,</span>
        <span className="spanindentedBig">
          Сладко мне с ним за вином забыться!
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="2_8">8</h3>
      <p>
        Если б как-нибудь за измену клятвам
        <br />
        Пострадать тебе привелось, Барина,
        <br />
        Почернел бы зуб у тебя, иль ноготь
        <br />
        <span className="spanIndented">Стал бы корявым.</span>
      </p>
      <p>
        Я поверить мог бы тебе, но только
        <br />
        Поклянешься ты и обманешь, тотчас
        <br />
        Ты пышней цветешь и с ума сводишь
        <br />
        <span className="spanIndented">
          Юношей т<i>о</i>лпы.
        </span>
      </p>
      <p>
        Материнский прах ничего не стоит
        <br />
        Обмануть тебе и ночное небо,
        <br />И безмолвье звезд, и богов лишенных
        <br />
        <span className="spanIndented">Смерти холодной.</span>
      </p>
      <p>
        Это все смежно для Венеры, Нимфы
        <br />С ней смеются тут, да и сам жестокий
        <br />
        Купидон, точа на бруске кровавом
        <br />
        <span className="spanIndented">Жгучие стрелы.</span>
      </p>
      <p>
        А тебе меж тем поколенье юных
        <br />
        Вновь растет рабов, и не могут бросить
        <br />
        Толпы старых дом госпожи безбожной,
        <br />
        <span className="spanIndented">Хоть и страдают.</span>
      </p>
      <p>
        В страхе мать дрожит пред тобой за сына
        <br />И старик скупой; молодые жены
        <br />
        За мужей своих пред твоим трепещут
        <br />
        <span className="spanIndented">Жадным дыханьем.</span>
        <span className="bigBlank"/> <i>Пер. Ф. Александрова</i>
      </p>
      <h3 id="2_9">9</h3>
      <p>
        Не вечно дождь на жнивы колючие
        <br />
        Из низких льется туч, и до Каспия
        <br />
        <span className="spanIndented">Колышут бури гладь морскую,</span>
        <span className="spanindentedBig">
          Как и не вечно, – не каждый месяц, –{' '}
        </span>
      </p>
      <p>
        Друг Валгий, верь мне, – в дальней Армении
        <br />
        Недвижен лед иль рощи дубовые
        <br />
        <span className="spanIndented">Гаргана стонут от Борея,</span>
        <span className="spanindentedBig">Ясени ж наши листву теряют.</span>
      </p>
      <p>
        Лишь ты один о Мисте утраченном
        <br />
        Все горько стонешь, с памятью милою
        <br />
        <span className="spanIndented">Не расставаясь на восходе</span>
        <span className="spanindentedBig">Веспера ни на его закате.</span>
      </p>
      <p>
        Не все же годы Нестор оплакивал
        <br />
        Смерть Антилоха, сына любимого;
        <br />
        <span className="spanIndented">Не вечно слезы лили сестры</span>
        <span className="spanindentedBig">Или родители по Троиле.</span>
      </p>
      <p>
        Уйми же слезы, брось свои жалобы!
        <br />
        Не лучше ль спеть про новые Августа
        <br />
        <span className="spanIndented">Трофеи славные, поведав</span>
        <span className="spanindentedBig">О неприступных Нифата высях</span>
      </p>
      <p>
        И о реке, что в Мидии вольною
        <br />
        Не будет больше, вместе с подвластными
        <br />
        <span className="spanIndented">Отныне Риму племенами,</span>
        <span className="spanindentedBig">И о лишенных простора скифах.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="2_10">10</h3>
      <p>
        Будешь жить ладней, не стремясь, Лициний,
        <br />
        Часто в даль морей и не жмяся робко,
        <br />
        Из боязни бурь, к берегам неровным
        <br />
        <span className="spanIndented">И ненадежным.</span>
      </p>
      <p>
        Тот, кто золотой середине верен,
        <br />
        Мудро избежит и убогой кровли,
        <br />И того, в других чт<i>о</i> питает зависть, –
        <br />
        <span className="spanIndented">Дивных чертогов.</span>
      </p>
      <p>
        Чаще треплет вихрь великаны-сосны,
        <br />
        Тяжелей обвал всех высоких башен,
        <br />И громады гор привлекают чаще
        <br />
        <span className="spanIndented">Молний удары.</span>
      </p>
      <p>
        И в беде большой, ко всему готовый,
        <br />
        Жив надеждой, но средь удач опаслив;
        <br />
        Зиму лютую, приведя, сживает
        <br />
        <span className="spanIndented">Тот же Юпитер.</span>
      </p>
      <p>
        Плохо пусть сейчас, – ведь не все ж так будет:
        <br />
        Наступает миг – Аполлон кифарой
        <br />
        Музы будит сон: не всегда одним он
        <br />
        <span className="spanIndented">Занят все луком!</span>
      </p>
      <p>
        Силен духом будь, не клонись в напасти,
        <br />А когда во-всю дует ветер попутный,
        <br />
        Мудро сократи, подобрав немного,
        <br />
        <span className="spanIndented">Вздувшийся парус.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="2_11">11</h3>
      <p>
        О том, что мыслит храбрый кантабр и скиф,
        <br />
        От нас пучиной Адрия, Квинт Гирпин,
        <br />
        <span className="spanIndented">Отъединенный, ты не думай</span>
        <span className="spanindentedBig">И не волнуйся о нуждах жизни,</span>
      </p>
      <p>
        Довольный малым... Юность нарядная
        <br />С красою вместе быстро уносится,
        <br />
        <span className="spanIndented">И старость высохшая гонит</span>
        <span className="spanindentedBig">
          Резвость любви, как и сон беспечный.
        </span>
      </p>
      <p>
        В цветах весенних вечной нет прелести;
        <br />
        Сияет разно лик луны пламенный.
        <br />
        <span className="spanIndented">Зачем же душу ты терзаешь</span>
        <span className="spanindentedBig">
          Думой, что ей не под силу будет?
        </span>
      </p>
      <p>
        Пока есть силы, здесь вот под пинией
        <br />
        Иль под чинарой стройной прилечь бы нам
        <br />
        <span className="spanIndented">В венках из роз душистых, нардом</span>
        <span className="spanindentedBig">Тело свое умастив сирийским,</span>
      </p>
      <p>
        И пить! Ведь Эввий думы гнетущие
        <br />
        Рассеет быстро. Отрок, проворнее
        <br />
        <span className="spanIndented">Фалерна огненную влагу</span>
        <span className="spanindentedBig">Ты обуздай ключевой водою!</span>
      </p>
      <p>
        А ты из дома, что в стороне стоит,
        <br />
        Красотку Лиду вызови, – пусть она
        <br />
        <span className="spanIndented">Спешит к нам с лирой, косы наспех</span>
        <span className="spanindentedBig">
          В узел связав на манер лаконский.
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="2_12">12</h3>
      <p>
        К мягким лирным ладам не приспособишь ты
        <br />
        Долголетней войны с дикой Нуманцией,
        <br />
        Ганнибалову ярь, море Сицилии,
        <br />
        <span className="spanIndented">От крови пунов алое;</span>
      </p>
      <p>
        Злых лапифов толпу, Г<i>и</i>лея буйного
        <br />И Земли сыновей, дланью Геракловой
        <br />
        Укрощенных, – от них светлый Сатурна дом,
        <br />
        <span className="spanIndented">Трепеща, ждал погибели.</span>
      </p>
      <p>
        Лучше ты, Меценат, речью обычною
        <br />
        Сказ о войнах веди Цезаря Августа
        <br />И о том, как, склонив выю, по городу
        <br />
        <span className="spanIndented">Шли цари, раньше грозные.</span>
      </p>
      <p>
        Я ж – так Муза велит – песни Ликимнии
        <br />
        Восхвалю, сладость их, блеск ее ясных глаз,
        <br />И про сердце скажу, что страсть ответная
        <br />
        <span className="spanIndented">Жжет его, тебе верное.</span>
      </p>
      <p>
        Ей к лицу выступать в танцах; веселые
        <br />
        Разговоры вести; в пляске, в Дианин день
        <br />В храме, полном людей, руки протягивать
        <br />
        <span className="spanIndented">К девам, пышно разряженным.</span>
      </p>
      <p>
        Мог ли б ты обменять кудри Ликимнии
        <br />
        На сокровища все Ахеменидовы,
        <br />
        На Мигдона казну, в Фригии славную,
        <br />
        <span className="spanIndented">Иль на злато арабское,</span>
      </p>
      <p>
        В миг, как шею она страстным лобзаниям
        <br />
        Отдает, иль тебя, в шутку упорствуя,
        <br />
        Отстранит, чтоб силком ты поцелуй сорвал -
        <br />
        <span className="spanIndented">Или чтобы самой сорвать?</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели </i>
      </p>
      <h3 id="2_13">13</h3>
      <p>
        Кто в день тяжелый, древо, садил тебя
        <br />И посадив, рукою преступною
        <br />
        <span className="spanIndented">Взрастил потомкам на погибель</span>
        <span className="spanindentedBig">И на позорище всей округе, – </span>
      </p>
      <p>
        Сломил тот, видно, шею родителя
        <br />И в час ночной Пенатов святилище
        <br />
        <span className="spanIndented">Залил невинной кровью гостя;</span>
        <span className="spanindentedBig">Изготовлял он и яд колхидский,</span>
      </p>
      <p>
        И делал все, что только есть низкого,
        <br />
        Раз им в моих пределах посажено
        <br />
        <span className="spanIndented">Ты, древо гадкое, чтоб рухнуть</span>
        <span className="spanindentedBig">
          Так, без причин, на главу владельца.
        </span>
      </p>
      <p>
        Предусмотреть не может никто из нас,
        <br />
        Чего беречься должен он в каждый миг,
        <br />
        <span className="spanIndented">Моряк-пуниец лишь Босфора</span>
        <span className="spanindentedBig">
          Трусит, других тайных бед не чуя.
        </span>
      </p>
      <p>
        А воин – стрел и парфов отбега вспять,
        <br />
        Цепей же – парфы и римской доблести.
        <br />
        <span className="spanIndented">Меж тем нежданная погибель</span>
        <span className="spanindentedBig">Схитила многих и многих схитит.</span>
      </p>
      <p>
        Я Прозерпины царство суровое
        <br />
        Чуть не узрел, Эака, что суд творит,
        <br />
        <span className="spanIndented">И край, блаженным отведенный...</span>
        <span className="spanindentedBig">Там на лесбийской играя лире,</span>
      </p>
      <p>
        На безразличье дев Сафо плачется,
        <br />
        Но ты, Алкей, ты с плектром из золота,
        <br />
        <span className="spanIndented">Поешь звончей тяготы моря,</span>
        <span className="spanindentedBig">Бегства тяготы, тяготы брани.</span>
      </p>
      <p>
        Обоим вам в священном молчании
        <br />
        Дивятся тени, с большею жадностью
        <br />
        <span className="spanIndented">Внимает все ж толпа густая</span>
        <span className="spanindentedBig">
          Песнь про бои, про царей сверженье.
        </span>
      </p>
      <p>
        Что дива в том, коль уши стоглавый пес
        <br />
        Забыл под эту песнь настораживать,
        <br />
        <span className="spanIndented">И жалами не водят змеи,</span>
        <span className="spanindentedBig">Что в волосах Евменид таятся,</span>
      </p>
      <p>
        Коль Прометей и с ним отец Пелопа
        <br />
        Забвенье муки в звуках тех черпают,
        <br />
        <span className="spanIndented">И Орион на боязливых</span>
        <span className="spanindentedBig">Рысей и львов не ведет охоты?</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="2_14">14</h3>
      <p>
        Увы, о Постум, Постум! летучие
        <br />
        Года уходят, и благочестие
        <br />
        <span className="spanIndented">Морщин и старости грозящей</span>
        <span className="spanindentedBig">
          Не отдалит ни всесильной смерти.
        </span>
      </p>
      <p>
        Хотя б на каждый день гекатомбою
        <br />
        Тройною, друг мой, немилосердого
        <br />
        <span className="spanIndented">Плутона ты смягчал, который</span>
        <span className="spanindentedBig">Тития и Гериона держит</span>
      </p>
      <p>
        За мрачным током, где без сомнения
        <br />
        Мы все, дарами почвы живущие,
        <br />
        <span className="spanIndented">Проплыть обречены: цари ли</span>
        <span className="spanindentedBig">Будем мы иль бедняки-крестьяне.</span>
      </p>
      <p>
        Вотще бежим мы Марса кровавого
        <br />И гулко в скалы бьющего Адрия;
        <br />
        <span className="spanIndented">Вотще беречься будем Австра,</span>
        <span className="spanindentedBig">Вредного телу порой осенней:</span>
      </p>
      <p>
        Должны Коцит мы видеть, блуждающий
        <br />
        Струею вялой, и обесславленный
        <br />
        <span className="spanIndented">Даная род и Эолида</span>
        <span className="spanindentedBig">
          Сизифа казнь – без конца работу.
        </span>
      </p>
      <p>
        Покинуть землю, дом и любезную
        <br />
        Жену, и сколько ты ни растил дерев,
        <br />
        <span className="spanIndented">За преходящим господином</span>
        <span className="spanindentedBig">Лишь кипарис побредет постылый.</span>
      </p>
      <p>
        Вин самых тонких за ста запорами
        <br />
        Запас наследник выпьет достойнейший
        <br />
        <span className="spanIndented">И штучный пол окрасит соком</span>
        <span className="spanindentedBig">Гордым, какой и жрецам на диво.</span>
        <span className="bigBlank"/> <i>Пер. Ф. Е. Корша</i>
      </p>
      <h3 id="2_15">15</h3>
      <p>
        Земли уж мало плугу оставили
        <br />
        Дворцов громады; всюду виднеются
        <br />
        <span className="spanIndented">Пруды, лукринских вод обширней,</span>
        <span className="spanindentedBig">И вытесняет платан безбрачный</span>
      </p>
      <p>
        Лозы подспорье – вязы; душистыми
        <br />
        Цветов коврами с миртовой порослью
        <br />
        <span className="spanIndented">Заменены маслины рощи,</span>
        <span className="spanindentedBig">
          Столько плодов приносившей прежде;
        </span>
      </p>
      <p>
        И лавр густою перенял зеленью
        <br />
        Весь жар лучей... Не то заповедали
        <br />
        <span className="spanIndented">Нам Ромул и Катон суровый, – </span>
        <span className="spanindentedBig">
          Предки другой нам пример давали.
        </span>
      </p>
      <p>
        Немногим каждый лично владел тогда,
        <br />
        Но процветала общая собственность;
        <br />
        <span className="spanIndented">Не знали предки в жизни частной</span>
        <span className="spanindentedBig">
          Портиков длинных, лицом на север;
        </span>
      </p>
      <p>
        Не возбранялся прежде законами
        <br />
        Кирпич из дерна, и одобрялся лишь
        <br />
        <span className="spanIndented">Расход общественный на мрамор</span>
        <span className="spanindentedBig">Для городов и величья храмов.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="2_16">16</h3>
      <p>
        Просит тишины у богов в молитве
        <br />
        Тот, кого в пути захватила буря,
        <br />
        Тучей скрыв над ним и луну и звезды.
        <br />
        <span className="spanIndented">В море Эгейском.</span>
      </p>
      <p>
        Просит тишины среди войн фракиец,
        <br />
        Просят тишины молодцы-мидийцы,
        <br />
        Но покоя, Гросф, не купить за пурпур,
        <br />
        <span className="spanIndented">Геммы иль злато.</span>
      </p>
      <p>
        Ведь не устранят у вельможи ликтор
        <br />И богатства все тех души волнений
        <br />И забот ума, что и под роскошной
        <br />
        <span className="spanIndented">Кровлей витают.</span>
      </p>
      <p>
        Хорошо подчас и тому живется,
        <br />У кого блестит на столе солонка
        <br />
        Отчая одна, но ни страх, ни страсти
        <br />
        <span className="spanIndented">Сна не тревожат.</span>
      </p>
      <p>
        Что ж стремимся мы в быстротечной жизни
        <br />К многому? Зачем мы меняем страны?
        <br />
        Разве может кто от себя сокрыться,
        <br />
        <span className="spanIndented">Родину бросив?</span>
      </p>
      <p>
        Лезет на корабль боевой забота,
        <br />
        За конями турм боевых стремится,
        <br />
        Легче чем олень и быстрей чем ветер,
        <br />
        <span className="spanIndented">Тучи несущий.</span>
      </p>
      <p>
        Будь доволен тем, что имеешь, в прочем
        <br />
        Беззаботен будь и улыбкой мудрой
        <br />
        Умеряй беду. Ведь не может счастье
        <br />
        <span className="spanIndented">Быть совершенным.</span>
      </p>
      <p>
        Быстро смерть, сгубив, унесла Ахилла,
        <br />
        Облик измельчал в долгий век Тифона,
        <br />
        Мне ж, быть может, то, в чем тебе откажет,
        <br />
        <span className="spanIndented">Время дарует.</span>
      </p>
      <p>
        У тебя скота много стад роскошных:
        <br />
        Кони только ждут, чтоб везти четверкой
        <br />
        Колесницу; ты носишь ткань, что пурпур
        <br />
        <span className="spanIndented">Дважды окрасил.</span>
      </p>
      <p>
        У меня – полей небольшой достаток,
        <br />
        Но зато даны мне нелживой Паркой
        <br />
        Эллинских Камен нежный дар и к злобной
        <br />
        <span className="spanIndented">Черни презренье.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="2_17">17</h3>
      <p>
        Зачем мне сердце грустью своей томишь?
        <br />
        Не мило то ни вышним богам ни мне,
        <br />
        <span className="spanIndented">Чтоб жизнь вперед меня ты кончил,</span>
        <span className="spanindentedBig">
          Ты, моя гордость, краса, оплот мой!
        </span>
      </p>
      <p>
        Но если б раньше смерть унесла тебя,
        <br />
        Моей души часть, с частью другой зачем -
        <br />
        <span className="spanIndented">Себе не мил, уже калека -</span>
        <span className="spanindentedBig">
          Медлить я стал бы? Тот день обоим
        </span>
      </p>
      <p>
        Принес бы гибель. Дал ведь не ложно я
        <br />
        Святую клятву: "Вместе пойдем с тобой,
        <br />
        <span className="spanIndented">Куда ни поведешь, мы вместе</span>
        <span className="spanindentedBig">
          Путь и последний свершить готовы!"
        </span>
      </p>
      <p>
        Ничто не в силах нас разлучить с тобой:
        <br />
        Ни злой Химеры пламенный жар, ни сам
        <br />
        <span className="spanIndented">
          Гиант сторукий, вновь восставши, –{' '}
        </span>
        <span className="spanindentedBig">Правды могучей и Парк то воля.</span>
      </p>
      <p>
        И все равно, кто зрел, одержавши верх,
        <br />
        Мой час рожденья: иль Скорпион лихой,
        <br />
        <span className="spanIndented">Весов созвездье, Козерог ли,</span>
        <span className="spanindentedBig">
          Волн Гесперийских владыка мощный.
        </span>
      </p>
      <p>
        У нас обоих сходится дивно так
        <br />
        Светил влиянье. Злого Сатурна свет
        <br />
        <span className="spanIndented">Затмив, тебя Юпитер вырвал,</span>
        <span className="spanindentedBig">Спас от него и Судьбы крылатой</span>
      </p>
      <p>
        Полет замедлил: радости полн тогда
        <br />В театре трижды рукоплескал народ,
        <br />
        <span className="spanIndented">Меня ж, над головой обрушась,</span>
        <span className="spanindentedBig">
          Древо сгубило б, но Фавн, хранитель
        </span>
      </p>
      <p>
        Людей Гермеса, доброй рукой удар
        <br />
        Смягчил. Там жертвы надо тебе воздать
        <br />
        <span className="spanIndented">И храм построить по обету:</span>
        <span className="spanindentedBig">
          Я ж заколю только агнца скромно.
        </span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="2_18">18</h3>
      <p>
        У меня ни золотом,
        <br />
        <span className="spanIndented">Ни белой костью потолки не блещут;</span>
        Нет из дальней Африки
        <br />
        <span className="spanIndented">
          Колонн, гиметтским мрамором венчанных;
        </span>
      </p>
      <p>
        Как наследник Аттала
        <br />
        <span className="spanIndented">
          Сомнительный, я не стяжал чертогов,
        </span>
        И одежд пурпуровых
        <br />
        <span className="spanIndented">Не ткут мне жены честные клиентов.</span>
      </p>
      <p>
        Но за то, что лирою
        <br />
        <span className="spanIndented">И песнопенья даром я владею, – </span>
        Мил я и богатому.
        <br />
        <span className="spanIndented">Ни от богов, ни от друзей не жду я</span>
      </p>
      <p>
        Блага в жизни большего:
        <br />
        <span className="spanIndented">
          Одним поместьем счастлив я в Сабинах.
        </span>
        Днями дни сменяются,
        <br />
        <span className="spanIndented">И нарождаясь, вечно тают луны;</span>
      </p>
      <p>
        Ты ж готовишь мраморы,
        <br />
        <span className="spanIndented">
          Чтоб строить новый дом, когда могила
        </span>
        Ждет тебя разверстая,
        <br />
        <span className="spanIndented">И, ненасытный, ты выносишь в Байях</span>
      </p>
      <p>
        Берег в море шумное, –
        <br />
        <span className="spanIndented">Как будто тесно для тебя на суше!</span>
        Что ж? Тебе и этого
        <br />
        <span className="spanIndented">Еще все мало, и, раздвинув грани,</span>
      </p>
      <p>
        Рад своих клиентов ты
        <br />
        <span className="spanIndented">
          Присвоить землю, – и чета несчастных
        </span>
        С грязными ребятами
        <br />
        <span className="spanIndented">
          Богов отцовских тащит, выселяясь...
        </span>
      </p>
      <p>
        А меж тем, вернее нет
        <br />
        <span className="spanIndented">Дворца, что ждет у жадного Плутона</span>
        Барина богатого
        <br />
        <span className="spanIndented">
          В конце дороги. Что ж еще ты бьешься?
        </span>
      </p>
      <p>
        Та ж ведь расступается
        <br />
        <span className="spanIndented">
          Земля пред бедным, как и пред царями;
        </span>
        Прометея хитрого
        <br />
        <span className="spanIndented">
          Не спас Харон за злато; Орком гордый
        </span>
      </p>
      <p>
        Танал, как и Тантала
        <br />
        <span className="spanIndented">
          Весь род обуздан; но Плутон, чтоб бремя
        </span>
        Снять с бедняги честного,
        <br />
        <span className="spanIndented">
          Готов на помощь, званый и незваный.
        </span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="2_19">19</h3>
      <p>
        В горах пустынных Вакха увидел я.
        <br />
        Он песням – верь мне, племя грядущее! -
        <br />
        <span className="spanIndented">Учил и Нимф и козлоногих,</span>
        <span className="spanindentedBig">
          Настороживших свой слух Сатиров.
        </span>
      </p>
      <p>
        Эвое! Весь от страха недавнего
        <br />
        Дрожу, но Вакхом полный, я радуюсь
        <br />
        <span className="spanIndented">Душой. Эвое! Вакх, помилуй,</span>
        <span className="spanindentedBig">Тирсом грозящим меня не трогай.</span>
      </p>
      <p>
        Я петь могу Тийяд обезумевших,
        <br />
        Вином и млеком реки текущие,
        <br />
        <span className="spanIndented">И рассказать, как в изобильи</span>
        <span className="spanindentedBig">
          Мед из дуплистых дерев струился,
        </span>
      </p>
      <p>
        И про твоей супруги-владычицы
        <br />
        Венец, что стал звездой, про Пенфея дом,
        <br />
        <span className="spanIndented">Распавшийся в паденьи грозном,</span>
        <span className="spanindentedBig">И про погибель царя Ликурга.</span>
      </p>
      <p>
        Под власть свою ты реки и море гнешь,
        <br />
        Средь гор пустынных любишь, вина вкусив,
        <br />
        <span className="spanIndented">Вплетать ты Бистонидам в кудри</span>
        <span className="spanindentedBig">
          Змей, но они без вреда – не жалят.
        </span>
      </p>
      <p>
        Когда толпа Гигантов безбожная
        <br />
        Крутой дорогой к царству Юпитера
        <br />
        <span className="spanIndented">Взбиралась, отразил ты Рета</span>
        <span className="spanindentedBig">
          Львиною пастью, когтистой лапой,
        </span>
      </p>
      <p>
        Хоть шла молва, что больше пригоден ты
        <br />К веселой пляске, чем к бою ратному,
        <br />
        <span className="spanIndented">Однако ты остался тем же</span>
        <span className="spanindentedBig">И среди мирных забав и боя!</span>
      </p>
      <p>
        Став смирным, Цербер, лишь увидал тебя,
        <br />
        Твой рог златой, – хвостом стал повиливать,
        <br />
        <span className="spanIndented">Когда ж ты уходил, он ноги</span>
        <span className="spanindentedBig">
          Начал лизать и к лодыжкам жаться.
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="2_20">20</h3>
      <p>
        Взнесусь на крыльях мощных, невиданных,
        <br />
        Певец двуликий, в выси эфирные,
        <br />
        <span className="spanIndented">С землей расставшись, с городами,</span>
        <span className="spanindentedBig">Недосягаемый для злословья.</span>
      </p>
      <p>
        Я, чадо бедных, тот, кого дружески
        <br />
        Ты, Меценат, к себе, в свой чертог зовешь,
        <br />
        <span className="spanIndented">Я смерти непричастен, – волны</span>
        <span className="spanindentedBig">Стикса меня поглотить не могут.</span>
      </p>
      <p>
        Уже я чую, как утончаются
        <br />
        Под грубой кожей голени, по-пояс
        <br />
        <span className="spanIndented">Я белой птицей стал, и перья</span>
        <span className="spanindentedBig">Руки и плечи мои одели.</span>
      </p>
      <p>
        Мчась безопасней сына Дедалова,
        <br />
        Я, певчий лебедь, узрю шумящего
        <br />
        <span className="spanIndented">Босфора брег, гетулов Сирты,</span>
        <span className="spanindentedBig">
          Гиперборейских полей безбрежность.
        </span>
      </p>
      <p>
        Меня узнают даки, таящие
        <br />
        Свой страх пред строем марсов, Колхиды сын,
        <br />
        <span className="spanIndented">Гелон далекий, избериец,</span>
        <span className="spanindentedBig">Люди, что пьют из Родана воду.</span>
      </p>
      <p>
        Не надо плача в дни мнимых п<i>о</i>хорон,
        <br />
        Ни причитаний жалких и горести.
        <br />
        <span className="spanIndented">Сдержи свой глас, не воздавая</span>
        <span className="spanindentedBig">
          Почестей лишних пустой гробнице.
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h2 id="iii">КНИГА ТРЕТЬЯ</h2>
      <h3 id="3_1">1</h3>
      <p>
        Противна чернь мне, чуждая тайн моих,
        <br />
        Благоговейте молча: служитель муз -
        <br />
        <span className="spanIndented">Досель неслыханные песни</span>
        <span className="spanindentedBig">Девам и юношам я слагаю.</span>
      </p>
      <p>
        Цари внушают подданных стаду страх,
        <br />А бог Юпитер грозен самим царям:
        <br />
        <span className="spanIndented">Гигантов одолевший, все он</span>
        <span className="spanindentedBig">
          В трепет движеньем бровей приводит.
        </span>
      </p>
      <p>
        Один – бывает – шире других в бразды
        <br />
        Сажает лозы; родом знатней, другой
        <br />
        <span className="spanIndented">Сойдет искателем на поле;</span>
        <span className="spanindentedBig">
          В славе иль доблести тот поспорит;
        </span>
      </p>
      <p>
        Толпой клиентов будет мной сильней, -
        <br />
        Но без пристрастья жребьем решает Смерть
        <br />
        <span className="spanIndented">Судьбу и знатных и ничтожных:</span>
        <span className="spanindentedBig">Выкинет урна любое имя.</span>
      </p>
      <p>
        Над чьей безбожной шеей повиснул меч,
        <br />
        Изъят из ножен, вкус усладить тому
        <br />
        <span className="spanIndented">Не сможет пир и сицилийский:</span>
        <span className="spanindentedBig">Сна не вернут ему птичек песни</span>
      </p>
      <p>
        Иль звон кифары. Сон не гнушается
        <br />
        Лачугой скромной сельского жителя,
        <br />
        <span className="spanIndented">Реки тенистого прибрежья,</span>
        <span className="spanindentedBig">
          Зыблемых ветром лощин Темпейских.
        </span>
      </p>
      <p>
        А кто доволен только насущным, тем
        <br />
        Совсем не страшен бурного моря шум,
        <br />
        <span className="spanIndented">Когда свирепый вихрь нагонит</span>
        <span className="spanindentedBig">
          Гед, восходя, иль Арктур, склоняясь;
        </span>
      </p>
      <p>
        Иль град, побивший лоз виноградных цвет;
        <br />
        Земли обманы: ливень, – когда шумят
        <br />
        <span className="spanIndented">Деревья, – жгучий зной созвездий,</span>
        <span className="spanindentedBig">Холод чрезмерный зимы суровой.</span>
      </p>
      <p>
        Уж рыбы чуют – водный простор стеснен,
        <br />
        Камней громады ввергнуты в моря глубь;
        <br />
        <span className="spanIndented">И вновь рабы спускают глыбы:</span>
        <span className="spanindentedBig">Смотрит подрядчик и сам хозяин,</span>
      </p>
      <p>
        Земли гнушаясь. Сходит, однако, Страх
        <br />
        Тотчас туда же, злые Угрозы вслед
        <br />
        <span className="spanIndented">И черная за ним Забота,</span>
        <span className="spanindentedBig">
          В крепкой ладье ль он, верхом ли едет.
        </span>
      </p>
      <p>
        Итак, ни красный мрамор, ни – ярче звезд -
        <br />
        Одежды пупрур мук не смягчал моих,
        <br />
        <span className="spanIndented">Ни лучший виноград, ни также</span>
        <span className="spanindentedBig">Мазь Ахемена... Зачем же стану</span>
      </p>
      <p>
        Я в новом стиле ввысь громоздить мой зал
        <br />С будящей зависть дверью? Зачем менять
        <br />
        <span className="spanIndented">На хлопотливые богатства</span>
        <span className="spanindentedBig">Мирные нивы долин Сабинских?</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="3_2">2</h3>
      <p>
        Военным долгом призванный, юноша
        <br />
        Готов да будет к тяжким лишениям;
        <br />
        <span className="spanIndented">Да будет грозен он парфянам</span>
        <span className="spanindentedBig">
          В бешеной схватке копьем подъятным.
        </span>
      </p>
      <p>
        Без крова жить средь бранных опасностей
        <br />
        Он пусть привыкнет. Пусть, увидав его
        <br />
        <span className="spanIndented">Со стен твердыни вражьей, молвит</span>
        <span className="spanindentedBig">Дочке-невесте жена тирана:</span>
      </p>
      <p>
        "Ах, как бы зять наш будущий, царственный,
        <br />В искусстве ратном мало лишь сведущий,
        <br />
        <span className="spanIndented">Не раззадорил льва, что в сечу</span>
        <span className="spanindentedBig">Бурно кидается в яром гневе!"</span>
      </p>
      <p>
        Красна и сладка смерть за отечество:
        <br />А смерть разит ведь также бегущего
        <br />
        <span className="spanIndented">И не щадит у молодежи</span>
        <span className="spanindentedBig">Спин и поджилок затрепетавших.</span>
      </p>
      <p>
        Падений жалких в жизни не ведая,
        <br />
        Сияет доблесть славой немеркнущей
        <br />
        <span className="spanIndented">И ни приемлет ни слагает</span>
        <span className="spanindentedBig">
          Власти, по прихоти толп народных.
        </span>
      </p>
      <p>
        И, открывая небо достойному
        <br />
        Бессмертья, Доблесть рвется заказанным
        <br />
        <span className="spanIndented">Путем подняться, и на крыльях</span>
        <span className="spanindentedBig">Быстро летит от толпы и грязи.</span>
      </p>
      <p>
        Но есть награда также хранителям
        <br />И тайн. И если кто Элевзинские
        <br />
        <span className="spanIndented">Нарушит тайны, то его я</span>
        <span className="spanindentedBig">Не потерплю под одною кровлей</span>
      </p>
      <p>
        Иль в том же челне. Часто Ди<i>е</i>спитер
        <br />
        Карает в гневе с грешным невинного;
        <br />
        <span className="spanIndented">Но редко пред собой злодея</span>
        <span className="spanindentedBig">Кара упустит, хотя б хромая.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="3_3">3</h3>
      <p>
        Кто прав и к цели твердо идет, того
        <br />
        Ни граждан гнев, что рушить закон велят,
        <br />
        <span className="spanIndented">Ни взор жестокого тирана</span>
        <span className="spanindentedBig">
          Ввек не откинут с пути; ни ветер,
        </span>
      </p>
      <p>
        Властитель грозный Адрия бурных вод,
        <br />
        Ни Громовержец дланью могучей, – нет:
        <br />
        <span className="spanIndented">Лишь если мир, распавшись, рухнет,</span>
        <span className="spanindentedBig">Чуждого страха сразят обломки.</span>
      </p>
      <p>
        И П<i>о</i>ллукс так и странник Геракл, взнесясь,
        <br />
        Достигли оба звездных твердынь небес:
        <br />
        <span className="spanIndented">Меж них возлегши, будет Август</span>
        <span className="spanindentedBig">Нектар пурпурными пить устами.</span>
      </p>
      <p>
        Тебя за то же, Вакх, наш отец, твои
        <br />
        Возили тигры, чуждому им ярму
        <br />
        <span className="spanIndented">Подставив шеи; так же Ромул</span>
        <span className="spanindentedBig">Орка избегнул на конях Марса,</span>
      </p>
      <p>
        Когда Юнона радость рекла богам,
        <br />
        Совет державшим: "Трою повергнул в прах
        <br />
        <span className="spanIndented">Судья бесчестный, злополучный,</span>
        <span className="spanindentedBig">Вместе с женой иноземной; Трою</span>
      </p>
      <p>
        С тех пор, как не дал Лаомедонт богам
        <br />
        Награды должной, – град, обреченный мной
        <br />
        <span className="spanIndented">И девой чистою Минервой,</span>
        <span className="spanindentedBig">
          Вместе с народом, с вождем лукавым.
        </span>
      </p>
      <p>
        Уже не блещет ныне бесславный гость
        <br />
        Лаконки блудной; клятвопреступный род
        <br />
        <span className="spanIndented">Приама Гектором могучий</span>
        <span className="spanindentedBig">Греков уже не разит отважных.</span>
      </p>
      <p>
        Война, что длилась нашим раздором лишь,
        <br />
        Уже затихла. Гнев свой отринув, я
        <br />
        <span className="spanIndented">Теперь помилую для Марса</span>
        <span className="spanindentedBig">
          Внука, что был, ненавистный, жрицей
        </span>
      </p>
      <p>
        Рожден троянской; в светлый чертог ему
        <br />
        Вступить дозволю; нектара сок вкушать
        <br />
        <span className="spanIndented">И приобщить его отныне</span>
        <span className="spanindentedBig">
          К сонмам блаженных богов дозволю.
        </span>
      </p>
      <p>
        И отделялся б только от Трои Рим
        <br />
        Шумящим морем – пусть беглецы царят
        <br />
        <span className="spanIndented">Счастливые в краю желанном;</span>
        <span className="spanindentedBig">Лишь бы Приама, Париса пепел</span>
      </p>
      <p>
        Стада топтали, звери без страха там
        <br />
        Щенят скрывали б, пусть Капитолий, блеск
        <br />
        <span className="spanIndented">Бросая вкруг, стоит, и грозный</span>
        <span className="spanindentedBig">Рим покоряет парфян законам.</span>
      </p>
      <p>
        Внушая страх, он пусть простирает власть
        <br />
        До граней дальних, там, где Европы край
        <br />
        <span className="spanIndented">От Африки пролив отрезал,</span>
        <span className="spanindentedBig">
          Вздувшись, где Нил орошает пашни;
        </span>
      </p>
      <p>
        Сильней пусть будет к злату презреньем он,
        <br />В земле покуда скрыто (и лучше так!),
        <br />
        <span className="spanIndented">Чем жаждой все собрать святое</span>
        <span className="spanindentedBig">Хищной рукой на потребу людям.</span>
      </p>
      <p>
        И где бы мира грань ни стояла, пусть
        <br />
        Ее оружьем тронет, стремясь достичь
        <br />
        <span className="spanIndented">Краев, где солнца зной ярится,</span>
        <span className="spanindentedBig">
          Стран, где туманы и ливни вечно.
        </span>
      </p>
      <p>
        Но так каиритам, войнолюбивым я
        <br />
        Вещаю с тем, чтоб, предков не в меру чтя,
        <br />
        <span className="spanIndented">Они не смели, вверясь счастью,</span>
        <span className="spanindentedBig">
          Дедовской Трои восставить стены.
        </span>
      </p>
      <p>
        Коль встанет Троя, с знаменьем мрачным птиц,
        <br />
        Судьба вернется с гибелью горькой вновь:
        <br />
        <span className="spanIndented">Юпитера сестра-супруга,</span>
        <span className="spanindentedBig">Двину сама я полки победно.</span>
      </p>
      <p>
        Пусть трижды встанет медных оград стена,
        <br />
        Пусть Феб сам строит, – трижды она падет:
        <br />
        <span className="spanIndented">Разрушат греки; трижды жены</span>
        <span className="spanindentedBig">Пленные мужа, детей оплачут".</span>
      </p>
      <p>
        Шутливой лире это совсем нейдет!
        <br />
        Куда ты, Муза? Брось же упорно так
        <br />
        <span className="spanIndented">Рассказывать бессмертных речи</span>
        <span className="spanindentedBig">И унижать величавость малым.</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="3_4">4</h3>
      <p>
        Сойди же с неба, о Каллиопа, дай,
        <br />
        Царица Муз, мне долгую песнь – пускай
        <br />
        <span className="spanIndented">
          То флейты ль звук, иль голос звонкий,
        </span>
        <span className="spanindentedBig">Дивные ль струны кифары Феба,</span>
      </p>
      <p>
        Вы слышите? Иль сладко безумье так
        <br />
        Прельщает слух и зренье мое?.. Брожу
        <br />
        <span className="spanIndented">Священной рощей, мнится: тихо</span>
        <span className="spanindentedBig">Веют зефиры, ручьи струятся.</span>
      </p>
      <p>
        На Вольтур часто мальчиком я ходил.
        <br />
        Когда вдали от грани родных полей,
        <br />
        <span className="spanIndented">Устав резвиться, раз заснул я,</span>
        <span className="spanindentedBig">Свежей листвою меня прикрыли</span>
      </p>
      <p>
        Голубки. Дивом вкруг то казалось всем, -
        <br />
        Чьи гнезда полнят высь Акерунтии,
        <br />
        <span className="spanIndented">Бантин тенистые дубравы,</span>
        <span className="spanindentedBig">Тучные пашни низин Форента, -</span>
      </p>
      <p>
        Что невредимым спал я средь черных змей,
        <br />
        Среди медведей, лавром священным скрыт
        <br />
        <span className="spanIndented">И миртовых ветвей листвою,</span>
        <span className="spanindentedBig">
          Мальчик бесстрашный, храним богами.
        </span>
      </p>
      <p>
        Я ваш, Камены, ваш, на вершины ль гор
        <br />
        Взойду Сабинских, хладной Пренесты ль высь
        <br />
        <span className="spanIndented">Меня приманит, Тибур горный,</span>
        <span className="spanindentedBig">
          Бай ли прозрачный и чистый воздух.
        </span>
      </p>
      <p>
        И друга ваших плясок у светлых вод -
        <br />
        Ни дуб проклятый, пав, не сгубил меня,
        <br />
        <span className="spanIndented">Ни пораженье при Филиппах,</span>
        <span className="spanindentedBig">Мыс Палинуp в Сицилийском море.</span>
      </p>
      <p>
        Пока со мной вы, смело пущусь я в путь:
        <br />
        Средь волн Босфора бешеных буду, плыть,
        <br />
        <span className="spanIndented">На Ассирийском побережье</span>
        <span className="spanindentedBig">
          Странником в жгучих песках скитаться.
        </span>
      </p>
      <p>
        Узрю пришельцам грозный британцев край,
        <br />
        Конканов племя, пьющее кровь коней;
        <br />
        <span className="spanIndented">Узрю я невредимо дальний</span>
        <span className="spanindentedBig">Дон и носящих колчаны скифов.</span>
      </p>
      <p>
        Едва успеет Цезарь великий вновь,
        <br />В бою уставших, воинов в град вернуть,
        <br />
        <span className="spanIndented">Труды военные закончив,</span>
        <span className="spanindentedBig">В гроте у вас он находит отдых.</span>
      </p>
      <p>
        Вы кротость в мысли льете ему и, влив, -
        <br />
        Благие, – рады. Знаем мы, как толпу
        <br />
        <span className="spanIndented">Титанов страшных, нечестивых,</span>
        <span className="spanindentedBig">Молнии ринув, сразил Юпитер.</span>
      </p>
      <p>
        Смиряет землю твердою он, морей
        <br />
        Волненье, грады, мрачный подземный край;
        <br />
        <span className="spanIndented">Богами и толпами смертных</span>
        <span className="spanindentedBig">
          Правит один справедливой властью.
        </span>
      </p>
      <p>
        Ему внушило страх поколенье то
        <br />
        Младое, силой гордое рук своих,
        <br />
        <span className="spanIndented">И братья, на Олимп тенистый</span>
        <span className="spanindentedBig">Гору взвалить Пелион пытаясь.</span>
      </p>
      <p>
        Но что Тифей и мощный Мимант могли
        <br />
        Иль грозный видом Порфирион свершить,
        <br />
        <span className="spanIndented">И Рет и Энкелад, метавший</span>
        <span className="spanindentedBig">
          Груды исторгнутых с корнем вязов, -
        </span>
      </p>
      <p>
        Когда Паллада мощный простерла щит
        <br />
        Навстречу дерзким, пылкий Вулкан стоял
        <br />
        <span className="spanIndented">Вот здесь, а там Юнона-матерь,</span>
        <span className="spanindentedBig">
          Бог Аполлон, неразлучный с луком;
        </span>
      </p>
      <p>
        Кудрям дав волю, моет их влагой он
        <br />
        Кастальской чистой; любит он в рощах жить
        <br />
        <span className="spanIndented">Ликийских иль в лесу родимом,</span>
        <span className="spanindentedBig">
          В храме на Делосе, иль в Патарах.
        </span>
      </p>
      <p>
        Коль разум чужд ей, сила гнетет себя,
        <br />С умом же силу боги возносят ввысь;
        <br />
        <span className="spanIndented">Они же ненавидят сильных,</span>
        <span className="spanindentedBig">
          В сердце к делам беззаконным склонных.
        </span>
      </p>
      <p>
        Что это правда, могут примером быть
        <br />
        Гиант сторукий иль Орион: за то,
        <br />
        <span className="spanIndented">Что тщился обольстить Диану,</span>
        <span className="spanindentedBig">Был укрощен он стрелою Девы.</span>
      </p>
      <p>
        Земля страдает, чудищ своих сокрыв;
        <br />
        Скорбит, что дети ввергнуты в бледный Орк
        <br />
        <span className="spanIndented">Стрелами молний; пламень Этны</span>
        <span className="spanindentedBig">
          Быстрый горы сокрушить не может.
        </span>
      </p>
      <p>
        И вечно коршун Тития печень жрет
        <br />
        За невоздержность, сидя на нем как страж,
        <br />
        <span className="spanIndented">И Пирифоя, женолюбца,</span>
        <span className="spanindentedBig">
          Триста цепей в преисподней держат.
        </span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="3_5">5</h3>
      <p>
        Юпитер, громы мечущий – верим мы -
        <br />
        Царит на небе: здесь на земле к богам
        <br />
        <span className="spanIndented">Причтется Август, покоривший</span>
        <span className="spanindentedBig">
          Риму британцев и персов грозных.
        </span>
      </p>
      <p>
        Ужели воин Красса, в постыдный брак
        <br />
        Вступив с парфянкой, в вражеской жил стране?
        <br />
        <span className="spanIndented">О курия! О порча нравов!</span>
        <span className="spanindentedBig">
          В доме состарились тестя, персов
        </span>
      </p>
      <p>
        Царю покорны, марс, апулиец там,
        <br />
        Забывши тогу, званье, священный щит,
        <br />
        <span className="spanIndented">Забыв огонь пред Вестой вечный,</span>
        <span className="spanindentedBig">Хоть невредимы твердыни Рима?</span>
      </p>
      <p>
        Опасность эту Регул предрек, когда
        <br />
        Не соглашался мира условья он
        <br />
        <span className="spanIndented">Принять и дать пример, что влек бы</span>
        <span className="spanindentedBig">
          Гибель для Рима в грядущем веке,
        </span>
      </p>
      <p>
        Коль без пощады, сдавшихся в плен, на смерть
        <br />
        Не обрекли бы: "Стяги я, – молвил он, -
        <br />
        <span className="spanIndented">Прибитые к пунийским храмам</span>
        <span className="spanindentedBig">
          Видел, доспехи, что с римлян сняты
        </span>
      </p>
      <p>
        Без боя; граждан римских я зрел, кому
        <br />К спине свободной руки скрутили; там
        <br />
        <span className="spanIndented">Ворота без запоров; пашут</span>
        <span className="spanindentedBig">Вновь, разоренные нами, нивы.</span>
      </p>
      <p>
        Храбрее разве, выкуплен златом, в бой
        <br />
        Вернется воин?.. Вы прибавляете
        <br />
        <span className="spanIndented">К стыду ущерб: слинявшей шерсти</span>
        <span className="spanindentedBig">
          Пурпур не может вернуть окраски;
        </span>
      </p>
      <p>
        И раз отпавши, истая доблесть вновь
        <br />
        Идти не хочет к тем, кто отверг ее.
        <br />
        <span className="spanIndented">Как лань, изъятая из сети,</span>
        <span className="spanindentedBig">
          Бросится в бой, так храбрей тот станет.
        </span>
      </p>
      <p>
        Кто, вероломный, вверил себя врагам,
        <br />
        Сотрет пунийцев в новой войне, кто мог
        <br />
        <span className="spanIndented">На скрученных руках покорно</span>
        <span className="spanindentedBig">Узы терпеть, убоявшись смерти.</span>
      </p>
      <p>
        Не зная, как бы жизнь сохранить свою,
        <br />С войной смешал он мир. О, какой позор!
        <br />
        <span className="spanIndented">О Карфаген великий, выше</span>
        <span className="spanindentedBig">
          Стал ты с паденьем постыдным Рима!"
        </span>
      </p>
      <p>
        Жены стыдливой он поцелуй отверг
        <br />И малых деток, ибо лишился прав;
        <br />
        <span className="spanIndented">И мужественно взор суровый</span>
        <span className="spanindentedBig">В землю вперил, укрепить желая,</span>
      </p>
      <p>
        Душой нетвердых, членов сената: сам
        <br />
        Им дал совет, не данный дотоль нигде,
        <br />
        <span className="spanIndented">Затем – изгнанник беспримерный -</span>
        <span className="spanindentedBig">
          Быстро прошел меж друзей печальных.
        </span>
      </p>
      <p>
        А что готовил варвар-палач ему,
        <br />
        Он знал, конечно. Все же раздвинул так
        <br />
        <span className="spanIndented">Друзей, что вкруг него стояли,</span>
        <span className="spanindentedBig">
          Всех, что пытались уход замедлить,
        </span>
      </p>
      <p>
        Как будто, тяжбы долгие он решив,
        <br />
        Клиентов споры, суд покидал, спеша,
        <br />
        <span className="spanIndented">Чтоб путь держать к полям Венафра</span>
        <span className="spanindentedBig">
          Или в спартанский Тарент на отдых.
        </span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="3_6">6</h3>
      <p>
        За грех отцов ответчиком, римлянин,
        <br />
        Безвинным будешь, храмов пока богам,
        <br />
        <span className="spanIndented">Повергнутых, не восстановишь,</span>
        <span className="spanindentedBig">
          Статуй, запятнанных черным дымом.
        </span>
      </p>
      <p>
        Пред властью вышних, помни, бессилен ты:
        <br />
        От них начало, к ним и конец веди:
        <br />
        <span className="spanIndented">Как много бед за небреженье</span>
        <span className="spanindentedBig">Боги судили отчизне скорбной.</span>
      </p>
      <p>
        Мон<i>е</i>з и Пакро натиск отбили наш,
        <br />
        Веденный дважды с волей богов вразрез, -
        <br />
        <span className="spanIndented">Гордятся, пышную добычу</span>
        <span className="spanindentedBig">
          К пронизям скудным своим прибавив.
        </span>
      </p>
      <p>
        Объятый смутой, чуть не погиб наш град:
        <br />
        Уж близко были дак, эфиоп: один
        <br />
        <span className="spanIndented">Летучими стрелами сильный,</span>
        <span className="spanindentedBig">
          Флотом другой быстроходным грозный.
        </span>
      </p>
      <p>
        Злодейства полный, век осквернил сперва
        <br />
        Святыню брака, род и семью; затем,
        <br />
        <span className="spanIndented">Отсюда исходя, потоком</span>
        <span className="spanindentedBig">Хлынули беды в отчизну римлян.</span>
      </p>
      <p>
        Едва созревши, рада скорей плясать
        <br />
        Ионян танец дева, и с нежных лет
        <br />
        <span className="spanIndented">Искусно мажется, заране</span>
        <span className="spanindentedBig">
          Мысль устремляя к любви нечистой.
        </span>
      </p>
      <p>
        А там любовник, лишь бы моложе, ей
        <br />
        За пиром мужним сыщется: нет нужды
        <br />
        <span className="spanIndented">Искать тайком, кому преступно</span>
        <span className="spanindentedBig">
          Ласки дарить, удалив светильник;
        </span>
      </p>
      <p>
        При всех открыто – тайны от мужа нет -
        <br />
        Идет, велит ли следовать ей купец,
        <br />
        <span className="spanIndented">Зовет ли мореход испанский,</span>
        <span className="spanindentedBig">Срама ее покупатель щедрый.</span>
      </p>
      <p>
        Иных отцов был юношей род, что встарь
        <br />
        Окрасил море кровью пунийской, смерть
        <br />
        <span className="spanIndented">Принес лихому Антиоху,</span>
        <span className="spanindentedBig">Пирру-царю, Ганнибалу-зверю.</span>
      </p>
      <p>
        Сыны то были воинов пахарей,
        <br />
        Они умели глыбы земли копать
        <br />
        <span className="spanIndented">Сабинскою мотыгой, строгой</span>
        <span className="spanindentedBig">Матери волю творя, из леса</span>
      </p>
      <p>
        Таскать вязанки в час, когда тени гор
        <br />
        Растянет солнце, с выи ярмо волам
        <br />
        <span className="spanIndented">Усталым снимет и, скрываясь,</span>
        <span className="spanindentedBig">Ночи желанную пору близит.</span>
      </p>
      <p>
        Чего не портит пагубный бег времен?
        <br />
        Отцы, что были хуже, чем деды, – нас
        <br />
        <span className="spanIndented">Негодней вырастили; наше</span>
        <span className="spanindentedBig">Будет потомство еще порочней.</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="3_7">7</h3>
      <p>
        Астерида, зачем плачешь о Гигесе?
        <br />
        Ведь с весною его светлый Зефир примчит
        <br />
        <span className="spanIndented">Вновь с товаром вифинским,</span>
        <span className="spanindentedBig">Верность свято хранящего.</span>
      </p>
      <p>
        Лишь на небо взошла злобной Козы звезда,
        <br />К Орику отнесен Нотом, он там в слезах
        <br />
        <span className="spanIndented">Не одну, сна не зная,</span>
        <span className="spanindentedBig">Ночь провел одинокую,</span>
      </p>
      <p>
        Искушала хотя всячески хитрая
        <br />
        Няня Хлои его, гостеприимицы,
        <br />
        <span className="spanIndented">Говоря, что пылает</span>
        <span className="spanindentedBig">Так к нему, к твоей радости.</span>
      </p>
      <p>
        Сказ вела, как жена, вины облыжные
        <br />
        Вероломно взведя, Прета подвигнула
        <br />
        <span className="spanIndented">Против Беллерофонта,</span>
        <span className="spanindentedBig">Чтоб сгубить его, чистого;</span>
      </p>
      <p>
        Как чуть не был Пелей передан Тартару,
        <br />
        Ипполиту когда презрел, магнезянку,
        <br />
        <span className="spanIndented">И другие рассказы</span>
        <span className="spanindentedBig">О любовных грехах вела, – </span>
      </p>
      <p>
        Втуне, ибо пока глух он к ее речам,
        <br />
        Как Икара скала... Лишь бы тебя саму
        <br />
        <span className="spanIndented">К Энипею соседу</span>
        <span className="spanindentedBig">Не влекло больше должного.</span>
      </p>
      <p>
        Хоть и нет никого, кто б с той же ловкостью
        <br />
        Гарцовал на коне по полю Марсову
        <br />
        <span className="spanIndented">И чрез Тусскую реку</span>
        <span className="spanindentedBig">Переплыл с той же скоростью.</span>
      </p>
      <p>
        Ночь придет – дверь запри и не выглядывай
        <br />
        Из окна, услыхав флейты звук жалобный,
        <br />
        <span className="spanIndented">И хотя бы жестокой</span>
        <span className="spanindentedBig">Звали, будь непреклонною.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="3_8">8</h3>
      <p>
        Ты смущен, знаток языков обоих! -
        <br />
        Мне, холостяку до Календ ли марта?
        <br />
        Для чего цветы? С фимиамом ящик?
        <br />
        <span className="spanIndented">Или из дерна</span>
      </p>
      <p>
        Сложенный алтарь и горящий уголь?
        <br />
        Белого козла и обед веселый
        <br />
        Вакху обещал я, когда чуть не был
        <br />
        <span className="spanIndented">Древом придавлен.</span>
      </p>
      <p>
        В этот светлый день, с возвращеньем года,
        <br />
        Снимут из коры просмоленной пробку
        <br />С амфоры, что дым впитывать училась
        <br />
        <span className="spanIndented">В консульство Тулла.</span>
      </p>
      <p>
        Выпей, Меценат, за здоровье друга
        <br />
        Кружек сотню ты, и пускай до света
        <br />
        Светочи горят, и да будут чужды
        <br />
        <span className="spanIndented">Крик нам и ссора.</span>
      </p>
      <p>
        Брось заботы все ты о граде нашем, -
        <br />
        Котизона-дака полки погибли,
        <br />
        Мидянин, наш враг, сам себя же губит
        <br />
        <span className="spanIndented">Слезным оружьем.</span>
      </p>
      <p>
        Стал рабом кантабр, старый друг испанский,
        <br />
        Укрощенный, пусть хоть и поздно, цепью,
        <br />
        И, оставя лук, уж готовы скифы
        <br />
        <span className="spanIndented">Край свой покинуть.</span>
      </p>
      <p>
        Брось заботы все: человек ты частный;
        <br />
        Не волнуйся ты за народ; текущим
        <br />
        Насладися днем и его дарами, -
        <br />
        <span className="spanIndented">Брось свои думы!</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="3_9">9</h3>
      <p>
        Прежде дорог я был тебе,
        <br />
        <span className="spanIndented">И руками никто больше из юношей</span>
        Шеи не обвивал твоей,
        <br />
        <span className="spanIndented">
          И счастливей царя был я персидского!
        </span>
      </p>
      <p>
        - Прежде страстью горел ко мне,
        <br />
        <span className="spanIndented">И для Хлои забыть Лидию мог ли ты,</span>
        Имя Лидии славилось,
        <br />
        <span className="spanIndented">И знатней я была римлянки Илии.</span>
      </p>
      <p>
        - Мной для Хлои забыто все,
        <br />
        <span className="spanIndented">
          Нежны песни ее, сладок кифары звон;
        </span>
        За нее умереть готов,
        <br />
        <span className="spanIndented">
          Лишь бы только судьба милой продлила век.
        </span>
      </p>
      <p>
        - Мне взаимным огнем зажег
        <br />
        <span className="spanIndented">
          Кровь туриец Калай, Орнита юный сын;
        </span>
        За него дважды смерть приму,
        <br />
        <span className="spanIndented">
          Лишь бы только судьба друга продлила век.
        </span>
      </p>
      <p>
        - Если ж прежняя страсть придет
        <br />
        <span className="spanIndented">
          И нас свяжет опять крепким, как медь, ярмом;
        </span>
        К русой Хлое остынет пыл,
        <br />
        <span className="spanIndented">И откроется дверь снова для Лидии.</span>
      </p>
      <p>
        - Хоть звезды он красивее,
        <br />
        <span className="spanIndented">
          Ты ж коры на волнах легче и вспыльчивей
        </span>
        Злого, мрачного Адрия,
        <br />
        <span className="spanIndented">
          Я с тобой хочу жить и умереть с тобой.
        </span>
        <span className="bigBlank"/> <i>Пер. Н. С. Романовского</i>
      </p>
      <h3 id="3_10">10</h3>
      <p>
        Если Дона струи, Лика, пила бы ты,
        <br />
        Став женой дикаря, все же, простертого
        <br />
        На ветру пред твоей дверью жестокою,
        <br />
        <span className="spanIndented">Ты меня пожалела бы!</span>
      </p>
      <p>
        Слышишь, как в темноте двери гремят твои,
        <br />
        Стонет как между вилл, ветру ответствуя,
        <br />
        Сад твой, как леденит Зевс с неба ясного
        <br />
        <span className="spanIndented">Стужей снег свеже-выпавший?</span>
      </p>
      <p>
        Брось же гордость свою ты, неприятную
        <br />
        Для Венеры, чтоб нить не оборвалась вдруг;
        <br />
        Ведь родил же тебя не Пенелопою
        <br />
        <span className="spanIndented">Твой отец из Этрурии!</span>
      </p>
      <p>
        И хотя бы была ты непреклонною
        <br />
        Пред дарами, мольбой, бледностью любящих
        <br />
        Между тем как твой муж юной гречанкою
        <br />
        <span className="spanIndented">Увлечен, все же смилуйся</span>
      </p>
      <p>
        Над молящим! Не будь дуба упорнее
        <br />И ужасней в душе змей Мавритании;
        <br />
        Ведь не вечно мой бок будет бесчувственен
        <br />
        <span className="spanIndented">И к порогу и к сырости!</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="3_11">11</h3>
      <p>
        О Меркурий-бог! Амфион искусный,
        <br />
        Обучен тобой, воздвигал ведь стены
        <br />
        Песней! Лира, ты семиструнным звоном
        <br />
        <span className="spanIndented">Слух услаждаешь!</span>
      </p>
      <p>
        Ты беззвучна встарь, нелюбима, – ныне
        <br />
        Всем мила: пирам богачей и храмам!..
        <br />
        Дайте ж песен мне, чтоб упрямой Лиды
        <br />
        <span className="spanIndented">Слух преклонил я,</span>
      </p>
      <p>
        Словно средь лугов кобылице юной,
        <br />
        Любо ей сказать; не дает коснуться;
        <br />
        Брак ей чужд; она холодна поныне
        <br />
        <span className="spanIndented">К дерзости мужа.</span>
      </p>
      <p>
        Тигров ты, леса за собою властна
        <br />
        Влечь и быстрых рек замедлять теченье;
        <br />
        Ласкам ведь твоим и привратник ада,
        <br />
        <span className="spanIndented">Грозный, поддался</span>
      </p>
      <p>
        Цербер-пес, хотя над его главою
        <br />
        Сотня страшных змей, угрожая, вьется;
        <br />
        Смрадный дух и гной треязычной пастью
        <br />
        <span className="spanIndented">Он извергает.</span>
      </p>
      <p>
        Вняв тебе, средь мук Иксион и Титий
        <br />
        Вдруг смеяться стал; без воды стояли
        <br />
        Урны в час, когда ты ласкала песней
        <br />
        <span className="spanIndented">Дщерей Даная.</span>
      </p>
      <p>
        Слышит Лида пусть о злодейках-девах,
        <br />
        Столь известных, пусть об их каре слышит!
        <br />
        Вечно вон вода из бездонной бочки
        <br />
        <span className="spanIndented">Льется, хоть поздно.</span>
      </p>
      <p>
        Все ж виновных ждет и в аду возмездье.
        <br />
        Так безбожно (что их греха ужасней?),
        <br />
        Так безбожно всех женихов убили
        <br />
        <span className="spanIndented">Острым железом!</span>
      </p>
      <p>
        Брачных свеч была лишь одна достойна.
        <br />
        Доблестно отца, что нарушил клятву,
        <br />
        Дева ввесть в обман приняла решенье,
        <br />
        <span className="spanIndented">Славная вечно.</span>
      </p>
      <p>
        "Встань, – она рекла жениху младому, -
        <br />
        Встань, чтоб вечный сон не постиг, откуда
        <br />
        Ты не ждешь. Беги от сестер-злодеек,
        <br />
        <span className="spanIndented">Скройся от тестя!</span>
      </p>
      <p>
        Словно львицы, вдруг на ягнят напавши,
        <br />
        Так мужей своих они все терзают;
        <br />
        Мягче их – тебя не убью, не стану
        <br />
        <span className="spanIndented">Дверь запирать я.</span>
      </p>
      <p>
        Пусть за то, что я пощадила мужа,
        <br />
        Злой отец меня закует хоть в цепи;
        <br />
        Взяв на судно, пусть отвезет в пустыню,
        <br />
        <span className="spanIndented">В край Нумидийский.</span>
      </p>
      <p>
        Ты ж иди, куда тебя ноги ль, ветры ль
        <br />
        Будут мчать: шлют ночь и Венера помощь.
        <br />В добрый час... А мне над могилой вырежь
        <br />
        <span className="spanIndented">Надпись на память..."</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="3_12">12</h3>
      <p>
        Дева бедная не может ни Амуру дать простора,
        <br />
        Ни вином прогнать кручину, но должна бояться дяди
        <br />
        <span className="spanIndented">Всебичующих упреков.</span>
      </p>
      <p>
        От тебя, о Необула, прочь уносят шерсть и прялку
        <br />
        Трудолюбицы Минервы сын крылатый Кифереи
        <br />
        <span className="spanIndented">И блестящий Гебр Липарский.</span>
      </p>
      <p>
        Лишь увидишь, как смывает масло с плеч он в водах Тибра,
        <br />
        Конник, что Беллерофонта краше, ни в бою кулачном
        <br />
        <span className="spanIndented">Не осиленный ни в беге.</span>
      </p>
      <p>
        В ланей, по полю бегущих целым стадом, он умеет
        <br />
        Дрот метнуть и, быстр в движеньи, вепря, что таится в чаще,
        <br />
        <span className="spanIndented">На рогатину взять смело.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="3_13">13</h3>
      <p>
        О Бандузии ключ, ты хрусталя светлей,
        <br />
        Сладких вин и цветов дара достоин ты;
        <br />
        <span className="spanIndented">Завтра примешь козленка</span>
        <span className="spanindentedBig">В жертву – первыми рожками</span>
      </p>
      <p>
        Лоб опухший ему битвы, любовь сулит
        <br />
        Но напрасно: твои волны студеные
        <br />
        <span className="spanIndented">Красной кровью окрасит</span>
        <span className="spanindentedBig">Стада резвого первенец.</span>
      </p>
      <p>
        Не коснется тебя жаркой Каникулы
        <br />
        Знойный полдень; даешь свежесть отрадную
        <br />
        <span className="spanIndented">Ты бродячему стаду</span>
        <span className="spanindentedBig">
          И в<i>о</i>лу утомленному.
        </span>
      </p>
      <p>
        Через песни мои будешь прославлен ты:
        <br />
        Ясень в них воспою, скалы с пещерами,
        <br />
        <span className="spanIndented">Где струятся с журчаньем</span>
        <span className="spanindentedBig">Твои воды болтливые.</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Романовского</i>
      </p>
      <h3 id="3_14">14</h3>
      <p>
        Цезарь, про кого шла молва в народе,
        <br />
        Будто, как Геракл, лавр купил он смертью,
        <br />
        От брегов испанских вернулся к Ларам
        <br />
        <span className="spanIndented">Победоносцем.</span>
      </p>
      <p>
        Радостно жена да встречает мужа,
        <br />
        Жертвы принеся справедливым Ларам,
        <br />И сестра вождя, и, чело украсив
        <br />
        <span className="spanIndented">Белой повязкой,</span>
      </p>
      <p>
        Матери юниц и сынов, не павших.
        <br />
        Дети же всех тех, что в бою погибли,
        <br />И вдовицы их, от словес печальных
        <br />
        <span className="spanIndented">Вы воздержитесь.</span>
      </p>
      <p>
        Мне же этот день будет в праздник, думы
        <br />
        Черные прогнав. Не боюсь я смуты,
        <br />
        Ни убитым быть, пока всей землею
        <br />
        <span className="spanIndented">Правит наш Цезарь.</span>
      </p>
      <p>
        Отрок, принеси и венков, и мирра,
        <br />И вина, времен войн с народом марсов,
        <br />
        Коль спаслось оно от бродивших всюду
        <br />
        <span className="spanIndented">Шаек Спартака.</span>
      </p>
      <p>
        И Неера пусть поспешит, певица,
        <br />В узел косы пусть, надушив, завяжет.
        <br />
        Если ж брань начнет негодяй привратник,
        <br />
        <span className="spanIndented">Прочь уходи ты.</span>
      </p>
      <p>
        Голова, седея, смягчает душу,
        <br />
        Жадную до ссор и до брани дерзкой.
        <br />
        Не смирился б я перед этим юный
        <br />
        <span className="spanIndented">В консульство Планка!</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="3_15">15</h3>
      <p>
        Женка бедного Ивика,
        <br />
        <span className="spanIndented">
          Перестань наконец ты сладострастничать,
        </span>
        И себя примолаживать!
        <br />
        <span className="spanIndented">
          Коль ногою одной ты уж в гробу стоишь,
        </span>
      </p>
      <p>
        Не резвись среди девушек,
        <br />
        <span className="spanIndented">
          Затеняя собой блеск лучезарных звезд.
        </span>
        Что Фолое идет к лицу,
        <br />
        <span className="spanIndented">
          То Хлориде нейдет! Дочь лучше матери
        </span>
      </p>
      <p>
        Осаждать будет юношей,
        <br />
        <span className="spanIndented">
          Как Вакханка, в тимпан бить наученная.
        </span>
        К Ноту страсть неуемная
        <br />
        <span className="spanIndented">
          Так и нудит ее прыгать, как козочку.
        </span>
      </p>
      <p>
        Ты ж, старушка, в Луцерии
        <br />
        <span className="spanIndented">
          Сядь за пряжу. Тебе ль быть кифаристкою,
        </span>
        Украшать себя алою
        <br />
        <span className="spanIndented">
          Розой и осушать чашу с вином до дна?
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="3_16">16</h3>
      <p>
        Башни медной замок, двери дубовые,
        <br />
        Караульных собак лай угрожающий
        <br />
        Для Данаи могли б верным оплотом быть
        <br />
        <span className="spanIndented">От ночных обольстителей.</span>
      </p>
      <p>
        Но над стражем ее, робким Акрисием,
        <br />
        Сам Юпитер-отец вместе с Венерою
        <br />
        Подшутил: путь найден верный, едва лишь бог
        <br />
        Превратил себя в золоте.
      </p>
      <p>
        Злато так и плывет в руки прислужникам
        <br />И скорей, чем перун, может скалу разбить, -
        <br />
        Рухнул сразу и пал жертвою алчности
        <br />
        <span className="spanIndented">Дом пророка Аргивского.</span>
      </p>
      <p>
        В городских воротах муж-македонянин,
        <br />
        Разуверясь, свергал силою подкупа
        <br />
        Всех, кто метил на трон; и на морских вождей
        <br />
        <span className="spanIndented">Подкуп сети накидывал.</span>
      </p>
      <p>
        Рост богатства влечет приумножения
        <br />
        Жажду, кучу забот... А потому боюсь
        <br />
        Вверх подъятым челом взор привлекать к себе,
        <br />
        <span className="spanIndented">Меценат, краса всадников.</span>
      </p>
      <p>
        Больше будешь себя ты ограничивать,
        <br />
        Больше боги дадут! Стан богатеющих
        <br />
        Покидаю, бедняк, и перебежчиком
        <br />
        <span className="spanIndented">К неимущим держу свой путь, -</span>
      </p>
      <p>
        Я хозяин тех крох, что не в чести у всех,
        <br />
        Лучший, чем если б стал хлеб всей Апулии
        <br />
        Работящей таить без толку в житницах,
        <br />
        <span className="spanIndented">Нищий средь изобилия.</span>
      </p>
      <p>
        Но кто правит, как царь, плодною Африкой,
        <br />
        Не поймет, что мое лучше владение, –
        <br />
        Ключ прозрачный и лес в несколько югеров,
        <br />
        <span className="spanIndented">И полей жатва верная!</span>
      </p>
      <p>
        Правда, нет у меня меда калабрских пчел,
        <br />И в амфорах вино из Лестригонии
        <br />
        Не стареет, и мне выгоны гальские
        <br />
        <span className="spanIndented">Не ростят тучных овчих стад.</span>
      </p>
      <p>
        Но меня не гнетет бедность тяжелая
        <br />И от новых твоих я откажусь даров!
        <br />
        Сжав желанья свои, с прибылью малою
        <br />
        <span className="spanIndented">Буду жить я счастливее,</span>
      </p>
      <p>
        Чем к Мигдонским полям царство Лидийское
        <br />
        Прибавляя... Когда к многому тянешься,
        <br />
        Не хватает всегда многого. Тот блажен,
        <br />
        <span className="spanIndented">Бог кому, сколько надо, дал.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="3_17">17</h3>
      <p>
        О Элий, отпрыск славного Лама ты, -
        <br />
        Того, что имя Ламиям первым дал
        <br />
        <span className="spanIndented">И остальным своим потокам -</span>
        <span className="spanindentedBig">Летопись память хранит об этом;</span>
      </p>
      <p>
        И ты от Лама род свой ведешь, – того,
        <br />
        Что первый власть над стенами Формий взял,
        <br />
        <span className="spanIndented">Над Лирисом, чьи волны в роще</span>
        <span className="spanindentedBig">
          Нимфы Марики безмолвно льются, -
        </span>
      </p>
      <p>
        Тиран могучий. Завтра ненастье Евр
        <br />
        Примчит, засыплет листьями рощу всю,
        <br />
        <span className="spanIndented">Устелет брег травой ненужной,</span>
        <span className="spanindentedBig">Если не лжет многолетний ворон,</span>
      </p>
      <p>
        Дождей предвестник. Дров наготовь сухих,
        <br />
        Пока возможно: завтра ведь ты вином
        <br />
        <span className="spanIndented">И поросенком малым будешь</span>
        <span className="spanindentedBig">
          Гения тешить с прислугой праздной.
        </span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="3_18">18</h3>
      <p>
        Фавн, любовник Нимф, от тебя бегущих,
        <br />
        По межам моим и по знойным нивам
        <br />
        Ты пройди легко и к приплоду стада
        <br />
        <span className="spanIndented">Будь благосклонен.</span>
      </p>
      <p>
        Заклан в честь твою годовалый козлик;
        <br />
        Вволю для тебя, для Венеры друга,
        <br />В чашах есть вина, и алтарь старинный
        <br />
        <span className="spanIndented">Туком дымится.</span>
      </p>
      <p>
        При возврате Нон, в декабре, все стадо
        <br />
        Резво топчет луг травянистый всюду;
        <br />
        Празднует село, высыпая в поле,
        <br />
        <span className="spanIndented">Вместе с волами;</span>
      </p>
      <p>
        Бродит волк среди осмелевших ярок;
        <br />
        Сыплет в честь твою листья лес дубовый,
        <br />И о землю бьет, ей в отместку, пахарь
        <br />
        <span className="spanIndented">Трижды ногою.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="3_19">19</h3>
      <p>
        Сколь позднее, чем царь Инах,
        <br />
        <span className="spanIndented">
          Кодр без страха принял ради отчизны смерть,
        </span>
        Ты твердишь, про Эака род,
        <br />
        <span className="spanIndented">
          Как сражались в боях близ Илиона стен;
        </span>
      </p>
      <p>
        Сколько ж стоит кувшин вина
        <br />
        <span className="spanIndented">
          Лоз хиосских и кто воду согреет нам,
        </span>
        Кто нам дом отведет, когда
        <br />
        <span className="spanIndented">
          Хлад пелигнов терпеть кончу я, – ты молчишь.
        </span>
      </p>
      <p>
        Дай же, мальчик, вина скорей
        <br />
        <span className="spanIndented">
          В честь полуночи, в честь новой луны, и дай
        </span>
        В честь Мурены: мешать с водой
        <br />
        <span className="spanIndented">
          Можно девять, иль три киафа взяв вина.
        </span>
      </p>
      <p>
        Тот, кто любит нечетных Муз,
        <br />
        <span className="spanIndented">
          Тот – в восторге поэт – требует девять влить;
        </span>
        Тронуть киафов больше трех,
        <br />
        <span className="spanIndented">Ссор боясь, не велят голые Грации,</span>
      </p>
      <p>
        Три, обнявшись всегда, сестры.
        <br />
        <span className="spanIndented">
          Рад безумствовать я: что ж берекинтских флейт
        </span>
        Звуки медлят еще свистеть?
        <br />
        <span className="spanIndented">
          Что, молчанье храня, с лирой висит свирель?
        </span>
      </p>
      <p>
        Рук скупых не терплю ведь я:
        <br />
        <span className="spanIndented">
          Сыпь же розы щедрей! С завистью старый Лик
        </span>
        Шум безумный услышит пусть,
        <br />
        <span className="spanIndented">
          Пусть строптивая с ним слышит соседка шум.
        </span>
      </p>
      <p>
        Вот уж взрослая, льнет к тебе
        <br />
        <span className="spanIndented">
          Рода, блещешь ты сам, Телеф, в кудрях густых,
        </span>
        Ясный, словно звезда, – меня ж
        <br />
        <span className="spanIndented">
          Иссушает, томя, к милой Гликере страсть.
        </span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="3_20">20</h3>
      <p>
        Ты не видишь, Пирр, как тебе опасно
        <br />
        Трогать юных львят африканской львицы?
        <br />
        Вскоре ты сбежишь после жарких схваток,
        <br />
        <span className="spanIndented">Трус-похититель;</span>
      </p>
      <p>
        Вот, стремясь найти своего Неарха,
        <br />
        Юных круг прорвет лишь она, – и страшный
        <br />
        Бой решит тогда, за тобой, за ней ли
        <br />
        <span className="spanIndented">Будет добыча;</span>
      </p>
      <p>
        Ты спешишь достать из колчана стрелы,
        <br />
        Зубы та меж тем, угрожая, точит;
        <br />
        Сам судья борьбы наступил на пальму
        <br />
        <span className="spanIndented">Голой ногою;</span>
      </p>
      <p>
        Легкий ветр ему освежает плечи,
        <br />
        Кроют их кудрей надушенных волны -
        <br />
        Был таков Нирей, иль с дождливой Иды
        <br />
        <span className="spanIndented">На небо взятый.</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="3_21">21</h3>
      <p>
        О ты, с кем вместе свет мы узрели, знай:
        <br />
        Судьбе ль укоры, шутки ли ты несешь,
        <br />
        <span className="spanIndented">Раздоры иль любви безумье,</span>
        <span className="spanindentedBig">
          Легкий ли сон, – о скудель благая!
        </span>
      </p>
      <p>
        С какою целью ты ни хранила б сок
        <br />
        Массикский, – можно вскрыть тебя в добрый день.
        <br />
        <span className="spanIndented">Сойди ж – веленье то Корвина:</span>
        <span className="spanindentedBig">Требует вин он, стоявших долго.</span>
      </p>
      <p>
        Речей Сократа мудрых напился он,
        <br />
        Но все ж не презрит, сколь ни суров, тебя:
        <br />
        <span className="spanIndented">И доблесть древнего Катона</span>
        <span className="spanindentedBig">
          Часто, по слухам, вином калилась.
        </span>
      </p>
      <p>
        Ты легкой пыткой тем, кто угрюм всегда,
        <br />
        Язык развяжешь; трезвых людей печаль
        <br />
        <span className="spanIndented">И замыслы, что зреют втайне,</span>
        <span className="spanindentedBig">
          Вскрыть ты умеешь с шутливым Вакхом;
        </span>
      </p>
      <p>
        Вернуть надежду мнительным можешь ты,
        <br />
        Внушить задор и сил бедняку придать:
        <br />
        <span className="spanIndented">Испив тебя, он не страшится</span>
        <span className="spanindentedBig">Царских тиар и солдат оружья.</span>
      </p>
      <p>
        Пусть Вакх с Венерой благостной будут здесь,
        <br />И в хоре дружном Грации. Пусть тебя
        <br />
        <span className="spanIndented">При ярких лампах пьют до утра,</span>
        <span className="spanindentedBig">Как побегут перед Фебом звезды.</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="3_22">22</h3>
      <p>
        Страж окрестных гор и лесов, о Дева,
        <br />
        Ты, что, внемля зов троекратный юных
        <br />
        Жен-родильниц, их бережешь от смерти,
        <br />
        <span className="spanIndented">Ликом тройная!</span>
      </p>
      <p>
        Будет пусть твоей та сосна, что сенью
        <br />
        Дом венчает мой; да под ней тебя я
        <br />
        Кровью одарю кабана, что грозен
        <br />
        <span className="spanIndented">Сбоку ударом.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="3_23">23</h3>
      <p>
        При новолуньи, если возденешь ты
        <br />
        Ладони к небу, честная Фидила,
        <br />
        <span className="spanIndented">И Ларов ублажишь плодами,</span>
        <span className="spanindentedBig">Ладана дымом, свиньей-обжорой,</span>
      </p>
      <p>
        Не тронет Африк пышной лозы твоей
        <br />
        Дыханьем вредным, ржа смертоносная
        <br />
        <span className="spanIndented">Не обесплодит нив, и стада</span>
        <span className="spanindentedBig">Вред не коснется поры осенней.</span>
      </p>
      <p>
        Тельцы, на жертву впредь обреченные,
        <br />
        Что ходят в дебрях снежного Алгида
        <br />
        <span className="spanIndented">Иль от албанских трав тучнеют,</span>
        <span className="spanindentedBig">
          Кровью пусть красят жрецов секиры.
        </span>
      </p>
      <p>
        Тебе не надо крошек-богов смягчать
        <br />
        Овец двухлетних жертвой обильною,
        <br />
        <span className="spanIndented">Тебе, что розмарина веткой</span>
        <span className="spanindentedBig">Их украшаешь и ломким миртом.</span>
      </p>
      <p>
        Когда коснется длань равнодушная
        <br />
        Плиты алтарной, Ларов разгневанных
        <br />
        <span className="spanIndented">Богатство жертв смягчит не лучше</span>
        <span className="spanindentedBig">Полбы святой и трескучей соли.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="3_24">24</h3>
      <p>
        Хоть казною своей затмишь
        <br />
        <span className="spanIndented">Ты Аравию всю с Индией пышною,</span>
        Хоть займешь ты строеньями
        <br />
        <span className="spanIndented">Сушу всю и для всех море открытое,</span>
      </p>
      <p>
        Но едва Неминуемость
        <br />
        <span className="spanIndented">
          В крышу дома вобьет гвозди железные,
        </span>
        Не уйдешь ты от ужаса,
        <br />
        <span className="spanIndented">
          И главы из петли смертной не вызволишь.
        </span>
      </p>
      <p>
        Лучше жить, как равнинный скиф,
        <br />
        <span className="spanIndented">Чья повозка жилье тащит подвижное,</span>
        Или как непреклонный гет,
        <br />
        <span className="spanIndented">Где межою поля не разделенные</span>
      </p>
      <p>
        Хлеб родят на потребу всем;
        <br />
        <span className="spanIndented">
          Где не больше, чем год, заняты пашнею,
        </span>
        А затем утомленного
        <br />
        <span className="spanIndented">Заменяет другой, с долею равною;</span>
      </p>
      <p>
        Там безвредная мачеха
        <br />
        <span className="spanIndented">
          Не изводит сирот – пасынков, падчериц;
        </span>
        Жен-приданниц там гнета нет,
        <br />
        <span className="spanIndented">
          И не клонит жена слух к полюбовнику;
        </span>
      </p>
      <p>
        Там приданым для девушки
        <br />
        <span className="spanIndented">
          Служит доблесть отцов и целомудрие,
        </span>
        Что бежит от разлучника,
        <br />
        <span className="spanIndented">
          И грешить там нельзя: смерть за неверность ждет!
        </span>
      </p>
      <p>
        О, кто хочет безбожную
        <br />
        <span className="spanIndented">
          Брань и ярость пресечь междоусобицы,
        </span>
        Если он домогается,
        <br />
        <span className="spanIndented">
          Чтоб "Отец городов" было под статуей,
        </span>
      </p>
      <p>
        Пусть он сдержит распущенность,
        <br />
        <span className="spanIndented">
          И он будет почтен: только... потомками:
        </span>
        Мы завистливы, – доблесть нам
        <br />
        <span className="spanIndented">
          Ненавистна, но лишь скрылась, скорбим по ней!
        </span>
      </p>
      <p>
        Для чего втуне сетовать,
        <br />
        <span className="spanIndented">
          Коль проступок мечом не отсекается?
        </span>
        Что без нравов, без дедовских,
        <br />
        <span className="spanIndented">
          Значит тщетный закон, если ни дальние
        </span>
      </p>
      <p>
        Страны, зноем палимые,
        <br />
        <span className="spanIndented">
          Ни конечный предел Севера хладного,
        </span>
        Ни края, снегов крытые,
        <br />
        <span className="spanIndented">Не пугают купца? Если справляется</span>
      </p>
      <p>
        С грозным морем моряк лихой?
        <br />
        <span className="spanIndented">
          Это – бедность, презрев трудный путь доблести,
        </span>
        Все свершать, все сносить велит, -
        <br />
        <span className="spanIndented">
          Бедность, что за позор всеми считается.
        </span>
      </p>
      <p>
        Не снести ль в Капитолий нам,
        <br />
        <span className="spanIndented">
          Клик внимая толпы нам рукоплещущей,
        </span>
        Иль спустить в море ближнее
        <br />
        <span className="spanIndented">
          Жемчуг, камни и все злато бесплодное,
        </span>
      </p>
      <p>
        Зла источник великого,
        <br />
        <span className="spanIndented">
          Если только в грехах вправду мы каемся?
        </span>
        Надо страсть эту низкую
        <br />
        <span className="spanIndented">
          С корнем вырвать давно, и на суровый лад
        </span>
      </p>
      <p>
        Молодежь, слишком нежную,
        <br />
        <span className="spanIndented">
          Воспитать... На коня вряд ли сумеет сеть
        </span>
        Знатный отрок, охотою
        <br />
        <span className="spanIndented">
          Тяготится, зато с большею ловкостью
        </span>
      </p>
      <p>
        Обруч гнать тебе греческий
        <br />
        <span className="spanIndented">
          Будет он иль играть в кости запретные.
        </span>
        Вероломный отец, меж тем,
        <br />
        <span className="spanIndented">Надувает друзей или товарищей,</span>
      </p>
      <p>
        Чтоб для сына негодного
        <br />
        <span className="spanIndented">
          Больше денег собрать. Деньги бесчестные
        </span>
        Что ни день, то растут, и все ж
        <br />
        <span className="spanIndented">
          Недохват есть всегда у ненасытного!
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="3_25">25</h3>
      <p>
        Вакх, я полон тобой! Куда
        <br />
        <span className="spanIndented">
          Увлекаешь меня? Я возрожденный мчусь
        </span>
        В лес иль в грот? Где пещера та,
        <br />
        <span className="spanIndented">Что услышит, как я Цезаря славного</span>
      </p>
      <p>
        Блеск извечный стихом своим
        <br />
        <span className="spanIndented">
          Воздымаю к звездам, к трону Юпитера?
        </span>
        Небывалое буду петь
        <br />
        <span className="spanIndented">И доселе никем в мире не петое!</span>
      </p>
      <p>
        Как Вакханка, восстав от сна,
        <br />
        <span className="spanIndented">
          Видя Герб пред собой, снежную Фракию
        </span>
        И Родоп, что лишь варварской
        <br />
        <span className="spanIndented">Попираем стопой, диву дивуется,</span>
      </p>
      <p>
        Так, с пути своего сойдя,
        <br />
        <span className="spanIndented">
          Я на берег дивлюсь и на пустынный лес.
        </span>
        Вождь Наяд и Менад, легко
        <br />
        <span className="spanIndented">
          Дуб высокий рукой в миг исторгающих,
        </span>
      </p>
      <p>
        Петь ничтожное, дольнее
        <br />
        <span className="spanIndented">Больше я не могу! Сладко и боязно,</span>
        О Леней, за тобой идти,
        <br />
        <span className="spanIndented">
          За тобою, лозой лоб свой венчающим.
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="3_26">26</h3>
      <p>
        Девицам долго знал я, чем нравиться,
        <br />И долго службу нес не без славы я, -
        <br />
        <span className="spanIndented">Теперь оружие и лиру</span>
        <span className="spanindentedBig">После побед их стена та примет.</span>
      </p>
      <p>
        Что охраняет образ Венеры нам.
        <br />
        Сюда, сюда вы яркие факелы
        <br />
        <span className="spanIndented">Несите и воротам крепким,</span>
        <span className="spanindentedBig">Грозные ломы, а также луки.</span>
      </p>
      <p>
        О золотого Кипра владычица
        <br />И Мемфа, снега вечно лишенного,
        <br />
        <span className="spanIndented">Царица вышняя! Бичом ты</span>
        <span className="spanindentedBig">
          Раз хоть коснись непокорной Хлои!
        </span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского </i>
      </p>
      <h3 id="3_27">27</h3>
      <p>
        Пусть злочестных в путь поведут приметы
        <br />
        Злые: крики сов или сук брюхатых,
        <br />
        Пусть на них лиса, что щенилась, мчится,
        <br />
        <span className="spanIndented">Или волчица;</span>
      </p>
      <p>
        Пусть змея им путь пресечет начатый
        <br />
        Сбоку, как стрела, устремясь, коней им
        <br />
        Вдруг спугнет. А я, за кого тревожусь,
        <br />
        <span className="spanIndented">Буду молиться;</span>
      </p>
      <p>
        Ворон пусть, вещун, от восхода солнца
        <br />С криком к ней летит перед тем, как птица,
        <br />
        Вестница дождей, возвратится к лону
        <br />
        <span className="spanIndented">Вод неподвижных.</span>
      </p>
      <p>
        Счастливо живи, Галатея, всюду,
        <br />
        Где тебе милей; и меня ты помни.
        <br />
        Пусть тебе в пути не грозит вор<i>о</i>на,
        <br />
        <span className="spanIndented">Дятел зловещий.</span>
      </p>
      <p>
        Все ж смотри: спешит Орион, спускаясь
        <br />С бурей, – знаю я, чего ст<i>о</i>ит темный
        <br />
        Адрия залив, как Иапиг ясный
        <br />
        <span className="spanIndented">Вред причиняет.</span>
      </p>
      <p>
        Жены пусть врагов и их дети взрывы
        <br />
        Ярости слепой испытают Австра,
        <br />
        Ропот черных волн и удары бури
        <br />
        <span className="spanIndented">В берег дрожащий.</span>
      </p>
      <p>
        Смело так быку-хитрецу доверив
        <br />
        Белое, как снег, свое тело, в страхе
        <br />
        Море вдруг узрев и зверей, – Европа
        <br />
        <span className="spanIndented">Вся побледнела.</span>
      </p>
      <p>
        Лишь вчера цветы на лугу сбирала,
        <br />
        Сплесть спеша венок, по обету, Нимфам, –
        <br />
        Ныне зрит вокруг в полусвете ночи
        <br />
        <span className="spanIndented">Звезды и волны.</span>
      </p>
      <p>
        Лишь ступив ногой на стоградный остров
        <br />
        Крит, она рекла: "О отец! Мне стало
        <br />
        Чуждо слово "дочь" – мою честь сгубило
        <br />
        <span className="spanIndented">Страсти безумье.</span>
      </p>
      <p>
        Где была? Куда я пришла? Ведь мало
        <br />
        Деве, павшей, раз умереть... Проступок
        <br />
        Гнусный, слезы – явь то иль мной, невинной,
        <br />
        <span className="spanIndented">Призрак бесплотный</span>
      </p>
      <p>
        Зло играл: за дверь из слоновой кости
        <br />
        Вырвясь, сон навел. Разве лучше было
        <br />
        Морем долго плыть, чем в зеленом поле
        <br />
        <span className="spanIndented">Рвать мне цветочки?</span>
      </p>
      <p>
        Будь сейчас он здесь, этот бык проклятый,
        <br />Я б его мечом изрубила в гневе,
        <br />Я б ему рога обломала, был хоть
        <br />
        <span className="spanIndented">Мил так недавно.</span>
      </p>
      <p>
        Стыд забыв, ушла от родных Пенатов;
        <br />
        Стад забыв, я в Орк не спешу. О, если
        <br />
        Внемлет бог какой, – среди львов я голой
        <br />
        <span className="spanIndented">Пусть бы блуждала.</span>
      </p>
      <p>
        Раньше, чем со щек худоба лихая
        <br />
        Сгонит красоту и добычи нежной
        <br />
        Выпьет соки все, – я прекрасной жажду
        <br />
        <span className="spanIndented">Тигров насытить.</span>
      </p>
      <p>
        Вот отец корит, хоть далек он: "Чт<i>о</i> ж ты
        <br />
        Медлишь смерть избрать себе? Видишь – ясень?
        <br />
        Можешь ты на нем удавиться, – благо
        <br />
        <span className="spanIndented">Пояс с тобою.</span>
      </p>
      <p>
        Если же в скалах, на утесах острых
        <br />
        Смерть тебя прельстит, то свирепой буре
        <br />
        Вверь себя. Иль ты предпочтешь – царевна -
        <br />
        <span className="spanIndented">Долю наложниц?</span>
      </p>
      <p>
        Шерсти прясть урок для хозяйки, грубой
        <br />
        Варвара жены?.." Между тем Венера
        <br />
        Внемлет ей, смеясь вероломно с сыном -
        <br />
        <span className="spanIndented">Лук он ослабил.</span>
      </p>
      <p>
        Всласть натешась, ей говорит: "Сдержи ты
        <br />
        Гневный пыл и ссор избегай горячих -
        <br />
        Даст тебе рога ненавистный бык твой,
        <br />
        <span className="spanIndented">Даст изломать их.</span>
      </p>
      <p>
        Ты не знаешь: бог необорный – муж твой,
        <br />
        Сам Юпитер. Брось же роптать, великий
        <br />
        Жребий несть учись: ты ведь части света
        <br />
        <span className="spanIndented">Имя даруешь".</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга </i>
      </p>
      <h3 id="3_28">28</h3>
      <p>
        Что другое в Нептунов день
        <br />
        <span className="spanIndented">
          Делать мне? Ты достань, Лида, проворнее
        </span>
        Из подвала цекубское,
        <br />
        <span className="spanIndented">И конец положи думе назойливой.</span>
      </p>
      <p>
        Видишь: полдень склоняется,
        <br />
        <span className="spanIndented">
          Ты же, словно и впрямь день окрыленный спит,
        </span>
        Медлишь вынуть из погреба
        <br />
        <span className="spanIndented">
          В нем застрявший кувшин времени Бибула.
        </span>
      </p>
      <p>
        В сменной песне Нептуна я
        <br />
        <span className="spanIndented">Воспою, Нереид кудри зеленые.</span>
        Ты на лире изогнутой
        <br />
        <span className="spanIndented">
          Про Латону споешь, про Стреловержицу;
        </span>
      </p>
      <p>
        Под конец мы восславим ту,
        <br />
        <span className="spanIndented">
          Что над Книдом царит и над Цикладами,
        </span>
        И на Паф с лебедей глядит, -
        <br />
        <span className="spanIndented">
          По заслугам и Ночь будет восславлена.
        </span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели </i>
      </p>
      <h3 id="3_29">29</h3>
      <p>
        Царей тирренских отпрыск! Тебе давно
        <br />
        Храню, не тронув, с легким вином кувшин
        <br />
        <span className="spanIndented">И роз цветы; и из орехов</span>
        <span className="spanindentedBig">Масло тебе, Меценат, на кудри</span>
      </p>
      <p>
        Уже отжато: вырвись из уз своих -
        <br />
        Не век же Тибур будешь ты зреть сырой,
        <br />
        <span className="spanIndented">Над полем Эфулы покатым</span>
        <span className="spanindentedBig">
          Зреть Телегона-злодея г<i>о</i>ры.
        </span>
      </p>
      <p>
        Покинь же роскошь ты ненавистную,
        <br />
        Чертог, достигший выси далеких туч;
        <br />
        <span className="spanIndented">В богатом Риме брось дивиться</span>
        <span className="spanindentedBig">Грохоту, дыму и пышным зданьям;</span>
      </p>
      <p>
        Богатым радость – жизни уклад сменять;
        <br />
        Под кровлей низкой скромный для них обед
        <br />
        <span className="spanIndented">Без багреца, без балдахина</span>
        <span className="spanindentedBig">Часто морщины со лба сгонял им.</span>
      </p>
      <p>
        Уж Андромеды светлый отец Кефей
        <br />
        Огнем блистает: Малый бушует Пес
        <br />
        <span className="spanIndented">И Льва безумного созвездье;</span>
        <span className="spanindentedBig">Знойные дни возвращает Солнце.</span>
      </p>
      <p>
        С бредущим вяло стадом уж в тень спеша,
        <br />
        Пастух усталый ищет ручей в кустах
        <br />
        <span className="spanIndented">Косматого Сильвана; смолкнул</span>
        <span className="spanindentedBig">Брег, ветерок перелетный замер.</span>
      </p>
      <p>
        Тебя заботит, лучше какой уклад
        <br />
        Для граждан: ты ведь полон тревог за Рим;
        <br />
        <span className="spanIndented">Готовят что нам серы, бактры,</span>
        <span className="spanindentedBig">Киру покорные встарь, и скифы.</span>
      </p>
      <p>
        Но мудро боги скрыли от нас исход
        <br />
        Времен грядущих мраком густым: для них
        <br />
        <span className="spanIndented">Смешно, коль то, что не дано им,</span>
        <span className="spanindentedBig">
          Смертных тревожит. Что есть, спокойно
        </span>
      </p>
      <p>
        Наладить надо; прочее мчится все,
        <br />
        Подобно Тибру: в русле сейчас своем
        <br />
        <span className="spanIndented">В Этрусское он море льется</span>
        <span className="spanindentedBig">
          Мирно, – а завтра, подъявши камни,
        </span>
      </p>
      <p>
        Деревья с корнем вырвав, дома и скот -
        <br />
        Все вместе катит: шум оглашает вкруг
        <br />
        <span className="spanIndented">Леса соседние и горы;</span>
        <span className="spanindentedBig">Дразнит и тихие реки дикий</span>
      </p>
      <p>
        Разлив. Проводит весело жизнь свою
        <br />
        Как хочет тот, кто может сказать: сей день
        <br />
        <span className="spanIndented">Я прожил, завтра – черной тучей</span>
        <span className="spanindentedBig">Пусть занимает Юпитер небо</span>
      </p>
      <p>
        Иль ясным солнцем, – все же не властен он,
        <br />
        Что раз свершилось, то повернуть назад;
        <br />
        <span className="spanIndented">Что время быстрое умчало,</span>
        <span className="spanindentedBig">
          То отменить иль не бывшим сделать.
        </span>
      </p>
      <p>
        Фортуна рада злую игру играть,
        <br />С упорством диким тешить жестокий нрав:
        <br />
        <span className="spanIndented">То мне даруя благосклонно</span>
        <span className="spanindentedBig">Почести шаткие, то – другому.</span>
      </p>
      <p>
        Ее хвалю я, если со мной; когда ж
        <br />
        Летит к другому, то, возвратив дары
        <br />
        <span className="spanIndented">И в добродетель облачившись,</span>
        <span className="spanindentedBig">Бедности рад я и бесприданной.</span>
      </p>
      <p>
        Ведь мне не нужно, если корабль трещит
        <br />
        От южной бури, жалкие слать мольбы
        <br />
        <span className="spanIndented">Богам, давать обеты, лишь бы</span>
        <span className="spanindentedBig">Жадному морю богатств не придал</span>
      </p>
      <p>
        Из Тира, с Кипра ценных товаров груз.
        <br />
        Нет! я отважно, в челн двухвесельный сев,
        <br />
        <span className="spanIndented">Доверясь Близнецам и ветру,</span>
        <span className="spanindentedBig">
          В бурю помчусь по волнам эгейским.
        </span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="3_30">30</h3>
      <p>
        Создан памятник мной. Он вековечнее
        <br />
        Меди, и пирамид выше он царственных.
        <br />
        Не разрушит его дождь разъедающий,
        <br />
        Ни жестокий Борей, ни бесконечная
      </p>
      <p>
        Цепь грядущих годов, в даль убегающих.
        <br />
        Нет, не весь я умру! Лучшая часть моя
        <br />
        Избежит похорон: буду я славиться
        <br />
        До тех пор, пока жрец с девой безмолвною
      </p>
      <p>
        Всходит по ступеням в храм Капитолия.
        <br />
        Будет ведомо всем, что возвеличился
        <br />
        Сын страны, где шумит Ауфид стремительный,
        <br />
        Где безводный удел Давна – Апулия,
      </p>
      <p>
        Эолийский напев в песнь италийскую
        <br />
        Перелив. Возгордись этою памятной
        <br />
        Ты заслугой моей и, благосклонная
        <br />
        Мельпомена, увей лавром чело мое!
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h2 id="iv">КНИГА ЧЕТВЕРТАЯ</h2>
      <h3 id="4_1">1</h3>
      <p>
        Ты, Венера, через долгий срок
        <br />
        <span className="spanIndented">
          Вновь войну начала? Сжалься, прошу, прошу!
        </span>
        Я не тот, что под игом был
        <br />
        <span className="spanIndented">
          У Цинары моей кроткой! Ты сладостных
        </span>
      </p>
      <p>
        Купидонов мать грозная,
        <br />
        <span className="spanIndented">
          Перестань гнуть меня, ныне бесстрастного,
        </span>
        Десять лустр пережившего,
        <br />
        <span className="spanIndented">
          Властью нежной! На зов юношей трепетный
        </span>
      </p>
      <p>
        Снизойди, – к Павлу Максиму
        <br />
        <span className="spanIndented">
          На крылах лебедей, пурпуром блещущих,
        </span>
        Ты взнесись с шумной свитою,
        <br />
        <span className="spanIndented">
          Если хочешь зажечь сердце достойное.
        </span>
      </p>
      <p>
        Знатен он и собой красив,
        <br />
        <span className="spanIndented">И готов постоять за обездоленных.</span>
        Всем искусствам обученный,
        <br />
        <span className="spanIndented">
          Далеко пронесет он твой победный стяг.
        </span>
      </p>
      <p>
        И когда над соперником
        <br />
        <span className="spanIndented">
          Верх возьмет, превзойдя щедрого щедростью.
        </span>
        У Албанского озера,
        <br />
        <span className="spanIndented">
          Под кедровым шатром, образ твой мраморный
        </span>
      </p>
      <p>
        Он воздвигнет, – ты будешь там
        <br />
        <span className="spanIndented">
          Дым курений вдыхать и веселить свой слух
        </span>
        Лирой и берекинтскою
        <br />
        <span className="spanIndented">
          Флейтой, к ним примешав звуки свирельные.
        </span>
      </p>
      <p>
        Дважды в день пред тобою там
        <br />
        <span className="spanIndented">
          В пляске будут ходить отроки с девами,
        </span>
        И во славу твою трикрат
        <br />
        <span className="spanIndented">
          Бить о землю стопой, бить, точно Салии.
        </span>
      </p>
      <p>
        Мне же девы и отроки
        <br />
        <span className="spanIndented">
          Чужды; больше надежд нет на взаимную
        </span>
        Силу страсти; пиры претят;
        <br />
        <span className="spanIndented">И чела не хочу я обвивать венком.</span>
      </p>
      <p>
        Но увы! почему слеза
        <br />
        <span className="spanIndented">По щеке, Лигурин, крадется робкая?</span>
        Почему среди слов язык
        <br />
        <span className="spanIndented">
          Так позорно молчит, он, что молчанью враг?
        </span>
      </p>
      <p>
        В грезах сонных тебя порой
        <br />
        <span className="spanIndented">Я в объятьях держу, или по Марсову</span>
        Полю вслед за тобой несусь,
        <br />
        <span className="spanIndented">
          Иль плыву по волнам, ты ж отлетаешь прочь!
        </span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга </i>
      </p>
      <h3 id="4_2">2</h3>
      <p>
        Тот, держась на крыльях, скрепленных воском,
        <br />
        Морю имя дать обречен, как Икар,
        <br />
        Кто, о Юл, в стихах состязаться – дерзкий -
        <br />
        <span className="spanIndented">С Пиндаром тщится.</span>
      </p>
      <p>
        Как с горы поток, напоенный ливнем
        <br />
        Сверх своих брегов, устремляет воды,
        <br />
        Рвется так, кипит глубиной безмерной
        <br />
        <span className="spanIndented">Пиндара слово.</span>
      </p>
      <p>
        Стоит он всегда Аполлона лавров:
        <br />
        Новые ль слова в дифирамбах смело
        <br />
        Катит, мчится ль вдруг, отрешив законы,
        <br />
        <span className="spanIndented">Вольным размером;</span>
      </p>
      <p>
        Славит ли богов иль царей, героев,
        <br />
        Тех, что смерть несли поделом кентаврам,
        <br />
        Смерть Химере, всех приводившей в трепет
        <br />
        <span className="spanIndented">Огненной пастью;</span>
      </p>
      <p>
        Иль поет коня и борца, который
        <br />С игр элидских в дом возвратился в славе,
        <br />
        Песнью, в честь его, одарив, что сотни
        <br />
        <span className="spanIndented">Статуй ценнее;</span>
      </p>
      <p>
        С скорбною ль женой об утрате мужа
        <br />
        Плачет, ей до звезд его силу славит,
        <br />
        Нрав златой и доблесть, из тьмы забвенья
        <br />
        <span className="spanIndented">Вырвав у Смерти.</span>
      </p>
      <p>
        Полным ветром мчится диркейский лебедь
        <br />
        Всякий раз, как ввысь к облакам далеким
        <br />
        Держит путь он, я же пчеле подобен
        <br />
        <span className="spanIndented">Склонов Матина:</span>
      </p>
      <p>
        Как она, с трудом величайшим, сладкий
        <br />
        Мед с цветов берет ароматных, так же
        <br />
        Понемногу я среди рощ прибрежных
        <br />
        <span className="spanIndented">Песни слагаю.</span>
      </p>
      <p>
        Лучше ты, поэт, полнозвучным плектром
        <br />
        Нам споешь о том, как, украшен лавром,
        <br />
        Цезарь будет влечь через Холм священный
        <br />
        <span className="spanIndented">Диких сигамбров.</span>
      </p>
      <p>
        Выше, лучше здесь никого не дали
        <br />
        Боги нам и рок, не дадут и впредь нам,
        <br />
        Пусть хотя б назад времена вернулись
        <br />
        <span className="spanIndented">Века златого.</span>
      </p>
      <p>
        Будешь петь ты радость народа, игры,
        <br />
        Дни, когда от тяжб отрешится форум,
        <br />
        Если бог к мольбам снизойдет, чтоб храбрый
        <br />
        <span className="spanIndented">Август вернулся.</span>
      </p>
      <p>
        Вот тогда и я подпевать уж буду, -
        <br />
        Если ст<i>о</i>ит речь мою слушать, – счастлив
        <br />
        Тем, что Цезарь к нам возвращен: "О славься,
        <br />
        <span className="spanIndented">Красное солнце!"</span>
      </p>
      <p>
        Шествию его "о Триумф!" не раз мы
        <br />
        Возгласим тогда – "о Триумф!" Ликуя,
        <br />
        Государством всем благосклонным вышним
        <br />
        <span className="spanIndented">Ладан воскурим.</span>
      </p>
      <p>
        Твой обет – быков и коров по десять,
        <br />
        Мой обет – один лишь теленок; ныне,
        <br />
        Мать покинув, он на лугу цветущем
        <br />
        <span className="spanIndented">В возраст приходит,</span>
      </p>
      <p>
        И рога его подражают рожкам
        <br />В третий день луны молодой; примета
        <br />
        Есть на лбу – бела, как полоска снега, -
        <br />
        <span className="spanIndented">Сам же он рыжий.</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга </i>
      </p>
      <h3 id="4_3">3</h3>
      <p>
        Тот, кого, Мельпомена, ты
        <br />
        <span className="spanIndented">
          При рожденьи хоть раз взглядом приветила,
        </span>
        Не прославится в Истмиях
        <br />
        <span className="spanIndented">Знаменитым бойцом, и победителем</span>
      </p>
      <p>
        Не помчится на греческой
        <br />
        <span className="spanIndented">Колеснице. Его ратные подвиги</span>
        Не введут триумфатором
        <br />
        <span className="spanIndented">
          В Капитолий за то, что он надменные
        </span>
      </p>
      <p>
        Смел угрозы царей во прах.
        <br />
        <span className="spanIndented">Нет! Но воды, Тибур плодотворящие,</span>
        И дубравы тенистые
        <br />
        <span className="spanIndented">
          В эолийских стихах славу родят ему.
        </span>
      </p>
      <p>
        В Риме, городе царственном,
        <br />
        <span className="spanIndented">Молодежью включен быть удостоен я</span>
        В круг поэтов излюбленных,
        <br />
        <span className="spanIndented">
          И меня уж язвит меньше зуб Зависти.
        </span>
      </p>
      <p>
        О, на лире божественной
        <br />
        <span className="spanIndented">Звуки славные струн дивно родящая,</span>
        Муза, песнь лебединую
        <br />
        <span className="spanIndented">
          Рыбам властная дать, если восхочешь ты!
        </span>
      </p>
      <p>
        Это твой только дар благой -
        <br />
        <span className="spanIndented">
          Что прохожим знаком я становлюсь теперь,
        </span>
        Как хозяин родимых струн, -
        <br />
        <span className="spanIndented">
          Что живу и любим, если любим я стал.
        </span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="4_4">4</h3>
      <p>
        Орлу царем быть птиц поручил Отец;
        <br />
        Царю богов он молниеносцем был;
        <br />
        <span className="spanIndented">При похищеньи Ганимеда</span>
        <span className="spanindentedBig">Верность его испытал Юпитер.</span>
      </p>
      <p>
        Птенца когда-то пылкость – отцовский дар -
        <br />
        Его толкнула вон из гнезд? лететь,
        <br />
        <span className="spanIndented">Труда незнавшим; ветер вешний</span>
        <span className="spanindentedBig">Робкого новым движеньям в небе</span>
      </p>
      <p>
        Учил, согнавши тучи. Затем его
        <br />К земле, к овчарням пылкий порыв увлек;
        <br />
        <span className="spanIndented">А ныне жажда пищи, брани</span>
        <span className="spanindentedBig">Гонит его на борьбу с драконом.</span>
      </p>
      <p>
        В лугу отрадном, тешась травой, коза
        <br />
        Вдруг видит львенка (в пору, как прогнан он
        <br />
        <span className="spanIndented">От груди матери) и чует -</span>
        <span className="spanindentedBig">Сгубят ее молодые зубы...</span>
      </p>
      <p>
        Такой же страх винд<i>е</i>ликам Друз внушил,
        <br />
        Когда в Ретийских Альпах он вел войну.
        <br />
        <span className="spanIndented">Откуда взяли те обычай</span>
        <span className="spanindentedBig">
          Всюду, как встарь амазонки, острый
        </span>
      </p>
      <p>
        Носить топорик в правой руке, – искать
        <br />Я бросил: право, все не дано нам знать.
        <br />
        <span className="spanIndented">Орды, победные доселе,</span>
        <span className="spanindentedBig">Все перед юношей мудрым пали,</span>
      </p>
      <p>
        Поняв, какая сила талант и ум,
        <br />
        Когда воспитан в доме, что люб богам,
        <br />
        <span className="spanIndented">И что отеческой заботой</span>
        <span className="spanindentedBig">Август для юных Неронов сделал.</span>
      </p>
      <p>
        Рождают храбрых храбрые; лишь отцов
        <br />
        Наследье – доблесть коней младых, быков;
        <br />
        <span className="spanIndented">Орлы жестокие не могут</span>
        <span className="spanindentedBig">
          Мирных на свет произвесть голубок.
        </span>
      </p>
      <p>
        Расти ученье силы врожденный дар,
        <br />
        Уход разумный доблесть в груди крепит;
        <br />
        <span className="spanIndented">Когда же нравственность слабеет,</span>
        <span className="spanindentedBig">Все благородное грех позорит.</span>
      </p>
      <p>
        Обязан чем ты роду Неронов, Рим,
        <br />
        Тому свидетель берег Метавра, там
        <br />
        <span className="spanIndented">Разбит был Газдрубал в тот чудный</span>
        <span className="spanindentedBig">
          День, что рассеявши мрак, впервые
        </span>
      </p>
      <p>
        Победы сладкой Лацию радость дал,
        <br />С тех пор как, словно пламя в сухом бору,
        <br />
        <span className="spanIndented">Иль Евр над морем Сицилийским,</span>
        <span className="spanindentedBig">
          Мчался верхом Ганнибал чрез грады.
        </span>
      </p>
      <p>
        В счастливых войнах римский народ тогда
        <br />
        Расти уж стал, и в храмах, безбожно так
        <br />
        <span className="spanIndented">Рукой пунийца разоренных,</span>
        <span className="spanindentedBig">Вновь водворились благие боги.</span>
      </p>
      <p>
        Коварный молвил враг Ганнибал тогда:
        <br />
        "Волков добыча хищных – олени мы
        <br />
        <span className="spanIndented">Идем на тех, кого избегнуть</span>
        <span className="spanindentedBig">Было бы высшим триумфом нашим.</span>
      </p>
      <p>
        Народ сей после Трои сожженья смог,
        <br />В волнах этрусских долго блуждав, донесть
        <br />
        <span className="spanIndented">Отважно до брегов авзонских</span>
        <span className="spanindentedBig">Отчих богов и детей, и старцев.</span>
      </p>
      <p>
        Как дуб секирой срезан, сильней растет
        <br />В густых дубравах Алгида, так и он
        <br />
        <span className="spanIndented">Средь тяжких битв и поражений</span>
        <span className="spanindentedBig">Дух укрепляет самим железом.</span>
      </p>
      <p>
        Росла не пуще Гидра, когда Геракл,
        <br />
        Томясь бесчестьем, головы ей рубил;
        <br />
        <span className="spanIndented">Не знали Фивы Эхиона</span>
        <span className="spanindentedBig">
          Чудищ грозней, иль народ Колхиды.
        </span>
      </p>
      <p>
        Утопишь глубже – выникнет краше он;
        <br />
        Поборешь – свергнет вдруг победителя
        <br />
        <span className="spanIndented">С великой славой и вступает</span>
        <span className="spanindentedBig">
          В битвы, что после восхвалят жены.
        </span>
      </p>
      <p>
        Гонцов мне гордых слать в Карфаген уже
        <br />
        Нельзя отныне: пали надежды все
        <br />
        <span className="spanIndented">
          С тех пор, как Газдрубал сражен был, -
        </span>
        <span className="spanindentedBig">Имени нашего счастья пало.</span>
      </p>
      <p>
        Все могут сделать Клавдия войск полки:
        <br />
        Их жизнь Юпитер сам, благосклонный к ним,
        <br />
        <span className="spanIndented">Хранит; их мудрые расчеты</span>
        <span className="spanindentedBig">
          В брани опаснейший миг спасают".
        </span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="4_5">5</h3>
      <p>
        Сын блаженных богов, рода ты римского
        <br />
        Охранитель благой, мы заждались тебя!
        <br />
        Ты пред сонмом отцов нам обещал возврат
        <br />
        <span className="spanIndented">Скорый, – о, воротись скорей!</span>
      </p>
      <p>
        Вождь наш добрый, верни свет своей родине!
        <br />
        Лишь блеснет, как весна, лик лучезарный твой
        <br />
        Пред народом, для нас дни веселей пойдут,
        <br />
        <span className="spanIndented">Солнце ярче светить начнет.</span>
      </p>
      <p>
        Как по сыну скорбит мать, если злобный Нот
        <br />
        По карпатским волнам плыть не дает ему,
        <br />
        Не давая узреть дома родимого
        <br />
        <span className="spanIndented">Больше года; как мать, молясь,</span>
      </p>
      <p>
        Иль обеты творя, или гадаючи,
        <br />
        Не отводит очей от берегов крутых,
        <br />
        Так, тоской исходя, родина верная
        <br />
        <span className="spanIndented">Все томится по Цезарю.</span>
      </p>
      <p>
        Безопасно бредет ныне по пашне вол;
        <br />
        Сев Церера хранит и Изобилие;
        <br />
        Корабли по морям смело проносятся;
        <br />
        <span className="spanIndented">Ни пятна нет на честности;</span>
      </p>
      <p>
        Не бесчестит семьи любодеяние;
        <br />
        Добрый нрав и закон – цепь для распутников;
        <br />
        Матери родовым сходством детей горды;
        <br />
        <span className="spanIndented">За виной кара следует.</span>
      </p>
      <p>
        Кто боится парфян, кто скифа дерзкого?
        <br />
        Кто германской страны, диким отродием
        <br />
        Столь чреватой? На то Цезарь наш здравствует!
        <br />
        <span className="spanIndented">Кто войны с злой Иберией?</span>
      </p>
      <p>
        На холмах у себя день свой проводит всяк,
        <br />
        Сочетая с лозой дерево вдовое,
        <br />
        И, домой воротясь, пьет, на пиру к тебе,
        <br />
        <span className="spanIndented">Словно к богу, взываючи.</span>
      </p>
      <p>
        Он, с мольбою к тебе и с возлиянием
        <br />
        Обращаясь, твое чтит имя божие,
        <br />
        Приобщая его к Ларам, – так в Греции
        <br />
        <span className="spanIndented">Чтят Геракла и Кастора.</span>
      </p>
      <p>
        "О, продли, добрый вождь, ты для Гесперии
        <br />
        Счастья дни!" – по утрам так мы и трезвые
        <br />
        Молим, молим мы так и за вином, когда
        <br />
        <span className="spanIndented">Солнце к морю склоняется.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="4_6">6</h3>
      <p>
        Бог, чью месть за дерзкий язык изведал
        <br />
        Род Ниобы весь, похититель Титий,
        <br />И Ахилл, едва не вошедший в Трою
        <br />
        <span className="spanIndented">Победоносно.</span>
      </p>
      <p>
        Воин всех сильней, но тебе не равный,
        <br />
        Хоть родился он от Фетиды-нимфы;
        <br />
        Хоть копьем своим приводил он в трепет
        <br />
        <span className="spanIndented">Башни дарданцев.</span>
      </p>
      <p>
        Словно гордый кедр, что секирой срублен,
        <br />
        Словно Евром вдруг кипарис сраженный,
        <br />
        Рухнул наземь он и главой уткнулся
        <br />
        <span className="spanIndented">В прах илионский.</span>
      </p>
      <p>
        Он в обман не ввел бы – в коне сокрытый,
        <br />В том, что ложно был посвящен Минерве -
        <br />
        Тевкров, как на грех, пировавших, двор весь
        <br />
        <span className="spanIndented">В радостной пляске;</span>
      </p>
      <p>
        Нет, он въявь гроза для плененных – ужас! -
        <br />
        Ввергнул бы в огонь и детей, не знавших
        <br />
        Речи; даже тех – о позор! – что скрыты
        <br />
        <span className="spanIndented">В матери чреве.</span>
      </p>
      <p>
        К счастью, Феб, твой глас и благой Венеры
        <br />
        Вняв, отец богов снизошел к Энею:
        <br />
        Стены дал ему возвести для града
        <br />
        <span className="spanIndented">С лучшей судьбою.</span>
      </p>
      <p>
        Мастер лиры, ты, обучивший Музу,
        <br />В Ксанфа ты струях омываешь кудри;
        <br />
        Будь защитой, Феб, Агиэй безусый,
        <br />
        <span className="spanIndented">Давна Камене!</span>
      </p>
      <p>
        Феб внушил мне дар вдохновенья, песни
        <br />
        Петь и имя мне даровал поэта.
        <br />
        Лучшие из дев и отцов славнейших
        <br />
        <span className="spanIndented">Отроки! Вас ведь</span>
      </p>
      <p>
        Всех берет под кров свой Диана-дева,
        <br />
        Чьи и рысь и лань поражают стрелы...
        <br />
        Вы блюдите такт, по ударам пальца,
        <br />
        <span className="spanIndented">Песни лесбийской.</span>
      </p>
      <p>
        Чинно пойте песнь вы Латоны сыну,
        <br />
        Пойте той, что свет возвращает ночью,
        <br />
        Рост дает плодам и движеньем быстрым
        <br />
        <span className="spanIndented">Месяцев правит.</span>
      </p>
      <p>
        Дева! Став женой, "Вознесла я" – скажешь
        <br />
        "Гимн богам во дни торжества, что Риму
        <br />
        Век протекший дал, а поэт Гораций
        <br />
        <span className="spanIndented">Дал мне размеры".</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="4_7">7</h3>
      <p>
        Снег последний сошел, зеленеют луга муравою,
        <br />
        <span className="spanIndented">Кудрями кроется лес;</span>
        В новом наряде земля, и стало не тесно уж рекам
        <br />
        <span className="spanIndented">Воды струить в берегах;</span>
      </p>
      <p>
        Грация с сестрами вновь среди Нимф уж дерзает, нагая,
        <br />
        <span className="spanIndented">Легкий водить хоровод.</span>
        Ты же бессмертья не жди, – это год прожитой нам вещает
        <br />
        <span className="spanIndented">Так же, как солнца закат.</span>
      </p>
      <p>
        Холод Зефиром сменен; весна поглощается летом,
        <br />
        <span className="spanIndented">С тем, чтоб и лето прошло;</span>
        И уже сыплет дары плодоносная осень, чтоб вскоре
        <br />
        <span className="spanIndented">Стала недвижно зима.</span>
      </p>
      <p>
        Месяца в небе ущерб возмещается быстро луною;
        <br />
        <span className="spanIndented">Мы же, когда низойдем</span>
        В вечный приют, где Эней, где Тулл велелепный и Марций, -
        <br />
        <span className="spanIndented">Будем лишь тени и прах.</span>
      </p>
      <p>
        Знает ли кто, подарят ли нам боги хоть день на придачу
        <br />
        <span className="spanIndented">К жизни, уже прожитой?</span>
        Пусть же минует все то рук наследника жадных, чем можешь
        <br />
        <span className="spanIndented">Жизнь ты свою усладить!</span>
      </p>
      <p>
        Стоит тебе умереть, лишь Минос приговор в преисподней
        <br />
        <span className="spanIndented">Свой над тобой изречет, -</span>
        Ни красноречье тебя, ни твое благочестье, ни знатность
        <br />
        <span className="spanIndented">К жизни, Торкват, не вернут.</span>
      </p>
      <p>
        Даже Дианой не мог Гипполит целомудренный к жизни
        <br />
        <span className="spanIndented">Взят быть из царства теней.</span>
        И не способен Тезей сокрушить цепи Леты, в которых
        <br />
        <span className="spanIndented">Страждет давно Пирифой.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="4_8">8</h3>
      <p>
        Я б друзьям подарил с полной охотою
        <br />
        Чаши, мой Цензорин, медь, им желанную,
        <br />И треножники всем – греков почетные
        <br />
        Роздал я бы дары, не позабыв тебя,
        <br />
        Если б был я богат теми издельями,
        <br />
        Что Паррасий создал или создал Скопас, -
        <br />
        Этот в мраморе, тот краской текучею
        <br />
        Мастер изображать бога иль смертного.
        <br />
        Но нет средств у меня, и не нуждается
        <br />В дивах этих твой ум и обеспеченность.
        <br />В песне радость твоя, – песню ж могу я дать
        <br />
        И, даря, оценить всю ее стоимость...
        <br />
        Знаки, что на камнях врезаны волею
        <br />
        Граждан, дабы вернуть рати водителю
        <br />
        Жизнь по смерти и дух; бегство поспешное
        <br />
        Ганнибала; гроза, вспять обращенная
        <br />
        На него же; пожар града безбожного,
        <br />
        Карфагена, – вождя, имя кому дала
        <br />
        Покоренная им силою Африка,
        <br />
        Не прославят звончей песни калабрских Муз.
        <br />
        И, коль свиток хранить будет молчание,
        <br />
        За деянья свои ты не получишь мзды.
        <br />
        Чем бы стал славный сын Марса и Илии,
        <br />
        Если б зависть, сокрыв, подвиги Ромула
        <br />
        Обошла? А Эак? Милость, талант и глас
        <br />
        Всемогущих певцов перенесли его
        <br />В край блаженных, из вод выхватив Стиксовых,
        <br />
        Муза смерти не даст славы достойному:
        <br />К небу Муза ведет! И неустанного
        <br />
        Геркулеса на пир вводит к Юпитеру;
        <br />
        Тиндаридов звезда чуть не со дна морей
        <br />
        Извлекает корабль, бурей расшатанный,
        <br />
        И, лозою увит, Либер желаниям
        <br />
        Задушевным людей добрый исход дает.
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="4_9">9</h3>
      <p>
        Поверь, погибнуть рок не судил словам,
        <br />
        Чт<i>о</i> я, рожденный там, где шумит Ауфид,
        <br />
        <span className="spanIndented">С досель неведомым искусством</span>
        <span className="spanindentedBig">
          Складывал в песни под звуки лиры.
        </span>
      </p>
      <p>
        Хотя Гомер и в первом ряду стоит,
        <br />
        Но все ж поэты: Пиндар, гроза-Алкей,
        <br />
        <span className="spanIndented">Степенный Стесихор, Кеосец</span>
        <span className="spanindentedBig">
          Скорбный, – еще не забыты славой.
        </span>
      </p>
      <p>
        Не стерло время песен, что пел, шутя,
        <br />
        Анакреонт, и дышит еще любовь,
        <br />
        <span className="spanIndented">И живы, вверенные струнам,</span>
        <span className="spanindentedBig">Пылкие песни Лесбийской девы.</span>
      </p>
      <p>
        Прельстясь кудрями пышными иль одежд
        <br />
        Златою тканью, роскошью царской, слуг
        <br />
        <span className="spanIndented">Числом, – из женщин не одна ведь</span>
        <span className="spanindentedBig">
          Страстью любовной зажглась Елена.
        </span>
      </p>
      <p>
        И Тевкр не первый стрелы умел пускать
        <br />
        Из луков критских; Троя была не раз
        <br />
        <span className="spanIndented">В осаде; не один сражались</span>
        <span className="spanindentedBig">Идоменей и Сфенел – герои.</span>
      </p>
      <p>
        В боях, достойных пения Муз; приял
        <br />
        Свирепый Гектор и Деифоб лихой
        <br />
        <span className="spanIndented">Не первым тяжкие удары -</span>
        <span className="spanindentedBig">Кару за юношей, жен стыдливых</span>
      </p>
      <p>
        Немало храбрых до Агамемнона
        <br />
        На свете жило, вечный, однако, мрак
        <br />
        <span className="spanIndented">
          Гнетет их всех, без слез, в забвеньи:
        </span>
        <span className="spanindentedBig">Вещего не дал им рок поэта.</span>
      </p>
      <p>
        Талант безвестный близок к бездарности,
        <br />
        Зарытой в землю. Лоллий! Мои стихи
        <br />
        <span className="spanIndented">Тебя без славы не оставят;</span>
        <span className="spanindentedBig">Подвигов столько твоих не дам я</span>
      </p>
      <p>
        Пожрать забвенью жадному без борьбы.
        <br />
        Тебе природой ум дальновидный дан,
        <br />
        <span className="spanIndented">Душою прям и тверд всегда ты</span>
        <span className="spanindentedBig">
          В благоприятных делах и трудных;
        </span>
      </p>
      <p>
        Каратель строгий жадных обманщиков -
        <br />
        Чуждался денег, всем столь желанных, ты;
        <br />
        <span className="spanIndented">Был консулом не год один лишь;</span>
        <span className="spanindentedBig">
          Добрый надежный судья, всегда ты
        </span>
      </p>
      <p>
        Превыше личной выгоды ставил честь,
        <br />
        Людей преступных прочь отметал дары
        <br />
        <span className="spanIndented">С презрением, и правосудья</span>
        <span className="spanindentedBig">
          Меч проносил сквозь толпу густую.
        </span>
      </p>
      <p>
        Не тот счастливым вправе назваться, кто
        <br />
        Владеет многим: имя счастливца тот
        <br />
        <span className="spanIndented">Носить достойней, кто умеет</span>
        <span className="spanindentedBig">Вышних даяньях вкушать разумно,</span>
      </p>
      <p>
        Привык суровой бедности гнет терпеть,
        <br />
        Боится пуще смерти постыдных дел,
        <br />
        <span className="spanIndented">Но за друзей и за отчизну</span>
        <span className="spanindentedBig">
          Смерти навстречу пойдет без страха.
        </span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="4_10">10</h3>
      <p>
        Неприступный пока, мой Лигурин, щедро Венерою
        <br />
        Одаренный, когда первый пушок спесь пособьет твою,
        <br />И обрежут руно пышных кудрей, что по плечам бегут,
        <br />И ланиты, чей цвет розы нежней, грубой покроются
      </p>
      <p>
        Бородою, тогда ты, Лигурин, в зеркало глянувши,
        <br />И не раз и не два скажешь с тоской, видя, что стал другим:
        <br />
        "Ах, зачем не имел, отроком быв, чувств я теперешних?
        <br />
        Не вернется, увы, свежесть ланит следом за чувствами!"
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="4_11">11</h3>
      <p>
        Бочка есть с вином у меня албанским, -
        <br />
        Девять лет ему; есть в саду, Филлида,
        <br />
        Сельдерей, венки чтобы вить; найдется
        <br />
        <span className="spanIndented">Плющ в изобилье, -</span>
      </p>
      <p>
        Он идет к твоим заплетенным косам!
        <br />
        Дом манит к себе, серебром смеется,
        <br />И алтарь, увитый вербеной, жаждет
        <br />
        <span className="spanIndented">Крови ягненка.</span>
      </p>
      <p>
        Все в руках кипит, и мелькают быстро
        <br />
        Там и сям, спеша, все служанки, слуги,
        <br />И огонь горит, и клубятся тучи
        <br />
        <span className="spanIndented">Черного дыма.</span>
      </p>
      <p>
        Но чтоб знала ты, на какую радость
        <br />
        Ты звана, скажу: мы справляем Иды, -
        <br />
        Тот апреля день, что Венерин месяц
        <br />
        <span className="spanIndented">Надвое делит.</span>
      </p>
      <p>
        Этот день – святей и дороже мне он,
        <br />
        Чем рожденья день, – Меценат желанный
        <br />
        От него ведет счет годам, что быстро
        <br />
        <span className="spanIndented">Все прибывают.</span>
      </p>
      <p>
        К Телефу ты льнешь всей душой, но Телеф,
        <br />
        Верь, не для тебя: он богатой девой
        <br />
        Занят и у ней, у резвушки милой,
        <br />
        <span className="spanIndented">Ныне в плену он.</span>
      </p>
      <p>
        Нас от жадных грез Фаэтон спаленный
        <br />
        Должен уберечь – он урок дал жуткий -
        <br />И Пегас, нести не хотев земного
        <br />
        <span className="spanIndented">Беллерофонта.</span>
      </p>
      <p>
        Дерево ты гни по себе, Филлида,
        <br />
        И, за грех сочтя о неровне грезить,
        <br />
        Не стремись к нему, а скорее эту
        <br />
        <span className="spanIndented">Выучи песню</span>
      </p>
      <p>
        И пропой ее голоском мне милым,
        <br />
        Страстью я к тебе увлечен последней,
        <br />
        Больше не влюблюсь ни в кого! – рассеет
        <br />
        <span className="spanIndented">Песня заботу.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
      <h3 id="4_12">12</h3>
      <p>
        Вот уж, спутник весны, веет фракийский ветр,
        <br />
        Гонит вдаль паруса, моря лаская гладь;
        <br />
        Льда уж нет на лугах; воды бесшумно мчат
        <br />
        <span className="spanIndented">Реки, талых снегов полны.</span>
      </p>
      <p>
        Вьет касатка гнездо; стонет она, скорбит;
        <br />
        Сердце бедной томит Итиса смерть; укор
        <br />
        Вечно К<i>е</i>кропу шлет, – зло ей пришлось царю
        <br />
        <span className="spanIndented">Мстить за дикую страсть его.</span>
      </p>
      <p>
        Вот пасут пастухи жирных овец стада;
        <br />
        Лежа в мягкой траве, тешат свирелью слух
        <br />
        Богу Пану, кому п<i>о</i>-сердцу скот хранить
        <br />
        <span className="spanIndented">В темных рощах Аркадских гор.</span>
      </p>
      <p>
        Будит жажду весна! Хочешь, Вергилий, пить
        <br />В Калах выжатый сок, Либера дар? Так знай:
        <br />
        Ты получишь вина, юношей знатных друг, -
        <br />
        <span className="spanIndented">Нарда только достань ты мне.</span>
      </p>
      <p>
        Нарда малый оникс выманит амфору,
        <br />
        Ту, что ныне лежит в складе Сульпиция.
        <br />
        Много новых надежд властно дарить вино,
        <br />
        <span className="spanIndented">Горечь тяжких забот смывать.</span>
      </p>
      <p>
        Жаждешь этих утех, так поспеши скорей
        <br />К нам с товаром своим: мысли такой я чужд -
        <br />
        Дать безмездно тебе мокнуть в моем вине,
        <br />
        <span className="spanIndented">Словно в пышном дому богач.</span>
      </p>
      <p>
        Право, медлить ты брось, всякий расчет забудь.
        <br />
        Помня мрачный костер, можно пока, дерзай
        <br />С трезвой мыслью мешать глупость на краткий срок:
        <br />
        <span className="spanIndented">Сладко мудрость забыть порой.</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="4_13">13</h3>
      <p>
        Вняли, Лика, моим боги желаниям,
        <br />
        Вняли, Лика! И вот ты уже старишься,
        <br />
        <span className="spanIndented">Но все хочешь казаться</span>
        <span className="spanindentedBig">Юной, – пляшешь, бесстыдница,</span>
      </p>
      <p>
        Пьешь и хочешь зазвать песнью дрожащею
        <br />
        Ты Эрота, а тот жертву ждет новую
        <br />
        <span className="spanIndented">На ланитах цветущей</span>
        <span className="spanindentedBig">Хии, цитры владычицы.</span>
      </p>
      <p>
        Он, порхая, дубов дряхлых сторонится
        <br />И тебя потому он обегает, что
        <br />
        <span className="spanIndented">У тебя уж морщины,</span>
        <span className="spanindentedBig">Зубы желты и снег в кудрях.</span>
      </p>
      <p>
        И ни косская ткань полупрозрачная,
        <br />
        Ни камней дорогих блеск не вернут тебе
        <br />
        <span className="spanIndented">Тех времен улетевших,</span>
        <span className="spanindentedBig">След которых лишь в записях.</span>
      </p>
      <p>
        Где же прелесть, увы, где же румянец твой.
        <br />
        Где движений краса? Облик где той-то, – той,
        <br />
        <span className="spanIndented">Что любовью дышала,</span>
        <span className="spanindentedBig">Сердце тайно в полон брала,</span>
      </p>
      <p>
        Состязаясь красой с юной Цинарою?
        <br />
        Но Цинаре судьба краткий лишь век дала,
        <br />
        <span className="spanIndented">Собираясь, вороне</span>
        <span className="spanindentedBig">Старой возрастом равную,</span>
      </p>
      <p>
        Лику долго хранить, чтоб этим зрелищем
        <br />
        Любоваться могли пылкие юноши,
        <br />
        <span className="spanIndented">Не без громкого смеха</span>
        <span className="spanindentedBig">Пред обугленным факелом.</span>
        <span className="bigBlank"/> <i>Пер. А. П. Семенова-Тян-Шанского</i>
      </p>
      <h3 id="4_14">14</h3>
      <p>
        Каким путем бы римский сенат, народ
        <br />
        Увековечить подвиги мог твои,
        <br />
        <span className="spanIndented">О Август, честь воздать заслугам,</span>
        <span className="spanindentedBig">
          Выбив на камне, вписав их в фасты?
        </span>
      </p>
      <p>
        Во всей вселенной, солнце какой бы край
        <br />
        Ни озаряло, ты – величайший вождь!
        <br />
        <span className="spanIndented">
          Винд<i>е</i>лики, кому латинян
        </span>
        <span className="spanindentedBig">Чужды законы, еще недавно</span>
      </p>
      <p>
        Твою узнали мощь на войне: народ
        <br />
        Генавнов дикий бревнов проворных Друз
        <br />
        <span className="spanIndented">Прогнал, двойное пораженье</span>
        <span className="spanindentedBig">Им нанеся и низвергнув башни,</span>
      </p>
      <p>
        Что враг в Альпийских грозных горах возвел.
        <br />А вскоре старший в доме Неронов дал
        <br />
        <span className="spanIndented">Жестокий бой свирепым ретам,</span>
        <span className="spanindentedBig">
          Волей богов обратил их в бегство.
        </span>
      </p>
      <p>
        В пылу сраженья стоило зреть его,
        <br />
        Как он без счета груди врагов дробил,
        <br />
        <span className="spanIndented">Что обрекли себя на гибель.</span>
        <span className="spanindentedBig">Словно бурливые воды ветер</span>
      </p>
      <p>
        Волнует южный, в пору, когда Плеяд
        <br />
        Созвездье тучи режет, полки врагов
        <br />
        <span className="spanIndented">Без устали теснил Тиберий,</span>
        <span className="spanindentedBig">В самую сечу с конем врываясь.</span>
      </p>
      <p>
        Как Ауфид бурный – туроподобный – вдруг
        <br />
        Чрез царство Давна волны свирепо мчит,
        <br />
        <span className="spanIndented">Полям и нивам апулийца</span>
        <span className="spanindentedBig">
          В гневе грозя наводненьем страшным,
        </span>
      </p>
      <p>
        Громил так Клавдий, ринувшись в смертный бой.
        <br />
        Одетых в латы варваров без потерь;
        <br />
        <span className="spanIndented">Кося и задних и передних,</span>
        <span className="spanindentedBig">Трупами землю устлал победно.</span>
      </p>
      <p>
        Ты войско, мудрость, милость богов ему
        <br />
        Сумел доставить. С той ведь поры, как порт
        <br />
        <span className="spanIndented">Тебе с мольбой Александрия</span>
        <span className="spanindentedBig">
          Вместе с дворцом, уж пустым, открыла,
        </span>
      </p>
      <p>
        Спустя пятнадцать лет тебе вновь дала
        <br />
        Фортуны милость добрый исход войны,
        <br />
        <span className="spanIndented">К деяньям, прежде совершенным.</span>
        <span className="spanindentedBig">
          Лавры прибавив и блеск желанный.
        </span>
      </p>
      <p>
        Узды не знавший прежде кантабр и перс,
        <br />
        Кочевник скиф и индус – дивятся все
        <br />
        <span className="spanIndented">Тебе, Италии и Рима</span>
        <span className="spanindentedBig">
          Здесь на земле, покровитель мощный!
        </span>
      </p>
      <p>
        Дивится Нил, что место рожденья вод
        <br />
        Таит, и Истр, и быстро текущий Тигр,
        <br />
        <span className="spanIndented">И Океан, чудовищ полный,</span>
        <span className="spanindentedBig">
          Ревом глушащий британцев дальних.
        </span>
      </p>
      <p>
        Тебе покорны: галлы, которым чужд
        <br />
        Пред смертью трепет; дикой земли сыны -
        <br />
        <span className="spanIndented">Испанцы; и тебя сигамбры</span>
        <span className="spanindentedBig">Чтят, кровожадные, сдав оружье.</span>
        <span className="bigBlank"/> <i>Пер. Н. С. Гинцбурга</i>
      </p>
      <h3 id="4_15">15</h3>
      <p>
        Хотел я грады петь полоненные
        <br />И войны, но по лире ударил Феб,
        <br />
        <span className="spanIndented">Чтоб не дерзнул я слабый парус</span>
        <span className="spanindentedBig">
          Вверить простору зыбей тирренских.
        </span>
      </p>
      <p>
        Твой век, о Цезарь, нивам обилье дал;
        <br />
        Он возвратил Юпитеру нашему,
        <br />
        <span className="spanIndented">Сорвав со стен кичливых парфов,</span>
        <span className="spanindentedBig">Наши значки; он замкнул святыню</span>
      </p>
      <p>
        Квирина, без войны опустевшую;
        <br />
        Узду накинул на своеволие,
        <br />
        <span className="spanIndented">Губившее правопорядок;</span>
        <span className="spanindentedBig">
          И, обуздавши преступность, к жизни
        </span>
      </p>
      <p>
        Воззвал былую доблесть, простершую
        <br />
        Латинян имя, мощь италийскую
        <br />
        <span className="spanIndented">И власть и славу, от заката</span>
        <span className="spanindentedBig">Солнца в Гесперии до восхода.</span>
      </p>
      <p>
        Хранит нас Цезарь, и ни насилие
        <br />
        Мир не нарушит, ни межусобица,
        <br />
        <span className="spanIndented">Ни гнев, что меч кует и часто</span>
        <span className="spanindentedBig">
          Город на город враждой подъемлет.
        </span>
      </p>
      <p>
        Закон покорно вытерпит Юлия,
        <br />
        Кто воду пьет Дуная глубокого,
        <br />
        <span className="spanIndented">И сер, и гет, и перс лукавый,</span>
        <span className="spanindentedBig">
          Или же тот, кто близ Дона вырос.
        </span>
      </p>
      <p>
        А мы и в будний день и в день праздничный
        <br />
        Среди даров веселого Либера,
        <br />
        <span className="spanIndented">С детьми и с женами своими</span>
        <span className="spanindentedBig">Перед богами свершив моленье,</span>
      </p>
      <p>
        Петь будем по заветам по дедовским
        <br />
        Под звуки флейт про славных воителей,
        <br />
        <span className="spanIndented">Про Трою нашу, про Анхиза</span>
        <span className="spanindentedBig">И про потомка благой Венеры.</span>
        <span className="bigBlank"/> <i>Пер. Г. Ф. Церетели</i>
      </p>
    </>
  );
}

export default Horace1;
