import React from 'react';
import LiCollapsible from '../../_components/Toc/LiCollapsible';

function HoraceToc() {
  return (
    <>
      <ul>
        <LiCollapsible title="Книга I" href="#i">
          <li>
            <a href="#1_1">1. Славный внук, Меценат...</a>
          </li>
          <li>
            <a href="#1_2">2. К Августу</a>
          </li>
          <li>
            <a href="#1_3">3. На отъезд поэта Вергилия в Грецию</a>
          </li>
          <li>
            <a href="#1_4">4. К Луцию Сестию</a>
          </li>
          <li>
            <a href="#1_5">5. К гетере Пирре</a>
          </li>
          <li>
            <a href="#1_6">6. К Марку Рипсанию Агриппе</a>
          </li>
          <li>
            <a href="#1_7">7. К Луцию Мунацию Планку</a>
          </li>
          <li>
            <a href="#1_8">8. Лидия, о, скажи мне...</a>
          </li>
          <li>
            <a href="#1_9">9. Смотри: глубоким снегом засыпанный...</a>
          </li>
          <li>
            <a href="#1_10">10. К Меркурию</a>
          </li>
          <li>
            <a href="#1_11">11. Не расспрашивай ты, ведать грешно...</a>
          </li>
          <li>
            <a href="#1_12">12. К Августу</a>
          </li>
          <li>
            <a href="#1_13">13. К Лидии</a>
          </li>
          <li>
            <a href="#1_14">14. О корабль, отнесут в море опять тебя...</a>
          </li>
          <li>
            <a href="#1_15">15. Пророчество Нерея Парису</a>
          </li>
          <li>
            <a href="#1_16">16. О дочь, красою мать превзошедшая...</a>
          </li>
          <li>
            <a href="#1_17">17. К неизвестной Тиндариде</a>
          </li>
          <li>
            <a href="#1_18">18. К Вару</a>
          </li>
          <li>
            <a href="#1_19">19. К Гетеру Гликеру</a>
          </li>
          <li>
            <a href="#1_20">20. Будешь у меня ты вино простое...</a>
          </li>
          <li>
            <a href="#1_21">21. Пой Диане хвалу, нежный хор девичий...</a>
          </li>
          <li>
            <a href="#1_22">22. К Аристию Фуску</a>
          </li>
          <li>
            <a href="#1_23">23. Ты бежишь от меня, Хлоя, как юная...</a>
          </li>
          <li>
            <a href="#1_24">24. К Вергилию на смерть Квинтилия Вара</a>
          </li>
          <li>
            <a href="#1_25">25. Реже по ночам в запертые ставни...</a>
          </li>
          <li>
            <a href="#1_26">26. К Элию Ламию</a>
          </li>
          <li>
            <a href="#1_27">27. Ода к собутыльникам</a>
          </li>
          <li>
            <a href="#1_28">28. К тени Архиты</a>
          </li>
          <li>
            <a href="#1_29">29. К Горацию Икцию</a>
          </li>
          <li>
            <a href="#1_30">30. К Венере</a>
          </li>
          <li>
            <a href="#1_31">31. К Аполлону</a>
          </li>
          <li>
            <a href="#1_32">32. К лире</a>
          </li>
          <li>
            <a href="#1_33">33. К поэту Альбию Тибулу</a>
          </li>
          <li>
            <a href="#1_34">34. К самому себе</a>
          </li>
          <li>
            <a href="#1_35">35. К богине Фортуне</a>
          </li>
          <li>
            <a href="#1_36">
              36. К Плотию Нумиде, возвратившемуся из Испанского похода
            </a>
          </li>
          <li>
            <a href="#1_37">37. К друзьям</a>
          </li>
          <li>
            <a href="#1_38">38. К мальчику прислужнику</a>
          </li>
        </LiCollapsible>
        <LiCollapsible title="Книга II" href="#ii">
          <li>
            <a href="#2_1">1. К Азинию Поппиону</a>
          </li>
          <li>
            <a href="#2_2">2. К Гаю Саллюстию Крипсу</a>
          </li>
          <li>
            <a href="#2_3">3. К Квинту Деллию</a>
          </li>
          <li>
            <a href="#2_4">4. К неизвестному Ксантию</a>
          </li>
          <li>
            <a href="#2_5">5. Она покуда шеей покорною...</a>
          </li>
          <li>
            <a href="#2_6">6. К неизвестному Септимию</a>
          </li>
          <li>
            <a href="#2_7">7. К Помпею Вару</a>
          </li>
          <li>
            <a href="#2_8">8. Если б как-нибудь за измену клятвам...</a>
          </li>
          <li>
            <a href="#2_9">9. К Гаю Вальгию Руфу</a>
          </li>
          <li>
            <a href="#2_10">10. К Луцию Лицинию Мурене</a>
          </li>
          <li>
            <a href="#2_11">11. К Квинтию Гирпину</a>
          </li>
          <li>
            <a href="#2_12">12. К Меценату</a>
          </li>
          <li>
            <a href="#2_13">13. Кто в день тяжелый, древо, садил тебя...</a>
          </li>
          <li>
            <a href="#2_14">14. К неизвестному Постуму</a>
          </li>
          <li>
            <a href="#2_15">15. Против роскоши</a>
          </li>
          <li>
            <a href="#2_16">16. К Помпею Гросфу</a>
          </li>
          <li>
            <a href="#2_17">17. К больному Меценату</a>
          </li>
          <li>
            <a href="#2_18">18. К скупцам</a>
          </li>
          <li>
            <a href="#2_19">19. Гимн Вакху</a>
          </li>
          <li>
            <a href="#2_20">20. К Меценату</a>
          </li>
        </LiCollapsible>
        <LiCollapsible title="Книга III" href="#iii">
          <li>
            <a href="#3_1">1. К хору мальчиков и девушек</a>
          </li>
          <li>
            <a href="#3_2">2. К римскому юношеству</a>
          </li>
          <li>
            <a href="#3_3">3. К цезарю Августу</a>
          </li>
          <li>
            <a href="#3_4">4. К музе Каллиопе</a>
          </li>
          <li>
            <a href="#3_5">5. К Августу</a>
          </li>
          <li>
            <a href="#3_6">6. К римлянам</a>
          </li>
          <li>
            <a href="#3_7">7. Астерида, зачем плачешь о Гигесе...</a>
          </li>
          <li>
            <a href="#3_8">8. К Меценату</a>
          </li>
          <li>
            <a href="#3_9">9. Диалог между Лидией и Горацием</a>
          </li>
          <li>
            <a href="#3_10">10. Серенада к этрурянке Лике</a>
          </li>
          <li>
            <a href="#3_11">11. К Меркурию и лире</a>
          </li>
          <li>
            <a href="#3_12">12. Необуле</a>
          </li>
          <li>
            <a href="#3_13">13. К ключу нимфы Бандузии</a>
          </li>
          <li>
            <a href="#3_14">
              14. К римскому народу на возвращение из Испании победителя –
              Августа
            </a>
          </li>
          <li>
            <a href="#3_15">15. К Хлориде</a>
          </li>
          <li>
            <a href="#3_16">16. К Меценату</a>
          </li>
          <li>
            <a href="#3_17">17. К Элию Ламию</a>
          </li>
          <li>
            <a href="#3_18">18. К Фавну, богу-покровителю полей и стад</a>
          </li>
          <li>
            <a href="#3_19">19. К Телефу</a>
          </li>
          <li>
            <a href="#3_20">20. Ты не видишь, Пирр, как тебе опасно...</a>
          </li>
          <li>
            <a href="#3_21">21. К амфоре, ровеснице Горация</a>
          </li>
          <li>
            <a href="#3_22">22. К Диане при посвящении ей сосны</a>
          </li>
          <li>
            <a href="#3_23">23. При новолуньи, если возденешь ты...</a>
          </li>
          <li>
            <a href="#3_24">24. На скупцов</a>
          </li>
          <li>
            <a href="#3_25">25. К Вакху</a>
          </li>
          <li>
            <a href="#3_26">26. К Венере</a>
          </li>
          <li>
            <a href="#3_27">27. К Галатее</a>
          </li>
          <li>
            <a href="#3_28">28. К Лиде</a>
          </li>
          <li>
            <a href="#3_29">29. К Меценату</a>
          </li>
          <li>
            <a href="#3_30">30. К Мельпомене</a>
          </li>
        </LiCollapsible>
        <LiCollapsible title="Книга IV" href="#iv">
          <li>
            <a href="#4_1">1. К Венере</a>
          </li>
          <li>
            <a href="#4_2">
              2. К Гаю Юлу Антонию, сыну триумвира Марка Антония
            </a>
          </li>
          <li>
            <a href="#4_3">3. К Музе</a>
          </li>
          <li>
            <a href="#4_4">4. К Риму. В честь пасынка Августа Друза</a>
          </li>
          <li>
            <a href="#4_5">5. К Августу, находящемуся в Галлии</a>
          </li>
          <li>
            <a href="#4_6">6. К Аполлону</a>
          </li>
          <li>
            <a href="#4_7">7. К Торквату</a>
          </li>
          <li>
            <a href="#4_8">8. К Марку Марцию Цензорину</a>
          </li>
          <li>
            <a href="#4_9">9. К Марку Лоллию, другу Мецената</a>
          </li>
          <li>
            <a href="#4_10">10. К Лигурину</a>
          </li>
          <li>
            <a href="#4_11">11. К Филлиде</a>
          </li>
          <li>
            <a href="#4_12">12. К купцу Вергилию</a>
          </li>
          <li>
            <a href="#4_13">13. К Лике</a>
          </li>
          <li>
            <a href="#4_14">14. К Августу</a>
          </li>
          <li>
            <a href="#4_15">15. В честь Августа</a>
          </li>
        </LiCollapsible>
      </ul>
    </>
  );
}

export default HoraceToc;
