function SophoclesOedipusTyrannus2() {
    return (
      <><p className="commonRow">
      <span className="spanHeading">Действующие лица:</span>
      <b>Эдип</b>, фиванский царь
      <br/>Коринфский <b>вестник</b>
      <br/><b>Иокаста</b>, жена Эдипа
      <br/>Пастух <b>Лаия</b>
      <br/><b>Креонт</b>, брат Иокасты
      <br/>Домочадец Эдипа
      <br/><b>Тиресий</b>, слепой прорицатель
      <br/><b>Хор</b> фиванских старцев
      <br/><b>Жрец</b> Зевса.
      <br/>Без слов: <b>Антигона</b> и <b>Исмена</b>, дочери Эдипа
      <span className="bigBlank"/>
      Действие происходит перед царским дворцом в Фивах.
      <span className='spanHeading' id='t1'>Пролог</span>
      <i>Перед воротами дворца — группа юношей с&nbsp;молитвенными ветвями в руках. Во главе их — жрец Зевса.
      </i></p>
      <p className='verses'><b>Эдип</b> <i>(выходя из дворца)</i>
      <br/>Птенцы младые<span className="popUp" id="a1"><a href="#a1c">1</a><span className="popUpText">Птенцы младые… — В оригинале: «О дети». Ср. 6 (в переводе не передано), 58, 142. Эдип сразу же представлен как царь, по-отечески заботящийся о своих подданных… Кадмова гнезда! — Кадм — сын финикийского царя Агенора, посланный им на поиски Европы, похищенной Зевсом. Не найдя нигде следов сестры, Кадм получил от дельфийского оракула Аполлона указание прекратить бесполезные розыски и основать город Фивы (часто называемые также Кадмеей). Ср. ниже, 267 сл.
      <br/> </span></span> Кадмова гнезда!
      <br/>    Зачем вы здесь — в столь жалобной осанке
      <br/>    И с ветками просителей в руках?
      <br/>    Там в городе клубится фимиама
      <br/>    Седой туман; там песнь мольбы горячей
      <br/>    Возносится — и с ней страданья стон…
      <br/>    Не от чужих услышать я хотел
      <br/>    Про нужды ваши: сам сюда я вышел,
      <br/>    Молвой людей прославленный Эдип…
      <br/>    Так молви же, старик, — тебе пристало
      <br/>    <i>10 </i>Гласить за всех: что вас сюда ведет?
      <br/>    Загнал ли страх — иль заманила ласка?
      <br/>    Хотелось бы помочь вам; не из камня
      <br/>    Ведь наше сердце: жаль мне, дети, вас!
      <br/></p><p className='verses'><b>Жрец</b>
      <br/>    Эдип, властитель родины моей!
      <br/>    Ты видишь сам, у алтарей твоих,
      <br/>    Собрались дети: долгого полета
      <br/>    Их крылышки не вынесут еще.
      <br/>    Средь них и я<span className="popUp" id="a2"><a href="#a2c">2</a><span className="popUpText">Средь них и я… — Зелинский переводил: «Здесь — под обузой старости жрецы», принимая рукописное чтение в 18 ιερεῖς и видя  в  противопоставлении οἱ μὲν… &gt;οἱ δὲ … (16 сл.) указание на две группы просителей  —  юношей  и жрецов. Однако на присутствие других жрецов, кроме обращающегося к Эдипу,  в дальнейшем тексте нет ни малейшего намека, и их  место  скорее  там,  где  у алтарей в городе совершаются жертвоприношения и возносятся  мольбы  к  богам (ср.  4  сл.,  19-21).  Поэтому  Дэн  и  Доу  с  полным основанием принимают конъектуру Бентли ἱερεύς, к которой примыкают следующие слова εγω μὲν … — «а я — жрец»… Тогда множественное число в οἱ δὲ следует рассматривать  как так наз. pluralis maiestatis — «что же касается нас, то я»… В соответствии с этим внесено изменение в перевод Зелинского.
      <br/> </span></span>, под старости обузой,
      <br/>    Жрец Зевса. Лучший молодости цвет
      <br/>    Перед тобой, — а там народ толпами
      <br/>    На площадях увенчанный сидит,
      <br/>    <i>20 </i>У двух святилищ<span className="popUp" id="a3"><a href="#a3c">3</a><span className="popUpText">У двух святилищ… — Имеются в виду два храма Афины Паллады, известные в историческое время в Фивах — Афины Онки (ср. Эсх. Сем. 487, 501) и Афины Кадмейской или Исменийской.</span></span> девственной Паллады
      <br/>    И над Исмена вещею золой.<span className="popUp" id="a4"><a href="#a4c">4</a><span className="popUpText">…над Исмена вещею золой. — У алтаря Аполлона Исмения, чей храм находился вблизи реки Исмена. Здесь жрецы бога давали предсказания в ответ на жертвоприношения, состоявшие из заколотых и сожженных у алтаря животных. Отсюда — «вещая» зола.
      <br/> </span></span>
      <br/>    Зачем мы здесь?<span className="popUp" id="a5"><a href="#a5c">5</a><span className="popUpText">Зачем мы здесь? — Добавление Зелинского.
      <br/> </span></span> Ты видишь сам: наш город
      <br/>    Добычей отдан яростным волнам;
      <br/>    С кровавой зыбью силы нет бороться,
      <br/>    Нас захлестнула с головой она.
      <br/>    Хиреют всходы пажитей роскошных;
      <br/>    Подкошенные, валятся стада;
      <br/>    Надежда жен в неплодном лоне гибнет;
      <br/>    А нас терзает мукой огневицы
      <br/>    Лихая гостья, страшная чума.
      <br/>    Дом Кадма чахнет от ее дыханья,
      <br/>    А черный Ад богатую взимает
      <br/>    <i>30 </i>С него стенаний и мучений дань.
      <br/>    Не бог ты, знаю. Не как к богу мы
      <br/>    К тебе пришли — и я, и наши дети —
      <br/>    И к очагу припали твоему.
      <br/>    Но из людей для нас, Эдип, ты первый,
      <br/>    И в злоключеньях жизни безрассчетных,
      <br/>    И в ниспосланьях грозных божества.
      <br/>    Не ты ль уж раз, пришедши в город Кадма,
      <br/>    Освободил нас от жестокой дани,
      <br/>    Что мы певице ужасов<span className="popUp" id="a6"><a href="#a6c">6</a><span className="popUpText">…певице ужасов… — Сфинкс с ее загадкой. Ср. 391, 508, 1199.
      <br/> </span></span> несли?
      <br/>    А ведь никто из нас тебе загадки
      <br/>    Не разъяснил; ты божиим внушеньем
      <br/>    Ее постиг и спас страну от бедствий —
      <br/>    Так говорит, так верует народ.
      <br/>    <i>40 </i>И вот теперь, могущественный царь,
      <br/>    Тебя, Эдип, мы все с мольбой усердной
      <br/>    Пришли просить: найди для нас защиту,
      <br/>    От бога ли услышав вещий глас,
      <br/>    От смертного ль узнав секрет спасенья.
      <br/>    Твой опыт<span className="popUp" id="a7"><a href="#a7c">7</a><span className="popUpText">Твой опыт… — После этого стиха Доу постулирует лакуну, исходя из трудности при синтаксическом анализе оригинала. Предложение Доу не встретило сочувствия у рецензентов, и Зелинский, если и видел эту трудность, не придал ей значения при переводе.
      <br/> </span></span> почве благодатной равен:
      <br/>    Решений всхожесть он блюдет для нас.
      <br/>    Спаси ж наш град, о лучший среди смертных,
      <br/>    Спаси и славу мудрости твоей!
      <br/>    Теперь за то давнишнее усердье
      <br/>    Ты исцелителем земли слывешь;
      <br/>    О, да не скажет про твою державу
      <br/>    Потомков наших память навсегда:
      <br/>    <i>50 </i>«При нем мы свет увидели желанный,
      <br/>    При нем нас гибели покрыла мгла».
      <br/>    Нет — стань навеки нам творцом спасенья!
      <br/>    То знаменье счастливое, что в город
      <br/>    Тебя ввело, — да осенит тебя
      <br/>    Оно и ныне! Коль и впредь ты хочешь
      <br/>    Страною править — пусть мужей своих
      <br/>    Тебе на славу сохранит она;
      <br/>    Ведь нет оплота ни в ладье, ни в башне,
      <br/>    Когда защитников погибла рать!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    О дети, дети! Ведом — ах, как ведом
      <br/>    Мне вашей жажды жалостной предмет.
      <br/>    <i>60 </i>Вы в горе все; но всех страданий ваших
      <br/>    В груди своей я полноту собрал.
      <br/>    Лишь за себя болеет сердцем каждый
      <br/>    Из вас, родные; а моя душа
      <br/>    Скорбит за город — за себя — за вас.
      <br/>    Нет, не со сна меня вы пробудили:
      <br/>    Я много плакал, много троп заботы
      <br/>    Измерил в долгих странствиях ума.
      <br/>    Один мне путь открылся исцеленья —
      <br/>    Его избрал я. Сына Менекея,
      <br/>    Креонта — он моей супруге брат —
      <br/>    <i>70 </i>Послал я в Дельфы<span className="popUp" id="a8"><a href="#a8c">8</a><span className="popUpText">Послал я в Делъфы… — Без обращения за советом к жрецам пифийского Аполлона в Дельфах древние греки не принимали ни одного серьезного решения в вопросах как общественной, так и частной жизни.
      <br/> </span></span>, Фебову обитель,
      <br/>    Узнать, какой мольбой, каким служеньем
      <br/>    Я город наш от гибели спасу.
      <br/>    Теперь я дни считаю и тревожусь.
      <br/>    Что с ним? Давно его с возвратом жду
      <br/>    И не пойму причины промедленья.
      <br/>    Когда ж вернется он, исполню строго —
      <br/>    В том честь порукой — все, что скажет бог.
      <br/></p><p className='verses'><b>Жрец</b> <i>(указывая на юношей)</i>
      <br/>Счастливый признак! С речию твоей
      <br/>    Они приход Креонта возвещают.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>80 </i>О Аполлон-владыка! Дай, чтоб радость
      <br/>    Явил он словом, как являет видом!
      <br/></p><p className='verses'><b>Жрец</b>
      <br/>    Густого лавра<span className="popUp" id="a9"><a href="#a9c">9</a><span className="popUpText">Густого лавра… — Обращавшиеся в Делъфы надевали на голову венок из ветви лавра и не снимали его до возвращения домой.
      <br/> </span></span> плодоносной ветвью
      <br/>    Увенчан он; несет он счастье, верь.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Сейчас узнаем — подошел он близко.<span className='spanIndented'><i>Входит Креонт.</i></span>Властитель-брат мой, Менекеев сын!
      <br/>    Какую весть принес ты нам от бога?</p>
      <br/><p className='verses'><b>Креонт</b>
      <br/>    Счастливую; ведь и невзгоду счастьем
      <br/>    Мы признаем, когда исход хорош.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Что ж молвит бог? Ответ туманный твой
      <br/>    <i>90 </i>Ни бодрости, ни страха не внушает.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Готов пред всеми говорить — а также
      <br/>    И, в дом войдя, наедине с тобой.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Скажи при всех: мне их несчастье душу
      <br/>    Сильней терзает, чем своя печаль.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Что бог мне молвил, то и я скажу.
      <br/>    Владыка Феб велит нам в ясной речи
      <br/>    Заразу града, вскормленную соком
      <br/>    Земли фиванской,<span className="popUp" id="a10"><a href="#a10c">10</a><span className="popUpText">…вскормленную соком Земли фиванской… — Причина бедствия, постигшего Фивы, состояла именно в том, что убийца Лаия, происходивший из его царства, продолжал находиться на фиванской земле, тем самым оскверняя ее пролитой кровью здешнего царя. Ср. 101. Если бы Эдип продолжал жить в любой другой земле, совершенное им убийство незнакомца в дорожной ссоре могло вообще не считаться преступлением.</span></span> истребить, не дав
      <br/>    Ей разрастись неисцелимой язвой.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Как истребить? И в чем зараза эта?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    <i>100 </i>Изгнанием, иль кровью кровь смывая, —
      <br/>    Ту кровь, что град обуревает наш.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Какую кровь? О ком радеет бог?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Предшественник твоей державы славной,
      <br/>    Эдип-властитель, Лаием был зван.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Слыхал о нем, но видеть не пришлось.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Убитый пал он; ныне же к ответу
      <br/>    Бог ясно требует его убийц.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А где они? Кто нам найти поможет
      <br/>    Тот тусклый след старинного греха?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    <i>110 </i>Здесь, молвит бог. Кто ищет, тот находит;
      <br/>    А кто искать ленив, тот не найдет.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Где ж пал ваш Лаий? У себя ль в дворце?
      <br/>    Иль средь полей родных? Иль на чужбине?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Как говорили,<span className="popUp" id="a11"><a href="#a11c">11</a><span className="popUpText">Как говорили… — Зелинский перевел:  «Так  сам  он  нам  говорил», исходя  из  рукописного  ἔφασκεν.  Здесь,  однако,  представляется  уместной конъектура Доу ἔφασκον (3 л. мн. ч.): «Так  говорили».  В  то  время,  когда происходит действие трагедии, не важно, чем мотивировал свой отъезд  20  лет тому назад Лаий; важно, что об этом думали и продолжают думать в народе.
      <br/> </span></span> бога вопросить
      <br/>    Пустился он — и не вернулся боле.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А вестники? А спутники его?
      <br/>    Ужель никто улик вам не доставил?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Погибли все, один лишь спасся, в страхе
      <br/>    Он все забыл. Одно лишь мог сказать…
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>120 </i>Что ж мог сказать он? Много даст одно нам;
      <br/>    Надежды край схвати — и ты спасен.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Разбойники — так молвил он — сразили
      <br/>    Паломника несметных силой рук.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Не посягнул бы на царя разбойник,
      <br/>    Когда б не злата здешнего соблазн!
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Такая мысль была, но в нашем горе
      <br/>    Никто не встал отмстителем царя.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Коль пал ваш царь, то горе не помеха
      <br/>    Его убийц сейчас же разыскать.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    <i>130 </i>Сфинкс песнею лукавой отвлекла
      <br/>    Наш ум от смутных бед к насущным бедам.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Мой долг отныне — обнаружить все.
      <br/>    Достойно Феб — и ты, Креонт, достойно
      <br/>    Заботу о погибшем воскресили.
      <br/>    Союзником вам буду честным я,
      <br/>    Готовым мстить за землю и за бога.
      <br/>    Ведь не о дальних людях я пекусь,
      <br/>    А сам себя от язвы ограждаю:
      <br/>    Тот враг, что Лаия убил, и мне
      <br/>    <i>140 </i>Той самой смертью, мнится, угрожает;
      <br/>    Обоим нам явлю я помощь ныне.
      <br/>    Теперь оставьте, дети, алтари,
      <br/>    С собою взяв молитвенные ветви;
      <br/>    Сюда же граждан Кадма созовите:<span className="popUp" id="a12"><a href="#a12c">12</a><span className="popUpText">Сюда же… созовите… — Мотивировка выхода хора, далеко не всегда обязательная в древнегреческой трагедии.</span></span>
      <br/>    Я все готов исполнить, что смогу,
      <br/>    А бог победу нам пошлет — иль гибель.
      <br/><span className='spanIndented'><i>Эдип уходит во дворец, следом за ним Креонт.
      <br/></i></span></p><p className='verses'><b>Жрец</b>
      <br/>    Идемте, дети. Царь нам все исполнит,
      <br/>    О чем просить явились мы к нему.
      <br/>    Ты ж Аполлон, чьему мы слову вняли,
      <br/>    <i>130 </i>Яви спасенье — прекрати болезнь!
      <br/><span className="spanIndented"><i>(Уходит, сопровождаемый юношами.)</i></span></p><p className='spanHeading' id='t2'>Парод</p>
      <br/>   <p><span className='spanIndented'><i>Орхестру постепенно заполняет хор фиванских старцев.
      <br/>  </i></span></p><p className='verses'><b>Хор</b>
      </p><p className='verses'><b>Строфа</b>
      <br/>    Зевса отрадная весть,<span className="popUp" id="a13"><a href="#a13c">13</a><span className="popUpText">Зевса отрадная весть… — В изображении Софокла, хор уже осведомлен о возвращении Креонта, но не знает содержания полученного им оракула.</span></span> что приносишь ты в славные Фивы
      <br/>    С дельфийской рощи золотой?
      <br/>    Страх обуял мою грудь, в напряжении сердце трепещет, —
      <br/>    Будь милостив, Феб-исцелитель!
      <br/>    Новой ли службы от нас ты потребуешь?
      <br/>    Иль воскресишь из могилы забвения
      <br/>    Древний обряд? О поведай, ласкающей
      <br/>    Чадо Надежды, бессмертное Слово!<span className="popUp" id="a14"><a href="#a14c">14</a><span className="popUpText">Чадо Надежды, бессмертное Слово! — Аполлон, отождествляемый с изрекаемым от его имени прорицанием («бессмертным Словом»), которое вселяет в смертных надежду на избавление от бедствий.</span></span>
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/>    Первой тебя я зову,<span className="popUp" id="a15"><a href="#a15c">15</a><span className="popUpText">Первой тебя я зову… — Парод выдержан в форме культового гимна, обращенного к богам с призывом о помощи. Сначала называются имена богов с принадлежащим! им эпитетами (Афина — державная, букв, «земледержица»; Феб — «всеразящий»: Артемида в оригинале названа Евклией, богиней «Доброй славы»: под этим именем она почиталась и в историческое время в ее храме в Фивах); затем — просьба явиться на призыв (свет нам явите) и ее обоснование ранее оказанной помощью &#123;Если когда-либо… развеяли…). Далее, во второй паре строф, излагается обстановка, требующая вмешательства богов; из картины бедствия, постигшего город вырастают новые призывы о помощи (третья пара строф). Ср. молитву Хриса в «Илиаде» (I, 37-42) и гимн Сапфо к Афродите.</span></span> дочь Зевса, святая Афина,
      <br/>    <i>160 </i>С сестрой державной твоей,
      <br/>    Той, что на площади круглой<span className="popUp" id="a16"><a href="#a16c">16</a><span className="popUpText">…на площади круглой… — На агоре, главной городской площади, в центре которой как видно, находился алтарь со статуей Артемиды.</span></span> наш город блюдет, Артемидой
      <br/>    И с Фебом, стрельцом всеразящим.
      <br/>    Троицей свет нам явите спасительный!
      <br/>    Если когда-либо горя нависшего
      <br/>    Черную тучу вы мощно развеяли —
      <br/>    Боги родные, придите и ныне!
      <br/></p><p className='verses'><b>Строфа</b>
      <br/>    Ах, муки несметные терпим мы:
      <br/>    Охвачен заразою весь народ.
      <br/>    Оружие дум притупилось!
      <br/>    <i>170 </i>Гибнут роскошной земли порождения;
      <br/>    Жалостных мук не выносят роженицы;
      <br/>    Души, из тел пораженных исторгнуты,
      <br/>    То здесь, то там
      <br/>    Мчатся, как птицы небес быстрокрылые,
      <br/>    В пламенном рвенье к туманному берегу,
      <br/>    Где бог царит вечерний.
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/>    Их стаи несметные вдаль летят;
      <br/>    Везде неоплаканных груды тел,
      <br/>    <i>180 </i>Из них расцветает зараза!
      <br/>    Жены меж них и согбенные матери,
      <br/>    Все к алтарям, точно к брегу спасения,
      <br/>    С воплем беспомощным в страхе бросаются,
      <br/>    И льется песнь —
      <br/>    Льется отчаянья стон раздирающий.
      <br/>    Внемли, о Зевсова дщерь! светлоликую
      <br/>    Яви защиту в горе.
      <br/></p><p className='verses'><b>Строфа</b>
      <br/>    Его ж, что град жаром жжет,
      <br/>    Стону радуясь людей,
      <br/>    <i>190 </i>И без щитов, без копий нас терзает, —
      <br/>    Ареса буйного<span className="popUp" id="a17"><a href="#a17c">17</a><span className="popUpText">Ареса буйного… — Apec, обычно посылающий воинам смерть на поле боя, здесь мыслится как бог, виновный в гибели людей и в мирное время (без щитов, без копий).</span></span> из края изгони,
      <br/>    Отбрось врага в глубь морей,
      <br/>    В терем Амфитриты,<span className="popUp" id="a18"><a href="#a18c">18</a><span className="popUpText">Амфитрита — супруга Посидона, живущая в глубине моря.</span></span>
      <br/>    Отбрось к нелюдимому брегу
      <br/>    Фракии бурливой!
      <br/>    Ведь если дань простит нам ночь —
      <br/>    День взыскать ее спешит.
      <br/>    <i>200 </i>О Зевс! Длань твоя
      <br/>    Молний пламенем грозна:
      <br/>    Срази его безжалостным перуном!
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/>    Владыка Феб! В помощь нам
      <br/>    Стрел-заступниц ярый вихрь
      <br/>    Направь в убийцу с тетивы лучистой!
      <br/>    Лучистый светоч с гор ликийских<span className="popUp" id="a19"><a href="#a19c">19</a><span className="popUpText">…с  гор  ликийских…  —  Связь  Артемиды  с  ликийскими  горами возникла, вероятно по аналогии с эпитетом «Ликийский», который прилагался  к Аполлону (так он назван и в оригинале,  203).  Происхождение  этого  эпитета объясняют по-разному от корня λυκ — обозначающего свет;  от  слова  λύκος  — «волк» (Аполлон почитало как  защитник  стад  от  волков);  от  малоазийской страны Ликии, откуда происходила Лето, родившая Зевсу близнецов, Аполлона  и Артемиду. Что  касается  Артемиды,  то  в  Трезене,  на  северном  побережье Пелопоннеса, был храм Артемиды Ликийской (Павс. II, 31, 4).
      <br/> </span></span> принеси,
      <br/>    Страши врага, жги врага,
      <br/>    Дева Артемида!
      <br/>    И ты, моей родины отпрыск,<span className="popUp" id="a20"><a href="#a20c">20</a><span className="popUpText">…моей родины отпрыск… — Упоминаемый далее бог Дионис, сын фиванской царевны Семелы и Зевса.</span></span>
      <br/>    <i>210 </i>В митре золотистой
      <br/>    Веди вакханок резвый хор,
      <br/>    Ясноликий Дионис!
      <br/>    Возьми огнь святой,
      <br/>    Огнь победный, сокруши
      <br/>    Среди богов презреннейшего бога!
      <br/></p><p className='spanHeading' id='t3'>Эписодий Первый
      <br/></p><p className='verses'><b>Эдип</b> <i>(выходя из дворца)</i>
      <br/>Вы молитесь, — меж тем, от вас зависит
      <br/>    Отчизне оборону от болезни
      <br/>    и отдых от несчастий даровать.
      <br/>    Внемлите лишь моей усердно речи.
      <br/>    Не знал я божьих слов, не знал я дела —
      <br/>    <i>220 </i>Не то — без долгих поисков и спросов
      <br/>    Напал бы скоро я на верный след.
      <br/>    Но нет; я — поздний гражданин<span className="popUp" id="a21"><a href="#a21c">21</a><span className="popUpText">…я — поздний гражданин… — С точки зрения афинского права, уголовно преследование могло быть возбуждено только по заявлению полноправного гражданина, каким стал Эдип, будучи избран царем.</span></span> меж граждан,
      <br/>    И вот наказ мой Кадмовым сынам.
      <br/>    Кому известно,<span className="popUp" id="a22"><a href="#a22c">22</a><span className="popUpText">Кому известно… — Тоже элемент афинского процессуального кодекса: заочно освобождение от наказания явившегося с повинной соучастника преступления</span></span> от чьего удара
      <br/>    Царь Лаий пал, сын <i>Ла</i>бдака державный,
      <br/>    Тот обо всем да известит меня.
      <br/>    Да не боится он открыть улику
      <br/>    Сам на себя: вреда ему не будет,
      <br/>    И лишь страну оставит с миром он.
      <br/>    <i>230 </i>Да не молчит подавно о другом он, —
      <br/>    Коли убийца был из иноземцев, —
      <br/>    Казной за весть и лаской награжу.
      <br/>    А если вы ответа не дадите —
      <br/>    О друге ли, иль о себе радея —
      <br/>    То вот дальнейшая вам речь моя:
      <br/>    Убийца тот, кто б ни был он, повсюду
      <br/>    В земле, что скиптру моему подвластна,
      <br/>    От общества сограждан отлучен.<span className="popUp" id="a23"><a href="#a23c">23</a><span className="popUpText">В земле … отлучен. — «Заклятие» убийцы посредством отлучения его от общения с людьми, посещения храмов тоже момент из области афинского уголовного права.</span></span>
      <br/>    Нет в ней ему ни крова, ни привета,
      <br/>    Ни общей с вами жертвы и молитвы,
      <br/>    <i>240 </i>Ни окропления священных уз.
      <br/>    Вы гнать его повинны все, как скверну
      <br/>    Земли родимой — так мне бог пифийский
      <br/>    В пророчестве недавнем возвестил.
      <br/>    И вот я становлюсь по воле бога
      <br/>    Заступником убитому царю.
      <br/>    Я говорю: будь проклят<span className="popUp" id="a24"><a href="#a24c">24</a><span className="popUpText">Я говорю: будь проклят… — Эти стихи еще в середине прошлого века О. Риббек предложил перенести в конец монолога, после ст. 272 (Иль худшей смертью…) и Зелинский в своем переводе исходил из этой перестановки. Еще более далеко идущие изменения в порядке стихов в этом монологе отстаивает Доу, располагая их в следующем порядке: 232—243, 269—272, 252—268, 244—251 (Studies. V. 1 Р. 221—226). Едва ли, однако, есть необходимость в этих перестановках, и в настоящем издании перевод приведен в соответствие с традиционным порядком текста.</span></span> тот убийца,
      <br/>    Один ли иль с пособниками вкупе,
      <br/>    Будь злая жизнь уделом злого мужа!
      <br/>    Будь проклят сам я наравне с убийцей,
      <br/>    <i>250 </i>Когда б под кровом моего чертога
      <br/>    Он с ведома скрывался моего!
      <br/>    А вы блюдите этот мой приказ
      <br/>    В угоду мне и Фебу и отчизне,
      <br/>    Лишенной сил и милости богов.
      <br/>    Так бог велел. Но если б даже слово
      <br/>    Его не грянуло с парнасских круч —
      <br/>    Вам все ж грешно забыть о мести правой,
      <br/>    Когда герой, когда ваш царь погиб.
      <br/>    Уж и тогда был долгом вашим розыск.
      <br/>    Теперь же я его наследство принял,
      <br/>    <i>260 </i>Я стал супругом царственной вдовы,
      <br/>    И если б бог его потомством милым
      <br/>    Благословил, то и детей его
      <br/>    Залогом общим я б владел по праву…
      <br/>    Но нет! Немилостив был бог к нему…
      <br/>    Так за него, как за отца родного,<span className="popUp" id="a25"><a href="#a25c">25</a><span className="popUpText">Так за него, как за отца родного… — Став супругом Иокасты, Эдип оказался связанным узами родства с Лаием и поэтому (согласно афинской судебной практике) имеет право возбудить уголовное преследование еще не найденного убийцы.</span></span>
      <br/>    Я заступлюсь; отныне цель моя —
      <br/>    Найти убийцу Лаия — ему же
      <br/>    Отцом был Лабдак, дедом Полидор,
      <br/>    Кадм — прадедом, и пращуром — Агенор.
      <br/>    Молю богов: кто мой приказ отринет,
      <br/>    Да не вернет тому земля посева,
      <br/>    <i>270 </i>Да не родит наследника жена;
      <br/>    Да сгинет он, как гибнет град несчастный,
      <br/>    Иль худшей смертью, коль такая есть!
      <br/>    А тем, кто слову моему послушен,
      <br/>    Союзницей пускай святая Правда
      <br/>    И боги все пребудут на века.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Как ты связал меня своим заклятьем,
      <br/>    Так я отвечу, государь, тебе:
      <br/>    Убил не я; убийцы я не знаю.
      <br/>    Послал нам Феб мудреную загадку —
      <br/>    Он разрешить ее способней всех.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>280 </i>Сказал ты правду; но заставить бога
      <br/>    Никто не властен из живых людей.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Дозволь второе предложить решенье.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Не откажи и в третьем, если есть.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Владыке Фебу силой вещей мысли
      <br/>    Один Тиресий равен, государь.
      <br/>    Лишь от него узнать мы можем правду.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    И это я исполнил: по совету
      <br/>    Креонта двух к нему гонцов послал я;
      <br/>    Зачем он медлит — не могу понять.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    <i>290 </i>Еще есть слово — тусклое, глухое…
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Какое слово? Все я должен взвесить,
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    От путников он принял смерть — так молвят.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Я слышал, но убийца неизвестен.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Однако если страх ему знаком —
      <br/>    Не вынесет проклятий он твоих.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Кто в деле смел, тот слов не устрашится.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Но вот явился грозный обличитель!
      <br/>    Уж к нам ведут почтенного пророка,
      <br/>    Что правду видит из людей один.
      <br/><span className='spanIndented'><i>Появляется Тиресий, которого ведет мальчик, за ним следуют двое слуг Эдипа.
      <br/></i></span></p><p className='verses'><b>Эдип</b>
      <br/>    <i>300 </i>Привет тебе, Тиресий — ты, чей взор
      <br/>    Объемлет все, что скрыто и открыто
      <br/>    Для знания на небе и земле!
      <br/>    Ты видишь, хоть и с темными очами,
      <br/>    Страду лихую города больного;
      <br/>    Единственный его спаситель — ты.
      <br/>    Узнай, коли не знаешь, от гонцов:
      <br/>    Феб на вопрос наш дал такой ответ,
      <br/>    Чтоб мы, разведав Лаия убийц,
      <br/>    Изгнаньем их иль казнью истребили —
      <br/>    Тогда лишь стихнет ярая болезнь.
      <br/>    <i>310 </i>Тебе понятен рокот вещей птицы,
      <br/>    Знакомы все гадания пути;
      <br/>    Спаси ж себя, и город, и меня,
      <br/>    Сними с нас гнев души непримиренной!
      <br/>    Ведь ты — оплот наш; помогать же ближним
      <br/>    По мере сил — нет радостней труда.
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    О знанье, знанье! Тяжкая обуза,
      <br/>    Когда во вред ты знающим дано!
      <br/>    Я ль не изведал той науки вдоволь?
      <br/>    А ведь забыл же — и сюда пришел!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Что это? Как уныла речь твоя!
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    <i>320</i> Вели уйти мне; так снесем мы легче,
      <br/>    Я — свое знанье, и свой жребий — ты.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Ни гражданин так рассуждать не должен,
      <br/>    Ни сын; ты ж вскормлен этою землей!
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Не к месту, мне сдается, речь твоя.
      <br/>    Так вот, чтоб мне не испытать того же…
      <br/><span className="spanIndented"><i>(Собирается уйти.)</i></span></p><p className='verses'><b>Эдип</b>
      <br/>    О, ради бога! Знаешь — и уходишь?
      <br/>    Мы все — просители у ног твоих!
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    И все безумны. Нет, я не открою
      <br/>    Своей беды, чтоб не сказать — твоей.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>330 </i>Что это? Знаешь — и молчишь? Ты хочешь
      <br/>    Меня предать — и погубить страну?
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Хочу щадить обоих нас. К чему
      <br/>    Настаивать? Уста мои безмолвны.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Ужель, старик бесчестный — ведь и камень
      <br/>    Способен в ярость ты привесть! — ответ свой
      <br/>    Ты утаишь, на просьбы не склонясь?
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Мое упорство ты хулишь. Но ближе
      <br/>    К тебе твое: его ты не приметил?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Как речь твоя для города позорна!
      <br/>    <i>340 </i>Возможно ли без гнева ей внимать?
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Что сбудется, то сбудется и так.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    К чему ж молчать? Что будет, то скажи!
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Я все сказал, и самый дикий гнев твой
      <br/>    Не вырвет слова из души моей.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Да, все скажу я, резко, напрямик,
      <br/>    Что видит ум мой при зарнице гнева.
      <br/>    Ты это дело выносил во тьме,
      <br/>    Ты и исполнил — только рук своих
      <br/>    Не обагрил. А если б зрячим был ты,
      <br/>    Убийцей полным я б назвал тебя!
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    <i>350</i> Меня винишь ты? Я ж тебе велю —
      <br/>    Во исполненье твоего приказа
      <br/>    От нас, от граждан отлучить себя:
      <br/>    Земли родной лихая скверна — ты!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Напрасно мнишь ты, клеветник бесчестный,
      <br/>    Избегнуть кары за слова твои!
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Меня спасет живая правды сила.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Уж не гаданью ль ею ты обязан?
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Тебе; ты сам раскрыть ее велел.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Скажи еще раз, чтоб понятно было!
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    <i>360</i> Ужель не понял? Иль пытать решил?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Не ясно понял; повтори еще раз!
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Изволь: убийца Лаия — ты сам!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Сугубой лжи — сугубое возмездье!
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Велишь наполнить возмущенья меру?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Что хочешь молви: речь твоя — лишь дым.
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    В общенье гнусном с кровию родной
      <br/>    Живешь ты, сам грехов своих не чуя!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Уйти от кары поношеньем мнишь ты?
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Да, если сила истине дана.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>370</i> Есть в правде сила, есть, но не в тебе —
      <br/>    В тебе ж угас и взор, и слух, разум.
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Ах, бедный, бедный! Тот упрек безумный —
      <br/>    Его от всех услышишь скоро ты.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Сплошная ночь тебя взрастила; гнев твой
      <br/>    Не страшен света радостным сынам.
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Не мне тебя повергнуть суждено:
      <br/>    Сам Аполлон тебе готовит гибель.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Креонта ль слышу вымысел — иль твой?
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Оставь Креонта; сам себе ты враг.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>380 </i>О власть, о злато,<span className="popUp" id="a26"><a href="#a26c">26</a><span className="popUpText">О власть, о злато… — Ст. 380—389 представляют собой в оригинале один синтаксический период (см. Трагический театр Софокла, с. 490), разбитый Зелинским переводе на 6 самостоятельных предложений.</span></span> о из всех умений
      <br/>    Уменье высшее среди людей —
      <br/>    Какую зависть вы растить способны!
      <br/>    Я ль добивался этого престола?
      <br/>    Мне ль не достался он, как вольный дар?
      <br/>    И что ж? Креонт, мой верный, старый друг,
      <br/>    Из-за него меня подходом тайным
      <br/>    Сгубить задумал! Хитрого волхва
      <br/>    Он подпускает, лживого бродягу,
      <br/>    В делах наживы зрячего, но полной
      <br/>    В вещаниях окутанного тьмой!
      <br/>    <i>390 </i>Скажи на милость, где явил ты Фивам
      <br/>    Искусства достоверность твоего?
      <br/>    Когда с кадмейцев хищная певица<span className="popUp" id="a27"><a href="#a27c">27</a><span className="popUpText">…хищная певица… — См. примеч. к ст. 36. Живую дань сбирала… — добавление Зелинского.</span></span>
      <br/>    Живую дань сбирала — почему
      <br/>    Ты не сказал им слова избавленья?
      <br/>    А ведь решить ту мудрую загадку
      <br/>    Способен был не первый встречный ум —
      <br/>    Тут было место ведовской науке!
      <br/>    И что же? Птицы вещие<span className="popUp" id="a28"><a href="#a28c">28</a><span className="popUpText">Птицы вещие молчали… — В Древней Греции одним из средств прорицания служи полет птиц и издаваемые ими при этом звуки. Ср. 966. Слепому Тиресию приходилось делать свои умозаключения именно по этому второму признаку. См. Ан 999—1004.</span></span> молчали,
      <br/>    Молчал и бога глас в груди твоей;
      <br/>    И я пришел, несведущий Эдип.
      <br/>    Не птица мне разгадку подсказала —
      <br/>    Своим я разумом ее нашел!
      <br/>    И ныне ты меня замыслил свергнуть,
      <br/>    <i>400 </i>Чтобы с Креонтом дружбу завести!
      <br/>    На горе ж вы (и ты, и твой учитель)
      <br/>    Себе самим — надумали наш город
      <br/>    От скверны очищать! И если б я
      <br/>    В тебе не видел старика — я карой
      <br/>    Заслуженной бы вразумил тебя!
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Нам так сдается: и в его вещаньях
      <br/>    Пылает гнев, и, царь, в твоем ответе.
      <br/>    Не он спасет нас; лучше б обсудить,
      <br/>    Как нам исполнить Аполлона волю.
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Ты — царь, не спорю. Но в свободном слове
      <br/>    И я властитель наравне с тобой.
      <br/>    <i>410 </i>Слугою Феба, не твоим живу я;
      <br/>    Опека мне Креонта не нужна.
      <br/>    Ты слепотою попрекнул меня!
      <br/>    О да, ты зряч — и зол своих не видишь,
      <br/>    Ни где живешь, ни с кем живешь — не чуешь!
      <br/>    Ты знаешь ли родителей своих?
      <br/>    Ты знаешь ли, что стал врагом их злейшим
      <br/>    И здесь, под солнцем, и в подземной тьме?
      <br/>    И час придет<span className="popUp" id="a29"><a href="#a29c">29</a><span className="popUpText">И час придет… — Добавление Зелинского, имеющее целью сгладить не слишком удачный в оригинале переход от 416 к 417. Доу постулирует между ними лакуну один стих, равную по смыслу добавлению Зелинского.</span></span> — двойным разя ударом,
      <br/>    И за отца, и за родную мать,
      <br/>    Тебя изгонит из земли фиванской
      <br/>    Железною стопой проклятья дух,
      <br/>    И вместо света тьма тебя покроет.
      <br/>    <i>420 </i>Где не найдешь ты гавани стенаньям?
      <br/>    Где не ответит крикам Киферон,<span className="popUp" id="a30"><a href="#a30c">30</a><span className="popUpText">Киферон — горный кряж на границе между Фивами и Аттикой, где по наиболее распространенной версии Эдип был подкинут, а по версии Софокла — передан коринфскому пастуху. Ср. 1134, 1391.</span></span>
      <br/>    Когда поймешь, что к свадьбе в этом доме
      <br/>    С добром ты плыл, но не к добру приплыл,
      <br/>    И все иные беды, от которых
      <br/>    Ты станешь братом собственных детей!
      <br/>    Теперь, коль хочешь, поноси Креонта
      <br/>    И речь мою, но скоро в целом мире
      <br/>    Не будет доли горестней твоей!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Невыносима клевета такая!
      <br/>    <i>430 </i>Сгинь, дерзкий волхв! Скорей уйди отсюда
      <br/>    К себе обратно и оставь мой дом!
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    И не пришел бы, если б ты не звал.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Не знал же я, что вздорных слов наслышусь
      <br/>    Из уст твоих; а то б не звал, поверь!
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    По-твоему, я вздорен; что ж! Но мудрым
      <br/>    Я звался — у родителей твоих.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    О ком сказал ты? Кто меня родил?
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Родит тебя — и сгубит — этот день.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Опять загадка! Кто тебя поймет?
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    <i>440 </i>Не ты ль загадок лучший разрешитель?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Коришь меня за то, чем я велик?
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    В твоем искусстве<span className="popUp" id="a31"><a href="#a31c">31</a><span className="popUpText">В твоем искусстве… — Переведено по  конъектуре  Бентли,  принятой Доу: τέχνη против рукописного τύχη. Эдипа в меньшей мере сгубил случай,  чем его способность отгадать загадку Сфинкс.</span></span> и твоя погибель.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Зато я землю спас — она важнее.
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Я ухожу.
      <br/><span className="spanIndented"><i>(Мальчику)</i></span>Веди меня, мой сын.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Да, уходи! Досаден твой приход
      <br/>    И беспечально будет удаленье.
      <br/></p><p className='verses'><b>Тиресий</b>
      <br/>    Что ж, я уйду, но раньше дам ответ вам
      <br/>    На ваш вопрос. Тебя не устрашусь я —
      <br/>    Меня низвергнуть не тебе дано.
      <br/>    Внемли: тот муж, которого ты ищешь
      <br/>    <i>450 </i>С угрозой кары, Лаия убийца —
      <br/>    Он здесь! пришлец — таким его считают;
      <br/>    Но час придет — фиванцем станет он,
      <br/>    Без радости отчизне приобщенный.
      <br/>    На слепоту взор ясный променяв,
      <br/>    На нищенство — державное раздолье,
      <br/>    Изгнанником уйдет он на чужбину,
      <br/>    Испытывая посохом свой путь.
      <br/>    Узнает он, что он своим исчадьям —
      <br/>    Отец и брат, родительнице — вместе —
      <br/>    И сын и муж, отцу же своему —
      <br/>    <i>460 </i>Соложник и убийца. Вот ответ мой!
      <br/>    Теперь иди и взвесь его, и если
      <br/>    Хоть каплю лжи ты в нем найдешь — в вещаньях
      <br/>    Считай меня невеждой навсегда!
      <br/><span className='spanIndented'><i>Оба уходят: Тиресий в город, Эдип во дворец.</i></span></p>
      <p className='spanHeading' id='t4'>Стасим Первый</p>
      <p className='verses'><b>Хор</b></p>
      <p className='verses'><b>Строфа</b>
      <br/>    Кто он, чью длань вещего бога
      <br/>    Со скалы дельфийской
      <br/>    Примерил взор — страшного дела
      <br/>    Тайный совершитель?
      <br/>    Пора ему в глубь пустынь
      <br/>    Коней-летунов быстрей
      <br/>    Бежать без оглядки.
      <br/>    Среди зарева молнии гонит его
      <br/>    <i>470 </i>Вседержавного Зевса разгневанный сын,
      <br/>    И рой неотступных
      <br/>    Мчится вслед Эриний.<span className="popUp" id="a32"><a href="#a32c">32</a><span className="popUpText">…рой… Эриний. — Эринии — божества кровной мести. Первоначально в их функции входила месть за убийство или осквернение, совершенное в пределах рода и семьи (ср. ЭК. 40 и прим.), затем им стало подведомственно всякое убийство. Здесь упоминание Эриний (в оригинале — Керы, родственные им божества) несет в себе трагическую двусмысленность, так как преступления, совершенные по неведению Эдипом, входят в древнейшую сферу действия Эриний. Ср. Од., XI, 279 сл.; Эсх. Сем. 700, 723, 791, 977.</span></span>
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/>    Раздался клич — клич с белоснежных
      <br/>    Круч святых Парнаса:<span className="popUp" id="a33"><a href="#a33c">33</a><span className="popUpText">С круч… Парнаса. — На склонах Парнаса расположены Дельфы и оракул Аполлона, источник грозных вещаний (480); в оригинале: «прорицаний, исходящих от пупа земли» — в Дельфах особым почитанием пользовался камень, проглоченный Кроном вместо младенца Зевса и возвращенный им из своего чрева вместе с его другими, проглоченными им детьми. Место, где лежал камень, считалось центром («пупом») земли.</span></span>
      <br/>    Заросший след тайного мужа
      <br/>    Все раскрыть стремятся.
      <br/>    Он рыщет в глухом лесу,
      <br/>    В пещерах угрюмых гор,
      <br/>    Как зверь бесприютный:
      <br/>    Одинокой стопою скитается он,
      <br/>    <i>480 </i>Лишь бы грозных вещаний тропу обмануть
      <br/>    Они ж неустанно
      <br/>    Над главой кружатся.
      <br/></p><p className='verses'><b>Строфа</b>
      <br/>    Страшных забот думы вспугнул
      <br/>    В сердце моем мудрый пророк;
      <br/>    Верить невмочь спорить невмочь,
      <br/>    Как мне решить, знать не могу.
      <br/>    Ни на прошлое надежды, ни на будущее нет —
      <br/>    Но не знал я никогда,
      <br/>    <i>490 </i>Чтобы Лаий Полибиду<span className="popUp" id="a34"><a href="#a34c">34</a><span className="popUpText">Полибид — Эдип, считающийся сыном Полиба.</span></span> супостатом выступал,
      <br/>    Не услышал и теперь.
      <br/>    Где ж улика того дела, где свидетель у меня
      <br/>    Против славы всенародной,
      <br/>    Что Эдипа осенила навсегда?
      <br/>    Не поверю, чтоб убийство он свершил.
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/>    Боги одни — Зевс, Аполлон —
      <br/>    Долю людей призваны знать;
      <br/>    Что же пророк? может ли он
      <br/>    <i>500 </i>Даром святым нас превзойти?
      <br/>    На сомненье нет ответа; но лишь мудростью велик
      <br/>    Человек перед людьми.
      <br/>    Пусть клевещут на Эдипа; пока слово не сбылось,
      <br/>    Не согласен с ними я.
      <br/>    Кто не видел, как пред девой быстрокрылой он стоял?
      <br/>    <i>510 </i>Доказал он свою мудрость
      <br/>    И усердье благородства среди нас;
      <br/>    Мы навеки ему верность сохраним.
      <br/></p><p className='spanHeading' id='t5'>Эписодий Второй
      <br/></p><p className='verses'><b>Креонт</b> <i>(поспешно входя со стороны города)</i>
      <br/>Сограждане<span className="popUp" id="a35"><a href="#a35c">35</a><span className="popUpText">Сограждане. — Каким образом Креонт, ушедший в конце пролога вместе с Эдипом во дворец, оказался в городе и, тем более, узнал, в чем его подозревает царь, ни Софокла, ни его аудиторию, как видно, не интересовало. 562 …был тогда при деле? — В оригинале точнее: «Владел своим искусством?»</span></span>, в ужасном преступленье
      <br/>    Меня винит — так слышал я — Эдип.
      <br/>    Напраслины не вынес я. И так уж
      <br/>    Несчастны мы; но если он считает,
      <br/>    Что в этом горе я способен был
      <br/>    Ему иль словом повредить иль делом —
      <br/>    Такая слава всей дальнейшей жизни
      <br/>    Разрушила бы радость для меня.
      <br/>    <i>520 </i>Я не в простой обиде обвинен,
      <br/>    А в величайшей: и перед страною,
      <br/>    И перед вами, и перед друзьями.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Да, слово вырвалось из уст его;
      <br/>    Но, видно, гнев его внушил, не разум.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Но все ж сказал он, что, научен мною,
      <br/>    Его опутал кривдою пророк?
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Он так сказал; подумав ли — не знаю.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Как? Не кривя ни взором, ни душой,
      <br/>    Он произнес такое обвиненье?
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    <i>530 </i>Не знаю: мне ли знать дела владык?
      <br/>    Но вот он сам выходит из чертога.
      <br/></p><p className='verses'><b>Эдип</b> <i>(выходя из дворца)</i>
      <br/>Ты здесь? Зачем ты здесь? Ужели лоб твой
      <br/>    Такою наглостью запечатлен,
      <br/>    Что подступаешь к дому моему
      <br/>    Ты, уличенный мной убийца, ты,
      <br/>    Моей державы явный похититель?
      <br/>    Скажи на милость, трусом ли презренным
      <br/>    Тебе казался царь твой, иль глупцом,
      <br/>    Когда такое дело ты задумал?
      <br/>    Возмнил ли ты, что не замечу я,
      <br/>    Как подползать твое коварство будет,
      <br/>    И, распознав его, не отражу?
      <br/>    <i>540 </i>Не ты ль скорей — мечтатель безрассудный,,
      <br/>    Что без друзей и без богатства власть
      <br/>    Присвоить вздумал, честолюбец жалкий?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Прими совет мой: дай сказать мне слово
      <br/>    В ответ тебе — и, выслушав, реши.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Учить силен ты, я ж учиться слаб.
      <br/>    Довольно слов; ты — враг мой и предатель
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Об этом самом выслушай меня!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Об этом самом замолчи, изменник!
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Не мудр же ты, коль вне стези рассудка
      <br/>    <i>550 </i>Находишь вкус в упрямом самомненье.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Не мудр и ты, коль мнишь избегнуть кары,
      <br/>    Предательски нарушив долг родства.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Не буду спорить; да, ты прав. Одно лишь
      <br/>    Скажи мне: в чем предательство мое?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    По твоему ль совету — да, иль нет —
      <br/>    Послал я за пророком многочтимым?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    И ныне тот же дал бы я совет.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Скажи тогда: давно ли царь ваш Лаий…
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    При чем тут Лаий? Не пойму вопроса.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>560 </i>Сраженный, пал таинственной рукой?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Давно успел состариться тот век.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А ваш пророк — он был тогда при деле?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Был так же мудр и так же всеми чтим.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Назвал мое он имя в ту годину?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Не доводилось слышать мне его.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Вы не старались обнаружить дело?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Как не старались? Все напрасно было.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А он, мудрец, зачем вам не помог?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Не знаю; и в неведенье молчу.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>570 </i>Зато другое знаешь ты и скажешь.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Что именно? Не утаю, коль знаю.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А вот что: это ты его наставил
      <br/>    Меня убийцей Лаия назвать!
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Что он сказал, тебе известно. Ты же
      <br/>    И на мои вопросы дай ответ.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Изволь; убийцы не найдешь во мне.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Скажи: ты муж моей сестры, не так ли?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Я муж твоей сестры; сказал ты правду.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Совместно с ней землей ты управляешь?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>580 </i>Ни в чем отказа не бывало ей.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    С собой меня сравняли вы в союзе?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    И ты союз изменой разорвал.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Какой изменой? Ты подумай трезво
      <br/>    И взвесь одно: кто променять согласен
      <br/>    На полное тревоги имя власти —
      <br/>    Влиятельный и сладостный покой?
      <br/>    Я никогда в душе своей не ставил
      <br/>    Сан царский выше царственных деяний;
      <br/>    Так мыслят все, кто разумом не слаб.
      <br/>    <i>590 </i>Что ни хочу я, все могу без страха<span className="popUp" id="a36"><a href="#a36c">36</a><span className="popUpText">…без страха… — Перевод по ркп. чтению ἄνευ φόβου. Доу принимает и отстаивает конъектуру Блейдза ἄνευ φϑόνου — «без зависти», которая  всегда сопровождает царя, но не  распространяется  на  второе  после  него  лицо  в государстве.</span></span>
      <br/>    Я получить; а если б сам я правил —
      <br/>    Как часто б делал вопреки себе!
      <br/>    Ужель милее царский мне венец
      <br/>    Безбольной чести, мирного величья?
      <br/>    Нет, не настолько я ума лишился,
      <br/>    Чтоб предпочесть тревожной власти бремя
      <br/>    Чете прекрасной: «выгода и блеск».
      <br/>    Теперь привет, улыбки мне повсюду,
      <br/>    Теперь в мою просители твои
      <br/>    Стучатся дверь — успеха им залогом
      <br/>    Мое вниманье. И все это, мнишь ты,
      <br/>    За звук пустой я уступить готов?
      <br/>    <i>600 </i>Нет, с разумом злодейство несовместно:
      <br/>    Ни сам к нему не склонен я, ни в долю
      <br/>    Меня сообщник не возьмет дурной.
      <br/>    И вот мой вызов: сам отправься в Дельфы,
      <br/>    Проверь дощечки подлинность моей!
      <br/>    Затем, мои сношения с пророком
      <br/>    Вели раскрыть; и если тут виновным
      <br/>    Меня найдешь — то вместе со своим
      <br/>    Брось и мой голос в обвиненья урну.
      <br/>    Но без улик не осуждай меня.
      <br/>    Противно правде — и дурных напрасно
      <br/>    <i>610 </i>Считать друзьями, и врагами добрых.
      <br/>    Кто друга верного изгнал, — тот жизни
      <br/>    Своей любимейший отрезал цвет.
      <br/>    Что ж, час придет — поймешь ты, что ты сделал.
      <br/>    Одно лишь время — добрым оправданье,
      <br/>    Других же в день ты уличишь один.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Он молвит здраво; стерегись паденья!
      <br/>    Решений быстрых ненадежен путь.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Но если быстр предатель нечестивый,
      <br/>    И мне быть быстрым царский долг велит.
      <br/>    <i>620 </i>А буду медлить — увенчает счастье
      <br/>    Его коварство, мне ж готова смерть.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Что ж ты решил? Чтоб я покинул землю!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Нет, не изгнанье<span className="popUp" id="a37"><a href="#a37c">37</a><span className="popUpText">Нет, не изгнанье… — После этого стиха в оригинале явно выпал однострочный вопрос Креонта (напр.: Когда же я смогу убедить тебя в ошибке?). Точно так же после 625 — однострочная реплика Эдипа (напр.: Нет, ибо я убежден в своей правоте). Лакуну после ст. 625 указал Джебб; Зелинский принял ее, но заполнил переводом «от себя»; лакуну после ст. 623 обосновывает Доу.</span></span> твой удел, а смерть.
      <br/><b>Креонт</b>
      <br/>    . . . . .
      <br/><b>Эдип</b>
      <br/>    Когда поймешь, чего достойна зависть.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Ты вовсе не доступен убежденью?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    . . . . .
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Безумен ты!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Себе кажусь я здравым.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Кажись и мне!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Довольно: ты изменник!
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Где ж разум твой?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Почтение царю!
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Дурному — нет!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    О мой народ, народ!
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    <i>630 </i>И я народу сын, не только ты!
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Оставьте спор, властители! Выходит
      <br/>    В час добрый к вам царица из чертога:
      <br/>    Пусть мир меж вас восстановит она.
      <br/><span className='spanIndented'><i>Из дворца выходит Иокаста.
      <br/></i></span></p><p className='verses'><b>Иокаста</b>
      <br/>    Несчастные! Теперь ли время ссоре
      <br/>    Бессмысленной? Страдает весь народ,
      <br/>    А вас заботят личные обиды?
      <br/>    Вернись в чертог, супруг мой; удались
      <br/>    И ты, Креонт; ничтожного предлога
      <br/>    В тяжелое не возводите зло!
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Сестра моя! Супруг твой, царь Эдип,
      <br/>    <i>640 </i>Ужасную вменяя мне вину,
      <br/>    Изгнанием грозит мне или казнью.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Да, это так! В коварном покушенье
      <br/>    На жизнь мою я уличил его.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Пусть пропаду, пусть вечно буду проклят,
      <br/>    Коль в чем-нибудь виновен пред тобой.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Ради богов, поверь ему, Эдип!
      <br/>    Яви почет и клятве пред богами,
      <br/>    И мне, и этим гражданам твоим.
      <br/></p><p className='spanHeading' id='t6'>Коммос</p>
      <br/><p className='verses'><b>Строфа</b>
      <br/><b>Хор</b>
      <br/>    Молю, о царь выслушай
      <br/>    <i>650 </i>Не гневаясь, с разумом!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Чего ж ты хочешь от меня?
      <br/></p><p className='verses'><b>Хор</b>
      <br/>    Его блюдет клятвы сень;
      <br/>    Верным слыл он всегда;
      <br/>    Прости его!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Что хочешь — знаешь?
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Знаю!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Что ж, скажи!
      <br/></p><p className='verses'><b>Хор</b>
      <br/>    Клятву дал твой брат; не казни его
      <br/>    Ради тусклой мглы призрачных улик!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Так знай же: этой просьбой для меня
      <br/>    Ты просишь смерти или же изгнанья.
      <br/></p><p className='verses'><b>Хор</b>
      <br/>    <i>660 </i>О нет, нет! Светлый бог свидетель мне!
      <br/>    Пусть погибну я без богов, друзей,
      <br/>    Если зла тебе я в душе желал.
      <br/>    Плач страны болью грудь давит мне;
      <br/>    Ужель весь горя круг не пройден ей,
      <br/>    Ужель ей новый бедствий вал<span className="popUp" id="a38"><a href="#a38c">38</a><span className="popUpText">…новый бедствий вал… — В переводе пропала важная мысль оригинала: «бедствий, происходящих от вас двоих»</span></span> грозит?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Свободен он! Пусть лучше я погибну,
      <br/>    <i>670 </i>Иль из земли в бесчестье удалюсь.
      <br/><span className="spanIndented"><i>(Хору)</i></span>Твой грустный лик внушил мне состраданье;
      <br/>    Но он повсюду ненавистен мне.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Ты уступил, но с гневом. Гнев пройдет.
      <br/>    А гнет останется. Такие души
      <br/>    Себе самим несносны поделом.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Оставь, меня! Уйди!
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Я ухожу —
      <br/>    Тобой не понят, но для них — все тот же.
      <br/><span className="spanIndented"><i>(Уходит.)</i></span></p><p className='verses'><b>Антистрофа</b>
      <br/><b>Хор</b> <i>(Иокасте)</i>
      <br/>Зачем, жена, медлишь ты
      <br/>    Уйти с царем в свой дворец?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    <i>680 </i>Хочу узнать, как спор возник.
      <br/></p><p className='verses'><b>Хор</b>
      <br/>    Глухой упрек грянул вдруг;
      <br/>    Злой извет сердце рвет
      <br/>    И без вины.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Вскипели оба?
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Оба.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    В чем причина?
      <br/></p><p className='verses'><b>Хор</b>
      <br/>    Не довольно ли? Исстрадались мы!
      <br/>    Что покончено — будь покончено.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Вот ты каков! Хоть ты и благомыслен,
      <br/>    Но расслабляешь, притупляешь дух мой?
      <br/></p><p className='verses'><b>Хор</b>
      <br/>    О царь, царь! Сколько уж раз клялся я!
      <br/>    <i>690 </i>Я б безумен был, безнадежно слеп,
      <br/>    Если б верности изменил своей.
      <br/>    Мне ль забыть, как в те дни град страдал!
      <br/>    Не ты ль путь верный отыскал для нас?
      <br/>    О будь вновь лучшим нам водителем.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Скажи и мне, во имя всех богов:
      <br/>    Зачем ты гневом воспылал таким?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>700 </i>Скажу: ты мне почтенней, чем они.
      <br/>    Креонт злоумышляет на меня.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Скажи яснее: в чем его вражда?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Назвал меня он Лаия убийцей!
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Со слов других? По собственной догадке?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Свои уста хранит он от хулы,
      <br/>    А подослал гадателя-злодея!
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    О, если так — освободи от страха
      <br/>    Свой ум, Эдип, и от меня узнай,
      <br/>    Что нет для смертных ведовской науки.
      <br/>    <i>710 </i>Тому я довод ясный укажу.
      <br/>    Однажды Лаий — не скажу: от Феба,
      <br/>    Но в Дельфах от гадателей его
      <br/>    Ужасное вещанье получил,
      <br/>    Что смерть он примет от десницы сына,
      <br/>    Рожденного в законе им и мной.
      <br/>    Но Лаий — говорят нам — у распутья,
      <br/>    Где две дороги с третьего сошлись,
      <br/>    Разбойниками был убит чужими!
      <br/>    А мой младенец? От его рожденья
      <br/>    Едва зарделся третий луч зари, —
      <br/>    И он его, сковав суставы ножек,
      <br/>    Рукой раба в пустыне бросил гор!
      <br/>    Да! Не заставил Аполлон малютку
      <br/>    <i>720 </i>Отцеубийством руки обагрить;
      <br/>    Напрасен страх был, Лаию внушенный,
      <br/>    Что от родного сына он падет;
      <br/>    Так оправдались вещие гаданья!
      <br/>    О них не думай! Если бог захочет —
      <br/>    Он сам сорвет с грядущего покров!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Что слышу я, жена моя? Во мне
      <br/>    Смутился дух мой, и в волненье разум.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Какой тревогой встрепенулся ты?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Сказала ты, что пал он у распутья,
      <br/>    <i>730 </i>Где две дороги с третьего сошлись?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Так молвили, да и поныне молвят.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Где ж эта местность? Где погиб твой муж?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Земля Фокидой<span className="popUp" id="a39"><a href="#a39c">39</a><span className="popUpText">Фокида — область в Средней Греции, центром которой были Дельфы. На восток от них, по дороге к Фивам, находилась Давлида. Расстояние от Дельфов до Давлиды по прямой — немногим более 20 км.; путь по горным дорогам был, естественно, несколько длиннее, но в любом случае ясно, что Эдип только что успел покинуть Дельфы и находился целиком под впечатлением полученного там ужасного пророчества (см. 789—793), когда повстречался с Лаием и его свитой.</span></span> кличется, а местность —
      <br/>    Где путь двоится в Дельфы и в Давлиду.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А сколько времени прошло с тех пор?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Дошла до нас та новость незадолго
      <br/>    Пред тем, как ты объявлен был царем.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    О Зевс! Что сделать ты со мной задумал!
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Эдип мой, друг мой! Что с тобой? Скажи!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>740 </i>Постой, постой!… Каков был видом Лаий?
      <br/>    Каких был лет в то время он? Ответь!
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Могуч; глава едва засеребрилась;
      <br/>    А видом был он — на тебя похож.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    О смерть! Ужель я, сам не сознавая,
      <br/>    Себя проклятью страшному обрек?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Что ты сказал? Твое лицо мне страшно.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Боюсь, боюсь — был свыше меры зрячим
      <br/>    Пророк… Но нет! Еще одно скажи.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Сказать готова, хоть и страшно мне.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>750 </i>С немногими пошел он, иль с отрядом
      <br/>    Телохранителей, как вождь и царь?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Всех было пять; один из них — глашатай.
      <br/>    В повозке Лаий восседал один.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Ах, ясно все… так ясно! — От кого же
      <br/>    Узнали вы про смерть его, жена?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Один лишь раб от смерти ускользнул.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А где живет он ныне? Во дворце?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    О нет. Когда вернулся он, увидел
      <br/>    Тебя царем, а Лаия убитым —
      <br/>    <i>760 </i>К моей руке припав, он умолил
      <br/>    Услать его из города подальше
      <br/>    На пастбища окраинные стад.
      <br/>    Я снизошла к мольбе его; и право,
      <br/>    Не будь рабом он, получил бы больше.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Нельзя ль скорей его обратно вызвать?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Конечно, можно. Но на что тебе он?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Боюсь, жена, — причин я слишком много
      <br/>    Тебе назвал желанья моего!
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Да он придет! Но все ж и я достойна
      <br/>    <i>770 </i>Твою кручину разделить, Эдип.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Достойна; и кому еще доверить
      <br/>    Я мог бы страх встревоженной души?
      <br/>    Кто ближе мне в судьбы моей невзгодах?
      <br/>    Мне был отцом Полиб, коринфский царь,
      <br/>    А матерью — дориянка Меропа.
      <br/>    На родине вельможей первым слыл я,
      <br/>    До случая, который был достоин
      <br/>    Сомнения, но гнева не достоин.
      <br/>    На пиршестве, напившись до потери
      <br/>    Рассудка, гость какой-то в пьяном рвенье
      <br/>    «Поддельным сыном моего отца»
      <br/>    <i>780 </i>Меня назвал. Вскипел я гневом; все же
      <br/>    Себя сдержал я в эту ночь. С зарей же
      <br/>    Пошел к отцу и матери, чтоб правду
      <br/>    От них узнать. Они с негодованьем
      <br/>    Обидчика отвергли. Я был рад,
      <br/>    Но все ж сверлило оскорбленье душу:
      <br/>    Я чувствовал, как дальше все и дальше
      <br/>    Оно ползло. — И вот иду я в Дельфы,
      <br/>    Не говоря родителям ни слова.
      <br/>    Здесь Феб ответа ясного меня
      <br/>    Не удостоил; но в словах вещанья
      <br/>    <i>790 </i>Нашел я столько ужасов и бед —
      <br/>    Что с матерью преступное общенье
      <br/>    Мне предстоит, что с ней детей рожу я
      <br/>    На отвращенье смертным племенам,
      <br/>    И что я кровь пролью отца родного —
      <br/>    Что я решил — отныне край коринфский
      <br/>    Любить с звездой небесной наравне
      <br/>    И бег туда направить, где б не мог я
      <br/>    Стать жертвою пророческих угроз.
      <br/>    И вот дошел я до тех мест, в которых —
      <br/>    Как молвишь ты — погиб покойный царь.
      <br/>    <i>800 </i>Тебе, жена, всю правду я открою.
      <br/>    Когда уж близок был к распутью я,
      <br/>    Навстречу мне повозка едет, вижу;
      <br/>    Пред ней бежит глашатай, а в повозке
      <br/>    Сам господин, — как ты мне описала.
      <br/>    И тот и этот силою меня
      <br/>    Пытаются согнать с своей дороги.
      <br/>    Толкнул меня погонщик — я в сердцах
      <br/>    Его ударил. То увидя, старец,
      <br/>    Мгновенье улучив, когда с повозкой
      <br/>    Я поравнялся — в голову меня
      <br/>    Двойным стрекалом поразил. Однако,
      <br/>    <i>810 </i>Он поплатился более: с размаху
      <br/>    Я посохом его ударил в лоб.
      <br/>    Упал он навзничь, прямо на дорогу;
      <br/>    За ним и прочих перебить пришлось.
      <br/>    Но если между Лаием погибшим
      <br/>    И тем проезжим есть какая связь —
      <br/>    О, кто несчастнее меня на свете,
      <br/>    Кто боле взыскан гневом божества?
      <br/>    Нет мне у вас ни крова, ни привета,
      <br/>    Вы гнать меня повинны все, повсюду,
      <br/>    И граждане, и пришлые. И сам я
      <br/>    <i>820 </i>Проклятье это на себя изрек!
      <br/>    И одр погибшего я оскверняю
      <br/>    Прикосновеньем той руки, что насмерть
      <br/>    Его сразила!… Я ли не злодей?
      <br/>    Я ль не порочней всех во всей вселенной?
      <br/>    Бежать я должен — и в несчастном бегстве
      <br/>    Не должен взором на своих почить,
      <br/>    Не должен родины своей коснуться,
      <br/>    Не то — грех с матерью, отца убийство,
      <br/>    Родителя и пестуна — Полиба!
      <br/>    О сколь жесток — простится слово правды —
      <br/>    Ко мне был бог, что так меня сгубил!
      <br/>    <i>830 </i>Нет, нет, не дай, о чистое светило,
      <br/>    Моим очам увидеть этот день!
      <br/>    Пошли мне смерть, но не клейми при жизни
      <br/>    Меня таким несчастия пятном!
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    И мы в тревоге; все ж, пока свидетель
      <br/>    Не выслушан — надежды не теряй!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Своей надежде дал я срок недолгий —
      <br/>    Пока придет с окраины пастух.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Что может дать отрадного тебе он?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Пусть в показаньях он с тобой сойдется —
      <br/>    <i>840 </i>Тогда свободен от нечестья я.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    В каком же слове видишь ты опору?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Он показал — так от тебя я слышал —
      <br/>    Что от разбойников погиб твой муж, —
      <br/>    От многих, значит. Коль и ныне то же
      <br/>    Покажет он, — убил его не я:
      <br/>    Один прохожий ведь не равен многим.
      <br/>    А если путник одинокий будет
      <br/>    Показан им — тогда уж нет сомнений:<span className="popUp" id="a40"><a href="#a40c">40</a><span className="popUpText">…тогда уж нет сомнений… —  Некоторый  нюанс  в  переводе  этого стиха зависит от принятой в нем интерпункции. Большинство  издателей  членит этот период на: εἰ…αὐδήσει, σαφῶς τοῦτ᾽ἐστίν — «если  (пастух)  укажет  на одного убийцу, то ясно, что это дело моих рук».  Доу  членит  период  иначе: εἰ…αὐδήσει σαφῶς, τοῦτ᾽ἐστίν  —  «если  (пастух)  явно  укажет  на  одного убийцу, значит, это дело моих рук».</span></span>
      <br/>    Убийства грех нависнет надо мной.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    О, если так, то будь уверен: слово
      <br/>    Он произнес, как я передала.
      <br/>    Его обратно взять не может он:
      <br/>    <i>850 </i>Все слышали его, не я одна!
      <br/>    Но если б даже от тогдашней речи
      <br/>    Отрекся он — вещаний он и этим
      <br/>    Не оправдает. Феб царю судил
      <br/>    От сына моего погибнуть; что же,
      <br/>    Убил его малютка бедный? Нет!
      <br/>    Он сам погибель до того отведал.
      <br/>    Теперь не верю я гаданьям божьим:
      <br/>    Они с дороги не собьют меня.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Ты судишь здраво; все ж за очевидцем
      <br/>    <i>860 </i>Пошли гонцов — прошу тебя, пошли!
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Пошлю не медля. Но войдем в хоромы;
      <br/>    Тебе во всем я рада услужить.
      <br/><span className="spanIndented"><i>(Уходит с Эдипом во дворец.)</i></span></p><p className='spanHeading' id='t7'>Стасим Второй
      <br/>  </p><p className='verses'><b>Хор</b>
      <br/><b>Строфа</b>
      <br/>    Судьба моя!<span className="popUp" id="a41"><a href="#a41c">41</a><span className="popUpText">Судьба моя! — О месте 2-го стасима в трагедии см. выше, с. 497.</span></span> Дай мне вечно
      <br/>    Слов и дел святую чистоту блюсти
      <br/>    И чтить Законы, ч<i>то</i> в небесной выси
      <br/>    Из лона Правды самой взошли.
      <br/>    Их край родной — ясный свет эфира;
      <br/>    Олимп им отец; родил
      <br/>    Не смертного разум их;
      <br/>    <i>870 </i>Не он в забвения мгле их схоронить властен!
      <br/>    Велик в них зиждущий бог; они нетленны.
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/>    Слепая спесь<span className="popUp" id="a42"><a href="#a42c">42</a><span className="popUpText">Слепая спесь — власти чадо… —  Зелинский  перевел  по  конъектуре Блэйдза, принятой Доу: ὕβριν φυτεύει τυραννίς — «тирания порождает гордыню». Ркп. чтение, принятое  большинством  издателей:  ὕβρις  φυτεύει   τυραννον  — «гордыня порождает тирана» — имеет не меньше права на существование:  именно гордыня,  надменность,  превышение  человеческих  возможностей  служили,  по представлениям древних греков, источником единовластия. Ср.  Эсх.  Пе.  808, 821.</span></span> — власти чадо;
      <br/>    Спесь же, снедью благ пресытившись вконец,
      <br/>    Сверх меры пышных, вред в себе несущих —
      <br/>    На счастья крайний уступ взойдя,
      <br/>    С него стремглав в глубь несется бездны.
      <br/>    Но ты, справедливый бог,
      <br/>    Молю, не оставь народ
      <br/>    <i>880 </i>В борьбе, которая нам в граде сулит счастье!
      <br/>    Мне будет зиждущий бог оплотом вечно.
      <br/></p><p className='verses'><b>Строфа</b>
      <br/>    Если ж кто рукам и речи
      <br/>    Путь надменности избрал,
      <br/>    Без страха пред ликом Правды,
      <br/>    Без почтения к богам —
      <br/>    Судьба да постигнет злая
      <br/>    Спесь несчастную его.
      <br/>    Кто в беззаконье к выгоде стремится,
      <br/>    <i>890 </i>И кто в нечестии своем,
      <br/>    Не признает ненарушимых граней —
      <br/>    Возможно ль нам стрелы гнева своего
      <br/>    От груди отвлечь злодея?
      <br/>    Если честь делам нечестья воздавать —
      <br/>    К чему мои песни?
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/>    Уж с молитвой не пойду я,
      <br/>    Где срединный храм<span className="popUp" id="a43"><a href="#a43c">43</a><span className="popUpText">…срединный храм… — Дельфы; см. прим. к 480; …чертог Абейский… — храм Аполлона в Абах, северо-восточнее Давлиды; Олимпия — культовой центр в Элиде, на западе Пелопоннеса; в расположенном там огромном храме Зевса, как и в Абах, паломникам давались прорицания.</span></span> Земли,
      <br/>    Ни в Фебов чертог Абейский,
      <br/>    <i>900 </i>Ни к Олимпии холмам, —
      <br/>    Пока с очевидной силой.
      <br/>    Бог себя не оградит.
      <br/>    О Зевс-вершитель, выше всех царящий!
      <br/>    Коли права моя мольба —
      <br/>    Твой взор бессмертный обрати на дерзких!
      <br/>    Уж веры нет<span className="popUp" id="a44"><a href="#a44c">44</a><span className="popUpText">Уж веры нет… — В переводе опущена существенная мысль оригинала: «Уже теряют силы прорицания, касающиеся Лаия», — хор делает вывод о падении благочестия, исходя из вполне конкретного случая: Лаию была предсказана смерть от руки сына, а он погиб от безвестного убийцы. О падении среди афинян в годы Пелопоннесской войны веры в оракулы см. Фукидид II, 47, 4; V, 103, 2.</span></span> Феба гаснущим словам;
      <br/>    Меркнет в почестях народных
      <br/>    Бога-песнопевца лучезарный лик;
      <br/>    <i>910 </i>Конец благочестью!
      <br/></p><p className='spanHeading' id='t8'>Эписодий Третий</p>
      <br/><p className='verses'><span className='spanIndented'><i>Из дворца выходит Иокаста; за ней прислужница несет цветы и благовония.</i></span><b>Иокаста</b>
      <br/>    Пришла мне мысль, фиванские вельможи,
      <br/>    Припасть смиренно к алтарям бессмертных
      <br/>    С венком и с горстью ладана в руках.
      <br/>    Волнуется в заботах выше меры
      <br/>    Душа Эдипа; не умеет он,
      <br/>    Как должно здравомыслящему мужу,
      <br/>    По прошлому о будущем судить, —
      <br/>    Он отдается первой встречной речи,
      <br/>    Когда о страхе шепчет эта речь.
      <br/>    Моим советам он не внемлет боле;
      <br/>    И вот к тебе, Ликейский Аполлон<span className="popUp" id="a45"><a href="#a45c">45</a><span className="popUpText">Ликейский Аполлон… — См. примеч. к 208.</span></span> —
      <br/>    <i>920 </i>Ты ближе всех — с мольбой я обращаюсь:
      <br/>    Яви нам добрый выход из беды.
      <br/>    Поник ладьи отважный кормчий нашей;
      <br/>    Его уныньем все омрачены.
      <br/>    <span className='spanIndented'><i>(Кладет цветы и благовония к подножию статуи Аполлона.)</i>
      <br/><i>К дворцу Эдипа приближается коринфский вестник.
      <br/></i></span></p><p className='verses'><b>Вестник</b>
      <br/>    Дозвольте, граждане,<span className="popUp" id="a46"><a href="#a46c">46</a><span className="popUpText">Дозвольте, граждане… — В оригинале этот  и  два  следующих  стиха кончаются одинаково на слог — που  —  редкий  случай  в  афинской  трагедии, подчеркивающий значение предстоящей сцены.</span></span> у вас спросить:
      <br/>    Где здесь Эдипа царственный чертог?
      <br/>    Иль лучше — самого мне укажите!
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Чертог ты видишь; сам он дома, гость мой;
      <br/>    А здесь супруга — мать его детей.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Будь счастлива среди счастливых вечно,
      <br/>    <i>930 </i>Царя Эдипа верная супруга!
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Тебе, мой гость, того же я желаю,
      <br/>    За ласковый привет. Скажи, однако,
      <br/>    В чем — или воля, или весть твоя.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Супругу твоему и дому — счастье.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Какое счастье? Кто тебя прислал?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Народ коринфский. Шлет тебе он радость…
      <br/>    Конечно, радость… но и горе с ней.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    В чем этой вести двойственная сила?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Его царем поставят уроженцы
      <br/>    <i>940 </i>Земли истмийской<span className="popUp" id="a47"><a href="#a47c">47</a><span className="popUpText">Земли истмийской… — Истм — вообще перешеек, но чаще всего имеется в виду Коринфский перешеек, соединяющий Среднюю Грецию с Южной.</span></span> — так судили там.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Но разве власть уж не в руках Полиба?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    О нет; он сам признал уж смерти власть.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Что ты сказал? Отец Эдипа умер?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Да. Если лгу — пускай умру я сам.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    (прислужнице)
      <br/>Скорей, раба, ступай за господином,
      <br/>    Скажи ему… — О, где вы ныне? Где вы,
      <br/>    Вещания богов? — Всю жизнь боялся
      <br/>    Его убить мой муж, и вот теперь
      <br/>    Его судьба сразила, а не он!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    (поспешно выходя из дворца)
      <br/><i>950 </i>Друг-Иокаста, милая супруга,
      <br/>    Зачем сюда ты вызвала меня?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Его послушай — он тебя научит,
      <br/>    Как верить им — пророчествам богов!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Кто он такой? И что он мне приносит?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Гонец коринфский с вестью о Полибе,
      <br/>    Отце твоем: его уж нет, он умер.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Возможно ль, гость мой? Сам мне дай ответ!
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Уж если с этого начать мне должно —
      <br/>    Да, будь уверен; нет его в живых.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>960 </i>Болезнь его сразила? Иль коварство?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Для старости и мелочи довольно.
      <br/>    Огнь гаснущий и ветерок задует.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Болезнь беднягу унесла, я вижу.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Еще вернее — поздние года.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Жена, жена! И стоит ли считаться
      <br/>    С пифийским Феба очагом, иль с криком
      <br/>    Невнятным птицы<span className="popUp" id="a48"><a href="#a48c">48</a><span className="popUpText">…с криком… птицы… — См. 395 и примеч.</span></span> над главой людей?
      <br/>    Они судили мне отца убийство —
      <br/>    И вот он умер, схоронен в земле,
      <br/>    А я, беглец, к мечу не прикоснулся!…
      <br/>    Уж не тоска ль по мне его убила,
      <br/>    <i>970 </i>И в этом смысле «от меня он пал»?…
      <br/>    Но нет: все божеские прорицанья
      <br/>    С собой похитил в глубь земли Полиб,
      <br/>    Всю их тщету изобличив пред миром!
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Не я ль давно тебе о ней твердила?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Твердила, да; но страх меня стегал.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Теперь навек ты от него свободен.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А все ж я ложа матери боюсь.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Чего ж бояться, если ты уверен,
      <br/>    Что случай правит жизнию твоею,
      <br/>    А провиденью места нет нигде?
      <br/>    Жить надо просто, как позволит доля.
      <br/>    <i>980 </i>Брак с матерью! Иной и в вещем сне
      <br/>    Его свершит; и чем скорей забудет,
      <br/>    Тем легче жизнь перенесет свою.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Меня б легко ты в этом убедила,
      <br/>    Когда б не то, что мать моя жива.
      <br/>    Теперь же страха не сразить словами.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Зарей во тьме отца могила светит!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Зарей, не спорю; но живой боюсь.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Да что за женщина вас так пугает?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>990 </i>Меропа, старче: та, с кем жил Полиб.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Что ж страшного находите вы в ней?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Вещаньем бог меня смутил тревожным.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    О нем дозволено узнать чужому?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Таить не стану. Феб мне предсказал,
      <br/>    Что с матерью сойтись в любви преступной
      <br/>    Мне суждено и кровь отца пролить.
      <br/>    Вот почему уж с давних пор Коринфа
      <br/>    Я не видал. Был счастлив я; но все же —
      <br/>    Отраден блеск родительских очей!
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    <i>1000 </i>Так этот страх прогнал тебя из дома?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Отца убить я не желал, старик.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    О государь! К тебе с добром пришел я;
      <br/>    Дозволь навеки страх рассеять твой!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Тебе б я был навеки благодарен.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    А я как раз затем пришел, чтоб вызвать
      <br/>    Тебя домой — и дар твой заслужить.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Я не вернусь, пока жива Меропа!
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Дитя! ты сам не знаешь, что творишь.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    О ради бога! Научи меня.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Ты из-за них в изгнанье пребываешь?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>1010 </i>Чтоб не исполнилось вещанье Феба!
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Чтоб от родивших скверны не принять?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Да, старче, да; ее страшусь я вечно.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Так знай же: страх твой пуст был и напрасен.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Как пуст? мои ж родители они!
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Нет общей крови у тебя с Полибом.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Что ты сказал? Отец мой — не Полиб?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Ничуть не более чем я, поверь мне!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Ты бредишь! Он отец мой, ты — ничто.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    <i>1020 </i>Ты не был сыном ни ему, ни мне.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Но как же? Сыном он ведь звал меня!
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    А получил — из этих самых рук.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Из рук чужих? И так любил? Так нежно?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Так что ж? Своих им не дал бог детей.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А ты… купил меня? Иль подобрал?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Нашел тебя… в долине Киферона.</p>
      <br/><p className='verses'><b>Эдип</b>
      <br/>    А что ж тебя в ту местность завело?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Был горных стад надсмотрщиком тогда я.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Ты пастухом был? Батраком скитался?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    <i>1030 </i>Я был твоим спасителем, мой сын.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    В какой беде простер ко мне ты руки?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    О ней суставы знают ног твоих.<span className="popUp" id="a49"><a href="#a49c">49</a><span className="popUpText">…суставы знают ног твоих. — По общепринятой версии,  Лаий  велел проколоть младенцу сухожилия у щиколоток и связать  ноги  сыромятным  ремнем (ср. 1034, 1350). Воспалившиеся  и  опухшие  в  результате  этой  варварской операции ноги и дали якобы повод спасителям ребенка назвать его Эдипом:  это имя греки производили от глагола οίδάω («вспухать») и существительного  ποῦς («нога»). Οἰδίπους — «с опухшими ногами» (1036).</span></span>
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Не вспоминай об этом древнем горе!
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Я развязал израненные ноги.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Да, был в пеленках искалечен я!
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    И именем ты той беде обязан.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Кто это сделал? Мать? Отец? Ответь же!
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Почем мне знать? Ты давшего спроси!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Что? Давшего? Не сам меня нашел ты?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    <i>1040 </i>Да нет же; взял у пастуха другого.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Откуда был он? Отвечай, коль знаешь!
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Ему был, мнится, Лаий господином.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Покойный царь фиванского народа?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Он самый; был его он пастухом.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А где он? Жив? Могу его увидеть?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Об этом лучше вам, фиванцам, знать.
      <br/></p><p className='verses'><b>Эдип</b> <i> (к хору)</i>
      <br/>Кому-нибудь средь вас пастух тот ведом?
      <br/>    Быть может, видел кто его иль здесь,
      <br/>    Иль в деревнях? Скажите все, прошу вас;
      <br/>    <i>1050 </i>Настало время тайну обличить.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Я полагаю, это — тот пастух
      <br/>    Окраинный, которого и раньше
      <br/>    Хотел ты видеть. Впрочем, лучше всех
      <br/>    О нем царица Иокаста знает.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Жена, скажи: не тот ли это самый,
      <br/>    Кому велели мы прийти сюда?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Как? Что? Кого назвал он? Не заботься,
      <br/>    Забудь скорее все его слова!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Тому не быть, чтоб я, с такой уликой,
      <br/>    Раскрыть свое рожденье упустил!
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    <i>1060 </i>Коль жизнь тебе мила, оставь расспросы.
      <br/>    Молю богами, — я и так страдаю.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Не бойся; пусть предстану пред тобой
      <br/>    Тройным рабом,<span className="popUp" id="a50"><a href="#a50c">50</a><span className="popUpText">…тройным рабом… — Т. е. рожденным от женщины, которая была сама рабыней в третьем поколении… не станешь ты рабыней. — Свободнорожденная гражданка, вышедшая замуж за раба, теряла свои гражданские права и приравнивалась к рабыне. Эдип истолковывает тревогу Иокасты в том смысле, что она боится узнать о его истинном — может быть, рабском — происхождении (ср. 1070, 1078 сл.).</span></span> — не станешь ты рабыней.
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Эдип, молю, послушайся меня!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Послушаться? Не обнаружить рода?
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    Но я забочусь о твоем же благе!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Вот это благо уж давно мне в тягость!
      <br/></p><p className='verses'><b>Иокаста</b>
      <br/>    О, век бы не узнать тебе, кто ты!
      <br/></p><p className='verses'><b>Эдип</b> <i>(телохранителям)</i>
      <br/>Вы, пастуха скорей ведите!
      <br/><span className="spanIndented"><i>(Иокасте)</i></span>Ты же
      <br/>    <i>1070 </i>Любуйся вволю знатностью своей!
      <br/><b>Иокаста</b>
      <br/>    О горе, горе! О злосчастный — это
      <br/>    Тебе последний мой привет; прости!
      <br/><span className="spanIndented"><i>(Уходит во дворец.)</i></span></p><p className='verses'><b>Корифей</b>
      <br/>    Смотри, Эдип, в каком ужасном горе
      <br/>    Твоя жена умчалась! Я боюсь,
      <br/>    Ее молчанье бурей разрешится.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Пусть разрешается чем хочет! Я же
      <br/>    Свой корень — как ни скромен он — хочу
      <br/>    Увидеть. Страх ее и мне понятен:
      <br/>    В ее гордыне женской стыдно ей,
      <br/>    Что я могу безродным оказаться.
      <br/>    <i>1080 </i>Я — сын Судьбы! от матери своей —
      <br/>    Она добра ко мне была — позора
      <br/>    Я не приму. А родичи мои —
      <br/>    Их Месяцами вы зовете — малым
      <br/>    Меня найдя, поставили великим.
      <br/>    Таким я стал; иным мне не бывать;
      <br/>    Итак, мой род — долой с тебя завесу!
      <br/></p><p className='spanHeading' id='t9'>Стасим Третий
      <br/>  </p><p className='verses'><b>Хор</b>
      <br/><b>Строфа</b>
      <br/>    Если я впрямь прорицатель,
      <br/>    Если верен вещий ум, —
      <br/>    О Киферон! Ты услышишь
      <br/>    Крик и шум в своих ущельях
      <br/>    <i>1090 </i>Завтра в полнолунье:
      <br/>    Будем тебя мы, Эдипа,
      <br/>    Кряж родной,
      <br/>    Величать отцом, кормильцем,
      <br/>    Песней-пляскою восславим,
      <br/>    Что фиванскому царству
      <br/>    Ты принес отраду.
      <br/>    А ты, Аполлон-исцелитель,
      <br/>    Ниспошли нам милость!
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/>    Кто тебе мать, кто, малютка,
      <br/>    В сонме вечно юных дев?
      <br/>    <i>1100 </i>Горного ль Пана подруга,<span className="popUp" id="a51"><a href="#a51c">51</a><span className="popUpText">Горного Пана ль подруга… — В греческой мифологии было достаточно примеров соединения богов со смертными девушками, которые потом вынуждены были подбрасывать детей — плод тайной связи. Так был подброшен сын Аполлона и афинской царевны Креусы Ион (см. одноименную трагедию Еврипида); близнецы, рожденные фиванской царевной Антигоной от Зевса, — Амфион и Зет; тоже близнецы, рожденные элидской царевной Тиро от Посидона, — Пелий и Нелей (ср. Менандр. Третейский суд 325—337). Поэтому предположение хора, что и Эдип — результат одного из таких союзов, с древнегреческой точки зрения не содержит в себе ничего невозможного.</span></span>
      <br/>    Иль избранница младая
      <br/>    Феба-властелина?
      <br/>    Он навещает любовно
      <br/>    Склоны гор!
      <br/>    Иль Гермесу на Киллене,
      <br/>    Иль владыке Дионису
      <br/>    В дар принесла тебя нимфа
      <br/>    Там, на горных высях,
      <br/>    Где он с геликонскими нимфами
      <br/>    Водит хороводы?
      <br/></p><p className='spanHeading' id='t10'>Эписодий Четвертый</p>
      <br/>  <p className='verses'><span className='spanIndented'><i>Показывается старый пастух Лаия, ведомый слугами Эдипа.</i></span><b>Эдип</b>
      <br/>    <i>1110 </i>В лицо его не знаю, но уверен,
      <br/>    Друзья мои, что это он, пастух,
      <br/>    Тот самый, за которым мы послали.
      <br/>    Он очень стар, он впрямь гонцу ровесник;
      <br/>    К тому же в спутниках его как будто
      <br/>    Своих рабов я узнаю. Но вам
      <br/>    Скорей судить возможно: ведь и раньше
      <br/>    Вам был знаком тот Лаиев пастух.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Ты не ошибся, это он. Был верен
      <br/>    Царю он так, как только может раб.
      <br/></p><p className='verses'><b>Эдип</b> <i>(Вестнику)</i>
      <br/>К тебе, коринфянин, вопрос мой первый:
      <br/>    <i>1120 </i>О нем ли говорил ты?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Да, о нем.
      <br/></p><p className='verses'><b>Эдип</b> <i>(Пастуху)</i>
      <br/>Теперь, старик, смотри мне в очи прямо
      <br/>    И прямо на вопросы отвечай.
      <br/>    Скажи мне: был ты Лаия рабом?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Да, но не купленным:<span className="popUp" id="a52"><a href="#a52c">52</a><span className="popUpText">…не купленным… — Рабы, выросшие в доме, считались заслуживающими особого доверия своих господ.</span></span> я в доме вырос.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    И чем ему служил ты? Чем кормился?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Почти всегда к стадам приставлен был.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Где ж ты их пас? В каких местах бродил ты?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    На Кифероне или по соседству.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Ты с этим мужем уж встречался в жизни?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    О ком ты говоришь? И что он делал?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>1130 </i>О том, кто пред тобой. Ты с ним знаком?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Дай посмотреть… нет, государь, не помню.
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Куда ему! но все же, государь,
      <br/>    Заставлю я его припомнить ясно,
      <br/>    Хоть он и не узнал меня.
      <br/><span className="spanIndented"><i>(Пастуху)</i></span>Забыл ты,
      <br/>    Как там, на Кифероне мы сходились?
      <br/>    Ты двух был стад надсмотрщиком, а я
      <br/>    Лишь одного. И вот, три года сряду
      <br/>    Мы полное там лето проводили
      <br/>    Вплоть до Арктура<span className="popUp" id="a53"><a href="#a53c">53</a><span className="popUpText">Арктур — самая яркая звезда в созвездии Волопаса. Ее появление в сентябре было признаком осеннего равноденствия (Гес. Т и Д. 566, 610; Фукид. II, 78). В оригинале: «от весны до Арктура», стало быть, от марта до сентября.</span></span>. А на зиму мы
      <br/>    Домой спускались — я к своей избушке,
      <br/>    А ты к родному Лаия двору,
      <br/>    <i>1140 </i>Что ж скажешь? Правду я тебе напомнил?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Да. Только было это так давно!
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    Теперь припомни: не давал ли ты
      <br/>    Младенца мне в те дни на воспитанье?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    К чему об этом спрашивать теперь?
      <br/></p><p className='verses'><b>Вестник</b>
      <br/>    А вот к чему: младенец этот — вот он!
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Да будет проклят твой язык! Молчи!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Ты не брани его, старик! Внушенья
      <br/>    Не он достоин, а скорей ты сам!
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    В чем я виновен, государь любимый?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>1150 </i>Ты о младенце отвечать не хочешь!
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    И отвечать мне нечего: он лжет!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Не хочешь честью, так заставят силой.<span className="popUp" id="a54"><a href="#a54c">54</a><span className="popUpText">…заставят силой. — Древние греки были убеждены, что добиться от раба правды можно только под пыткой (ср. 1154, 1158).</span></span>
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    О государь, не мучь меня: я стар!
      <br/></p><p className='verses'><b>Эдип</b> <i>(телохранителям)</i>
      <br/>Скрутите руки за спиной ему!
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Зачем, несчастный! Что ты хочешь знать?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Ты дал ему младенца, или нет?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Дал. Лучше б смерть я принял в ту годину!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Ее ты примешь, коль не скажешь правды!
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    А коль скажу — приму ее подавно.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>1160 </i>Ты вновь уверток ищешь, мнится мне?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Да нет; сказал ведь, что младенца дал.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А чей был он? Твой сын? Иль сын — другого?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Не мой, не мой; его — другой мне дал.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Кто он? Фиванец? Имя, род скажи!
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    О государь, молю тебя, довольно!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Погиб ты, если повторю вопрос!
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Здесь, в этом доме жил его отец.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Кем был? Рабом? Иль …родственник царю?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Вот ужас, вот! и мне о нем сказать!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>1170 </i>А мне — услышать. Пусть же я услышу!
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    То был, как говорили, сын царя.
      <br/>    А прочее тебе жена доскажет.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Она тебе дала младенца?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Да!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    И для чего дала?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    На истребленье.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Свое дитя?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Из страха злых пророчеств!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Каких?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Чтоб он не стал отцеубийцей.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    А ты зачем меня другому отдал?
      <br/></p><p className='verses'><b>Пастух</b>
      <br/>    Мне стало жаль тебя, и я подумал:
      <br/>    Пусть на чужбину отнесет! А он
      <br/>    На горе страшное тебя сберег…
      <br/>    <i>1180 </i>Да если ты — тот брошенный младенец,
      <br/>    То знай — себе на горе ты рожден!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Свершилось все, раскрылось до конца!
      <br/>    О свет! В последний раз тебя я вижу:
      <br/>    Нечестием мое рожденье было,
      <br/>    Нечестьем — подвиг и нечестьем — брак!
      <br/><span className='spanIndented'><i>Эдип поспешно уходит во дворец.
      <br/>  Вестник и пастух расходятся в разные стороны.</i></span></p><p className='spanHeading' id='t11'>Стасим Четвертый
      <br/>  </p><p className='verses'><b>Хор</b>
      <br/></p><p className='verses'><b>Строфа</b>
      <br/>    Горе, смертные роды, вам!
      <br/>    Сколь ничтожно в глазах моих
      <br/>    Вашей жизни величье!
      <br/>    Кто меж нас у владык судьбы
      <br/>    <i>1190 </i>Счастья большую долю взял,
      <br/>    Чем настолько, чтоб раз блеснуть
      <br/>    И, блеснувши, угаснуть?
      <br/>    Твой наукою жребий мне,
      <br/>    Твой, несчастный, Эдип, пример:
      <br/>    От блаженства грядущих дней
      <br/>    Уж не жду ничего я.
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/>    Ты уметил стрелою в цель,
      <br/>    Ты стяжал себе лучший дар,
      <br/>    Счастья дар без изъяна.
      <br/>    Ты — о Зевс! — сокрушил в те дни
      <br/>    Вещей девы жестокий пыл;
      <br/>    <i>1200 </i>Ты несчастной стране моей
      <br/>    Стал от смерти оплотом.
      <br/>    С той поры ты царем слывешь,
      <br/>    Ты венец у людей стяжал
      <br/>    Высшей чести — великих Фив
      <br/>    Многославный владыка!
      <br/></p><p className='verses'><b>Строфа</b>
      <br/>    А ныне кто злополучней меж людей?
      <br/>    Где больше мук? Резче смена жизни где?
      <br/>    Где горше помрачился ум?
      <br/>    О, царь, славный средь царей, Эдип!
      <br/>    Терем ждал тебя —
      <br/>    Терем страшных нег;
      <br/>    В нем отец и сын
      <br/>    <i>1210 </i>От одних пылали уст!
      <br/>    Боги! могла ли столько лет
      <br/>    Нива отца тебя терпеть —
      <br/>    Молча терпеть ужас несказанный!
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/>    Но Время все знало, и раскрыло все:
      <br/>    Предстал пред ним тот, кому и брак не в брак,
      <br/>    И кем рожден, от той родил:
      <br/>    То ты, Лаиев потомок, ты!
      <br/>    Лучше б, лучше б мне
      <br/>    Не видать тебя;
      <br/>    Погребальный стон
      <br/>    <i>1220 </i>С уст моих готов слететь.
      <br/>    Правду скажу я: ты мне дал
      <br/>    Дух утомленный перевесть,
      <br/>    И ты же вновь тьмой покрыл мне очи!
      <br/></p><p className='spanHeading' id='t12'>Эксод</p>
      <br/>  <p className='verses'><span className='spanIndented'><i>Из дворца выходит домочадец Эдипа.
      <br/>  </i></span><b>Домочадец</b>
      <br/>    Земли фиванской славные вельможи,
      <br/>    О, сколько ужасов узнать, увидеть
      <br/>    Вам предстоит! Какое горе вам
      <br/>    Покроет душу, если дому Кадма
      <br/>    Наследственную верность вы храните!
      <br/>    О, если б Истр<span className="popUp" id="a55"><a href="#a55c">55</a><span className="popUpText">Истр — Дунай (обычно его нижнее течение); Фасис — Рион.</span></span> и Фасис, волны слив,
      <br/>    Струей могучей Фивы затопили —
      <br/>    Им все ж не смыть неслыханную скверну,
      <br/>    Что этот дом таит — еще таит,
      <br/>    Но вскоре обнаружит; скверну бедствий
      <br/>    <i>1230 </i>И вольных и невольных; но душе
      <br/>    Больнее добровольное страданье.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Скорбели мы о том, что знали раньше, —
      <br/>    Что нового прибавить можешь ты?
      <br/></p><p className='verses'><b>Домочадец</b>
      <br/>    Быстрейшая для речи весть — погибла
      <br/>    Великая царица Иокаста!
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Несчастная! Что ж в гроб ее свело?
      <br/></p><p className='verses'><b>Домочадец</b>
      <br/>    Своя рука. Лишь тот, кто видел дело,
      <br/>    Его всю горечь в сердце испытал;
      <br/>    Но все ж, поскольку память мне подвластна,
      <br/>    <i>1240 </i>Страдалицы вам участь расскажу.
      <br/>    Вы помните, как в исступленье горя
      <br/>    Она умчалась. Из сеней она
      <br/>    В свой брачный терем бросилась, руками
      <br/>    Вцепившись в волосы свои. А там
      <br/>    Она, замкнувши двери, воззвала
      <br/>    Ко Лаию, погибшему давно,
      <br/>    Коря его: «Ты помнишь ли той ночи
      <br/>    Старинной тайну? В ней ты сам себе
      <br/>    Родил убийцу, а меня, супругу,
      <br/>    На службу мерзкого деторожденья
      <br/>    Своей же плоти горестной обрек!»
      <br/>    Она и одр свой проклинала: «Ты мне
      <br/>    <i>1250 </i>От мужа — мужа, и детей от сына
      <br/>    Родить судил!» И вслед за тем — конец.
      <br/>    Но как она покончила — не знаю.
      <br/>    Раздался крик — в чертог Эдип ворвался —
      <br/>    Не до нее тут было. Все за ним
      <br/>    Следили мы. Метался он повсюду.
      <br/>    «Меч! Дайте меч мне!» Так взывал он к нам.
      <br/>    То снова: «Где жена моя, скажите…
      <br/>    Нет! Не жена — перст нивы материнской,
      <br/>    Двойной посев принявшей — и меня,
      <br/>    И от меня детей моих зародыш!»
      <br/>    Тут, в исступления грозе, сам бог —
      <br/>    Не мы, конечно, — в терем оскверненный
      <br/>    Его направил. Страшно вскрикнул он
      <br/>    <i>1260 </i>И, точно силой неземной ведомый,
      <br/>    На дверь закрытую нагрянул, ось
      <br/>    Из гнезд глубоких вырвал — и вломился
      <br/>    Во внутрь покоя. Мы за ним. И вот
      <br/>    Мы видим — на крюке висит царица,
      <br/>    Еще качаясь в роковой петле.
      <br/>    Стоит он, смотрит — вдруг с рыданьем диким
      <br/>    Ее хватает и с петли висячей
      <br/>    Снимает бережно. Вот на земле
      <br/>    Лежит несчастная. Тогда — ах, нет!
      <br/>    Ужасное свершилося тогда!
      <br/>    Эдип срывает пряжку золотую,
      <br/>    Что на плече ей стягивала ризу,
      <br/>    И, вверх поднявши острую иглу,
      <br/>    <i>1270 </i>Ее в очей зеницы погружает. —
      <br/>    «Вот вам! Вот вам! Не видеть вам отныне
      <br/>    Тех ужасов, что вынес я, — и тех,
      <br/>    Что сам свершил. Отсель в кромешном мраке
      <br/>    Пусть видятся вам те, чей вид запретен,
      <br/>    А тех, кто вам нужны, — не узнавайте!»
      <br/>    С такими причитаньями не раз он,
      <br/>    А много раз, приподнимая вежды,
      <br/>    Колол глаза. Кровавые зрачки
      <br/>    Не редкой каплей темно-бурой влаги,
      <br/>    А черным градом истекая, лик
      <br/>    И бороду страдальца орошали.
      <br/>    <i>1280 </i>Так бедствие двойное прорвалось
      <br/>    В двойном деянии — жены и мужа.
      <br/>    То счастье древнее — ах, древле было
      <br/>    Оно по правде счастьем. А теперь
      <br/>    Царит в чертоге этом грех, стенанье,
      <br/>    Позор, погибель — все, чем только зло
      <br/>    Речь наша нарекла — все в нем найдешь.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Что ж ныне он? Слабеет натиск мук?
      <br/></p><p className='verses'><b>Домочадец</b>
      <br/>    Он требует, чтоб двери мы открыли,
      <br/>    Чтоб показали Кадмову народу
      <br/>    Того, что пролил кровь отца, а мать
      <br/>    Свою — ужасных слов не повторить мне.
      <br/>    <i>1290 </i>Покинуть хочет он и дом и землю,
      <br/>    Проклятию послушный своему.
      <br/>    Все ж без опоры, без проводника
      <br/>    Не обойтись ему: невыносимы
      <br/>    Его терзанья. Сам ты убедишься.
      <br/>    Уже скрипят дверей дворцовых створы.
      <br/>    Ах, зрелище увидишь ты — такое,
      <br/>    Что жалость может и врагу внушить
      <br/><span className='spanIndented'><i>Домочадец уходит.
      <br/>  На пороге дворца появляется ослепивший себя Эдип.
      <br/></i></span></p><p className='verses'><b>Корифей</b>
      <br/>    О ужасное дело! ужаснее всех,
      <br/>    Что когда-либо жизнь омрачили мою!
      <br/>    <i>1300 </i>Что за ярость, несчастный, постигла тебя?
      <br/>    Что за дух кровожадный из адских глубин
      <br/>    Устремился и прянул тяжелым прыжком
      <br/>    На твою горемычную долю?
      <br/>    О несчастный, несчастный! Хотелось бы мне
      <br/>    И спросить и узнать и подумать с тобой —
      <br/>    Не могу, не могу! Не выносит мой взор
      <br/>    Этой страшной, зияющей раны!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Я несчастный, несчастный… В какие места,
      <br/>    О мой демон, завел ты меня? И зачем
      <br/>    Вдруг рассеялся стон мой в воздушных волнах?
      <br/>    <i>1310 </i>Куда ты завел меня, демон!
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    В невиданный, неслыханный позор!
      <br/></p><p className='spanHeading' id='t13'>Коммос</p>
      <br/>
      <br/><p className='verses'><b>Строфа I</b>
      <br/>  <b>Эдип</b>
      <br/>    О мрак! О мрак!
      <br/>    Муть ужасная, несказанная,
      <br/>    Тьма проклятая, непроглядная!
      <br/>    О горе!
      <br/>    И снова горе! Боль терзает плоть,
      <br/>    Терзает душу память лютых дел.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    В таком страданье нам понятен натиск
      <br/>    <i>1320 </i>Двойной кручины и двойных стенаний.
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/><b>Эдип</b>
      <br/>    О друг мой, друг!
      <br/>    Ты один из всех верность мне хранишь;
      <br/>    Да, тебе слепца не противен вид.
      <br/>    О горе!
      <br/>    Хоть я и темный — речи до меня
      <br/>    Донесся звук, и я тебя узнал.
      <br/>  </p><p className='verses'><b>Корифей</b>
      <br/>    Как ты дерзнул луч света погасить
      <br/>    В своих очах? Иль бог тебя подвигнул?
      <br/></p><p className='verses'><b>Строфа</b>
      <br/><b>Эдип</b>
      <br/>    Аполлон то был, Аполлон, друзья!
      <br/>    <i>1330 </i>Он делам моим злой исход послал.
      <br/>    Но их своей рукой я вырвал — без сторонних сил.
      <br/>    Света дар — к чему?
      <br/>    Что мог отрадного увидеть я?
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Свершилось так, как ты сказал.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Куда глядеть стал бы я,
      <br/>    С кем любовно речь вести,
      <br/>    Чьему привету отвечать, друзья?
      <br/>    <i>1340 </i>Ах, отправьте вдаль поскорей меня!
      <br/>    Я погибелью над землей навис,
      <br/>    Проклял сам себя и богам родным
      <br/>    Ненавистен стал!
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Так мудр ты, царь, — и так сражен несчастьем;
      <br/>    Ах, было б лучше нам не знать тебя!
      <br/></p><p className='verses'><b>Антистрофа</b>
      <br/><b>Эдип</b>
      <br/>    О, да сгинет он, он, что с ног моих
      <br/>    Снял оков позор, он, что жизнь мою
      <br/>    <i>1350 </i>В те дни из пасти смерти вырвал — нет любви ему!
      <br/>    Смерть спасла б меня,
      <br/>    Спасла б друзей моих от стольких бед!
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    И нам бы легче было так.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Исторг бы я жизнь отца?
      <br/>    Слыл бы я в речах людей
      <br/>    Супругом той, что родила меня?
      <br/>    <i>1360 </i>Богом проклят я: мать я осквернил,
      <br/>    Стал соложником своего отца!
      <br/>    Есть ли на земле зло превыше зла —
      <br/>    Все стяжал Эдип!
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Нет, не пойму я твоего решенья;
      <br/>    Уж лучше смерть, чем жизнь влачить слепцом!
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Мое решенье? Нет, оставь советы,
      <br/>    <i>1370 </i>Оставь упреки: лучше не найти!
      <br/>    Скажи, какими б я дерзнул очами
      <br/>    Взглянуть на Лаия среди теней,
      <br/>    Взглянуть на мать несчастную… пред ними
      <br/>    Я так виновен, что вины своей
      <br/>    И тысячью смертей не искупил бы.
      <br/>    Иль скажешь ты, что вид детей отраден
      <br/>    Был для меня — в таком рожденных браке?
      <br/>    Нет, нет, навеки взор для них закрыт.
      <br/>    Иль город наш, иль кремль, иль божьи храмы,
      <br/>    Иль светлые кумиры… Ах, пред вами
      <br/>    <i>1380 </i>Фиванец истый,<span className="popUp" id="a56"><a href="#a56c">56</a><span className="popUpText">Фиванец истый… — Ср. 222.</span></span> гражданин меж граждан —
      <br/>    И я всего, всего себя лишил!
      <br/>    Я сам сказал, чтоб все меня вы гнали,
      <br/>    Меня, безбожника и нечестивца,
      <br/>    Меня, что род свой осквернил грехом, —
      <br/>    И я, бесчестью сам себя обрекший,
      <br/>    Дерзнул бы взор на Фивы свой поднять?
      <br/>    Нет, нет! Мне жаль, что не могу и слуха
      <br/>    В ушах своих родник засыпать я;
      <br/>    Тогда бы тело жалкое свое
      <br/>    Я отовсюду оградил; я был бы
      <br/>    И слеп, и глух, и уж ничто б о горе
      <br/>    <i>1390 </i>Напоминать мне не могло моем.
      <br/>    О Киферон! Зачем меня ты принял,
      <br/>    Зачем не мог, принявши, истребить,
      <br/>    Чтоб тайной я для всех людей остался?
      <br/>    О царь Полиб, о родины коринфской —
      <br/>    Так думал я — старинный отчий дом!
      <br/>    В какой красе меня вы воспитали —
      <br/>    Злодея, порожденного во зле!
      <br/>    О горный путь, о мрак укромной рощи,
      <br/>    Где две дороги<span className="popUp" id="a57"><a href="#a57c">57</a><span className="popUpText">Где две дороги… — Ср. 734.</span></span> с третьего сошлись!
      <br/>    Ты помнишь ли, ущельное распутье,
      <br/>    <i>1400 </i>Как длань моя моей же крови влагой
      <br/>    Из отчих жил дорогу напоила?
      <br/>    Что делал я при вас и что потом?
      <br/>    О свадьба, свадьба, — мой трофей победный!
      <br/>    О ты, что родила меня — и снова
      <br/>    От семени рождала моего!
      <br/>    Стал братом сын родителю, и мать
      <br/>    Женою сыну — большего позора
      <br/>    Не мог бы и придумать человек!
      <br/>    Но будет, будет! Гнусные деянья
      <br/>    Не должно в ризу речи облекать.
      <br/>    <i>1410 </i>Богами заклинаю вас: скорее
      <br/>    Меня ушлите за предел страны,
      <br/>    Иль в море бросьте, иль в могиле скройте,
      <br/>    Чтоб ваших взоров не смущал мой вид.
      <br/>    Решитесь к мужу бедствий прикоснуться,
      <br/>    Не бойтесь скверны: зол моих из смертных,
      <br/>    Опричь меня, не вынесет никто.
      <br/></p><p className='verses'><b>Корифей</b>
      <br/>    Креонт отныне страж<span className="popUp" id="a58"><a href="#a58c">58</a><span className="popUpText">Креонт отныне страж… — Как единственный взрослый мужчина из царского рода. Называя своих сыновей мужчинами (1460), Эдип, как видно, несколько преувеличивает их возраст.</span></span> земли фиванской
      <br/>    Взамен тебя; и словом он и делом
      <br/>    Тебе ответить властен. Он идет!
      <br/><span className='spanIndented'><i>Входит Креонт.
      <br/></i></span></p><p className='verses'><b>Эдип</b>
      <br/>    Идет! О боги! Что ему скажу я?
      <br/>    <i>1420 </i>Как убедить его теперь сумею,
      <br/>    Я, что его так гнусно оскорбил?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Эдип, не бойся; без злорадства в сердце
      <br/>    Пришел я, без упрека на устах.
      <br/>    Но вы, о люди! Если смертных род
      <br/>    Вам не внушает уваженья — Солнца,
      <br/>    Властителя, всезиждущее пламя
      <br/>    Почтить должны вы — и такой заразой
      <br/>    Не осквернять нетленной чистоты.
      <br/>    Ее не примет ни земля сырая,
      <br/>    Ни дождь священный, ни небесный свет.
      <br/><span className="spanIndented"><i>(Прислужникам)</i></span>Скорее в дом страдальца отведите:
      <br/>    <i>1430 </i>Лишь ближний вправе видеть муки ближних.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Молю богами! Ты, великодушно
      <br/>    Избавивший негодного от страха,
      <br/>    Одну еще мне службу сослужи!
      <br/>    Не о себе я — о тебе радею.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Какой же службы ждешь ты от меня?
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Из этих мест отправь меня в изгнанье,
      <br/>    Где не видать и не слыхать людей.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Отказа нет, но должен я сначала
      <br/>    Узнать, как бог судьбу твою решил.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>1440 </i>Его решенье нам известно: смертью
      <br/>    Отцеубийцу, грешника сгубить.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Так он сказал; но в положенье новом
      <br/>    Вновь вопросить<span className="popUp" id="a59"><a href="#a59c">59</a><span className="popUpText">Вновь вопросить… — Откладывая изгнание Эдипа, Софокл приводит финал трагедии в соответствие с распространенной версией, по которой Эдип еще некоторое время оставался во дворце, скрытый от глаз сограждан. Это время требовалось, по мифу, для того, чтобы Этеокл и Полиник успели оскорбить отца и заслужить его проклятие (см. вступительную заметку к ЭК и ст. 427—430, 440—444).</span></span> его нам долг велит.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    О нечестивце вопрошать ты будешь?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    И ты с ответом бога согласишься.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Пусть будет так. Но вот еще наказ.
      <br/>    Там, в доме… сам ведь знаешь. Но ее ты
      <br/>    Земле предашь по своему решенью:
      <br/>    Она — твоя, твой долг ее почтить.
      <br/>    Но я ведь — жив. О, не дозволь, чтоб город
      <br/>    Родимый наш был жителя такого
      <br/>    <i>1450 </i>Прикосновеньем осквернен. Отправь
      <br/>    Меня в пустыню, где главу возвысил
      <br/>    Мой Киферон. Законною могилой
      <br/>    Он от отца и матери мне дан:
      <br/>    Пусть волю их исполнит смерть моя.
      <br/>    А впрочем, нет: не истребит Эдипа
      <br/>    Ни голод, ни болезнь. Уж коль тогда я
      <br/>    От верной смерти спасся — знать, исход
      <br/>    Неслыханный мне бережет судьба.
      <br/>    Но будь, что будет; я всему покорен.
      <br/>    Теперь — о детях. Сыновей, Креонт,
      <br/>    Твоей заботе поручать не нужно:
      <br/>    <i>1460 </i>Они — мужчины; сами жизнь себе
      <br/>    И без улыбки ласки завоюют.
      <br/>    Но девочек мне жаль, сирот несчастных.
      <br/>    Досель ни разу с яствами трапеза
      <br/>    Им без меня не ставилась; во всем,
      <br/>    Что я вкушал, удел и им давался.
      <br/>    Их приголубь. О, если можно, дай мне
      <br/>    К ним прикоснуться, их слезой согреть.
      <br/>    О брат мой!
      <br/>    О благородный! Раз один обнять
      <br/>    Дозволь мне дочек — и в мечте забыться,
      <br/>    Что все по-прежнему они мои,
      <br/>    <i>1470 </i>Как в ту пору, когда их видел взор мой.
      <br/></p><p className="verses"><span className='spanIndented'><i>На пороге дворца появляются Антигона и Исмена, сопровождаемые прислужницей.</i></span>Что это?
      <br/>    О, ради бога! Плач их слышу я,
      <br/>    Моих голубок! Сжалился Креонт,
      <br/>    Прислал любимиц мне моих! Ведь правда?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Да, правда. Знал я, чем тебя утешить,
      <br/>    Чего так страстно жаждал ты душой.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Будь счастлив, друг, и пусть тебя за ласку
      <br/>    Не мой хранитель-демон бережет.
      <br/>    <i>1480 </i>О дети, где вы? Братских рук моих
      <br/>    Вы не чуждайтесь. Правда, эти руки
      <br/>    Недружелюбно с ясными очами
      <br/>    Расправились того, кто вас родил…
      <br/>    Родил от той, что родила его,
      <br/>    И этого не видел и не ведал!
      <br/>    Жалею вас… той мыслию, что реет
      <br/>    За раной глаз невидящих: какою
      <br/>    Вам от людей жить жизнью суждено!
      <br/>    Ах, не для вас собранья у соседей,<span className="popUp" id="a60"><a href="#a60c">60</a><span className="popUpText">…собранья у соседей… — Имеются в виду те случаи, когда афинские женщины могли появиться среди публики: праздники Великих Панафиней, Дионисии и чисто женские праздники — Фесмофории, Адонии и т. п.</span></span>
      <br/>    <i>1490 </i>Взамен веселья с празднеств вы вернетесь
      <br/>    С унылой мглой в заплаканных очах.
      <br/>    Настанет час, наступит время брака —
      <br/>    Кто вас возьмет? Кто презрит мрак позора,
      <br/>    Что вас покрыл, и род ваш, и меня?
      <br/>    Чего в нем нет! Отца убил отец ваш,
      <br/>    Мать опорочил, из родного лона
      <br/>    На свет вас вывел, вас детей своих!
      <br/>    <i>1500 </i>Вот ваша слава; кто же вас возьмет?
      <br/>    Нет, не надейтесь; будете вы вянуть
      <br/>    Безбрачные, бездетные, одни.
      <br/>    Сын Менекея!<span className="popUp" id="a61"><a href="#a61c">61</a><span className="popUpText">Сын Менекея! — Креонт.</span></span> Ты один у них
      <br/>    Отцом остался — мы, что их родили,
      <br/>    Погибли оба. О, не покидай
      <br/>    Их в нищете, безбрачных и безродных,
      <br/>    Не дай сравняться горю их с моим.
      <br/>    Нет, пожалей их — молоды они,
      <br/>    И ты один опорой им остался.
      <br/>    <i>1510 </i>О друг! Кивни главой и дай мне руку.
      <br/><span className='spanIndented'><i>Креонт подает ему руку.</i></span>Спасибо. Вам же, дети — если б ум ваш
      <br/>    Уже созрел — я б много дал заветов.
      <br/>    Теперь лишь об одном<span className="popUp" id="a62"><a href="#a62c">62</a><span className="popUpText">Теперь лишь об одном… — Рукописи дают здесь разночтения, и одно из возможных чтений (принятое Доу) дает здесь противопоставление: «молите, чтобы мне жить, как дает случай, вам же — лучше, чем вашему отцу».</span></span> богов молите:
      <br/>    Да будет ласков жребий ваш — да будет
      <br/>    Он легче доли вашего отца!
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Уж полна стенаний мера; во дворец со мной иди.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Как ни грустно, — повинуюсь.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Все, что в пору, хорошо.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Но условье дай поставить.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Укажи его, Эдип.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Изгони меня скорее.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Это — бога дар, не мой.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Богу стал я ненавистен.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Тем скорей получишь дар.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    <i>1520 </i>Ты решил?
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Я слов не трачу попустому; да, решил.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    Что ж, вели меня отправить.
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Да, иди, детей оставь.
      <br/></p><p className='verses'><b>Эдип</b>
      <br/>    О молю, не отнимай их!
      <br/></p><p className='verses'><b>Креонт</b>
      <br/>    Всем владеть ты не хоти:
      <br/>    И того не мог сберечь ты, что своим при жизни звал.
      <br/><span className='spanIndented'><i>Уводит Эдипа во дворец;
      <br/>за ними уходят Антигона и Исмена.
      <br/></i></span></p><p className='verses'><b>Корифей</b>
      <br/>    О сыны земли фиванской!<span className="popUp" id="a63"><a href="#a63c">63</a><span className="popUpText">О сыны земли фиванской! — Подлинность заключительных стихов трагедии вызывает у многих исследователей сомнение. Расхождение начинается с вопроса о том, кому они принадлежат: в ркп. они отданы хору, в схолиях — Эдипу. Эта последняя аттрибуция представляется явно ошибочной: назидательное завершение, уместное в устах корифея, совершенно разрушило бы трагическое содержание образа Эдипа. Возможно, замечание схолиаста вызвано почти буквальным сходством 1524 сл. со ст. 1758 сл. из заключения еврипидовских «Финикиянок», где их произносит Эдип. Однако, именно это сходство, подкрепляемое принятым в обоих случаях размером — трохеическими тетраметрами, возбуждает сомнение в принадлежности финальных стихов ЦЭ Софоклу: в его трагедиях заключительные слова корифея всегда бывают выдержаны в анапестах. Вероятно, обсуждаемыми стихами во время посмертных постановок трагедии заменили подлинный софокловский финал по образцу завершения «Финикиянок». (См. Dawe. Studies. V. I. P. 266—273). Сомнения, связанные с малоупотребительным у Софокла трохеическим тетраметром, распространяются иногда и на предшествующие стихи, начиная с 1515.</span></span>
      <br/>Вот, глядите — вот Эдип,
      <br/>    Он, загадки разгадавший, он, прославленнейший царь;
      <br/>    Кто судьбе его из граждан не завидовал тогда?
      <br/>    А теперь он в бездну горя ввергнут тою же судьбой.
      <br/>    Жди же, смертный, в каждой жизни завершающего дня;
      <br/>    Не считай счастливым мужа под улыбкой божества
      <br/>    <i>1530 </i>Раньше, чем стопой безбольной рубежа коснется он.
      <br/><span className='spanIndented'><i>Хор покидает орхестру.</i></span>
      </p>
      <p className="annoContent commonRow" style={{margin: 'auto', maxWidth: '500px'}}><a id='t14'></a><b>Комментарии</b>
      <br/>
          <b>Предварительные сведения</b>
      <br/>От античных времен не сохранилось документальных свидетельств о распространении текста трагедий Софокла при его жизни. Однако нет оснований предполагать для них иную судьбу, чем для произведений других древнегреческих трагиков: с авторского экземпляра снимались копии, которые могли приобретаться достаточно состоятельными любителями отечественной словесности, а в IV в., с возникновением в Афинах философских школ в Академии и Ликее, — также храниться в библиотеках, обслуживавших научные занятия Платона и Аристотеля. Без этого невозможно объяснить наличие в их сочинениях множества цитат из трагиков, и притом не только из трех, наиболее знаменитых (Эсхила, Софокла и Еврипида), но и из менее выдающихся.
      <br/>Поскольку при посмертных постановках трагедий (а исполнение на театральных празднествах одной «старой» драмы перед началом состязания трагических поэтов стало нормой с 387 г.) режиссер и актеры могли позволять себе известные вольности, в середине IV в. афинским политическим деятелем Ликургом был проведен закон, согласно которому создавалось государственное собрание всех пьес трех трагических авторов, и в дальнейшем их исполнении надлежало придерживаться зафиксированного в этом своде текста (АС 56). Насколько высоко ценили афиняне свою коллекцию, видно из рассказа о том, как примерно столетие спустя они согласились предоставить ее для временного пользования египетскому царю Птолемею Евергету под залог в 15 талантов (ок. 22 тыс. рублей серебром). Впрочем, афиняне недооценили материальные возможности восточного монарха: Птолемей велел сделать со всего собрания копию и именно ее вернул в Афины, потеряв таким образом отданные в виде залога деньги, но зато оставив у себя оригинал (АС 64). Возможно, что именно этим собранием — наряду с другими источниками — пользовались впоследствии ученые филологи, занимавшиеся во второй половине III в. классификацией рукописей в знаменитой Александрийской библиотеке (АС 105).
      <br/>Полное собрание сочинений Софокла подготовил, по-видимому, в первой половине следующего века знаменитый филолог Аристофан Византийский, ставший главным библиотекарем после 195 г. Под именем Аристофана дошло до нас античное «предисловие» к «Антигоне» (А С 105). Упоминается Аристофан и в «Жизнеописании» Софокла (18), в некоторых схолиях к сохранившимся трагедиям и в папирусных отрывках из сатировской драмы «Следопыты». Текст издания Аристофана Византийского послужил основой для большинства, если не всех последующих папирусных копий. В настоящее время известны отрывки из 17 папирусных экземпляров, содержащих текст дошедших до нас трагедий Софокла. По времени они охватывают не менее 600 лет самый ранний образец относится к концу I в. до н. э. или к началу I в. н. э.; самый поздний — к рубежу VI—VII в. н. э. Чаще других встречаются здесь «Царь Эдип» в «Аякс» — по 4 экземпляра; тремя экземплярами представлены «Трахинянки», двумя — «Электра» и «Антигона», одним — «Эдип в Колоне» и «Филоктет».
      <br/>К этому следует прибавить отрывки из папирусного кодекса V—VI вв. н. э., который опознан теперь как собрание семи трагедий Софокла &#123;См.: Luppe W. P. Vindob. G 29779 — ein Sophokles-Kodex // Wiener Studie 1985. В. 19. S. 89-104.&#125;. Здесь тексту трагедии предшествовало собрание «предисловий» к ним (см. АС 95-113), среди которых содержались неизвестные нам из других источников предисловия к «Аяксу» и «Филоктету» и еще одно стихотворное (ср. А С 95) к «Царю Эдипу». Издание Аристофана, судя по всему было предназначено не для ученых, а для широкой публики, — в нем, в частности кроме уже упоминавшихся «предисловий», не было никакого другого вспомогательной аппарата. Со временем, однако, по мере того, как эпоха Софокла все дальше уходила в прошлое, читателям стали требоваться разъяснения и по части языка, и в отношении реалий, и разного рода историко-литературные справки к тексту, — все то, что в античные времена называлось схолиями.
      <br/>Составление таких схолиев — в том числе и к Софоклу — взял на себя необыкновенно начитанный и усердный грамматик августовского времени Дидим (современники называли его человеком «с медными внутренностями»). К труду Дидима восходит наиболее древний пласт в корпусе схолиев, известных нам уже по средневековым рукописям Софокла.
      <br/>На пути к ним, однако, творческое наследие Софокла испытало ту же судьбу, которая постигла и других древнегреческих драматургов: во времена римского император Адриана (117—138 гг. н. э.) из примерно трех сотен пьес Эсхила, Софокла и Еврипида был сделан отбор наиболее читаемых; не последнюю роль играли здесь и нужды школы. В результате в обиходе широкой публики осталось только семь трагедий Софокла, известных нам сейчас полностью. В IV в. н. э. участие в редактировании новы изданий принял римский грамматик Салустий (может быть, один из друзей византийского императора Юлиана), — его имя сохранилось в более поздних "предисловиях (АС 104, 106).
      <br/>Остальные трагедии Софокла, оставшиеся за пределами «семерки», исчезли отнюдь не сразу и не бесследно: находимые в Египте папирусы с отрывками из не дошедши до нас его пьес датируются вплоть до III в. н. э. Стало быть, на эллинизированном Востоке достаточно полные собрания сочинений Софокла могли еще находиться и в библиотеках, и у книгопродавцев, и в частном пользовании. На европейской же почве с драм, не вошедших в состав «семерки», уцелели только отдельные отрывки в различны антологиях, лексикографических и грамматических сочинениях. Зато отобранные семь продолжали переписывать из рукописи в рукопись с обширными предисловиям и схолиями. Один из таких кодексов, написанный унциальным письмом (т. е. заглавными буквами) примерно в V в. н. э., и стал, как полагают историки текста Софокл, прообразом византийских рукописей с его трагедиями.
      <br/>Самой ранней из этих рукописей является кодекс из библиотеки Лоренцо Медич (Laurentianus XXXII, 9), широко известный среди филологов, так как кроме трагедв Софокла в нем содержатся также трагедии Эсхила и «Аргонавтика» Аполлония Родосского. Написан кодекс в середине X в. н. э. К тому же прототипу, что кодекс Медичи восходит и так называемый Лейденский палимпсест, т. е. пергаменная книга, на котрую в конце X в. занесли текст Софокла, а еще через четыре столетия его соскоблили, чтобы написать на освободившихся полутора сотнях страниц сочинения религиозного характера. Открытый в 1926 г. Лейденский палимпсест с восстановленным текстом Софокла является, наряду с кодексом Медичи, древнейшим источником для современных изданий.
      <br/>Эти две рукописи, наряду с еще другими десятью, более поздними (XIII—XVI вв.), представляют особую ценность потому, что содержат все семь трагедий Софокла. Огромное большинство других рукописей (около 170 из общего числа, достигающего примерно 200 экземпляров), ограничивается так называемой византийской триадой («Аякс», «Электра», «Царь Эдип»), образовавшейся в результате нового отбора, произведенного в Константинополе ок. 500 г. н. э. Составителем этой триады считают обычно византийского грамматика Евгения (АС 94).
      <br/>К изданию трагедий Софокла (преимущественно вошедших в триаду) в XIII—XIV вв. были причастны известные византийские филологи Максим Плануд, Фома Магистр, Мосхопулос, Деметрий Триклиний. К этому же времени относятся и поздние схолии, составленные в помощь любителям классической филологии и учащимся.
      <br/>Первое печатное издание Софокла вышло в 1502 г. из типографии венецианца Альда Мануция. После этого трагедии Софокла издавались вместе и порознь несчетное число раз.
      <br/>В настоящее время издатели Софокла оперируют тремя группами византийских рукописей, причем все больше утверждается убеждение, что группы эти не носили «закрытого» характера, т. е. переписчики при своей работе могли пользоваться не одним экземпляром, восходящим к определенному прототипу, а двумя или больше, сопоставляя их между собой и выбирая из каждого то чтение, которое представлялось им наиболее предпочтительным. Поэтому может случиться, что какая-нибудь из рукописей, во всем остальном мало примечательная, сохранила где-нибудь наиболее древнее чтение. Сличение рукописей, внесение поправок (конъектур), выбор и обоснование принятого чтения и составляет до сих пор главную задачу каждого нового издателя древнегреческого текста.
         <span className="bigBlank"/>
          <b>Царь Эдип</b>
         
      <br/>О времени постановки трагедии не сохранилось документальных свидетельств. Дикеарх, ученик Аристотеля, оставил сообщение, что в соревновании трагических поэтов Софокл, поставив «Царя Эдипа», уступил первое место Филоклу (АС, 96) — племяннику Эсхила, плодовитому поэту, от которого практически ничего не сохранилось. Так как мы не знаем ни того, с какими драмами в тетралогии Софокла был объединен «Царь Эдип», ни с чем выступил его соперник Филокл, то бессмысленно гадать о причинах решения афинских судей, по поводу которого много веков спустя негодовал греческий ритор Аристид (АС, 49).
      <br/>Современные ученые обычно датируют «Царя Эдипа» первой половиной 20-х годов V в., приводя в пользу этого следующие доводы: 1) вводя в сюжет трагедии моровую язву, не известную из других источников, Софокл находился под впечатлением эпидемии, поражавшей Афины в 430, 429 и 426 гг.; 2) в поставленных в 425 г. «Ахарнянах» Аристофана пародируется (ст. 27) восклицание софокловского царя Эдипа (ст. 629); 3) в целом ряде стихов аристофановских «Всадников» (424 г.) тоже можно предполагать пародию на «Царя Эдипа». Таким образом, «Царь Эдип» должен был быть поставлен не раньше 429—426 и не позже 425 г. &#123;См. подробнее: Knox В. M. W. Date of the «Oedipus Tyrannus» of Sophocles // American Journal of Philology. 1956. V. 77. P. 133—147. В недавнее время была предложена датировка «Царя Эдипа» 433 г. (Muller С. W. Zur Datierung des Sophokleischen Odipus / Akad. d. Wissensch. Mainz, 1984), причем, помимо постулируемого влияния этой трагедии на еврипидовского «Ипполита» (428), автор очень враждебно относится к достаточно обоснованным попыткам связать «Царя Эдипа» с событиями начала Пелопоннесской войны. С точки зрения относительной хронологии творчества Софокла предложение Мюллера ничего не меняет: «Царь Эдип» все равно оказывается между тремя «ранними» трагедиями («Аякс», «Антигона», «Трахинянки») и тремя остальными, более поздними.&#125; Название «Царь Эдип» было дано трагедии, по-видимому, в более позднее время, чтобы отличить ее от другого софокловского «Эдипа», действие которого происходит в Колоне (АС 96, 97). Первоначально трагедия называлась, скорее всего, просто «Эдип», как одноименные произведения Эсхила и Еврипида (см. ниже).
      <br/>Миф, положенный в основу трагедии, известен уже из гомеровских поэм, где он, однако, не получает столь мрачного завершения: хотя Эдип по неведению и женился на собственной матери (эпос называет ее Эпикастой), боги вскоре раскрыли тайну нечестивого брака. Эпикаста, не вынеся страшного разоблачения, повесилась, а Эдип остался царствовать в Фивах, не помышляя о самоослеплении (Од. XI, 271—280 и схол. к ст. 275). В другом месте (Ил. XXIII, 679 сл.) сообщается о надгробных играх по павшему Эдипу, — вероятно, он погиб, защищая свою землю и свои стада от врагов (ср. Гес. Т. и Д, 161—163).
      <br/>Дальнейшее развитие миф получил в не дошедшей до нас киклической поэме «Эдиподия» (VII—VI вв.), о которой мы знаем очень немного, но один момент из нее очень важен: четверо детей Эдипа (Этеокл, Полиник, Антигона, Исмена) родились от брака не с Эпикастой, а с некоей Евриганеей, взятой Эдипом в жены после смерти Эпикасты (Паве. IX, 5,10). Таким образом, в «Эдиподии» над детьми не тяготело проклятие рожденья от инцестуозного брака, почему еще в V в. акрагантский правитель Ферон без всяких оговорок возводил свою родословную к Полинику. В связи с этим в прославляющей Ферона II Олимпийской оде Пиндара (38-42) мы находим указание на убийство Эдипом Лаия, вследствие чего осуществилось древнее пророчество, данное некогда Лаию в Дельфах. Содержание этого пророчества сохранилось только в более поздних источниках — Палатинской антологии (XIV, 76, ст. 1—3) и в средневековых рукописях Софокла (АС 98) и Еврипида (при трагедии «Финикиянки»). Как видно, здесь Лаию предсказывалась смерть от руки сына в наказание за совращение им юного Хрисиппа, сына Пелопа. У Софокла на этот мотив нет ни малейшего намека, хотя он и был использован Еврипидом в трагедии «Хрисипп» (ок. 411—409), до нас не дошедшей.
      <br/>Не сохранились также две первые части фиванской трилогии Эсхила — «Лаий» и «Эдип», и только по третьей части — трагедии «Семеро против Фив» — мы можем установить, что в версии Эсхила Аполлон предостерегал Лаия от рождения сына, так как это поведет к гибели фиванского царства (742—749). Вероятно, Эсхил был первым автором, который, отступив от эпической версии, развил мотив инцестуозного брака, сделав Этеокла и Полиника, Антигону и Йемену детьми Эдипа от собственной матери.
      <br/>В этой связи важно отметить, что в пророчествах совершенно отсутствует предостережение, которое могло бы быть адресовано супруге Лаия, — опасаться соединения с могущим родиться сыном, да и у Софокла предсказание о женитьбе на матери получает только Эдип; Иокаста о предстоящем ей позорном союзе ничего не знает. Отсюда следует сделать вывод, что первоначальным содержанием мифа об Эдипе была встреча не знающих друг друга отца с сыном, обычно кончающаяся гибелью отца, — в греческой мифологии известны и другие примеры этого мотива (смерть Одиссея от не узнанного им собственного сына Телегона; гибель критского царя Катрея от руки сына, пытавшегося спастись от ужасного пророчества бегством на о-в Родос; смерть аргосского царя Акрисия от нечаянного удара его внука Персея). Столь же увлекающий современных психоаналитиков инцестуозный брак сына с матерью появляется как драматический мотив не раньше, чем у афинских трагиков.
      <br/>Что касается женитьбы Эдипа на Иокасте, то этот брак становится естественным следствием спасения Фив: освободив город от Сфинкс, Эдип вполне закономерно получает в награду трон и руку овдовевшей царицы. Именно такого рода версия и существовала на этот счет в древности и сохранилась в схолиях к ст. 53 и 1760 «Финикиянок» Еврипида. Звучала она следующим образом. Когда Фивы попали под гнет хищной Сфинкс, а их царь Лаий погиб, пришедший к власти его шурин Креонт объявил по всей Греции, что фиванский трон и рука царицы будут наградой тому, кто освободит город от опасности. На этот призыв откликнулся Эдип, считавший себя сыном коринфского царя и успевший до этого в богатырском испытании встретиться с Лаием и убить его. Изгнав Сфинкс и став мужем Иокасты, Эдип однажды проезжал с ней на колеснице мимо того места, где он столкнулся с Лаием, и показал ей снятый с убитого царя меч и пояс. Тут Иокаста узнала в своей новом муже убийцу прежнего, но промолчала, не подозревая, что это ее сын. (Эта версия получила отражение, скорее всего, в «Эдипе» Еврипида, поставленном ок. 420—410 г. и до нас не дошедшем). Вероятно, если бы Иокаста знала, что ее сыну суждено не только убить отца, но и жениться на матери, она постаралась бы сопоставить свой брак с гибелью Лаия и вполне могла бы установить личность своего нового супруга.
      <br/>Наконец, остается вопрос об избавлении от рожденного Иокастой младенца и его последующем опознании. По традиционной версии, прислужники Лаия бросили ребенка с проколотыми сухожилиями ног в диком ущелье, и только случайно его нашли пастухи Полиба или какой-то путник &#123;Ср.: ЦЭ. 717—719; Евр. Финик. 22-30 и схол.; 802—805; 1604 сл.; Аполлод. II 5, 7; сх. к Од. XI, 27.&#125;. Никто из них, естественно, не мог знать, откуда родом бессловесное дитя. Есть также вариант, по которому младенец был брошен в ковчежке в море и прибит к берегу в чужой земле &#123;Сх. к Евр. Финик. 26 и 28; Гигин. 66. Местом, где был подобран Эдип, называвают побережье близ Сикиона (там издревле определяли место царства Полиба), либо близ Коринфа. Жена Полиба часто носит в источниках имя Перибеи, что, конечно, ничего не меняет в существе дела.&#125;, — здесь вообще исключаются всякие посредники между подбросившим ребенка и принявшим его. Таким образом, совмещение в трагедии Софокла в одном персонаже — старом пастухе — свидетеля убийства Лаия и домочадца, передавшего ребенка из рук в руки коринфскому пастуху, который в свою очередь приходит вестником в Фивы, — нововведение поэта, позволившее ему построить трагическое узнавание Эдипа.
      <br/>Структура трагедии достаточно традиционна: пролог (1-150), парод (151—215) четыре эписодия (216—462, 513—862, 911—1085, 1110—1185) и примыкающие к ним четыре стасима (463—512, 863—910, 1086—1109, 1186—1222), из которых третий выполняет функцию гипорхемы; завершает трагедию эксод (1223—1530) со включенным него коммосом Эдипа с хором (1313—1368) и заключительным диалогом Эдипа с Креонтом в анапестах (1515—1523). О ст. 1524—1530 см. ниже в примечаниях.
      <br/>Для исполнения трагедии требовались три актера, между которыми роли распре делялись следующим образом: протагонист — Эдип; девтерагонист — жрец Зевса Иокаста, Пастух, Домочадец; тритагонист — Креонт, Тиресий, Коринфский вестник. Не считая упомянутых выше драм Эсхила и Еврипида, название трагедии "Эдип засвидетельствовано еще более, чем для десятка афинских трагиков, от произведет которых на эту тему ничего не дошло. В Риме к образу Эдипа обращались Юлий Цезарь (его трагедия не сохранилась) и Сенека — единственный автор, кроме Софокла, чья трагедия уцелела до наших дней.
      <br/>Для настоящего издания заново переведены следующие стихи &#123;Звездочкой отмечены здесь и далее стихи, перевод которых обсуждается в статье «Ф. Ф. Зелинский — переводчик Софокла». Дополнение «сл.» указывает на один стих сверх названного.&#125;: 10,17, 19, 40-44, 81, 95. 111, *126—128, 130 сл., *136, 142—146, 216—219, 244—248, 252, 266, 273—275, 293, 301, *305, 324, 328 сл., *336, 339, 341, 422—427, 441 сл., 445 сл., 484, 481 501—503, 520—522, 533, 539, 570 сл., 592, 624 сл., 639—641, 644—649, 673—675, 677—679, 685 сл., 688, 695—698, 701 сл., 706, 726—728, *736, 746, 753, 756, 783, 802—806, 879 сл., 890, 903, 921, *930, *934, 961, 971, 976, *990, 1000, 1030 сл., 1034, 1048, 1054 сл., 1060 сл., 1066, 1068, 1078, 1086 сл., 1094 сл., 1107—1109, 1120, 1129 сл… 1168—1172, 1175, 1180—1182, 1197 сл., *1204 сл., 1215, 1219—1222, 1231 сл., 1244 сл., 1273 сл., *1280 сл., 1327, 1376, 1397, 1401 сл., 1405, *1408, 1410, 1420, *1430—1433, 1436 сл., 1445 сл., 1510, 1526 сл.
      <br/>Место действия Ф. Зелинский в своем издании переводов Софокла изображал следующим образом: «Сцена представляет фасад дворца; по обе стороны главных дверей стоят изображения и жертвенники богов-покровителей царя и общины:
      <br/>• Зевса [ср. 904], Аполлона [ср. 80, 149, 919], Паллады [ср. 159—197], Гермеса.
      <br/>• Направо — спуск в Фивы [ср. 297, 512, 1110], откуда доносятся жалобные звуки молебственных гимнов, прерываемые рыданьями и стонами [ср. 19, 182—186].
      <br/>• Налево — спуск к дороге, ведущей в Фокиду [ср. 82, 924]».
       <span className="bigBlank"/>
       <b>Примечания</b>
      <br/>
       <a href="#a1" id="a1c">1</a> <i>Птенцы младые…</i> — В оригинале: «О дети». Ср. 6 (в переводе не передано), 58, 142. Эдип сразу же представлен как царь, по-отечески заботящийся о своих подданных… Кадмова гнезда! — Кадм — сын финикийского царя Агенора, посланный им на поиски Европы, похищенной Зевсом. Не найдя нигде следов сестры, Кадм получил от дельфийского оракула Аполлона указание прекратить бесполезные розыски и основать город Фивы (часто называемые также Кадмеей). Ср. ниже, 267 сл.<span className="bigBlank"/>
       <a href="#a2" id="a2c">2</a> Средь них и я… — Зелинский переводил: «Здесь — под обузой старости жрецы», принимая рукописное чтение в 18 ιερεῖς и видя  в  противопоставлении οἱ μὲν… &gt;οἱ δὲ … (16 сл.) указание на две группы просителей  —  юношей  и жрецов. Однако на присутствие других жрецов, кроме обращающегося к Эдипу,  в дальнейшем тексте нет ни малейшего намека, и их  место  скорее  там,  где  у алтарей в городе совершаются жертвоприношения и возносятся  мольбы  к  богам (ср.  4  сл.,  19-21).  Поэтому  Дэн  и  Доу  с  полным основанием принимают конъектуру Бентли ἱερεύς, к которой примыкают следующие слова εγω μὲν … — «а я — жрец»… Тогда множественное число в οἱ δὲ следует рассматривать  как так наз. pluralis maiestatis — «что же касается нас, то я»… В соответствии с этим внесено изменение в перевод Зелинского.<span className="bigBlank"/>
       <a href="#a3" id="a3c">3</a> <i>У двух святилищ…</i> — Имеются в виду два храма Афины Паллады, известные в историческое время в Фивах — Афины Онки (ср. Эсх. Сем. 487, 501) и Афины Кадмейской или Исменийской. <span className="bigBlank"/>
       <a href="#a4" id="a4c">4</a> <i>…над Исмена вещею золой.</i> — У алтаря Аполлона Исмения, чей храм находился вблизи реки Исмена. Здесь жрецы бога давали предсказания в ответ на жертвоприношения, состоявшие из заколотых и сожженных у алтаря животных. Отсюда — «вещая» зола.<span className="bigBlank"/>
       <a href="#a5" id="a5c">5</a> <i>Зачем мы здесь?</i> — Добавление Зелинского.<span className="bigBlank"/>
       <a href="#a6" id="a6c">6</a> <i>…певице ужасов…</i> — Сфинкс с ее загадкой. Ср. 391, 508, 1199.<span className="bigBlank"/>
       <a href="#a7" id="a7c">7</a> <i>Твой опыт…</i> — После этого стиха Доу постулирует лакуну, исходя из трудности при синтаксическом анализе оригинала. Предложение Доу не встретило сочувствия у рецензентов, и Зелинский, если и видел эту трудность, не придал ей значения при переводе.<span className="bigBlank"/>
       <a href="#a8" id="a8c">8</a> <i>Послал я в Делъфы…</i> — Без обращения за советом к жрецам пифийского Аполлона в Дельфах древние греки не принимали ни одного серьезного решения в вопросах как общественной, так и частной жизни.<span className="bigBlank"/>
       <a href="#a9" id="a9c">9</a> <i>Густого лавра…</i> — Обращавшиеся в Делъфы надевали на голову венок из ветви лавра и не снимали его до возвращения домой.<span className="bigBlank"/>
       <a href="#a10" id="a10c">10</a> <i>…вскормленную соком Земли фиванской…</i> — Причина бедствия, постигшего Фивы, состояла именно в том, что убийца Лаия, происходивший из его царства, продолжал находиться на фиванской земле, тем самым оскверняя ее пролитой кровью здешнего царя. Ср. 101. Если бы Эдип продолжал жить в любой другой земле, совершенное им убийство незнакомца в дорожной ссоре могло вообще не считаться преступлением. <span className="bigBlank"/>
       <a href="#a11" id="a11c">11</a> Как говорили… — Зелинский перевел:  «Так  сам  он  нам  говорил», исходя  из  рукописного  ἔφασκεν.  Здесь,  однако,  представляется  уместной конъектура Доу ἔφασκον (3 л. мн. ч.): «Так  говорили».  В  то  время,  когда происходит действие трагедии, не важно, чем мотивировал свой отъезд  20  лет тому назад Лаий; важно, что об этом думали и продолжают думать в народе.<span className="bigBlank"/>
       <a href="#a12" id="a12c">12</a> <i>Сюда же… созовите…</i> — Мотивировка выхода хора, далеко не всегда обязательная в древнегреческой трагедии. <span className="bigBlank"/>
       <a href="#a13" id="a13c">13</a> <i>Зевса отрадная весть…</i> — В изображении Софокла, хор уже осведомлен о возвращении Креонта, но не знает содержания полученного им оракула. <span className="bigBlank"/>
       <a href="#a14" id="a14c">14</a> <i>Чадо Надежды, бессмертное Слово!</i> — Аполлон, отождествляемый с изрекаемым от его имени прорицанием («бессмертным Словом»), которое вселяет в смертных надежду на избавление от бедствий. <span className="bigBlank"/>
       <a href="#a15" id="a15c">15</a> <i>Первой тебя я зову…</i> — Парод выдержан в форме культового гимна, обращенного к богам с призывом о помощи. Сначала называются имена богов с принадлежащим! им эпитетами (Афина — державная, букв, «земледержица»; Феб — «всеразящий»: Артемида в оригинале названа Евклией, богиней «Доброй славы»: под этим именем она почиталась и в историческое время в ее храме в Фивах); затем — просьба явиться на призыв (свет нам явите) и ее обоснование ранее оказанной помощью &#123;Если когда-либо… развеяли…). Далее, во второй паре строф, излагается обстановка, требующая вмешательства богов; из картины бедствия, постигшего город вырастают новые призывы о помощи (третья пара строф). Ср. молитву Хриса в «Илиаде» (I, 37-42) и гимн Сапфо к Афродите. <span className="bigBlank"/>
       <a href="#a16" id="a16c">16</a> <i>…на площади круглой…</i> — На агоре, главной городской площади, в центре которой как видно, находился алтарь со статуей Артемиды. <span className="bigBlank"/>
       <a href="#a17" id="a17c">17</a> <i>Ареса буйного…</i> — Apec, обычно посылающий воинам смерть на поле боя, здесь мыслится как бог, виновный в гибели людей и в мирное время (без щитов, без копий). <span className="bigBlank"/>
       <a href="#a18" id="a18c">18</a> <i>Амфитрита</i> — супруга Посидона, живущая в глубине моря. <span className="bigBlank"/>
       <a href="#a19" id="a19c">19</a> <i>…с  гор  ликийских…</i>  —  Связь  Артемиды  с  ликийскими  горами возникла, вероятно по аналогии с эпитетом «Ликийский», который прилагался  к Аполлону (так он назван и в оригинале,  203).  Происхождение  этого  эпитета объясняют по-разному от корня λυκ — обозначающего свет;  от  слова  λύκος  — «волк» (Аполлон почитало как  защитник  стад  от  волков);  от  малоазийской страны Ликии, откуда происходила Лето, родившая Зевсу близнецов, Аполлона  и Артемиду. Что  касается  Артемиды,  то  в  Трезене,  на  северном  побережье Пелопоннеса, был храм Артемиды Ликийской (Павс. II, 31, 4).<span className="bigBlank"/>
       <a href="#a20" id="a20c">20</a> <i>…моей родины отпрыск…</i> — Упоминаемый далее бог Дионис, сын фиванской царевны Семелы и Зевса. <span className="bigBlank"/>
       <a href="#a21" id="a21c">21</a> <i>…я — поздний гражданин…</i> — С точки зрения афинского права, уголовно преследование могло быть возбуждено только по заявлению полноправного гражданина, каким стал Эдип, будучи избран царем. <span className="bigBlank"/>
       <a href="#a22" id="a22c">22</a> <i>Кому известно…</i> — Тоже элемент афинского процессуального кодекса: заочно освобождение от наказания явившегося с повинной соучастника преступления <span className="bigBlank"/>
       <a href="#a23" id="a23c">23</a> <i>В земле … отлучен.</i> — «Заклятие» убийцы посредством отлучения его от общения с людьми, посещения храмов тоже момент из области афинского уголовного права. <span className="bigBlank"/>
       <a href="#a24" id="a24c">24</a> <i>Я говорю: будь проклят…</i> — Эти стихи еще в середине прошлого века О. Риббек предложил перенести в конец монолога, после ст. 272 (Иль худшей смертью…) и Зелинский в своем переводе исходил из этой перестановки. Еще более далеко идущие изменения в порядке стихов в этом монологе отстаивает Доу, располагая их в следующем порядке: 232—243, 269—272, 252—268, 244—251 (Studies. V. 1 Р. 221—226). Едва ли, однако, есть необходимость в этих перестановках, и в настоящем издании перевод приведен в соответствие с традиционным порядком текста. <span className="bigBlank"/>
       <a href="#a25" id="a25c">25</a> <i>Так за него, как за отца родного…</i> — Став супругом Иокасты, Эдип оказался связанным узами родства с Лаием и поэтому (согласно афинской судебной практике) имеет право возбудить уголовное преследование еще не найденного убийцы. <span className="bigBlank"/>
       <a href="#a26" id="a26c">26</a> <i>О власть, о злато…</i> — Ст. 380—389 представляют собой в оригинале один синтаксический период (см. Трагический театр Софокла, с. 490), разбитый Зелинским переводе на 6 самостоятельных предложений. <span className="bigBlank"/>
       <a href="#a27" id="a27c">27</a> <i>…хищная певица…</i> — См. примеч. к ст. 36. Живую дань сбирала… — добавление Зелинского. <span className="bigBlank"/>
       <a href="#a28" id="a28c">28</a> <i>Птицы вещие молчали…</i> — В Древней Греции одним из средств прорицания служи полет птиц и издаваемые ими при этом звуки. Ср. 966. Слепому Тиресию приходилось делать свои умозаключения именно по этому второму признаку. См. Ан 999—1004. <span className="bigBlank"/>
       <a href="#a29" id="a29c">29</a> <i>И час придет…</i> — Добавление Зелинского, имеющее целью сгладить не слишком удачный в оригинале переход от 416 к 417. Доу постулирует между ними лакуну один стих, равную по смыслу добавлению Зелинского. <span className="bigBlank"/>
       <a href="#a30" id="a30c">30</a> <i>Киферон</i> — горный кряж на границе между Фивами и Аттикой, где по наиболее распространенной версии Эдип был подкинут, а по версии Софокла — передан коринфскому пастуху. Ср. 1134, 1391. <span className="bigBlank"/>
       <a href="#a31" id="a31c">31</a> <i>В твоем искусстве…</i> — Переведено по  конъектуре  Бентли,  принятой Доу: τέχνη против рукописного τύχη. Эдипа в меньшей мере сгубил случай,  чем его способность отгадать загадку Сфинкс. <span className="bigBlank"/>
       <a href="#a32" id="a32c">32</a> <i>…рой… Эриний.</i> — Эринии — божества кровной мести. Первоначально в их функции входила месть за убийство или осквернение, совершенное в пределах рода и семьи (ср. ЭК. 40 и прим.), затем им стало подведомственно всякое убийство. Здесь упоминание Эриний (в оригинале — Керы, родственные им божества) несет в себе трагическую двусмысленность, так как преступления, совершенные по неведению Эдипом, входят в древнейшую сферу действия Эриний. Ср. Од., XI, 279 сл.; Эсх. Сем. 700, 723, 791, 977. <span className="bigBlank"/>
       <a href="#a33" id="a33c">33</a> <i>С круч… Парнаса.</i> — На склонах Парнаса расположены Дельфы и оракул Аполлона, источник грозных вещаний (480); в оригинале: «прорицаний, исходящих от пупа земли» — в Дельфах особым почитанием пользовался камень, проглоченный Кроном вместо младенца Зевса и возвращенный им из своего чрева вместе с его другими, проглоченными им детьми. Место, где лежал камень, считалось центром («пупом») земли. <span className="bigBlank"/>
       <a href="#a34" id="a34c">34</a> <i>Полибид</i> — Эдип, считающийся сыном Полиба. <span className="bigBlank"/>
       <a href="#a35" id="a35c">35</a> <i>Сограждане.</i> — Каким образом Креонт, ушедший в конце пролога вместе с Эдипом во дворец, оказался в городе и, тем более, узнал, в чем его подозревает царь, ни Софокла, ни его аудиторию, как видно, не интересовало. 562 …был тогда при деле? — В оригинале точнее: «Владел своим искусством?» <span className="bigBlank"/>
       <a href="#a36" id="a36c">36</a> <i>…без страха…</i> — Перевод по ркп. чтению ἄνευ φόβου. Доу принимает и отстаивает конъектуру Блейдза ἄνευ φϑόνου — «без зависти», которая  всегда сопровождает царя, но не  распространяется  на  второе  после  него  лицо  в государстве. <span className="bigBlank"/>
       <a href="#a37" id="a37c">37</a> <i>Нет, не изгнанье…</i> — После этого стиха в оригинале явно выпал однострочный вопрос Креонта (напр.: Когда же я смогу убедить тебя в ошибке?). Точно так же после 625 — однострочная реплика Эдипа (напр.: Нет, ибо я убежден в своей правоте). Лакуну после ст. 625 указал Джебб; Зелинский принял ее, но заполнил переводом «от себя»; лакуну после ст. 623 обосновывает Доу. <span className="bigBlank"/>
       <a href="#a38" id="a38c">38</a> <i>…новый бедствий вал…</i> — В переводе пропала важная мысль оригинала: «бедствий, происходящих от вас двоих» <span className="bigBlank"/>
       <a href="#a39" id="a39c">39</a> <i>Фокида</i> — область в Средней Греции, центром которой были Дельфы. На восток от них, по дороге к Фивам, находилась Давлида. Расстояние от Дельфов до Давлиды по прямой — немногим более 20 км.; путь по горным дорогам был, естественно, несколько длиннее, но в любом случае ясно, что Эдип только что успел покинуть Дельфы и находился целиком под впечатлением полученного там ужасного пророчества (см. 789—793), когда повстречался с Лаием и его свитой. <span className="bigBlank"/>
       <a href="#a40" id="a40c">40</a> <i>…тогда уж нет сомнений…</i> —  Некоторый  нюанс  в  переводе  этого стиха зависит от принятой в нем интерпункции. Большинство  издателей  членит этот период на: εἰ…αὐδήσει, σαφῶς τοῦτ᾽ἐστίν — «если  (пастух)  укажет  на одного убийцу, то ясно, что это дело моих рук».  Доу  членит  период  иначе: εἰ…αὐδήσει σαφῶς, τοῦτ᾽ἐστίν  —  «если  (пастух)  явно  укажет  на  одного убийцу, значит, это дело моих рук». <span className="bigBlank"/>
       <a href="#a41" id="a41c">41</a> <i>Судьба моя!</i> — О месте 2-го стасима в трагедии см. выше, с. 497. <span className="bigBlank"/>
       <a href="#a42" id="a42c">42</a> <i>Слепая спесь — власти чадо…</i> —  Зелинский  перевел  по  конъектуре Блэйдза, принятой Доу: ὕβριν φυτεύει τυραννίς — «тирания порождает гордыню». Ркп. чтение, принятое  большинством  издателей:  ὕβρις  φυτεύει   τυραννον  — «гордыня порождает тирана» — имеет не меньше права на существование:  именно гордыня,  надменность,  превышение  человеческих  возможностей  служили,  по представлениям древних греков, источником единовластия. Ср.  Эсх.  Пе.  808, 821. <span className="bigBlank"/>
       <a href="#a43" id="a43c">43</a> <i>…срединный храм…</i> — Дельфы; см. прим. к 480; …чертог Абейский… — храм Аполлона в Абах, северо-восточнее Давлиды; Олимпия — культовой центр в Элиде, на западе Пелопоннеса; в расположенном там огромном храме Зевса, как и в Абах, паломникам давались прорицания. <span className="bigBlank"/>
       <a href="#a44" id="a44c">44</a> <i>Уж веры нет…</i> — В переводе опущена существенная мысль оригинала: «Уже теряют силы прорицания, касающиеся Лаия», — хор делает вывод о падении благочестия, исходя из вполне конкретного случая: Лаию была предсказана смерть от руки сына, а он погиб от безвестного убийцы. О падении среди афинян в годы Пелопоннесской войны веры в оракулы см. Фукидид II, 47, 4; V, 103, 2. <span className="bigBlank"/>
       <a href="#a45" id="a45c">45</a> <i>Ликейский Аполлон…</i> — См. примеч. к 208. <span className="bigBlank"/>
       <a href="#a46" id="a46c">46</a> <i>Дозвольте, граждане…</i> — В оригинале этот  и  два  следующих  стиха кончаются одинаково на слог — που  —  редкий  случай  в  афинской  трагедии, подчеркивающий значение предстоящей сцены. <span className="bigBlank"/>
       <a href="#a47" id="a47c">47</a> <i>Земли истмийской…</i> — Истм — вообще перешеек, но чаще всего имеется в виду Коринфский перешеек, соединяющий Среднюю Грецию с Южной. <span className="bigBlank"/>
       <a href="#a48" id="a48c">48</a> <i>…с криком… птицы…</i> — См. 395 и примеч. <span className="bigBlank"/>
       <a href="#a49" id="a49c">49</a> <i>…суставы знают ног твоих.</i> — По общепринятой версии,  Лаий  велел проколоть младенцу сухожилия у щиколоток и связать  ноги  сыромятным  ремнем (ср. 1034, 1350). Воспалившиеся  и  опухшие  в  результате  этой  варварской операции ноги и дали якобы повод спасителям ребенка назвать его Эдипом:  это имя греки производили от глагола οίδάω («вспухать») и существительного  ποῦς («нога»). Οἰδίπους — «с опухшими ногами» (1036). <span className="bigBlank"/>
       <a href="#a50" id="a50c">50</a> <i>…тройным рабом…</i> — Т. е. рожденным от женщины, которая была сама рабыней в третьем поколении… не станешь ты рабыней. — Свободнорожденная гражданка, вышедшая замуж за раба, теряла свои гражданские права и приравнивалась к рабыне. Эдип истолковывает тревогу Иокасты в том смысле, что она боится узнать о его истинном — может быть, рабском — происхождении (ср. 1070, 1078 сл.). <span className="bigBlank"/>
       <a href="#a51" id="a51c">51</a> <i>Горного Пана ль подруга…</i> — В греческой мифологии было достаточно примеров соединения богов со смертными девушками, которые потом вынуждены были подбрасывать детей — плод тайной связи. Так был подброшен сын Аполлона и афинской царевны Креусы Ион (см. одноименную трагедию Еврипида); близнецы, рожденные фиванской царевной Антигоной от Зевса, — Амфион и Зет; тоже близнецы, рожденные элидской царевной Тиро от Посидона, — Пелий и Нелей (ср. Менандр. Третейский суд 325—337). Поэтому предположение хора, что и Эдип — результат одного из таких союзов, с древнегреческой точки зрения не содержит в себе ничего невозможного. <span className="bigBlank"/>
       <a href="#a52" id="a52c">52</a> <i>…не купленным…</i> — Рабы, выросшие в доме, считались заслуживающими особого доверия своих господ. <span className="bigBlank"/>
       <a href="#a53" id="a53c">53</a> <i>Арктур</i> — самая яркая звезда в созвездии Волопаса. Ее появление в сентябре было признаком осеннего равноденствия (Гес. Т и Д. 566, 610; Фукид. II, 78). В оригинале: «от весны до Арктура», стало быть, от марта до сентября. <span className="bigBlank"/>
       <a href="#a54" id="a54c">54</a> <i>…заставят силой.</i> — Древние греки были убеждены, что добиться от раба правды можно только под пыткой (ср. 1154, 1158). <span className="bigBlank"/>
       <a href="#a55" id="a55c">55</a> <i>Истр</i> — Дунай (обычно его нижнее течение); <i>Фасис</i> — Рион. <span className="bigBlank"/>
       <a href="#a56" id="a56c">56</a> <i>Фиванец истый…</i> — Ср. 222. <span className="bigBlank"/>
       <a href="#a57" id="a57c">57</a> <i>Где две дороги…</i> — Ср. 734. <span className="bigBlank"/>
       <a href="#a58" id="a58c">58</a> <i>Креонт отныне страж…</i> — Как единственный взрослый мужчина из царского рода. Называя своих сыновей мужчинами (1460), Эдип, как видно, несколько преувеличивает их возраст. <span className="bigBlank"/>
       <a href="#a59" id="a59c">59</a> <i>Вновь вопросить…</i> — Откладывая изгнание Эдипа, Софокл приводит финал трагедии в соответствие с распространенной версией, по которой Эдип еще некоторое время оставался во дворце, скрытый от глаз сограждан. Это время требовалось, по мифу, для того, чтобы Этеокл и Полиник успели оскорбить отца и заслужить его проклятие (см. вступительную заметку к ЭК и ст. 427—430, 440—444). <span className="bigBlank"/>
       <a href="#a60" id="a60c">60</a> <i>…собранья у соседей…</i> — Имеются в виду те случаи, когда афинские женщины могли появиться среди публики: праздники Великих Панафиней, Дионисии и чисто женские праздники — Фесмофории, Адонии и т. п. <span className="bigBlank"/>
       <a href="#a61" id="a61c">61</a> <i>Сын Менекея!</i> — Креонт. <span className="bigBlank"/>
       <a href="#a62" id="a62c">62</a> <i>Теперь лишь об одном…</i> — Рукописи дают здесь разночтения, и одно из возможных чтений (принятое Доу) дает здесь противопоставление: «молите, чтобы мне жить, как дает случай, вам же — лучше, чем вашему отцу». <span className="bigBlank"/>
       <a href="#a63" id="a63c">63</a> <i>О сыны земли фиванской!</i> — Подлинность заключительных стихов трагедии вызывает у многих исследователей сомнение. Расхождение начинается с вопроса о том, кому они принадлежат: в ркп. они отданы хору, в схолиях — Эдипу. Эта последняя аттрибуция представляется явно ошибочной: назидательное завершение, уместное в устах корифея, совершенно разрушило бы трагическое содержание образа Эдипа. Возможно, замечание схолиаста вызвано почти буквальным сходством 1524 сл. со ст. 1758 сл. из заключения еврипидовских «Финикиянок», где их произносит Эдип. Однако, именно это сходство, подкрепляемое принятым в обоих случаях размером — трохеическими тетраметрами, возбуждает сомнение в принадлежности финальных стихов ЦЭ Софоклу: в его трагедиях заключительные слова корифея всегда бывают выдержаны в анапестах. Вероятно, обсуждаемыми стихами во время посмертных постановок трагедии заменили подлинный софокловский финал по образцу завершения «Финикиянок». (См. Dawe. Studies. V. I. P. 266—273). Сомнения, связанные с малоупотребительным у Софокла трохеическим тетраметром, распространяются иногда и на предшествующие стихи, начиная с 1515. </p></>
    )
  }
  
  export default SophoclesOedipusTyrannus2