function PlatoSymposium1() {
  return (
    <>
      <p style={{ fontStyle: 'italic' }}>Аполлодор и его друг</p>
      <p>
        К вашим расспросам
        <span className="popUp" id="a1">
          <a href="#a1c">1</a>
        </span>{' '}
        я, по-моему, достаточно подготовлен. На днях, когда я шел в город из
        дому, из Фалера{' '}
        <span className="popUp" id="a2">
          <a href="#a2c">2</a>
        </span>
        , один мой знакомый увидал меня сзади и шутливо окликнул издали.
        <br /> – Эй, – крикнул он, – Аполлодор, фалерский житель{' '}
        <span className="popUp" id="a3">
          <a href="#a3c">3</a>
        </span>
        , погоди-ка!
        <br />Я остановился и подождал.
        <br /> – Аполлодор, – сказал он, – а ведь я как раз искал тебя, чтобы
        расспросить о том пире у Агафона, где были Сократ, Алкивиад{' '}
        <span className="popUp" id="a4">
          <a href="#a4c">4</a>
        </span>{' '}
        и другие, и узнать, что же это за речи там велись о любви.
      </p>

      <p>
        Один человек рассказывал мне о них со слов Феникса, сына Филиппа
        <span className="popUp" id="a5">
          <a href="#a5c">5</a>
        </span>
        , и сказал, что ты тоже все это знаешь. Но сам он ничего толком не мог
        сообщить, а потому расскажи-ка мне обо всем этом ты – ведь тебе больше
        всех пристало передавать речи твоего друга. Но сначала скажи мне,
        присутствовал ли ты сам при этой беседе или нет?
        <br />И я ответил ему:
        <br /> – Видимо, тот, кто тебе рассказывал, и впрямь не рассказал тебе
        ничего толком, если ты думаешь, будто беседа, о которой ты спрашиваешь,
        происходила недавно, так что я мог там присутствовать.
      </p>

      <p>
        {' '}
        – Да, именно так я и думал, – отвечал он.
        <br /> – Да что ты, Главкон
        <span className="popUp" id="a6">
          <a href="#a6c">6</a>
        </span>
        ! – воскликнул я. – Разве ты не знаешь, что Агафон уже много лет здесь
        не живет{' '}
        <span className="popUp" id="a7">
          <a href="#a7c">7</a>
        </span>
        ? А с тех пор как я стал проводить время с Сократом
        <span className="popUp" id="a8">
          <a href="#a8c">8</a>
        </span>{' '}
        и взял за правило ежедневно примечать все, что он говорит и делает, не
        прошло и трех лет.{' '}
      </p>

      <p>
        Дотоле я бродил где придется, воображая, что занимаюсь чем-то стоящим, а
        был жалок, как любой из вас, – к примеру, как ты теперь, если ты
        думаешь, что лучше заниматься чем угодно, только не философией.
        <br /> – Не смейся, – ответил он, – а лучше скажи мне, когда состоялась
        эта беседа.
        <br /> – Во времена нашего детства, – отвечал я, – когда Агафон получил
        награду за первую свою трагедию, на следующий день после того, как он
        жертвоприношением отпраздновал эту победу вместе с хоревтами{' '}
        <span className="popUp" id="a9">
          <a href="#a9c">9</a>
        </span>
        .
        <br /> – Давно, оказывается, было дело. Кто же рассказывал об этом тебе,
        не сам ли Сократ?
      </p>

      <p>
        {' '}
        – Нет, клянусь Зевсом, не Сократ, а тот же, кто и Фениксу, – некий
        Аристодем из Кидафин{' '}
        <span className="popUp" id="a10">
          <a href="#a10c">10</a>
        </span>
        , маленький такой, всегда босоногий; он присутствовал при этой беседе,
        потому что был тогда, кажется, одним из самых пылких почитателей
        Сократа. Впрочем, и самого Сократа я кое о чем расспрашивал, и тот
        подтвердил мне его рассказ.
        <br /> – Так почему бы тебе не поделиться со мной? Ведь по дороге в
        город удобно и говорить и слушать.
      </p>

      <p>
        Вот мы и вели по пути беседу об этом: потому я и чувствую себя, как я
        уже заметил вначале, достаточно подготовленным. И если вы хотите, чтобы
        я рассказал все это и вам, пусть будет по-вашему. Ведь я всегда безмерно
        рад случаю вести или слушать философские речи, не говоря уже о том, что
        надеюсь извлечь из них какую-то пользу; зато когда я слышу другие речи,
        особенно ваши обычные речи богачей и дельцов, на меня нападает тоска, и
        мне становится жаль вас, моих приятелей,
      </p>

      <p>
        потому что вы думаете, будто дело делаете, а сами только напрасно время
        тратите. Вы же, может быть, считаете несчастным меня, и я допускаю, что
        вы правы; но что несчастны вы – это я не то что допускаю, а знаю твердо.
        <br /> – Всегда-то ты одинаков, Аполлодор: вечно ты поносишь себя и
        других и, кажется, решительно всех, кроме Сократа, считаешь достойными
        сожаления, а уже себя самого – в первую голову. За что прозвали тебя
        бесноватым
        <span className="popUp" id="a11">
          <a href="#a11c">11</a>
        </span>
        , этого я не знаю, но в речах твоих ты и правда всегда таков: ты
        нападаешь на себя и на весь мир, кроме Сократа.
      </p>

      <p>
        {' '}
        – Ну как же мне не бесноваться, милейший, как мне не выходить из себя,
        если таково мое мнение и обо мне самом, и о вас.
        <br /> – Не стоит сейчас из-за этого пререкаться, Аполлодор. Лучше
        исполни нашу просьбу и расскажи, какие там велись речи.
      </p>

      <p>
        {' '}
        – Они были такого примерно рода... Но я попытаюсь, пожалуй, рассказать
        вам все по порядку, так же как и сам Аристодем мне рассказывал.
        <br />
        Итак, он встретил Сократа – умытого и в сандалиях, что с тем редко
        случалось
        <span className="popUp" id="a12">
          <a href="#a12c">12</a>
        </span>
        , и спросил его, куда это он так вырядился. Тот ответил:
        <br /> – На ужин к Агафону. Вчера я сбежал с победного торжества,
        испугавшись многолюдного сборища, но пообещал прийти сегодня. Вот я и
        принарядился, чтобы явиться к красавцу красивым. Ну а ты, – заключил он,
        – не хочешь ли пойти на пир без приглашения?
      </p>

      <p>
        И Аристодем ответил ему:
        <br /> – Как ты прикажешь!
        <br /> – В таком случае, – сказал Сократ, – пойдем вместе и, во
        изменение поговорки, докажем, что "к людям достойным на пир достойный
        без зова приходит"
        <span className="popUp" id="a13">
          <a href="#a13c">13</a>
        </span>
        . А ведь Гомер не просто исказил эту поговорку, но, можно сказать,
        надругался над ней. Изобразив Агамемнона необычайно доблестным воином,
      </p>

      <p>
        а Менелая "слабым копейщиком", он заставил менее достойного Менелая
        явиться без приглашения к более достойному Агамемнону, когда тот
        приносил жертву и давал пир{' '}
        <span className="popUp" id="a14">
          <a href="#a14c">14</a>
        </span>
        .
        <br />
        Выслушав это, Аристодем сказал:
        <br /> – Боюсь, что выйдет не по-твоему, Сократ, а скорее по Гомеру,
        если я, человек заурядный, приду без приглашения на пир к мудрецу.
        Сумеешь ли ты, приведя меня, как-нибудь оправдаться? Ведь я же не
        признаюсь, что явился незваным, а скажу, что пригласил меня ты.
      </p>

      <p>
        {' '}
        – "Путь совершая вдвоем"
        <span className="popUp" id="a15">
          <a href="#a15c">15</a>
        </span>
        , – возразил он, – мы обсудим, что нам сказать. Пошли!
        <br />
        Обменявшись такими примерно словами, они отправились в путь. Сократ,
        предаваясь своим мыслям, всю дорогу отставал, а когда Аристодем
        останавливался его подождать, Сократ просил его идти вперед.{' '}
      </p>

      <p>
        Придя к дому Агафона, Аристодем застал дверь открытой, и тут, по его
        словам, произошло нечто забавное. К нему тотчас выбежал раб и отвел его
        туда, где уже возлежали готовые приступить к ужину гости. Как только
        Агафон увидел вошедшего, он приветствовал его такими словами:
        <br /> – А, Аристодем, ты пришел кстати, – как раз поужинаешь с нами.
        Если же ты по какому-нибудь делу, то отложи его до другого раза. Ведь я
        и вчера уже искал тебя, чтобы пригласить, но нигде не нашел. А Сократа
        что же ты не привел к нам?
        <br /> – И я, – продолжал Аристодем, – обернулся, а Сократ, гляжу, не
        идет следом; пришлось объяснить, что сам я пришел с Сократом, который и
        пригласил меня сюда ужинать.
        <br /> – И отлично сделал, что пришел, – ответил хозяин, – но где же
        Сократ?
      </p>

      <p>
        {' '}
        – Он только что вошел сюда следом за мною, я и сам не могу понять, куда
        он девался.
        <br /> – Ну-ка, – сказал Агафон слуге, – поищи Сократа и приведи его
        сюда. А ты, Аристодем, располагайся рядом с Эриксимахом{' '}
        <span className="popUp" id="a16">
          <a href="#a16c">16</a>
        </span>
        !
        <br />И раб обмыл ему ноги, чтобы он мог возлечь; а другой раб тем
        временем вернулся и доложил: Сократ, мол, повернул назад и теперь стоит
        в сенях соседнего дома, а на зов идти отказывается.
        <br /> – Что за вздор ты несешь, – сказал Агафон, – позови его
        понастойчивей!{' '}
      </p>

      <p>
        Но тут вмешался Аристодем.
        <br /> – Не нужно, – сказал он, – оставьте его в покое. Такая уж у него
        привычка – отойдет куда-нибудь в сторонку и станет там. Я думаю, он
        скоро явится, не надо только его трогать.
        <br /> – Ну что ж, пусть будет по-твоему, – сказал Агафон. – А нас всех
        остальных, вы, слуги, пожалуйста, угощайте! Подавайте нам все, что
        пожелаете, ведь никаких надсмотрщиков я никогда над вами не ставил.
        Считайте, что и я, и все остальные приглашены вами на обед, и ублажайте
        нас так, чтобы мы не могли на вас нахвалиться.
      </p>

      <p>
        Затем они начали ужинать, а Сократа все не было. Агафон не раз порывался
        послать за ним, но Аристодем этому противился. Наконец Сократ все-таки
        явился, как раз к середине ужина, промешкав, против обыкновения, не так
        уж долго. И Агафон, возлежавший в одиночестве с краю, сказал ему:
      </p>

      <p>
        {' '}
        – Сюда, Сократ, располагайся рядом со мной, чтобы и мне досталась доля
        той мудрости, которая осенила тебя в сенях. Ведь конечно же ты нашел ее
        и завладел ею, иначе ты бы не тронулся с места.
        <br /> – Хорошо было бы, Агафон, – отвечал Сократ, садясь, – если бы
        мудрость имела свойство перетекать, как только мы прикоснемся друг к
        другу, из того, кто полон ею, к тому, кто пуст, как перетекает вода по
        шерстяной нитке из полного сосуда в пустой.
      </p>

      <p>
        Если и с мудростью дело обстоит так же, я очень высоко ценю соседство с
        тобой: я думаю, что ты до краев наполнишь меня великолепнейшей
        мудростью. Ведь моя мудрость какая-то ненадежная, плохонькая, она похожа
        на сон, а твоя блистательна и приносит успех: вон как она, несмотря на
        твою молодость, засверкала позавчера на глазах тридцати с лишним тысяч
        греков{' '}
        <span className="popUp" id="a17">
          <a href="#a17c">17</a>
        </span>
        .
        <br /> – Насмешник ты, Сократ, – сказал Агафон. – Немного погодя, взяв в
        судьи Диониса
        <span className="popUp" id="a18">
          <a href="#a18c">18</a>
        </span>
        , мы с тобой еще разберемся, кто из нас мудрей, а покамест принимайся за
        ужин!
      </p>

      <p>
        {' '}
        – Затем, – продолжал Аристодем, – после того как Сократ возлег и все
        поужинали, они совершили возлияние, спели хвалу богу
        <span className="popUp" id="a19">
          <a href="#a19c">19</a>
        </span>
        , исполнили все, что полагается, и приступили к вину. И тут Павсаний
        <span className="popUp" id="a20">
          <a href="#a20c">20</a>
        </span>{' '}
        повел такую речь.
        <br /> – Хорошо бы нам, друзья, – сказал он, – не напиваться допьяна. Я,
        откровенно говоря, чувствую себя после вчерашней попойки довольно
        скверно, и мне нужна некоторая передышка, как, впрочем, по-моему, и
        большинству из вас: вы ведь тоже вчера в этом участвовали; подумайте же,
        как бы нам пить поумеренней.
      </p>

      <p>
        И Аристофан
        <span className="popUp" id="a21">
          <a href="#a21c">21</a>
        </span>{' '}
        ответил ему:
        <br /> – Ты совершенно прав, Павсаний, что нужно всячески стараться пить
        в меру. Я и сам вчера выпил лишнего.
        <br />
        Услыхав их слова, Эриксимах, сын Акумена, сказал:
        <br /> – Конечно, вы правы. Мне хотелось бы только выслушать еще одного
        из вас – Агафона: в силах ли он пить?
        <br /> – Нет, я тоже не в силах, – ответил Агафон.
      </p>

      <p>
        {' '}
        – Ну, так нам, кажется, повезло, мне, Аристодему, Федру
        <span className="popUp" id="a22">
          <a href="#a22c">22</a>
        </span>{' '}
        и остальным, – сказал Эриксимах, – если вы, такие мастера пить, сегодня
        отказываетесь, – мы-то всегда пьем по капле. Сократ не в счет: он
        способен и пить и не пить, так что, как бы мы ни поступили, он будет
        доволен. А раз никто из присутствующих не расположен, по-моему, пить
        много, я вряд ли кого-либо обижу, если скажу о пьянстве всю правду. Что
        опьянение тяжело людям, это мне, как врачу, яснее ясного.
      </p>

      <p>
        Мне и самому неохота больше пить, и другим я не советую, особенно если
        они еще не оправились от похмелья.
        <br /> – Сущая правда, – подхватил Федр из Мирринунта, – я-то и так
        всегда тебя слушаюсь, а уж когда дело касается врачевания, то и подавно,
        но сегодня, я думаю, и все остальные, если поразмыслят, с тобой
        согласятся.
      </p>

      <p>
        Выслушав их, все сошлись на том, чтобы на сегодняшнем пиру допьяна не
        напиваться, а пить просто так, для своего удовольствия.
        <br /> – Итак, – сказал Эриксимах, – раз уж решено, чтобы каждый пил
        сколько захочет, без всякого принуждения, я предлагаю отпустить эту
        только что вошедшую к нам флейтистку, – пускай играет для себя самой
        или, если ей угодно, для женщин во внутренних покоях дома, а мы посвятим
        сегодняшнюю нашу встречу беседе. Какой именно – это я тоже, если хотите,
        могу предложить.
      </p>

      <p>
        Все заявили, что хотят услыхать его предложение. И Эриксимах сказал:
        <br /> – Начну я так же, как Меланиппа у Еврипида
        <span className="popUp" id="a23">
          <a href="#a23c">23</a>
        </span>
        : "Вы не мои слова сейчас услышите", а нашего Федра. Сколько раз Федр
        при мне возмущался: "Не стыдно ли, Эриксимах, что, сочиняя другим богам
        и гимны и пэаны, Эроту, такому могучему и великому богу, ни один из
        поэтов – а их было множество – не написал даже похвального слова
        <span className="popUp" id="a24">
          <a href="#a24c">24</a>
        </span>
        .
      </p>

      <p>
        Или возьми почтенных софистов: Геракла и других они восхваляют в своих
        перечислениях, как, например, достойнейший Продик
        <span className="popUp" id="a25">
          <a href="#a25c">25</a>
        </span>
        . Все это еще не так удивительно, но однажды мне попалась книжка одного
        мудреца, в которой превозносились полезные свойства соли, да и другие
        вещи подобного рода не раз бывали предметом усерднейших восхвалений,{' '}
      </p>

      <p>
        а Эрота до сих пор никто еще не отважился достойно воспеть, и великий
        этот бог остается в пренебрежении!" Федр, мне кажется, прав. А поэтому
        мне хотелось бы отдать Федру должное и доставить ему удовольствие, тем
        более что нам, собравшимся здесь сегодня, подобает, по-моему, почтить
        этого бога.
      </p>

      <p>
        Если вы разделяете мое мнение, то мы бы отлично провели время в беседе.
        Пусть каждый из нас, справа по кругу, скажет как можно лучше похвальное
        слово Эроту, и первым пусть начнет Федр, который и возлежит первым, и
        является отцом этой беседы.
        <br /> – Против твоего предложения, Эриксимах, – сказал Сократ, – никто
        не подаст голоса. Ни мне, раз я утверждаю, что не смыслю ни в чем, кроме
        любви, ни Агафону с Павсанием, ни, подавно, Аристофану, –
      </p>

      <p>
        ведь все, что он делает, связано с Дионисом и Афродитой{' '}
        <span className="popUp" id="a26">
          <a href="#a26c">26</a>
        </span>
        , – да и вообще никому из тех, кого я здесь вижу, не к лицу его
        отклонять. Правда, мы, возлежащие на последних местах, находимся в менее
        выгодном положении; но если речи наших предшественников окажутся
        достаточно хороши, то с нас и этого будет довольно. Итак, в добрый час,
        пусть Федр положит начало и произнесет свое похвальное слово Эроту!
      </p>

      <p>
        Все, как один, согласились с Сократом и присоединились к его пожеланию.
        Но всего, что говорил каждый, Аристодем не запомнил, да и я не запомнил
        всего, что пересказал мне Аристодем. Я передам вам из каждой речи то,
        что показалось мне наиболее достойным памяти.
        <span className="spanHeading">
          Речь Федра: древнейшее происхождение Эрота{' '}
        </span>
        Итак, первым, как я уже сказал, говорил Федр, а начал он с того, что
        Эрот – это великий бог, которым люди и боги восхищаются по многим
        причинам, и не в последнюю очередь из-за его происхождения:
      </p>

      <p>
        ведь почетно быть древнейшим богом. А доказательством этого служит
        отсутствие у него родителей
        <span className="popUp" id="a27">
          <a href="#a27c">27</a>
        </span>
        , о которых не упоминает ни один рассказчик и ни один поэт. Гесиод
        говорит, что сначала возник Хаос, а следом
        <span className="spanIndented">
          Широкогрудая Гея, всеобщий приют безопасный,
          <br />С нею Эрот...{' '}
          <span className="popUp" id="a28">
            <a href="#a28c">28</a>
          </span>
        </span>
        В том, что эти двое, то есть Земля и Эрот, родились после Хаоса, с
        Гесиодом согласен и Акусилай{' '}
        <span className="popUp" id="a29">
          <a href="#a29c">29</a>
        </span>
        . А Парменид говорит о рождающей силе, что
        <span className="spanIndented">
          Первым из всех богов она сотворила Эрота
          <span className="popUp" id="a30">
            <a href="#a30c">30</a>
          </span>
          .
        </span>
      </p>

      <p>
        Таким образом, весьма многие сходятся на том, что Эрот – бог древнейший.
        А как древнейший бог, он явился для нас первоисточником величайших благ.
        Я, по крайней мере, не знаю большего блага для юноши, чем достойный
        влюбленный, а для влюбленного – чем достойный возлюбленный
        <span className="popUp" id="a31">
          <a href="#a31c">31</a>
        </span>
        . Ведь тому, чем надлежит всегда руководствоваться людям, желающим
        прожить свою жизнь безупречно, никакая родня, никакие почести, никакое
        богатство, да и вообще ничто на свете не научит их лучше, чем любовь.{' '}
      </p>

      <p>
        Чему же она должна их учить? Стыдиться постыдного и честолюбиво
        стремиться к прекрасному{' '}
        <span className="popUp" id="a32">
          <a href="#a32c">32</a>
        </span>
        , без чего ни государство, ни отдельный человек не способны ни на какие
        великие и добрые дела. Я утверждаю, что, если влюбленный совершит
        какой-нибудь недостойный поступок или по трусости спустит обидчику, он
        меньше страдает, если уличит его в этом отец, приятель или еще
        кто-нибудь, – только не его любимец.{' '}
      </p>

      <p>
        То же, как мы замечаем, происходит и с возлюбленным: будучи уличен в
        каком-нибудь неблаговидном поступке, он стыдится больше всего тех, кто
        его любит. И если бы возможно было образовать из влюбленных и их
        возлюбленных государство или, например, войско, они управляли бы им
        наилучшим образом, избегая всего постыдного и соревнуясь друг с другом;
      </p>

      <p>
        а сражаясь вместе, такие люди даже и в малом числе побеждали бы, как
        говорится, любого противника: ведь покинуть строй или бросить оружие
        влюбленному легче при ком угодно, чем при любимом, и нередко он
        предпочитает смерть такому позору; а уж бросить возлюбленного на
        произвол судьбы или не помочь ему, когда он в опасности, – да разве
        найдется на свете такой трус, в которого сам Эрот не вдохнул бы
        доблесть, уподобив его прирожденному храбрецу?{' '}
      </p>

      <p>
        И если Гомер прямо говорит, что некоторым героям "отвагу внушает бог"{' '}
        <span className="popUp" id="a33">
          <a href="#a33c">33</a>
        </span>
        , то любящим дает ее не кто иной, как Эрот.
        <br />
        Ну, а умереть друг за друга готовы одни только любящие, причем не только
        мужчины, но и женщины. У греков убедительно доказала это Алкестида, дочь
        Пелия: она одна решилась умереть за своего мужа, хотя у него были еще
        живы отец и мать{' '}
        <span className="popUp" id="a34">
          <a href="#a34c">34</a>
        </span>
        .
      </p>

      <p>
        Благодаря своей любви она настолько превзошла обоих в привязанности к их
        сыну, что всем показала: они только считаются его родственниками, а на
        самом деле – чужие ему люди; этот ее подвиг был одобрен не только
        людьми, но и богами, и если из множества смертных, совершавших
        прекрасные дела, боги лишь считанным даровали почетное право возвращения
        души из Аида
        <span className="popUp" id="a35">
          <a href="#a35c">35</a>
        </span>, то ее душу они выпустили оттуда, восхитившись ее поступком.
      </p>

      <p>
        Таким образом, и боги тоже высоко чтут преданность и самоотверженность в
        любви. Зато Орфея, сына Эагра, они спровадили из Аида ни с чем и
        показали ему лишь призрак жены, за которой тот явился, но не выдали ее
        самой, сочтя, что он, как кифаред, слишком изнежен, если не отважился,
        как Алкестида, из-за любви умереть, а умудрился пробраться в Аид живым{' '}
        <span className="popUp" id="a36">
          <a href="#a36c">36</a>
        </span>
        . Поэтому боги и наказали его, сделав так, что он погиб от рук женщин,{' '}
      </p>

      <p>
        в то время как Ахилла, сына Фетиды, они почтили, послав на Острова
        блаженных
        <span className="popUp" id="a37">
          <a href="#a37c">37</a>
        </span>
        ; узнав от матери, что он умрет, если убьет Гектора, а если не убьет, то
        вернется домой и доживет до старости, Ахилл смело предпочел прийти на
        помощь Патроклу{' '}
        <span className="popUp" id="a38">
          <a href="#a38c">38</a>
        </span>{' '}
        и, отомстив за своего поклонника, принять смерть не только за него, но и
        вслед за ним.{' '}
      </p>

      <p>
        И за то, что он был так предан влюбленному в него, безмерно восхищенные
        боги почтили Ахилла особым отличием. Эсхил говорит вздор, утверждая,
        будто Ахилл был влюблен в Патрокла{' '}
        <span className="popUp" id="a39">
          <a href="#a39c">39</a>
        </span>
        : ведь Ахилл был не только красивей Патрокла, как, впрочем, и вообще
        всех героев, но, по словам Гомера, и гораздо моложе, так что у него даже
        борода еще не росла.{' '}
      </p>

      <p>
        И в самом деле, высоко ценя добродетель в любви, боги больше
        восхищаются, и дивятся, и благодетельствуют в том случае, когда любимый
        предан влюбленному, чем когда влюбленный предан предмету своей любви.
        Ведь любящий божественнее любимого, потому что вдохновлен богом. Вот
        почему, послав Ахилла на Острова блаженных, боги удостоили его большей
        чести, чем Алкестиду.
        <br />
        Итак, я утверждаю, что Эрот – самый древний, самый почтенный и самый
        могущественный из богов, наиболее способный наделить людей доблестью и
        даровать им блаженство при жизни и после смерти.
      </p>

      <p>
        <span className="spanHeading">Речь Павсания: два Эрота</span>Вот какую
        речь произнес Федр. После Федра говорили другие, но их речи Аристодем
        плохо помнил и потому, опустив их, стал излагать речь Павсания. А
        Павсаний сказал:
        <br /> – По-моему, Федр, мы неудачно определили свою задачу, взявшись
        восхвалять Эрота вообще. Это было бы правильно, будь на свете один Эрот,
        но ведь Эротов больше, а поскольку их больше, правильнее будет сначала
        условиться, какого именно Эрота хвалить.{' '}
      </p>

      <p>
        Так вот, я попытаюсь поправить дело, сказав сперва, какого Эрота надо
        хвалить, а потом уже воздам ему достойную этого бога хвалу. Все мы
        знаем, что нет Афродиты без Эрота; следовательно, будь на свете одна
        Афродита, Эрот был бы тоже один; но коль скоро Афродиты две
        <span className="popUp" id="a40">
          <a href="#a40c">40</a>
        </span>
        , то и Эротов должно быть два. А этих богинь, конечно же, две: старшая,
        что без матери, дочь Урана, которую мы и называем поэтому небесной, и
        младшая, дочь Дионы{' '}
        <span className="popUp" id="a41">
          <a href="#a41c">41</a>
        </span>{' '}
        и Зевса, которую мы именуем пошлой.
      </p>

      <p>
        Но из этого следует, что и Эротов, сопутствующих обеим Афродитам, надо
        именовать соответственно небесным и пошлым. Хвалить следует, конечно,
        всех богов, но я попытаюсь определить свойства, доставшиеся в удел
        каждому из этих двоих. О любом деле можно сказать, что само по себе оно
        не бывает ни прекрасным, ни безобразным{' '}
        <span className="popUp" id="a42">
          <a href="#a42c">42</a>
        </span>
        .
      </p>

      <p>
        Например, все, что мы делаем сейчас, пьем ли, поем ли или беседуем,
        прекрасно не само по себе, а смотря по тому, как это делается, как
        происходит: если дело делается прекрасно и правильно, оно становится
        прекрасным, а если неправильно, то, наоборот, безобразным. То же самое и
        с любовью: не всякий Эрот прекрасен и достоин похвал, а лишь тот,
        который побуждает прекрасно любить.
      </p>

      <p>
        Так вот, Эрот Афродиты пошлой поистине пошл и способен на что угодно;
        это как раз та любовь, которой любят люди ничтожные. А такие люди любят,
        во-первых, женщин не меньше, чем юношей; во-вторых, они любят своих
        любимых больше ради их тела, чем ради души, и, наконец, любят они тех,
        кто поглупее, заботясь только о том, чтобы добиться своего, и не
        задумываясь, прекрасно ли это. Вот почему они и способны на что угодно –
        на хорошее и на дурное в одинаковой степени.
      </p>

      <p>
        Ведь идет эта любовь как-никак от богини, которая не только гораздо
        моложе другой, но и по своему происхождению причастна и к женскому и к
        мужскому началу. Эрот же Афродиты небесной восходит к богине, которая,
        во-первых, причастна только к мужскому началу, но никак не к женскому, –
        недаром это любовь к юношам, – а во-вторых, старше и чужда преступной
        дерзости. Потому-то одержимые такой любовью обращаются к мужскому полу,
        отдавая предпочтение тому, что сильней от природы и наделено большим
        умом.{' '}
      </p>

      <p>
        Но и среди любителей мальчиков можно узнать тех, кем движет только такая
        любовь. Ибо любят они не малолетних, а тех, у кого уже обнаружился
        разум, а разум появляется обычно с первым пушком. Те, чья любовь
        началась в эту пору, готовы, мне кажется, никогда не разлучаться и жить
        вместе всю жизнь; такой человек не обманет юношу, воспользовавшись его
        неразумием, не переметнется от него, посмеявшись над ним, к другому.
        Надо бы даже издать закон, запрещающий любить малолетних,{' '}
      </p>

      <p>
        чтобы не уходило много сил неизвестно на что; ведь неизвестно заранее, в
        какую сторону пойдет духовное и телесное развитие ребенка – в дурную или
        хорошую. Конечно, люди достойные сами устанавливают себе такой закон, но
        надо бы запретить это и поклонникам пошлым, как запрещаем мы им,
        насколько это в наших силах, любить свободнорожденных женщин.
      </p>

      <p>
        Пошлые эти люди настолько осквернили любовь, что некоторые утверждают
        даже, будто уступать поклоннику предосудительно вообще. Но утверждают-то
        они это, глядя на поведение как раз таких людей и видя их назойливость и
        непорядочность, ибо любое дело, если только оно делается непристойно и
        не так, как принято, не может не заслужить порицания.
        <br />
        Обычай насчет любви, существующий в других государствах, понять
        нетрудно, потому что там все определено четко, а вот здешний и
        лакедемонский куда сложней.
      </p>

      <p>
        В Элиде, например, и в Беотии, да и везде, где нет привычки к мудреным
        речам, принято просто-напросто уступать поклонникам, для того, видимо,
        чтобы тамошним жителям – а они не мастера говорить – не тратить сил на
        уламывания, и никто там, ни старый, ни молодой, не усматривает ничего
        предосудительного в этом обычае; в Ионии же{' '}
        <span className="popUp" id="a43">
          <a href="#a43c">43</a>
        </span>
        и во многих других местах, повсюду, где правят варвары, это считается
        предосудительным. Ведь варварам из-за их тиранического строя и в
        философии, и в занятиях гимнастикой видится что-то предосудительное.
      </p>

      <p>
        Тамошним правителям, я полагаю, просто невыгодно, чтобы у их подданных
        рождались высокие помыслы и укреплялись содружества и союзы, чему наряду
        со всеми другими условиями очень способствует та любовь, о которой идет
        речь. На собственном опыте узнали это и здешние тираны: ведь любовь
        Аристогитона и окрепшая привязанность к нему Гармодия положила конец их
        владычеству
        <span className="popUp" id="a44">
          <a href="#a44c">44</a>
        </span>
        .
        <br />
        Таким образом, в тех государствах, где отдаваться поклонникам считается
        предосудительным, это мнение установилось из-за порочности тех, кто его
        придерживается,
      </p>

      <p>
        то есть своекорыстных правителей и малодушных подданных; а в тех, где
        это просто признается прекрасным, этот порядок идет от косности тех, кто
        его завел. Наши обычаи много лучше, хотя, как я уже сказал, разобраться
        в них не так-то легко. И правда, если учесть, что, по общему мнению,
        лучше любить открыто, чем тайно, юношей достойных и благородных, хотя бы
        они были и не так хороши собой; если учесть, далее, что влюбленный
        встречает у всех удивительное сочувствие и ничего зазорного в его
        поведении никто не видит, что победа в любви – это, по общему мнению,
        благо, а поражение – позор;
      </p>

      <p>
        что обычай не только оправдывает, но и одобряет любые уловки
        домогающегося победы поклонника,
      </p>

      <p>
        даже такие, которые, если к ним прибегнуть ради любой другой цели, кроме
        этой, наверняка вызовут всеобщее осуждение (попробуй, например, ради
        денег, должности или какой-нибудь другой выгоды вести себя так, как
        ведут себя порою поклонники, донимающие своих возлюбленных униженными
        мольбами, осыпающие их клятвами, валяющиеся у их дверей и готовые
        выполнять такие рабские обязанности, каких не возьмет на себя последний
        раб, и тебе не дадут проходу ни друзья, ни враги:
      </p>

      <p>
        первые станут тебя отчитывать, стыдясь за тебя, вторые обвинят тебя в
        угодничестве и подлости; а вот влюбленному все это прощают, и обычай
        всецело на его стороне, словно его поведение поистине безупречно) , если
        учесть наконец – и это самое поразительное, – что, по мнению
        большинства, боги прощают нарушение клятвы только влюбленному,
        поскольку, мол, любовная клятва – это не клятва,
      </p>

      <p>
        и что, следовательно, по здешним понятиям, и боги и люди предоставляют
        влюбленному любые права, – если учесть все это, вполне можно заключить,
        что и любовь и благоволение к влюбленному в нашем государстве считаются
        чем-то безупречно прекрасным. Но если, с другой стороны, отцы
        приставляют к своим сыновьям надзирателей, чтобы те прежде всего не
        позволяли им беседовать с поклонниками, а сверстники и товарищи сыновей
        обычно корят их за такие беседы,
      </p>

      <p>
        причем старшие не пресекают и не опровергают подобные укоры как
        несправедливые, то, видя это, можно, наоборот, заключить, что любовные
        отношения считаются у нас чем-то весьма постыдным.
        <br />А дело, по-моему, обстоит вот как. Тут все не так просто, ибо, как
        я сказал вначале, ни одно действие не бывает ни прекрасно, ни безобразно
        само по себе: если оно совершается прекрасно – оно прекрасно, если
        безобразно – оно безобразно. Безобразно, стало быть, угождать низкому
        человеку, и притом угождать низко, но прекрасно – и человеку достойному,
        и достойнейшим образом.
      </p>

      <p>
        Низок же тот пошлый поклонник, который любит тело больше, чем душу; он к
        тому же и непостоянен, поскольку непостоянно то, что он любит. Стоит
        лишь отцвести телу, а тело-то он и любил, как он "упорхнет, улетая",
        посрамив все свои многословные обещания. А кто любит за высокие
        нравственные достоинства, тот остается верен всю жизнь, потому что он
        привязывается к чему-то постоянному.
      </p>

      <p>
        Поклонников у нас принято хорошенько испытывать и одним угождать, а
        других избегать. Вот почему наш обычай требует, чтобы поклонник
        домогался своего возлюбленного, а тот уклонялся от его домогательств:
        такое состязание позволяет выяснить, к какому разряду людей принадлежат
        тот и другой. Поэтому считается позорным, во-первых, быстро сдаваться,
        не дав пройти какому-то времени, которое и вообще-то служит хорошей
        проверкой;
      </p>

      <p>
        во-вторых, позорно отдаваться за деньги или из-за политического влияния
        поклонника, независимо от того, вызвана ли эта уступчивость страхом
        перед нуждой или же неспособностью пренебречь благодеяниями, деньгами
        или политическими расчетами. Ведь такие побуждения ненадежны и
        преходящи, не говоря уже о том, что на их почве никогда не вырастает
        благородная дружба. И значит, достойным образом угождать поклоннику
        можно, по нашим обычаям, лишь одним путем. Мы считаем, что если
        поклонника, как бы рабски ни служил он по своей воле предмету любви,
        никто не упрекнет в позорном угодничестве,
      </p>

      <p>
        то и другой стороне остается одна непозорная разновидность добровольного
        рабства, а именно рабство во имя совершенствования.
        <br />И в самом деле, если кто-нибудь оказывает кому-нибудь услуги,
        надеясь усовершенствоваться благодаря ему в какой-либо мудрости или в
        любой другой добродетели, то такое добровольное рабство не считается у
        нас ни позорным, ни унизительным. Так вот, если эти два обычая –
      </p>

      <p>
        любви к юношам и любви к мудрости и всяческой добродетели – свести к
        одному, то и получится, что угождать поклоннику – прекрасно. Иными
        словами, если поклонник считает нужным оказывать уступившему юноше
        любые, справедливые, по его мнению, услуги, а юноша в свою очередь
        считает справедливым ни в чем не отказывать человеку, который делает его
        мудрым и добрым, и если поклонник способен сделать юношу умнее и
        добродетельней,{' '}
      </p>

      <p>
        а юноша желает набраться образованности и мудрости, – так вот, если оба
        на этом сходятся, только тогда угождать поклоннику прекрасно, а во всех
        остальных случаях – нет. В этом случае и обмануться не позорно, а во
        всяком другом и обмануться и не обмануться – позор одинаковый.
      </p>

      <p>
        Если, например, юноша, отдавшийся ради богатства богатому, казалось бы,
        поклоннику, обманывается в своих расчетах и никаких денег, поскольку
        поклонник окажется бедняком, не получит, этому юноше должно быть тем не
        менее стыдно, ибо он-то все равно уже показал, что ради денег пойдет для
        кого угодно на что угодно, а это нехорошо. Вместе с тем, если кто
        отдался человеку над вид порядочному, рассчитывая, что благодаря дружбе
        с таким поклонником станет лучше и сам, а тот оказался на поверку
        человеком скверным и недостойным, – такое заблуждение все равно остается
        прекрасным.{' '}
      </p>

      <p>
        Ведь он уже доказал, что ради того, чтобы стать лучше и совершеннее,
        сделает для кого угодно все, что угодно, а это прекрасней всего на
        свете. И стало быть, угождать во имя добродетели прекрасно в любом
        случае.
        <br />
        Такова любовь богини небесной: сама небесная, она очень ценна и для
        государства, и для отдельного человека, поскольку требует от любящего и
        от любимого великой заботы о нравственном совершенстве.{' '}
      </p>

      <p>
        Все другие виды любви принадлежат другой Афродите – пошлой. Вот что,
        Федр, – заключил Павсаний, – могу я без подготовки прибавить насчет
        Эрота к сказанному тобой.
        <br />
        Сразу за Павсанием завладеть вниманием – говорить такими созвучиями учат
        меня софисты – должен был, по словам Аристодема, Аристофан, но то ли от
        пресыщения, то ли от чего другого на него как раз напала икота, так что
        он не мог держать речь и вынужден был обратиться к ближайшему своему
        соседу, врачу Эриксимаху с такими словами:
      </p>

      <p>
        {' '}
        – Либо прекрати мою икоту, Эриксимах, либо говори вместо меня, пока я не
        перестану икать. И Эриксимах отвечал:
        <br /> – Ну что ж, я сделаю и то и другое. Мы поменяемся очередью, и я
        буду держать речь вместо тебя, а ты, когда прекратится икота, – вместо
        меня. А покуда я буду говорить, ты подольше задержи дыхание, и твоя
        икота пройдет. Если же она все-таки не пройдет, прополощи горло водой.{' '}
      </p>

      <p>
        А уж если с ней совсем не будет сладу, пощекочи чем-нибудь в носу и
        чихни. Проделай это разок-другой, и она пройдет, как бы сильна ни была.
        <br /> – Начинай же, – ответил Аристофан, – а я последую твоему совету.
        <br />И Эриксимах сказал:
      </p>

      <p>
        <span className="spanHeading">
          Речь Эриксимаха: Эрот разлит по всей природе
        </span>{' '}
        – Поскольку Павсаний, прекрасно начав свою речь, закончил ее не совсем
        удачно, я попытаюсь придать ей завершенность. Что Эрот двойствен, это,
        по-моему, очень верное наблюдение. Но наше искусство – искусство
        врачевания – показывает мне, что живет он не только в человеческой душе
        и не только в ее стремлении к прекрасным людям, но и во многих других ее
        порывах, да и вообще во многом другом на свете – в телах любых животных,
        в растениях, во всем, можно сказать, сущем{' '}
        <span className="popUp" id="a45">
          <a href="#a45c">45</a>
        </span>
        ,
      </p>

      <p>
        ибо он бог великий, удивительный и всеобъемлющий, причастный ко всем
        делам людей и богов. И начну я с врачевания, чтобы нам, кстати, и
        почтить это искусство.
        <br />
        Двойственный этот Эрот заключен в самой природе тела. Ведь здоровое и
        больное начала тела, по общему признанию, различны и непохожи, а
        непохожее стремится к непохожему
        <span className="popUp" id="a46">
          <a href="#a46c">46</a>
        </span>{' '}
        и любит его. Следовательно, у здорового начала один Эрот, у больного –
        другой. И если, как только что сказал Павсаний, угождать людям достойным
        хорошо,{' '}
      </p>

      <p>
        а распутникам – плохо, то и в самом теле угождать началу хорошему и
        здоровому – в чем и состоит врачебное искусство – прекрасно и
        необходимо, а началу плохому и больному – позорно, безобразно, и нужно,
        наоборот, всячески ему противодействовать, если ты хочешь быть настоящим
        врачом. Ведь врачевание – это, по сути, наука о вожделениях тела к
        наполнению и к опорожнению
        <span className="popUp" id="a47">
          <a href="#a47c">47</a>
        </span>
        , и кто умеет различать среди этих вожделений прекрасные и дурные, тот
        сведущий врач,{' '}
      </p>

      <p>
        а кто добивается перемены, стремясь заменить в теле одно вожделение
        другим, создавая нужное вожделение там, где его нет, но где оно должно
        быть, и удаляя оттуда ненужное, тот – великий знаток своего дела. Ведь
        тут требуется умение установить дружбу между самыми враждебными в теле
        началами и внушить им взаимную любовь{' '}
        <span className="popUp" id="a48">
          <a href="#a48c">48</a>
        </span>
        . Самые же враждебные начала – это начала совершенно противоположные:
        холодное и горячее, горькое и сладкое, влажное и сухое и тому подобное.
      </p>

      <p>
        Благодаря своему умению внушать этим враждебным началам любовь и
        согласие наш предок Асклепий{' '}
        <span className="popUp" id="a49">
          <a href="#a49c">49</a>
        </span>
        , как утверждают присутствующие здесь поэты, – а я им верю – и положил
        начало нашему искусству.
        <br />
        Но, значит, кроме врачебного искусства, которое, как я сказал, подчинено
        всецело Эроту, этот бог управляет также гимнастикой и земледелием
        <span className="popUp" id="a50">
          <a href="#a50c">50</a>
        </span>
        .
      </p>

      <p>
        Что касается музыки, то каждому мало-мальски наблюдательному человеку
        ясно, что с нею дело обстоит точно так же, и именно это, вероятно, хочет
        сказать Гераклит, хотя мысль его выражена не лучшим образом. Он говорит,
        что единое, "расходясь, само с собою сходится", примером чего служит
        "гармония лука и лиры"
        <span className="popUp" id="a51">
          <a href="#a51c">51</a>
        </span>
        . Однако очень нелепо утверждать, что гармония – это раздвоение или что
        она возникает из различных начал. Вероятно, мудрец просто хочет сказать,
        что гармония возникает из звуков, которые сначала различались по высоте,{' '}
      </p>

      <p>
        а потом благодаря музыкальному искусству друг к другу приладились. Ведь
        не может же возникнуть гармония только оттого, что один звук выше, а
        другой ниже. Гармония – это созвучие, а созвучие – это своего рода
        согласие, а из начал различных, покуда они различны между собой,
        согласия не получается. И опять-таки, раздваивающееся и несогласное
        нельзя привести в гармонию,{' '}
      </p>

      <p>
        что видно и на примере ритма, который создается согласованием
        расходящихся сначала замедлений и ускорений. А согласие во все это
        вносит музыкальное искусство, которое устанавливает, как и искусство
        врачебное, любовь и единодушие. Следовательно, музыкальное искусство
        есть знание любовных начал, касающихся строя и ритма. Впрочем, в самом
        строении гармонии и ритма нетрудно заметить любовное начало, и любовь
        здесь не двойственна.
      </p>

      <p>
        Но когда гармонию и ритм нужно передать людям, то есть либо сочинить
        музыку, чтó называется мелопеей, либо правильно воспроизвести уже
        сочиненные лады и размеры, что достигается выучкой, тогда эта задача
        трудна и требует большого искусника.
        <br />
        Ведь тут снова вступает в силу известное положение, что угождать следует
        людям умеренным, заставляя тех, кто еще не отличается умеренностью,
        стремиться к ней, и что любовь умеренных, которую нужно беречь, – это
        прекрасная, небесная любовь. Это – Эрот музы Урании
        <span className="popUp" id="a52">
          <a href="#a52c">52</a>
        </span>
        .
      </p>

      <p>
        Эрот же Полигимнии
        <span className="popUp" id="a53">
          <a href="#a53c">53</a>
        </span>{' '}
        пошл, и прибегать к нему, если уж дело дошло до этого, следует с
        осторожностью, чтобы он принес удовольствие, но не породил
        невоздержности. Точно так же и в нашем ремесле очень важно верно
        направить желания, связанные с поварским искусством, чтобы удовольствие
        не оказалось чревато заболеванием.
        <br />
        Итак, и в музыке, и во врачевании, и во всех других делах, и
        человеческих и божественных, нужно, насколько это возможно, принимать во
        внимание обоих Эротов, ибо и тот и другой там присутствуют.{' '}
      </p>

      <p>
        Даже свойства времен года зависят от них обоих. Когда началами, о
        которых я говорил, теплом и холодом, сухостью и влажностью овладевает
        любовь умеренная и они сливаются друг с другом рассудительно и
        гармонично, год бывает изобильный, он приносит людям, животным и
        растениям здоровье, не причиняя им никакого вреда. Но когда времена года
        попадают под власть разнузданного Эрота, Эрота-насильника, он многое
        губит и портит{' '}
        <span className="popUp" id="a54">
          <a href="#a54c">54</a>
        </span>
        .
      </p>

      <p>
        Ведь из-за этого обычно возникают заразные и другие болезни, поражающие
        животных и растения. Ибо и иней, и град, и медвяная роса происходят от
        таких преувеличенных, неумеренных любовных вожделений, знание которых,
        когда дело касается движения звезд и времен года, именуется астрономией.
      </p>

      <p>
        Но и жертвоприношения, и все, что относится к искусству гадания и в чем
        состоит общение богов и людей, тоже связано не с чем иным, как с охраной
        любви, с одной стороны, и врачеванием ее – с другой. Ведь всякое
        нечестие возникает обычно тогда, когда не чтут умеренного Эрота, не
        угождают ему, не отводят ему во всем первого места, а оказывают все эти
        почести другому Эроту, идет ли речь о родителях – живых ли, умерших ли –
        или о богах. На то и существует искусство гадания, чтобы следить за
        любящими и врачевать их;
      </p>

      <p>
        вот и получается, что гадание – это творец дружбы между богами и людьми,
        потому что оно знает, какие любовные вожделения людей благочестивы и
        освящены обычаем{' '}
        <span className="popUp" id="a55">
          <a href="#a55c">55</a>
        </span>
        .
        <br />
        Вот сколь большим и многообразным, вернее сказать, неограниченным
        могуществом обладает всякий вообще Эрот, но Эрот, который у нас и у
        богов ведет ко благу, к рассудительности и справедливости, – этот Эрот
        обладает могуществом поистине величайшим и приносит нам всяческое
        блаженство, позволяя нам дружески общаться между собой и даже с богами,
        которые совершеннее нас.
      </p>

      <p>
        Возможно, что и я в своем похвальном слове Эроту многого не сказал, хотя
        так получилось не по моей воле. Но если я что-либо упустил, твое дело,
        Аристофан, дополнить мою речь. Впрочем, может быть, ты собираешься
        восхвалять этого бога как-либо иначе – ну, что ж, изволь, кстати, и твоя
        икота прошла.
      </p>

      <p>
        И Аристофан ответил:
        <br /> – Да, прошла, но только после того, как я расчихался, и я даже
        удивляюсь, что пристойное поведение тела достигается таким шумным и
        щекотным способом: ведь икота сразу прошла, стоило мне несколько раз
        чихнуть.
        <br /> – Ну что ты делаешь, дорогой, – возразил Аристофану Эриксимах, –
        ты острословишь перед началом речи, и мне придется во время твоей речи
        следить, чтобы ты не зубоскалил, а ведь ты мог бы говорить без помех.
      </p>

      <p>
        {' '}
        – Ты прав, Эриксимах, – отвечал со смехом Аристофан, – беру то, что
        сказал, обратно. А следить за мной тебе не придется, ибо не того боюсь
        я, что скажу что-нибудь смешное, – это было бы мне на руку и вполне в
        духе моей Музы, – а того, что стану посмешищем.
        <br /> – Так легко тебе от меня не отделаться, Аристофан, – сказал
        Эриксимах. – Нет, будь начеку и говори так, словно тебе предстоит
        держать ответ за свои слова. А впрочем, я тебе, может быть, еще и дам
        поблажку.
      </p>

      <p>
        <span className="spanHeading">
          Речь Аристофана: Эрот как стремление человека к изначальной
          целостности
        </span>{' '}
        – Конечно, Эриксимах, – начал Аристофан, – я намерен говорить не так,
        как ты и Павсаний. Мне кажется, что люди совершенно не сознают истинной
        мощи любви, ибо, если бы они сознавали ее, они бы воздвигали ей
        величайшие храмы и алтари и приносили величайшие жертвы, а меж тем
        ничего подобного не делается, хотя все это следует делать в первую
        очередь.
      </p>

      <p>
        Ведь Эрот – самый человеколюбивый бог, он помогает людям и врачует
        недуги, исцеление от которых было бы для рода человеческого величайшим
        счастьем. Итак, я попытаюсь объяснить вам его мощь, а уж вы будете
        учителями другим.
        <br />
        Раньше, однако, мы должны кое-что узнать о человеческой природе и о том,
        что она претерпела. Когда-то наша природа была не такой, как теперь, а
        совсем другой{' '}
        <span className="popUp" id="a56">
          <a href="#a56c">56</a>
        </span>
        . Прежде всего, люди были трех полов, а не двух, как ныне, –
      </p>

      <p>
        мужского и женского, ибо существовал еще третий пол, который соединял в
        себе признаки этих обоих; сам он исчез, и от него сохранилось только
        имя, ставшее бранным, – андрогины, и из него видно, что они сочетали в
        себе вид и наименование обоих полов – мужского и женского. Тогда у
        каждого человека тело было округлое, спина не отличалась от груди, рук
        было четыре, ног столько же, сколько рук, и у каждого на круглой шее два
        лица, совершенно одинаковых;
      </p>

      <p>
        голова же у двух этих лиц, глядевших в противоположные стороны, была
        общая, ушей имелось две пары, срамных частей две, а прочее можно
        представить себе по всему, что уже сказано. Передвигался такой человек
        либо прямо, во весь рост, – так же как мы теперь, но любой из двух
        сторон вперед, либо, если торопился, шел колесом, занося ноги вверх и
        перекатываясь на восьми конечностях, что позволяло ему быстро бежать
        вперед.{' '}
      </p>

      <p>
        А было этих полов три, и таковы они были потому, что мужской искони
        происходит от Солнца, женский – от Земли, а совмещавший оба этих – от
        Луны, поскольку и Луна совмещает оба начала. Что же касается их
        шаровидности и соответствующего способа передвижения, то и тут
        сказывалось сходство их с прародителями. Страшные своей силой и мощью,
        они питали великие замыслы и посягали даже на власть богов, и то, что
        Гомер говорит об Эфиальте и Оте, относится к ним: это они пытались
        совершить восхождение на небо, чтобы напасть на богов.
      </p>

      <p>
        И вот Зевс и прочие боги стали совещаться, как поступить с ними, и не
        знали, как быть: убить их, поразив род людской громом, как когда-то
        гигантов, – тогда боги лишатся почестей и приношений от людей; но и
        мириться с таким бесчинством тоже нельзя было. Наконец Зевс, насилу
        кое-что придумав, говорит:
        <br /> – Кажется, я нашел способ и сохранить людей, и положить конец их
        буйству, уменьшив их силу. Я разрежу каждого из них пополам, и тогда
        они, во-первых, станут слабее, а во-вторых, полезней для нас, потому что
        число их увеличится.{' '}
      </p>

      <p>
        И ходить они будут прямо, на двух ногах. А если они и после этого не
        угомонятся и начнут буйствовать, я, – сказал он, – рассеку их пополам
        снова, и они запрыгают у меня на одной ножке.
        <br />
        Сказав это, он стал разрезать людей пополам, как разрезают перед
        засолкой ягоды рябины или как режут яйцо волоском.{' '}
      </p>

      <p>
        И каждому, кого он разрезал, Аполлон, по приказу Зевса, должен был
        повернуть в сторону разреза лицо и половину шеи, чтобы, глядя на свое
        увечье, человек становился скромней, а все остальное велено было
        залечить. И Аполлон поворачивал лица и, стянув отовсюду кожу, как
        стягивают мешок, к одному месту, именуемому теперь животом, завязывал
        получавшееся посреди живота отверстие – оно и носит ныне название пупка.
      </p>

      <p>
        Разгладив складки и придав груди четкие очертания, – для этого ему
        служило орудие вроде того, каким сапожники сглаживают на колодке складки
        кожи, – возле пупка и на животе Аполлон оставлял немного морщин, на
        память о прежнем состоянии. И вот когда тела были таким образом
        рассечены пополам, каждая половина с вожделением устремлялась к другой
        своей половине, они обнимались, сплетались и, страстно желая срастись,
        умирали от голода и вообще от бездействия,
      </p>

      <p>
        потому что ничего не хотели делать порознь. И если одна половина
        умирала, то оставшаяся в живых выискивала себе любую другую половину и
        сплеталась с ней, независимо от того, попадалась ли ей половина прежней
        женщины, то есть то, что мы теперь называем женщиной, или прежнего
        мужчины. Так они и погибали. Тут Зевс, пожалев их, придумывает другое
        устройство: он переставляет вперед срамные их части, которые до того
        были у них обращены в ту же сторону, что прежде лицо, так что семя они
        изливали не друг в друга, а в землю, как цикады.
      </p>

      <p>
        Переместил же он их срамные части, установив тем самым оплодотворение
        женщин мужчинами, для того чтобы при совокуплении мужчины с женщиной
        рождались дети и продолжался род, а когда мужчина сойдется с мужчиной –
        достигалось все же удовлетворение от соития, после чего они могли бы
        передохнуть, взяться за дела и позаботиться о других своих нуждах.
      </p>

      <p>
        Вот с каких давних пор свойственно людям любовное влечение друг к другу,
        которое, соединяя прежние половины, пытается сделать из двух одно и тем
        самым исцелить человеческую природу.
        <br />
        Итак, каждый из нас – это половинка человека, рассеченного на две
        камбалоподобные части, и поэтому каждый ищет всегда соответствующую ему
        половину. Мужчины, представляющие собой одну из частей того двуполого
        прежде существа, которое называлось андрогином, охочи до женщин, и
        блудодеи в большинстве своем принадлежат именно к этой породе,{' '}
      </p>

      <p>
        а женщины такого происхождения падки до мужчин и распутны. Женщины же,
        представляющие собой половинку прежней женщины, к мужчинам не очень
        расположены, их больше привлекают женщины, и лесбиянки принадлежат
        именно к этой породе. Зато мужчин, представляющих собой половинку
        прежнего мужчины, влечет ко всему мужскому: уже в детстве, будучи
        дольками существа мужского пола, они любят мужчин, и им нравится лежать
        и обниматься с мужчинами.{' '}
      </p>

      <p>
        Это самые лучшие из мальчиков и из юношей, ибо они от природы самые
        мужественные. Некоторые, правда, называют их бесстыдными, но это
        заблуждение: ведут они себя так не по своему бесстыдству, а по своей
        смелости, мужественности и храбрости, из пристрастия к собственному
        подобию. Тому есть убедительное доказательство:{' '}
      </p>

      <p>
        в зрелые годы только такие мужчины обращаются к государственной
        деятельности. Возмужав, они любят мальчиков, и у них нет природной
        склонности к деторождению и браку; к тому и другому их принуждает
        обычай, а сами они вполне довольствовались бы сожительством друг с
        другом без жен. Питая всегда пристрастие к родственному, такой человек
        непременно становится любителем юношей и другом влюбленных в него.
        <br />
        Когда кому-либо, будь то любитель юношей или всякий другой, случается
        встретить как раз свою половину, обоих охватывает такое удивительное
        чувство привязанности, близости и любви, что они поистине не хотят
        разлучаться даже на короткое время.{' '}
      </p>

      <p>
        И люди, которые проводят вместе всю жизнь, не могут даже сказать, чего
        они, собственно, хотят друг от друга. Ведь нельзя же утверждать, что
        только ради удовлетворения похоти столь ревностно стремятся они быть
        вместе.
      </p>

      <p>
        Ясно, что душа каждого хочет чего-то другого; чего именно, она не может
        сказать и лишь догадывается о своих желаниях, лишь туманно намекает на
        них. И если бы перед ними, когда они лежат вместе, предстал Гефест{' '}
        <span className="popUp" id="a57">
          <a href="#a57c">57</a>
        </span>{' '}
        со своими орудиями и спросил их: "Чего же, люди, вы хотите один от
        другого?" – а потом, видя, что им трудно ответить, спросил их снова:
        "Может быть, вы хотите как можно дольше быть вместе и не разлучаться
        друг с другом ни днем, ни ночью? Если ваше желание именно таково, я
        готов сплавить вас и срастить воедино,{' '}
      </p>

      <p>
        и тогда из двух человек станет один, и, покуда вы живы, вы будете жить
        одной общей жизнью, а когда вы умрете, в Аиде будет один мертвец вместо
        двух, ибо умрете вы общей смертью. Подумайте только, этого ли вы жаждете
        и будете ли вы довольны, если достигнете этого?" – случись так, мы
        уверены, что каждый не только не отказался бы от подобного предложения и
        не выразил никакого другого желания, но счел бы, что услыхал именно то,
        о чем давно мечтал, одержимый стремлением слиться и сплавиться с
        возлюбленным в единое существо. Причина этому та, что такова была
        изначальная наша природа и мы составляли нечто целостное.
      </p>

      <p>
        Таким образом, любовью называется жажда целостности и стремление к ней.
        Прежде, повторяю, мы были чем-то единым, а теперь, из-за нашей
        несправедливости, мы поселены богом порознь, как аркадцы лакедемонянами{' '}
        <span className="popUp" id="a58">
          <a href="#a58c">58</a>
        </span>
        . Существует, значит, опасность, что, если мы не будем почтительны к
        богам, нас рассекут еще раз, и тогда мы уподобимся не то выпуклым
        надгробным изображениям, которые как бы распилены вдоль носа, не то
        значкам взаимного гостеприимства{' '}
        <span className="popUp" id="a59">
          <a href="#a59c">59</a>
        </span>
        . Поэтому каждый должен учить каждого почтению к богам, чтобы нас не
        постигла эта беда{' '}
      </p>

      <p>
        и чтобы нашим уделом была целостность, к которой нас ведет и указывает
        нам дорогу Эрот. Не следует поступать наперекор Эроту: поступает
        наперекор ему лишь тот, кто враждебен богам. Наоборот, помирившись и
        подружившись с этим богом, мы встретим и найдем в тех, кого любим, свою
        половину, что теперь мало кому удается. Пусть Эриксимах не вышучивает
        мою речь, думая, что я мéчу в Агафона и Павсания.
      </p>

      <p>
        Может быть, и они принадлежат к этим немногим и природа у них обоих
        мужская. Но я имею в виду вообще всех мужчин и всех женщин и хочу
        сказать, что наш род достигнет блаженства тогда, когда мы вполне
        удовлетворим Эрота и каждый найдет соответствующий себе предмет любви,
        чтобы вернуться к своей первоначальной природе. Но если это вообще самое
        лучшее, значит, из всего, что есть сейчас, наилучшим нужно признать то,
        что ближе всего к самому лучшему: встретить предмет любви, который тебе
        сродни. И следовательно, если мы хотим прославить бога, дарующего нам
        это благо,{' '}
      </p>

      <p>
        мы должны славить Эрота: мало того что Эрот и теперь приносит величайшую
        пользу, направляя нас к тому, кто близок нам и сродни, он сулит нам,
        если только мы будем чтить богов, прекрасное будущее, ибо тогда сделает
        нас счастливыми и блаженными, исцелив и вернув нас к нашей изначальной
        природе.
        <br />
        Такова, Эриксимах, – заключил он, – моя речь об Эроте, она совсем не
        похожа на твою. Еще раз прошу тебя, не вышучивай ее и дай нам послушать,
        что скажут остальные, вернее, двое оставшихся – Агафон и Сократ.
      </p>

      <p>
        {' '}
        – Согласен, – сказал Эриксимах, – тем более что речь твоя была мне
        приятна. Не знай я, что и Сократ и Агафон великие знатоки любви, я бы
        очень боялся сейчас, что им нечего будет добавить, ибо многое и о самом
        разном уже сказано. А так я спокоен.
      </p>

      <p>
        – Еще бы, – ответил ему Сократ, – ведь ты-то, Эриксимах, состязался на
        славу. А очутись ты в том положении, в каком я нахожусь или, вернее,
        окажусь, когда и Агафон произнесет свою речь, тебе было бы очень боязно,
        и ты чувствовал бы себя в точности так же, как я себя чувствую.
        <br /> – Ты хочешь, Сократ, – сказал Агафон, – одурманить меня, чтобы я
        сбился от одной мысли, что эти зрители ждут от меня невесть какой
        прекрасной речи.
      </p>

      <p>
        {' '}
        – У меня была бы очень скверная память, Агафон, – отвечал Сократ, – если
        бы я, видевший, как храбро и важно всходил ты с актерами на подмостки и
        перед исполнением сочиненных тобой же речей глядел в глаза тысячам
        зрителей без малейшего страха, мог подумать, что ты растеряешься перед
        небольшим нашим кружком.
        <br /> – Неужели, Сократ, – сказал Агафон, – я, по-твоему, так упоен
        театром, что не понимаю, насколько для человека мало-мальски
        здравомыслящего несколько умных людей страшнее многих невежд?
      </p>

      <p>
        {' '}
        – Нет, Агафон, – отвечал Сократ, – это было бы нехорошо с моей стороны,
        если бы я был о тебе такого нелепого мнения. Я не сомневаюсь, что,
        окажись ты в обществе тех, кто, по-твоему, действительно умен, ты
        считался бы с ними больше, чем с большинством. Но мы-то, боюсь я, к ним
        не относимся: мы-то ведь тоже были в театре и принадлежали к
        большинству. А вот окажись ты в обществе каких-нибудь умных людей, ты,
        наверно, устыдился бы их, если бы считал, что делаешь что-то постыдное,
        не так ли?
        <br /> – Ты прав, – отвечал Агафон.
        <br /> – Ну, а большинства ты не стал бы стыдиться, если бы считал, что
        делаешь что-то плохо?
      </p>

      <p>
        {' '}
        – Дорогой мой Агафон, – вмешался в этот разговор Федр, – если ты будешь
        отвечать Сократу, ему будет уже совершенно безразлично, что здесь
        происходит, лишь бы у него был собеседник, тем более еще и красивый.
        Хоть мне и приятно слушать беседы Сократа, я должен позаботиться о
        восхвалении Эрота и потребовать от каждого из вас речи. Пусть каждый из
        вас обоих отдаст сначала дань этому богу, а потом уж беседуйте друг с
        другом в свое удовольствие.
      </p>

      <p>
        <span className="spanHeading">Речь Агафона: совершенства Эрота</span> –
        Верно, Федр, – сказал Агафон, – и ничто не мешает мне начать речь. А
        побеседовать с Сократом мне еще не раз представится случай. Но я хочу
        сначала сказать, как я должен говорить, а уж потом говорить. Мне
        кажется, что все мои предшественники не столько восхваляли этого бога,
        сколько прославляли то счастье и те блага, которые приносит он людям.
      </p>

      <p>
        А каков сам податель этих благ, никто не сказал. Между тем единственный
        верный способ построить похвальное слово кому бы то ни было – это
        разобрать, какими свойствами обладает тот, о ком идет речь, и то,
        причиной чего он является. Стало быть, и нам следовало бы воздать хвалу
        сначала самому Эроту и его свойствам, а затем уже его дарам.
        <br />
        Итак, я утверждаю, что из всех блаженных богов Эрот – если дозволено так
        сказать, не вызывая осуждения, – самый блаженный, потому что он самый
        красивый и самый совершенный из них. Самым красивым я называю его вот
        почему. Прежде всего, Федр, это самый молодой бог.
      </p>

      <p>
        Что я прав, убедительно доказывает он сам; ведь он бегом бежит от
        старости
        <span className="popUp" id="a60">
          <a href="#a60c">60</a>
        </span>
        , которая явно не мешкает, – во всяком случае, она приходит к нам
        быстрее, чем нужно. Так вот, Эрот по природе своей ненавидит старость и
        обходит ее как можно дальше. Зато с молодыми он неразлучен, – недаром
        исстари говорят, что подобное стремится к подобному{' '}
        <span className="popUp" id="a61">
          <a href="#a61c">61</a>
        </span>
        . Соглашаясь с Федром во многом другом, я не согласен с ним, что Эрот
        старше Иапета и Крона{' '}
        <span className="popUp" id="a62">
          <a href="#a62c">62</a>
        </span>
        .
      </p>

      <p>
        Я утверждаю, что он самый молодой из богов и всегда молод, а что
        касается тех древних дел между богами, о которых повествуют Гесиод и
        Парменид, то причиной их, если эти поэты говорят правду, была
        Необходимость{' '}
        <span className="popUp" id="a63">
          <a href="#a63c">63</a>
        </span>
        , а совсем не Любовь. Ведь боги не оскопляли бы и не заковывали друг
        друга и вообще не совершали бы насилий, если бы среди них был Эрот, а
        жили бы в мире и дружбе, как теперь, когда Эрот ими правит. Итак, он
        молод и – вдобавок к своей молодости – нежен.{' '}
      </p>

      <p>
        Чтобы изобразить нежность бога, нужен такой поэт, как Гомер. Утверждая,
        например, что Ата
        <span className="popUp" id="a64">
          <a href="#a64c">64</a>
        </span>{' '}
        богиня, и притом нежная, – по крайней мере, стопы у нее нежны, Гомер
        выражается так:
        <span className="spanIndented">
          Нежны стопы у нее: не касается ими
          <br />
          Праха земного она, по главам человеческим ходит{' '}
          <span className="popUp" id="a65">
            <a href="#a65c">65</a>
          </span>
          .
        </span>
      </p>

      <p>
        Так вот, по-моему, он прекрасно доказал ее нежность, сказав, что ступает
        она не по твердому, а по мягкому. Тем же доказательством воспользуемся и
        мы, утверждая, что Эрот нежен. Ведь ходит он не по земле и даже не по
        головам, которые не так-то уж и мягки, нет, он и ходит и обитает в самой
        мягкой на свете области, водворяясь в нравах и душах богов и людей,
        причем не во всех душах подряд, а только в мягких, ибо, встретив суровый
        нрав, уходит прочь, когда же встретит мягкий – остается. А коль скоро
        всегда он касается и ногами, и всем только самого мягкого в самом
        мягком, он не может не быть необыкновенно нежным.{' '}
      </p>

      <p>
        Итак, это самый молодой бог и самый нежный. К тому же он отличается
        гибкостью форм. Не будь он гибок, он не мог бы всюду прокрадываться и
        сперва незаметно входить в душу, а потом выходить из нее. Убедительным
        доказательством соразмерности и гибкости форм Эрота служит то ни с чем
        не сравнимое благообразие, которым он, как все признают, обладает. Ведь
        у любви и безобразия вечная распря. А о красоте кожи этого бога можно
        судить по тому, что живет он среди цветов.
      </p>

      <p>
        Ведь на отцветшее и поблекшее – будь то душа, тело или что другое – Эрот
        не слетит, он останавливается и остается только в местах, где все цветет
        и благоухает.
        <br />О красоте этого бога сказано уже достаточно, хотя еще далеко не
        все. Теперь надо сказать о его добродетелях, самая главная из которых
        состоит в том, что Эрот не обижает ни богов, ни людей и что ни боги, ни
        люди не обижают Эрота. Ведь если он сам страдает, то не от насилия –
        Эрота насилие не касается, а если он причиняет страдание, то опять-таки
        без насилия, ибо{' '}
      </p>

      <p>
        Эроту служат всегда добровольно, а что делается с обоюдного согласия, то
        "законы, эти владыки государства"
        <span className="popUp" id="a66">
          <a href="#a66c">66</a>
        </span>
        , признают справедливым. Кроме справедливости ему в высшей степени
        свойственна рассудительность. Ведь рассудительность – это, по общему
        признанию, умение обуздывать свои вожделения и страсти, а нет страсти,
        которая была бы сильнее Эрота. Но если страсти слабее, чем он, значит,
        они должны подчиняться ему, а он – обуздывать их. А если Эрот обуздывает
        желания и страсти, его нужно признать необыкновенно рассудительным. Да и
        в храбрости с Эротом "и самому Аресу не тягаться бы"{' '}
        <span className="popUp" id="a67">
          <a href="#a67c">67</a>
        </span>
        .
      </p>

      <p>
        Ведь не Арес владеет Эротом, а Эрот Аресом, – то есть любовь к Афродите.
        А владеющий сильнее того, кем он владеет, и, значит, Эрот, раз он
        сильнее того, кто храбрее всех, должен быть самым большим храбрецом.
        <br />
        Итак, относительно справедливости, рассудительности и храбрости этого
        бога сказано, остается сказать о его мудрости. Ну что ж, попытаемся,
        насколько это возможно, не осрамиться и тут. Прежде всего, чтобы и мне
        почтить свое искусство, как Эриксимах почтил свое, скажу:
      </p>

      <p>
        этот бог настолько искусный поэт, что способен и другого сделать поэтом.
        Во всяком случае, каждый, кого коснется Эрот, становится поэтом, хотя бы
        "дотоле он и был чужд Музам"
        <span className="popUp" id="a68">
          <a href="#a68c">68</a>
        </span>
        . А это может нам служить доказательством, что Эрот хороший поэт,
        сведущий вообще во всех видах мусических творений. Ведь чего сам не
        имеешь, того и другому не передашь, а чего сам не знаешь, тому и других
        не научишь.{' '}
      </p>

      <p>
        А уж что касается сотворения всего живого, кто станет отрицать, что
        благодаря мудрости Эрота возникает и образуется все, что живет?
        <br />И мастерство в искусстве и ремеслах – разве мы не знаем, что те,
        чьим учителем оказывается этот бог, достигали великой славы, а те, кого
        Эрот не коснулся, прозябали в безвестности? Ведь искусство стрельбы из
        лука, искусство врачевания и прорицания Аполлон открыл тогда, когда им
        руководили любовь и страсть,
      </p>

      <p>
        так что его тоже можно считать учеником Эрота, наставника Муз в
        искусстве, Гефеста – в кузнечном деле, Афины – в ткацком, Зевса – в
        искусстве "править людьми и богами"
        <span className="popUp" id="a69">
          <a href="#a69c">69</a>
        </span>
        .
        <br />
        Вот почему и дела богов пришли в порядок только тогда, когда среди них
        появилась любовь, разумеется, любовь к красоте, ибо безобразие не
        вызывает любви. Дотоле, как я уже сказал вначале, среди богов творилось,
        по преданию, много ужасных дел, и виною тому было господство
        Необходимости. А стоило лишь появиться этому богу, как из любви к
        прекрасному возникли всякие блага для богов и людей.{' '}
      </p>

      <p>
        Таким образом, Федр, мне кажется, что Эрот, который сначала был сам
        прекраснейшим и совершеннейшим богом, стал потом источником этих же
        качеств для прочих. Мне хочется даже сказать стихами, что это он дарует
        <span className="spanIndented">
          Людям мир и покой, безветрие в море широком,
          <br />
          Буйного вихря молчанье и сон безмятежный на ложе{' '}
          <span className="popUp" id="a70">
            <a href="#a70c">70</a>
          </span>
          .
        </span>
      </p>

      <p>
        Избавляя нас от отчужденности и призывая к сплоченности, он устраивает
        всякие собрания, вроде сегодняшнего, и становится нашим предводителем на
        празднествах, в хороводах и при жертвоприношениях. Кротости любитель,
        грубости гонитель, он приязнью богат, неприязнью небогат. К добрым
        терпимый, мудрецами чтимый, богами любимый; воздыханье незадачливых,
        достоянье удачливых; отец роскоши, изящества и неги, радостей, страстей
        и желаний; благородных опекающий, а негодных презирающий,
      </p>

      <p>
        он и в страхах и в мученьях, и в помыслах и в томленьях лучший
        наставник, помощник, спаситель и спутник, украшение богов и людей, самый
        прекрасный и самый достойный вождь, за которым должен следовать каждый,
        прекрасно воспевая его и вторя его песне, завораживающей помыслы всех
        богов и людей.
        <br />
        Вот какую речь, Федр, посвящаю я этому богу, в меру смешав в ней,
        насколько это в моих силах, серьезное и шутку.
      </p>

      <p>
        Когда Агафон кончил, все присутствующие, по словам Аристодема,
        одобрительно зашумели, находя, что молодой человек говорил достойно себя
        и бога. Тогда Сократ повернулся к Эриксимаху и сказал:
        <br /> – Ну, теперь-то тебе, сын Акумена, уже не кажется, что прежние
        мои страхи были напрасны и что не был я прорицателем, сказав, что Агафон
        произнесет великолепную речь, а я окажусь в затруднении?
        <br /> – Однако твое прорицание, – отвечал Эриксимах, – что Агафон будет
        говорить превосходно, сбылось, а вот что ты окажешься в затруднении,
        никак не верится.
      </p>

      <p>
        {' '}
        – Да как же мне или любому другому, кто должен говорить после такой
        прекрасной и богатой речи, – воскликнул Сократ, – не стать, милый ты
        мой, в тупик! И если начало ее еще не столь восхитительно, то какого
        слушателя не поразит красота слов и подбор их в заключительной части? Я,
        например, как подумал, что мне не сказать ничего такого, что хотя бы
        только приближалось по красоте к этой речи, готов был бежать от стыда,
        если бы можно было.
      </p>

      <p>
        Речь эта напомнила мне Горгия, и я, прямо-таки по Гомеру, боялся, что
        под конец своей речи Агафон напустит на мою речь голову Горгия
        <span className="popUp" id="a71">
          <a href="#a71c">71</a>
        </span>
        , этого великого говоруна, а меня самого превратит в камень безгласный.
        И я понял, как был я смешон, когда согласился произнести в очередь с
        вами похвальное слово Эроту{' '}
      </p>

      <p>
        и сказал, что знаю толк в любовных делах, хотя, оказывается, понятия не
        имею о том, как надлежит строить похвальную речь. Я по своей простоте
        думал, что о любом восхваляемом предмете нужно говорить правду, и это
        главное, а из правды выбрать самое замечательное и расположить в
        наиболее подходящем порядке.
        <br />
        Так вот, я был слишком самонадеян, когда полагал, что скажу хорошую
        речь, раз знаю верный способ воздать хвалу любому предмету. Оказывается,
        умение произнести прекрасную похвальную речь состоит вовсе не в этом, а
        в том, чтобы приписать предмету как можно больше прекрасных качеств, не
        думая, обладает он ими или нет:{' '}
      </p>

      <p>
        не беда, стало быть, если и солжешь. Видно, заранее был уговор, что
        каждый из нас должен лишь делать вид, что восхваляет Эрота, а не
        восхвалять его в самом деле. Поэтому-то вы, наверное, и приписываете
        Эроту все, что угодно, любые свойства, любые заслуги,
      </p>

      <p>
        лишь бы выставить его в самом прекрасном и благородном свете – перед
        теми, разумеется, кто не знает его, но никак не перед людьми
        осведомленными. И похвальное слово получается красивое и торжественное.
        Но я-то не знал такого способа строить похвальные речи и по неведению
        согласился говорить в очередь с вами. Стало быть, "язык лишь дал
        согласье, но не сердце, нет"{' '}
        <span className="popUp" id="a72">
          <a href="#a72c">72</a>
        </span>
        . А на нет и суда нет. Строить свою речь по такому способу я не стану,
        потому что попросту не могу.
      </p>

      <p>
        Правду, однако, если хотите, я с удовольствием скажу вам на свой лад, но
        только не в лад вашим речам, чтобы не показаться смешным. Решай же,
        Федр, нужна ли тебе еще и такая речь, где об Эроте будет сказана правда,
        и притом в первых попавшихся, взятых наугад выражениях.
        <br />
        Тут Федр и все прочие стали просить его, чтобы он говорил так, как
        находит нужным.
        <br /> – В таком случае, Федр, – сказал Сократ, – позволь мне задать
        несколько вопросов Агафону, чтобы начать речь, уже столковавшись с ним.
      </p>

      <p>
        {' '}
        – Разрешаю, – сказал Федр, – спрашивай.
        <span className="spanHeading">
          Речь Сократа: цель Эрота – овладение благом
        </span>
        И Сократ, продолжал Аристодем, начал примерно так: – Ты показал в своей
        речи поистине прекрасный пример, дорогой Агафон, когда говорил, что
        прежде надо сказать о самом Эроте и его свойствах, а потом уже о его
        делах. Такое начало очень мне по душе. Так вот, поскольку ты прекрасно и
        даже блестяще разобрал свойства Эрота, ответь-ка мне вот что{' '}
        <span className="popUp" id="a73">
          <a href="#a73c">73</a>
        </span>
        .
      </p>

      <p>
        Есть ли Эрот непременно любовь к кому-то или нет? Я не спрашиваю, любовь
        ли это, скажем, к отцу или матери – смешон был бы вопрос, есть ли Эрот
        любовь к матери или отцу, – нет, я спрашиваю тебя так, как спросил бы
        ну, например, об отце: раз он отец, то ведь он непременно доводится
        отцом кому-то? Если бы ты захотел ответить на это правильно, ты бы,
        вероятно, сказал мне, что отец всегда доводится отцом дочери или сыну,
        не так ли?
        <br /> – Конечно, – отвечал Агафон.
        <br /> – И мать точно так же, не правда ли?
        <br />
        Агафон согласился и с этим.
      </p>

      <p>
        {' '}
        – Тогда ответь еще на вопрос-другой, чтобы тебе легче было понять, чего
        я хочу. Если брат действительно брат, то ведь он обязательно брат
        кому-то?
        <br />
        Агафон отвечал, что это так.
        <br /> – Брату, следовательно, или сестре? – спросил Сократ.
        <br />
        Агафон отвечал утвердительно.
        <br /> – Теперь, – сказал Сократ, – попытайся ответить насчет любви.
        Есть ли Эрот любовь к кому-нибудь или нет?
        <br /> – Да, конечно.
      </p>

      <p>
        {' '}
        – Так вот, запомни это покрепче и не забывай, а пока ответь, вожделеет
        ли Эрот к тому, кто является предметом любви, или нет?
        <br /> – Конечно, вожделеет, – отвечал Агафон.
        <br /> – Когда же он любит и вожделеет: когда обладает предметом любви
        или когда не обладает?
        <br /> – По всей вероятности, когда не обладает, – сказал Агафон.
      </p>

      <p>
        {' '}
        – А может быть, – спросил Сократ, – это не просто вероятность, но
        необходимость, что вожделение вызывает то, чего недостает, а не то, в
        чем нет недостатка? Мне, например, Агафон, сильно сдается, что это
        необходимость. А тебе как?
        <br /> – И мне тоже, – сказал Агафон.
        <br /> – Отличный ответ. Итак, пожелал бы, например, рослый быть рослым,
        а сильный сильным?
        <br /> – Мы же согласились, что это невозможно. Ведь у того, кто
        обладает этими качествами, нет недостатка в них.
        <br /> – Правильно. Ну, а если сильный, – продолжал Сократ, – хочет быть
        сильным, проворный проворным, здоровый здоровым и так далее? В этом
        случае можно, пожалуй, думать, что люди, уже обладающие какими-то
        свойствами, желают как раз того, чем они обладают.
      </p>

      <p>
        Так вот, чтобы не было никаких недоразумений, я рассматриваю и этот
        случай. Ведь если рассудить, Агафон, то эти люди неизбежно должны уже
        сейчас обладать упомянутыми свойствами – как же им еще и желать их? А
        дело тут вот в чем. Если кто-нибудь говорит: "Я хоть и здоров, а хочу
        быть здоровым, я хоть и богат, а хочу быть богатым, то есть желаю того,
        что имею", – мы вправе сказать ему: "Ты, дорогой, обладая богатством,
        здоровьем и силой, хочешь обладать ими и в будущем,
      </p>

      <p>
        поскольку в настоящее время ты все это волей-неволей имеешь. Поэтому,
        говоря: "Я желаю того, что у меня есть", ты говоришь в сущности: "Я
        хочу, чтобы то, что у меня есть сейчас, было у меня и в будущем"".
        Согласился бы он с нами?
        <br />
        Агафон ответил, что согласился бы. Тогда Сократ сказал:
        <br /> – А не значит ли это любить то, чего у тебя еще нет и чем не
        обладаешь, если ты хочешь в будущем этим владеть и обладать?{' '}
      </p>

      <p>
        {' '}
        – Конечно, значит, – отвечал Агафон.
        <br /> – Следовательно, и этот человек, и всякий другой желает того,
        чего нет налицо, чего он не имеет, что не есть он сам и в чем испытывает
        нужду, и предметы, вызывающие любовь и желание, именно таковы?
        <br /> – Да, конечно, – отвечал Агафон.
        <br /> – Ну, а теперь, – продолжал Сократ, – подведем итог сказанному.
        Итак, во-первых, Эрот – это всегда любовь к кому-то или к чему-то, а
        во-вторых, предмет ее – то, в чем испытываешь нужду, не так ли?
      </p>

      <p>
        – Да, – отвечал Агафон.
        <br /> – Вспомни вдобавок, любовью к чему назвал ты в своей речи Эрота?
        Если хочешь, я напомню тебе. По-моему, ты сказал что-то вроде того, что
        дела богов пришли в порядок благодаря любви к прекрасному, поскольку,
        мол, любви к безобразному не бывает. Не таков ли был смысл твоих слов?
        <br /> – Да, именно таков, – отвечал Агафон.
        <br /> – И сказано это было вполне справедливо, друг мой, – продолжал
        Сократ. – Но не получается ли, что Эрот – это любовь к красоте, а не к
        безобразию?
        <br />
        Агафон согласился с этим.
      </p>

      <p>
        {' '}
        – А не согласились ли мы, что любят то, в чем нуждаются и чего не имеют?
        <br /> – Согласились, – отвечал Агафон.
        <br /> – И значит, Эрот лишен красоты и нуждается в ней?
        <br /> – Выходит, что так, – сказал Агафон.
        <br /> – Так неужели ты назовешь прекрасным то, что совершенно лишено
        красоты и нуждается в ней?
        <br /> – Нет, конечно.
        <br /> – И ты все еще утверждаешь, что Эрот прекрасен, – если дело
        обстоит так?
        <br /> – Получается, Сократ, – отвечал Агафон, – что я сам не знал, что
        тогда говорил.
      </p>

      <p>
        {' '}
        – А ведь ты и в самом деле прекрасно говорил, Агафон. Но скажи еще вот
        что. Не кажется ли тебе, что доброе прекрасно?
        <br /> – Кажется.
        <br /> – Но если Эрот нуждается в прекрасном, а доброе прекрасно, то,
        значит, он нуждается и в добре.
        <br /> – Я, – сказал Агафон, – не в силах спорить с тобой, Сократ. Пусть
        будет по-твоему.
        <br /> – Нет, милый мой Агафон, ты не в силах спорить с истиной, а
        спорить с Сократом дело нехитрое.
      </p>

      <p>
        Но теперь я оставлю тебя в покое. Я попытаюсь передать вам речь об
        Эроте, которую услыхал некогда от одной мантинеянки, Диотимы
        <span className="popUp" id="a74">
          <a href="#a74c">74</a>
        </span>
        , женщины очень сведущей и в этом и во многом другом и добившейся
        однажды для афинян во время жертвоприношения перед чумой десятилетней
        отсрочки этой болезни, – а Диотима-то и просветила меня в том, что
        касается любви, – так вот, я попытаюсь передать ее речь, насколько это в
        моих силах, своими словами, отправляясь от того, в чем мы с Агафоном
        только что согласились.
        <br />
        Итак, следуя твоему, Агафон, примеру, нужно сначала выяснить, что такое
        Эрот и каковы его свойства, а потом уже, каковы его дела.{' '}
      </p>

      <p>
        Легче всего, мне кажется, выяснить это так же, как некогда та чужеземка,
        а она задавала мне вопрос за вопросом. Я говорил ей тогда примерно то
        же, что мне сейчас Агафон: Эрот – это великий бог, это любовь к
        прекрасному. А она доказала мне теми же доводами, какими я сейчас
        Агафону, что он вопреки моим утверждениям совсем не прекрасен и вовсе не
        добр. И тогда я спросил ее:
        <br /> – Что ты говоришь, Диотима? Значит, Эрот безобразен и подл?
        <br />А она ответила:
        <br /> – Не богохульствуй! Неужели то, что не прекрасно, непременно
        должно быть, по-твоему, безобразным?
      </p>

      <p>
        {' '}
        – Конечно.
        <br /> – И значит, то, что не мудро, непременно невежественно? Разве ты
        не замечал, что между мудростью и невежеством есть нечто среднее?
        <br /> – Что же?
        <br /> – Стало быть, тебе неведомо, что правильное, но не подкрепленное
        объяснением мнение нельзя назвать знанием? Если нет объяснения, какое же
        это знание? Но это и не невежество. Ведь если это соответствует тому,
        что есть на самом деле, какое же это невежество? По-видимому, верное
        представление – это нечто среднее между пониманием и невежеством.
        <br /> – Ты права, – сказал я.
      </p>

      <p>
        {' '}
        – А в таком случае не стой на том, что все, что не прекрасно,
        безобразно, а все, что не добро, есть зло. И, признав, что Эрот не
        прекрасен и также не добр, не думай, что он должен быть безобразен и
        зол, а считай, что он находится где-то посредине между этими
        крайностями.
        <br /> – И все-таки, – возразил я, – все признают его великим богом.
        <br /> – Ты имеешь в виду всех несведущих или также и сведущих? –
        спросила она.
        <br /> – Всех вообще.
        <br /> – Как же могут, Сократ, – засмеялась она, – признавать его
        великим богом те люди, которые и богом-то его не считают?
      </p>

      <p>
        {' '}
        – Кто же это такие? – спросил я.
        <br /> – Ты первый, – отвечала она, – я вторая.
        <br /> – Как можешь ты так говорить? – спросил я.
        <br /> – Очень просто, – отвечала она. – Скажи мне, разве ты не
        утверждаешь, что все боги блаженны и прекрасны? Или, может быть, ты
        осмелишься о ком-нибудь из богов сказать, что он не прекрасен и не
        блажен?
        <br /> – Нет, клянусь Зевсом, не осмелюсь, – ответил я.
        <br /> – А блаженными ты называешь не тех ли, кто прекрасен и добр?
        <br /> – Да, именно так.
      </p>

      <p>
        {' '}
        – Но ведь насчет Эрота ты признал, что, не отличаясь ни добротою, ни
        красотой, он вожделеет к тому, чего у него нет.
        <br /> – Да, я это признал.
        <br /> – Так как же он может быть богом, если обделен добротою и
        красотой?
        <br /> – Кажется, он и впрямь не может им быть.
        <br /> – Вот видишь, – сказала она, – ты тоже не считаешь Эрота богом.
        <br /> – Так что же такое Эрот? – спросил я. – Смертный?
        <br /> – Нет, никоим образом.
        <br /> – А что же?
        <br /> – Как мы уже выяснили, нечто среднее между бессмертным и
        смертным.
        <br /> – Кто же он, Диотима?
        <br /> – Великий гений, Сократ. Ведь все гении представляют собой нечто
        среднее между богом и смертным.
      </p>

      <p>
        {' '}
        – Каково же их назначение? – спросил я.
        <br /> – Быть истолкователями и посредниками между людьми и богами,
        передавая богам молитвы и жертвы людей, а людям наказы богов и
        вознаграждения за жертвы. Пребывая посредине, они заполняют промежуток
        между теми и другими, так что Вселенная связана внутренней связью.
        Благодаря им возможны всякие прорицания, жреческое искусство и вообще
        все, что относится к жертвоприношениям, таинствам, заклинаниям,
        пророчеству и чародейству.
      </p>

      <p>
        Не соприкасаясь с людьми, боги общаются и беседуют с ними только через
        посредство гениев – и наяву и во сне. И кто сведущ в подобных делах, тот
        человек божественный, а сведущий во всем прочем, будь то какое-либо
        искусство или ремесло, просто ремесленник. Гении эти многочисленны и
        разнообразны, и Эрот – один из них.
        <br /> – Кто же его отец и мать? – спросил я.
      </p>

      <p>
        {' '}
        – Рассказывать об этом долго, – отвечала она, – но все-таки я тебе
        расскажу.
        <br />
        Когда родилась Афродита, боги собрались на пир, и в числе их был Порос,
        сын Метиды
        <span className="popUp" id="a75">
          <a href="#a75c">75</a>
        </span>
        . Только они отобедали – а еды у них было вдоволь
        <span className="popUp" id="a76">
          <a href="#a76c">76</a>
        </span>
        , – как пришла просить подаяния Пения и стала у дверей. И вот Порос,
        охмелев от нектара – вина тогда еще не было, – вышел в сад Зевса и,
        отяжелевший, уснул. И тут Пения, задумав в своей бедности родить ребенка
        от Пороса, прилегла к нему и зачала Эрота.{' '}
      </p>

      <p>
        Вот почему Эрот – спутник и слуга Афродиты: ведь он был зачат на
        празднике рождения этой богини; кроме того, он по самой своей природе
        любит красивое: ведь Афродита красавица. Поскольку же он сын Пороса и
        Пении, дело с ним обстоит так: прежде всего он всегда беден и вопреки
        распространенному мнению совсем не красив и не нежен, а груб, неопрятен,
        не обут и бездомен;{' '}
      </p>

      <p>
        он валяется на голой земле, под открытым небом, у дверей, на улицах и,
        как истинный сын своей матери, из нужды не выходит. Но с другой стороны,
        он по-отцовски тянется к прекрасному и совершенному, он храбр, смел и
        силен, он искусный ловец, непрестанно строящий козни, он жаждет
        разумности и достигает ее, он всю жизнь занят философией, он искусный
        чародей, колдун и софист.{' '}
      </p>

      <p>
        По природе своей он ни бессмертен, ни смертен: в один и тот же день он
        то живет и расцветает, если дела его хороши, то умирает, но, унаследовав
        природу отца, оживает опять. Все, что Эрот ни приобретает, идет прахом,
        отчего он никогда не бывает ни богат, ни беден.
        <br />
        Он находится также посредине между мудростью и невежеством, и вот
        почему.{' '}
      </p>

      <p>
        Из богов никто не занимается философией и не желает стать мудрым,
        поскольку боги и так уже мудры; да и вообще тот, кто мудр, к мудрости не
        стремится. Но не занимаются философией и не желают стать мудрыми
        опять-таки и невежды. Ведь тем-то и скверно невежество, что человек и не
        прекрасный, и не совершенный, и не умный вполне доволен собой. А кто не
        считает, что в чем-то нуждается, тот и не желает того, в чем, по его
        мнению, не испытывает нужды.
        <br /> – Так кто же, Диотима, – спросил я, – стремится к мудрости, коль
        скоро ни мудрецы, ни невежды философией не занимаются?
      </p>

      <p>
        {' '}
        – Ясно и ребенку, – отвечала она, – что занимаются ею те, кто находится
        посредине между мудрецами и невеждами, а Эрот к ним и принадлежит. Ведь
        мудрость – это одно из самых прекрасных на свете благ, а Эрот – это
        любовь к прекрасному, поэтому Эрот не может не быть философом, то есть
        любителем мудрости, а философ занимает промежуточное положение между
        мудрецом и невеждой. Обязан же он этим опять-таки своему происхождению:
        ведь отец у него мудр и богат, а мать не обладает ни мудростью, ни
        богатством. Такова, дорогой Сократ, природа этого гения.
      </p>

      <p>
        Что же касается твоего мнения об Эроте, то в нем нет ничего
        удивительного. Судя по твоим словам, ты считал, что Эрот есть предмет
        любви, а не любящее начало. Потому-то, я думаю, Эрот и показался тебе
        таким прекрасным. Ведь предмет любви в самом деле и прекрасен, и нежен,
        и полон совершенства, и достоин зависти. А любящее начало имеет другой
        облик, такой примерно, как я сейчас описала.
        <br />
        Тогда я сказал ей:
        <br /> – Пусть так, чужеземка, ты говорила прекрасно, но если Эрот
        таков, какая польза от него людям?
      </p>

      <p>
        – А это, Сократ, – сказала она, – я сейчас и попытаюсь тебе объяснить.
        Итак, свойства и происхождение Эрота тебе известны, а представляет он
        собой, как ты говоришь, любовь к прекрасному. Ну, а если бы нас
        спросили: "Что же это такое, Сократ и Диотима, любовь к прекрасному?" –
        или, выражаясь еще точнее: "Чего же хочет тот, кто любит прекрасное?"
        <br /> – Чтобы оно стало его уделом, – ответил я.
        <br /> – Но твой ответ, – сказала она, – влечет за собой следующий
        вопрос, а именно: "Что же приобретет тот, чьим уделом станет
        прекрасное?"
        <br />Я сказал, что не могу ответить на такой вопрос сразу.
      </p>

      <p>
        {' '}
        – Ну, а если заменить слово "прекрасное" словом е "благо" и спросить
        тебя: "Скажи, Сократ, чего хочет тот, кто любит благо?"
        <br /> – Чтобы оно стало его уделом, – отвечал я.
        <br /> – А что приобретает тот, чьим уделом окажется благо? – спросила
        она.
        <br /> – На это, – сказал я, – ответить легче. Он будет счастлив.
      </p>

      <p>
        {' '}
        – Правильно, счастливые счастливы потому, что обладают благом, –
        подтвердила она. – А спрашивать, почему хочет быть счастливым тот, кто
        хочет им быть, незачем. Твоим ответом вопрос, по-видимому, исчерпан.
        <br /> – Ты права, – согласился я.
        <br /> – Ну, а это желание и эта любовь присущи, по-твоему, всем людям,
        и всегда ли они желают себе блага, по-твоему?
        <br /> – Да, – отвечал я. – Это присуще всем.
      </p>

      <p>
        {' '}
        – Но если все и всегда любят одно и то же, – сказала она, – то почему
        же, Сократ, мы говорим не обо всех, что они любят, а об одних говорим
        так, а о других – нет?
        <br /> – Я и сам этому удивляюсь, – отвечал я.
        <br /> – Не удивляйся, – сказала она. – Мы просто берем одну какую-то
        разновидность любви и, закрепляя за ней название общего [понятия,]
        именуем любовью только ее, а другие разновидности называем иначе.
        <br /> – Например? – спросил я.
      </p>

      <p>
        {' '}
        – Изволь, – отвечала она. – Ты знаешь, творчество – [понятие] широкое.
        Все, что вызывает переход из небытия в бытие, – творчество, и,
        следовательно, создание любых произведений искусства и ремесла можно
        назвать творчеством, а всех создателей их – творцами.
        <br /> – Совершенно верно, – согласился я.
        <br /> – Однако, – продолжала она, – ты знаешь, что они не называются
        творцами, а именуются иначе, ибо из всех видов творчества выделена одна
        область – область музыки и стихотворных размеров, к которой и принято
        относить наименование "творчество". Творчеством зовется только она, а
        творцами-поэтами – только те, кто ей причастен.
        <br /> – Совершенно верно, – согласился я.
      </p>

      <p>
        {' '}
        – Так же обстоит дело и с любовью. По сути, всякое желание блага и
        счастья – это для всякого великая и коварная любовь. Однако о тех, кто
        предан таким ее видам, как корыстолюбие, любовь к телесным упражнениям,
        любовь к мудрости, не говорят, что они любят или что они влюблены, –
        только к тем, кто занят и увлечен одним лишь определенным видом любви,
        относят общие названия "любовь", "любить" и "влюбленные".
        <br /> – Пожалуй, это правда, – сказал я.
      </p>

      <p>
        {' '}
        – Некоторые утверждают, – продолжала она, – что любить – значит искать
        свою половину. А я утверждаю, что ни половина, ни целое не вызовет
        любви, если не представляет собой, друг мой, какого-то блага. Люди
        хотят, чтобы им отрезали руки и ноги, если эти части собственного их
        тела покажутся им негодными. Ведь ценят люди вовсе не свое (если,
        конечно, не называть все хорошее своим и родственным себе, а все дурное
        – чужим), нет, любят они только хорошее. А ты как думаешь?
      </p>

      <p>
        {' '}
        – Я думаю так же, – отвечал я.
        <br /> – Нельзя ли поэтому просто сказать, что люди любят благо?
        <br /> – Можно, – ответил я.
        <br /> – А не добавить ли, – продолжала она, – что люди любят и обладать
        благом?
        <br /> – Добавим.
        <br /> – И не просто обладать им, но обладать вечно?
        <br /> – Добавим и это.
        <br /> – Не есть ли, одним словом, любовь не что иное, как любовь к
        вечному обладанию благом?
        <br /> – Ты говоришь сущую правду, – сказал я.
      </p>

      <p>
        – Ну, а если любовь – это всегда любовь к благу, – сказала она, – то
        скажи мне, каким образом должны поступать те, кто к нему стремится,
        чтобы их пыл и рвение можно было назвать любовью? Что они должны делать,
        ты можешь сказать?
        <br /> – Если бы мог, – отвечал я, – я не восхищался бы твоей мудростью
        и не ходил к тебе, чтобы все это узнать.
        <br /> – Ну, так я отвечу тебе, – сказала она. – Они должны родить в
        прекрасном как телесно, так и духовно.
        <br /> – Нужно быть гадателем, – сказал я, – чтобы понять, что ты имеешь
        в виду, а мне это непонятно,
      </p>

      <p>
        – Ну что ж, – отвечала она, – скажу яснее. Дело в том, Сократ, что все
        люди беременны как телесно, так и духовно, и, когда они достигают
        известного возраста, природа наша требует разрешения от бремени.
        Разрешиться же она может только в прекрасном, но не в безобразном.
        Соитие мужчины и женщины есть такое разрешение. И это дело божественное,
        ибо зачатие и рождение суть проявления бессмертного начала в существе
        смертном. Ни то ни другое не может произойти в неподходящем,{' '}
      </p>

      <p>
        а неподходящее для всего божественного – это безобразие, тогда как
        прекрасное – это подходящее. Таким образом, Мойра и Илифия всякого
        рождения – это Красота
        <span className="popUp" id="a77">
          <a href="#a77c">77</a>
        </span>
        . Поэтому, приблизившись к прекрасному, беременное существо проникается
        радостью и весельем, родит и производит на свет, а приблизившись к
        безобразному, мрачнеет, огорчается, съеживается, отворачивается,
        замыкается и, вместо того чтобы родить, тяготится задержанным в утробе
        плодом.
      </p>

      <p>
        Вот почему беременные и те, кто уже на сносях, так жаждут прекрасного –
        оно избавляет их от великих родильных мук. Но любовь, – заключила она, –
        вовсе не есть стремление к прекрасному, как то тебе, Сократ, кажется.
        <br /> – А что же она такое?
        <br /> – Стремление родить и произвести на свет в прекрасном.
        <br /> – Может быть, – сказал я.
        <br /> – Несомненно, – сказала она. – А почему именно родить? Да потому,
        что рождение – это та доля бессмертия и вечности, которая отпущена
        смертному существу.
      </p>

      <p>
        Но если любовь, как мы согласились, есть стремление к вечному обладанию
        благом, то наряду с благом нельзя не желать и бессмертия. А значит,
        любовь – это стремление и к бессмертию.
        <br />
        Всему этому она учила меня всякий раз, когда беседовала со мной о любви.
        А однажды она спросила меня:
        <br /> – В чем, по-твоему, Сократ, причина этой любви и этого
        вожделения? Не замечал ли ты, в сколь необыкновенном состоянии бывают
        все животные, и наземные и пернатые, когда они охвачены страстью
        деторождения?
      </p>

      <p>
        Они пребывают в любовной горячке сначала во время спаривания, а потом –
        когда кормят детенышей, ради которых они готовы и бороться с самыми
        сильными, как бы ни были слабы сами, и умереть, и голодать, только чтобы
        их выкормить, и вообще сносить все, что угодно. О людях еще можно
        подумать, – продолжала она, – что они делают это по велению разума, но в
        чем причина таких любовных порывов у животных, ты можешь сказать?
      </p>

      <p>
        И я снова сказал, что не знаю.
        <br /> – И ты рассчитываешь стать знатоком любви, – спросила она, – не
        поняв этого?
        <br /> – Но ведь я же, как я только что сказал, потому и хожу к тебе,
        Диотима, что мне нужен учитель. Назови же мне причину и этого и всего
        другого, относящегося к любви!
        <br /> – Так вот, – сказала она, – если ты убедился, что любовь по
        природе своей – это стремление к тому, о чем мы не раз уже говорили, то
        и тут тебе нечему удивляться.{' '}
      </p>

      <p>
        Ведь у животных, так же как и у людей, смертная природа стремится стать
        по возможности бессмертной и вечной. А достичь этого она может только
        одним путем – порождением, оставляя всякий раз новое вместо старого;
        ведь даже за то время, покуда о любом живом существе говорят, что оно
        живет и остается самим собой – человек, например, от младенчества до
        старости считается одним и тем же лицом, – оно никогда не бывает одним и
        тем же, хоть и числится прежним, а всегда обновляется, что-то непременно
        теряя,
      </p>

      <p>
        будь то волосы, плоть, кости, кровь или вообще все телесное, да и не
        только телесное, но и то, что принадлежит душе: ни у кого не остаются
        без перемен ни его привычки и нрав, ни мнения, ни желания, ни радости,
        ни горести, ни страхи, всегда что-то появляется, а что-то утрачивается.
        <br />А еще удивительнее, однако, обстоит дело с нашими знаниями: мало
        того что какие-то знания у нас появляются,
      </p>

      <p>
        а какие-то мы утрачиваем и, следовательно, никогда не бываем прежними и
        в отношении знаний, – такова же участь каждого вида знаний в
        отдельности. То, что называется упражнением, обусловлено не чем иным,
        как убылью знания, ибо забвение – это убыль какого-то знания, а
        упражнение, заставляя нас вновь вспоминать забытое, сохраняет нам знание
        настолько, что оно кажется прежним. Так вот, таким же образом
        сохраняется и все смертное:{' '}
      </p>

      <p>
        в отличие от божественного оно не остается всегда одним и тем же, но,
        устаревая и уходя, оставляет новое свое подобие. Вот каким способом,
        Сократ, – заключила она, – приобщается к бессмертию смертное – и тело, и
        все остальное. Другого способа нет. Не удивляйся же, что каждое живое
        существо по природе своей заботится о своем потомстве. Бессмертия ради
        сопутствует всему на свете рачительная эта любовь.
        <br />
        Выслушав ее речь, я пришел в изумление и сказал:
        <br /> – Да неужели, премудрая Диотима, это действительно так?
      </p>

      <p>
        И она отвечала, как отвечают истинные мудрецы:
        <br /> – Можешь быть уверен в этом, Сократ. Возьми людское честолюбие –
        ты удивишься его бессмысленности, если не вспомнишь то, что я сказала, и
        упустишь из виду, как одержимы люди желанием сделать громким свое имя,
        "чтобы на вечное время стяжать бессмертную славу"
        <span className="popUp" id="a78">
          <a href="#a78c">78</a>
        </span>
        , ради которой они готовы подвергать себя еще большим опасностям, чем
        ради своих детей, тратить деньги, сносить любые тяготы, умереть,
        наконец.{' '}
      </p>

      <p>
        Ты думаешь, – продолжала она, – Алкестиде захотелось бы умереть за
        Адмета, Ахиллу – вслед за Патроклом, а вашему Кодру
        <span className="popUp" id="a79">
          <a href="#a79c">79</a>
        </span>{' '}
        – ради будущего царства своих детей, если бы все они не надеялись
        оставить ту бессмертную память о своей добродетели, которую мы и сейчас
        сохраняем? Я думаю, – сказала она, – что все делают всё ради такой
        бессмертной славы об их добродетели, и, чем люди достойнее, тем больше
        они и делают. Бессмертие – вот чего они жаждут.
      </p>

      <p>
        Те, у кого разрешиться от бремени стремится тело, – продолжала она, –
        обращаются больше к женщинам и служат Эроту именно так, надеясь
        деторождением приобрести бессмертие и счастье и оставить о себе память
        на вечные времена.
      </p>

      <p>
        Беременные же духовно – ведь есть и такие, – пояснила она, – которые
        беременны духовно, и притом в большей даже мере, чем телесно, –
        беременны тем, что как раз душе и подобает вынашивать. А что ей подобает
        вынашивать? Разумение и прочие добродетели. Родителями их бывают все
        творцы и те из мастеров, которых можно назвать изобретательными. Самое
        же важное и прекрасное – это разуметь, как управлять государством и
        домом, и называется это умение рассудительностью и справедливостью.{' '}
      </p>

      <p>
        Так вот, кто смолоду вынашивает эти качества, храня чистоту и с
        наступлением возмужалости, но испытывает страстное желание родить, тот,
        я думаю, тоже ищет везде прекрасное, в котором он мог бы разрешиться от
        бремени, ибо в безобразном он ни за что не родит. Беременный, он
        радуется прекрасному телу больше, чем безобразному, но особенно рад он,
        если такое тело встретится ему в сочетании с прекрасной, благородной и
        даровитой душой:{' '}
      </p>

      <p>
        для такого человека он сразу находит слова о добродетели, о том, каким
        должен быть и чему должен посвятить себя достойный муж, и принимается за
        его воспитание. Проводя время с таким человеком, он, я думаю,
        соприкасается с прекрасным и родит на свет то, чем давно беременей.
        Всегда помня о своем друге, где бы тот ни был – далеко или близко, он
        сообща с ним растит свое детище, благодаря чему они гораздо ближе друг
        другу, чем мать и отец, и дружба между ними прочнее, потому что
        связывающие их дети прекраснее и бессмертнее.{' '}
      </p>

      <p>
        Да и каждый, пожалуй, предпочтет иметь таких детей, а не обычных, если
        подумает о Гомере, Гесиоде и других прекрасных поэтах, чье потомство
        <span className="popUp" id="a80">
          <a href="#a80c">80</a>
        </span>{' '}
        достойно зависти, ибо оно приносит им бессмертную славу и сохраняет
        память о них, потому что и само незабываемо и бессмертно. Или возьми,
        если угодно, – продолжала она, – детей, оставленных Ликургом в
        Лакедемоне, – детей, спасших Лакедемон и, можно сказать, всю Грецию
        <span className="popUp" id="a81">
          <a href="#a81c">81</a>
        </span>
        .
      </p>

      <p>
        В почете у вас и Солон, родитель ваших законов, а в разных других
        местах, будь то у греков или у варваров, почетом пользуется много других
        людей, совершивших множество прекрасных дел и породивших разнообразные
        добродетели. Не одно святилище воздвигнуто за таких детей этим людям, а
        за обычных детей никому еще не воздвигали святилищ.
      </p>

      <p>
        Во все эти таинства любви можно, пожалуй, посвятить и тебя, Сократ. Что
        же касается тех высших и сокровеннейших, ради которых первые, если
        разобраться, и существуют на свете, то я не знаю, способен ли ты
        проникнуть в них. Сказать о них я, однако, скажу, – продолжала она, – за
        мной дело не станет. Так попытайся же следовать за мной, насколько
        сможешь.
        <br />
        Кто хочет избрать верный путь ко всему этому, должен начать с
        устремления к прекрасным телам в молодости. Если ему укажут верную
        дорогу, он полюбит сначала одно какое-то тело и родит в нем прекрасные
        мысли,
      </p>

      <p>
        а потом поймет, что красота одного тела родственна красоте любого
        другого и что если стремиться к идее прекрасного, то нелепо думать,
        будто красота у всех тел не одна и та же. Поняв это, он станет любить
        все прекрасные тела, а к тому одному охладеет, ибо сочтет такую
        чрезмерную любовь ничтожной и мелкой. После этого он начнет ценить
        красоту души выше, чем красоту тела, и, если ему попадется человек
        хорошей души,
      </p>

      <p>
        но не такой уж цветущий, он будет вполне доволен, полюбит его и станет
        заботиться о нем, стараясь родить такие суждения, которые делают юношей
        лучше, благодаря чему невольно постигнет красоту нравов и обычаев и,
        увидев, что все это прекрасное родственно между собою, будет считать
        красоту тела чем-то ничтожным. От нравов он должен перейти к наукам,
        чтобы увидеть красоту наук{' '}
      </p>

      <p>
        и, стремясь к красоте уже во всем ее многообразии, не быть больше
        ничтожным и жалким рабом чьей-либо привлекательности, плененным красотой
        одного какого-то мальчишки, человека или характера, а повернуть к
        открытому морю красоты и, созерцая его в неуклонном стремлении к
        мудрости, обильно рождать великолепные речи и мысли, пока наконец,
        набравшись тут сил и усовершенствовавшись, он не узрит того
        единственного знания, которое касается прекрасного, и вот какого
        прекрасного...{' '}
      </p>

      <p>
        Теперь, – сказала Диотима, – постарайся слушать меня как можно
        внимательнее.
        <br />
        Кто, наставляемый на пути любви, будет в правильном порядке созерцать
        прекрасное, тот, достигнув конца этого пути, вдруг увидит нечто
        удивительно прекрасное по природе, то самое, Сократ, ради чего и были
        предприняты все предшествующие труды, – нечто, во-первых, вечное,
      </p>

      <p>
        то есть не знающее ни рождения, ни гибели, ни роста, ни оскудения, а
        во-вторых, не в чем-то прекрасное, а в чем-то безобразное, не когда-то,
        где-то, для кого-то и сравнительно с чем-то прекрасное, а в другое
        время, в другом месте, для другого и сравнительно с другим безобразное.
        Прекрасное это предстанет ему не в виде какого-то лица, рук или иной
        части тела, не в виде какой-то речи или знания, не в чем-то другом, будь
        то животное, Земля, небо или еще что-нибудь, а само по себе, всегда в
        самом себе единообразное;{' '}
      </p>

      <p>
        все же другие разновидности прекрасного причастны к нему таким образом,
        что они возникают и гибнут, а его не становится ни больше, ни меньше, и
        никаких воздействий оно не испытывает. И тот, кто благодаря правильной
        любви к юношам поднялся над отдельными разновидностями прекрасного и
        начал постигать само прекрасное, тот, пожалуй, почти у цели.
      </p>

      <p>
        Вот каким путем нужно идти в любви – самому или под чьим-либо
        руководством: начав с отдельных проявлений прекрасного, надо все время,
        словно бы по ступенькам, подниматься ради самогó прекрасного вверх – от
        одного прекрасного тела к двум, от двух – ко всем, а затем от прекрасных
        тел к прекрасным нравам, а от прекрасных нравов к прекрасным учениям,
        пока не поднимешься от этих учений к тому, которое и есть учение о самом
        прекрасном, и не познаешь наконец, что же это – прекрасное.{' '}
      </p>

      <p>
        И в созерцании прекрасного самого по себе, дорогой Сократ, – продолжала
        мантинеянка, – только и может жить человек, его увидевший. Ведь, увидев
        его, ты не сравнишь его ни со златотканой одеждой, ни с красивыми
        мальчиками и юношами, при виде которых ты теперь приходишь в восторг, и,
        как многие другие, кто любуется своими возлюбленными и не отходит от
        них, согласился бы, если бы это было хоть сколько-нибудь возможно, не
        есть и не пить, а только непрестанно глядеть на них и быть с ними.
      </p>

      <p>
        Так что же было бы, – спросила она, – если бы кому-нибудь довелось
        увидеть прекрасное само по себе прозрачным, чистым, беспримесным, не
        обремененным человеческой плотью, красками и всяким другим бренным
        вздором, если бы это божественное прекрасное можно было увидеть во всем
        его единообразии?
      </p>

      <p>
        Неужели ты думаешь, – сказала она, – что человек, устремивший к нему
        взор, подобающим образом его созерцающий и с ним неразлучный, может жить
        жалкой жизнью? Неужели ты не понимаешь, что, лишь созерцая прекрасное
        тем, чем его и надлежит созерцать, он сумеет родить не призраки
        добродетели, а добродетель истинную, потому что постигает он истину, а
        не призрак? А кто родил и вскормил истинную добродетель, тому достается
        в удел любовь богов, и если кто-либо из людей бывает бессмертен, то
        именно он.
      </p>

      <p>
        Вот что – да будет и тебе, Федр, и всем вам известно – рассказала мне
        Диотима, и я ей верю. А веря ей, я пытаюсь уверить и других, что в
        стремлении человеческой природы к такому уделу у нее вряд ли найдется
        лучший помощник, чем Эрот. Поэтому я утверждаю, что все должны чтить
        Эрота, и, будучи сам почитателем его владений и всячески в них
        подвизаясь, я и другим советую следовать моему примеру и, как могу,
        славлю могущество и мужество Эрота.
      </p>

      <p>
        Если хочешь, Федр, считай эту речь похвальным словом Эроту, а нет –
        назови ее чем угодно, как заблагорассудится.
        <br />
        Когда Сократ кончил, все стали его хвалить, а Аристофан пытался что-то
        сказать, потому что в своем слове Сократ упомянул одно место из его
        речи. Вдруг в наружную дверь застучали так громко, словно явилась целая
        ватага гуляк, и послышались звуки флейты.
      </p>

      <p>
        {' '}
        – Эй, слуги, – сказал Агафон, – поглядите, кто там, и, если кто из
        своих, просите. А если нет, скажите, что мы уже не пьем, а прилегли
        отдохнуть.
        <br />
        Вскоре со двора донесся голос Алкивиада, который был сильно пьян и
        громко кричал, спрашивая, где Агафон, и требуя, чтобы его провели к
        Агафону. Его провели к ним вместе с флейтисткой, которая поддерживала
        его под руку, и другими его спутниками,{' '}
      </p>

      <p>
        и он, в каком-то пышном венке из плюща и фиалок и с великим множеством
        лент на голове
        <span className="popUp" id="a82">
          <a href="#a82c">82</a>
        </span>
        , остановился в дверях и сказал:
        <br /> – Здравствуйте, друзья! Примете ли вы в компанию очень пьяного
        человека, или нам уйти? Но прежде мы увенчаем Агафона, ведь ради этого
        мы и явились! Вчера я не мог прийти, – продолжал он, – зато сейчас я
        пришел, и на голове у меня ленты, но я их сниму и украшу ими голову
        самого, так сказать, мудрого и красивого. Вы смеетесь надо мной, потому
        что я пьян?{' '}
      </p>

      <p>
        Ну что ж, смейтесь, я все равно прекрасно знаю, что я прав. Но скажите
        сразу, входить мне на таких условиях или лучше не надо? Будете вы пить
        со мной или нет?
        <br />
        Все зашумели, приглашая его войти и расположиться за столом, и Агафон
        тоже его пригласил.
        <br />И тогда он вошел, поддерживаемый рабами, и сразу же стал снимать с
        себя ленты, чтобы повязать ими Агафона; ленты свисали ему на глаза, а
        потому он не заметил Сократа
      </p>

      <p>
        и сел рядом с Агафоном, между ним и Сократом, который потеснился.
        Усевшись рядом с Агафоном, Алкивиад поцеловал его и украсил повязками. И
        Агафон сказал:
        <br /> – Разуйте, слуги, Алкивиада, чтобы он возлег с нами третьим.
        <br /> – С удовольствием, – сказал Алкивиад, – но кто же наш третий
        сотрапезник?
        <br />
        И, обернувшись, он увидел Сократа и, узнав его, вскочил на ноги и
        воскликнул:
      </p>

      <p>
        {' '}
        – О Геракл, что же это такое? Это ты, Сократ! Ты устроил мне засаду и
        здесь. Такая уж у тебя привычка – внезапно появляться там, где тебя
        никак не предполагаешь увидеть. Зачем ты явился на этот раз? И почему ты
        умудрился возлечь именно здесь, не рядом с Аристофаном или с кем-нибудь
        другим, кто смешон или нарочно смешит, а рядом с самым красивым из всех
        собравшихся?
        <br />И Сократ сказал:
        <br /> – Постарайся защитить меня, Агафон, а то любовь этого человека
        стала для меня делом нешуточным.
      </p>

      <p>
        С тех пор как я полюбил его, мне нельзя ни взглянуть на красивого юношу,
        ни побеседовать с каким-либо красавцем, не вызывая неистовой ревности
        Алкивиада, который творит невесть что, ругает меня и доходит чуть ли не
        до рукоприкладства. Смотри же, как бы он и сейчас не натворил чего,
        помири нас, а если он пустит в ход силу, заступись за меня, ибо я не на
        шутку боюсь безумной влюбчивости этого человека.
        <br /> – Нет, – сказал Алкивиад, – примирения между мной и тобой быть не
        может, но за сегодняшнее я отплачу тебе в другой раз.{' '}
      </p>

      <p>
        А сейчас, Агафон, – продолжал он, – дай мне часть твоих повязок, мы
        украсим ими и эту удивительную голову, чтобы владелец ее не упрекал меня
        за то, что тебя я украсил, а его, который побеждал своими речами
        решительно всех, и притом не только позавчера, как ты, а всегда, – его
        не украсил.
        <br />
        И, взяв несколько лент, он украсил ими Сократа и расположился за столом.
        <br />А расположившись, сказал:
        <br /> – Э, друзья, да вы, кажется, трезвы. Это не годится, надо пить,
        такой уж у нас уговор. Пока вы как следует не напьетесь, распорядителем
        пира буду я. Итак, пусть Агафон велит принести чару побольше, если такая
        найдется. А впрочем, не нужно: лучше тащи-ка ты сюда, мальчик, вон ту
        холодильную чашу, – сказал он, увидев, что в нее войдет котил{' '}
        <span className="popUp" id="a83">
          <a href="#a83c">83</a>
        </span>{' '}
        восемь, если не больше.
      </p>

      <p>
        Наполнив ее, он выпил сначала сам, а потом велел налить Сократу, сказав
        при этом:
        <br /> – Сократу, друзья, затея моя нипочем. Он выпьет, сколько ему ни
        прикажешь, и не опьянеет ничуточки.
        <br />
        Мальчик наполнил чашу, и Сократ выпил.
        <br />
        Тогда Эриксимах сказал:
      </p>

      <p>
        {' '}
        – Что же это такое, Алкивиад? Неужели мы не будем ни беседовать за
        чашей, ни петь, а станем просто пить, как пьют для утоления жажды?
        <br /> – А, Эриксимах, достойнейший сын достойнейшего и
        благоразумнейшего отца! Здравствуй, Эриксимах, – отозвался Алкивиад.
        <br /> – Здравствуй, здравствуй, – сказал Эриксимах. – Но как же нам
        быть?
        <br /> – Как ты прикажешь. Ведь тебя надо слушаться.
        <span className="spanIndented">
          Стоит многих людей один врачеватель искусный{' '}
          <span className="popUp" id="a84">
            <a href="#a84c">84</a>
          </span>
          .
        </span>
        Распоряжайся, как тебе будет угодно.
        <br /> – Так слушай же, – сказал Эриксимах. – До твоего прихода мы
        решили, что каждый из нас по очереди, начиная справа, скажет, как можно
        лучше, речь об Эроте и прославит его.{' '}
      </p>

      <p>
        И вот все мы уже свое сказали. Ты же речи не говорил, а выпить выпил.
        Поэтому было бы справедливо, чтобы ты ее произнес, а произнеся, дал
        любой наказ Сократу, а тот потом своему соседу справа, и так далее.
        <br /> – Все это, Эриксимах, прекрасно, – отвечал Алкивиад, – но пьяному
        не по силам тягаться в красноречии с трезвым. А кроме того, дорогой мой,
        неужели ты поверил всему, что Сократ сейчас говорил?
      </p>

      <p>
        Разве ты не знаешь: что бы он тут ни говорил, все обстоит как раз
        наоборот. Ведь это он, стоит лишь мне при нем похвалить не его, а
        кого-нибудь другого, бога ли, человека ли, сразу же дает волю рукам.
        <br /> – Молчал бы лучше, – сказал Сократ.
        <br /> – Нет, что бы ты ни говорил, – возразил Алкивиад, – я никого не
        стану хвалить в твоем присутствии, клянусь Посейдоном.
        <br /> – Ну что ж, – сказал Эриксимах, – в таком случае воздай хвалу
        Сократу.
      </p>

      <p>
        {' '}
        – Что ты, Эриксимах! – воскликнул Алкивиад. – Неужели, по-твоему, я
        должен напасть на него и при вас отомстить ему?
        <br /> – Послушай, – сказал Сократ, – что это ты задумал? Уж не
        собираешься ли ты высмеять меня в своем похвальном слове?
        <br /> – Я собираюсь говорить правду, да не знаю, позволишь ли.
        <br /> – Правду, – ответил Сократ, – я не только позволю, но и велю
        говорить.
        <span className="spanHeading">Речь Алкивиада: панегирик Сократу</span>–
        Ну что ж, не премину, – сказал Алкивиад. – А ты поступай вот как. Едва
        только я скажу неправду, перебей меня, если захочешь, и заяви, что тут я
        соврал, – умышленно врать я не стану.
      </p>

      <p>
        Но если я буду говорить несвязно, как подскажет память, не удивляйся. Не
        так-то легко перечислить по порядку все твои странности, да еще в таком
        состоянии.
        <br />
        Хвалить же, друзья мои, Сократа я попытаюсь путем сравнений. Он, верно,
        подумает, что я хочу посмеяться над ним, но к сравнениям я намерен
        прибегать ради истины, а совсем не для смеха.
      </p>

      <p>
        Более всего, по-моему, он похож на тех силенов, какие бывают в
        мастерских ваятелей и которых художники изображают с какой-нибудь дудкой
        или флейтой в руках{' '}
        <span className="popUp" id="a85">
          <a href="#a85c">85</a>
        </span>
        . Если раскрыть такого силена, то внутри у него оказываются изваяния
        богов. Так вот, Сократ похож, по-моему, на сатира Марсия. Что ты сходен
        с силенами внешне, Сократ, этого ты, пожалуй, и сам не станешь
        оспаривать. А что ты похож на них и в остальном, об этом послушай.
        Скажи, ты дерзкий человек или нет? Если ты не ответишь утвердительно, у
        меня найдутся свидетели. Далее, разве ты не флейтист? Флейтист, и притом
        куда более достойный удивления, чем Марсий.
      </p>

      <p>
        Тот завораживал людей силой своих уст, с помощью инструмента, как,
        впрочем, и ныне еще любой, кто играет его напевы. Те, которые играл
        Олимп, я, кстати сказать, тоже приписываю Марсию, как его учителю
        <span className="popUp" id="a86">
          <a href="#a86c">86</a>
        </span>
        . Так вот, только напевы Марсия, играет ли их хороший флейтист или
        плохая флейтистка, одинаково увлекают слушателей и, благодаря тому что
        они сами божественны, обнаруживают тех, кто испытывает потребность в
        богах и таинствах. Ты же ничем не отличаешься от Марсия, только
        достигаешь того же самого без всяких инструментов, одними речами.{' '}
      </p>

      <p>
        Когда мы, например, слушаем речь какого-нибудь другого оратора, даже
        очень хорошего, это никого из нас, правду сказать, не волнует. А слушая
        тебя или твои речи в чужом, хотя бы и очень плохом, пересказе, все мы,
        мужчины, и женщины, и юноши, бываем потрясены и увлечены.
        <br />
        Что касается меня, друзья, то я, если бы не боялся показаться вам совсем
        пьяным, под клятвой рассказал бы вам, что я испытывал, да и теперь еще
        испытываю, от его речей.
      </p>

      <p>
        Когда я слушаю его, сердце у меня бьется гораздо сильнее, чем у
        беснующихся корибантов
        <span className="popUp" id="a87">
          <a href="#a87c">87</a>
        </span>
        , а из глаз моих от его речей льются слезы; то же самое, как я вижу,
        происходит и со многими другими. Слушая Перикла и других превосходных
        ораторов, я находил, что они хорошо говорят, но ничего подобного не
        испытывал, душа у меня не приходила в смятение, негодуя на рабскую мою
        жизнь.
      </p>

      <p>
        А этот Марсий приводил меня часто в такое состояние, что мне казалось –
        нельзя больше жить так, как я живу. И ты, Сократ, не скажешь, что это
        неправда. Да я и сейчас отлично знаю, что стоит лишь мне начать его
        слушать, как я не выдержу и впаду в такое же состояние. Ведь он заставит
        меня признать, что при всех моих недостатках я пренебрегаю самим собою и
        занимаюсь делами афинян. Поэтому я нарочно не слушаю его и пускаюсь от
        него, как от сирен, наутек, иначе я до самой старости не отойду от него.
        И только перед ним одним испытываю я то, чего вот уж никто бы за мною не
        заподозрил, – чувство стыда.{' '}
      </p>

      <p>
        Я стыжусь только его, ибо сознаю, что ничем не могу опровергнуть его
        наставлений, а стоит мне покинуть его, соблазняюсь почестями, которые
        оказывает мне большинство. Да, да, я пускаюсь от него наутек, удираю, а
        когда вижу его, мне совестно, потому что я ведь был с ним согласен.{' '}
      </p>

      <p>
        И порою мне даже хочется, чтобы его вообще не стало на свете, хотя, с
        другой стороны, отлично знаю, что, случись это, я горевал бы гораздо
        больше. Одним словом, я и сам не ведаю, как мне относиться к этому
        человеку. Вот какое действие оказывает на меня и на многих других
        звуками своей флейты этот сатир. Послушайте теперь, как похож он на то,
        с чем я сравнил его, и какой удивительной силой он обладает. Поверьте,
        никто из вас не знает его, но я, раз уж начал, покажу вам, а каков он.
      </p>

      <p>
        Вы видите, что Сократ любит красивых, всегда норовит побыть с ними,
        восхищается ими, и в то же время ничего-де ему не известно и ни в чем он
        не смыслит. Не похож ли он этим на силена? Похож, и еще как! Ведь он
        только напускает на себя такой вид, поэтому он и похож на полое изваяние
        силена. А если его раскрыть, сколько рассудительности, дорогие
        сотрапезники, найдете вы у него внутри! Да будет вам известно, что ему
        совершенно неважно, красив человек или нет{' '}
      </p>

      <p>
        (вы даже не представляете себе, до какой степени это е безразлично ему),
        богат ли и обладает ли каким-нибудь другим преимуществом, которое
        превозносит толпа. Все эти ценности он ни во что не ставит, считая, что
        и мы сами – ничто, но он этого не говорит, нет, он всю свою жизнь
        морочит людей притворным самоуничижением.
        <br />
        Не знаю, доводилось ли кому-либо видеть таящиеся в нем изваяния, когда
        он раскрывался по-настоящему, а мне как-то раз довелось, и они
        показались мне такими божественными, золотыми, прекрасными и
        удивительными, что я решил сделать вскорости все, чего Сократ ни
        потребует.
      </p>

      <p>
        Полагая, что он зарится на цветущую мою красоту, я счел ее счастливым
        даром и великой своей удачей: ведь благодаря ей я мог бы, уступив
        Сократу, услыхать от него все, что он знает. Вот какого я был о своей
        красоте невероятного мнения.
      </p>

      <p>
        С такими-то мыслями я однажды и отпустил провожатого, без которого я до
        той поры не встречался с Сократом, и остался с ним с глазу на глаз –
        скажу уж вам, так и быть, всю правду, поэтому будьте внимательны, а ты,
        Сократ, если совру, поправь меня.
        <br />
        Итак, друзья, мы оказались наедине, и я ждал, что вот-вот он заговорит
        со мной так, как говорят без свидетелей влюбленные с теми, в кого они
        влюблены, и радовался заранее. Но ничего подобного не случилось: проведя
        со мной день в обычных беседах, он удалился.
      </p>

      <p>
        После этого я пригласил его поупражняться вместе в гимнастике и
        упражнялся с ним вместе, надеясь тут чего-то добиться. И, упражняясь, он
        часто боролся со мной, когда никого поблизости не было. И что же? На том
        все и кончилось. Ничего таким путем не достигнув, я решил пойти на него
        приступом и не отступать от начатого, а узнать наконец, в чем тут дело.
        И вот я приглашаю его поужинать со мной – ну прямо как влюбленный,
        готовящий ловушку любимому.
      </p>

      <p>
        Хотя и эту просьбу выполнил он не сразу, но в конце концов все-таки
        принял мое приглашение. Когда он явился в первый раз, то после ужина
        пожелал уйти, и я, застеснявшись, тогда отпустил его. Залучив его к себе
        во второй раз, я после ужина болтал с ним до поздней ночи, а когда он
        собрался уходить, я сослался на поздний час и заставил его остаться. Он
        лег на соседнее с моим ложе, на котором возлежал и во время обеда, и
        никто, кроме нас, в комнате этой не спал...
      </p>

      <p>
        Все, что я сообщил до сих пор, можно смело рассказывать кому угодно, а
        вот дальнейшего вы не услышали бы от меня, если бы, во-первых, вино не
        было, как говорится правдиво, причем не только с детьми, но и без них{' '}
        <span className="popUp" id="a88">
          <a href="#a88c">88</a>
        </span>
        , а во-вторых, если бы мне не казалось несправедливым замалчивать
        великолепный поступок Сократа, раз уж я взялся произнести ему похвальное
        слово. Вдобавок я испытываю сейчас то же, что человек, укушенный
        гадюкой. Говорят, что тот, с кем это случилось, рассказывает о своих
        ощущениях только тем, кто испытал то же на себе, ибо только они способны
        понять его и простить, что бы он ни наделал и ни наговорил от боли.
      </p>

      <p>
        Ну, я был укушен чувствительнее, чем кто бы то ни было, и притом в самое
        чувствительное место – в сердце, в душу – называйте как хотите, укушен и
        ранен философскими речами, которые впиваются в молодые и достаточно
        одаренные души сильней, чем змея, и могут заставить делать и говорить
        все, что угодно. С другой стороны, передо мной сейчас такие люди, как
      </p>

      <p>
        Федр, Агафон, Эриксимах, Павсаний, Аристодем, Аристофан и другие, не
        говоря уже о самом Сократе: все вы одержимы философским неистовством, а
        потому и слушайте все! Ведь вы простите мне то, что я тогда сделал и о
        чем сейчас расскажу. Что же касается слуг и всех прочих непосвященных
        невежд, то пусть они свои уши замкнут большими вратами{' '}
        <span className="popUp" id="a89">
          <a href="#a89c">89</a>
        </span>
        .
      </p>

      <p>
        Итак, друзья, когда светильник погас и слуги вышли, я решил не хитрить с
        ним больше и сказать о своих намерениях без обиняков.
        <br /> – Ты спишь, Сократ? – спросил я, потормошив его.
        <br /> – Нет еще, – отвечал он.
        <br /> – Ты знаешь, что я задумал?
        <br /> – Что же? – спросил он.
        <br /> – Мне кажется, – отвечал я, – что ты единственный достойный меня
        поклонник, и, по-моему, ты не решаешься заговорить об этом со мной. Что
        же до меня, то, на мой взгляд, было бы величайшей глупостью отказать
        тебе в этом: ведь я не отказал бы тебе, нуждайся ты в моем имуществе или
        в моих друзьях.{' '}
      </p>

      <p>
        Для меня нет ничего важнее, чем достичь как можно большего совершенства,
        а тут, я думаю, мне никто не сумеет помочь лучше тебя. Вот почему,
        откажи я такому человеку, я гораздо больше стыдился бы людей умных, чем
        стыдился бы глупой толпы, ему уступив.
        <br />
        На это он ответил с обычным своим лукавством:
      </p>

      <p>
        {' '}
        – Дорогой мой Алкивиад, ты, видно, и в самом деле не глуп, если то, что
        ты сказал обо мне, – правда, и во мне действительно скрыта какая-то
        сила, которая способна сделать тебя благороднее, – то есть если ты
        усмотрел во мне какую-то удивительную красоту, совершенно отличную от
        твоей миловидности. Так вот, если, увидев ее. ты стараешься вступить со
        мною в общение и обменять красоту на красоту, – значит, ты хочешь
        получить куда большую, чем я, выгоду, приобрести настоящую красоту ценой
        кажущейся и задумал поистине выменять медь на золото
        <span className="popUp" id="a90">
          <a href="#a90c">90</a>
        </span>
        .
      </p>

      <p>
        Но приглядись ко мне получше, милейший, чтобы от тебя не укрылось мое
        ничтожество. Зрение рассудка становится острым тогда, когда глаза
        начинают уже терять свою зоркость, а тебе до этого еще далеко.
        <br />
        На это я ответил ему:
        <br /> – Ну что ж, я, во всяком случае, сказал то, что думал. А уж ты
        сам решай, как будет, по-твоему, лучше и мне и тебе.
      </p>

      <p>
        {' '}
        – Вот это, – сказал он, – правильно. И впредь мы будем сначала
        советоваться, а потом уже поступать так, как нам покажется лучше, – и в
        этом деле, и во всех остальных.
        <br />
        Обменявшись с ним такими речами, я вообразил, что мои слова ранили его
        не хуже стрел. Я встал и, не дав ему ничего сказать, накинул этот свой
        гиматий – дело было зимой, – лег под его потертый плащ и, обеими руками
        обняв этого поистине божественного, удивительного человека, пролежал так
        всю ночь.{' '}
      </p>

      <p>
        И на этот раз, Сократ, ты тоже не скажешь, что я лгу. Так вот, несмотря
        на все эти мои усилия, он одержал верх, пренебрег цветущей моей
        красотой, презрительно посмеялся над ней. А я-то думал, что она хоть
        что-то да значит, судьи, – да, да, судьи Сократовой заносчивости, – ибо,
        клянусь вам всеми богами и богинями, – проспав с Сократом всю ночь, я
        встал точно таким же, как если бы спал с отцом или со старшим братом.
      </p>

      <p>
        В каком я был, по-вашему, после этого расположении духа, если, с одной
        стороны, я чувствовал себя обиженным, а с другой – восхищался
        характером, благоразумием и мужественным поведением этого человека,
        равного которому по силе ума и самообладанию я никогда до сих пор и не
        чаял встретить? Я не мог ни сердиться на него, ни отказаться от его
        общества, а способа привязать его к себе у меня не было.
      </p>

      <p>
        Ведь я же прекрасно знал, что подкупить его деньгами еще невозможнее,
        чем ранить Аякса мечом{' '}
        <span className="popUp" id="a91">
          <a href="#a91c">91</a>
        </span>
        , а когда я пустил в ход то, на чем единственно надеялся поймать его, он
        ускользнул от меня. Я был беспомощен и растерян, он покорил меня так,
        как никто никогда не покорял. Все это произошло еще до того, как нам
        довелось отправиться с ним в поход на Потидею{' '}
        <span className="popUp" id="a92">
          <a href="#a92c">92</a>
        </span>{' '}
        и вместе там столоваться. Начну с того, что выносливостью он превосходил
        не только меня, но и вообще всех. Когда мы оказывались отрезаны и
        поневоле, как это бывает в походах, голодали, никто не мог сравниться с
        ним выдержкой.
      </p>

      <p>
        Зато когда всего бывало вдоволь, он один бывал способен всем
        насладиться; до выпивки он не был охотник, но уж когда его принуждали
        пить, оставлял всех позади, и, что самое удивительное, никто никогда не
        видел Сократа пьяным. Это, кстати сказать, наверно, и сейчас
        подтвердится. Точно так же и зимний холод – а зимы там жестокие – он
        переносил удивительно стойко,
      </p>

      <p>
        и однажды, когда стояла страшная стужа и другие либо вообще не выходили
        наружу, либо выходили, напялив на себя невесть сколько одежды и обуви,
        обмотав ноги войлоком и овчинами, он выходил в такую погоду в обычном
        своем плаще и босиком шагал по льду легче, чем другие обувшись. И воины
        косо глядели на него, думая, что он глумится над ними... Но довольно об
        этом. Послушайте теперь
      </p>

      <p>
        <span className="spanIndented">
          ...чтó он,
          <br />
          Дерзко-решительный муж, наконец предпринял и исполнил
          <span className="popUp" id="a93">
            <a href="#a93c">93</a>
          </span>
          .
        </span>
        во время того же похода. Как-то утром он о чем-то задумался и,
        погрузившись в свои мысли, застыл на месте, и, так как дело у него не
        шло на лад, он не прекращал своих поисков и все стоял и стоял. Наступил
        уже полдень, и люди, которым это бросалось в глаза, удивленно говорили
        друг другу, что Сократ с самого утра стоит на одном месте и о чем-то
        раздумывает. Наконец вечером, уже поужинав, некоторые ионийцы – дело
        было летом – вынесли свои подстилки на воздух,{' '}
      </p>

      <p>
        чтобы поспать в прохладе и заодно понаблюдать за Сократом, будет ли он
        стоять на том же месте и ночью. И оказалось, что он простоял там до
        рассвета и до восхода Солнца, а потом, помолившись Солнцу, ушел.
        <br />А хотите знать, каков он в бою? Тут тоже нужно отдать ему должное.
        В той битве, за которую меня наградили военачальники, спас меня не кто
        иной, как Сократ:
      </p>

      <p>
        не захотев бросить меня, раненого, он вынес с поля боя и мое оружие, и
        меня самого. Я и тогда, Сократ, требовал от военачальников, чтобы они
        присудили награду тебе, – тут ты не можешь ни упрекнуть меня, ни
        сказать, что я лгу, – но они, считаясь с моим высоким положением, хотели
        присудить ее мне, а ты сам еще сильней, чем они, ратовал за то, чтобы
        наградили меня, а не тебя.
        <br />
        Особенно же стоило посмотреть на Сократа, друзья, когда наше войско,
        обратившись в бегство, отступало от Делия. Я был тогда в коннице, а он в
        тяжелой пехоте.
      </p>

      <p>
        Он уходил вместе с Лахетом
        <span className="popUp" id="a94">
          <a href="#a94c">94</a>
        </span>
        , когда наши уже разбрелись. И вот я встречаю обоих и, едва их завидев,
        призываю их не падать духом и говорю, что не брошу их. Вот тут-то Сократ
        и показал мне себя с еще лучшей стороны, чем в Потидее, – сам я был в
        меньшей опасности, потому что ехал верхом. Насколько, прежде всего, было
        у него больше самообладания, чем у Лахета.{' '}
      </p>

      <p>
        Кроме того, мне казалось, что и там, так же как здесь, он шагал, говоря
        твоими, Аристофан, словами, "чинно глядя то влево, то вправо"{' '}
        <span className="popUp" id="a95">
          <a href="#a95c">95</a>
        </span>
        , то есть спокойно посматривал на друзей и на врагов, так что даже
        издали каждому было ясно, что этот человек, если его тронешь, сумеет
        постоять за себя, и поэтому оба они благополучно завершили отход.{' '}
      </p>

      <p>
        Ведь тех, кто так себя держит, на войне обычно не трогают, преследуют
        тех, кто бежит без оглядки.
        <br />В похвальном слове Сократу можно назвать и много других
        удивительных его качеств. Но иное можно, вероятно, сказать и о ком-либо
        другом, а вот то, что он не похож ни на кого из людей, древних или ныне
        здравствующих, – это самое поразительное. С Ахиллом, например, можно
        сопоставить Брасида и других, с Периклом – Нестора и Антенора
        <span className="popUp" id="a96">
          <a href="#a96c">96</a>
        </span>
        , да и другие найдутся;
      </p>

      <p>
        и всех прочих тоже можно таким же образом с кем-то сравнить. А Сократ и
        в повадке своей, и в речах настолько своеобычен, что ни среди древних,
        ни среди ныне живущих не найдешь человека, хотя бы отдаленно похожего на
        него. Сравнивать его можно, как я это и делаю, не с людьми, а с силенами
        и сатирами – и его самого, и его речи.
        <br />
        Кстати сказать, вначале я не упомянул, что и речи его больше всего
        похожи на раскрывающихся силенов.
      </p>

      <p>
        В самом деле, если послушать Сократа, то на первых порах речи его
        кажутся смешными: они облечены в такие слова и выражения, что напоминают
        шкуру этакого наглеца сатира. На языке у него вечно какие-то вьючные
        ослы, кузнецы, сапожники и дубильщики, и кажется, что говорит он всегда
        одними и теми же словами одно и то же, и поэтому всякий неопытный и
        недалекий человек готов поднять его речи на смех.{' '}
      </p>

      <p>
        Но если раскрыть их и заглянуть внутрь, то сначала видишь, что только
        они и содержательны, а потом, что речи эти божественны, что они таят в
        себе множество изваяний добродетели и касаются множества вопросов,
        вернее сказать, всех, которыми подобает заниматься тому, кто хочет
        достичь высшего благородства.
        <br />
        Вот что я могу сказать в похвалу Сократу, друзья, и, с другой стороны, в
        упрек ему, поскольку попутно я рассказал вам, как он меня обидел.
        Обошелся он так, впрочем, не только со мной, но и с Хармидом, сыном
        Главкона, и с Евтидемом, сыном Дикола{' '}
        <span className="popUp" id="a97">
          <a href="#a97c">97</a>
        </span>
        , и со многими другими:{' '}
      </p>

      <p>
        обманывая их, он ведет себя сначала как их поклонник, а потом сам
        становится скорее предметом любви, чем поклонником. Советую и тебе,
        Агафон, не попадаться ему на удочку, а, зная наш опыт, быть начеку,
        чтобы не подтвердить поговорки: "Горьким опытом дитя учится"{' '}
        <span className="popUp" id="a98">
          <a href="#a98c">98</a>
        </span>
        .
      </p>

      <p>
        <span className="spanHeading">Заключительная сцена</span>Когда Алкивиад
        кончил, все посмеялись по поводу его откровенных признаний, потому что
        он все еще был, казалось, влюблен в Сократа. А Сократ сказал:
        <br /> – Мне кажется, Алкивиад, что ты совершенно трезв. Иначе бы так
        хитро не крутился вокруг да около, чтобы затемнить то, ради чего ты все
        это говорил и о чем как бы невзначай упомянул в конце, словно всю свою
        речь ты произнес{' '}
      </p>

      <p>
        не для того, чтобы посеять рознь между мною и Агафоном, считая, что я
        должен любить тебя, и никого больше, а Агафона – ты и больше никто. Но
        хитрость эта тебе не удалась, смысл твоей сатиро-силеновской драмы яснее
        ясного. Так не дай же ему, дорогой Агафон, добиться своего, смотри,
        чтобы нас с тобой никто не поссорил.
        <br /> – Пожалуй, ты прав, Сократ, – сказал Агафон. – Наверное, он для
        того и возлег между мной и тобой, чтобы нас разлучить. Так вот, назло
        ему, я пройду к тебе и возлягу рядом с тобой.
      </p>

      <p>
        {' '}
        – Конечно, – отвечал Сократ, – располагайся вот здесь, ниже меня.
        <br /> – О Зевс! – воскликнул Алкивиад. – Как он опять со мной
        обращается! Он считает своим долгом всегда меня побивать. Но пусть тогда
        Агафон возляжет хотя бы уж между нами, поразительный ты человек!
        <br /> – Нет, так не выйдет, – сказал Сократ. – Ведь ты же произнес
        похвальное слово мне, а я в свою очередь должен воздать хвалу своему
        соседу справа. Если же Агафон возляжет ниже тебя, то ему придется
        воздавать мне хвалу во второй раз, не услыхав моего похвального слова
        ему. Уступи же, милейший, и не завидуй этому юноше, когда я буду хвалить
        его. А мне очень хочется произнести в его честь похвальное слово.
      </p>

      <p>
        {' '}
        – Увы, Алкивиад! – воскликнул Агафон. – Остаться здесь мне никак нельзя,
        теперь-то уж я непременно пересяду, чтобы Сократ произнес в мою честь
        похвальное слово.
        <br /> – Обычное дело, – сказал Алкивиад. – Где Сократ, там другой на
        красавца лучше не зарься. Вот и сейчас он без труда нашел убедительный
        предлог уложить Агафона возле себя.
      </p>

      <p>
        После этого Агафон встал, чтобы возлечь рядом с Сократом. Но вдруг к
        дверям подошла большая толпа веселых гуляк и, застав их открытыми –
        кто-то как раз выходил, – ввалилась прямо в дом и расположилась среди
        пирующих. Тут поднялся страшный шум, и пить уже пришлось без всякого
        порядка, вино полилось рекой. Эриксимах, Федр и некоторые другие ушли,
        по словам Аристодема, домой, а сам он уснул и проспал очень долго, тем
        более что ночи тогда были длинные.
      </p>

      <p>
        Проснулся он на рассвете, когда уже пели петухи, а проснувшись, увидел,
        что одни спят, другие разошлись по домам, а бодрствуют еще только
        Агафон, Аристофан и Сократ, которые пьют из большой чаши, передавая ее
        по кругу слева направо, причем Сократ ведет с ними беседу. Всех его
        речей Аристодем не запомнил, потому что не слыхал их начала и к тому же
        подремывал.
      </p>

      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        Суть же беседы, сказал он, состояла в том, что Сократ вынудил их
        признать, что один и тот же человек должен уметь сочинить и комедию и
        трагедию и что искусный трагический поэт является также и поэтом
        комическим{' '}
        <span className="popUp" id="a99">
          <a href="#a99c">99</a>
        </span>
        . Оба по необходимости признали это, уже не очень следя за его
        рассуждениями: их клонило ко сну, и сперва уснул Аристофан, а потом,
        когда уже совсем рассвело, Агафон.
        <br />
        Сократ же, оставив их спящими, встал и ушел, а он, Аристодем, по своему
        обыкновению, за ним последовал. Придя в Ликей{' '}
        <span className="popUp" id="a100">
          <a href="#a100c">100</a>
        </span>{' '}
        и умывшись, Сократ провел остальную часть дня обычным образом, а к
        вечеру отправился домой отдохнуть.
      </p>

      <p className="annoContent">
        В кн.: Платон. Собр. соч. в 4-х томах. Том 2. М.: "Мысль", 1993.
        <span className="bigBlank"/>
        <b>Примечания А.А. Тахо-Годи</b>
        <span className="bigBlank"/>
        Диалог "Пир" принадлежит к тому жанру застольных бесед (симпосий),
        которому положил начало Платон и который имел аналогии не только на
        греческой, но и на римской почве, не только в литературе античности, но
        и в христианской литературе периода становления средневековья.
        Современник Платона и ученик Сократа Ксенофонт Афинский также оставил
        диалог "Пир", где среди участников его мы находим Сократа (Convivium //
        Xenophontis Scripte minora / Ed. Thalheim. Fase. 1. Lipsiae, 1920.
        Русск. пер. С.И. Соболевского см. в изд.: <i>
          Ксенофонт Афинский.
        </i>{' '}
        Сократические сочинения. М., 1935). В I в. н.э. Плутарх пишет "Пир семи
        мудрецов" (Septem sapientium convivium // Plutarchi chaeronensis moralia
        / Rec. et emend. W.Paton etc. Vol. I. Leipzig, 1974) и "Девять книг
        пиршественных вопросов" (Quaestionum convivalium libri IX // Op. cit. /
        Rec. С.Hubert. Vol. IV. Leipzig, 1971). Сатирик Лукиан тоже автор "Пира"
        (Luciani opera / Ed. Jacobitz. Lipsiae, 1913. III 2), a римлянин
        Петроний (I в. н.э.) в "Сатириконе" рисует роскошное пиршество
        Тримальхиона. Атеней (III в. н.э.) – автор сочинения в 15 книгах
        "Софисты за пиршественным столом" (<i>Athenaeus.</i> The deipnosophists
        / Ву В. Gulick. I-VII. London, 1957-1963). Грек Макробий (V в. н.э.)
        издает на латинском языке семь книг пиршественных бесед, так называемые
        "Сатурналии" (Macrobii Saturnalia et comment. In somnium Scipionis / Ed.
        J. Willis. Vol. 1-2. Lipsiae, 1963). Император Юлиан,
        философ-неоплатоник и борец с христианством (IV в. н.э.), пишет сатиру
        на римских цезарей под названием "Пир, или Кронии" (Juliani imperatoris
        quae supersunt omnia / Rec. R.Hertlein. Vol. 1. Lipsiae, 1875). Епископ
        Олимпийский в Ликии, отец церкви Мефодий Патарский (IV в. н.э.), пишет
        "Пир десяти дев" (<i>Methodius von Olympus.</i> Schritten / Ed.
        G.N.Bonwetsch. Erlang u. Leipzig, 1891), полемизируя с
        еретиками-христианами и борясь с пережитками древних языческих культов.
        <br />
        Если основателем жанра симпосия можно считать Платона, то нельзя пройти
        мимо того факта, что и до Платона гомеровский эпос, а также лирика
        совершенно немыслимы без темы застольной беседы. Гомеровские герои среди
        поля боя наслаждаются едой, питьем и "беседой взаимной" (Ил. XI
        623-643), а удивительные странствия Одиссея есть не что иное, как
        рассказ на пиру у царя Алкиноя (Од. IX-XII), причем этот рассказ носит
        явно развлекательный и занимательный характер и вполне удовлетворяет
        жадных до новостей и любопытных слушателей – феаков. Всем хорошо
        известно знаменитое описание пира в элегии Ксенофана Колофонского (В 1
        Diels = 1 Diehl) (ср. вольный перевод Пушкина "Чистый лоснится пол...").
        <br />
        Темы застольной беседы со временем менялись. Сама же беседа представляла
        собой второй этап пира, когда после обильной еды гости обращались к вину
        (отсюда греч. συμπόσιον – "совместное питье"). За чашей вина общий
        разговор имел не только развлекательный, но и высокоинтеллектуальный
        философский, этический и эстетический характер. Развлечения не мешали
        серьезной беседе, окрашенной зачастую в легкие, шутливые тона, что как
        раз гармонировало с пиршественной обстановкой. У Ксенофонта, например,
        выступление актеров, изображающих в танце брак Диониса и Ариадны, а
        также игра флейтистки, кифариста и ловкая акробатика танцовщицы ничуть
        не мешают беседе гостей о красоте и любви, особенно, как это ни
        удивительно, речи Сократа о преимуществе духовной любви.
        <br />
        Платоновский "Пир" с давних нор, еще со времени Фрасилла,
        распределившего диалоги Платона по тетралогиям, был отнесен не без
        основания к этическим диалогам. Он имел подзаголовок, данный также
        Фрасиллом, – "О благе", а по некоторым свидетельствам ({' '}
        <i>Аристотель.</i> Политика II 4, 1262 b 11), "Пир" Платона именовался
        "Речами о любви". Оба этих подзаголовка не противоречат друг другу, так
        как тема диалога – восхождение человека к высшему Благу, которое и есть
        не что иное, как воплощение идеи небесной любви. Дата написания "Пира"
        неизвестна. К.Гильдебрандт предположительно датирует "Пир" 379 годом ({' '}
        <i>Hildebrandt К.</i> Platon, Logos und Mythos. 2 Aufl. Berlin, 1959).
        <br />
        Весь диалог представляет собой рассказ о пире, устроенном по случаю
        победы трагического поэта Агафона (см. прим. 4) в афинском театре.
        Рассказывает ученик Сократа Аполлодор Фалерский (см.: Федон, прим. 6),
        который, идя из дому в Афины, встретил по дороге своего приятеля
        Главкона. Сам Аполлодор на пиру не был, а слышал о нем от другого
        ученика Сократа, Аристодема, которого Сократ привел в дом Агафона. Об
        этой своей беседе с Главконом Аполлодор и повествует своим друзьям.
        Таким образом, перед нами рассказ в рассказе, отражение отражения пира,
        пережитого двумя друзьями Сократа, очевидцами события, происшедшего
        очень давно (приблизительно в 416 г., так как, по Атенею (V 217а),
        победа Агафона была в архонтство Евфема на Ленеях в 4-й год 90-й
        олимпиады), но оставившего неизгладимое впечатление у всех друзей
        Сократа. Аполлодор пересказывает друзьям свою беседу с Главконом
        примерно в 400 г., т.е. приблизительно за год до смерти Сократа.
        <br />В настоящем издании публикуется перевод диалога "Пир", выполненный
        С.К.Аптом и изданный в однотомнике: <i>Платон.</i> Избранные диалоги.
        Перевод заново сверен А.А.Столяровым.
        <span className="bigBlank"/>
        <a href="#a1" id="a1c">
          1
        </a>{' '}
        Т.е. к <i>расспросам</i> друзей Аполлодора.
        <span className="bigBlank"/>
        <a href="#a2" id="a2c">
          2
        </a>{' '}
        <i>Фалер</i> – дем в пригороде Афин, собственно, фалерская гавань.
        <span className="bigBlank"/>
        <a href="#a3" id="a3c">
          3
        </a>{' '}
        Шутка основана, видимо, на созвучии греческих слов Φαληρεΰς – "житель
        Фалера" и φαλακρός – "блестящий", "гладкий", т.е. с лысой головой.
        <span className="bigBlank"/>
        <a href="#a4" id="a4c">
          4
        </a>{' '}
        <i>Агафон,</i> сын Тисамена, – афинский трагический поэт (ок. 448/46 –
        ок. 400/399), близкий в юности к софистам (Протагор 315d) и находившийся
        под влиянием Горгия (см.: Апология Сократа, прим. 9), политически был
        связан с олигархами. Славился своим изяществом и женственной красотой
        (ср. <i>Аристофан.</i> Женщины на празднестве Фесмофорий. Агафон
        является в женском наряде, декламирует от лица корифея и поет, подражая
        хору. В "Лягушках" (83) его именуют "милым" – игра слов αγαθός –
        Ἀγάθων). Об особенностях его трагедий, близких, видимо, к
        новоаттической драме, см.: <i>Lévêque P.</i> Agathon // Annales de
        l'Université de Lyon. 3 sér. Lettres, Fase. 26. Paris, 1955). Об{' '}
        <i>Алкивиаде</i> см.: Алкивиад II, прим. 1.
        <span className="bigBlank"/>
        <a href="#a5" id="a5c">
          5
        </a>{' '}
        <i>Феникс, сын Филиппа,</i> нигде, кроме этого диалога, не встречается.
        <span className="bigBlank"/>
        <a href="#a6" id="a6c">
          6
        </a>{' '}
        <i>Главкон</i> нигде, кроме этого диалога, не встречается. Его никак
        нельзя отождествлять ни с братом Платона, ни с его дядей (см.: Феаг.
        прим. 25).
        <span className="bigBlank"/>
        <a href="#a7" id="a7c">
          7
        </a>{' '}
        После 411 г., а может быть, между 408 и 407 гг. Агафон покинул Афины и
        прибыл ко двору македонского царя Архелая (см.: Феаг. прим. 13).
        <span className="bigBlank"/>
        <a href="#a8" id="a8c">
          8
        </a>{' '}
        Ср. слова Сократа у Ксенофонта: "У меня есть милые особы, которые ни
        днем ни ночью не дадут мне уйти от них", "И Аполлодор вот, и Антисфен
        никогда от меня не отходят" (Воспоминания... III 11, 16-17).
        <span className="bigBlank"/>
        <a href="#a9" id="a9c">
          9
        </a>{' '}
        <i>Во времена нашего детства,</i> т.е. в 416 г., когда и Платон (род. в
        427 г.) был еще мальчиком. Поражает то, что, несмотря на долгие годы,
        отделяющие этот пир от рассказа о нем, создается иллюзия, будто событие
        пережито только что, оно воспринимается Главконом как случившееся совсем
        недавно, на днях. Это особое чувство времени у Платона создает зримость,
        интимность и конкретность переживания.
        <br />В данном случае Агафон – автор трагедии – сам набрал и обучал хор{' '}
        <i>(хоревтов)</i> в качестве хорега (см.: Алкивиад I, прим. 49).
        <span className="bigBlank"/>
        <a href="#a10" id="a10c">
          10
        </a>{' '}
        <i>Аристодем</i> (из аттического дема <i>Кидафин</i> Пандионской филы) –
        восторженный поклонник Сократа, известный только по свидетельству
        Ксенофонта (Воспоминания... I 4), который передает разговор Сократа с
        Аристодемом об отношении божества к человеку. Аристодем всегда ходил
        босиком, подражая в этом, видимо, самому Сократу (ср. Пир 220b, когда в
        зимнюю стужу Сократ выходил "в обычном своем плаще и босиком шагал по
        льду легче, чем другие обувшись").
        <span className="bigBlank"/>
        <a href="#a11" id="a11c">
          11
        </a>{' '}
        Место спорное: в одних рукописях стоит μαλακός – "мягкий", "кроткий" в
        других оно исправлено как μανικός – "безумный", "бесноватый". Оба чтения
        имеют свои основания. В первом случае – иронический подтекст.
        <span className="bigBlank"/>
        <a href="#a12" id="a12c">
          12
        </a>{' '}
        Сократ <i>умытый и в сандалиях</i> действительно явление редкое (ср.:
        Федр 229а). У Ксенофонта (Воспоминания... I 6, 2) софист Антифонт
        осуждает Сократа: "Живешь ты, например, так, что даже ни один раб при
        таком образе жизни не остался бы у своего господина: еда у тебя и питье
        самые скверные; гиматий ты носишь не только скверный, но один и тот же
        летом и зимой, ходишь ты всегда босой и без хитона". Однако в своем
        "Пире" (17) Ксенофонт пишет, что Сократ и его друзья явились на
        пиршество к Каллию после того, как "одни занимались гимнастикой и
        умастились маслом, а другие даже приняли ванну".
        <span className="bigBlank"/>
        <a href="#a13" id="a13c">
          13
        </a>{' '}
        Платон перефразирует поговорку, которую схолиаст (р. 256 Hermann)
        приписывает Гераклу, явившемуся на пир к царю Кеику со словами: "Люди
        достойные без зова приходят на пир к недостойным". Источник поговорки –
        стихи из Вакхилида (<i>Bacchylides.</i> Fr. 4, 21-25 Snell – Maehler), y
        которого Геракл, став на каменном пороге дома Кеика, сказал: "Без зова
        приходят справедливые мужи на обильные пиры достойных". Атеней (V 178а)
        приводит эти стихи и дает оба варианта поговорки – по Платону и по
        схолиасту.
        <span className="bigBlank"/>
        <a href="#a14" id="a14c">
          14
        </a>{' '}
        <i>Агамемнон</i> и <i>Менелай</i> – герои "Илиады" Гомера. "Слабым
        копейщиком" называет Менелая Аполлон, подстрекая Гектора к битве (Ил.
        XVII 585-590). Менелай приходит незваным на жертвоприношение Агамемнона
        (Ил. II 408).
        <span className="bigBlank"/>
        <a href="#a15" id="a15c">
          15
        </a>{' '}
        У Гомера Диомед, царь Аргоса, направляясь в ночную разведку, приглашает
        себе в спутники кого-нибудь из героев, говоря так (Ил. X 224-226):
        <span className="bigBlank"/>
        <span className="spanIndented">
          Ежели двое идут, то придумать старается каждый,
          <br />
          Что для успеха полезней. А что бы один ни придумал,
          <br />
          Мысль его будет короче и будет решенье слабее.
          <br />
          <i>Пер. В.В. Вересаева.</i>{' '}
        </span>
        <span className="bigBlank"/>
        <a href="#a16" id="a16c">
          16
        </a>{' '}
        <i>Эриксимах</i> – сын известного врача Акумена и сам врач. Умеренность
        в еде и питье была характерна для врачебных советов Акумена (<i>Ксенофонт.</i> Воспоминания... I 13, 2) и самого Эриксимаха (Пир
        176d). Вместе со своим другом Федром, Агафоном и Павсанием он участник
        встречи знаменитых софистов в доме Каллия (Протагор 315с-е).
        <span className="bigBlank"/>
        <a href="#a17" id="a17c">
          17
        </a>{' '}
        Имеется в виду победа Агафона в афинском театре (см. преамбулу).
        <span className="bigBlank"/>
        <a href="#a18" id="a18c">
          18
        </a>{' '}
        Здесь, может быть, намек на комический суд в "Лягушках" Аристофана, где
        покровитель театра Дионис, спустившись в царство мертвых, оценивает
        творчество Эсхила и Еврипида.
        <span className="bigBlank"/>
        <a href="#a19" id="a19c">
          19
        </a>{' '}
        Об обычае совершать <i>возлияние</i> и возносить <i>хвалу богу</i> в
        конце первой части пиршества, т.е. когда все насытились едой и стол
        уносился, упоминают многие авторы. Бог этот, видимо, "благой демон", о
        котором говорит, ссылаясь на Феопомпа, и схолиаст "Ос" Аристофана (525):
        "Был обычай, когда собирались уносить стол, делать возлияния благому
        демону". Однако Атеней (XV 675а-с), ссылаясь на врача Филонида, таковым
        богом считает Диониса, принесшего виноградную лозу с Красного моря в
        Грецию и отождествляемого с "благим демоном". Возлияние Дионису делается
        несмешанным, чистым вином. Но когда приступают ко второй части пира,
        наслаждаясь вином и беседой, первую чашу смешанного с водой вина
        посвящают Зевсу Сотеру ("спасителю"), посылающему с неба дождевую влагу
        на виноградные лозы.
        <span className="bigBlank"/>
        <a href="#a20" id="a20c">
          20
        </a>{' '}
        См. прим. 16. У Ксенофонта (Пир 8, 32) Сократ осуждает <i>Павсания</i>{' '}
        за его приверженность к чувственной, телесной любви. Ср. ниже (180с –
        185с) речь Павсания.
        <span className="bigBlank"/>
        <a href="#a21" id="a21c">
          21
        </a>{' '}
        Об <i>Аристофане</i> (446-385) см.: Апология Сократа, прим. 6.
        <span className="bigBlank"/>
        <a href="#a22" id="a22c">
          22
        </a>{' '}
        <i>Федр</i> – сын Питокла из аттического дема Мирринунта, филы Эгеиды.
        Ему посвящен Платоном диалог "Федр". По свидетельству оратора Лисия (XIX
        15), он был "человек, впавший в бедность не по своей порочности". Федр –
        большой поклонник красноречия в философии любви. Эллинистический
        комедиограф Алексид в комедии "Федр" (II fr. 245 Kock) заставляет своего
        героя произносить речь, характеризующую Эрота как существо "ни женского,
        ни мужского рода, ни бога, ни человека, ни глупого, ни умного, но
        отовсюду всего набравшего, в одном лике объединяющего многие виды. Он
        дерзание мужчины, слабость женщины, неразумие безумца, разум мыслящего,
        сила зверя, неукротимая мука, стремление к божеству (δαίμονος)".
        <span className="bigBlank"/>
        <a href="#a23" id="a23c">
          23
        </a>{' '}
        Имеется в виду трагедия <i>Еврипида</i> "Меланиппа мудрая", дошедшая во
        фрагментах (fr. 484. N.-Sn.).
        <span className="bigBlank"/>
        <a href="#a24" id="a24c">
          24
        </a>{' '}
        <i>Эрот,</i> или <i>Эрос,</i> – божество любви (см. также прим. 22). У
        Гесиода – одна из четырех первых космогонических потенций наряду с
        Хаосом, Геей и Тартаром (Теогония 116-122). У Гесиода же "между вечными
        всеми богами прекраснейший – Эрос. Сладкоистомный, у всех он богов и
        людей земнородных душу в груди покоряет и всех рассужденья лишает" (пер.
        В.В. Вересаева). Автор древних генеалогий, мифограф V в. Акусилай (9 В 1
        Diels) делает Эрота, Эфир и Метиду (Мысль) детьми супружеской пары Эреба
        и Ночи. По свидетельству Климента Александрийского (9 А 4 Diels),
        "историографы Евмен и Акусилай изложили прозаически и выдали за
        собственные сочинения сведения, взятые из Гесиода". Однако видно, что
        Акусилай вовсе не следует буквально за Гесиодом.
        <br />
        По Ферекиду (7 В 3 Diels), "Зевс, намереваясь быть демиургом,
        превратился в Эроса, потому что, составивши, как известно, мир из
        противоположностей, он привел его к согласию и любви и засеял все
        тождеством и единством, пронизывающим все". Парменид объявляет Эрота
        старейшим из созданий Афродиты; в своей космогонии он пишет: "Первым из
        всех богов она сотворила Эрота" (В 13 Diels). Орфики в своей теогонии
        представляют "древнейшего, самосовершенного, многомудрого" (fr. 29 Kern)
        Эрота в нескольких ликах. Он – Фанет ("явленный"), "сын прекрасного
        Эфира", "великий демон... нежный" (fr. 74, 83 Kern). Фанет же – Фаэтон
        ("сияющий"), Протогон ("перворожденный") (fr. 73 Kern). Эроту посвящен
        58-й орфический гимн (Quandt), где читаем: "Призываю тебя, великий,
        чистый, возлюбленный, сладостный Эрот. Ты – смелый стрелок, крылатый,
        огненношумный, с быстро бегущим движеньем, играющий с богами и смертными
        людьми, многоискусный, с двойной природой, владеющий всеми ключами
        эфира, неба, моря, земли и даже той богини Реи, зеленоплодной, все
        породившей, которая питает смертные души, и даже той, которая царит над
        широким Тартаром и шумносоленым морем. Ты один властвуешь, как видно,
        над всеми. Но, благодатный, сопричислись к чистым мыслям посвященных в
        таинства и отгони от них стремления злые и неуместные" (пер. А.
        Тахо-Годи. Стихотворный перевод О.Смыки см. в изд.: Античные гимны. М.,
        1988. С. 238).
        <br />
        Об архаическом культе Эрота свидетельствует его каменное необработанное
        изображение в Феспиях (<i>Павсаний</i> IX 27, 1). В классическую же
        эпоху это сын Зевса (<i>Еврипид.</i> Ипполит 533), "златокрылый бог" (<i>Аристофан.</i> Птицы 1738). По Анакреонту, он изящный,
        "золотоволосый" (fr. 5 Diehl), согласно Алкею – "самый мощный из богов,
        которого породила прекраснообутая Ирида в объятиях златовласого Зефира"
        (fr. 8 Diehl), y Сафо – "подобный ветру" (fr. 50 Diehl). По Ивику, он
        "влажно мерцающим взглядом из-под темных ресниц" завлекает своими чарами
        в сети Киприды (fr. 7 Diehl). Симонид Кеосский (fr. 24 Diehl) обращается
        к нему так: "О дитя Афродиты, жестокое, хитроумное, которого богиня
        породила Аресу, отважному в битвах". Сила Эрота "необорима", и ей Софокл
        посвящает в "Антигоне" III стасим (781-805). Образ Эрота в греческой
        поэзии см.: <i>Lasserre F.</i> La figure d'Eros dans la poésie grecque.
        Lausanne, 1946; в искусстве – <i>Strobel W.</i> Eros. Versuch einer
        Geschichte seiner bildlichen Darstellung. Erlangen, 1952;{' '}
        <i>Лосев А.</i> Эрос у Платона. 1916 (см.: переиздание с предисл.
        А.А.Доброхотова – "Вопросы философии". 1988. № 12. С. 120-139).
        <br /> <i>Похвальное слово</i> – энкомий – особый литературный жанр,
        распространенный в течение всей античности (ср.: Менексен, преамбула).
        Об отсутствии энкомия в честь Эрота ср. слова хора из трагедии Еврипида
        "Ипполит" (538-540): "Эрота – владыку над людьми, хранителя ключей от
        милой опочивальни Афродиты – мы не почитаем". См. также: Ион, прим. 17 и
        18.
        <span className="bigBlank"/>
        <a href="#a25" id="a25c">
          25
        </a>{' '}
        См.: Феаг, прим. 4.
        <span className="bigBlank"/>
        <a href="#a26" id="a26c">
          26
        </a>{' '}
        Покровитель театра <i>Дионис</i> и <i>Афродита</i> (любовь) –
        непременные действующие лица греческой драмы.
        <span className="bigBlank"/>
        <a href="#a27" id="a27c">
          27
        </a>{' '}
        О происхождении <i>Эрота</i> см. прим. 24. Федр в своей речи приводит
        аргументы в защиту древнего происхождения могущественного Эрота.
        <span className="bigBlank"/>
        <a href="#a28" id="a28c">
          28
        </a>{' '}
        Теогония 119-121. <i>Хаос</i> – в древнегреческой мифологии "зияющая
        бездна" (ср. χαίνω, χάσκω – "зиять", "разверзаться") в отличие от
        римского понимания хаоса как "беспорядка", "косной материи". Овидий
        называет хаос rudis indigestaque moles ("сырая и грубая глыба"), non
        bene iunctarum discordia semina rerum ("плохо связанные враждой семена
        вещей") (см.: <i>Овидий.</i> Метаморфозы. М., 1977, I 5-9). Об истории
        понимания хаоса в античном мире см.: <i>Lossew A.</i> Chaos antyczny //
        Meander, 1957. Ν9. См. также: Федон, прим. 64.
        <span className="bigBlank"/>
        <a href="#a29" id="a29c">
          29
        </a>{' '}
        Об <i>Акусилае</i> см. прим. 24.
        <span className="bigBlank"/>
        <a href="#a30" id="a30c">
          30
        </a>{' '}
        Из поэмы "О природе" (В 13 Diels). См. прим. 24.
        <span className="bigBlank"/>
        <a href="#a31" id="a31c">
          31
        </a>{' '}
        Тема любви мужчины к прекрасному юноше, которой так насыщен диалог
        "Пир", да и другие диалоги Платона, не должна казаться столь необычной,
        если подойти к ней исторически. Многие тысячелетия матриархата,
        оставившего заметный след во всей греческой жизни вплоть до классической
        эпохи, обусловили своеобразную реакцию в мифологических представлениях
        греков и в их социальном бытии. Хорошо известны, например, миф о
        рождении Афины без матери из головы Зевса или трилогия Эсхила "Орестея",
        в которой молодые олимпийские боги Аполлон и Афина доказывают
        превосходство мужчины, героя и вождя рода. Известно также, как бесправна
        была женщина в греческом классическом обществе. Знаменитые гетеры,
        образованные, умные и пользовавшиеся полной свободой поведения, по сути
        дела стояли вне официального общества. В то же время вся античность
        принципиально отличается от новой Европы еще недостаточно развитым
        сознанием неповторимости личности, задавленной сначала родовыми, а затем
        и полисными авторитетами или на Востоке неограниченным владычеством
        деспота, перед которым миллионы людей были все на одно лицо и лежали ниц
        (ср. "Персов" Эсхила). В Персии особенно была распространена однополая
        любовь, и именно оттуда этот обычай перешел в Грецию, когда между этими
        странами завязались прочные отношения. Отсюда представление о высшей
        красоте, воплощенной в теле, причем неважно, в каком именно, в мужском
        или женском, но скорее в мужском, так как мужчина – полноправный член
        государства, он мыслитель, издает законы, он воюет, решает судьбы
        полиса, и любовь к телу юноши, олицетворяющего идеальную красоту и силу
        общества, прекрасна. Вот почему собеседники "Пира" (см. 181cd) считают
        Афродиту Небесную ("Уранию" – см.: <i>Гесиод.</i> Теогония 195-250)
        покровительницей любви к юноше, в атлетически-прекрасном теле которого
        воплощена высшая красота. Афродита Пандемос ("Пошлая", букв.
        "Всенародная") помогает любви к женщине, существу низшему, способному
        рождать лишь детей (а это все-таки надо для продолжения рода), но не
        мысли и не идеи, которыми живет общество и ради которых мужчина-герой
        идет на подвиг и даже на смерть (см. также прим. 40).
        <span className="bigBlank"/>
        <a href="#a32" id="a32c">
          32
        </a>{' '}
        Мысль о том, что взаимная любовь учит юношей{' '}
        <i>стремиться к прекрасному</i> и быть мужественными, развивается у
        Ксенофонта в "Воспоминаниях..." (4, 10-18). В "Киропедии" (VII 1, 30)
        Ксенофонт пишет: "Совершенно очевидно, что нет сильнее фаланги, чем та,
        которая состоит из любящих друг друга воинов". Та же мысль у Элиана –
        Пестрые рассказы III 9 (пер. С. Поляковой. М.; Л., 1963).
        <span className="bigBlank"/>
        <a href="#a33" id="a33c">
          33
        </a>{' '}
        У Гомера отвагу герою "вдыхают" Афина (Ил. X 482) и Аполлон (Ил. XV
        262). Ксенофонт (Греческая история VII 4, 32) пишет: "Если божеству
        угодно, оно может в один день прославить людей, вдохнув в них храбрость"
        (пер. С. Лурье. Л., 1935).
        <span className="bigBlank"/>
        <a href="#a34" id="a34c">
          34
        </a>{' '}
        В трагедии Еврипида "Алкеста" героиня готова умереть вместо своего{' '}
        <i>мужа</i> царя Адмета, но Геракл вырывает ее из рук Смерти. Существует
        иная версия (<i>Аполлодор.</i> Мифологическая библиотека. Л., 1972, I 9,
        15) : Персефона, супруга Аида, возвращает Алкесту <i>(Алкестиду)</i> на
        землю, тронутая ее мужеством. <i>Отец</i> Адмета – Ферет, <i>мать</i> –
        Периклимена. Сам Адмет – участник похода аргонавтов.
        <span className="bigBlank"/>
        <a href="#a35" id="a35c">
          35
        </a>{' '}
        См.: Апология Сократа, прим. 33.
        <span className="bigBlank"/>
        <a href="#a36" id="a36c">
          36
        </a>{' '}
        <i>Орфей</i> – сын Эагра и музы Каллиопы, мифический фракийский певец,
        муж нимфы Евридики. О силе его пения говорят Эсхил (Агамемнон 1629) и
        Еврипид (Вакханки 561-565, Ифигения в Авлиде 1211). См.: Ион, прим. 11.
        Драматическая история о влюбленном певце красочно изображена Овидием
        (Метаморфозы I 1-85, XI 1-66) и Вергилием (Георгики IV 454-526).
        Аргумент Федра о наказании богами Орфея за его изнеженность, так как он
        не осмелился умереть за жену, встречается впервые у Платона. Однако
        аргумент этот не противоречит основной версии мифа, если понимать под
        изнеженностью неспособность Орфея совладать с охватившим его "безумием"
        (Георгики IV 488) – желанием увидеть Евридику.
        <span className="bigBlank"/>
        <a href="#a37" id="a37c">
          37
        </a>{' '}
        Об <i>Ахилле</i> на <i>Островах блаженных</i> см.: Горгий, прим. 80 (с.
        811). По одному из редчайших мифов (<i>Аполлоний Родосский.</i>{' '}
        Аргонавтика IV 811-815 // Александрийская поэзия / Пер. Г. Церетели. М.,
        1972), Ахилл должен попасть после смерти в Елисейские поля и стать там
        мужем Медеи.
        <span className="bigBlank"/>
        <a href="#a38" id="a38c">
          38
        </a>{' '}
        <i>Патрокл</i> – сын Менетия, друг Ахилла, убитый Гектором с помощью
        Аполлона (Ил. XVI 791-863).
        <span className="bigBlank"/>
        <a href="#a39" id="a39c">
          39
        </a>{' '}
        Намек на влюбленность Ахилла содержится в "Мирмидонянах" <i>Эсхила</i>{' '}
        (fr. 131, 135 N.-Sn. = Radt). Существовала сатировская драма Софокла
        "Возлюбленные Ахилла" (fr. 153-161 N.-Sn. = fr. 149-157а Radt), отзвук
        которой у Овидия в "Тристиях" (II 409-412). О том, что Ахилл моложе
        Патрокла, но знатнее его родом, говорит сам Менетий (Ил. XI 786 сл.).
        <span className="bigBlank"/>
        <a href="#a40" id="a40c">
          40
        </a>{' '}
        О <i>двух Афродитах</i> – Урании и Пандемос (см. прим. 31) – трактуют,
        например, Геродот (I 105 – о сирийском храме Афродиты Урании, 131 – о
        почитании ее персами, III 8 – арабами и IV 59 – даже скифами) и
        Ксенофонт (Пир VIII 9). Павсаний указывает на то, что в Афинах были храм
        Афродиты Урании (I, 14, 6), а также храм Афродиты в "Садах" (I 19, 2)
        (ср.: <i>Лукиан.</i> Изображения 4, 6 // Собрание сочинений: В 2 т. /
        Под ред. Б.Богаевского. Т. 1. М., 1935). Афродита Пандемос тоже имела,
        по Павсанию, свой храм на Акрополе. Поклонение ей было введено Тесеем,
        "когда он свел всех афинян из сельских домов в один город" (I 22, 9).
        Здесь Павсаний подчеркивает общегосударственный, политический смысл
        имени Афродиты, объединяющей весь народ, в то время как обычно
        противопоставляется любовь идеальная, небесная любви чувственной.
        <br />О двух сторонах Эрота говорит неизвестный трагический поэт:
        "Двойным дыханием ты дышишь, Эрот" (fr. adespota 187). Ксенофонт устами
        Араспа (Киропедия VI 1, 41) говорит о "двух душах" "лукавого софиста
        любви", так как одна душа не может быть "в одно и то же время хорошей и
        дурной, любить прекрасное и постыдное, одного и того же желать и не
        желать"" Сократ у Ксенофонта (Пир I 10) говорит о людях, "вдохновляемых
        целомудренным Эротом". Оратор Эсхин в речи "Против Тимарха" одобряет
        Эрота "справедливого" (136), "целомудренного и законного" (140), который
        вдохновлял тираноубийц (см.: <i>Eschine.</i> Discourse. Т. l / Texte et.
        et trad. par V. Martin et G. de Budé. Paris, 1927).
        <span className="bigBlank"/>
        <a href="#a41" id="a41c">
          41
        </a>{' '}
        См. прим. 31. <i>Диона</i> – дочь (одна из трех тысяч) Океана и Тефии ({' '}
        <i>Гесиод.</i> Теогония 353) или (вместе с другими титанами) дочь Урана
        и Геи (<i>Аполлодор</i> I 2). Гомер (Ил. V 370-417) знает ее как мать
        Афродиты.
        <span className="bigBlank"/>
        <a href="#a42" id="a42c">
          42
        </a>{' '}
        Об оценке чего-то как <i>прекрасного</i> или <i>безобразного</i> в
        зависимости от образа действия говорит не раз сам Платон (Менон 88d.,
        Федр 258d). Ср. у Аристотеля (Политика VII 13, 1333а 9 сл.): "По
        отношению к прекрасному или непрекрасному действия отличаются не столько
        сами по себе, сколько тем, какова их конечная цель и ради чего они
        совершаются".
        <span className="bigBlank"/>
        <a href="#a43" id="a43c">
          43
        </a>{' '}
        <i>Элида</i> – западная область Греции, <i>Беотия</i> – центральная,{' '}
        <i>Иония</i> – на Малоазиатском побережье.
        <span className="bigBlank"/>
        <a href="#a44" id="a44c">
          44
        </a>{' '}
        <i>Аристогитон</i>и <i>Гармодий</i> убили тирана Гиппарха (514 г.).
        Фукидид, полагая, что "люди склонны принимать на веру от живших раньше
        без проверки сказания о прошлом" (I 20, 1-2), уточняет этот старинный
        рассказ и выясняет, что Аристогитон и Гармодий вместо Гиппия, правителя
        Афин, вынуждены были убить его брата Гиппарха (см.: Феаг, прим. 14), так
        как Гиппий был уже кем-то предупрежден и заговору грозил провал.
        Известна бронзовая группа работы Крития и Несиота, изображающая Гармодия
        и Аристогитона.
        <span className="bigBlank"/>
        <a href="#a45" id="a45c">
          45
        </a>{' '}
        Мысль <i>Эриксимаха о</i> любви, разлитой по всему миру растений и
        животных, типична для греческой натурфилософии. О любви, победившей
        "людей земнородных, в небе высоком летающих птиц и зверей всевозможных",
        говорит уже автор гомеровского гимна к Афродите (IV 1-6 // Античные
        гимны). Тема эта постоянна у трагических поэтов. У Еврипида говорится:
        "Киприда шествует и в высях эфира, и в бездне моря, все из нее
        рождается. Она сеятельница и дает любовь, и все мы на земле произросли
        от нее [из семян Киприды]" (Ипполит 447-450). Ср. также у Лукреция "О
        природе вещей" – обращение к Венере (I 1-40): "Под небом скользящих
        созвездий жизнью ты наполняешь и все судоносное море, и плодородные
        земли; тобою все сущие твари жить начинают, и свет, родившися, солнечный
        видят".
        <span className="bigBlank"/>
        <a href="#a46" id="a46c">
          46
        </a>{' '}
        Стремление <i>непохожего к непохожему</i> – идея, близкая пифагорейцу
        Филолаю ("подобное постигается подобным", 44 А 29 Diels).
        <span className="bigBlank"/>
        <a href="#a47" id="a47c">
          47
        </a>{' '}
        О постоянном <i>наполнении</i> и <i>опорожнении</i> читаем в
        Гиппократовом подражании Гераклиту (22 С 1, 6) : "Одно входит, чтобы
        взять, другое – чтобы дать. И берущие уменьшают, а дающие увеличивают""
        "Такова природа человека. Одно отталкивает, другое притягивает; одно
        дает, другое берет". Гиппократ пишет: "Медицина есть прибавление и
        отнятие: отнятие всего того, что излишне, прибавление же недостающего"
        (О ветрах 1 // <i>Гиппократ.</i> Избранные книги / Пер. В.И. Руднева.
        М., 1936).
        <span className="bigBlank"/>
        <a href="#a48" id="a48c">
          48
        </a>{' '}
        <i>Любовь,</i> объединяющая начала, разделенные Враждой, характерна для
        учения Эмпедокла (см.: Лисид, прим. 24).
        <span className="bigBlank"/>
        <a href="#a49" id="a49c">
          49
        </a>{' '}
        <i>Асклепий,</i> бог врачевания, сын Аполлона и нимфы Корониды
        (Гомеровские гимны XVI 2), за попытки воскрешать умерших был поражен, по
        Гесиоду, "дымным перуном" Зевса (fr. 125 Rzach). В ответ Аполлон перебил
        киклопов, выковавших Зевсу его громы и молнии. За это Зевс заставил
        Аполлона семь лет служить пастухом у царя Ферета (<i>Еврипид.</i>{' '}
        Алкеста 1-9). Подробности об Асклепии, ученике мудрого кентавра Хирона,
        о его дерзости и его гибели от "пылающего перуна" см. у Пиндара (Pyth.
        III 24-62 Snell – Maehler). См. также: Ион, прим. 2.
        <span className="bigBlank"/>
        <a href="#a50" id="a50c">
          50
        </a>{' '}
        Ср.: Критон, прим. 13, а также Протагор, прим. 24. О{' '}
        <i>врачебном искусстве</i> и <i>гимнастике,</i> заботящихся о теле
        человека, у Аристида Квинтилиана (De musica I 1 //{' '}
        <i>Aristidis Quintiliani.</i> De musica libri III / Ed.
        R.P.Winnigton-Ingram. Lipsiae, 1963). <i>Земледелие</i> связано с
        Эротом, так как благодаря любви земля рождает растения и плоды. См.
        прим. 45. Платон в "Законах" пишет: "Из искусств только те порождают
        что-либо серьезное, которые применяют свою силу сообща с природой,
        каковые, например, врачевание, земледелие и гимнастика" (889d).
        <span className="bigBlank"/>
        <a href="#a51" id="a51c">
          51
        </a>{' '}
        См.: Алкивиад I, прим. 13; Гиппий больший, прим. 21.
        <span className="bigBlank"/>
        <a href="#a52" id="a52c">
          52
        </a>{' '}
        <i>Урания</i> – муза астрономии. <i>Полигимния</i> – муза гимнической
        поэзии. Они, по Гесиоду (Теогония 75-80), в числе девяти муз – дочери
        Мнемосины (богини памяти) и Зевса. Платон прибегает здесь к аналогии:
        один Эрот – сын Афродиты Урании, а значит, и музы Урании (Небесной),
        другой Эрот – сын Афродиты Пандемос, а значит, и музы Полигимнии
        (Многопоющей) (см. также прим. 40). Может быть, Эриксимах понимает
        Полигимнию как "поющую для многих, для всех". Тогда она в данном случае
        действительно идентична с Афродитой Пандемос – тоже Любовью "для всех".
        <span className="bigBlank"/>
        <a href="#a54" id="a54c">
          54
        </a>{' '}
        Эриксимах рассуждает здесь как натурфилософы (Эмпедокл), для которых
        весь мир был одним живым организмом, со своими влечениями и
        отталкиваниями (ср.: Лисид, прим. 24).
        <span className="bigBlank"/>
        <a href="#a55" id="a55c">
          55
        </a>{' '}
        Дж. Барнет в своем издании Платона следует за чтением Стобея – "любовные
        вожделения людей благочестивы" (ευσέβειαν). Однако в кодексах BTW смысл
        противоположный – "нечестивы" (άσέβειαν). Оба чтения правомерны. Первое
        чтение построено по принципу позитивного сближения: гадание определяет
        вожделения благочестивые и освященные обычаем. Второе чтение – по
        принципу негативного противопоставления: гадание определяет вожделения
        нечестивые и освященные обычаем.
        <span className="bigBlank"/>
        <a href="#a56" id="a56c">
          56
        </a>{' '}
        Речь Аристофана представляет собой один из интереснейших образцов
        мифотворчества Платона. В мифе, созданном Платоном, переплетаются его
        собственная фантазия и некоторые общепринятые мифологические и
        философские воззрения. Ср. у Аристотеля: "Самцом мы называем животное,
        порождающее в другом, самкой – порождающее в самом себе, поэтому и во
        Вселенной природу земли считают обыкновенно женской и матерью; небо же,
        солнце и другие предметы подобного рода именуют родителями и отцами" (De
        generatione animalium I 2. Русск. пер.: <i>Аристотель.</i> О
        возникновении животных / Пер. В. Карпова. М.; Л., 1940). Андрогины –
        "мужеженщины". <i>Луна</i> понималась в античности как "женское и
        мужское" вместе (Орфические гимны IX 4). Плутарх пишет, что "луну
        называют матерью космоса, так как полагают, что она совмещает в себе
        мужское и женское начало" (De Iside et Osiride 43 // Moralia. Vol. II /
        Rec. et emend. W.N&amp;#auml;chstadt – W.Sieveking, J.B.Titchiner.
        Leipzig, 1971). Представление о каких-то праисторических существах,
        созданных в результате различного воздействия Любви и Вражды, известно
        из Эмпедокла. "Существа с двойными лицами и двойной грудью", о которых
        он говорит (В 61 Diels) и которые напоминают платоновских первых людей,
        обречены на уничтожение природой, так как она щадила только то, что
        возникало для какой-нибудь цели, т.е. было целесообразным. Эти
        платоновские люди мечтают завоевать Олимп и побороть богов наподобие{' '}
        <i>Ота</i> и <i>Эфиальта,</i> братьев Алоадов – великанов, которые
        громоздили гору Оссу на Пелион и хотели взять в жены Геру с Артемидой ({' '}
        <i>Аполлодор</i> I 7, 4). Гомер, на которого здесь ссылается Платон,
        упоминает только историю Ареса, скованного братьями Алоадами (Ил. V
        385-391), и умерщвление их еще в младенчестве богом Аполлоном, так как
        они "грозили дерзновенно весь заполнить Олимп суматохой войны
        многобурной" (Од. XI 305-320). Сама идея посягательства людей на
        небожителей хорошо сформулирована уже у Гомера (Ил. V 383 сл.):
        <span className="bigBlank"/>
        <span className="spanIndented">
          Многим из нас, на Олимпе живущим, терпеть приходилось
          <br />
          От земнородных людей из-за распрей взаимных друг с другом.
          <br />
          <i>Пер. В.В. Вересаева</i>{' '}
        </span>
        <span className="bigBlank"/>
        Вся история мифологии – это история борьбы между древними, хтоническими
        богами, титанами, гигантами, чудовищами вроде Тифона с богами
        олимпийскими и новым владыкой Зевсом, утверждающим принцип порядка,
        закона, соразмерности, разумной воли. Сюда же примыкают и мифы о
        посягательстве человеческого рода на господство Зевса. Интересно, что
        богам у Платона невыгодно уничтожить человечество вообще, так как тогда
        они лишаются почитания и жертв. Однако дерзких следует наказать –
        рассечь пополам, сделать их слабыми, увеличив вместе с тем число людей,
        а значит, и количество жертвоприношений. Вспомним, что Эсхил тоже знает
        такой период в истории мифа, когда Зевс решил уничтожить жалких людей,
        живших в пещерах, как муравьи, и "насадить новый род" (Прометей
        прикованный 230-233). Красивый, соразмерный и целесообразный облик
        человеку, рассеченному Зевсом, придает Аполлон, любящий во всем гармонию
        и стройность. Ср. эпитеты Аполлона: "сплетающий порядок" (Orph. hymn.
        anon. II 11 Abel), "гармония мира", "всемудрый демон" (Lactantii
        divinarum, institutiones I 7, 9-10 // L.С.Lactantii Firmiani opera omnia
        V. I / Rec. G.Walchius. Mosquae, 1851).
        <br />
        Стремлением половинок человека в зависимости от их происхождения
        (мужской пол, женский, андрогины) объясняются здесь три типа любви. По
        словам Аристофана, вполне оправданна любовь мужчины к прекрасному юноше,
        так как в этой любви есть память о некогда едином существе мужского
        пола, рассеченном Зевсом пополам.
        <br />
        Очевидно, что общепринятое романтическое толкование этого мифа как мифа
        о стремлении двух душ к взаимному соединению не имеет ничего общего с
        платоновским мифом о чудовищах, разделенных пополам и вечно испытывающих
        жажду физического соединения. Скорее всего при толковании этого мифа
        можно согласиться с К.Рейнгардтом, который видит в нем, во-первых,
        этиологический миф, как в "Протагоре" и "Горгии" (см.: Протагор 320d –
        322d; Горгий 523а – 527а), и, во-вторых, стремление к древней
        целостности и единству человека чисто физическому вместо божественно
        прекрасной целостности с ее восхождением от тела к духу, от земной
        красоты к высшей идее (<i>Reinhardt К.</i> Platons Mythen. Bonn, 1927.
        S. 60-61).
        <span className="bigBlank"/>
        <a href="#a57" id="a57c">
          57
        </a>{' '}
        См.: Евтифрон, прим. 20.
        <span className="bigBlank"/>
        <a href="#a58" id="a58c">
          58
        </a>{' '}
        <i>Лакедемоняне</i> в 385/4 г. разрушили аркадский город Мантинею и
        переселили ее жителей. Эпаминонд в 371 г. восстановил город. Здесь
        характерный для Платона анахронизм, ввиду которого диалог датируется
        между 385 и 371 гг.
        <span className="bigBlank"/>
        <a href="#a59" id="a59c">
          59
        </a>{' '}
        <i>Значки гостеприимства</i> (проксении) – игральные кости, распиленные
        половинки которых гость и хозяин при расставании оставляли у себя, чтобы
        они или их потомки при встрече могли доказать свое право на
        гостеприимство.
        <span className="bigBlank"/>
        <a href="#a60" id="a60c">
          60
        </a>{' '}
        Для иллюстрации слов Агафона о том, что <i>Эрот ненавидит старость,</i>{' '}
        можно привести стихи Анакреонта, в которых Эрот, бросив в поэта
        "пурпурный мяч", возбудил в нем любовь к "прекраснообутой деве", а она
        презирает "седые волосы" Анакреонта и "глазеет на другого" (fr. 5.
        Diehl).
        <span className="bigBlank"/>
        <a href="#a61" id="a61c">
          61
        </a>{' '}
        Ср. Од. XVII 218:
        <span className="bigBlank"/>
        <span className="spanIndented">
          Бог, известно, всегда подобного сводит с подобным.
          <br />
          <i>Пер. В.В. Вересаева.</i>{' '}
        </span>
        <span className="bigBlank"/>
        <a href="#a62" id="a62c">
          62
        </a>{' '}
        Об <i>Начете</i> см.: Протагор, прим. 32; о <i>Кроне</i> – Кратил, прим.
        29.
        <span className="bigBlank"/>
        <a href="#a63" id="a63c">
          63
        </a>{' '}
        Имеется в виду поэма <i>Гесиода</i> "Теогония". У <i>Парменида</i> поэмы
        о происхождении богов не было, но, может быть, их история входила в
        поэму "О природе", дошедшую до нас лишь в отрывках. <i>Необходимость</i>{' '}
        (Ананке), богиня судьбы (см. о веретене Ананке у Платона в "Государстве"
        X 616с – 617d), по орфической теогонии, вместе с Кроносом порождает
        Эфир, Хаос и Мойр (fr. 54 Kern); ср. прим. 76.
        <span className="bigBlank"/>
        <a href="#a64" id="a64c">
          64
        </a>{' '}
        <i>Ата</i> – ослепление, приводящее к гибели, богиня несчастья. По
        Гомеру – дочь Зевса, которая ввела в заблуждение своего отца, за что и
        была сброшена им с Олимпа (Ил. XIX 90-133). Ее вред людям стараются
        исправить дочери Зевса Мольбы (Просьбы), защитницы людей (Ил. IX
        502-512). По Гесиоду, Ата – дочь Эриды – Раздора (Теогония 230).
        <span className="bigBlank"/>
        <a href="#a65" id="a65c">
          65
        </a>{' '}
        Ил. XIX 92-93.
        <span className="bigBlank"/>
        <a href="#a66" id="a66c">
          66
        </a>{' '}
        Ср.: <i>Аристотель.</i> Риторика III 3 1406 а 18-23 со ссылкой на ритора
        Алкидаманта.
        <span className="bigBlank"/>
        <a href="#a67" id="a67c">
          67
        </a>{' '}
        Слова из не дошедшей до нас трагедии Софокла "Фиест" (fr. 235 N.-Sn. =
        256 Radt) о власти любви над богом войны <i>Аресом.</i> См. историю об
        Аресе и Афродите, рассказанную певцом Демодоком на пиру, где
        присутствовал Одиссей (Од. VIII 266-366).
        <span className="bigBlank"/>
        <a href="#a68" id="a68c">
          68
        </a>{' '}
        Слова из трагедии Еврипида "Сфенебея" (fr. 663 N.-Sn.).
        <span className="bigBlank"/>
        <a href="#a69" id="a69c">
          69
        </a>{' '}
        Реминисценция из Гомера (Ил. 11 205 сл., IX 98 сл.).
        <span className="bigBlank"/>
        <a href="#a70" id="a70c">
          70
        </a>{' '}
        Авторство этих стихов не установлено. Может быть, они принадлежат самому
        Агафону.
        <span className="bigBlank"/>
        <a href="#a71" id="a71c">
          71
        </a>{' '}
        О <i>Горгии</i> см.: Апология Сократа, прим. 9. <i>Голова Горгия</i> –
        перефразировка известных гомеровских строчек из рассказа Одиссея о его
        путешествии в царство мертвых (Од. XI 633-635):
        <span className="bigBlank"/>
        <span className="spanIndented">
          ...Бледный объял меня ужас, что вышлет
          <br />
          Голову вдруг на меня чудовища, страшной Горгоны,
          <br />
          Славная Персефонея, богиня из недр преисподней.
          <br />
          <i>Пер. В.В. Вересаева.</i>{' '}
        </span>
        <span className="bigBlank"/>
        <a href="#a72" id="a72c">
          72
        </a>{' '}
        Слова Ипполита из трагедии Еврипида "Ипполит" (612).
        <span className="bigBlank"/>
        <a href="#a73" id="a73c">
          73
        </a>{' '}
        Далее следует замечательный образчик диалектики Сократа, заставляющей
        собеседника признать бессмысленность его основных положений. В своих
        утверждениях о том, что Эрот нуждается в прекрасном и благородном, но
        никак не является воплощением прекрасного, Сократ подходит к дальнейшей
        характеристике Эрота как вечного стремления к благу и красоте.
        <span className="bigBlank"/>
        <a href="#a74" id="a74c">
          74
        </a>{' '}
        Образ <i>мантинеянки Диотимы</i> достаточно загадочен у Платона. Его
        можно считать чистой фикцией и видеть в имени этой мудрой женщины только
        символический смысл (мантинеянка – из г. Мантинеи; μάντις – "пророк",
        "пророчица", μαντικός – "пророческий". Мантинея в Аркадии славилась
        прорицателями: Диотима – "чтимая Зевсом"). Не исключена, однако,
        возможность ее реального существования. Ведь у нас не вызывает никакого
        сомнения реальность таких выдающихся своим умом и талантом женщин, как
        Аспасия, Сапфо и Коринна. Известно, что Сократ считал Аспасию своей
        наставницей в риторике (Менексен 235е). Пиндара наставляла в поэтическом
        искусстве Коринна (<i>Plutarchi.</i> De gloria atheniensium 4 //
        Moralia. Vol. II) и даже побеждала его в состязаниях (<i>Павсаний</i> IX
        22, 3). Женщины – пророчицы и жрицы чрезвычайно почитались в Греции.
        Диоген Лаэрций, например, упоминает дельфийскую жрицу Фемистоклею, у
        которой заимствовал многие из своих принципов Пифагор (VIII 8).
        Порфирий, излагая учение пифагорейцев, пишет о дельфийской жрице
        Аристоклее (Vita Pythagorae 41 // Porphyrius opuscula / Ed. Nauck.
        Lipsiae, 1886). Прокл в своих комментариях к "Государству" Платона (I
        248, 25-30 Kroll), следуя Тимею, говорит, что известны несколько
        женщин-пифагореек, и рядом с Феано и Тимихой называет и Диотиму.
        Схолиаст к ритору II в. н.э. Элию Аристиду именует Диотиму
        "мистериальным философом, провидицей", "жрицей Ликейскою Зевса в
        Аркадии" (р. 468, sch. 127; 11, 15 Dindorfii), которая отсрочила так
        драматически изображенную Фукидидом (II 47-54) чуму в Афинах (430 г.) на
        десять лет. Сам Элий Аристид называет Диотиму – наряду с Аспасией –
        образованнейшей женщиной.
        <span className="bigBlank"/>
        <a href="#a75" id="a75c">
          75
        </a>{' '}
        Порос – сын Метиды, Мудрости (μήτις – "мудрость", "мысль"), супруги
        Зевса (см.: Кратил, прим. 64). Порос (πόρος – "путь", "средство для
        достижения чего-либо", "выход из затруднительного положения",
        "богатство"" см.: Законы VI 752d, Менон 78е; отсюда απορία –
        "безвыходное положение", см. Теэтет 191а) – явное олицетворение
        ловкости, сноровки во всех сложных положениях жизни – впервые
        упоминается в хоровой лирике. Алкман (fr. 1,14 Diehl = fr. 16, 15 Bergk)
        упоминает Пороса и Айсу – Судьбу (чтение Диля у Бергка – Гея – Земля)
        "старейшими из богов". Схолиаст к этому месту пишет: "Он (Алкман. –{' '}
        <i>А.Т.-Г.</i>) назвал Пороса одинаково с Хаосом, упомянутым Гесиодом"
        (см. прим. 28). Здесь же <i>Пения</i> – олицетворение бедности
        ("бедность"). В комедии Аристофана "Богатство" (489-618) она пытается
        доказать бедняку Хремилу, что спасение человека в труде и что без страха
        перед бедностью люди бы не трудились. Однако вся логика Пении тщетна, и
        Хремил предпочитает богатство. У буколического поэта из Сиракуз Феокрита
        (III в.) в идиллии "Рыбаки" (XXI 1-3) тоже есть слова, близкие к мыслям
        аристофановской Пении:
        <span className="bigBlank"/>
        <span className="spanIndented">
          Только лишь бедность одна, Диофант, порождает искусства,
          <br />
          Бедность – учитель работы, и людям, трудом отягченным,
          <br />
          Даже спокойно заснуть не дают огорчения злые.
          <br />
          <i>Феокрит. Мосх. Бион.</i> Идиллии и эпиграммы / Пер. и коммент. М.Е.
          Грабарь-Пассек. М., 1958
        </span>
        <span className="bigBlank"/>
        Миф о рождении <i>Эроса</i> от <i>Пóроса</i> и <i>Пении</i> вымышлен
        Платоном; воспринимаемый аллегорически, он создает совершенно новый
        образ Эрота, не сравнимый ни с какой иной его трактовкой в античности.
        Здесь Эрот – начало демоническое, срединное между богами и людьми. Он
        вечно беден; скитаясь, стремится, жаждет, ищет прекрасное, теряет все,
        что имеет. Он дерзкий софист, чародей и философ (софистом называет Эрота
        Арасп в "Киропедии" Ксенофонта – VI 1, 41). Сократ усматривает суть
        Эрота в его "творческой силе, которая все пронизывает", "в его любви не
        просто к прекрасному, но к порождению и воспроизведению в красоте, что и
        есть стремление к Благу" (<i>Reinhardt К.</i> Op. cit. S. 70). Вся речь
        Диотимы есть не что иное, как прославление высшей красоты, к которой
        стремится человек, отрешаясь от любви к отдельным, конкретным, чисто
        чувственным объектам, телам и вещам. Только постепенно восходя от
        ощущения красоты в частностях материального мира к созерцанию идеи
        прекрасного, а также высшего Блага, можно понять сущность Эрота, т.е.
        вечного духовного рождения в красоте.
        <span className="bigBlank"/>
        <a href="#a76" id="a76c">
          76
        </a>{' '}
        По Гомеру же, боги (Ил. V 341)
        <span className="bigBlank"/>
        <span className="spanIndented">
          Хлеба... не едят, не вкушают вина, потому-то
          <br />
          Крови и нет в них, и люди бессмертными их называют.
          <br />
          <i>Пер. В.В. Вересаева.</i>{' '}
        </span>
        <span className="bigBlank"/>
        <a href="#a77" id="a77c">
          77
        </a>{' '}
        <i>Красота</i> здесь персонифицирована (ср. в этом диалоге – Пения,
        Порос, Эрот; Законы в "Критоне"). <i>Илифия</i> – богиня, помогающая
        роженицам. <i>Мойра</i> – богиня судьбы – тоже присутствует при рождении
        ребенка, определяя его участь на всю жизнь (ср. прим. 63).
        <span className="bigBlank"/>
        <a href="#a78" id="a78c">
          78
        </a>{' '}
        Обычная тема в античной поэзии. Ср. у Симонида Кеосского о царе
        спартанцев Леониде, который оставил "великое украшение доблести и вечную
        славу" (fr. 5 Diehl), или у Софокла в "Филоктете", где герой "стяжал
        вечную славу" (1420 N.-Sn.).
        <span className="bigBlank"/>
        <a href="#a79" id="a79c">
          79
        </a>{' '}
        <i>Кодр,</i> аттический царь, при вторжении дорийцев пожертвовал собой и
        спас родину. После этого афиняне упразднили царскую власть, а потомки
        Кодра получили достоинство пожизненных архонтов. См. также: Менексен,
        прим. 17.
        <span className="bigBlank"/>
        <a href="#a80" id="a80c">
          80
        </a>{' '}
        <i>Потомство</i> Гомера и Гесиода – их поэтические произведения.
        <span className="bigBlank"/>
        <a href="#a81" id="a81c">
          81
        </a>{' '}
        <i>Дети Ликурга</i> (см.: Федр, прим. 48) в Лакедемоне – его законы.
        <span className="bigBlank"/>
        <a href="#a82" id="a82c">
          82
        </a>{' '}
        <i>Венки</i> на пирах сплетались из мирта, серебристого тополя, плюща,
        из цветов, например роз или фиалок, излюбленных афинянами. Ср.: Феокрит
        II 122, о пурпурной ленте, обвившей тополевый венок. Алкей называет
        Сапфо "фиалковенчанной" (fr. 63 Diehl). Ср.: Феаг, прим. 25.
        <span className="bigBlank"/>
        <a href="#a83" id="a83c">
          83
        </a>{' '}
        <i>Холодильная чаша</i> (псиктер) – сосуд, который наполняли снегом и
        льдом для охлаждения вина. Ср. у Ксенофонта (Воспоминания... II 1, 30) о
        поисках снега летом для пиров. <i>Котила</i> – приблизительно 1/4 литра.
        <span className="bigBlank"/>
        <a href="#a84" id="a84c">
          84
        </a>{' '}
        Гомеровский стих (Ил. XI 514) о враче Махаоне, сыне Асклепия.
        <span className="bigBlank"/>
        <a href="#a85" id="a85c">
          85
        </a>{' '}
        <i>Силены,</i> или сатиры, <i>в мастерских ваятелей</i> – забавные
        смешные фигурки козлоногих спутников бога Диониса. В этих фигурках,
        состоящих из двух половинок и сделанных часто из дорогого материала, а
        иной раз из терракоты, хранились флаконы с ароматическими веществами,
        драгоценности или <i>изваяния богов.</i> О том, что Сократ действительно
        был похож на силена, упоминает в своем "Пире" Ксенофонт (IV 19). Сократ
        мудр, значит, он похож на мудрого сатира, или силена, Марсия (см.: т. 1,
        Евтидем, прим. 29 и Алкивиад I, прим. 9). Скрытая за безобразной
        внешностью силена мудрость Сократа, завораживающего своими речами, как
        флейтой, слушателей, – опять-таки блестящий пример создания Платоном
        выразительной символики. Платоновский символ был использован в
        литературе эпохи Возрождения знаменитым гуманистом Ф. Рабле. Он в
        авторском обращении, предваряющем роман "Гаргантюа и Пантагрюэль",
        вспоминает "Пир" Платона и образ Сократа-силена, делая вывод, что
        забавная форма романа не так уж нелепа, как можно подумать.
        <span className="bigBlank"/>
        <a href="#a86" id="a86c">
          86
        </a>{' '}
        <i>Олимп</i> у Павсания (X 30, 5) – ученик <i>Марсия</i> в игре на
        флейте. Плутарх считает, что Олимп ввел в Элладе законы гармонии,
        обучившись у Марсия (см.: О музыке 7 / Пер. Н.Томасова // Античная
        музыкальная эстетика / Вступит. очерк и собр. текстов А.Ф.Лосева. М.,
        1960).
        <span className="bigBlank"/>
        <a href="#a87" id="a87c">
          87
        </a>{' '}
        См.: Критон, прим. 19.
        <span className="bigBlank"/>
        <a href="#a88" id="a88c">
          88
        </a>{' '}
        Алкей (fr. 66. Diehl) и Феокрит (XXIX 1) пишут: "Правдив у вина язык".
        Был, видимо, и второй вариант поговорки: "Вино и дети правдивы". У
        Алкивиада оба варианта объединены (см.: Творения Платона. Т. V. С. 82,
        прим. 109).
        <span className="bigBlank"/>
        <a href="#a89" id="a89c">
          89
        </a>{' '}
        Схолиаст к Элию Аристиду (р. 471, sch. 129, 4 Dindorfii) упоминает
        орфический стих, который произносили перед началом мистерий:
        <span className="bigBlank"/>
        <span className="spanIndented">
          Я буду вещать тем, кому позволено.
          <br />
          Замкните двери для непосвященных.
        </span>
        <span className="bigBlank"/>
        <a href="#a90" id="a90c">
          90
        </a>{' '}
        Имеется в виду обмен оружием между Диомедом и Главком, у которого Зевс
        похитил разум и тот обменял свое золотое оружие на медное своего
        противника (Ил. VI 235, 236).
        <span className="bigBlank"/>
        <a href="#a91" id="a91c">
          91
        </a>{' '}
        Об <i>Аяксе</i> см.: Апология Сократа, прим. 56.
        <span className="bigBlank"/>
        <a href="#a92" id="a92c">
          92
        </a>{' '}
        См.: Апология Сократа, прим. 32.
        <span className="bigBlank"/>
        <a href="#a93" id="a93c">
          93
        </a>{' '}
        <i>Гомер.</i> Од. IV 242.
        <span className="bigBlank"/>
        <a href="#a94" id="a94c">
          94
        </a>{' '}
        См.: Лахет, прим. 2.
        <span className="bigBlank"/>
        <a href="#a95" id="a95c">
          95
        </a>{' '}
        Слова из комедии Аристофана "Облака" 361-362.
        <span className="bigBlank"/>
        <a href="#a96" id="a96c">
          96
        </a>{' '}
        <i>Брасид</i> – спартанский полководец, которому посмертно оказывали
        почести как герою. Погиб от раны при Амфиполе (422 г.), одержав победу
        над афинянами. <i>Нестор</i> (см.: Гиппий меньший, прим. 4) и его сын{' '}
        <i>Антенор</i> – гомеровские герои, славившиеся ораторским искусством.
        Образцы речей Перикла (см.: Феаг, прим. 19) оставил Фукидид (I 140-144;
        II 35-46).
        <span className="bigBlank"/>
        <a href="#a97" id="a97c">
          97
        </a>{' '}
        О <i>Хармиде</i> см.: Феаг, прим. 25. Этот <i>Евтидем</i> фигурирует у
        Ксенофонта в "Воспоминаниях..." в главе "Разговор с Евтидемом о
        необходимости учиться" (см.: Гиппий меньший, прим. 18). Другому Евтидему
        (см.: Кратил, прим. 10) – софисту – посвящен диалог Платона.
        <span className="bigBlank"/>
        <a href="#a98" id="a98c">
          98
        </a>{' '}
        Ср.: <i>Гесиод.</i> Труды и дни 217 сл.:
        <span className="bigBlank"/>
        <span className="spanIndented">
          Праведен будь! Под конец посрамит гордеца непременно
          <br />
          Праведный. Поздно, уже пострадав, узнает это глупый.
          <br />
          <i>Пер. В.В. Вересаева</i>{' '}
        </span>
        <span className="bigBlank"/>и <i>Гомер.</i> Ил. XX 198:
        <span className="bigBlank"/>
        <span className="spanIndented">
          Только тогда, как случится беда, дураки ее видят.
          <br />
          <i>Пер. В.В. Вересаева.</i>{' '}
        </span>
        <span className="bigBlank"/>
        <a href="#a99" id="a99c">
          99
        </a>{' '}
        Говоря о том, что <i>искусный трагический поэт</i> должен уметь сочинить
        и комедию, Сократ имеет в виду не только выучку и мастерство (τέχνη),
        которые дают возможность человеку выработать разносторонние способности
        и навыки. Здесь скорее идет речь о внутреннем глубоком осмыслении жизни,
        которую творец (а не только выученный мастер) видит в разных аспектах,
        которые умеет воплотить в равной мере выразительно. С этой мыслью можно
        сравнить слова Пиндара из II Олимпийской оды: "Мудр тот, кто рождается
        постигающим многое; ученые же, обильные пусторечием, как вороны каркают
        непрестанно на божественную птицу Зевса" (86-89 Snell – Maehler).
        Совмещение трагического и комического в художественном произведении не
        результат "многознайства", но скорее следствие "многомыслия" (ср.:
        Алкивиад II, прим. 12).
        <span className="bigBlank"/>
        <a href="#a100" id="a100c">
          100
        </a>{' '}
        См.: Евтидем, прим. 1.
      </p>
    </>
  );
}

export default PlatoSymposium1;
