function IliasOriginal() {
    return (
      <>


<h2 className='bookNumber'>Ἰλιάδος Α</h2>
<h3 className='bookName'>λοιμός · μῆνις</h3>

<p>ῆνιν ἄειδε θεὰ Πηληϊάδεω Ἀχιλῆος<br/>
οὐλομένην, ἣ μυρί᾽ Ἀχαιοῖς ἄλγε᾽ ἔθηκε,<br/>
πολλὰς δ᾽ ἰφθίμους ψυχὰς Ἄϊδι προΐαψεν<br/>
ἡρώων, αὐτοὺς δὲ ἑλώρια τεῦχε κύνεσσιν<br/>
οἰωνοῖσί τε πᾶσι, Διὸς δ᾽ ἐτελείετο βουλή,{/* <span className="number">5</span>*/}</p>

<p>
ἐξ οὗ δὴ τὰ πρῶτα διαστήτην ἐρίσαντε<br/>
Ἀτρεΐδης τε ἄναξ ἀνδρῶν καὶ δῖος Ἀχιλλεύς.<br/>
τίς τ᾽ ἄρ σφωε θεῶν ἔριδι ξυνέηκε μάχεσθαι;<br/>
Λητοῦς καὶ Διὸς υἱός· ὁ γὰρ βασιλῆϊ χολωθεὶς<br/>
νοῦσον ἀνὰ στρατὸν ὄρσε κακήν, ὀλέκοντο δὲ λαοί,{/* <span className="number">10</span>*/}</p>

<p>
οὕνεκα τὸν Χρύσην ἠτίμασεν ἀρητῆρα<br/>
Ἀτρεΐδης· ὁ γὰρ ἦλθε θοὰς ἐπὶ νῆας Ἀχαιῶν<br/>
λυσόμενός τε θύγατρα φέρων τ᾽ ἀπερείσι᾽ ἄποινα,<br/>
στέμματ᾽ ἔχων ἐν χερσὶν ἑκηβόλου Ἀπόλλωνος<br/>
χρυσέωι ἀνὰ σκήπτρωι, καὶ λίσσετο πάντας Ἀχαιούς,{/* <span className="number">15</span>*/}</p>

<p>
Ἀτρεΐδα δὲ μάλιστα δύω, κοσμήτορε λαῶν·<br/>
Ἀτρεΐδαι τε καὶ ἄλλοι ἐϋκνήμιδες Ἀχαιοί,<br/>
ὑμῖν μὲν θεοὶ δοῖεν Ὀλύμπια δώματ᾽ ἔχοντες<br/>
ἐκπέρσαι Πριάμοιο πόλιν, εὖ δ᾽ οἴκαδ᾽ ἱκέσθαι·<br/> 
παῖδα δ᾽ ἐμοὶ λύσαιτε φίλην, τὰ δ᾽ ἄποινα δέχεσθαι,{/* <span className="number">20</span>*/}</p>

<p>
ἁζόμενοι Διὸς υἱὸν ἑκηβόλον Ἀπόλλωνα.<br/>
ἔνθ᾽ ἄλλοι μὲν πάντες ἐπευφήμησαν Ἀχαιοὶ<br/>
αἰδεῖσθαί θ᾽ ἱερῆα καὶ ἀγλαὰ δέχθαι ἄποινα·<br/>
ἀλλ᾽ οὐκ Ἀτρεΐδηι Ἀγαμέμνονι ἥνδανε θυμῶι,<br/>
ἀλλὰ κακῶς ἀφίει, κρατερὸν δ᾽ ἐπὶ μῦθον ἔτελλε·{/* <span className="number">25</span>*/}</p>

<p>
μή σε γέρον κοίληισιν ἐγὼ παρὰ νηυσὶ κιχείω<br/>
ἢ νῦν δηθύνοντ᾽ ἢ ὕστερον αὖτις ἰόντα,<br/>
μή νύ τοι οὐ χραίσμηι σκῆπτρον καὶ στέμμα θεοῖο·<br/>
τὴν δ᾽ ἐγὼ οὐ λύσω· πρίν μιν καὶ γῆρας ἔπεισιν<br/>
ἡμετέρωι ἐνὶ οἴκωι ἐν Ἄργεϊ τηλόθι πάτρης{/* <span className="number">30</span>*/}</p>

<p>
ἱστὸν ἐποιχομένην καὶ ἐμὸν λέχος ἀντιόωσαν·<br/>
ἀλλ᾽ ἴθι μή μ᾽ ἐρέθιζε σαώτερος ὥς κε νέηαι.<br/>
ὧς ἔφατ᾽, ἔδεισεν δ᾽ ὁ γέρων καὶ ἐπείθετο μύθωι·<br/>
βῆ δ᾽ ἀκέων παρὰ θῖνα πολυφλοίσβοιο θαλάσσης·<br/>
πολλὰ δ᾽ ἔπειτ᾽ ἀπάνευθε κιὼν ἠρᾶθ᾽ ὁ γεραιὸς{/* <span className="number">35</span>*/}</p>

<p>
Ἀπόλλωνι ἄνακτι, τὸν ἠΰκομος τέκε Λητώ·<br/>
κλῦθί μευ ἀργυρότοξ᾽, ὃς Χρύσην ἀμφιβέβηκας<br/>
Κίλλάν τε ζαθέην Τενέδοιό τε ἶφι ἀνάσσεις,<br/>
Σμινθεῦ εἴ ποτέ τοι χαρίεντ᾽ ἐπὶ νηὸν ἔρεψα,<br/>
ἢ εἰ δή ποτέ τοι κατὰ πίονα μηρί᾽ ἔκηα{/* <span className="number">40</span>*/}</p>

<p>
ταύρων ἠδ᾽ αἰγῶν, τὸ δέ μοι κρήηνον ἐέλδωρ·<br/>
τίσειαν Δαναοὶ ἐμὰ δάκρυα σοῖσι βέλεσσιν.<br/>
ὧς ἔφατ᾽ εὐχόμενος, τοῦ δ᾽ ἔκλυε Φοῖβος Ἀπόλλων,<br/>
βῆ δὲ κατ᾽ Οὐλύμποιο καρήνων χωόμενος κῆρ,<br/>
τόξ᾽ ὤμοισιν ἔχων ἀμφηρεφέα τε φαρέτρην·{/* <span className="number">45</span>*/}</p>

<p>
ἔκλαγξαν δ᾽ ἄρ᾽ ὀϊστοὶ ἐπ᾽ ὤμων χωομένοιο,<br/>
αὐτοῦ κινηθέντος· ὁ δ᾽ ἤϊε νυκτὶ ἐοικώς.<br/>
ἕζετ᾽ ἔπειτ᾽ ἀπάνευθε νεῶν, μετὰ δ᾽ ἰὸν ἕηκε·<br/>
δεινὴ δὲ κλαγγὴ γένετ᾽ ἀργυρέοιο βιοῖο·<br/>
οὐρῆας μὲν πρῶτον ἐπώιχετο καὶ κύνας ἀργούς,{/* <span className="number">50</span>*/}</p>

<p>
αὐτὰρ ἔπειτ᾽ αὐτοῖσι βέλος ἐχεπευκὲς ἐφιεὶς<br/>
βάλλ᾽· αἰεὶ δὲ πυραὶ νεκύων καίοντο θαμειαί.<br/>
ἐννῆμαρ μὲν ἀνὰ στρατὸν ὤιχετο κῆλα θεοῖο,<br/>
τῆι δεκάτηι δ᾽ ἀγορὴν δὲ καλέσσατο λαὸν Ἀχιλλεύς·<br/>
τῶι γὰρ ἐπὶ φρεσὶ θῆκε θεὰ λευκώλενος Ἥρη·{/* <span className="number">55</span>*/}</p>

<p>
κήδετο γὰρ Δαναῶν, ὅτι ῥα θνήσκοντας ὁρᾶτο.<br/>
οἳ δ᾽ ἐπεὶ οὖν ἤγερθεν ὁμηγερέες τε γένοντο,<br/>
τοῖσι δ᾽ ἀνιστάμενος μετέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
Ἀτρεΐδη νῦν ἄμμε παλιμπλαγχθέντας ὀΐω<br/>
ἂψ ἀπονοστήσειν, εἴ κεν θάνατόν γε φύγοιμεν,{/* <span className="number">60</span>*/}</p>

<p>
εἰ δὴ ὁμοῦ πόλεμός τε δαμᾶι καὶ λοιμὸς Ἀχαιούς·<br/>
ἀλλ᾽ ἄγε δή τινα μάντιν ἐρείομεν ἢ ἱερῆα<br/>
ἢ καὶ ὀνειροπόλον, καὶ γάρ τ᾽ ὄναρ ἐκ Διός ἐστιν,<br/>
ὅς κ᾽ εἴποι ὅ τι τόσσον ἐχώσατο Φοῖβος Ἀπόλλων,<br/>
εἴτ᾽ ἄρ᾽ ὅ γ᾽ εὐχωλῆς ἐπιμέμφεται ἠδ᾽ ἑκατόμβης,{/* <span className="number">65</span>*/}</p>

<p>
αἴ κέν πως ἀρνῶν κνίσης αἰγῶν τε τελείων<br/>
βούλεται ἀντιάσας ἡμῖν ἀπὸ λοιγὸν ἀμῦναι.<br/>
ἤτοι ὅ γ᾽ ὧς εἰπὼν κατ᾽ ἄρ᾽ ἕζετο· τοῖσι δ᾽ ἀνέστη<br/>
Κάλχας Θεστορίδης οἰωνοπόλων ὄχ᾽ ἄριστος,<br/>
ὃς ἤιδη τά τ᾽ ἐόντα τά τ᾽ ἐσσόμενα πρό τ᾽ ἐόντα,{/* <span className="number">70</span>*/}</p>

<p>
καὶ νήεσσ᾽ ἡγήσατ᾽ Ἀχαιῶν Ἴλιον εἴσω<br/>
ἣν διὰ μαντοσύνην, τήν οἱ πόρε Φοῖβος Ἀπόλλων·<br/>
ὅ σφιν ἐὺ φρονέων ἀγορήσατο καὶ μετέειπεν·<br/>
ὦ Ἀχιλεῦ κέλεαί με Διῒ φίλε μυθήσασθαι<br/>
μῆνιν Ἀπόλλωνος ἑκατηβελέταο ἄνακτος·{/* <span className="number">75</span>*/}</p>

<p>
τοὶ γὰρ ἐγὼν ἐρέω· σὺ δὲ σύνθεο καί μοι ὄμοσσον<br/>
ἦ μέν μοι πρόφρων ἔπεσιν καὶ χερσὶν ἀρήξειν·<br/>
ἦ γὰρ ὀΐομαι ἄνδρα χολωσέμεν, ὃς μέγα πάντων<br/>
Ἀργείων κρατέει καί οἱ πείθονται Ἀχαιοί·<br/>
κρείσσων γὰρ βασιλεὺς ὅτε χώσεται ἀνδρὶ χέρηϊ·{/* <span className="number">80</span>*/}</p>

<p>
εἴ περ γάρ τε χόλον γε καὶ αὐτῆμαρ καταπέψηι,<br/>
ἀλλά τε καὶ μετόπισθεν ἔχει κότον, ὄφρα τελέσσηι,<br/>
ἐν στήθεσσιν ἑοῖσι· σὺ δὲ φράσαι εἴ με σαώσεις.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
θαρσήσας μάλα εἰπὲ θεοπρόπιον ὅ τι οἶσθα·{/* <span className="number">85</span>*/}</p>

<p>
οὐ μὰ γὰρ Ἀπόλλωνα Διῒ φίλον, ὧι τε σὺ Κάλχαν<br/>
εὐχόμενος Δαναοῖσι θεοπροπίας ἀναφαίνεις,<br/>
οὔ τις ἐμεῦ ζῶντος καὶ ἐπὶ χθονὶ δερκομένοιο<br/>
σοὶ κοίληις παρὰ νηυσί βαρείας χεῖρας ἐποίσει<br/>
συμπάντων Δαναῶν, οὐδ᾽ ἢν Ἀγαμέμνονα εἴπηις,{/* <span className="number">90</span>*/}</p>

<p>
ὃς νῦν πολλὸν ἄριστος Ἀχαιῶν εὔχεται εἶναι.<br/>
καὶ τότε δὴ θάρσησε καὶ ηὔδα μάντις ἀμύμων·<br/>
οὔ τ᾽ ἄρ ὅ γ᾽ εὐχωλῆς ἐπιμέμφεται οὐδ᾽ ἑκατόμβης,<br/>
ἀλλ᾽ ἕνεκ᾽ ἀρητῆρος ὃν ἠτίμησ᾽ Ἀγαμέμνων,<br/>
οὐδ᾽ ἀπέλυσε θύγατρα καὶ οὐκ ἀπεδέξατ᾽ ἄποινα,{/* <span className="number">95</span>*/}</p>

<p>
τοὔνεκ᾽ ἄρ᾽ ἄλγε᾽ ἔδωκεν ἑκηβόλος ἠδ᾽ ἔτι δώσει·<br/>
οὐδ᾽ ὅ γε πρὶν Δαναοῖσιν ἀεικέα λοιγὸν ἀπώσει<br/>
πρίν γ᾽ ἀπὸ πατρὶ φίλωι δόμεναι ἑλικώπιδα κούρην<br/>
ἀπριάτην ἀνάποινον, ἄγειν θ᾽ ἱερὴν ἑκατόμβην<br/>
ἐς Χρύσην· τότε κέν μιν ἱλασσάμενοι πεπίθοιμεν.{/* <span className="number">100</span>*/}</p>

<p>
ἤτοι ὅ γ᾽ ὧς εἰπὼν κατ᾽ ἄρ᾽ ἕζετο· τοῖσι δ᾽ ἀνέστη<br/>
ἥρως Ἀτρεΐδης εὐρὺ κρείων Ἀγαμέμνων<br/>
ἀχνύμενος· μένεος δὲ μέγα φρένες ἀμφιμέλαιναι<br/>
πίμπλαντ᾽, ὄσσε δέ οἱ πυρὶ λαμπετόωντι ἐΐκτην·<br/>
Κάλχαντα πρώτιστα κάκ᾽ ὀσσόμενος προσέειπε·{/* <span className="number">105</span>*/}</p>

<p>
μάντι κακῶν οὐ πώ ποτέ μοι τὸ κρήγυον εἶπας·<br/>
αἰεί τοι τὰ κάκ᾽ ἐστὶ φίλα φρεσὶ μαντεύεσθαι,<br/>
ἐσθλὸν δ᾽ οὔτέ τί πω εἶπας ἔπος οὔτ᾽ ἐτέλεσσας·<br/>
καὶ νῦν ἐν Δαναοῖσι θεοπροπέων ἀγορεύεις<br/>
ὡς δὴ τοῦδ᾽ ἕνεκά σφιν ἑκηβόλος ἄλγεα τεύχει,{/* <span className="number">110</span>*/}</p>

<p>
οὕνεκ᾽ ἐγὼ κούρης Χρυσηΐδος ἀγλά᾽ ἄποινα<br/>
οὐκ ἔθελον δέξασθαι, ἐπεὶ πολὺ βούλομαι αὐτὴν<br/>
οἴκοι ἔχειν· καὶ γάρ ῥα Κλυταιμνήστρης προβέβουλα<br/>
κουριδίης ἀλόχου, ἐπεὶ οὔ ἑθέν ἐστι χερείων,<br/>
οὐ δέμας οὐδὲ φυήν, οὔτ᾽ ἂρ φρένας οὔτέ τι ἔργα.{/* <span className="number">115</span>*/}</p>

<p>
ἀλλὰ καὶ ὧς ἐθέλω δόμεναι πάλιν εἰ τό γ᾽ ἄμεινον·<br/>
βούλομ᾽ ἐγὼ λαὸν σῶν ἔμμεναι ἢ ἀπολέσθαι·<br/>
αὐτὰρ ἐμοὶ γέρας αὐτίχ᾽ ἑτοιμάσατ᾽ ὄφρα μὴ οἶος<br/>
Ἀργείων ἀγέραστος ἔω, ἐπεὶ οὐδὲ ἔοικε·<br/>
λεύσσετε γὰρ τό γε πάντες ὅ μοι γέρας ἔρχεται ἄλληι.{/* <span className="number">120</span>*/}</p>

<p>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα ποδάρκης δῖος Ἀχιλλεύς·<br/>
Ἀτρεΐδη κύδιστε φιλοκτεανώτατε πάντων,<br/>
πῶς γάρ τοι δώσουσι γέρας μεγάθυμοι Ἀχαιοί;<br/>
οὐδέ τί που ἴδμεν ξυνήϊα κείμενα πολλά·<br/>
ἀλλὰ τὰ μὲν πολίων ἐξεπράθομεν, τὰ δέδασται,{/* <span className="number">125</span>*/}</p>

<p>
λαοὺς δ᾽ οὐκ ἐπέοικε παλίλλογα ταῦτ᾽ ἐπαγείρειν.<br/>
ἀλλὰ σὺ μὲν νῦν τήνδε θεῶι πρόες· αὐτὰρ Ἀχαιοὶ<br/>
τριπλῆι τετραπλῆι τ᾽ ἀποτείσομεν, αἴ κέ ποθι Ζεὺς<br/>
δῶισι πόλιν Τροίην εὐτείχεον ἐξαλαπάξαι.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη κρείων Ἀγαμέμνων·{/* <span className="number">130</span>*/}</p>

<p>
μὴ δ᾽ οὕτως ἀγαθός περ ἐὼν θεοείκελ᾽ Ἀχιλλεῦ<br/>
κλέπτε νόωι, ἐπεὶ οὐ παρελεύσεαι οὐδέ με πείσεις.<br/>
ἦ ἐθέλεις ὄφρ᾽ αὐτὸς ἔχηις γέρας, αὐτὰρ ἔμ᾽ αὔτως<br/>
ἧσθαι δευόμενον, κέλεαι δέ με τήνδ᾽ ἀποδοῦναι;<br/>
ἀλλ᾽ εἰ μὲν δώσουσι γέρας μεγάθυμοι Ἀχαιοὶ{/* <span className="number">135</span>*/}</p>

<p>
ἄρσαντες κατὰ θυμὸν ὅπως ἀντάξιον ἔσται·<br/>
εἰ δέ κε μὴ δώωσιν ἐγὼ δέ κεν αὐτὸς ἕλωμαι<br/>
ἢ τεὸν ἢ Αἴαντος ἰὼν γέρας, ἢ Ὀδυσῆος<br/>
ἄξω ἑλών· ὁ δέ κεν κεχολώσεται ὅν κεν ἵκωμαι.<br/>
ἀλλ᾽ ἤτοι μὲν ταῦτα μεταφρασόμεσθα καὶ αὖτις,{/* <span className="number">140</span>*/}</p>

<p>
νῦν δ᾽ ἄγε νῆα μέλαιναν ἐρύσσομεν εἰς ἅλα δῖαν,<br/>
ἐν δ᾽ ἐρέτας ἐπιτηδὲς ἀγείρομεν, ἐς δ᾽ ἑκατόμβην<br/>
θείομεν, ἂν δ᾽ αὐτὴν Χρυσηΐδα καλλιπάρηιον<br/>
βήσομεν· εἷς δέ τις ἀρχὸς ἀνὴρ βουληφόρος ἔστω,<br/> 
ἢ Αἴας ἢ Ἰδομενεὺς ἢ δῖος Ὀδυσσεὺς{/* <span className="number">145</span>*/}</p>

<p>
ἠὲ σὺ Πηλεΐδη πάντων ἐκπαγλότατ᾽ ἀνδρῶν,<br/>
ὄφρ᾽ ἥμιν ἑκάεργον ἱλάσσεαι ἱερὰ ῥέξας.<br/>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
ὤ μοι ἀναιδείην ἐπιειμένε κερδαλεόφρον<br/>
πῶς τίς τοι πρόφρων ἔπεσιν πείθηται Ἀχαιῶν{/* <span className="number">150</span>*/}</p>

<p>
ἢ ὁδὸν ἐλθέμεναι ἢ ἀνδράσιν ἶφι μάχεσθαι;<br/>
οὐ γὰρ ἐγὼ Τρώων ἕνεκ᾽ ἤλυθον αἰχμητάων<br/>
δεῦρο μαχησόμενος, ἐπεὶ οὔ τί μοι αἴτιοί εἰσιν·<br/> 
οὐ γὰρ πώποτ᾽ ἐμὰς βοῦς ἤλασαν οὐδὲ μὲν ἵππους,<br/>
οὐδέ ποτ᾽ ἐν Φθίηι ἐριβώλακι βωτιανείρηι{/* <span className="number">155</span>*/}</p>

<p>
καρπὸν ἐδηλήσαντ᾽, ἐπεὶ ἦ μάλα πολλὰ μεταξὺ<br/>
οὔρεά τε σκιόεντα θάλασσά τε ἠχήεσσα·<br/>
ἀλλὰ σοὶ ὦ μέγ᾽ ἀναιδὲς ἅμ᾽ ἑσπόμεθ᾽ ὄφρα σὺ χαίρηις,<br/>
τιμὴν ἀρνύμενοι Μενελάωι σοί τε κυνῶπα<br/>
πρὸς Τρώων· τῶν οὔ τι μετατρέπηι οὐδ᾽ ἀλεγίζεις·{/* <span className="number">160</span>*/}</p>

<p>
καὶ δή μοι γέρας αὐτὸς ἀφαιρήσεσθαι ἀπειλεῖς,<br/>
ὧι ἔπι πολλὰ μόγησα, δόσαν δέ μοι υἷες Ἀχαιῶν.<br/>
οὐ μὲν σοί ποτε ἶσον ἔχω γέρας ὁππότ᾽ Ἀχαιοὶ<br/>
Τρώων ἐκπέρσωσ᾽ εὖ ναιόμενον πτολίεθρον·<br/>
ἀλλὰ τὸ μὲν πλεῖον πολυάϊκος πολέμοιο{/* <span className="number">165</span>*/}</p>

<p>
χεῖρες ἐμαὶ διέπουσ᾽· ἀτὰρ ἤν ποτε δασμὸς ἵκηται,<br/>
σοὶ τὸ γέρας πολὺ μεῖζον, ἐγὼ δ᾽ ὀλίγον τε φίλον τε<br/>
ἔρχομ᾽ ἔχων ἐπὶ νῆας, ἐπεί κε κάμω πολεμίζων.<br/>
νῦν δ᾽ εἶμι Φθίην δ᾽, ἐπεὶ ἦ πολὺ φέρτερόν ἐστιν<br/>
οἴκαδ᾽ ἴμεν σὺν νηυσὶ κορωνίσιν, οὐδέ σ᾽ ὀΐω{/* <span className="number">170</span>*/}</p>

<p>
ἐνθάδ᾽ ἄτιμος ἐὼν ἄφενος καὶ πλοῦτον ἀφύξειν.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/> 
φεῦγε μάλ᾽ εἴ τοι θυμὸς ἐπέσσυται, οὐδέ σ᾽ ἔγωγε<br/>
λίσσομαι εἵνεκ᾽ ἐμεῖο μένειν· πάρ᾽ ἔμοιγε καὶ ἄλλοι<br/>
οἵ κέ με τιμήσουσι, μάλιστα δὲ μητίετα Ζεύς.{/* <span className="number">175</span>*/}</p>

<p>
ἔχθιστος δέ μοί ἐσσι διοτρεφέων βασιλήων·<br/>
αἰεὶ γάρ τοι ἔρις τε φίλη πόλεμοί τε μάχαι τε·<br/>
εἰ μάλα καρτερός ἐσσι, θεός που σοὶ τό γ᾽ ἔδωκεν·<br/>
οἴκαδ᾽ ἰὼν σὺν νηυσί τε σῆις καὶ σοῖς ἑτάροισι<br/>
Μυρμιδόνεσσιν ἄνασσε, σέθεν δ᾽ ἐγὼ οὐκ ἀλεγίζω,{/* <span className="number">180</span>*/}</p>

<p>
οὐδ᾽ ὄθομαι κοτέοντος· ἀπειλήσω δέ τοι ὧδε·<br/>
ὡς ἔμ᾽ ἀφαιρεῖται Χρυσηΐδα Φοῖβος Ἀπόλλων,<br/>
τὴν μὲν ἐγὼ σὺν νηΐ τ᾽ ἐμῆι καὶ ἐμοῖς ἑτάροισι<br/>
πέμψω, ἐγὼ δέ κ᾽ ἄγω Βρισηΐδα καλλιπάρηιον<br/>
αὐτὸς ἰὼν κλισίην δὲ τὸ σὸν γέρας ὄφρ᾽ ἐῢ εἰδῆις{/* <span className="number">185</span>*/}</p>

<p>
ὅσσον φέρτερός εἰμι σέθεν, στυγέηι δὲ καὶ ἄλλος<br/> 
ἶσον ἐμοὶ φάσθαι καὶ ὁμοιωθήμεναι ἄντην.<br/>
ὧς φάτο· Πηλεΐωνι δ᾽ ἄχος γένετ᾽, ἐν δέ οἱ ἦτορ<br/>
στήθεσσιν λασίοισι διάνδιχα μερμήριξεν,<br/>
ἢ ὅ γε φάσγανον ὀξὺ ἐρυσσάμενος παρὰ μηροῦ{/* <span className="number">190</span>*/}</p>

<p>
τοὺς μὲν ἀναστήσειεν, ὁ δ᾽ Ἀτρεΐδην ἐναρίζοι,<br/>
ἦε χόλον παύσειεν ἐρητύσειέ τε θυμόν.<br/>
ἧος ὁ ταῦθ᾽ ὥρμαινε κατὰ φρένα καὶ κατὰ θυμόν,<br/>
ἕλκετο δ᾽ ἐκ κολεοῖο μέγα ξίφος, ἦλθε δ᾽ Ἀθήνη<br/>
οὐρανόθεν· πρὸ γὰρ ἧκε θεὰ λευκώλενος Ἥρη{/* <span className="number">195</span>*/}</p>

<p>
ἄμφω ὁμῶς θυμῶι φιλέουσά τε κηδομένη τε·<br/>
στῆ δ᾽ ὄπιθεν, ξανθῆς δὲ κόμης ἕλε Πηλεΐωνα<br/>
οἴωι φαινομένη· τῶν δ᾽ ἄλλων οὔ τις ὁρᾶτο·<br/>
θάμβησεν δ᾽ Ἀχιλεύς, μετὰ δ᾽ ἐτράπετ᾽, αὐτίκα δ᾽ ἔγνω<br/>
Παλλάδ᾽ Ἀθηναίην· δεινὼ δέ οἱ ὄσσε φάανθεν·{/* <span className="number">200</span>*/}</p>

<p>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
τίπτ᾽ αὖτ᾽ αἰγιόχοιο Διὸς τέκος εἰλήλουθας;<br/>
ἦ ἵνα ὕβριν ἴδηι Ἀγαμέμνονος Ἀτρεΐδαο;<br/>
ἀλλ᾽ ἔκ τοι ἐρέω, τὸ δὲ καὶ τελέεσθαι ὀΐω·<br/>
ἧις ὑπεροπλίηισι τάχ᾽ ἄν ποτε θυμὸν ὀλέσσηι.{/* <span className="number">205</span>*/}</p>

<p>
τὸν δ᾽ αὖτε προσέειπε θεὰ γλαυκῶπις Ἀθήνη·<br/>
ἦλθον ἐγὼ παύσουσα τὸ σὸν μένος, αἴ κε πίθηαι,<br/>
οὐρανόθεν· πρὸ δέ μ᾽ ἧκε θεὰ λευκώλενος Ἥρη<br/>
ἄμφω ὁμῶς θυμῶι φιλέουσά τε κηδομένη τε·<br/>
ἀλλ᾽ ἄγε λῆγ᾽ ἔριδος, μηδὲ ξίφος ἕλκεο χειρί·{/* <span className="number">210</span>*/}</p>

<p>
ἀλλ᾽ ἤτοι ἔπεσιν μὲν ὀνείδισον ὡς ἔσεταί περ·<br/>
ὧδε γὰρ ἐξερέω, τὸ δὲ καὶ τετελεσμένον ἔσται·<br/>
καί ποτέ τοι τρὶς τόσσα παρέσσεται ἀγλαὰ δῶρα<br/>
ὕβριος εἵνεκα τῆσδε· σὺ δ᾽ ἴσχεο, πείθεο δ᾽ ἡμῖν.<br/>
τὴν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·{/* <span className="number">215</span>*/}</p>

<p>
χρὴ μὲν σφωΐτερόν γε θεὰ ἔπος εἰρύσσασθαι<br/>
καὶ μάλα περ θυμῶι κεχολωμένον· ὧς γὰρ ἄμεινον·<br/>
ὅς κε θεοῖς ἐπιπείθηται μάλα τ᾽ ἔκλυον αὐτοῦ.<br/>
ἦ καὶ ἐπ᾽ ἀργυρέηι κώπηι σχέθε χεῖρα βαρεῖαν,<br/>
ἂψ δ᾽ ἐς κουλεὸν ὦσε μέγα ξίφος, οὐδ᾽ ἀπίθησε{/* <span className="number">220</span>*/}</p>

<p>
μύθωι Ἀθηναίης· ἣ δ᾽ Οὔλυμπον δὲ βεβήκει<br/>
δώματ᾽ ἐς αἰγιόχοιο Διὸς μετὰ δαίμονας ἄλλους.<br/>
Πηλεΐδης δ᾽ ἐξαῦτις ἀταρτηροῖς ἐπέεσσιν<br/>
Ἀτρεΐδην προσέειπε, καὶ οὔ πω λῆγε χόλοιο·<br/>
οἰνοβαρές, κυνὸς ὄμματ᾽ ἔχων, κραδίην δ᾽ ἐλάφοιο,{/* <span className="number">225</span>*/}</p>

<p>
οὔτέ ποτ᾽ ἐς πόλεμον ἅμα λαῶι θωρηχθῆναι<br/>
οὔτε λόχον δ᾽ ἰέναι σὺν ἀριστήεσσιν Ἀχαιῶν<br/>
τέτληκας θυμῶι· τὸ δέ τοι κὴρ εἴδεται εἶναι.<br/>
ἦ πολὺ λώϊόν ἐστι κατὰ στρατὸν εὐρὺν Ἀχαιῶν<br/>
δῶρ᾽ ἀποαιρεῖσθαι ὅς τις σέθεν ἀντίον εἴπηι·{/* <span className="number">230</span>*/}</p>

<p>
δημοβόρος βασιλεὺς ἐπεὶ οὐτιδανοῖσιν ἀνάσσεις·<br/>
ἦ γὰρ ἂν Ἀτρεΐδη νῦν ὕστατα λωβήσαιο.<br/>
ἀλλ᾽ ἔκ τοι ἐρέω καὶ ἐπὶ μέγαν ὅρκον ὀμοῦμαι·<br/>
ναὶ μὰ τόδε σκῆπτρον, τὸ μὲν οὔ ποτε φύλλα καὶ ὄζους<br/>
φύσει, ἐπεὶ δὴ πρῶτα τομὴν ἐν ὄρεσσι λέλοιπεν,{/* <span className="number">235</span>*/}</p>

<p>
οὐδ᾽ ἀναθηλήσει· περὶ γάρ ῥά ἑ χαλκὸς ἔλεψε<br/>
φύλλά τε καὶ φλοιόν· νῦν αὖτέ μιν υἷες Ἀχαιῶν<br/>
ἐν παλάμηις φορέουσι δικασπόλοι, οἵ τε θέμιστας<br/>
πρὸς Διὸς εἰρύαται· ὁ δέ τοι μέγας ἔσσεται ὅρκος·<br/>
ἦ ποτ᾽ Ἀχιλλῆος ποθὴ ἵξεται υἷας Ἀχαιῶν{/* <span className="number">240</span>*/}</p>

<p>
σύμπαντας· τότε δ᾽ οὔ τι δυνήσεαι ἀχνύμενός περ<br/>
χραισμεῖν, εὖτ᾽ ἂν πολλοὶ ὑφ᾽ Ἕκτορος ἀνδροφόνοιο<br/>
θνήσκοντες πίπτωσι· σὺ δ᾽ ἔνδοθι θυμὸν ἀμύξεις<br/>
χωόμενος ὅ τ᾽ ἄριστον Ἀχαιῶν οὐδὲν ἔτισας.<br/>
ὧς φάτο Πηλεΐδης, ποτὶ δὲ σκῆπτρον βάλε γαίηι{/* <span className="number">245</span>*/}</p>

<p>
χρυσείοις ἥλοισι πεπαρμένον, ἕζετο δ᾽ αὐτός·<br/>
Ἀτρεΐδης δ᾽ ἑτέρωθεν ἐμήνιε· τοῖσι δὲ Νέστωρ<br/>
ἡδυεπὴς ἀνόρουσε λιγὺς Πυλίων ἀγορητής,<br/>
τοῦ καὶ ἀπὸ γλώσσης μέλιτος γλυκίων ῥέεν αὐδή·<br/>
τῶι δ᾽ ἤδη δύο μὲν γενεαὶ μερόπων ἀνθρώπων{/* <span className="number">250</span>*/}</p>

<p>
ἐφθίαθ᾽, οἵ οἱ πρόσθεν ἅμα τράφεν ἠδ᾽ ἐγένοντο<br/>
ἐν Πύλωι ἠγαθέηι, μετὰ δὲ τριτάτοισιν ἄνασσεν·<br/>
ὅ σφιν ἐὺ φρονέων ἀγορήσατο καὶ μετέειπεν·<br/>
ὦ πόποι ἦ μέγα πένθος Ἀχαιΐδα γαῖαν ἱκάνει·<br/>
ἦ κεν γηθήσαι Πρίαμος Πριάμοιό τε παῖδες{/* <span className="number">255</span>*/}</p>

<p>
ἄλλοι τε Τρῶες μέγα κεν κεχαροίατο θυμῶι<br/>
εἰ σφῶϊν τάδε πάντα πυθοίατο μαρναμένοιϊν,<br/>
οἳ περὶ μὲν βουλὴν Δαναῶν, περὶ δ᾽ ἐστὲ μάχεσθαι.<br/>
ἀλλὰ πίθεσθ᾽· ἄμφω δὲ νεωτέρω ἐστὸν ἐμεῖο·<br/>
ἤδη γάρ ποτ᾽ ἐγὼ καὶ ἀρείοσιν ἠέ περ ὑμῖν{/* <span className="number">260</span>*/}</p>

<p>
ἀνδράσιν ὡμίλησα, καὶ οὔ ποτέ μ᾽ οἵ γ᾽ ἀθέριζον.<br/>
οὐ γάρ πω τοίους ἴδον ἀνέρας οὐδὲ ἴδωμαι,<br/>
οἷον Πειρίθοόν τε Δρύαντά τε ποιμένα λαῶν<br/>
Καινέα τ᾽ Ἐξάδιόν τε καὶ ἀντίθεον Πολύφημον<br/>
Θησέα τ᾽ Αἰγεΐδην, ἐπιείκελον ἀθανάτοισιν·{/* <span className="number">265</span>*/}</p>

<p>
κάρτιστοι δὴ κεῖνοι ἐπιχθονίων τράφεν ἀνδρῶν·<br/>
κάρτιστοι μὲν ἔσαν καὶ καρτίστοις ἐμάχοντο<br/>
φηρσὶν ὀρεσκώιοισι καὶ ἐκπάγλως ἀπόλεσσαν.<br/>
καὶ μὲν τοῖσιν ἐγὼ μεθομίλεον ἐκ Πύλου ἐλθὼν<br/>
τηλόθεν ἐξ ἀπίης γαίης· καλέσαντο γὰρ αὐτοί·{/* <span className="number">270</span>*/}</p>

<p>
καὶ μαχόμην κατ᾽ ἔμ᾽ αὐτὸν ἐγώ· κείνοισι δ᾽ ἂν οὔ τις<br/>
τῶν οἳ νῦν βροτοί εἰσιν ἐπιχθόνιοι μαχέοιτο·<br/>
καὶ μέν μευ βουλέων ξύνιεν πείθοντό τε μύθωι·<br/>
ἀλλὰ πίθεσθε καὶ ὔμμες, ἐπεὶ πείθεσθαι ἄμεινον·<br/>
μήτε σὺ τόνδ᾽ ἀγαθός περ ἐὼν ἀποαίρεο κούρην,{/* <span className="number">275</span>*/}</p>

<p>
ἀλλ᾽ ἔα ὥς οἱ πρῶτα δόσαν γέρας υἷες Ἀχαιῶν·<br/>
μήτε σὺ Πηλείδη ἔθελ᾽ ἐριζέμεναι βασιλῆϊ<br/>
ἀντιβίην, ἐπεὶ οὔ ποθ᾽ ὁμοίης ἔμμορε τιμῆς<br/>
σκηπτοῦχος βασιλεύς, ὧι τε Ζεὺς κῦδος ἔδωκεν.<br/>
εἰ δὲ σὺ καρτερός ἐσσι θεὰ δέ σε γείνατο μήτηρ,{/* <span className="number">280</span>*/}</p>

<p>
ἀλλ᾽ ὅ γε φέρτερός ἐστιν ἐπεὶ πλεόνεσσιν ἀνάσσει.<br/>
Ἀτρεΐδη σὺ δὲ παῦε τεὸν μένος· αὐτὰρ ἔγωγε<br/>
λίσσομ᾽ Ἀχιλλῆϊ μεθέμεν χόλον, ὃς μέγα πᾶσιν<br/>
ἕρκος Ἀχαιοῖσιν πέλεται πολέμοιο κακοῖο.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη κρείων Ἀγαμέμνων·{/* <span className="number">285</span>*/}</p>

<p>
ναὶ δὴ ταῦτά γε πάντα γέρον κατὰ μοῖραν ἔειπες·<br/> 
ἀλλ᾽ ὅδ᾽ ἀνὴρ ἐθέλει περὶ πάντων ἔμμεναι ἄλλων,<br/>
πάντων μὲν κρατέειν ἐθέλει, πάντεσσι δ᾽ ἀνάσσειν,<br/>
πᾶσι δὲ σημαίνειν, ἅ τιν᾽ οὐ πείσεσθαι ὀΐω·<br/>
εἰ δέ μιν αἰχμητὴν ἔθεσαν θεοὶ αἰὲν ἐόντες{/* <span className="number">290</span>*/}</p>

<p>
τοὔνεκά οἱ προθέουσιν ὀνείδεα μυθήσασθαι;<br/>
τὸν δ᾽ ἄρ᾽ ὑποβλήδην ἠμείβετο δῖος Ἀχιλλεύς·<br/>
ἦ γάρ κεν δειλός τε καὶ οὐτιδανὸς καλεοίμην<br/>
εἰ δὴ σοὶ πᾶν ἔργον ὑπείξομαι ὅττί κεν εἴπηις·<br/>
ἄλλοισιν δὴ ταῦτ᾽ ἐπιτέλλεο, μὴ γὰρ ἔμοιγε{/* <span className="number">295</span>*/}</p>

<p>
σήμαιν᾽· οὐ γὰρ ἔγωγ᾽ ἔτι σοὶ πείσεσθαι ὀΐω.<br/>
ἄλλο δέ τοι ἐρέω, σὺ δ᾽ ἐνὶ φρεσὶ βάλλεο σῆισι·<br/>
χερσὶ μὲν οὔ τοι ἔγωγε μαχήσομαι εἵνεκα κούρης<br/>
οὔτε σοὶ οὔτέ τωι ἄλλωι, ἐπεί μ᾽ ἀφέλεσθέ γε δόντες·<br/>
τῶν δ᾽ ἄλλων ἅ μοί ἐστι θοῆι παρὰ νηῒ μελαίνηι{/* <span className="number">300</span>*/}</p>

<p>
τῶν οὐκ ἄν τι φέροις ἀνελὼν ἀέκοντος ἐμεῖο·<br/>
εἰ δ᾽ ἄγε μὴν πείρησαι ἵνα γνώωσι καὶ οἵδε·<br/>
αἶψά τοι αἷμα κελαινὸν ἐρωήσει περὶ δουρί.<br/>
ὧς τώ γ᾽ ἀντιβίοισι μαχεσσαμένω ἐπέεσσιν<br/>
ἀνστήτην, λῦσαν δ᾽ ἀγορὴν παρὰ νηυσὶν Ἀχαιῶν·{/* <span className="number">305</span>*/}</p>

<p>
Πηλεΐδης μὲν ἐπὶ κλισίας καὶ νῆας ἐΐσας<br/>
ἤϊε σύν τε Μενοιτιάδηι καὶ οἷς ἑτάροισιν·<br/>
Ἀτρεΐδης δ᾽ ἄρα νῆα θοὴν ἅλα δὲ προέρυσσεν,<br/>
ἐν δ᾽ ἐρέτας ἔκρινεν ἐείκοσιν, ἐς δ᾽ ἑκατόμβην<br/>
βῆσε θεῶι, ἀνὰ δὲ Χρυσηΐδα καλλιπάρηιον{/* <span className="number">310</span>*/}</p>

<p> 
εἷσεν ἄγων· ἐν δ᾽ ἀρχὸς ἔβη πολύμητις Ὀδυσσεύς.<br/>
οἳ μὲν ἔπειτ᾽ ἀναβάντες ἐπέπλεον ὑγρὰ κέλευθα,<br/>
λαοὺς δ᾽ Ἀτρεΐδης ἀπολυμαίνεσθαι ἄνωγεν·<br/>
οἳ δ᾽ ἀπελυμαίνοντο καὶ εἰς ἅλα λύματα βάλλον,<br/>
ἕρδον δ᾽ Ἀπόλλωνι τεληέσσας ἑκατόμβας{/* <span className="number">315</span>*/}</p>

<p>
ταύρων ἠδ᾽ αἰγῶν παρὰ θῖν᾽ ἁλὸς ἀτρυγέτοιο·<br/>
κνίση δ᾽ οὐρανὸν ἷκεν ἑλισσομένη περὶ καπνῶι.<br/>
ὧς οἳ μὲν τὰ πένοντο κατὰ στρατόν· οὐδ᾽ Ἀγαμέμνων<br/>
λῆγ᾽ ἔριδος τὴν πρῶτον ἐπηπείλησ᾽ Ἀχιλῆϊ,<br/>
ἀλλ᾽ ὅ γε Ταλθύβιόν τε καὶ Εὐρυβάτην προσέειπε,{/* <span className="number">320</span>*/}</p>

<p>
τώ οἱ ἔσαν κήρυκε καὶ ὀτρηρὼ θεράποντε·<br/>
ἔρχεσθον κλισίην Πηληϊάδεω Ἀχιλῆος·<br/>
χειρὸς ἑλόντ᾽ ἀγέμεν Βρισηΐδα καλλιπάρηιον·<br/>
εἰ δέ κε μὴ δώηισιν ἐγὼ δέ κεν αὐτὸς ἕλωμαι<br/>
ἐλθὼν σὺν πλεόνεσσι· τό οἱ καὶ ῥίγιον ἔσται.{/* <span className="number">325</span>*/}</p>

<p>
ὧς εἰπὼν προΐει, κρατερὸν δ᾽ ἐπὶ μῦθον ἔτελλε·<br/>
τὼ δ᾽ ἀέκοντε βάτην παρὰ θῖν᾽ ἁλὸς ἀτρυγέτοιο,<br/>
Μυρμιδόνων δ᾽ ἐπί τε κλισίας καὶ νῆας ἱκέσθην,<br/>
τὸν δ᾽ εὗρον παρά τε κλισίηι καὶ νηῒ μελαίνηι<br/>
ἥμενον· οὐδ᾽ ἄρα τώ γε ἰδὼν γήθησεν Ἀχιλλεύς.{/* <span className="number">330</span>*/}</p>

<p>
τὼ μὲν ταρβήσαντε καὶ αἰδομένω βασιλῆα<br/>
στήτην, οὐδέ τί μιν προσεφώνεον οὐδ᾽ ἐρέοντο·<br/>
αὐτὰρ ὁ ἔγνω ἧισιν ἐνὶ φρεσὶ φώνησέν τε·<br/>
χαίρετε κήρυκες Διὸς ἄγγελοι ἠδὲ καὶ ἀνδρῶν,<br/>
ἆσσον ἴτ᾽· οὔ τί μοι ὔμμες ἐπαίτιοι ἀλλ᾽ Ἀγαμέμνων,{/* <span className="number">335</span>*/}</p>

<p>
ὁ σφῶϊ προΐει Βρισηΐδος εἵνεκα κούρης.<br/>
ἀλλ᾽ ἄγε διογενὲς Πατρόκλεες ἔξαγε κούρην<br/>
καί σφωϊν δὸς ἄγειν· τὼ δ᾽ αὐτὼ μάρτυροι ἔστων<br/>
πρός τε θεῶν μακάρων πρός τε θνητῶν ἀνθρώπων<br/>
καὶ πρὸς τοῦ βασιλῆος ἀπηνέος εἴ ποτε δ᾽ αὖτε{/* <span className="number">340</span>*/}</p>

<p>
χρειὼ ἐμεῖο γένηται ἀεικέα λοιγὸν ἀμῦναι<br/>
τοῖς ἄλλοις· ἦ γὰρ ὅ γ᾽ ὀλοιῆισι φρεσὶ θύει,<br/>
οὐδέ τι οἶδε νοῆσαι ἅμα πρόσσω καὶ ὀπίσσω,<br/>
ὅππως οἱ παρὰ νηυσὶ σόοι μαχέοιντο Ἀχαιοί.<br/>
ὧς φάτο, Πάτροκλος δὲ φίλωι ἐπεπείθεθ᾽ ἑταίρωι,{/* <span className="number">345</span>*/}</p>

<p>
ἐκ δ᾽ ἄγαγε κλισίης Βρισηΐδα καλλιπάρηιον,<br/>
δῶκε δ᾽ ἄγειν· τὼ δ᾽ αὖτις ἴτην παρὰ νῆας Ἀχαιῶν·<br/>
ἣ δ᾽ ἀέκουσ᾽ ἅμα τοῖσι γυνὴ κίεν· αὐτὰρ Ἀχιλλεὺς<br/>
δακρύσας ἑτάρων ἄφαρ ἕζετο νόσφι λιασθείς,<br/>
θῖν᾽ ἔφ᾽ ἁλὸς πολιῆς, ὁρόων ἐπ᾽ ἀπείρονα πόντον·{/* <span className="number">350</span>*/}</p>

<p>
πολλὰ δὲ μητρὶ φίληι ἠρήσατο χεῖρας ὀρεγνύς·<br/>
μῆτερ ἐπεί μ᾽ ἔτεκές γε μινυνθάδιόν περ ἐόντα,<br/>
τιμήν πέρ μοι ὄφελλεν Ὀλύμπιος ἐγγυαλίξαι<br/>
Ζεὺς ὑψιβρεμέτης· νῦν δ᾽ οὐδέ με τυτθὸν ἔτισεν·<br/>
ἦ γάρ μ᾽ Ἀτρεΐδης εὐρὺ κρείων Ἀγαμέμνων{/* <span className="number">355</span>*/}</p>

<p>
ἠτίμησεν· ἑλὼν γὰρ ἔχει γέρας αὐτὸς ἀπούρας.<br/>
ὧς φάτο δάκρυ χέων, τοῦ δ᾽ ἔκλυε πότνια μήτηρ<br/>
ἡμένη ἐν βένθεσσιν ἁλὸς παρὰ πατρὶ γέροντι·<br/>
καρπαλίμως δ᾽ ἀνέδυ πολιῆς ἁλὸς ἠΰτ᾽ ὀμίχλη,<br/>
καί ῥα πάροιθ᾽ αὐτοῖο καθέζετο δάκρυ χέοντος,{/* <span className="number">360</span>*/}</p>

<p>
χειρί τέ μιν κατέρεξεν ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε·<br/>
τέκνον τί κλαίεις; τί δέ σε φρένας ἵκετο πένθος;<br/>
ἐξαύδα, μὴ κεῦθε νόωι, ἵνα εἴδομεν ἄμφω.<br/>
τὴν δὲ βαρὺ στενάχων προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
οἶσθα· τί ἤ τοι ταῦτα ἰδυίηι πάντ᾽ ἀγορεύω;{/* <span className="number">365</span>*/}</p>

<p>
ὠιχόμεθ᾽ ἐς Θήβην ἱερὴν πόλιν Ἠετίωνος,<br/>
τὴν δὲ διεπράθομέν τε καὶ ἤγομεν ἐνθάδε πάντα·<br/>
καὶ τὰ μὲν εὖ δάσσαντο μετὰ σφίσιν υἷες Ἀχαιῶν,<br/>
ἐκ δ᾽ ἕλον Ἀτρεΐδηι Χρυσηΐδα καλλιπάρηιον.<br/>
Χρύσης δ᾽ αὖθ᾽ ἱερεὺς ἑκατηβόλου Ἀπόλλωνος{/* <span className="number">370</span>*/}</p>

<p>
ἦλθε θοὰς ἐπὶ νῆας Ἀχαιῶν χαλκοχιτώνων<br/>
λυσόμενός τε θύγατρα φέρων τ᾽ ἀπερείσι᾽ ἄποινα,<br/>
στέμματ᾽ ἔχων ἐν χερσὶν ἑκηβόλου Ἀπόλλωνος<br/>
χρυσέωι ἀνὰ σκήπτρωι, καὶ λίσσετο πάντας Ἀχαιούς,<br/>
Ἀτρεΐδα δὲ μάλιστα δύω κοσμήτορε λαῶν.{/* <span className="number">375</span>*/}</p>

<p>
ἔνθ᾽ ἄλλοι μὲν πάντες ἐπευφήμησαν Ἀχαιοὶ<br/>
αἰδεῖσθαί θ᾽ ἱερῆα καὶ ἀγλαὰ δέχθαι ἄποινα·<br/>
ἀλλ᾽ οὐκ Ἀτρεΐδηι Ἀγαμέμνονι ἥνδανε θυμῶι,<br/>
ἀλλὰ κακῶς ἀφίει, κρατερὸν δ᾽ ἐπὶ μῦθον ἔτελλε·<br/>
χωόμενος δ᾽ ὁ γέρων πάλιν ὤιχετο· τοῖο δ᾽ Ἀπόλλων{/* <span className="number">380</span>*/}</p>

<p>
εὐξαμένου ἤκουσεν, ἐπεὶ μάλα οἱ φίλος ἦεν,<br/>
ἧκε δ᾽ ἐπ᾽ Ἀργείοισι κακὸν βέλος· οἳ δέ νυ λαοὶ<br/>
θνῆισκον ἐπασσύτεροι, τὰ δ᾽ ἐπώιχετο κῆλα θεοῖο<br/>
πάντηι ἀνὰ στρατὸν εὐρὺν Ἀχαιῶν· ἄμμι δὲ μάντις<br/>
εὖ εἰδὼς ἀγόρευε θεοπροπίας ἑκάτοιο.{/* <span className="number">385</span>*/}</p>

<p>
αὐτίκ᾽ ἐγὼ πρῶτος κελόμην θεὸν ἱλάσκεσθαι·<br/>
Ἀτρεΐωνα δ᾽ ἔπειτα χόλος λάβεν, αἶψα δ᾽ ἀναστὰς<br/>
ἠπείλησεν μῦθον ὁ δὴ τετελεσμένος ἐστί·<br/>
τὴν μὲν γὰρ σὺν νηῒ θοῆι ἑλίκωπες Ἀχαιοὶ<br/>
ἐς Χρύσην πέμπουσιν, ἄγουσι δὲ δῶρα ἄνακτι·{/* <span className="number">390</span>*/}</p>

<p>
τὴν δὲ νέον κλισίηθεν ἔβαν κήρυκες ἄγοντες<br/>
κούρην Βρισῆος τήν μοι δόσαν υἷες Ἀχαιῶν.<br/>
ἀλλὰ σὺ εἰ δύνασαί γε περίσχεο παιδὸς ἑῆος·<br/>
ἐλθοῦσ᾽ Οὔλυμπον δὲ Δία λίσαι, εἴ ποτε δή τι<br/>
ἢ ἔπει ὤνησας κραδίην Διὸς ἠὲ καὶ ἔργωι.{/* <span className="number">395</span>*/}</p>

<p>
πολλάκι γάρ σεο πατρὸς ἐνὶ μεγάροισιν ἄκουσα<br/>
εὐχομένης ὅτ᾽ ἔφησθα κελαινεφέϊ Κρονίωνι<br/>
οἴη ἐν ἀθανάτοισιν ἀεικέα λοιγὸν ἀμῦναι,<br/>
ὁππότε μιν ξυνδῆσαι Ὀλύμπιοι ἤθελον ἄλλοι<br/>
Ἥρη τ᾽ ἠδὲ Ποσειδάων καὶ Παλλὰς Ἀθήνη·{/* <span className="number">400</span>*/}</p>

<p>
ἀλλὰ σὺ τόν γ᾽ ἐλθοῦσα θεὰ ὑπελύσαο δεσμῶν,<br/>
ὦχ᾽ ἑκατόγχειρον καλέσασ᾽ ἐς μακρὸν Ὄλυμπον,<br/>
ὃν Βριάρεων καλέουσι θεοί, ἄνδρες δέ τε πάντες<br/>
Αἰγαίων᾽, ὁ γὰρ αὖτε βίην οὗ πατρὸς ἀμείνων·<br/>
ὅς ῥα παρὰ Κρονίωνι καθέζετο κύδεϊ γαίων·{/* <span className="number">405</span>*/}</p>

<p>
τὸν καὶ ὑπέδεισαν μάκαρες θεοὶ οὐδ᾽ ἔτ᾽ ἔδησαν.<br/>
τῶν νῦν μιν μνήσασα παρέζεο καὶ λαβὲ γούνων<br/>
αἴ κέν πως ἐθέληισιν ἐπὶ Τρώεσσιν ἀρῆξαι,<br/>
τοὺς δὲ κατὰ πρύμνας τε καὶ ἀμφ᾽ ἅλα ἔλσαι Ἀχαιοὺς<br/>
κτεινομένους, ἵνα πάντες ἐπαύρωνται βασιλῆος,{/* <span className="number">410</span>*/}</p>

<p>
γνῶι δὲ καὶ Ἀτρεΐδης εὐρὺ κρείων Ἀγαμέμνων<br/>
ἣν ἄτην ὅ τ᾽ ἄριστον Ἀχαιῶν οὐδὲν ἔτισεν.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Θέτις κατὰ δάκρυ χέουσα·<br/>
ὤ μοι τέκνον ἐμόν, τί νύ σ᾽ ἔτρεφον αἰνὰ τεκοῦσα;<br/>
αἴθ᾽ ὄφελες παρὰ νηυσὶν ἀδάκρυτος καὶ ἀπήμων{/* <span className="number">415</span>*/}</p>

<p>
ἧσθαι, ἐπεί νύ τοι αἶσα μίνυνθά περ οὔ τι μάλα δήν·<br/>
νῦν δ᾽ ἅμα τ᾽ ὠκύμορος καὶ ὀϊζυρὸς περὶ πάντων<br/>
ἔπλεο· τώ σε κακῆι αἴσηι τέκον ἐν μεγάροισι.<br/>
τοῦτο δέ τοι ἐρέουσα ἔπος Διὶ τερπικεραύνωι<br/>
εἶμ᾽ αὐτὴ πρὸς Ὄλυμπον ἀγάννιφον αἴ κε πίθηται.{/* <span className="number">420</span>*/}</p>

<p>
ἀλλὰ σὺ μὲν νῦν νηυσὶ παρήμενος ὠκυπόροισι<br/>
μήνι᾽ Ἀχαιοῖσιν, πολέμου δ᾽ ἀποπαύεο πάμπαν·<br/>
Ζεὺς γὰρ ἐς Ὠκεανὸν μετ᾽ ἀμύμονας Αἰθιοπῆας<br/>
χθιζὸς ἔβη κατὰ δαῖτα, θεοὶ δ᾽ ἅμα πάντες ἕποντο·<br/>
δωδεκάτηι δέ τοι αὖτις ἐλεύσεται Οὔλυμπον δέ,{/* <span className="number">425</span>*/}</p>

<p>
καὶ τότ᾽ ἔπειτά τοι εἶμι Διὸς ποτὶ χαλκοβατὲς δῶ,<br/>
καί μιν γουνάσομαι καί μιν πείσεσθαι ὀΐω.<br/>
ὧς ἄρα φωνήσασ᾽ ἀπεβήσετο, τὸν δὲ λίπ᾽ αὐτοῦ<br/>
χωόμενον κατὰ θυμὸν ἐϋζώνοιο γυναικὸς<br/>
τήν ῥα βίηι ἀέκοντος ἀπηύρων· αὐτὰρ Ὀδυσσεὺς{/* <span className="number">430</span>*/}</p>

<p>
ἐς Χρύσην ἵκανεν ἄγων ἱερὴν ἑκατόμβην.<br/>
οἳ δ᾽ ὅτε δὴ λιμένος πολυβενθέος ἐντὸς ἵκοντο<br/>
ἱστία μὲν στείλαντο, θέσαν δ᾽ ἐν νηῒ μελαίνηι,<br/>
ἱστὸν δ᾽ ἱστοδόκηι πέλασαν προτόνοισιν ὑφέντες<br/>
καρπαλίμως, τὴν δ᾽ εἰς ὅρμον προέρεσσαν ἐρετμοῖς.{/* <span className="number">435</span>*/}</p>

<p>
ἐκ δ᾽ εὐνὰς ἔβαλον, κατὰ δὲ πρυμνήσι᾽ ἔδησαν·<br/>
ἐκ δὲ καὶ αὐτοὶ βαῖνον ἐπὶ ῥηγμῖνι θαλάσσης,<br/>
ἐκ δ᾽ ἑκατόμβην βῆσαν ἑκηβόλωι Ἀπόλλωνι·<br/>
ἐκ δὲ Χρυσηῒς νηὸς βῆ ποντοπόροιο.<br/>
τὴν μὲν ἔπειτ᾽ ἐπὶ βωμὸν ἄγων πολύμητις Ὀδυσσεὺς{/* <span className="number">440</span>*/}</p>

<p>
πατρὶ φίλωι ἐν χερσὶ τίθει καί μιν προσέειπεν·<br/>
ὦ Χρύση, πρό μ᾽ ἔπεμψεν ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
παῖδά τε σοὶ ἀγέμεν, Φοίβωι θ᾽ ἱερὴν ἑκατόμβην<br/>
ῥέξαι ὑπὲρ Δαναῶν ὄφρ᾽ ἱλασόμεσθα ἄνακτα,<br/>
ὃς νῦν Ἀργείοισι πολύστονα κήδε᾽ ἐφῆκεν.{/* <span className="number">445</span>*/}</p>

<p>
ὧς εἰπὼν ἐν χερσὶ τίθει, ὁ δὲ δέξατο χαίρων<br/>
παῖδα φίλην· τοὶ δ᾽ ὦκα θεῶι ἱερὴν ἑκατόμβην<br/>
ἑξείης ἔστησαν ἐΰδμητον περὶ βωμόν,<br/>
χερνίψαντο δ᾽ ἔπειτα καὶ οὐλοχύτας ἀνέλοντο.<br/>
τοῖσιν δὲ Χρύσης μεγάλ᾽ εὔχετο χεῖρας ἀνασχών·{/* <span className="number">450</span>*/}</p>

<p>
κλῦθί μευ ἀργυρότοξ᾽, ὃς Χρύσην ἀμφιβέβηκας<br/>
Κίλλαν τε ζαθέην Τενέδοιό τε ἶφι ἀνάσσεις·<br/>
ἦ μὲν δή ποτ᾽ ἐμεῦ πάρος ἔκλυες εὐξαμένοιο,<br/>
τίμησας μὲν ἐμέ, μέγα δ᾽ ἴψαο λαὸν Ἀχαιῶν·<br/>
ἠδ᾽ ἔτι καὶ νῦν μοι τόδ᾽ ἐπικρήηνον ἐέλδωρ·{/* <span className="number">455</span>*/}</p>

<p>
ἤδη νῦν Δαναοῖσιν ἀεικέα λοιγὸν ἄμυνον.<br/>
ὧς ἔφατ᾽ εὐχόμενος, τοῦ δ᾽ ἔκλυε Φοῖβος<br/>
Ἀπόλλων. αὐτὰρ ἐπεί ῥ᾽ εὔξαντο καὶ οὐλοχύτας προβάλοντο,<br/>
αὐέρυσαν μὲν πρῶτα καὶ ἔσφαξαν καὶ ἔδειραν,<br/>
μηρούς τ᾽ ἐξέταμον κατά τε κνίσηι ἐκάλυψαν{/* <span className="number">460</span>*/}</p>

<p>
δίπτυχα ποιήσαντες, ἐπ᾽ αὐτῶν δ᾽ ὠμοθέτησαν·<br/>
καῖε δ᾽ ἐπὶ σχίζηις ὁ γέρων, ἐπὶ δ᾽ αἴθοπα οἶνον<br/>
λεῖβε· νέοι δὲ παρ᾽ αὐτὸν ἔχον πεμπώβολα χερσίν.<br/>
αὐτὰρ ἐπεὶ κατὰ μῆρε κάη καὶ σπλάγχνα πάσαντο,<br/>
μίστυλλόν τ᾽ ἄρα τἆλλα καὶ ἀμφ᾽ ὀβελοῖσιν ἔπειραν,{/* <span className="number">465</span>*/}</p>

<p>
ὤπτησάν τε περιφραδέως, ἐρύσαντό τε πάντα.<br/>
αὐτὰρ ἐπεὶ παύσαντο πόνου τετύκοντό τε δαῖτα<br/>
δαίνυντ᾽, οὐδέ τι θυμὸς ἐδεύετο δαιτὸς ἐΐσης.<br/>
αὐτὰρ ἐπεὶ πόσιος καὶ ἐδητύος ἐξ ἔρον ἕντο,<br/>
κοῦροι μὲν κρητῆρας ἐπεστέψαντο ποτοῖο,{/* <span className="number">470</span>*/}</p>

<p>
νώμησαν δ᾽ ἄρα πᾶσιν ἐπαρξάμενοι δεπάεσσιν·<br/>
οἳ δὲ πανημέριοι μολπῆι θεὸν ἱλάσκοντο<br/>
καλὸν ἀείδοντες παιήονα κοῦροι Ἀχαιῶν<br/>
μέλποντες ἑκάεργον· ὁ δὲ φρένα τέρπετ᾽ ἀκούων.<br/> 
<br/>
ἦμος δ᾽ ἠέλιος κατέδυ καὶ ἐπὶ κνέφας ἦλθε,{/* <span className="number">475</span>*/}</p>

<p>
δὴ τότε κοιμήσαντο παρὰ πρυμνήσια νηός·<br/>
ἦμος δ᾽ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς,<br/>
καὶ τότ᾽ ἔπειτ᾽ ἀνάγοντο μετὰ στρατὸν εὐρὺν Ἀχαιῶν·<br/>
τοῖσιν δ᾽ ἴκμενον οὖρον ἵει ἑκάεργος Ἀπόλλων·<br/>
οἳ δ᾽ ἱστὸν στήσαντ᾽ ἀνά θ᾽ ἱστία λευκὰ πέτασσαν,{/* <span className="number">480</span>*/}</p>

<p>
ἐν δ᾽ ἄνεμος πρῆσεν μέσον ἱστίον, ἀμφὶ δὲ κῦμα<br/>
στείρηι πορφύρεον μεγάλ᾽ ἴαχε νηὸς ἰούσης·<br/>
ἣ δ᾽ ἔθεεν κατὰ κῦμα διαπρήσσουσα κέλευθον.<br/>
αὐτὰρ ἐπεί ῥ᾽ ἵκοντο κατὰ στρατὸν εὐρὺν Ἀχαιῶν,<br/>
νῆα μὲν οἵ γε μέλαιναν ἐπ᾽ ἠπείροιο ἔρυσσαν{/* <span className="number">485</span>*/}</p>

<p>
ὑψοῦ ἐπὶ ψαμάθοις, ὑπὸ δ᾽ ἕρματα μακρὰ τάνυσσαν·<br/>
αὐτοὶ δ᾽ ἐσκίδναντο κατὰ κλισίας τε νέας τε.<br/>
αὐτὰρ ὁ μήνιε νηυσὶ παρήμενος ὠκυπόροισι<br/>
διογενὴς Πηλῆος υἱὸς πόδας ὠκὺς Ἀχιλλεύς·<br/>
οὔτέ ποτ᾽ εἰς ἀγορὴν πωλέσκετο κυδιάνειραν{/* <span className="number">490</span>*/}</p>

<p>
οὔτέ ποτ᾽ ἐς πόλεμον, ἀλλὰ φθινύθεσκε φίλον κῆρ<br/>
αὖθι μένων, ποθέεσκε δ᾽ ἀϋτήν τε πτόλεμόν τε.<br/>
ἀλλ᾽ ὅτε δή ῥ᾽ ἐκ τοῖο δυωδεκάτη γένετ᾽ ἠώς,<br/>
καὶ τότε δὴ πρὸς Ὄλυμπον ἴσαν θεοὶ αἰὲν ἐόντες<br/>
πάντες ἅμα, Ζεὺς δ᾽ ἦρχε· Θέτις δ᾽ οὐ λήθετ᾽ ἐφετμέων{/* <span className="number">495</span>*/}</p>

<p>
παιδὸς ἑοῦ, ἀλλ᾽ ἥ γ᾽ ἀνεδύσετο κῦμα θαλάσσης.<br/>
ἠερίη δ᾽ ἀνέβη μέγαν οὐρανὸν Οὔλυμπόν τε.<br/>
εὗρεν δ᾽ εὐρύοπα Κρονίδην ἄτερ ἥμενον ἄλλων<br/>
ἀκροτάτηι κορυφῆι πολυδειράδος Οὐλύμποιο·<br/>
καί ῥα πάροιθ᾽ αὐτοῖο καθέζετο, καὶ λάβε γούνων{/* <span className="number">500</span>*/}</p>

<p>
σκαιῆι, δεξιτερῆι δ᾽ ἄρ᾽ ὑπ᾽ ἀνθερεῶνος ἑλοῦσα<br/>
λισσομένη προσέειπε Δία Κρονίωνα ἄνακτα·<br/>
Ζεῦ πάτερ εἴ ποτε δή σε μετ᾽ ἀθανάτοισιν ὄνησα<br/>
ἢ ἔπει ἢ ἔργωι, τόδε μοι κρήηνον ἐέλδωρ·<br/>
τίμησόν μοι υἱὸν ὃς ὠκυμορώτατος ἄλλων{/* <span className="number">505</span>*/}</p>

<p> 
ἔπλετ᾽· ἀτάρ μιν νῦν γε ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
ἠτίμησεν· ἑλὼν γὰρ ἔχει γέρας αὐτὸς ἀπούρας.<br/>
ἀλλὰ σύ πέρ μιν τῖσον Ὀλύμπιε μητίετα Ζεῦ·<br/>
τόφρα δ᾽ ἐπὶ Τρώεσσι τίθει κράτος ὄφρ᾽ ἂν Ἀχαιοὶ<br/>
υἱὸν ἐμὸν τίσωσιν ὀφέλλωσίν τέ ἑ τιμῆι.{/* <span className="number">510</span>*/}</p>

<p>
ὧς φάτο· τὴν δ᾽ οὔ τι προσέφη νεφεληγερέτα Ζεύς,<br/> 
ἀλλ᾽ ἀκέων δὴν ἧστο· Θέτις δ᾽ ὡς ἥψατο γούνων<br/>
ὧς ἔχετ᾽ ἐμπεφυυῖα, καὶ εἴρετο δεύτερον αὖτις·<br/>
νημερτὲς μὲν δή μοι ὑπόσχεο καὶ κατάνευσον<br/>
ἢ ἀπόειπ᾽, ἐπεὶ οὔ τοι ἔπι δέος, ὄφρ᾽ ἐῢ εἰδέω{/* <span className="number">515</span>*/}</p>

<p>
ὅσσον ἐγὼ μετὰ πᾶσιν ἀτιμοτάτη θεός εἰμι.<br/>
τὴν δὲ μέγ᾽ ὀχθήσας προσέφη νεφεληγερέτα Ζεύς·<br/>
ἦ δὴ λοίγια ἔργ᾽ ὅ τέ μ᾽ ἐχθοδοπῆσαι ἐφήσεις<br/>
Ἥρηι ὅτ᾽ ἄν μ᾽ ἐρέθηισιν ὀνειδείοις ἐπέεσσιν·<br/> 
ἣ δὲ καὶ αὔτως μ᾽ αἰεὶ ἐν ἀθανάτοισι θεοῖσι{/* <span className="number">520</span>*/}</p>

<p>
νεικεῖ, καί τέ μέ φησι μάχηι Τρώεσσιν ἀρήγειν.<br/>
ἀλλὰ σὺ μὲν νῦν αὖτις ἀπόστιχε μή τι νοήσηι<br/>
Ἥρη· ἐμοὶ δέ κε ταῦτα μελήσεται ὄφρα τελέσσω·<br/>
εἰ δ᾽ ἄγε τοι κεφαλῆι κατανεύσομαι ὄφρα πεποίθηις·<br/>
τοῦτο γὰρ ἐξ ἐμέθεν γε μετ᾽ ἀθανάτοισι μέγιστον{/* <span className="number">525</span>*/}</p>

<p>
τέκμωρ· οὐ γὰρ ἐμὸν παλινάγρετον οὐδ᾽ ἀπατηλὸν<br/>
οὐδ᾽ ἀτελεύτητον ὅ τί κεν κεφαλῆι κατανεύσω.<br/>
ἦ καὶ κυανέηισιν ἐπ᾽ ὀφρύσι νεῦσε Κρονίων·<br/>
ἀμβρόσιαι δ᾽ ἄρα χαῖται ἐπερρώσαντο ἄνακτος<br/>
κρατὸς ἀπ᾽ ἀθανάτοιο· μέγαν δ᾽ ἐλέλιξεν Ὄλυμπον.{/* <span className="number">530</span>*/}</p>

<p>
τώ γ᾽ ὧς βουλεύσαντε διέτμαγεν· ἣ μὲν ἔπειτα<br/>
εἰς ἅλα ἆλτο βαθεῖαν ἀπ᾽ αἰγλήεντος Ὀλύμπου,<br/>
Ζεὺς δὲ ἑὸν πρὸς δῶμα· θεοὶ δ᾽ ἅμα πάντες ἀνέσταν<br/>
ἐξ ἑδέων σφοῦ πατρὸς ἐναντίον· οὐδέ τις ἔτλη<br/>
μεῖναι ἐπερχόμενον, ἀλλ᾽ ἀντίοι ἔσταν ἅπαντες.{/* <span className="number">535</span>*/}</p>

<p>
ὧς ὁ μὲν ἔνθα καθέζετ᾽ ἐπὶ θρόνου· οὐδέ μιν Ἥρη<br/>
ἠγνοίησεν ἰδοῦσ᾽ ὅτι οἱ συμφράσσατο βουλὰς<br/>
ἀργυρόπεζα Θέτις θυγάτηρ ἁλίοιο γέροντος.<br/>
αὐτίκα κερτομίοισι Δία Κρονίωνα προσηύδα·<br/>
τίς δ᾽ αὖ τοι δολομῆτα θεῶν συμφράσσατο βουλάς;{/* <span className="number">540</span>*/}</p>

<p>
αἰεί τοι φίλον ἐστὶν ἐμεῦ ἀπὸ νόσφιν ἐόντα<br/>
κρυπτάδια φρονέοντα δικαζέμεν· οὐδέ τί πώ μοι<br/>
πρόφρων τέτληκας εἰπεῖν ἔπος ὅττι νοήσηις.<br/>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα πατὴρ ἀνδρῶν τε θεῶν τε·<br/>
Ἥρη μὴ δὴ πάντας ἐμοὺς ἐπιέλπεο μύθους{/* <span className="number">545</span>*/}</p>

<p>
εἰδήσειν· χαλεποί τοι ἔσοντ᾽ ἀλόχωι περ ἐούσηι·<br/>
ἀλλ᾽ ὃν μέν κ᾽ ἐπιεικὲς ἀκουέμεν οὔ τις ἔπειτα<br/>
οὔτε θεῶν πρότερος τὸν εἴσεται οὔτ᾽ ἀνθρώπων·<br/>
ὃν δέ κ᾽ ἐγὼν ἀπάνευθε θεῶν ἐθέλωμι νοῆσαι<br/>
μή τι σὺ ταῦτα ἕκαστα διείρεο μηδὲ μετάλλα.{/* <span className="number">550</span>*/}</p>

<p>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα βοῶπις πότνια Ἥρη·<br/>
αἰνότατε Κρονίδη ποῖον τὸν μῦθον ἔειπες;<br/>
καὶ λίην σε πάρος γ᾽ οὔτ᾽ εἴρομαι οὔτε μεταλλῶ,<br/>
ἀλλὰ μάλ᾽ εὔκηλος τὰ φράζεαι ἅσσ᾽ ἐθέληισθα.<br/>
νῦν δ᾽ αἰνῶς δείδοικα κατὰ φρένα μή σε παρείπηι{/* <span className="number">555</span>*/}</p>

<p>
ἀργυρόπεζα Θέτις θυγάτηρ ἁλίοιο γέροντος·<br/>
ἠερίη γὰρ σοί γε παρέζετο καὶ λάβε γούνων·<br/>
τῆι σ᾽ ὀΐω κατανεῦσαι ἐτήτυμον ὡς Ἀχιλῆα<br/>
τιμήσηις, ὀλέσηις δὲ πολέας ἐπὶ νηυσὶν Ἀχαιῶν.<br/>
τὴν δ᾽ ἀπαμειβόμενος προσέφη νεφεληγερέτα Ζεύς·{/* <span className="number">560</span>*/}</p>

<p>
δαιμονίη αἰεὶ μὲν ὀΐεαι οὐδέ σε λήθω·<br/>
πρῆξαι δ᾽ ἔμπης οὔ τι δυνήσεαι, ἀλλ᾽ ἀπὸ θυμοῦ<br/>
μᾶλλον ἐμοὶ ἔσεαι· τὸ δέ τοι καὶ ῥίγιον ἔσται.<br/>
εἰ δ᾽ οὕτω τοῦτ᾽ ἐστὶν ἐμοὶ μέλλει φίλον εἶναι·<br/>
ἀλλ᾽ ἀκέουσα κάθησο, ἐμῶι δ᾽ ἐπιπείθεο μύθωι,{/* <span className="number">565</span>*/}</p>

<p>
μή νύ τοι οὐ χραίσμωσιν ὅσοι θεοί εἰσ᾽ ἐν Ὀλύμπωι<br/>
ἆσσον ἰόνθ᾽, ὅτε κέν τοι ἀάπτους χεῖρας ἐφείω.<br/>
ὧς ἔφατ᾽ ἔδεισεν δὲ βοῶπις πότνια Ἥρη,<br/>
καί ῥ᾽ ἀκέουσα καθῆστο ἐπιγνάμψασα φίλον κῆρ·<br/>
ὄχθησαν δ᾽ ἀνὰ δῶμα Διὸς θεοὶ Οὐρανίωνες·{/* <span className="number">570</span>*/}</p>

<p>
τοῖσιν δ᾽ Ἥφαιστος κλυτοτέχνης ἦρχ᾽ ἀγορεύειν<br/>
μητρὶ φίληι ἐπίηρα φέρων λευκωλένωι Ἥρηι·<br/>
ἦ δὴ λοίγια ἔργα τάδ᾽ ἔσσεται οὐδ᾽ ἔτ᾽ ἀνεκτά,<br/>
εἰ δὴ σφὼ ἕνεκα θνητῶν ἐριδαίνετον ὧδε,<br/>
ἐν δὲ θεοῖσι κολωιὸν ἐλαύνετον· οὐδέ τι δαιτὸς{/* <span className="number">575</span>*/}</p>

<p>
ἐσθλῆς ἔσσεται ἦδος, ἐπεὶ τὰ χερείονα νικᾶι.<br/>
μητρὶ δ᾽ ἐγὼ παράφημι καὶ αὐτῆι περ νοεούσηι<br/>
πατρὶ φίλωι ἐπίηρα φέρειν Διί, ὄφρα μὴ αὖτε<br/>
νεικείηισι πατήρ, σὺν δ᾽ ἡμῖν δαῖτα ταράξηι.<br/>
εἴ περ γάρ κ᾽ ἐθέληισιν Ὀλύμπιος ἀστεροπητὴς{/* <span className="number">580</span>*/}</p>

<p>
ἐξ ἑδέων στυφελίξαι· ὁ γὰρ πολὺ φέρτατός ἐστιν.<br/>
ἀλλὰ σὺ τὸν ἐπέεσσι καθάπτεσθαι μαλακοῖσιν·<br/>
αὐτίκ᾽ ἔπειθ᾽ ἵλαος Ὀλύμπιος ἔσσεται ἡμῖν.<br/>
ὧς ἄρ᾽ ἔφη καὶ ἀναΐξας δέπας ἀμφικύπελλον<br/>
μητρὶ φίληι ἐν χειρὶ τίθει καί μιν προσέειπε·{/* <span className="number">585</span>*/}</p>

<p>
τέτλαθι μῆτερ ἐμή, καὶ ἀνάσχεο κηδομένη περ,<br/>
μή σε φίλην περ ἐοῦσαν ἐν ὀφθαλμοῖσιν ἴδωμαι<br/>
θεινομένην, τότε δ᾽ οὔ τι δυνήσομαι ἀχνύμενός περ<br/>
χραισμεῖν· ἀργαλέος γὰρ Ὀλύμπιος ἀντιφέρεσθαι·<br/>
ἤδη γάρ με καὶ ἄλλοτ᾽ ἀλεξέμεναι μεμαῶτα{/* <span className="number">590</span>*/}</p>

<p>
ῥῖψε ποδὸς τεταγὼν ἀπὸ βηλοῦ θεσπεσίοιο,<br/>
πᾶν δ᾽ ἦμαρ φερόμην, ἅμα δ᾽ ἠελίωι καταδύντι<br/>
κάππεσον ἐν Λήμνωι, ὀλίγος δ᾽ ἔτι θυμὸς ἐνῆεν·<br/>
ἔνθά με Σίντιες ἄνδρες ἄφαρ κομίσαντο πεσόντα.<br/>
ὧς φάτο, μείδησεν δὲ θεὰ λευκώλενος Ἥρη,{/* <span className="number">595</span>*/}</p>

<p>
μειδήσασα δὲ παιδὸς ἐδέξατο χειρὶ κύπελλον·<br/>
αὐτὰρ ὁ τοῖς ἄλλοισι θεοῖς ἐνδέξια πᾶσιν<br/>
οἰνοχόει γλυκὺ νέκταρ ἀπὸ κρητῆρος ἀφύσσων·<br/>
ἄσβεστος δ᾽ ἄρ᾽ ἐνῶρτο γέλως μακάρεσσι θεοῖσιν<br/>
ὡς ἴδον Ἥφαιστον διὰ δώματα ποιπνύοντα.{/* <span className="number">600</span>*/}</p>

<p>
ὧς τότε μὲν πρόπαν ἦμαρ ἐς ἠέλιον καταδύντα<br/>
δαίνυντ᾽, οὐδέ τι θυμὸς ἐδεύετο δαιτὸς ἐΐσης,<br/>
οὐ μὲν φόρμιγγος περικαλλέος ἣν ἔχ᾽ Ἀπόλλων,<br/>
Μουσάων θ᾽ αἳ ἄειδον ἀμειβόμεναι ὀπὶ καλῆι.<br/>
αὐτὰρ ἐπεὶ κατέδυ λαμπρὸν φάος ἠελίοιο,{/* <span className="number">605</span>*/}</p>

<p>
οἳ μὲν κακκείοντες ἔβαν οἶκον δὲ ἕκαστος,<br/>
ἧχι ἑκάστωι δῶμα περικλυτὸς ἀμφιγυήεις<br/>
Ἥφαιστος ποίησεν ἰδυίηισι πραπίδεσσι·<br/>
Ζεὺς δὲ πρὸς ὃν λέχος ἤϊ᾽ Ὀλύμπιος ἀστεροπητής,<br/>
ἔνθα πάρος κοιμᾶθ᾽ ὅτε μιν γλυκὺς ὕπνος ἱκάνοι·{/* <span className="number">610</span>*/}</p>

<p>
ἔνθα καθεῦδ᾽ ἀναβάς, παρὰ δὲ χρυσόθρονος Ἥρη.</p>



<h2 className='bookNumber'>Ἰλιάδος Β</h2>
<h3 className='bookName'>ὄνειρος διάπειρα · Βοιώτεια ἢ κατάλογος νεῶν</h3>

<p>λλοι μέν ῥα θεοί τε καὶ ἀνέρες ἱπποκορυσταὶ<br/>
εὗδον παννύχιοι, Δία δ᾽ οὐκ ἔχε νήδυμος ὕπνος,<br/>
ἀλλ᾽ ὅ γε μερμήριζε κατὰ φρένα ὡς Ἀχιλῆα<br/>
τιμήσηι, ὀλέσηι δὲ πολέας ἐπὶ νηυσὶν Ἀχαιῶν.<br/>
ἥδε δέ οἱ κατὰ θυμὸν ἀρίστη φαίνετο βουλή,{/* <span className="number">5</span>*/}</p>

<p>
πέμψαι ἐπ᾽ Ἀτρεΐδηι Ἀγαμέμνονι οὖλον ὄνειρον·<br/>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
βάσκ᾽ ἴθι οὖλε ὄνειρε θοὰς ἐπὶ νῆας Ἀχαιῶν·<br/>
ἐλθὼν ἐς κλισίην Ἀγαμέμνονος Ἀτρεΐδαο<br/>
πάντα μάλ᾽ ἀτρεκέως ἀγορευέμεν ὡς ἐπιτέλλω·{/* <span className="number">10</span>*/}</p>

<p>
θωρῆξαί ἑ κέλευε κάρη κομόωντας Ἀχαιοὺς<br/>
πανσυδίηι· νῦν γάρ κεν ἕλοι πόλιν εὐρυάγυιαν<br/>
Τρώων· οὐ γὰρ ἔτ᾽ ἀμφὶς Ὀλύμπια δώματ᾽ ἔχοντες<br/>
ἀθάνατοι φράζονται· ἐπέγναμψεν γὰρ ἅπαντας<br/>
Ἥρη λισσομένη, Τρώεσσι δὲ κήδε᾽ ἐφῆπται.{/* <span className="number">15</span>*/}</p>

<p>
ὣς φάτο, βῆ δ᾽ ἄρ᾽ ὄνειρος ἐπεὶ τὸν μῦθον ἄκουσε·<br/>
καρπαλίμως δ᾽ ἵκανε θοὰς ἐπὶ νῆας Ἀχαιῶν,<br/>
βῆ δ᾽ ἄρ᾽ ἐπ᾽ Ἀτρεΐδην Ἀγαμέμνονα· τὸν δὲ κίχανεν<br/>
εὕδοντ᾽ ἐν κλισίηι, περὶ δ᾽ ἀμβρόσιος κέχυθ᾽ ὕπνος.<br/>
στῆ δ᾽ ἄρ᾽ ὑπὲρ κεφαλῆς Νηληΐωι υἷι ἐοικώς{/* <span className="number">20</span>*/}</p>

<p>
Νέστορι, τόν ῥα μάλιστα γερόντων τῖ᾽ Ἀγαμέμνων·<br/>
τῶι μιν ἐεισάμενος προσεφώνεε θεῖος ὄνειρος·<br/>
εὕδεις Ἀτρέος υἱὲ δαΐφρονος ἱπποδάμοιο·<br/>
οὐ χρὴ παννύχιον εὕδειν βουληφόρον ἄνδρα<br/>
ὧι λαοί τ᾽ ἐπιτετράφαται καὶ τόσσα μέμηλε·{/* <span className="number">25</span>*/}</p>

<p>
νῦν δ᾽ ἐμέθεν ξύνες ὦκα· Διὸς δέ τοι ἄγγελός εἰμι,<br/>
ὃς σεῦ ἄνευθεν ἐὼν μέγα κήδεται ἠδ᾽ ἐλεαίρει.<br/>
θωρῆξαί σε κέλευσε κάρη κομόωντας Ἀχαιοὺς<br/>
πανσυδίηι· νῦν γάρ κεν ἕλοις πόλιν εὐρυάγυιαν<br/>
Τρώων· οὐ γὰρ ἔτ᾽ ἀμφὶς Ὀλύμπια δώματ᾽ ἔχοντες{/* <span className="number">30</span>*/}</p>

<p>
ἀθάνατοι φράζονται· ἐπέγναμψεν γὰρ ἅπαντας<br/>
Ἥρη λισσομένη, Τρώεσσι δὲ κήδε᾽ ἐφῆπται<br/>
ἐκ Διός· ἀλλὰ σὺ σῆισιν ἔχε φρεσί, μηδέ σε λήθη<br/>
αἱρείτω εὖτ᾽ ἄν σε μελίφρων ὕπνος ἀνήηι.<br/>
ὣς ἄρα φωνήσας ἀπεβήσετο, τὸν δὲ λίπ᾽ αὐτοῦ{/* <span className="number">35</span>*/}</p>

<p>
τὰ φρονέοντ᾽ ἀνὰ θυμὸν ἅ ῥ᾽ οὐ τελέεσθαι ἔμελλον·<br/>
φῆ γὰρ ὅ γ᾽ αἱρήσειν Πριάμου πόλιν ἤματι κείνωι<br/>
νήπιος, οὐδὲ τὰ ἤιδη ἅ ῥα Ζεὺς μήδετο ἔργα·<br/>
θήσειν γὰρ ἔτ᾽ ἔμελλεν ἐπ᾽ ἄλγεά τε στοναχάς τε<br/>
Τρωσί τε καὶ Δαναοῖσι διὰ κρατερὰς ὑσμίνας.{/* <span className="number">40</span>*/}</p>

<p>
ἔγρετο δ᾽ ἐξ ὕπνου, θείη δέ μιν ἀμφέχυτ᾽ ὀμφή·<br/>
ἕζετο δ᾽ ὀρθωθείς, μαλακὸν δ᾽ ἔνδυνε χιτῶνα<br/>
καλὸν νηγάτεον, περὶ δὲ μέγα βάλλετο φᾶρος·<br/>
ποσσὶ δ᾽ ὑπὸ λιπαροῖσιν ἐδήσατο καλὰ πέδιλα,<br/>
ἀμφὶ δ᾽ ἄρ᾽ ὤμοισιν βάλετο ξίφος ἀργυρόηλον·{/* <span className="number">45</span>*/}</p>

<p>
εἵλετο δὲ σκῆπτρον πατρώϊον ἄφθιτον αἰεὶ<br/>
σὺν τῶι ἔβη κατὰ νῆας Ἀχαιῶν χαλκοχιτώνων·<br/>
ἠὼς μέν ῥα θεὰ προσεβήσετο μακρὸν Ὄλυμπον<br/>
Ζηνὶ φόως ἐρέουσα καὶ ἄλλοις ἀθανάτοισιν·<br/>
αὐτὰρ ὁ κηρύκεσσι λιγυφθόγγοισι κέλευσε{/* <span className="number">50</span>*/}</p>

<p>
κηρύσσειν ἀγορὴν δὲ κάρη κομόωντας Ἀχαιούς·<br/>
οἳ μὲν ἐκήρυσσον, τοὶ δ᾽ ἠγείροντο μάλ᾽ ὦκα·<br/>
βουλὴν δὲ πρῶτον μεγαθύμων ἷζε γερόντων<br/>
Νεστορέηι παρὰ νηῒ Πυλοιγενέος βασιλῆος·<br/>
τοὺς ὅ γε συγκαλέσας πυκινὴν ἀρτύνετο βουλήν·{/* <span className="number">55</span>*/}</p>

<p>
κλῦτε φίλοι· θεῖός μοι ἐνύπνιον ἦλθεν ὄνειρος<br/>
ἀμβροσίην διὰ νύκτα· μάλιστα δὲ Νέστορι δίωι<br/>
εἶδός τε μέγεθός τε φυήν τ᾽ ἄγχιστα ἐώικει·<br/>
στῆ δ᾽ ἄρ᾽ ὑπὲρ κεφαλῆς καί με πρὸς μῦθον ἔειπεν·<br/>
εὕδεις Ἀτρέος υἱὲ δαΐφρονος ἱπποδάμοιο·{/* <span className="number">60</span>*/}</p>

<p>
οὐ χρὴ παννύχιον εὕδειν βουληφόρον ἄνδρα,<br/>
ὧι λαοί τ᾽ ἐπιτετράφαται καὶ τόσσα μέμηλε·<br/>
νῦν δ᾽ ἐμέθεν ξύνες ὦκα· Διὸς δέ τοι ἄγγελός εἰμι,<br/>
ὃς σεῦ ἄνευθεν ἐὼν μέγα κήδεται ἠδ᾽ ἐλεαίρει·<br/>
θωρῆξαί σε κέλευσε κάρη κομόωντας Ἀχαιοὺς{/* <span className="number">65</span>*/}</p>

<p>
πανσυδίηι· νῦν γάρ κεν ἕλοις πόλιν εὐρυάγυιαν<br/>
Τρώων· οὐ γὰρ ἔτ᾽ ἀμφὶς Ὀλύμπια δώματ᾽ ἔχοντες<br/>
ἀθάνατοι φράζονται· ἐπέγναμψεν γὰρ ἅπαντας<br/>
Ἥρη λισσομένη, Τρώεσσι δὲ κήδε᾽ ἐφῆπται<br/>
ἐκ Διός· ἀλλὰ σὺ σῆισιν ἔχε φρεσίν· ὣς ὁ μὲν εἰπὼν{/* <span className="number">70</span>*/}</p>

<p>
ὤιχετ᾽ ἀποπτάμενος, ἐμὲ δὲ γλυκὺς ὕπνος ἀνῆκεν.<br/>
ἀλλ᾽ ἄγετ᾽ αἴ κέν πως θωρήξομεν υἷας Ἀχαιῶν·<br/>
πρῶτα δ᾽ ἐγὼν ἔπεσιν πειρήσομαι, ἣ θέμις ἐστί,<br/>
καὶ φεύγειν σὺν νηυσὶ πολυκλήϊσι κελεύσω·<br/>
ὑμεῖς δ᾽ ἄλλοθεν ἄλλος ἐρητύειν ἐπέεσσιν.{/* <span className="number">75</span>*/}</p>

<p>
ἤτοι ὅ γ᾽ ὣς εἰπὼν κατ᾽ ἄρ᾽ ἕζετο, τοῖσι δ᾽ ἀνέστη<br/>
Νέστωρ, ὅς ῥα Πύλοιο ἄναξ ἦν ἠμαθόεντος,<br/>
ὅ σφιν ἐὺ φρονέων ἀγορήσατο καὶ μετέειπεν·<br/>
ὦ φίλοι Ἀργείων ἡγήτορες ἠδὲ μέδοντες<br/>
εἰ μέν τις τὸν ὄνειρον Ἀχαιῶν ἄλλος ἔνισπε{/* <span className="number">80</span>*/}</p>

<p>
ψεῦδός κεν φαῖμεν καὶ νοσφιζοίμεθα μᾶλλον·<br/>
νῦν δ᾽ ἴδεν ὃς μέγ᾽ ἄριστος Ἀχαιῶν εὔχεται εἶναι·<br/>
ἀλλ᾽ ἄγετ᾽ αἴ κέν πως θωρήξομεν υἷας Ἀχαιῶν.<br/>
ὣς ἄρα φωνήσας βουλῆς ἐξῆρχε νέεσθαι,<br/>
οἳ δ᾽ ἐπανέστησαν πείθοντό τε ποιμένι λαῶν{/* <span className="number">85</span>*/}</p>

<p>
σκηπτοῦχοι βασιλῆες· ἐπεσσεύοντο δὲ λαοί.<br/>
ἠΰτε ἔθνεα εἶσι μελισσάων ἁδινάων<br/>
πέτρης ἐκ γλαφυρῆς αἰεὶ νέον ἐρχομενάων,<br/>
βοτρυδὸν δὲ πέτονται ἐπ᾽ ἄνθεσιν εἰαρινοῖσιν·<br/>
αἳ μέν τ᾽ ἔνθα ἅλις πεποτήαται, αἳ δέ τε ἔνθα·{/* <span className="number">90</span>*/}</p>

<p>
ὣς τῶν ἔθνεα πολλὰ νεῶν ἄπο καὶ κλισιάων<br/>
ἠϊόνος προπάροιθε βαθείης ἐστιχόωντο<br/>
ἰλαδὸν εἰς ἀγορήν· μετὰ δέ σφισιν ὄσσα δεδήει<br/>
ὀτρύνουσ᾽ ἰέναι Διὸς ἄγγελος· οἳ δ᾽ ἀγέροντο.<br/>
τετρήχει δ᾽ ἀγορή, ὑπὸ δὲ στεναχίζετο γαῖα{/* <span className="number">95</span>*/}</p>

<p>
λαῶν ἱζόντων, ὅμαδος δ᾽ ἦν· ἐννέα δέ σφεας<br/>
κήρυκες βοόωντες ἐρήτυον, εἴ ποτ᾽ ἀϋτῆς<br/>
σχοίατ᾽, ἀκούσειαν δὲ διοτρεφέων βασιλήων.<br/>
σπουδῆι δ᾽ ἕζετο λαός, ἐρήτυθεν δὲ καθ᾽ ἕδρας<br/>
παυσάμενοι κλαγγῆς· ἀνὰ δὲ κρείων Ἀγαμέμνων{/* <span className="number">100</span>*/}</p>

<p>
ἔστη σκῆπτρον ἔχων τὸ μὲν Ἥφαιστος κάμε τεύχων.<br/>
Ἥφαιστος μὲν δῶκε Διὶ Κρονίωνι ἄνακτι,<br/>
αὐτὰρ ἄρα Ζεὺς δῶκε διακτόρωι ἀργεϊφόντηι·<br/>
Ἑρμείας δὲ ἄναξ δῶκεν Πέλοπι πληξίππωι,<br/>
αὐτὰρ ὁ αὖτε Πέλοψ δῶκ᾽ Ἀτρέϊ ποιμένι λαῶν,{/* <span className="number">105</span>*/}</p>

<p>
Ἀτρεὺς δὲ θνήισκων ἔλιπεν πολύαρνι Θυέστηι,<br/>
αὐτὰρ ὁ αὖτε Θυέστ᾽ Ἀγαμέμνονι λεῖπε φορῆναι,<br/>
πολλῆισιν νήσοισι καὶ Ἄργεϊ παντὶ ἀνάσσειν.<br/>
τῶι ὅ γ᾽ ἐρεισάμενος ἔπε᾽ Ἀργείοισι μετηύδα·<br/>
ὦ φίλοι ἥρωες Δαναοὶ θεράποντες Ἄρηος{/* <span className="number">110</span>*/}</p>

<p>
Ζεύς με μέγα Κρονίδης ἄτηι ἐνέδησε βαρείηι,<br/>
σχέτλιος, ὃς πρὶν μέν μοι ὑπέσχετο καὶ κατένευσεν<br/>
Ἴλιον ἐκπέρσαντ᾽ εὐτείχεον ἀπονέεσθαι,<br/>
νῦν δὲ κακὴν ἀπάτην βουλεύσατο, καί με κελεύει<br/>
δυσκλέα Ἄργος ἱκέσθαι, ἐπεὶ πολὺν ὤλεσα λαόν.{/* <span className="number">115</span>*/}</p>

<p>
οὕτω που Διὶ μέλλει ὑπερμενέϊ φίλον εἶναι,<br/>
ὃς δὴ πολλάων πολίων κατέλυσε κάρηνα<br/>
ἠδ᾽ ἔτι καὶ λύσει· τοῦ γὰρ κράτος ἐστὶ μέγιστον.<br/>
αἰσχρὸν γὰρ τόδε γ᾽ ἐστὶ καὶ ἐσσομένοισι πυθέσθαι<br/>
μὰψ οὕτω τοιόνδε τοσόνδε τε λαὸν Ἀχαιῶν{/* <span className="number">120</span>*/}</p>

<p>
ἄπρηκτον πόλεμον πολεμίζειν ἠδὲ μάχεσθαι<br/>
ἀνδράσι παυροτέροισι, τέλος δ᾽ οὔ πώ τι πέφανται·<br/>
εἴ περ γάρ κ᾽ ἐθέλοιμεν Ἀχαιοί τε Τρῶές τε<br/>
ὅρκια πιστὰ ταμόντες ἀριθμηθήμεναι ἄμφω,<br/>
Τρῶας μὲν λέξασθαι ἐφέστιοι ὅσσοι ἔασιν,{/* <span className="number">125</span>*/}</p>

<p>
ἡμεῖς δ᾽ ἐς δεκάδας διακοσμηθεῖμεν Ἀχαιοί,<br/>
Τρώων δ᾽ ἄνδρα ἕκαστοι ἑλοίμεθα οἰνοχοεύειν,<br/>
πολλαί κεν δεκάδες δευοίατο οἰνοχόοιο.<br/>
τόσσον ἐγώ φημι πλέας ἔμμεναι υἷας Ἀχαιῶν<br/>
Τρώων, οἳ ναίουσι κατὰ πτόλιν· ἀλλ᾽ ἐπίκουροι{/* <span className="number">130</span>*/}</p>

<p>
πολλέων ἐκ πολίων ἐγχέσπαλοι ἄνδρες ἔασιν,<br/>
οἵ με μέγα πλάζουσι καὶ οὐκ εἰῶσ᾽ ἐθέλοντα<br/>
Ἰλίου ἐκπέρσαι εὖ ναιόμενον πτολίεθρον.<br/>
ἐννέα δὴ βεβάασι Διὸς μεγάλου ἐνιαυτοί,<br/>
καὶ δὴ δοῦρα σέσηπε νεῶν καὶ σπάρτα λέλυνται·{/* <span className="number">135</span>*/}</p>

<p>
αἳ δέ που ἡμέτεραί τ᾽ ἄλοχοι καὶ νήπια τέκνα<br/>
εἵατ᾽ ἐνὶ μεγάροις ποτιδέγμεναι· ἄμμι δὲ ἔργον<br/>
αὔτως ἀκράαντον οὗ εἵνεκα δεῦρ᾽ ἱκόμεσθα.<br/>
ἀλλ᾽ ἄγεθ᾽ ὡς ἂν ἐγὼ εἴπω πειθώμεθα πάντες·<br/>
φεύγωμεν σὺν νηυσὶ φίλην ἐς πατρίδα γαῖαν·{/* <span className="number">140</span>*/}</p>

<p>
οὐ γὰρ ἔτι Τροίην αἱρήσομεν εὐρυάγυιαν.<br/>
ὣς φάτο, τοῖσι δὲ θυμὸν ἐνὶ στήθεσσιν ὄρινε<br/>
πᾶσι μετὰ πληθὺν ὅσοι οὐ βουλῆς ἐπάκουσαν·<br/>
κινήθη δ᾽ ἀγορὴ φὴ κύματα μακρὰ θαλάσσης<br/>
πόντου Ἰκαρίοιο, τὰ μέν τ᾽ Εὖρός τε Νότος τε{/* <span className="number">145</span>*/}</p>

<p>
ὤρορ᾽ ἐπαΐξας πατρὸς Διὸς ἐκ νεφελάων.<br/>
ὡς δ᾽ ὅτε κινήσηι Ζέφυρος βαθὺ λήϊον ἐλθὼν<br/>
λάβρος ἐπαιγίζων, ἐπί τ᾽ ἠμύει ἀσταχύεσσιν,<br/>
ὣς τῶν πᾶσ᾽ ἀγορὴ κινήθη· τοὶ δ᾽ ἀλαλητῶι<br/>
νῆας ἔπ᾽ ἐσσεύοντο, ποδῶν δ᾽ ὑπένερθε κονίη{/* <span className="number">150</span>*/}</p>

<p>
ἵστατ᾽ ἀειρομένη· τοὶ δ᾽ ἀλλήλοισι κέλευον<br/>
ἅπτεσθαι νηῶν ἠδ᾽ ἑλκέμεν εἰς ἅλα δῖαν,<br/>
οὐρούς τ᾽ ἐξεκάθαιρον· ἀϋτὴ δ᾽ οὐρανὸν ἷκεν<br/>
οἴκαδε ἱεμένων· ὑπὸ δ᾽ ἥιρεον ἕρματα νηῶν.<br/>
ἔνθά κεν Ἀργείοισιν ὑπέρμορα νόστος ἐτύχθη{/* <span className="number">155</span>*/}</p>

<p>
εἰ μὴ Ἀθηναίην Ἥρη πρὸς μῦθον ἔειπεν·<br/>
ὢ πόποι αἰγιόχοιο Διὸς τέκος Ἀτρυτώνη,<br/>
οὕτω δὴ οἶκον δὲ φίλην ἐς πατρίδα γαῖαν<br/>
Ἀργεῖοι φεύξονται ἐπ᾽ εὐρέα νῶτα θαλάσσης,<br/>
κὰδ δέ κεν εὐχωλὴν Πριάμωι καὶ Τρωσὶ λίποιεν{/* <span className="number">160</span>*/}</p>

<p>
Ἀργείην Ἑλένην, ἧς εἵνεκα πολλοὶ Ἀχαιῶν<br/>
ἐν Τροίηι ἀπόλοντο φίλης ἀπὸ πατρίδος αἴης·<br/>
ἀλλ᾽ ἴθι νῦν κατὰ λαὸν Ἀχαιῶν χαλκοχιτώνων·<br/>
σοῖς ἀγανοῖς ἐπέεσσιν ἐρήτυε φῶτα ἕκαστον,<br/>
μηδὲ ἔα νῆας ἅλα δ᾽ ἑλκέμεν ἀμφιελίσσας.{/* <span className="number">165</span>*/}</p>

<p>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε θεὰ γλαυκῶπις Ἀθήνη,<br/>
βῆ δὲ κατ᾽ Οὐλύμποιο καρήνων ἀΐξασα·<br/>
καρπαλίμως δ᾽ ἵκανε θοὰς ἐπὶ νῆας Ἀχαιῶν.<br/>
εὗρεν ἔπειτ᾽ Ὀδυσῆα Διὶ μῆτιν ἀτάλαντον<br/>
ἑσταότ᾽· οὐδ᾽ ὅ γε νηὸς ἐϋσσέλμοιο μελαίνης{/* <span className="number">170</span>*/}</p>

<p>
ἅπτετ᾽, ἐπεί μιν ἄχος κραδίην καὶ θυμὸν ἵκανεν·<br/>
ἀγχοῦ δ᾽ ἱσταμένη προσέφη γλαυκῶπις Ἀθήνη·<br/>
διογενὲς Λαερτιάδη πολυμήχαν᾽ Ὀδυσσεῦ,<br/>
οὕτω δὴ οἶκον δὲ φίλην ἐς πατρίδα γαῖαν<br/>
φεύξεσθ᾽ ἐν νήεσσι πολυκλήϊσι πεσόντες,{/* <span className="number">175</span>*/}</p>

<p>
κὰδ δέ κεν εὐχωλὴν Πριάμωι καὶ Τρωσὶ λίποιτε<br/>
Ἀργείην Ἑλένην, ἧς εἵνεκα πολλοὶ Ἀχαιῶν<br/>
ἐν Τροίηι ἀπόλοντο φίλης ἀπὸ πατρίδος αἴης;<br/>
ἀλλ᾽ ἴθι νῦν κατὰ λαὸν Ἀχαιῶν, μηδ᾽ ἔτ᾽ ἐρώει,<br/>
σοῖς δ᾽ ἀγανοῖς ἐπέεσσιν ἐρήτυε φῶτα ἕκαστον,{/* <span className="number">180</span>*/}</p>

<p>
μηδὲ ἔα νῆας ἅλα δ᾽ ἑλκέμεν ἀμφιελίσσας.<br/>
ὣς φάθ᾽, ὁ δὲ ξυνέηκε θεᾶς ὄπα φωνησάσης,<br/>
βῆ δὲ θέειν, ἀπὸ δὲ χλαῖναν βάλε· τὴν δὲ κόμισσε<br/>
κῆρυξ Εὐρυβάτης Ἰθακήσιος ὅς οἱ ὀπήδει·<br/>
αὐτὸς δ᾽ Ἀτρεΐδεω Ἀγαμέμνονος ἀντίος ἐλθὼν{/* <span className="number">185</span>*/}</p>

<p>
δέξατό οἱ σκῆπτρον πατρώϊον ἄφθιτον αἰεί·<br/>
σὺν τῶι ἔβη κατὰ νῆας Ἀχαιῶν χαλκοχιτώνων.<br/>
ὅν τινα μὲν βασιλῆα καὶ ἔξοχον ἄνδρα κιχείη<br/>
τὸν δ᾽ ἀγανοῖς ἐπέεσσιν ἐρητύσασκε παραστάς·<br/>
δαιμόνι᾽ οὔ σε ἔοικε κακὸν ὣς δειδίσσεσθαι,{/* <span className="number">190</span>*/}</p>

<p>
ἀλλ᾽ αὐτός τε κάθησο καὶ ἄλλους ἵδρυε λαούς·<br/>
οὐ γάρ πω σάφα οἶσθ᾽ οἷος νόος Ἀτρεΐωνος·<br/>
νῦν μὲν πειρᾶται, τάχα δ᾽ ἴψεται υἷας Ἀχαιῶν.<br/>
ἐν βουλῆι δ᾽ οὐ πάντες ἀκούσαμεν οἷον ἔειπε.<br/>
μή τι χολωσάμενος ῥέξηι κακὸν υἷας Ἀχαιῶν·{/* <span className="number">195</span>*/}</p>

<p>
θυμὸς δὲ μέγας ἐστὶ διοτρεφέων βασιλήων,<br/>
τιμὴ δ᾽ ἐκ Διός ἐστι, φιλεῖ δέ ἑ μητίετα Ζεύς.<br/>
ὃν δ᾽ αὖ δήμου τ᾽ ἄνδρα ἴδοι βοόωντά τ᾽ ἐφεύροι,<br/>
τὸν σκήπτρωι ἐλάσασκεν ὁμοκλήσασκέ τε μύθωι·<br/>
δαιμόνι᾽ ἀτρέμας ἧσο καὶ ἄλλων μῦθον ἄκουε,{/* <span className="number">200</span>*/}</p>

<p>
οἳ σέο φέρτεροί εἰσι, σὺ δ᾽ ἀπτόλεμος καὶ ἄναλκις<br/>
οὔτέ ποτ᾽ ἐν πολέμωι ἐναρίθμιος οὔτ᾽ ἐνὶ βουλῆι·<br/>
οὐ μέν πως πάντες βασιλεύσομεν ἐνθάδ᾽ Ἀχαιοί·<br/>
οὐκ ἀγαθὸν πολυκοιρανίη· εἷς κοίρανος ἔστω,<br/>
εἷς βασιλεύς, ὧι δῶκε Κρόνου πάϊς ἀγκυλομήτεω{/* <span className="number">205</span>*/}</p>

<p>
σκῆπτρόν τ᾽ ἠδὲ θέμιστας, ἵνά σφισι βουλεύηισι.<br/>

ὣς ὅ γε κοιρανέων δίεπε στρατόν· οἳ δ᾽ ἀγορὴν δὲ<br/>
αὖτις ἐπεσσεύοντο νεῶν ἄπο καὶ κλισιάων<br/>
ἠχῆι, ὡς ὅτε κῦμα πολυφλοίσβοιο θαλάσσης<br/>
αἰγιαλῶι μεγάλωι βρέμεται, σμαραγεῖ δέ τε πόντος.{/* <span className="number">210</span>*/}</p>

<p>
ἄλλοι μέν ῥ᾽ ἕζοντο, ἐρήτυθεν δὲ καθ᾽ ἕδρας·<br/>
Θερσίτης δ᾽ ἔτι μοῦνος ἀμετροεπὴς ἐκολώια,<br/>
ὃς ἔπεα φρεσὶν ἧισιν ἄκοσμά τε πολλά τε ἤιδη<br/>
μάψ, ἀτὰρ οὐ κατὰ κόσμον, ἐριζέμεναι βασιλεῦσιν,<br/>
ἀλλ᾽ ὅ τι οἱ εἴσαιτο γελοίϊον Ἀργείοισιν{/* <span className="number">215</span>*/}</p>

<p>
ἔμμεναι· αἴσχιστος δὲ ἀνὴρ ὑπὸ Ἴλιον ἦλθε·<br/>
φολκὸς ἔην, χωλὸς δ᾽ ἕτερον πόδα· τὼ δέ οἱ ὤμω<br/>
κυρτὼ ἐπὶ στῆθος συνοχωκότε· αὐτὰρ ὕπερθε<br/>
φοξὸς ἔην κεφαλήν, ψεδνὴ δ᾽ ἐπενήνοθε λάχνη.<br/>
ἔχθιστος δ᾽ Ἀχιλῆϊ μάλιστ᾽ ἦν ἠδ᾽ Ὀδυσῆϊ·{/* <span className="number">220</span>*/}</p>

<p>
τὼ γὰρ νεικείεσκε· τότ᾽ αὖτ᾽ Ἀγαμέμνονι δίωι<br/>
ὀξέα κεκλήγων λέγ᾽ ὀνείδεα· τῶι δ᾽ ἄρ᾽ Ἀχαιοὶ<br/>
ἐκπάγλως κοτέοντο νεμέσσηθέν τ᾽ ἐνὶ θυμῶι.<br/>
αὐτὰρ ὁ μακρὰ βοῶν Ἀγαμέμνονα νείκεε μύθωι·<br/>
Ἀτρεΐδη τέο δ᾽ αὖτ᾽ ἐπιμέμφεαι ἠδὲ χατίζεις;{/* <span className="number">225</span>*/}</p>

<p>
πλεῖαί τοι χαλκοῦ κλισίαι, πολλαὶ δὲ γυναῖκες<br/>
εἰσὶν ἐνὶ κλισίηις ἐξαίρετοι, ἅς τοι Ἀχαιοὶ<br/>
πρωτίστωι δίδομεν εὖτ᾽ ἂν πτολίεθρον ἕλωμεν.<br/>
ἦ ἔτι καὶ χρυσοῦ ἐπιδεύεαι, ὅν κέ τις οἴσει<br/>
Τρώων ἱπποδάμων ἐξ Ἰλίου υἷος ἄποινα,{/* <span className="number">230</span>*/}</p>

<p>
ὅν κεν ἐγὼ δήσας ἀγάγω ἢ ἄλλος Ἀχαιῶν,<br/>
ἠὲ γυναῖκα νέην, ἵνα μίσγεαι ἐν φιλότητι,<br/>
ἥν τ᾽ αὐτὸς ἀπονόσφι κατίσχεαι; οὐ μὲν ἔοικεν<br/>
ἀρχὸν ἐόντα κακῶν ἐπιβασκέμεν υἷας Ἀχαιῶν.<br/>
ὦ πέπονες κάκ᾽ ἐλέγχε᾽ Ἀχαιΐδες οὐκέτ᾽ Ἀχαιοὶ{/* <span className="number">235</span>*/}</p>

<p>
οἴκαδέ περ σὺν νηυσὶ νεώμεθα, τόνδε δ᾽ ἐῶμεν<br/>
αὐτοῦ ἐνὶ Τροίηι γέρα πεσσέμεν, ὄφρα ἴδηται<br/>
ἤ ῥά τί οἱ χἠμεῖς προσαμύνομεν ἦε καὶ οὐκί·<br/>
ὃς καὶ νῦν Ἀχιλῆα ἕο μέγ᾽ ἀμείνονα φῶτα<br/>
ἠτίμησεν· ἑλὼν γὰρ ἔχει γέρας αὐτὸς ἀπούρας.{/* <span className="number">240</span>*/}</p>

<p>
ἀλλὰ μάλ᾽ οὐκ Ἀχιλῆϊ χόλος φρεσίν, ἀλλὰ μεθήμων·<br/>
ἦ γὰρ ἂν Ἀτρεΐδη νῦν ὕστατα λωβήσαιο·<br/>
ὣς φάτο νεικείων Ἀγαμέμνονα ποιμένα λαῶν,<br/>
Θερσίτης· τῶι δ᾽ ὦκα παρίστατο δῖος Ὀδυσσεύς,<br/>
καί μιν ὑπόδρα ἰδὼν χαλεπῶι ἠνίπαπε μύθωι·{/* <span className="number">245</span>*/}</p>

<p>
Θερσῖτ᾽ ἀκριτόμυθε, λιγύς περ ἐὼν ἀγορητής,<br/>
ἴσχεο, μηδ᾽ ἔθελ᾽ οἶος ἐριζέμεναι βασιλεῦσιν·<br/>
οὐ γὰρ ἐγὼ σέο φημὶ χερειότερον βροτὸν ἄλλον<br/>
ἔμμεναι, ὅσσοι ἅμ᾽ Ἀτρεΐδηις ὑπὸ Ἴλιον ἦλθον.<br/>
τὼ οὐκ ἂν βασιλῆας ἀνὰ στόμ᾽ ἔχων ἀγορεύοις,{/* <span className="number">250</span>*/}</p>

<p>
καί σφιν ὀνείδεά τε προφέροις, νόστόν τε φυλάσσοις.<br/>
οὐδέ τί πω σάφα ἴδμεν ὅπως ἔσται τάδε ἔργα,<br/>
ἢ εὖ ἦε κακῶς νοστήσομεν υἷες Ἀχαιῶν.<br/>
τὼ νῦν Ἀτρεΐδηι Ἀγαμέμνονι ποιμένι λαῶν<br/>
ἧσαι ὀνειδίζων, ὅτι οἱ μάλα πολλὰ διδοῦσιν{/* <span className="number">255</span>*/}</p>

<p>
ἥρωες Δαναοί· σὺ δὲ κερτομέων ἀγορεύεις.<br/>
ἀλλ᾽ ἔκ τοι ἐρέω, τὸ δὲ καὶ τετελεσμένον ἔσται·<br/>
εἴ κ᾽ ἔτι σ᾽ ἀφραίνοντα κιχήσομαι ὥς νύ περ ὧδε,<br/>
μηκέτ᾽ ἔπειτ᾽ Ὀδυσῆϊ κάρη ὤμοισιν ἐπείη,<br/>
μηδ᾽ ἔτι Τηλεμάχοιο πατὴρ κεκλημένος εἴην,{/* <span className="number">260</span>*/}</p>

<p>
εἰ μὴ ἐγώ σε λαβὼν ἀπὸ μὲν φίλα εἵματα δύσω,<br/>
χλαῖνάν τ᾽ ἠδὲ χιτῶνα, τά τ᾽ αἰδῶ ἀμφικαλύπτει,<br/>
αὐτὸν δὲ κλαίοντα θοὰς ἐπὶ νῆας ἀφήσω<br/>
πεπλήγων ἀγορῆθεν ἀεικέσσι πληγῆισιν.<br/>
ὣς ἄρ᾽ ἔφη, σκήπτρωι δὲ μετάφρενον ἠδὲ καὶ ὤμω{/* <span className="number">265</span>*/}</p>

<p>
πλῆξεν· ὁ δ᾽ ἰδνώθη, θαλερὸν δέ οἱ ἔκπεσε δάκρυ·<br/>
σμῶδιξ δ᾽ αἱματόεσσα μεταφρένου ἐξυπανέστη<br/>
σκήπτρου ὕπο χρυσέου· ὁ δ᾽ ἄρ᾽ ἕζετο τάρβησέν τε,<br/>
ἀλγήσας δ᾽ ἀχρεῖον ἰδὼν ἀπομόρξατο δάκρυ.<br/>
οἳ δὲ καὶ ἀχνύμενοί περ ἐπ᾽ αὐτῶι ἡδὺ γέλασσαν·{/* <span className="number">270</span>*/}</p>

<p>
ὧδε δέ τις εἴπεσκεν ἰδὼν ἐς πλησίον ἄλλον·<br/>
ὢ πόποι ἦ δὴ μυρί᾽ Ὀδυσσεὺς ἐσθλὰ ἔοργε<br/>
βουλάς τ᾽ ἐξάρχων ἀγαθὰς πόλεμόν τε κορύσσων·<br/>
νῦν δὲ τόδε μέγ᾽ ἄριστον ἐν Ἀργείοισιν ἔρεξεν,<br/>
ὃς τὸν λωβητῆρα ἐπεσβόλον ἔσχ᾽ ἀγοράων.{/* <span className="number">275</span>*/}</p>

<p>
οὔ θήν μιν πάλιν αὖτις ἀνήσει θυμὸς ἀγήνωρ<br/>
νεικείειν βασιλῆας ὀνειδείοις ἐπέεσσιν.<br/>
ὣς φάσαν ἣ πληθύς· ἀνὰ δ᾽ ὁ πτολίπορθος Ὀδυσσεὺς<br/>
ἔστη σκῆπτρον ἔχων· παρὰ δὲ γλαυκῶπις Ἀθήνη<br/>
εἰδομένη κήρυκι σιωπᾶν λαὸν ἀνώγει,{/* <span className="number">280</span>*/}</p>

<p>
ὡς ἅμα θ᾽ οἳ πρῶτοί τε καὶ ὕστατοι υἷες Ἀχαιῶν<br/>
μῦθον ἀκούσειαν καὶ ἐπιφρασσαίατο βουλήν·<br/>
ὅ σφιν ἐὺ φρονέων ἀγορήσατο καὶ μετέειπεν·<br/>
Ἀτρεΐδη νῦν δή σε ἄναξ ἐθέλουσιν Ἀχαιοὶ<br/>
πᾶσιν ἐλέγχιστον θέμεναι μερόπεσσι βροτοῖσιν,{/* <span className="number">285</span>*/}</p>

<p>
οὐδέ τοι ἐκτελέουσιν ὑπόσχεσιν ἥν περ ὑπέσταν<br/>
ἐνθάδ᾽ ἔτι στείχοντες ἀπ᾽ Ἄργεος ἱπποβότοιο<br/>
Ἴλιον ἐκπέρσαντ᾽ εὐτείχεον ἀπονέεσθαι.<br/>
ὥς τε γὰρ ἢ παῖδες νεαροὶ χῆραί τε γυναῖκες<br/>
ἀλλήλοισιν ὀδύρονται οἶκον δὲ νέεσθαι.{/* <span className="number">290</span>*/}</p>

<p>
ἦ μὴν καὶ πόνος ἐστὶν ἀνιηθέντα νέεσθαι·<br/>
καὶ γάρ τίς θ᾽ ἕνα μῆνα μένων ἀπὸ ἧς ἀλόχοιο<br/>
ἀσχαλάαι σὺν νηῒ πολυζύγωι, ὅν περ ἄελλαι<br/>
χειμέριαι εἰλέωσιν ὀρινομένη τε θάλασσα·<br/>
ἡμῖν δ᾽ εἴνατός ἐστι περιτροπέων ἐνιαυτὸς{/* <span className="number">295</span>*/}</p>

<p>
ἐνθάδε μιμνόντεσσι· τὼ οὐ νεμεσίζομ᾽ Ἀχαιοὺς<br/>
ἀσχαλάαν παρὰ νηυσὶ κορωνίσιν· ἀλλὰ καὶ ἔμπης<br/>
αἰσχρόν τοι δηρόν τε μένειν κενεόν τε νέεσθαι.<br/>
τλῆτε φίλοι, καὶ μείνατ᾽ ἐπὶ χρόνον ὄφρα δαῶμεν<br/>
ἢ ἐτεὸν Κάλχας μαντεύεται ἦε καὶ οὐκί.{/* <span className="number">300</span>*/}</p>

<p>
εὖ γὰρ δὴ τόδε ἴδμεν ἐνὶ φρεσίν, ἐστὲ δὲ πάντες<br/>
μάρτυροι, οὓς μὴ κῆρες ἔβαν θανάτοιο φέρουσαι·<br/>
χθιζά τε καὶ πρωΐζ᾽ ὅτ᾽ ἐς Αὐλίδα νῆες Ἀχαιῶν<br/>
ἠγερέθοντο κακὰ Πριάμωι καὶ Τρωσὶ φέρουσαι,<br/>
ἡμεῖς δ᾽ ἀμφὶ περὶ κρήνην ἱεροὺς κατὰ βωμοὺς{/* <span className="number">305</span>*/}</p>

<p>
ἕρδομεν ἀθανάτοισι τεληέσσας ἑκατόμβας<br/>
καλῆι ὑπὸ πλατανίστωι ὅθεν ῥέεν ἀγλαὸν ὕδωρ·<br/>
ἔνθ᾽ ἐφάνη μέγα σῆμα· δράκων ἐπὶ νῶτα δαφοινὸς<br/>
σμερδαλέος, τόν ῥ᾽ αὐτὸς Ὀλύμπιος ἧκε φόως δέ,<br/>
βωμοῦ ὑπαΐξας πρός ῥα πλατάνιστον ὄρουσεν.{/* <span className="number">310</span>*/}</p>

<p>
ἔνθα δ᾽ ἔσαν στρουθοῖο νεοσσοί, νήπια τέκνα,<br/>
ὄζωι ἐπ᾽ ἀκροτάτωι πετάλοις ὑποπεπτηῶτες<br/>
ὀκτώ, ἀτὰρ μήτηρ ἐνάτη ἦν ἣ τέκε τέκνα·<br/>
ἔνθ᾽ ὅ γε τοὺς ἐλεεινὰ κατήσθιε τετριγῶτας·<br/>
μήτηρ δ᾽ ἀμφεποτᾶτο ὀδυρομένη φίλα τέκνα·{/* <span className="number">315</span>*/}</p>

<p>
τὴν δ᾽ ἐλελιξάμενος πτέρυγος λάβεν ἀμφιαχυῖαν.<br/>
αὐτὰρ ἐπεὶ κατὰ τέκνα φάγε στρουθοῖο καὶ αὐτήν,<br/>
τὸν μὲν ἀρίζηλον θῆκεν θεὸς ὅς περ ἔφηνε·<br/>
λᾶαν γάρ μιν ἔθηκε Κρόνου πάϊς ἀγκυλομήτεω·<br/>
ἡμεῖς δ᾽ ἑσταότες θαυμάζομεν οἷον ἐτύχθη.{/* <span className="number">320</span>*/}</p>

<p>
ὡς οὖν δεινὰ πέλωρα θεῶν εἰσῆλθ᾽ ἑκατόμβας,<br/>
Κάλχας δ᾽ αὐτίκ᾽ ἔπειτα θεοπροπέων ἀγόρευε·<br/>
τίπτ᾽ ἄνεωι ἐγένεσθε κάρη κομόωντες Ἀχαιοί;<br/>
ἡμῖν μὲν τόδ᾽ ἔφηνε τέρας μέγα μητίετα Ζεὺς<br/>
ὄψιμον ὀψιτέλεστον, ὅου κλέος οὔ ποτ᾽ ὀλεῖται.{/* <span className="number">325</span>*/}</p>

<p>
ὡς οὗτος κατὰ τέκνα φάγε στρουθοῖο καὶ αὐτὴν<br/>
ὀκτώ, ἀτὰρ μήτηρ ἐνάτη ἦν ἣ τέκε τέκνα,<br/>
ὣς ἡμεῖς τοσσαῦτ᾽ ἔτεα πτολεμίξομεν αὖθι,<br/>
τῶι δεκάτωι δὲ πόλιν αἱρήσομεν εὐρυάγυιαν.<br/>
κεῖνος τὼς ἀγόρευε· τὰ δὴ νῦν πάντα τελεῖται.{/* <span className="number">330</span>*/}</p>

<p>
ἀλλ᾽ ἄγε μίμνετε πάντες ἐϋκνήμιδες Ἀχαιοὶ<br/>
αὐτοῦ εἰς ὅ κεν ἄστυ μέγα Πριάμοιο ἕλωμεν.<br/>
ὣς ἔφατ᾽, Ἀργεῖοι δὲ μέγ᾽ ἴαχον, ἀμφὶ δὲ νῆες<br/>
σμερδαλέον κονάβησαν ἀϋσάντων ὑπ᾽ Ἀχαιῶν,<br/>
μῦθον ἐπαινήσαντες Ὀδυσσῆος θείοιο·{/* <span className="number">335</span>*/}</p>

<p>
τοῖσι δὲ καὶ μετέειπε Γερήνιος ἱππότα Νέστωρ·<br/>
ὦ πόποι ἦ δὴ παισὶν ἐοικότες ἀγοράασθε<br/>
νηπιάχοις οἷς οὔ τι μέλει πολεμήϊα ἔργα.<br/>
πῆι δὴ συνθεσίαι τε καὶ ὅρκια βήσεται ἥμιν;<br/>
ἐν πυρὶ δὴ βουλαί τε γενοίατο μήδεά τ᾽ ἀνδρῶν{/* <span className="number">340</span>*/}</p>

<p>
σπονδαί τ᾽ ἄκρητοι καὶ δεξιαί, ἧις ἐπέπιθμεν·<br/>
αὔτως γὰρ ἐπέεσσ᾽ ἐριδαίνομεν, οὐδέ τι μῆχος<br/>
εὑρέμεναι δυνάμεσθα, πολὺν χρόνον ἐνθάδ᾽ ἐόντες.<br/>
Ἀτρεΐδη σὺ δ᾽ ἔθ᾽ ὡς πρὶν ἔχων ἀστεμφέα βουλὴν<br/>
ἄρχευ᾽ Ἀργείοισι κατὰ κρατερὰς ὑσμίνας,{/* <span className="number">345</span>*/}</p>

<p>
τούσδε δ᾽ ἔα φθινύθειν ἕνα καὶ δύο, τοί κεν Ἀχαιῶν<br/>
νόσφιν βουλεύωσ᾽· ἄνυσις δ᾽ οὐκ ἔσσεται αὐτῶν·<br/>
πρὶν Ἄργος δ᾽ ἰέναι πρὶν καὶ Διὸς αἰγιόχοιο<br/>
γνώμεναι εἴ τε ψεῦδος ὑπόσχεσις εἴ τε καὶ οὐκί.<br/>
φημὶ γὰρ οὖν κατανεῦσαι ὑπερμενέα Κρονίωνα{/* <span className="number">350</span>*/}</p>

<p>
ἤματι τῶι ὅτε νηυσὶν ἐν ὠκυπόροισιν ἔβαινον<br/>
Ἀργεῖοι Τρώεσσι φόνον καὶ κῆρα φέροντες<br/>
ἀστράπτων ἐπιδέξι᾽ ἐναίσιμα σήματα φαίνων.<br/>
τὼ μή τις πρὶν ἐπειγέσθω οἶκον δὲ νέεσθαι<br/>
πρίν τινα πὰρ Τρώων ἀλόχωι κατακοιμηθῆναι,{/* <span className="number">355</span>*/}</p>

<p>
τίσασθαι δ᾽ Ἑλένης ὁρμήματά τε στοναχάς τε.<br/>
εἰ δέ τις ἐκπάγλως ἐθέλει οἶκον δὲ νέεσθαι<br/>
ἁπτέσθω ἧς νηὸς ἐϋσσέλμοιο μελαίνης,<br/>
ὄφρα πρόσθ᾽ ἄλλων θάνατον καὶ πότμον ἐπίσπηι.<br/>
ἀλλὰ ἄναξ αὐτός τ᾽ εὖ μήδεο πείθεό τ᾽ ἄλλωι·{/* <span className="number">360</span>*/}</p>

<p>
οὔ τοι ἀπόβλητον ἔπος ἔσσεται ὅττί κεν εἴπω·<br/>
κρῖν᾽ ἄνδρας κατὰ φῦλα κατὰ φρήτρας Ἀγάμεμνον,<br/>
ὡς φρήτρη φρήτρηφιν ἀρήγηι, φῦλα δὲ φύλοις.<br/>
εἰ δέ κεν ὣς ἕρξηις καί τοι πείθωνται Ἀχαιοί,<br/>
γνώσηι ἔπειθ᾽ ὅς θ᾽ ἡγεμόνων κακὸς ὅς τέ νυ λαῶν{/* <span className="number">365</span>*/}</p>

<p>
ἠδ᾽ ὅς κ᾽ ἐσθλὸς ἔηισι· κατὰ σφέας γὰρ μαχέονται.<br/>
γνώσεαι δ᾽ εἰ καὶ θεσπεσίηι πόλιν οὐκ ἀλαπάξεις,<br/>
ἦ ἀνδρῶν κακότητι καὶ ἀφραδίηι πολέμοιο.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη κρείων Ἀγαμέμνων·<br/>
ἦ μὰν αὖτ᾽ ἀγορῆι νικᾶις γέρον υἷας Ἀχαιῶν.{/* <span className="number">370</span>*/}</p>

<p>
αἲ γὰρ Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον<br/>
τοιοῦτοι δέκα μοι συμφράδμονες εἶεν Ἀχαιῶν·<br/>
τώ κε τάχ᾽ ἠμύσειε πόλις Πριάμοιο ἄνακτος<br/>
χερσὶν ὑφ᾽ ἡμετέρηισιν ἁλοῦσά τε περθομένη τε.<br/>
ἀλλά μοι αἰγίοχος Κρονίδης Ζεὺς ἄλγε᾽ ἔδωκεν,{/* <span className="number">375</span>*/}</p>

<p>
ὅς με μετ᾽ ἀπρήκτους ἔριδας καὶ νείκεα βάλλει.<br/>
καὶ γὰρ ἐγὼν Ἀχιλεύς τε μαχεσσάμεθ᾽ εἵνεκα κούρης<br/>
ἀντιβίοις ἐπέεσσιν, ἐγὼ δ᾽ ἦρχον χαλεπαίνων·<br/>
εἰ δέ ποτ᾽ ἔς γε μίαν βουλεύσομεν, οὐκέτ᾽ ἔπειτα<br/>
Τρωσὶν ἀνάβλησις κακοῦ ἔσσεται οὐδ᾽ ἠβαιόν.{/* <span className="number">380</span>*/}</p>

<p>
νῦν δ᾽ ἔρχεσθ᾽ ἐπὶ δεῖπνον ἵνα ξυνάγωμεν Ἄρηα.<br/>
εὖ μέν τις δόρυ θηξάσθω, εὖ δ᾽ ἀσπίδα θέσθω,<br/>
εὖ δέ τις ἵπποισιν δεῖπνον δότω ὠκυπόδεσσιν,<br/>
εὖ δέ τις ἅρματος ἀμφὶς ἰδὼν πολέμοιο μεδέσθω,<br/>
ὥς κε πανημέριοι στυγερῶι κρινώμεθ᾽ Ἄρηϊ.{/* <span className="number">385</span>*/}</p>

<p>
οὐ γὰρ παυσωλή γε μετέσσεται οὐδ᾽ ἠβαιὸν<br/>
εἰ μὴ νὺξ ἐλθοῦσα διακρινέει μένος ἀνδρῶν.<br/>
ἱδρώσει μέν τευ τελαμὼν ἀμφὶ στήθεσφιν<br/>
ἀσπίδος ἀμφιβρότης, περὶ δ᾽ ἔγχεϊ χεῖρα καμεῖται·<br/>
ἱδρώσει δέ τευ ἵππος ἐΰξοον ἅρμα τιταίνων.{/* <span className="number">390</span>*/}</p>

<p>
ὃν δέ κ᾽ ἐγὼν ἀπάνευθε μάχης ἐθέλοντα νοήσω<br/>
μιμνάζειν παρὰ νηυσὶ κορωνίσιν, οὔ οἱ ἔπειτα<br/>
ἄρκιον ἐσσεῖται φυγέειν κύνας ἠδ᾽ οἰωνούς.<br/>
ὣς ἔφατ᾽, Ἀργεῖοι δὲ μέγ᾽ ἴαχον ὡς ὅτε κῦμα<br/>
ἀκτῆι ἐφ᾽ ὑψηλῆι, ὅτε κινήσηι Νότος ἐλθών,{/* <span className="number">395</span>*/}</p>

<p>
προβλῆτι σκοπέλωι· τὸν δ᾽ οὔ ποτε κύματα λείπει<br/>
παντοίων ἀνέμων, ὅτ᾽ ἂν ἔνθ᾽ ἢ ἔνθα γένωνται.<br/>
ἀνστάντες δ᾽ ὀρέοντο κεδασθέντες κατὰ νῆας,<br/>
κάπνισσάν τε κατὰ κλισίας, καὶ δεῖπνον ἕλοντο.<br/>
ἄλλος δ᾽ ἄλλωι ἔρεζε θεῶν αἰειγενετάων{/* <span className="number">400</span>*/}</p>

<p>
εὐχόμενος θάνατόν τε φυγεῖν καὶ μῶλον Ἄρηος.<br/>
αὐτὰρ ὁ βοῦν ἱέρευσε ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
πίονα πενταέτηρον ὑπερμενέϊ Κρονίωνι,<br/>
κίκλησκεν δὲ γέροντας ἀριστῆας Παναχαιῶν,<br/>
Νέστορα μὲν πρώτιστα καὶ Ἰδομενῆα ἄνακτα,{/* <span className="number">405</span>*/}</p>

<p>
αὐτὰρ ἔπειτ᾽ Αἴαντε δύω καὶ Τυδέος υἱόν,<br/>
ἕκτον δ᾽ αὖτ᾽ Ὀδυσῆα Διὶ μῆτιν ἀτάλαντον.<br/>
αὐτόματος δέ οἱ ἦλθε βοὴν ἀγαθὸς Μενέλαος·<br/>
ἤιδεε γὰρ κατὰ θυμὸν ἀδελφεὸν ὡς ἐπονεῖτο.<br/>
βοῦν δὲ περιστήσαντο καὶ οὐλοχύτας ἀνέλοντο·{/* <span className="number">410</span>*/}</p>

<p>
τοῖσιν δ᾽ εὐχόμενος μετέφη κρείων Ἀγαμέμνων·<br/>
Ζεῦ κύδιστε μέγιστε κελαινεφὲς αἰθέρι ναίων<br/>
μὴ πρὶν ἐπ᾽ ἠέλιον δῦναι καὶ ἐπὶ κνέφας ἐλθεῖν<br/>
πρίν με κατὰ πρηνὲς βαλέειν Πριάμοιο μέλαθρον<br/>
αἰθαλόεν, πρῆσαι δὲ πυρὸς δηΐοιο θύρετρα,{/* <span className="number">415</span>*/}</p>

<p>
Ἑκτόρεον δὲ χιτῶνα περὶ στήθεσσι δαΐξαι<br/>
χαλκῶι ῥωγαλέον· πολέες δ᾽ ἀμφ᾽ αὐτὸν ἑταῖροι<br/>
πρηνέες ἐν κονίηισιν ὀδὰξ λαζοίατο γαῖαν.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἄρα πώ οἱ ἐπεκραίαινε Κρονίων,<br/>
ἀλλ᾽ ὅ γε δέκτο μὲν ἱρά, πόνον δ᾽ ἀμέγαρτον ὄφελλεν.{/* <span className="number">420</span>*/}</p>

<p>
αὐτὰρ ἐπεί ῥ᾽ εὔξαντο καὶ οὐλοχύτας προβάλοντο,<br/>
αὐέρυσαν μὲν πρῶτα καὶ ἔσφαξαν καὶ ἔδειραν,<br/>
μηρούς τ᾽ ἐξέταμον κατά τε κνίσηι ἐκάλυψαν<br/>
δίπτυχα ποιήσαντες, ἐπ᾽ αὐτῶν δ᾽ ὠμοθέτησαν.<br/>
καὶ τὰ μὲν ἂρ σχίζηισιν ἀφύλλοισιν κατέκαιον,{/* <span className="number">425</span>*/}</p>

<p>
σπλάγχνα δ᾽ ἄρ᾽ ἀμπείραντες ὑπείρεχον Ἡφαίστοιο.<br/>
αὐτὰρ ἐπεὶ κατὰ μῆρε κάη καὶ σπλάγχνα πάσαντο,<br/>
μίστυλλόν τ᾽ ἄρα τἆλλα καὶ ἀμφ᾽ ὀβελοῖσιν ἔπειραν,<br/>
ὤπτησάν τε περιφραδέως, ἐρύσαντό τε πάντα.<br/>
αὐτὰρ ἐπεὶ παύσαντο πόνου τετύκοντό τε δαῖτα{/* <span className="number">430</span>*/}</p>

<p>
δαίνυντ᾽, οὐδέ τι θυμὸς ἐδεύετο δαιτὸς ἐΐσης.<br/>
αὐτὰρ ἐπεὶ πόσιος καὶ ἐδητύος ἐξ ἔρον ἕντο,<br/>
τοῖς ἄρα μύθων ἦρχε Γερήνιος ἱππότα Νέστωρ·<br/>
Ἀτρεΐδη κύδιστε ἄναξ ἀνδρῶν Ἀγάμεμνον,<br/>
μηκέτι νῦν δήθ᾽ αὖθι λεγώμεθα, μηδ᾽ ἔτι δηρὸν{/* <span className="number">435</span>*/}</p>

<p>
ἀμβαλλώμεθα ἔργον ὁ δὴ θεὸς ἐγγυαλίζει.<br/>
ἀλλ᾽ ἄγε κήρυκες μὲν Ἀχαιῶν χαλκοχιτώνων<br/>
λαὸν κηρύσσοντες ἀγειρόντων κατὰ νῆας,<br/>
ἡμεῖς δ᾽ ἀθρόοι ὧδε κατὰ στρατὸν εὐρὺν Ἀχαιῶν<br/>
ἴομεν ὄφρα κε θᾶσσον ἐγείρομεν ὀξὺν Ἄρηα.{/* <span className="number">440</span>*/}</p>

<p>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησεν ἄναξ ἀνδρῶν Ἀγαμέμνων.<br/>
αὐτίκα κηρύκεσσι λιγυφθόγγοισι κέλευσε<br/>
κηρύσσειν πόλεμον δὲ κάρη κομόωντας Ἀχαιούς·<br/>
οἳ μὲν ἐκήρυσσον, τοὶ δ᾽ ἠγείροντο μάλ᾽ ὦκα.<br/>
οἳ δ᾽ ἀμφ᾽ Ἀτρεΐωνα διοτρεφέες βασιλῆες{/* <span className="number">445</span>*/}</p>

<p>
θῦνον κρίνοντες, μετὰ δὲ γλαυκῶπις Ἀθήνη<br/>
αἰγίδ᾽ ἔχουσ᾽ ἐρίτιμον ἀγήρων ἀθανάτην τε,<br/>
τῆς ἑκατὸν θύσανοι παγχρύσεοι ἠερέθονται,<br/>
πάντες ἐϋπλεκέες, ἑκατόμβοιος δὲ ἕκαστος·<br/>
σὺν τῆι παιφάσσουσα διέσσυτο λαὸν Ἀχαιῶν{/* <span className="number">450</span>*/}</p>

<p>
ὀτρύνουσ᾽ ἰέναι· ἐν δὲ σθένος ὦρσεν ἑκάστωι<br/>
καρδίηι ἄλληκτον πολεμίζειν ἠδὲ μάχεσθαι.<br/>
τοῖσι δ᾽ ἄφαρ πόλεμος γλυκίων γένετ᾽ ἠὲ νέεσθαι<br/>
ἐν νηυσὶ γλαφυρῆισι φίλην ἐς πατρίδα γαῖαν.<br/>
ἠΰτε πῦρ ἀΐδηλον ἐπιφλέγει ἄσπετον ὕλην{/* <span className="number">455</span>*/}</p>

<p>
οὔρεος ἐν κορυφῆις, ἕκαθεν δέ τε φαίνεται αὐγή,<br/>
ὣς τῶν ἐρχομένων ἀπὸ χαλκοῦ θεσπεσίοιο<br/>
αἴγλη παμφανόωσα δι᾽ αἰθέρος οὐρανὸν ἷκε.<br/>
τῶν δ᾽ ὥς τ᾽ ὀρνίθων πετεηνῶν ἔθνεα πολλὰ<br/>
χηνῶν ἢ γεράνων ἢ κύκνων δουλιχοδείρων{/* <span className="number">460</span>*/}</p>

<p>
Ἀσίω ἐν λειμῶνι Καϋστρίου ἀμφὶ ῥέεθρα<br/>
ἔνθα καὶ ἔνθα ποτῶνται ἀγαλλόμενα πτερύγεσσι<br/>
κλαγγηδὸν προκαθιζόντων, σμαραγεῖ δέ τε λειμών,<br/>
ὣς τῶν ἔθνεα πολλὰ νεῶν ἄπο καὶ κλισιάων<br/>
ἐς πεδίον προχέοντο Σκαμάνδριον· αὐτὰρ ὑπὸ χθὼν{/* <span className="number">465</span>*/}</p>

<p>
σμερδαλέον κονάβιζε ποδῶν αὐτῶν τε καὶ ἵππων.<br/>
ἔσταν δ᾽ ἐν λειμῶνι Σκαμανδρίωι ἀνθεμόεντι<br/>
μυρίοι, ὅσσά τε φύλλα καὶ ἄνθεα γίγνεται ὥρηι.<br/>
ἠΰτε μυιάων ἁδινάων ἔθνεα πολλὰ<br/>
αἵ τε κατὰ σταθμὸν ποιμνήϊον ἠλάσκουσιν{/* <span className="number">470</span>*/}</p>

<p>
ὥρηι ἐν εἰαρινῆι ὅτε τε γλάγος ἄγγεα δεύει,<br/>
τόσσοι ἐπὶ Τρώεσσι κάρη κομόωντες Ἀχαιοὶ<br/>
ἐν πεδίωι ἵσταντο διαρραῖσαι μεμαῶτες.<br/>
τοὺς δ᾽ ὥς τ᾽ αἰπόλια πλατέ᾽ αἰγῶν αἰπόλοι ἄνδρες<br/>
ῥεῖα διακρίνωσιν ἐπεί κε νομῶι μιγέωσιν,{/* <span className="number">475</span>*/}</p>

<p>
ὣς τοὺς ἡγεμόνες διεκόσμεον ἔνθα καὶ ἔνθα<br/>
ὑσμίνην δ᾽ ἰέναι, μετὰ δὲ κρείων Ἀγαμέμνων<br/>
ὄμματα καὶ κεφαλὴν ἴκελος Διὶ τερπικεραύνωι,<br/>
Ἄρεϊ δὲ ζώνην, στέρνον δὲ Ποσειδάωνι.<br/>
ἠΰτε βοῦς ἀγέληφι μέγ᾽ ἔξοχος ἔπλετο πάντων{/* <span className="number">480</span>*/}</p>

<p>
ταῦρος· ὁ γάρ τε βόεσσι μεταπρέπει ἀγρομένηισι·<br/>
τοῖον ἄρ᾽ Ἀτρεΐδην θῆκε Ζεὺς ἤματι κείνωι<br/>
ἐκπρεπέ᾽ ἐν πολλοῖσι καὶ ἔξοχον ἡρώεσσιν.<br/>
ἔσπετε νῦν μοι Μοῦσαι Ὀλύμπια δώματ᾽ ἔχουσαι·<br/>
ὑμεῖς γὰρ θεαί ἐστε πάρεστέ τε ἴστέ τε πάντα,{/* <span className="number">485</span>*/}</p>

<p>
ἡμεῖς δὲ κλέος οἶον ἀκούομεν οὐδέ τι ἴδμεν·<br/>
οἵ τινες ἡγεμόνες Δαναῶν καὶ κοίρανοι ἦσαν·<br/>
πληθὺν δ᾽ οὐκ ἂν ἐγὼ μυθήσομαι οὐδ᾽ ὀνομήνω,<br/>
οὐδ᾽ εἴ μοι δέκα μὲν γλῶσσαι, δέκα δὲ στόματ᾽ εἶεν,<br/>
φωνὴ δ᾽ ἄρρηκτος, χάλκεον δέ μοι ἦτορ ἐνείη,{/* <span className="number">490</span>*/}</p>

<p>
εἰ μὴ Ὀλυμπιάδες Μοῦσαι Διὸς αἰγιόχοιο<br/>
θυγατέρες μνησαίαθ᾽ ὅσοι ὑπὸ Ἴλιον ἦλθον·<br/>
ἀρχοὺς αὖ νηῶν ἐρέω νῆάς τε προπάσας.<br/>
Βοιωτῶν μὲν Πηνέλεως καὶ Λήϊτος ἦρχον<br/>
Ἀρκεσίλαός τε Προθοήνωρ τε Κλονίος τε,{/* <span className="number">495</span>*/}</p>

<p>
οἵ θ᾽ Ὑρίην ἐνέμοντο καὶ Αὐλίδα πετρήεσσαν<br/>
Σχοῖνόν τε Σκῶλόν τε πολύκνημόν τ᾽ Ἐτεωνόν,<br/>
Θέσπειαν Γραῖάν τε καὶ εὐρύχορον Μυκαλησσόν,<br/>
οἵ τ᾽ ἀμφ᾽ Ἅρμ᾽ ἐνέμοντο καὶ Εἰλέσιον καὶ Ἐρυθράς,<br/>
οἵ τ᾽ Ἐλεῶν᾽ εἶχον ἠδ᾽ Ὕλην καὶ Πετεῶνα,{/* <span className="number">500</span>*/}</p>

<p>
Ὠκαλέην Μεδεῶνά τ᾽ ἐϋκτίμενον πτολίεθρον,<br/>
Κώπας Εὔτρησίν τε πολυτρήρωνά τε Θίσβην,<br/>
οἵ τε Κορώνειαν καὶ ποιήενθ᾽ Ἁλίαρτον,<br/>
οἵ τε Πλάταιαν ἔχον ἠδ᾽ οἳ Γλισᾶντ᾽ ἐνέμοντο,<br/>
οἵ θ᾽ Ὑποθήβας εἶχον ἐϋκτίμενον πτολίεθρον,{/* <span className="number">505</span>*/}</p>

<p>
Ὀγχηστόν θ᾽ ἱερὸν Ποσιδήϊον ἀγλαὸν ἄλσος,<br/>
οἵ τε πολυστάφυλον Ἄρνην ἔχον, οἵ τε Μίδειαν<br/>
Νῖσάν τε ζαθέην Ἀνθηδόνα τ᾽ ἐσχατόωσαν·<br/>
τῶν μὲν πεντήκοντα νέες κίον, ἐν δὲ ἑκάστηι<br/>
κοῦροι Βοιωτῶν ἑκατὸν καὶ εἴκοσι βαῖνον.{/* <span className="number">510</span>*/}</p>

<p>
οἳ δ᾽ Ἀσπληδόνα ναῖον ἰδ᾽ Ὀρχομενὸν Μινύειον,<br/>
τῶν ἦρχ᾽ Ἀσκάλαφος καὶ Ἰάλμενος υἷες Ἄρηος<br/>
οὓς τέκεν Ἀστυόχη δόμωι Ἄκτορος Ἀζεΐδαο,<br/>
παρθένος αἰδοίη ὑπερώϊον εἰσαναβᾶσα<br/>
Ἄρηϊ κρατερῶι· ὁ δέ οἱ παρελέξατο λάθρηι·{/* <span className="number">515</span>*/}</p>

<p>
τοῖς δὲ τριήκοντα γλαφυραὶ νέες ἐστιχόωντο.<br/>
αὐτὰρ Φωκήων Σχεδίος καὶ Ἐπίστροφος ἦρχον<br/>
υἷες Ἰφίτου μεγαθύμου Ναυβολίδαο,<br/>
οἳ Κυπάρισσον ἔχον Πυθῶνά τε πετρήεσσαν<br/>
Κρῖσάν τε ζαθέην καὶ Δαυλίδα καὶ Πανοπῆα,{/* <span className="number">520</span>*/}</p>

<p>
οἵ τ᾽ Ἀνεμώρειαν καὶ Ὑάμπολιν ἀμφενέμοντο,<br/>
οἵ τ᾽ ἄρα πὰρ ποταμὸν Κηφισὸν δῖον ἔναιον,<br/>
οἵ τε Λίλαιαν ἔχον πηγῆις ἔπι Κηφισοῖο·<br/>
τοῖς δ᾽ ἅμα τεσσαράκοντα μέλαιναι νῆες ἕποντο.<br/>
οἳ μὲν Φωκήων στίχας ἵστασαν ἀμφιέποντες,{/* <span className="number">525</span>*/}</p>

<p>
Βοιωτῶν δ᾽ ἔμπλην ἐπ᾽ ἀριστερὰ θωρήσσοντο.<br/>
Λοκρῶν δ᾽ ἡγεμόνευεν Ὀϊλῆος ταχὺς Αἴας<br/>
μείων, οὔ τι τόσος γε ὅσος Τελαμώνιος Αἴας<br/>
ἀλλὰ πολὺ μείων· ὀλίγος μὲν ἔην λινοθώρηξ,<br/>
ἐγχείηι δ᾽ ἐκέκαστο Πανέλληνας καὶ Ἀχαιούς·{/* <span className="number">530</span>*/}</p>

<p>
οἳ Κῦνόν τ᾽ ἐνέμοντ᾽ Ὀπόεντά τε Καλλίαρόν τε<br/>
Βῆσσάν τε Σκάρφην τε καὶ Αὐγειὰς ἐρατεινὰς<br/>
Τάρφην τε Θρόνιον τε Βοαγρίου ἀμφὶ ῥέεθρα·<br/>
τῶι δ᾽ ἅμα τεσσαράκοντα μέλαιναι νῆες ἕποντο<br/>
Λοκρῶν, οἳ ναίουσι πέρην ἱερῆς Εὐβοίης.{/* <span className="number">535</span>*/}</p>

<p>
οἳ δ᾽ Εὔβοιαν ἔχον μένεα πνείοντες Ἄβαντες<br/>
Χαλκίδα τ᾽ Εἰρέτριάν τε πολυστάφυλόν θ᾽ Ἱστίαιαν<br/>
Κήρινθόν τ᾽ ἔφαλον Δίου τ᾽ αἰπὺ πτολίεθρον,<br/>
οἵ τε Κάρυστον ἔχον ἠδ᾽ οἳ Στύρα ναιετάασκον,<br/>
τῶν αὖθ᾽ ἡγεμόνευ᾽ Ἐλεφήνωρ ὄζος Ἄρηος{/* <span className="number">540</span>*/}</p>

<p>
Χαλκωδοντιάδης μεγαθύμων ἀρχὸς Ἀβάντων.<br/>
τῶι δ᾽ ἅμ᾽ Ἄβαντες ἕποντο θοοὶ ὄπιθεν κομόωντες<br/>
αἰχμηταὶ μεμαῶτες ὀρεκτῆισιν μελίηισι<br/>
θώρηκας ῥήξειν δηΐων ἀμφὶ στήθεσσι·<br/>
τῶι δ᾽ ἅμα τεσσαράκοντα μέλαιναι νῆες ἕποντο.{/* <span className="number">545</span>*/}</p>

<p>
οἳ δ᾽ ἄρ᾽ Ἀθήνας εἶχον ἐϋκτίμενον πτολίεθρον<br/>
δῆμον Ἐρεχθῆος μεγαλήτορος, ὅν ποτ᾽ Ἀθήνη<br/>
θρέψε Διὸς θυγάτηρ, τέκε δὲ ζείδωρος ἄρουρα,<br/>
κὰδ δ᾽ ἐν Ἀθήνηις εἷσεν ἑῶι ἐν πίονι νηῶι·<br/>
ἔνθα δέ μιν ταύροισι καὶ ἀρνειοῖς ἱλάονται{/* <span className="number">550</span>*/}</p>

<p>
κοῦροι Ἀθηναίων περιτελλομένων ἐνιαυτῶν·<br/>
τῶν αὖθ᾽ ἡγεμόνευ᾽ υἱὸς Πετεῶο Μενεσθεύς.<br/>
τῶι δ᾽ οὔ πώ τις ὁμοῖος ἐπιχθόνιος γένετ᾽ ἀνὴρ<br/>
κοσμῆσαι ἵππους τε καὶ ἀνέρας ἀσπιδιώτας·<br/>
Νέστωρ οἶος ἔριζεν· ὁ γὰρ προγενέστερος ἦεν·{/* <span className="number">555</span>*/}</p>

<p>
τῶι δ᾽ ἅμα πεντήκοντα μέλαιναι νῆες ἕποντο.<br/>
Αἴας δ᾽ ἐκ Σαλαμῖνος ἄγεν δυοκαίδεκα νῆας,<br/>
στῆσε δ᾽ ἄγων ἵν᾽ Ἀθηναίων ἵσταντο φάλαγγες.<br/>
οἳ δ᾽ Ἄργός τ᾽ εἶχον Τίρυνθά τε τειχιόεσσαν<br/>
Ἑρμιόνην Ἀσίνην τε, βαθὺν κατὰ κόλπον ἐχούσας,{/* <span className="number">560</span>*/}</p>

<p>
Τροιζῆν᾽ Ἠϊόνας τε καὶ ἀμπελόεντ᾽ Ἐπίδαυρον,<br/>
οἵ τ᾽ ἔχον Αἴγιναν Μάσητά τε κοῦροι Ἀχαιῶν,<br/>
τῶν αὖθ᾽ ἡγεμόνευε βοὴν ἀγαθὸς Διομήδης<br/>
καὶ Σθένελος, Καπανῆος ἀγακλειτοῦ φίλος υἱός·<br/>
τοῖσι δ᾽ ἅμ᾽ Εὐρύαλος τρίτατος κίεν ἰσόθεος φὼς{/* <span className="number">565</span>*/}</p>

<p>
Μηκιστέος υἱὸς Ταλαϊονίδαο ἄνακτος·<br/>
συμπάντων δ᾽ ἡγεῖτο βοὴν ἀγαθὸς Διομήδης·<br/>
τοῖσι δ᾽ ἅμ᾽ ὀγδώκοντα μέλαιναι νῆες ἕποντο.<br/>
οἳ δὲ Μυκήνας εἶχον ἐϋκτίμενον πτολίεθρον<br/>
ἀφνειόν τε Κόρινθον ἐϋκτιμένας τε Κλεωνάς,{/* <span className="number">570</span>*/}</p>

<p>
Ὀρνειάς τ᾽ ἐνέμοντο Ἀραιθυρέην τ᾽ ἐρατεινὴν<br/>
καὶ Σικυῶν᾽, ὅθ᾽ ἄρ᾽ Ἄδρηστος πρῶτ᾽ ἐμβασίλευεν,<br/>
οἵ θ᾽ Ὑπερησίην τε καὶ αἰπεινὴν Γονόεσσαν<br/>
Πελλήνην τ᾽ εἶχον ἠδ᾽ Αἴγιον ἀμφενέμοντο<br/>
Αἰγιαλόν τ᾽ ἀνὰ πάντα καὶ ἀμφ᾽ Ἑλίκην εὐρεῖαν,{/* <span className="number">575</span>*/}</p>

<p>
τῶν ἑκατὸν νηῶν ἦρχε κρείων Ἀγαμέμνων<br/>
Ἀτρεΐδης· ἅμα τῶι γε πολὺ πλεῖστοι καὶ ἄριστοι<br/>
λαοὶ ἕποντ᾽· ἐν δ᾽ αὐτὸς ἐδύσετο νώροπα χαλκὸν<br/>
κυδιόων, πᾶσιν δὲ μετέπρεπεν ἡρώεσσιν<br/>
οὕνεκ᾽ ἄριστος ἔην πολὺ δὲ πλείστους ἄγε λαούς.{/* <span className="number">580</span>*/}</p>

<p>
οἳ δ᾽ εἶχον κοίλην Λακεδαίμονα κητώεσσαν,<br/>
Φᾶρίν τε Σπάρτην τε πολυτρήρωνά τε Μέσσην,<br/>
Βρυσειάς τ᾽ ἐνέμοντο καὶ Αὐγειὰς ἐρατεινάς,<br/>
οἵ τ᾽ ἄρ᾽ Ἀμύκλας εἶχον Ἕλος τ᾽ ἔφαλον πτολίεθρον,<br/>
οἵ τε Λάαν εἶχον ἠδ᾽ Οἴτυλον ἀμφενέμοντο,{/* <span className="number">585</span>*/}</p>

<p>
τῶν οἱ ἀδελφεὸς ἦρχε βοὴν ἀγαθὸς Μενέλαος<br/>
ἑξήκοντα νεῶν· ἀπάτερθε δὲ θωρήσσοντο·<br/>
ἐν δ᾽ αὐτὸς κίεν ἧισι προθυμίηισι πεποιθὼς<br/>
ὀτρύνων πόλεμον δέ· μάλιστα δὲ ἵετο θυμῶι<br/>
τίσασθαι Ἑλένης ὁρμήματά τε στοναχάς τε.{/* <span className="number">590</span>*/}</p>

<p>
οἳ δὲ Πύλον τ᾽ ἐνέμοντο καὶ Ἀρήνην ἐρατεινὴν<br/>
καὶ Θρύον Ἀλφειοῖο πόρον καὶ ἐΰκτιτον Αἰπὺ<br/>
καὶ Κυπαρισσήεντα καὶ Ἀμφιγένειαν ἔναιον<br/>
καὶ Πτελεὸν καὶ Ἕλος καὶ Δώριον, ἔνθά τε Μοῦσαι<br/>
ἀντόμεναι Θάμυριν τὸν Θρήϊκα παῦσαν ἀοιδῆς{/* <span className="number">595</span>*/}</p>

<p>
Οἰχαλίηθεν ἰόντα παρ᾽ Εὐρύτου Οἰχαλιῆος·<br/>
στεῦτο γὰρ εὐχόμενος νικησέμεν εἴ περ ἂν αὐταὶ<br/>
Μοῦσαι ἀείδοιεν κοῦραι Διὸς αἰγιόχοιο·<br/>
αἳ δὲ χολωσάμεναι πηρὸν θέσαν, αὐτὰρ ἀοιδὴν<br/>
θεσπεσίην ἀφέλοντο καὶ ἐκλέλαθον κιθαριστύν·{/* <span className="number">600</span>*/}</p>

<p>
τῶν αὖθ᾽ ἡγεμόνευε Γερήνιος ἱππότα Νέστωρ·<br/>
τῶι δ᾽ ἐνενήκοντα γλαφυραὶ νέες ἐστιχόωντο.<br/>
οἳ δ᾽ ἔχον Ἀρκαδίην ὑπὸ Κυλλήνης ὄρος αἰπὺ<br/>
Αἰπύτιον παρὰ τύμβον ἵν᾽ ἀνέρες ἀγχιμαχηταί,<br/>
οἳ Φενεόν τ᾽ ἐνέμοντο καὶ Ὀρχομενὸν πολύμηλον{/* <span className="number">605</span>*/}</p>

<p>
Ῥίπην τε Στρατίην τε καὶ ἠνεμόεσσαν Ἐνίσπην<br/>
καὶ Τεγέην εἶχον καὶ Μαντινέην ἐρατεινὴν<br/>
Στύμφηλόν τ᾽ εἶχον καὶ Παρρασίην ἐνέμοντο,<br/>
τῶν ἦρχ᾽ Ἀγκαίοιο πάϊς κρείων Ἀγαπήνωρ<br/>
ἑξήκοντα νεῶν· πολέες δ᾽ ἐν νηῒ ἑκάστηι{/* <span className="number">610</span>*/}</p>

<p>
Ἀρκάδες ἄνδρες ἔβαινον ἐπιστάμενοι πολεμίζειν.<br/>
αὐτὸς γάρ σφιν δῶκεν ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
νῆας ἐϋσσέλμους περάαν ἐπὶ οἴνοπα πόντον<br/>
Ἀτρεΐδης, ἐπεὶ οὔ σφι θαλάσσια ἔργα μεμήλει.<br/>
οἳ δ᾽ ἄρα Βουπράσιόν τε καὶ Ἤλιδα δῖαν ἔναιον{/* <span className="number">615</span>*/}</p>

<p>
ὅσσον ἐφ᾽ Ὑρμίνη καὶ Μύρσινος ἐσχατόωσα<br/>
πέτρη τ᾽ Ὠλενίη καὶ Ἀλήσιον ἐντὸς ἐέργει,<br/>
τῶν αὖ τέσσαρες ἀρχοὶ ἔσαν, δέκα δ᾽ ἀνδρὶ ἑκάστωι<br/>
νῆες ἕποντο θοαί, πολέες δ᾽ ἔμβαινον Ἐπειοί.<br/>
τῶν μὲν ἄρ᾽ Ἀμφίμαχος καὶ Θάλπιος ἡγησάσθην{/* <span className="number">620</span>*/}</p>

<p>
υἷες ὁ μὲν Κτεάτου, ὁ δ᾽ ἄρ᾽ Εὐρύτου, Ἀκτορίωνε·<br/>
τῶν δ᾽ Ἀμαρυγκεΐδης ἦρχε κρατερὸς Διώρης·<br/>
τῶν δὲ τετάρτων ἦρχε Πολύξεινος θεοειδὴς<br/>
υἱὸς Ἀγασθένεος Αὐγηϊάδαο ἄνακτος.<br/>
οἳ δ᾽ ἐκ Δουλιχίοιο Ἐχινάων θ᾽ ἱεράων{/* <span className="number">625</span>*/}</p>

<p>
νήσων, αἳ ναίουσι πέρην ἁλὸς Ἤλιδος ἄντα,<br/>
τῶν αὖθ᾽ ἡγεμόνευε Μέγης ἀτάλαντος Ἄρηϊ<br/>
Φυλεΐδης, ὃν τίκτε Διῒ φίλος ἱππότα Φυλεύς,<br/>
ὅς ποτε Δουλίχιον δ᾽ ἀπενάσσατο πατρὶ χολωθείς·<br/>
τῶι δ᾽ ἅμα τεσσαράκοντα μέλαιναι νῆες ἕποντο.{/* <span className="number">630</span>*/}</p>

<p>
αὐτὰρ Ὀδυσσεὺς ἦγε Κεφαλλῆνας μεγαθύμους,<br/>
οἵ ῥ᾽ Ἰθάκην εἶχον καὶ Νήριτον εἰνοσίφυλλον<br/>
καὶ Κροκύλει᾽ ἐνέμοντο καὶ Αἰγίλιπα τρηχεῖαν,<br/>
οἵ τε Ζάκυνθον ἔχον ἠδ᾽ οἳ Σάμον ἀμφενέμοντο,<br/>
οἵ τ᾽ ἤπειρον ἔχον ἠδ᾽ ἀντιπέραι᾽ ἐνέμοντο·{/* <span className="number">635</span>*/}</p>

<p>
τῶν μὲν Ὀδυσσεὺς ἦρχε Διὶ μῆτιν ἀτάλαντος·<br/>
τῶι δ᾽ ἅμα νῆες ἕποντο δυώδεκα μιλτοπάρηιοι.<br/>
Αἰτωλῶν δ᾽ ἡγεῖτο Θόας Ἀνδραίμονος υἱός,<br/>
οἳ Πλευρῶν᾽ ἐνέμοντο καὶ Ὤλενον ἠδὲ Πυλήνην<br/>
Χαλκίδα τ᾽ ἀγχίαλον Καλυδῶνά τε πετρήεσσαν·{/* <span className="number">640</span>*/}</p>

<p>
οὐ γὰρ ἔτ᾽ Οἰνῆος μεγαλήτορος υἱέες ἦσαν,<br/>
οὐδ᾽ ἄρ᾽ ἔτ᾽ αὐτὸς ἔην, θάνε δὲ ξανθὸς Μελέαγρος·<br/>
τῶι δ᾽ ἐπὶ πάντ᾽ ἐτέταλτο ἀνασσέμεν Αἰτωλοῖσι·<br/>
τῶι δ᾽ ἅμα τεσσαράκοντα μέλαιναι νῆες ἕποντο.<br/>
Κρητῶν δ᾽ Ἰδομενεὺς δουρὶ κλυτὸς ἡγεμόνευεν,{/* <span className="number">645</span>*/}</p>

<p>
οἳ Κνωσόν τ᾽ εἶχον Γόρτυνά τε τειχιόεσσαν,<br/>
Λύκτον Μίλητόν τε καὶ ἀργινόεντα Λύκαστον<br/>
Φαιστόν τε Ῥύτιόν τε, πόλεις εὖ ναιετοώσας,<br/>
ἄλλοι θ᾽ οἳ Κρήτην ἑκατόμπολιν ἀμφενέμοντο.<br/>
τῶν μὲν ἄρ᾽ Ἰδομενεὺς δουρὶ κλυτὸς ἡγεμόνευε{/* <span className="number">650</span>*/}</p>

<p>
Μηριόνης τ᾽ ἀτάλαντος Ἐνυαλίωι ἀνδρειφόντηι·<br/>
τοῖσι δ᾽ ἅμ᾽ ὀγδώκοντα μέλαιναι νῆες ἕποντο.<br/>
Τληπόλεμος δ᾽ Ἡρακλεΐδης ἠΰς τε μέγας τε<br/>
ἐκ Ῥόδου ἐννέα νῆας ἄγεν Ῥοδίων ἀγερώχων,<br/>
οἳ Ῥόδον ἀμφενέμοντο διὰ τρίχα κοσμηθέντες{/* <span className="number">655</span>*/}</p>

<p>
Λίνδον Ἰηλυσόν τε καὶ ἀργινόεντα Κάμειρον.<br/>
τῶν μὲν Τληπόλεμος δουρὶ κλυτὸς ἡγεμόνευεν,<br/>
ὃν τέκεν Ἀστυόχεια βίηι Ἡρακληείηι,<br/>
τὴν ἄγετ᾽ ἐξ Ἐφύρης ποταμοῦ ἄπο Σελλήεντος<br/>
πέρσας ἄστεα πολλὰ διοτρεφέων αἰζηῶν.{/* <span className="number">660</span>*/}</p>

<p>
Τληπόλεμος δ᾽ ἐπεὶ οὖν τράφ᾽ ἐνὶ μεγάρωι εὐπήκτωι,<br/>
αὐτίκα πατρὸς ἑοῖο φίλον μήτρωα κατέκτα<br/>
ἤδη γηράσκοντα Λικύμνιον ὄζον Ἄρηος·<br/>
αἶψα δὲ νῆας ἔπηξε, πολὺν δ᾽ ὅ γε λαὸν ἀγείρας<br/>
βῆ φεύγων ἐπὶ πόντον· ἀπείλησαν γάρ οἱ ἄλλοι{/* <span className="number">665</span>*/}</p>

<p>
υἱέες υἱωνοί τε βίης Ἡρακληείης.<br/>
αὐτὰρ ὅ γ᾽ ἐς Ῥόδον ἷξεν ἀλώμενος ἄλγεα πάσχων·<br/>
τριχθὰ δὲ ὤικηθεν καταφυλαδόν, ἠδὲ φίληθεν<br/>
ἐκ Διός, ὅς τε θεοῖσι καὶ ἀνθρώποισιν ἀνάσσει,<br/>
καί σφιν θεσπέσιον πλοῦτον κατέχευε Κρονίων.{/* <span className="number">670</span>*/}</p>

<p>
Νιρεὺς αὖ Σύμηθεν ἄγε τρεῖς νῆας ἐΐσας<br/>
Νιρεὺς Ἀγλαΐης υἱὸς Χαρόποιό τ᾽ ἄνακτος<br/>
Νιρεύς, ὃς κάλλιστος ἀνὴρ ὑπὸ Ἴλιον ἦλθε<br/>
τῶν ἄλλων Δαναῶν μετ᾽ ἀμύμονα Πηλεΐωνα·<br/>
ἀλλ᾽ ἀλαπαδνὸς ἔην, παῦρος δέ οἱ εἵπετο λαός.{/* <span className="number">675</span>*/}</p>

<p>
οἳ δ᾽ ἄρα Νίσυρόν τ᾽ εἶχον Κράπαθόν τε Κάσον τε<br/>
καὶ Κῶν Εὐρυπύλοιο πόλιν νήσους τε Καλύδνας,<br/>
τῶν αὖ Φείδιππός τε καὶ Ἄντιφος ἡγησάσθην<br/>
Θεσσαλοῦ υἷε δύω Ἡρακλεΐδαο ἄνακτος·<br/>
τοῖς δὲ τριήκοντα γλαφυραὶ νέες ἐστιχόωντο.{/* <span className="number">680</span>*/}</p>

<p>
νῦν αὖ τοὺς ὅσσοι τὸ Πελασγικὸν Ἄργος ἔναιον,<br/>
οἵ τ᾽ Ἄλον οἵ τ᾽ Ἀλόπην οἵ τε Τρηχῖνα νέμοντο,<br/>
οἵ τ᾽ εἶχον Φθίην ἠδ᾽ Ἑλλάδα καλλιγύναικα,<br/>
Μυρμιδόνες δὲ καλεῦντο καὶ Ἕλληνες καὶ Ἀχαιοί,<br/>
τῶν αὖ πεντήκοντα νεῶν ἦν ἀρχὸς Ἀχιλλεύς.{/* <span className="number">685</span>*/}</p>

<p>
ἀλλ᾽ οἵ γ᾽ οὐ πολέμοιο δυσηχέος ἐμνώοντο·<br/>
οὐ γὰρ ἔην ὅς τίς σφιν ἐπὶ στίχας ἡγήσαιτο·<br/>
κεῖτο γὰρ ἐν νήεσσι ποδάρκης δῖος Ἀχιλλεὺς<br/>
κούρης χωόμενος Βρισηΐδος ἠϋκόμοιο,<br/>
τὴν ἐκ Λυρνησσοῦ ἐξείλετο πολλὰ μογήσας{/* <span className="number">690</span>*/}</p>

<p>
Λυρνησσὸν διαπορθήσας καὶ τείχεα Θήβης,<br/>
κὰδ δὲ Μύνητ᾽ ἔβαλεν καὶ Ἐπίστροφον ἐγχεσιμώρους,<br/>
υἱέας Εὐηνοῖο Σεληπιάδαο ἄνακτος·<br/>
οἳ δ᾽ εἶχον Φυλάκην καὶ Πύρασον ἀνθεμόεντα{/* <span className="number">695</span>*/}</p>

<p>
Δήμητρος τέμενος, Ἴτωνά τε μητέρα μήλων,<br/>
ἀγχίαλόν τ᾽ Ἀντρῶνα ἰδὲ Πτελεὸν λεχεποίην,<br/>
τῶν αὖ Πρωτεσίλαος ἀρήϊος ἡγεμόνευε<br/>
ζωὸς ἐών· τότε δ᾽ ἤδη ἔχεν κάτα γαῖα μέλαινα.<br/>
τοῦ δὲ καὶ ἀμφιδρυφὴς ἄλοχος Φυλάκηι ἐλέλειπτο{/* <span className="number">700</span>*/}</p>

<p>
καὶ δόμος ἡμιτελής· τὸν δ᾽ ἔκτανε Δάρδανος ἀνὴρ<br/>
νηὸς ἀποθρώισκοντα πολὺ πρώτιστον Ἀχαιῶν.<br/>
οὐδὲ μὲν οὐδ᾽ οἳ ἄναρχοι ἔσαν, πόθεόν γε μὲν ἀρχόν·<br/>
ἀλλά σφεας κόσμησε Ποδάρκης ὄζος Ἄρηος<br/>
Ἰφίκλου υἱὸς πολυμήλου Φυλακίδαο{/* <span className="number">705</span>*/}</p>

<p>
αὐτοκασίγνητος μεγαθύμου Πρωτεσιλάου<br/>
ὁπλότερος γενεῆι· ὁ δ᾽ ἅμα πρότερος καὶ ἀρείων<br/>
ἥρως Πρωτεσίλαος ἀρήϊος· οὐδέ τι λαοὶ<br/>
δεύονθ᾽ ἡγεμόνος, πόθεόν γε μὲν ἐσθλὸν ἐόντα·<br/>
τῶι δ᾽ ἅμα τεσσαράκοντα μέλαιναι νῆες ἕποντο.{/* <span className="number">710</span>*/}</p>

<p>
οἳ δὲ Φερὰς ἐνέμοντο παραὶ Βοιβηΐδα λίμνην<br/>
Βοίβην καὶ Γλαφύρας καὶ ἐϋκτιμένην Ἰαωλκόν,<br/>
τῶν ἦρχ᾽ Ἀδμήτοιο φίλος πάϊς ἕνδεκα νηῶν<br/>
Εὔμηλος, τὸν ὑπ᾽ Ἀδμήτωι τέκε δῖα γυναικῶν<br/>
Ἄλκηστις Πελίαο θυγατρῶν εἶδος ἀρίστη.{/* <span className="number">715</span>*/}</p>

<p>
οἳ δ᾽ ἄρα Μηθώνην καὶ Θαυμακίην ἐνέμοντο<br/>
καὶ Μελίβοιαν ἔχον καὶ Ὀλιζῶνα τρηχεῖαν,<br/>
τῶν δὲ Φιλοκτήτης ἦρχεν τόξων ἐῢ εἰδὼς<br/>
ἑπτὰ νεῶν· ἐρέται δ᾽ ἐν ἑκάστηι πεντήκοντα<br/>
ἐμβέβασαν τόξων εὖ εἰδότες ἶφι μάχεσθαι.{/* <span className="number">720</span>*/}</p>

<p>
ἀλλ᾽ ὁ μὲν ἐν νήσωι κεῖτο κρατέρ᾽ ἄλγεα πάσχων<br/>
Λήμνωι ἐν ἠγαθέηι, ὅθι μιν λίπον υἷες Ἀχαιῶν<br/>
ἕλκεϊ μοχθίζοντα κακῶι ὀλοόφρονος ὕδρου·<br/>
ἔνθ᾽ ὅ γε κεῖτ᾽ ἀχέων· τάχα δὲ μνήσεσθαι ἔμελλον<br/>
Ἀργεῖοι παρὰ νηυσὶ Φιλοκτήταο ἄνακτος.{/* <span className="number">725</span>*/}</p>

<p>
οὐδὲ μὲν οὐδ᾽ οἳ ἄναρχοι ἔσαν, πόθεόν γε μὲν ἀρχόν·<br/>
ἀλλὰ Μέδων κόσμησεν Ὀϊλῆος νόθος υἱός,<br/>
τόν ῥ᾽ ἔτεκεν Ῥήνη ὑπ᾽ Ὀϊλῆϊ πτολιπόρθωι.<br/>
οἳ δ᾽ εἶχον Τρίκκην καὶ Ἰθώμην κλωμακόεσσαν,<br/>
οἵ τ᾽ ἔχον Οἰχαλίην πόλιν Εὐρύτου Οἰχαλιῆος,{/* <span className="number">730</span>*/}</p>

<p>
τῶν αὖθ᾽ ἡγείσθην Ἀσκληπιοῦ δύο παῖδε<br/>
ἰητῆρ᾽ ἀγαθὼ Ποδαλείριος ἠδὲ Μαχάων·<br/>
τοῖς δὲ τριήκοντα γλαφυραὶ νέες ἐστιχόωντο.<br/>
οἳ δ᾽ ἔχον Ὀρμένιον, οἵ τε κρήνην Ὑπέρειαν,<br/>
οἵ τ᾽ ἔχον Ἀστέριον Τιτάνοιό τε λευκὰ κάρηνα,{/* <span className="number">735</span>*/}</p>

<p>
τῶν ἦρχ᾽ Εὐρύπυλος Εὐαίμονος ἀγλαὸς υἱός·<br/>
τῶι δ᾽ ἅμα τεσσαράκοντα μέλαιναι νῆες ἕποντο.<br/>
οἳ δ᾽ Ἄργισσαν ἔχον καὶ Γυρτώνην ἐνέμοντο,<br/>
Ὄρθην Ἠλώνην τε πόλιν τ᾽ Ὀλοοσσόνα λευκήν,<br/>
τῶν αὖθ᾽ ἡγεμόνευε μενεπτόλεμος Πολυποίτης{/* <span className="number">740</span>*/}</p>

<p>
υἱὸς Πειριθόοιο τὸν ἀθάνατος τέκετο Ζεύς·<br/>
τόν ῥ᾽ ὑπὸ Πειριθόωι τέκετο κλυτὸς Ἱπποδάμεια<br/>
ἤματι τῶι ὅτε Φῆρας ἐτίσατο λαχνήεντας,<br/>
τοὺς δ᾽ ἐκ Πηλίου ὦσε καὶ Αἰθίκεσσι πέλασσεν·<br/>
οὐκ οἶος, ἅμα τῶι γε Λεοντεὺς ὄζος Ἄρηος{/* <span className="number">745</span>*/}</p>

<p>
υἱὸς ὑπερθύμοιο Κορώνου Καινεΐδαο·<br/>
τοῖς δ᾽ ἅμα τεσσαράκοντα μέλαιναι νῆες ἕποντο.<br/>
Γουνεὺς δ᾽ ἐκ Κύφου ἦγε δύω καὶ εἴκοσι νῆας·<br/>
τῶι δ᾽ Ἐνιῆνες ἕποντο μενεπτόλεμοί τε Περαιβοὶ<br/>
οἳ περὶ Δωδώνην δυσχείμερον οἰκί᾽ ἔθεντο,{/* <span className="number">750</span>*/}</p>

<p>
οἵ τ᾽ ἀμφ᾽ ἱμερτὸν Τιταρησσὸν ἔργα νέμοντο<br/>
ὅς ῥ᾽ ἐς Πηνειὸν προΐει καλλίρροον ὕδωρ,<br/>
οὐδ᾽ ὅ γε Πηνειῶι συμμίσγεται ἀργυροδίνηι,<br/>
ἀλλά τέ μιν καθύπερθεν ἐπιρρέει ἠΰτ᾽ ἔλαιον·<br/>
ὅρκου γὰρ δεινοῦ Στυγὸς ὕδατός ἐστιν ἀπορρώξ.{/* <span className="number">755</span>*/}</p>

<p>
Μαγνήτων δ᾽ ἦρχε Πρόθοος Τενθρηδόνος υἱός,<br/>
οἳ περὶ Πηνειὸν καὶ Πήλιον εἰνοσίφυλλον<br/>
ναίεσκον· τῶν μὲν Πρόθοος θοὸς ἡγεμόνευε,<br/>
τῶι δ᾽ ἅμα τεσσαράκοντα μέλαιναι νῆες ἕποντο.<br/>
οὗτοι ἄρ᾽ ἡγεμόνες Δαναῶν καὶ κοίρανοι ἦσαν·{/* <span className="number">760</span>*/}</p>

<p>
τίς τὰρ τῶν ὄχ᾽ ἄριστος ἔην σύ μοι ἔννεπε Μοῦσα<br/>
αὐτῶν ἠδ᾽ ἵππων, οἳ ἅμ᾽ Ἀτρεΐδηισιν ἕποντο.<br/>
ἵπποι μὲν μέγ᾽ ἄρισται ἔσαν Φηρητιάδαο,<br/>
τὰς Εὔμηλος ἔλαυνε ποδώκεας ὄρνιθας ὣς<br/>
ὄτριχας οἰέτεας σταφύλῆι ἐπὶ νῶτον ἐΐσας·{/* <span className="number">765</span>*/}</p>

<p>
τὰς ἐν Πηρείηι θρέψ᾽ ἀργυρότοξος Ἀπόλλων<br/>
ἄμφω θηλείας, φόβον Ἄρηος φορεούσας.<br/>
ἀνδρῶν αὖ μέγ᾽ ἄριστος ἔην Τελαμώνιος Αἴας<br/>
ὄφρ᾽ Ἀχιλεὺς μήνιεν· ὁ γὰρ πολὺ φέρτατος ἦεν,<br/>
ἵπποι θ᾽ οἳ φορέεσκον ἀμύμονα Πηλεΐωνα.{/* <span className="number">770</span>*/}</p>

<p>
ἀλλ᾽ ὁ μὲν ἐν νήεσσι κορωνίσι ποντοπόροισι<br/>
κεῖτ᾽ ἀπομηνίσας Ἀγαμέμνονι ποιμένι λαῶν<br/>
Ἀτρεΐδηι· λαοὶ δὲ παρὰ ῥηγμῖνι θαλάσσης<br/>
δίσκοισιν τέρποντο καὶ αἰγανέηισιν ἱέντες<br/>
τόξοισίν θ᾽· ἵπποι δὲ παρ᾽ ἅρμασιν οἷσιν ἕκαστος{/* <span className="number">775</span>*/}</p>

<p>
λωτὸν ἐρεπτόμενοι ἐλεόθρεπτόν τε σέλινον<br/>
ἕστασαν· ἅρματα δ᾽ εὖ πεπυκασμένα κεῖτο ἀνάκτων<br/>
ἐν κλισίηις· οἳ δ᾽ ἀρχὸν ἀρηΐφιλον ποθέοντες<br/>
φοίτων ἔνθα καὶ ἔνθα κατὰ στρατὸν οὐδὲ μάχοντο.<br/>
οἳ δ᾽ ἄρ᾽ ἴσαν ὡς εἴ τε πυρὶ χθὼν πᾶσα νέμοιτο·{/* <span className="number">780</span>*/}</p>

<p>
γαῖα δ᾽ ὑπεστενάχιζε Διὶ ὣς τερπικεραύνωι<br/>
χωομένωι ὅτε τ᾽ ἀμφὶ Τυφωέϊ γαῖαν ἱμάσσηι<br/>
εἰν Ἀρίμοις, ὅθι φασὶ Τυφωέος ἔμμεναι εὐνάς·<br/>
ὣς ἄρα τῶν ὑπὸ ποσσὶ μέγα στεναχίζετο γαῖα<br/>
ἐρχομένων· μάλα δ᾽ ὦκα διέπρησσον πεδίοιο.{/* <span className="number">785</span>*/}</p>

<p>
Τρωσὶν δ᾽ ἄγγελος ἦλθε ποδήνεμος ὠκέα Ἶρις<br/>
πὰρ Διὸς αἰγιόχοιο σὺν ἀγγελίηι ἀλεγεινῆι·<br/>
οἳ δ᾽ ἀγορὰς ἀγόρευον ἐπὶ Πριάμοιο θύρηισι<br/>
πάντες ὁμηγερέες ἠμὲν νέοι ἠδὲ γέροντες·<br/>
ἀγχοῦ δ᾽ ἱσταμένη προσέφη πόδας ὠκέα Ἶρις·{/* <span className="number">790</span>*/}</p>

<p>
εἴσατο δὲ φθογγὴν υἷϊ Πριάμοιο Πολίτηι,<br/>
ὃς Τρώων σκοπὸς ἷζε ποδωκείηισι πεποιθὼς<br/>
τύμβωι ἐπ᾽ ἀκροτάτωι Αἰσυήταο γέροντος,<br/>
δέγμενος ὁππότε ναῦφιν ἀφορμηθεῖεν Ἀχαιοί·<br/>
τῶι μιν ἐεισαμένη προσέφη πόδας ὠκέα Ἶρις·{/* <span className="number">795</span>*/}</p>

<p>
ὦ γέρον αἰεί τοι μῦθοι φίλοι ἄκριτοί εἰσιν,<br/>
ὥς ποτ᾽ ἐπ᾽ εἰρήνης· πόλεμος δ᾽ ἀλίαστος ὄρωρεν.<br/>
ἤδη μὲν μάλα πολλὰ μάχας εἰσήλυθον ἀνδρῶν,<br/>
ἀλλ᾽ οὔ πω τοιόνδε τοσόνδέ τε λαὸν ὄπωπα·<br/>
λίην γὰρ φύλλοισιν ἐοικότες ἢ ψαμάθοισιν{/* <span className="number">800</span>*/}</p>

<p>
ἔρχονται πεδίοιο μαχησόμενοι προτὶ ἄστυ.<br/>
Ἕκτορ σοὶ δὲ μάλιστ᾽ ἐπιτέλλομαι, ὧδε δὲ ῥέξαι·<br/>
πολλοὶ γὰρ κατὰ ἄστυ μέγα Πριάμου ἐπίκουροι,<br/>
ἄλλη δ᾽ ἄλλων γλῶσσα πολυσπερέων ἀνθρώπων·<br/>
τοῖσιν ἕκαστος ἀνὴρ σημαινέτω οἷσί περ ἄρχει,{/* <span className="number">805</span>*/}</p>

<p>
τῶν δ᾽ ἐξηγείσθω κοσμησάμενος πολιήτας.<br/>
ὣς ἔφαθ᾽, Ἕκτωρ δ᾽ οὔ τι θεᾶς ἔπος ἠγνοίησεν,<br/>
αἶψα δ᾽ ἔλυσ᾽ ἀγορήν· ἐπὶ τεύχεα δ᾽ ἐσσεύοντο·<br/>
πᾶσαι δ᾽ ὠΐγνυντο πύλαι, ἐκ δ᾽ ἔσσυτο λαὸς<br/>
πεζοί θ᾽ ἱππῆές τε· πολὺς δ᾽ ὀρυμαγδὸς ὀρώρει.{/* <span className="number">810</span>*/}</p>

<p>
ἔστι δέ τις προπάροιθε πόλιος αἰπεῖα κολώνη<br/>
ἐν πεδίωι ἀπάνευθε περίδρομος ἔνθα καὶ ἔνθα,<br/>
τὴν ἤτοι ἄνδρες Βατίειαν κικλήσκουσιν,<br/>
ἀθάνατοι δέ τε σῆμα πολυσκάρθμοιο Μυρίνης·<br/>
ἔνθα τότε Τρῶές τε διέκριθεν ἠδ᾽ ἐπίκουροι.{/* <span className="number">815</span>*/}</p>

<p>
Τρωσὶ μὲν ἡγεμόνευε μέγας κορυθαίολος Ἕκτωρ<br/>
Πριαμίδης· ἅμα τῶι γε πολὺ πλεῖστοι καὶ ἄριστοι<br/>
λαοὶ θωρήσσοντο μεμαότες ἐγχείηισι.<br/>
Δαρδανίων αὖτ᾽ ἦρχεν ἐῢς πάϊς Ἀγχίσαο<br/>
Αἰνείας, τὸν ὑπ᾽ Ἀγχίσηι τέκε δῖ᾽ Ἀφροδίτη{/* <span className="number">820</span>*/}</p>

<p>
Ἴδης ἐν κνημοῖσι θεὰ βροτῶι εὐνηθεῖσα,<br/>
οὐκ οἶος, ἅμα τῶι γε δύω Ἀντήνορος υἷε<br/>
Ἀρχέλοχός τ᾽ Ἀκάμας τε μάχης εὖ εἰδότε πάσης.<br/>
οἳ δὲ Ζέλειαν ἔναιον ὑπαὶ πόδα νείατον Ἴδης<br/>
ἀφνειοὶ πίνοντες ὕδωρ μέλαν Αἰσήποιο{/* <span className="number">825</span>*/}</p>

<p>
Τρῶες, τῶν αὖτ᾽ ἦρχε Λυκάονος ἀγλαὸς υἱὸς<br/>
Πάνδαρος, ὧι καὶ τόξον Ἀπόλλων αὐτὸς ἔδωκεν.<br/>
οἳ δ᾽ Ἀδρήστειάν τ᾽ εἶχον καὶ δῆμον Ἀπαισοῦ<br/>
καὶ Πιτύειαν ἔχον καὶ Τηρείης ὄρος αἰπύ,<br/>
τῶν ἦρχ᾽ Ἄδρηστός τε καὶ Ἄμφιος λινοθώρηξ{/* <span className="number">830</span>*/}</p>

<p>
υἷε δύω Μέροπος Περκωσίου, ὃς περὶ πάντων<br/>
ἤιδεε μαντοσύνας, οὐδὲ οὓς παῖδας ἔασκε<br/>
στείχειν ἐς πόλεμον φθισήνορα· τὼ δέ οἱ οὔ τι<br/>
πειθέσθην· κῆρες γὰρ ἄγον μέλανος θανάτοιο.<br/>
οἳ δ᾽ ἄρα Περκώτην καὶ Πράκτιον ἀμφενέμοντο{/* <span className="number">835</span>*/}</p>

<p>
καὶ Σηστὸν καὶ Ἄβυδον ἔχον καὶ δῖαν Ἀρίσβην,<br/>
τῶν αὖθ᾽ Ὑρτακίδης ἦρχ᾽ Ἄσιος ὄρχαμος ἀνδρῶν,<br/>
Ἄσιος Ὑρτακίδης ὃν Ἀρίσβηθεν φέρον ἵπποι<br/>
αἴθωνες μεγάλοι ποταμοῦ ἄπο Σελλήεντος.<br/>
Ἱππόθοος δ᾽ ἄγε φῦλα Πελασγῶν ἐγχεσιμώρων{/* <span className="number">840</span>*/}</p>

<p>
τῶν οἳ Λάρισαν ἐριβώλακα ναιετάασκον·<br/>
τῶν ἦρχ᾽ Ἱππόθοός τε Πύλαιός τ᾽ ὄζος Ἄρηος,<br/>
υἷε δύω Λήθοιο Πελασγοῦ Τευταμίδαο.<br/>
αὐτὰρ Θρήϊκας ἦγ᾽ Ἀκάμας καὶ Πείροος ἥρως<br/>
ὅσσους Ἑλλήσποντος ἀγάρροος ἐντὸς ἐέργει.{/* <span className="number">845</span>*/}</p>

<p>
Εὔφημος δ᾽ ἀρχὸς Κικόνων ἦν αἰχμητάων<br/>
υἱὸς Τροιζήνοιο διοτρεφέος Κεάδαο.<br/>
αὐτὰρ Πυραίχμης ἄγε Παίονας ἀγκυλοτόξους<br/>
τηλόθεν ἐξ Ἀμυδῶνος ἀπ᾽ Ἀξιοῦ εὐρὺ ῥέοντος,<br/>
Ἀξιοῦ οὗ κάλλιστον ὕδωρ ἐπικίδναται αἶαν.{/* <span className="number">850</span>*/}</p>

<p>
Παφλαγόνων δ᾽ ἡγεῖτο Πυλαιμένεος λάσιον κῆρ<br/>
ἐξ Ἐνετῶν, ὅθεν ἡμιόνων γένος ἀγροτεράων,<br/>
οἵ ῥα Κύτωρον ἔχον καὶ Σήσαμον ἀμφενέμοντο<br/>
ἀμφί τε Παρθένιον ποταμὸν κλυτὰ δώματ᾽ ἔναιον<br/>
Κρῶμνάν τ᾽ Αἰγιαλόν τε καὶ ὑψηλοὺς Ἐρυθίνους.{/* <span className="number">855</span>*/}</p>

<p>
αὐτὰρ Ἁλιζώνων Ὀδίος καὶ Ἐπίστροφος ἦρχον<br/>
τηλόθεν ἐξ Ἀλύβης, ὅθεν ἀργύρου ἐστὶ γενέθλη.<br/>
Μυσῶν δὲ Χρόμις ἦρχε καὶ Ἔννομος οἰωνιστής·<br/>
ἀλλ᾽ οὐκ οἰωνοῖσιν ἐρύσατο κῆρα μέλαιναν,<br/>
ἀλλ᾽ ἐδάμη ὑπὸ χερσὶ ποδώκεος Αἰακίδαο{/* <span className="number">860</span>*/}</p>

<p>
ἐν ποταμῶι, ὅθι περ Τρῶας κεράϊζε καὶ ἄλλους.<br/>
Φόρκυς αὖ Φρύγας ἦγε καὶ Ἀσκάνιος θεοειδὴς<br/>
τῆλ᾽ ἐξ Ἀσκανίης· μέμασαν δ᾽ ὑσμῖνι μάχεσθαι.<br/>
Μήιοσιν αὖ Μέσθλης τε καὶ Ἄντιφος ἡγησάσθην<br/>
υἷε Ταλαιμένεος τὼ Γυγαίη τέκε λίμνη,{/* <span className="number">865</span>*/}</p>

<p>
οἳ καὶ Μήιονας ἦγον ὑπὸ Τμώλωι γεγαῶτας.<br/>
Νάστης αὖ Καρῶν ἡγήσατο βαρβαροφώνων,<br/>
οἳ Μίλητον ἔχον Φθιρῶν τ᾽ ὄρος ἀκριτόφυλλον<br/>
Μαιάνδρου τε ῥοὰς Μυκάλης τ᾽ αἰπεινὰ κάρηνα·<br/>
τῶν μὲν ἄρ᾽ Ἀμφίμαχος καὶ Νάστης ἡγησάσθην,{/* <span className="number">870</span>*/}</p>

<p>
Νάστης Ἀμφίμαχός τε Νομίονος ἀγλαὰ τέκνα,<br/>
ὃς καὶ χρυσὸν ἔχων πόλεμον δ᾽ ἴεν ἠΰτε κούρη<br/>
νήπιος, οὐδέ τί οἱ τό γ᾽ ἐπήρκεσε λυγρὸν ὄλεθρον,<br/>
ἀλλ᾽ ἐδάμη ὑπὸ χερσὶ ποδώκεος Αἰακίδαο<br/>
ἐν ποταμῶι, χρυσὸν δ᾽ Ἀχιλεὺς ἐκόμισσε δαΐφρων.{/* <span className="number">875</span>*/}</p>

<p>
Σαρπηδὼν δ᾽ ἦρχεν Λυκίων καὶ Γλαῦκος ἀμύμων<br/>
τηλόθεν ἐκ Λυκίης, Ξάνθου ἄπο δινήεντος.</p>



<h2 className='bookNumber'>Ἰλιάδος Γ</h2>
<h3 className='bookName'>ὅρκοι · τειχοσκοπία · Ἀλεξάνδρου καὶ </h3>

<p>ὐτὰρ ἐπεὶ κόσμηθεν ἅμ᾽ ἡγεμόνεσσιν ἕκαστοι,<br/>
Τρῶες μὲν κλαγγῆι τ᾽ ἐνοπῆι τ᾽ ἴσαν ὄρνιθες ὣς<br/>
ἠΰτε περ κλαγγὴ γεράνων πέλει οὐρανόθι πρό·<br/>
αἵ τ᾽ ἐπεὶ οὖν χειμῶνα φύγον καὶ ἀθέσφατον ὄμβρον<br/>
κλαγγῆι ταί γε πέτονται ἐπ᾽ ὠκεανοῖο ῥοάων{/* <span className="number">5</span>*/}</p>

<p>
ἀνδράσι Πυγμαίοισι φόνον καὶ κῆρα φέρουσαι·<br/>
ἠέριαι δ᾽ ἄρα ταί γε κακὴν ἔριδα προφέρονται.<br/>
οἳ δ᾽ ἄρ᾽ ἴσαν σιγῆι μένεα πνείοντες Ἀχαιοὶ<br/>
ἐν θυμῶι μεμαῶτες ἀλεξέμεν ἀλλήλοισιν.<br/>
εὖτ᾽ ὄρεος κορυφῆισι Νότος κατέχευεν ὀμίχλην{/* <span className="number">10</span>*/}</p>

<p>
ποιμέσιν οὔ τι φίλην, κλέπτηι δέ τε νυκτὸς ἀμείνω,<br/>
τόσσόν τίς τ᾽ ἐπιλεύσσει ὅσον τ᾽ ἐπὶ λᾶαν ἵησιν·<br/>
ὣς ἄρα τῶν ὑπὸ ποσσὶ κονίσαλος ὄρνυτ᾽ ἀελλὴς<br/>
ἐρχομένων· μάλα δ᾽ ὦκα διέπρησσον πεδίοιο.<br/>
οἳ δ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντες,{/* <span className="number">15</span>*/}</p>

<p>
Τρωσὶν μὲν προμάχιζεν Ἀλέξανδρος θεοειδὴς<br/>
παρδαλέην ὤμοισιν ἔχων καὶ καμπύλα τόξα<br/>
καὶ ξίφος· αὐτὰρ δοῦρε δύω κεκορυθμένα χαλκῶι<br/>
πάλλων Ἀργείων προκαλίζετο πάντας ἀρίστους<br/>
ἀντίβιον μαχέσασθαι ἐν αἰνῆι δηϊοτῆτι.{/* <span className="number">20</span>*/}</p>

<p>
τὸν δ᾽ ὡς οὖν ἐνόησεν ἀρηΐφιλος Μενέλαος<br/>
ἐρχόμενον προπάροιθεν ὁμίλου μακρὰ βιβάντα,<br/>
ὥς τε λέων ἐχάρη μεγάλωι ἐπὶ σώματι κύρσας<br/>
εὑρὼν ἢ ἔλαφον κεραὸν ἢ ἄγριον αἶγα<br/>
πεινάων· μάλα γάρ τε κατεσθίει, εἴ περ ἂν αὐτὸν{/* <span className="number">25</span>*/}</p>

<p>
σεύωνται ταχέες τε κύνες θαλεροί τ᾽ αἰζηοί·<br/>
ὣς ἐχάρη Μενέλαος Ἀλέξανδρον θεοειδέα<br/>
ὀφθαλμοῖσιν ἰδών· φάτο γὰρ τίσεσθαι ἀλείτην·<br/>
αὐτίκα δ᾽ ἐξ ὀχέων σὺν τεύχεσιν ἆλτο χαμᾶζε.<br/>
τὸν δ᾽ ὡς οὖν ἐνόησεν Ἀλέξανδρος θεοειδὴς{/* <span className="number">30</span>*/}</p>

<p>
ἐν προμάχοισι φανέντα, κατεπλήγη φίλον ἦτορ,<br/>
ἂψ δ᾽ ἑτάρων εἰς ἔθνος ἐχάζετο κῆρ᾽ ἀλεείνων.<br/>
ὡς δ᾽ ὅτε τίς τε δράκοντα ἰδὼν παλίνορσος ἀπέστη<br/>
οὔρεος ἐν βήσσηις, ὑπό τε τρόμος ἔλλαβε γυῖα,<br/>
ἂψ δ᾽ ἀνεχώρησεν, ὦχρός τέ μιν εἷλε παρειάς,{/* <span className="number">35</span>*/}</p>

<p>
ὣς αὖτις καθ᾽ ὅμιλον ἔδυ Τρώων ἀγερώχων<br/>
δείσας Ἀτρέος υἱὸν Ἀλέξανδρος θεοειδής.<br/>
τὸν δ᾽ Ἕκτωρ νείκεσσεν ἰδὼν αἰσχροῖς ἐπέεσσιν·<br/>
Δύσπαρι εἶδος ἄριστε γυναιμανὲς ἠπεροπευτὰ<br/>
αἴθ᾽ ὄφελες ἄγονός τ᾽ ἔμεναι ἄγαμός τ᾽ ἀπολέσθαι·{/* <span className="number">40</span>*/}</p>

<p>
καί κε τὸ βουλοίμην, καί κεν πολὺ κέρδιον ἦεν<br/>
ἢ οὕτω λώβην τ᾽ ἔμεναι καὶ ὑπόψιον ἄλλων.<br/>
ἦ που καγχαλόωσι κάρη κομόωντες Ἀχαιοὶ<br/>
φάντες ἀριστῆα πρόμον ἔμμεναι, οὕνεκα καλὸν<br/>
εἶδος ἔπ᾽, ἀλλ᾽ οὐκ ἔστι βίη φρεσὶν οὐδέ τις ἀλκή.{/* <span className="number">45</span>*/}</p>

<p>
ἦ τοιόσδε ἐὼν ἐν ποντοπόροισι νέεσσι<br/>
πόντον ἐπιπλώσας, ἑτάρους ἐρίηρας ἀγείρας,<br/>
μιχθεὶς ἀλλοδαποῖσι γυναῖκ᾽ εὐειδέ᾽ ἀνῆγες<br/>
ἐξ ἀπίης γαίης νυὸν ἀνδρῶν αἰχμητάων<br/>
πατρί τε σῶι μέγα πῆμα πόληΐ τε παντί τε δήμωι,{/* <span className="number">50</span>*/}</p>

<p>
δυσμενέσιν μὲν χάρμα, κατηφείην δὲ σοὶ αὐτῶι·<br/>
οὐκ ἂν δὴ μείνειας ἀρηΐφιλον Μενέλαον·<br/>
γνοίης χ᾽ οἵου φωτὸς ἔχεις θαλερὴν παράκοιτιν·<br/>
οὐκ ἄν τοι χραίσμηι κίθαρις τά τε δῶρ᾽ Ἀφροδίτης<br/>
ἥ τε κόμη τό τε εἶδος ὅτ᾽ ἐν κονίηισι μιγείης.{/* <span className="number">55</span>*/}</p>

<p>
ἀλλὰ μάλα Τρῶες δειδήμονες· ἦ τέ κεν ἤδη<br/>
λάϊνον ἕσσο χιτῶνα κακῶν ἕνεχ᾽ ὅσσα ἔοργας.<br/>
τὸν δ᾽ αὖτε προσέειπεν Ἀλέξανδρος θεοειδής·<br/>
Ἕκτορ ἐπεί με κατ᾽ αἶσαν ἐνείκεσας οὐδ᾽ ὑπὲρ αἶσαν·<br/>
αἰεί τοι κραδίη πέλεκυς ὥς ἐστιν ἀτειρὴς{/* <span className="number">60</span>*/}</p>

<p>
ὅς τ᾽ εἶσιν διὰ δουρὸς ὑπ᾽ ἀνέρος ὅς ῥά τε τέχνηι<br/>
νήϊον ἐκτάμνηισιν, ὀφέλλει δ᾽ ἀνδρὸς ἐρωήν·<br/>
ὣς σοὶ ἐνὶ στήθεσσιν ἀτάρβητος νόος ἐστί·<br/>
μή μοι δῶρ᾽ ἐρατὰ πρόφερε χρυσέης Ἀφροδίτης·<br/>
οὔ τοι ἀπόβλητ᾽ ἐστὶ θεῶν ἐρικυδέα δῶρα{/* <span className="number">65</span>*/}</p>

<p>
ὅσσά κεν αὐτοὶ δῶσιν, ἑκὼν δ᾽ οὐκ ἄν τις ἕλοιτο·<br/>
νῦν αὖτ᾽ εἴ μ᾽ ἐθέλεις πολεμίζειν ἠδὲ μάχεσθαι,<br/>
ἄλλους μὲν κάθισον Τρῶας καὶ πάντας Ἀχαιούς,<br/>
αὐτὰρ ἔμ᾽ ἐν μέσσωι καὶ ἀρηΐφιλον Μενέλαον<br/>
συμβάλετ᾽ ἀμφ᾽ Ἑλένηι καὶ κτήμασι πᾶσι μάχεσθαι·{/* <span className="number">70</span>*/}</p>

<p>
ὁππότερος δέ κε νικήσηι κρείσσων τε γένηται,<br/>
κτήμαθ᾽ ἑλὼν εὖ πάντα γυναῖκά τε οἴκαδ᾽ ἀγέσθω·<br/>
οἳ δ᾽ ἄλλοι φιλότητα καὶ ὅρκια πιστὰ ταμόντες<br/>
ναίοιτε Τροίην ἐριβώλακα, τοὶ δὲ νεέσθων<br/>
Ἄργος ἐς ἱππόβοτον καὶ Ἀχαιΐδα καλλιγύναικα.{/* <span className="number">75</span>*/}</p>

<p>
ὣς ἔφαθ᾽, Ἕκτωρ δ᾽ αὖτ᾽ ἐχάρη μέγα μῦθον ἀκούσας,<br/>
καί ῥ᾽ ἐς μέσσον ἰὼν Τρώων ἀνέεργε φάλαγγας<br/>
μέσσου δουρὸς ἑλών· τοὶ δ᾽ ἱδρύνθησαν ἅπαντες.<br/>
τῶι δ᾽ ἐπετοξάζοντο κάρη κομόωντες Ἀχαιοὶ<br/>
ἰοῖσίν τε τιτυσκόμενοι λάεσσί τ᾽ ἔβαλλον·{/* <span className="number">80</span>*/}</p>

<p>
αὐτὰρ ὁ μακρὸν ἄϋσεν ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/>
ἴσχεσθ᾽ Ἀργεῖοι, μὴ βάλλετε κοῦροι Ἀχαιῶν·<br/>
στεῦται γάρ τι ἔπος ἐρέειν κορυθαίολος Ἕκτωρ.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἔσχοντο μάχης ἄνεώι τ᾽ ἐγένοντο<br/>
ἐσσυμένως· Ἕκτωρ δὲ μετ᾽ ἀμφοτέροισιν ἔειπε·{/* <span className="number">85</span>*/}</p>

<p>
κέκλυτέ μευ Τρῶες καὶ ἐϋκνήμιδες Ἀχαιοὶ<br/>
μῦθον Ἀλεξάνδροιο, τοῦ εἵνεκα νεῖκος ὄρωρεν.<br/>
ἄλλους μὲν κέλεται Τρῶας καὶ πάντας Ἀχαιοὺς<br/>
τεύχεα κάλ᾽ ἀποθέσθαι ἐπὶ χθονὶ πουλυβοτείρηι,<br/>
αὐτὸν δ᾽ ἐν μέσσωι καὶ ἀρηΐφιλον Μενέλαον{/* <span className="number">90</span>*/}</p>

<p>
οἴους ἀμφ᾽ Ἑλένηι καὶ κτήμασι πᾶσι μάχεσθαι.<br/>
ὁππότερος δέ κε νικήσηι κρείσσων τε γένηται<br/>
κτήμαθ᾽ ἑλὼν εὖ πάντα γυναῖκά τε οἴκαδ᾽ ἀγέσθω·<br/>
οἳ δ᾽ ἄλλοι φιλότητα καὶ ὅρκια πιστὰ τάμωμεν.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἀκὴν ἐγένοντο σιωπῆι·{/* <span className="number">95</span>*/}</p>

<p>
τοῖσι δὲ καὶ μετέειπε βοὴν ἀγαθὸς Μενέλαος·<br/>
κέκλυτε νῦν καὶ ἐμεῖο· μάλιστα γὰρ ἄλγος ἱκάνει<br/>
θυμὸν ἐμόν, φρονέω δὲ διακρινθήμεναι ἤδη<br/>
Ἀργείους καὶ Τρῶας, ἐπεὶ κακὰ πολλὰ πέπασθε<br/>
εἵνεκ᾽ ἐμῆς ἔριδος καὶ Ἀλεξάνδρου ἕνεκ᾽ ἀρχῆς·{/* <span className="number">100</span>*/}</p>

<p>
ἡμέων δ᾽ ὁπποτέρωι θάνατος καὶ μοῖρα τέτυκται<br/>
τεθναίη· ἄλλοι δὲ διακρινθεῖτε τάχιστα.<br/>
οἴσετε ἄρν᾽, ἕτερον λευκόν, ἑτέρην δὲ μέλαιναν,<br/>
Γῆι τε καὶ Ἠελίωι· Διὶ δ᾽ ἡμεῖς οἴσομεν ἄλλον·<br/>
ἄξετε δὲ Πριάμοιο βίην, ὄφρ᾽ ὅρκια τάμνηι{/* <span className="number">105</span>*/}</p>

<p>
αὐτός, ἐπεί οἱ παῖδες ὑπερφίαλοι καὶ ἄπιστοι,<br/>
μή τις ὑπερβασίηι Διὸς ὅρκια δηλήσηται.<br/>
αἰεὶ δ᾽ ὁπλοτέρων ἀνδρῶν φρένες ἠερέθονται·<br/>
οἷς δ᾽ ὁ γέρων μετέηισιν ἅμα πρόσσω καὶ ὀπίσσω<br/>
λεύσσει, ὅπως ὄχ᾽ ἄριστα μετ᾽ ἀμφοτέροισι γένηται.{/* <span className="number">110</span>*/}</p>

<p>
ὣς ἔφαθ᾽, οἳ δ᾽ ἐχάρησαν Ἀχαιοί τε Τρῶές τε<br/>
ἐλπόμενοι παύσασθαι ὀϊζυροῦ πολέμοιο.<br/>
καί ῥ᾽ ἵππους μὲν ἔρυξαν ἐπὶ στίχας, ἐκ δ᾽ ἔβαν αὐτοί,<br/>
τεύχεά τ᾽ ἐξεδύοντο· τὰ μὲν κατέθεντ᾽ ἐπὶ γαίηι<br/>
πλησίον ἀλλήλων, ὀλίγη δ᾽ ἦν ἀμφὶς ἄρουρα·{/* <span className="number">115</span>*/}</p>

<p>
Ἕκτωρ δὲ προτὶ ἄστυ δύω κήρυκας ἔπεμπε<br/>
καρπαλίμως ἄρνάς τε φέρειν Πρίαμόν τε καλέσσαι·<br/>
αὐτὰρ ὁ Ταλθύβιον προΐει κρείων Ἀγαμέμνων<br/>
νῆας ἔπι γλαφυρὰς ἰέναι, ἠδ᾽ ἄρν᾽ ἐκέλευεν<br/>
οἰσέμεναι· ὁ δ᾽ ἄρ᾽ οὐκ ἀπίθησ᾽ Ἀγαμέμνονι δίωι.{/* <span className="number">120</span>*/}</p>

<p>
Ἶρις δ᾽ αὖθ᾽ Ἑλένηι λευκωλένωι ἄγγελος ἦλθεν<br/>
εἰδομένη γαλόωι Ἀντηνορίδαο δάμαρτι,<br/>
τὴν Ἀντηνορίδης εἶχε κρείων Ἑλικάων<br/>
Λαοδίκην Πριάμοιο θυγατρῶν εἶδος ἀρίστην.<br/>
τὴν δ᾽ εὗρ᾽ ἐν μεγάρωι· ἣ δὲ μέγαν ἱστὸν ὕφαινε{/* <span className="number">125</span>*/}</p>

<p>
δίπλακα πορφυρέην, πολέας δ᾽ ἐνέπασσεν ἀέθλους<br/>
Τρώων θ᾽ ἱπποδάμων καὶ Ἀχαιῶν χαλκοχιτώνων,<br/>
οὕς ἑθεν εἵνεκ᾽ ἔπασχον ὑπ᾽ Ἄρηος παλαμάων·<br/>
ἀγχοῦ δ᾽ ἱσταμένη προσέφη πόδας ὠκέα Ἶρις·<br/>
δεῦρ᾽ ἴθι νύμφα φίλη, ἵνα θέσκελα ἔργα ἴδηαι{/* <span className="number">130</span>*/}</p>

<p>
Τρώων θ᾽ ἱπποδάμων καὶ Ἀχαιῶν χαλκοχιτώνων,<br/>
οἳ πρὶν ἐπ᾽ ἀλλήλοισι φέρον πολύδακρυν Ἄρηα<br/>
ἐν πεδίωι ὀλοοῖο λιλαιόμενοι πολέμοιο·<br/>
οἳ δὴ νῦν ἕαται σιγῆι, πόλεμος δὲ πέπαυται,<br/>
ἀσπίσι κεκλιμένοι, παρὰ δ᾽ ἔγχεα μακρὰ πέπηγεν.{/* <span className="number">135</span>*/}</p>

<p>
αὐτὰρ Ἀλέξανδρος καὶ ἀρηΐφιλος Μενέλαος<br/>
μακρῆις ἐγχείηισι μαχήσονται περὶ σεῖο·<br/>
τῶι δέ κε νικήσαντι φίλη κεκλήσηι ἄκοιτις.<br/>
ὣς εἰποῦσα θεὰ γλυκὺν ἵμερον ἔμβαλε θυμῶι<br/>
ἀνδρός τε προτέρου καὶ ἄστεος ἠδὲ τοκήων·{/* <span className="number">140</span>*/}</p>

<p>
αὐτίκα δ᾽ ἀργεννῆισι καλυψαμένη ὀθόνηισιν<br/>
ὁρμᾶτ᾽ ἐκ θαλάμοιο τέρεν κατὰ δάκρυ χέουσα<br/>
οὐκ οἴη, ἅμα τῆι γε καὶ ἀμφίπολοι δύ᾽ ἕποντο,<br/>
Αἴθρη Πιτθῆος θυγάτηρ, Κλυμένη τε βοῶπις·<br/>
αἶψα δ᾽ ἔπειθ᾽ ἵκανον ὅθι Σκαιαὶ πύλαι ἦσαν.{/* <span className="number">145</span>*/}</p>

<p>
οἳ δ᾽ ἀμφὶ Πρίαμον καὶ Πάνθοον ἠδὲ Θυμοίτην<br/>
Λάμπόν τε Κλυτίον θ᾽ Ἱκετάονά τ᾽ ὄζον Ἄρηος<br/>
Οὐκαλέγων τε καὶ Ἀντήνωρ πεπνυμένω ἄμφω<br/>
ἥατο δημογέροντες ἐπὶ Σκαιῆισι πύληισι,<br/>
γήραϊ δὴ πολέμοιο πεπαυμένοι, ἀλλ᾽ ἀγορηταὶ{/* <span className="number">150</span>*/}</p>

<p>
ἐσθλοί, τεττίγεσσιν ἐοικότες οἵ τε καθ᾽ ὕλην<br/>
δενδρέωι ἐφεζόμενοι ὄπα λειριόεσσαν ἱεῖσι·<br/>
τοῖοι ἄρα Τρώων ἡγήτορες ἧντ᾽ ἐπὶ πύργωι.<br/>
οἳ δ᾽ ὡς οὖν εἴδονθ᾽ Ἑλένην ἐπὶ πύργον ἰοῦσαν,<br/>
ἦκα πρὸς ἀλλήλους ἔπεα πτερόεντ᾽ ἀγόρευον·{/* <span className="number">155</span>*/}</p>

<p>
οὐ νέμεσις Τρῶας καὶ ἐϋκνήμιδας Ἀχαιοὺς<br/>
τοιῆιδ᾽ ἀμφὶ γυναικὶ πολὺν χρόνον ἄλγεα πάσχειν·<br/>
αἰνῶς ἀθανάτηισι θεῆις εἰς ὦπα ἔοικεν·<br/>
ἀλλὰ καὶ ὧς τοίη περ ἐοῦσ᾽ ἐν νηυσὶ νεέσθω,<br/>
μηδ᾽ ἡμῖν τεκέεσσί τ᾽ ὀπίσσω πῆμα λίποιτο.{/* <span className="number">160</span>*/}</p>

<p>
ὣς ἄρ᾽ ἔφαν, Πρίαμος δ᾽ Ἑλένην ἐκαλέσσατο φωνῆι·<br/>
δεῦρο πάροιθ᾽ ἐλθοῦσα φίλον τέκος ἵζευ ἐμεῖο,<br/>
ὄφρα ἴδηι πρότερόν τε πόσιν πηούς τε φίλους τε·<br/>
οὔ τί μοι αἰτίη ἐσσί, θεοί νύ μοι αἴτιοί εἰσιν<br/>
οἵ μοι ἐφώρμησαν πόλεμον πολύδακρυν Ἀχαιῶν·{/* <span className="number">165</span>*/}</p>

<p>
ὥς μοι καὶ τόνδ᾽ ἄνδρα πελώριον ἐξονομήνηις<br/>
ὅς τις ὅδ᾽ ἐστὶν Ἀχαιὸς ἀνὴρ ἠΰς τε μέγας τε.<br/>
ἤτοι μὲν κεφαλῆι καὶ μείζονες ἄλλοι ἔασι,<br/>
καλὸν δ᾽ οὕτω ἐγὼν οὔ πω ἴδον ὀφθαλμοῖσιν,<br/>
οὐδ᾽ οὕτω γεραρόν· βασιλῆϊ γὰρ ἀνδρὶ ἔοικε.{/* <span className="number">170</span>*/}</p>

<p>
τὸν δ᾽ Ἑλένη μύθοισιν ἀμείβετο δῖα γυναικῶν·<br/>
αἰδοῖός τέ μοί ἐσσι φίλε ἑκυρὲ δεινός τε·<br/>
ὡς ὄφελεν θάνατός μοι ἁδεῖν κακὸς ὁππότε δεῦρο<br/>
υἱέϊ σῶι ἑπόμην θάλαμον γνωτούς τε λιποῦσα<br/>
παῖδά τε τηλυγέτην καὶ ὁμηλικίην ἐρατεινήν.{/* <span className="number">175</span>*/}</p>

<p>
ἀλλὰ τά γ᾽ οὐκ ἐγένοντο· τὸ καὶ κλαίουσα τέτηκα.<br/>
τοῦτο δέ τοι ἐρέω ὅ μ᾽ ἀνείρεαι ἠδὲ μεταλλᾶις·<br/>
οὗτός γ᾽ Ἀτρεΐδης εὐρὺ κρείων Ἀγαμέμνων,<br/>
ἀμφότερον βασιλεύς τ᾽ ἀγαθὸς κρατερός τ᾽ αἰχμητής·<br/>
δαὴρ αὖτ᾽ ἐμὸς ἔσκε κυνώπιδος, εἴ ποτ᾽ ἔην γε.{/* <span className="number">180</span>*/}</p>

<p>
ὣς φάτο, τὸν δ᾽ ὁ γέρων ἠγάσσατο φώνησέν τε·<br/>
ὦ μάκαρ Ἀτρεΐδη μοιρηγενὲς ὀλβιόδαιμον,<br/>
ἦ ῥά νύ τοι πολλοὶ δεδμήατο κοῦροι Ἀχαιῶν.<br/>
ἤδη καὶ Φρυγίην εἰσήλυθον ἀμπελόεσσαν,<br/>
ἔνθα ἴδον πλείστους Φρύγας ἀνέρας αἰολοπώλους{/* <span className="number">185</span>*/}</p>

<p>
λαοὺς Ὀτρῆος καὶ Μυγδόνος ἀντιθέοιο,<br/>
οἵ ῥα τότ᾽ ἐστρατόωντο παρ᾽ ὄχθας Σαγγαρίοιο·<br/>
καὶ γὰρ ἐγὼν ἐπίκουρος ἐὼν μετὰ τοῖσιν ἐλέχθην<br/>
ἤματι τῶι ὅτε τ᾽ ἦλθον Ἀμαζόνες ἀντιάνειραι·<br/>
ἀλλ᾽ οὐδ᾽ οἳ τόσοι ἦσαν ὅσοι ἑλίκωπες Ἀχαιοί.{/* <span className="number">190</span>*/}</p>

<p>
δεύτερον αὖτ᾽ Ὀδυσῆα ἰδὼν ἐρέειν᾽ ὁ γεραιός·<br/>
εἴπ᾽ ἄγε μοι καὶ τόνδε φίλον τέκος ὅς τις ὅδ᾽ ἐστί·<br/>
μείων μὲν κεφαλῆι Ἀγαμέμνονος Ἀτρεΐδαο,<br/>
εὐρύτερος δ᾽ ὤμοισιν ἰδὲ στέρνοισιν ἰδέσθαι.<br/>
τεύχεα μέν οἱ κεῖται ἐπὶ χθονὶ πουλυβοτείρηι,{/* <span className="number">195</span>*/}</p>

<p>
αὐτὸς δὲ κτίλος ὣς ἐπιπωλεῖται στίχας ἀνδρῶν·<br/>
ἀρνειῶι μιν ἔγωγε ἐΐσκω πηγεσιμάλλωι,<br/>
ὅς τ᾽ οἰῶν μέγα πῶϋ διέρχεται ἀργεννάων.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειθ᾽ Ἑλένη Διὸς ἐκγεγαυῖα·<br/>
οὗτος δ᾽ αὖ Λαερτιάδης πολύμητις Ὀδυσσεύς,{/* <span className="number">200</span>*/}</p>

<p>
ὃς τράφη ἐν δήμωι Ἰθάκης κραναῆς περ ἐούσης<br/>
εἰδὼς παντοίους τε δόλους καὶ μήδεα πυκνά.<br/>
τὴν δ᾽ αὖτ᾽ Ἀντήνωρ πεπνυμένος ἀντίον ηὔδα·<br/>
ὦ γύναι ἦ μάλα τοῦτο ἔπος νημερτὲς ἔειπες·<br/>
ἤδη γὰρ καὶ δεῦρό ποτ᾽ ἤλυθε δῖος Ὀδυσσεὺς{/* <span className="number">205</span>*/}</p>

<p>
σεῦ ἕνεκ᾽ ἀγγελίης σὺν ἀρηϊφίλωι Μενελάωι·<br/>
τοὺς δ᾽ ἐγὼ ἐξείνισσα καὶ ἐν μεγάροισι φίλησα,<br/>
ἀμφοτέρων δὲ φυὴν ἐδάην καὶ μήδεα πυκνά.<br/>
ἀλλ᾽ ὅτε δὴ Τρώεσσιν ἐν ἀγρομένοισιν ἔμιχθεν<br/>
στάντων μὲν Μενέλαος ὑπείρεχεν εὐρέας ὤμους,{/* <span className="number">210</span>*/}</p>

<p>
ἄμφω δ᾽ ἑζομένω γεραρώτερος ἦεν Ὀδυσσεύς·<br/>
ἀλλ᾽ ὅτε δὴ μύθους καὶ μήδεα πᾶσιν ὕφαινον<br/>
ἤτοι μὲν Μενέλαος ἐπιτροχάδην ἀγόρευε,<br/>
παῦρα μὲν ἀλλὰ μάλα λιγέως, ἐπεὶ οὐ πολύμυθος<br/>
οὐδ᾽ ἀφαμαρτοεπής· ἦ καὶ γένει ὕστερος ἦεν.{/* <span className="number">215</span>*/}</p>

<p>
ἀλλ᾽ ὅτε δὴ πολύμητις ἀναΐξειεν Ὀδυσσεὺς<br/>
στάσκεν, ὑπαὶ δὲ ἴδεσκε κατὰ χθονὸς ὄμματα πήξας,<br/>
σκῆπτρον δ᾽ οὔτ᾽ ὀπίσω οὔτε προπρηνὲς ἐνώμα,<br/>
ἀλλ᾽ ἀστεμφὲς ἔχεσκεν ἀΐδρεϊ φωτὶ ἐοικώς·<br/>
φαίης κε ζάκοτόν τέ τιν᾽ ἔμμεναι ἄφρονά τ᾽ αὔτως.{/* <span className="number">220</span>*/}</p>

<p>
ἀλλ᾽ ὅτε δὴ ὄπα τε μεγάλην ἐκ στήθεος εἵη<br/>
καὶ ἔπεα νιφάδεσσιν ἐοικότα χειμερίηισιν,<br/>
οὐκ ἂν ἔπειτ᾽ Ὀδυσῆΐ γ᾽ ἐρίσσειε βροτὸς ἄλλος·<br/>
οὐ τότε γ᾽ ὧδ᾽ Ὀδυσῆος ἀγασσάμεθ᾽ εἶδος ἰδόντες.<br/>
τὸ τρίτον αὖτ᾽ Αἴαντα ἰδὼν ἐρέειν᾽ ὁ γεραιός·{/* <span className="number">225</span>*/}</p>

<p>
τίς τὰρ ὅδ᾽ ἄλλος Ἀχαιὸς ἀνὴρ ἠΰς τε μέγας τε<br/>
ἔξοχος Ἀργείων κεφαλήν τε καὶ εὐρέας ὤμους;<br/>
τὸν δ᾽ Ἑλένη τανύπεπλος ἀμείβετο δῖα γυναικῶν·<br/>
οὗτος δ᾽ Αἴας ἐστὶ πελώριος ἕρκος Ἀχαιῶν·<br/>
Ἰδομενεὺς δ᾽ ἑτέρωθεν ἐνὶ Κρήτεσσι θεὸς ὣς{/* <span className="number">230</span>*/}</p>

<p>
ἕστηκ᾽, ἀμφὶ δέ μιν Κρητῶν ἀγοὶ ἠγερέθονται.<br/>
πολλάκι μιν ξείνισσεν ἀρηΐφιλος Μενέλαος<br/>
οἴκωι ἐν ἡμετέρωι ὁπότε Κρήτηθεν ἵκοιτο.<br/>
νῦν δ᾽ ἄλλους μὲν πάντας ὁρῶ ἑλίκωπας Ἀχαιούς,<br/>
οὕς κεν ἐῢ γνοίην καί τ᾽ οὔνομα μυθησαίμην·{/* <span className="number">235</span>*/}</p>

<p>
δοιὼ δ᾽ οὐ δύναμαι ἰδέειν κοσμήτορε λαῶν<br/>
Κάστορά θ᾽ ἱππόδαμον καὶ πὺξ ἀγαθὸν Πολυδεύκεα<br/>
αὐτοκασιγνήτω, τώ μοι μία γείνατο μήτηρ.<br/>
ἢ οὐχ ἑσπέσθην Λακεδαίμονος ἐξ ἐρατεινῆς,<br/>
ἢ δεύρω μὲν ἕποντο νέεσσ᾽ ἔνι ποντοπόροισι,{/* <span className="number">240</span>*/}</p>

<p>
νῦν αὖτ᾽ οὐκ ἐθέλουσι μάχην καταδύμεναι ἀνδρῶν<br/>
αἴσχεα δειδιότες καὶ ὀνείδεα πόλλ᾽ ἅ μοί ἐστιν.<br/>
ὣς φάτο, τοὺς δ᾽ ἤδη κάτεχεν φυσίζοος αἶα<br/>
ἐν Λακεδαίμονι αὖθι φίληι ἐν πατρίδι γαίηι.<br/>
κήρυκες δ᾽ ἀνὰ ἄστυ θεῶν φέρον ὅρκια πιστὰ{/* <span className="number">245</span>*/}</p>

<p>
ἄρνε δύω καὶ οἶνον ἐΰφρονα καρπὸν ἀρούρης<br/>
ἀσκῶι ἐν αἰγείωι· φέρε δὲ κρητῆρα φαεινὸν<br/>
κῆρυξ Ἰδαῖος ἠδὲ χρύσεια κύπελλα·<br/>
ὄτρυνεν δὲ γέροντα παριστάμενος ἐπέεσσιν·<br/>
ὄρσεο Λαομεδοντιάδη, καλέουσιν ἄριστοι{/* <span className="number">250</span>*/}</p>

<p>
Τρώων θ᾽ ἱπποδάμων καὶ Ἀχαιῶν χαλκοχιτώνων<br/>
ἐς πεδίον καταβῆναι ἵν᾽ ὅρκια πιστὰ τάμητε·<br/>
αὐτὰρ Ἀλέξανδρος καὶ ἀρηΐφιλος Μενέλαος<br/>
μακρῆις ἐγχείηισι μαχήσοντ᾽ ἀμφὶ γυναικί·<br/>
τῶι δέ κε νικήσαντι γυνὴ καὶ κτήμαθ᾽ ἕποιτο·{/* <span className="number">255</span>*/}</p>

<p>
οἳ δ᾽ ἄλλοι φιλότητα καὶ ὅρκια πιστὰ ταμόντες<br/>
ναίοιμεν Τροίην ἐριβώλακα, τοὶ δὲ νέονται<br/>
Ἄργος ἐς ἱππόβοτον καὶ Ἀχαιΐδα καλλιγύναικα.<br/>
ὣς φάτο ῥίγησεν δ᾽ ὁ γέρων, ἐκέλευσε δ᾽ ἑταίρους<br/>
ἵππους ζευγνύμεναι· τοὶ δ᾽ ὀτραλέως ἐπίθοντο.{/* <span className="number">260</span>*/}</p>

<p>
ἂν δ᾽ ἄρ᾽ ἔβη Πρίαμος, κατὰ δ᾽ ἡνία τεῖνεν ὀπίσσω·<br/>
πὰρ δέ οἱ Ἀντήνωρ περικαλλέα βήσετο δίφρον·<br/>
τὼ δὲ διὰ Σκαιῶν πεδίον δ᾽ ἔχον ὠκέας ἵππους.<br/>
ἀλλ᾽ ὅτε δή ῥ᾽ ἵκοντο μετὰ Τρῶας καὶ Ἀχαιούς,<br/>
ἐξ ἵππων ἀποβάντες ἐπὶ χθόνα πουλυβότειραν{/* <span className="number">265</span>*/}</p>

<p>
ἐς μέσσον Τρώων καὶ Ἀχαιῶν ἐστιχόωντο.<br/>
ὄρνυτο δ᾽ αὐτίκ᾽ ἔπειτα ἄναξ ἀνδρῶν Ἀγαμέμνων,<br/>
ἂν δ᾽ Ὀδυσεὺς πολύμητις· ἀτὰρ κήρυκες ἀγαυοὶ<br/>
ὅρκια πιστὰ θεῶν σύναγον, κρητῆρι δὲ οἶνον<br/>
μίσγον, ἀτὰρ βασιλεῦσιν ὕδωρ ἐπὶ χεῖρας ἔχευαν.{/* <span className="number">270</span>*/}</p>

<p>
Ἀτρεΐδης δὲ ἐρυσσάμενος χείρεσσι μάχαιραν,<br/>
ἥ οἱ πὰρ ξίφεος μέγα κουλεόν αἰὲν ἄωρτο,<br/>
ἀρνῶν ἐκ κεφαλέων τάμνε τρίχας· αὐτὰρ ἔπειτα<br/>
κήρυκες Τρώων καὶ Ἀχαιῶν νεῖμαν ἀρίστοις.<br/>
τοῖσιν δ᾽ Ἀτρεΐδης μεγάλ᾽ εὔχετο χεῖρας ἀνασχών·{/* <span className="number">275</span>*/}</p>

<p>
Ζεῦ πάτερ Ἴδηθεν μεδέων κύδιστε μέγιστε,<br/>
Ἠέλιός θ᾽, ὃς πάντ᾽ ἐφορᾶις καὶ πάντ᾽ ἐπακούεις,<br/>
καὶ ποταμοὶ καὶ γαῖα, καὶ οἳ ὑπένερθε καμόντας<br/>
ἀνθρώπους τίνυσθον ὅτις κ᾽ ἐπίορκον ὀμόσσηι,<br/>
ὑμεῖς μάρτυροι ἔστε, φυλάσσετε δ᾽ ὅρκια πιστά·{/* <span className="number">280</span>*/}</p>

<p>
εἰ μέν κεν Μενέλαον Ἀλέξανδρος καταπέφνηι<br/>
αὐτὸς ἔπειθ᾽ Ἑλένην ἐχέτω καὶ κτήματα πάντα,<br/>
ἡμεῖς δ᾽ ἐν νήεσσι νεώμεθα ποντοπόροισιν·<br/>
εἰ δέ κ᾽ Ἀλέξανδρον κτείνηι ξανθὸς Μενέλαος,<br/>
Τρῶας ἔπειθ᾽ Ἑλένην καὶ κτήματα πάντ᾽ ἀποδοῦναι,{/* <span className="number">285</span>*/}</p>

<p>
τιμὴν δ᾽ Ἀργείοις ἀποτινέμεν ἥν τιν᾽ ἔοικεν,<br/>
ἥ τε καὶ ἐσσομένοισι μετ᾽ ἀνθρώποισι πέληται.<br/>
εἰ δ᾽ ἂν ἐμοὶ τιμὴν Πρίαμος Πριάμοιό τε παῖδες<br/>
τίνειν οὐκ ἐθέλωσιν Ἀλεξάνδροιο πεσόντος,<br/>
αὐτὰρ ἐγὼ καὶ ἔπειτα μαχήσομαι εἵνεκα ποινῆς{/* <span className="number">290</span>*/}</p>

<p>
αὖθι μένων, ἧός κε τέλος πολέμοιο κιχείω.<br/>
ἦ, καὶ ἀπὸ στομάχους ἀρνῶν τάμε νηλέϊ χαλκῶι·<br/>
καὶ τοὺς μὲν κατέθηκεν ἐπὶ χθονὸς ἀσπαίροντας<br/>
θυμοῦ δευομένους· ἀπὸ γὰρ μένος εἵλετο χαλκός.<br/>
οἶνον δ᾽ ἐκ κρητῆρος ἀφυσσόμενοι δεπάεσσιν{/* <span className="number">295</span>*/}</p>

<p>
ἔκχεον, ἠδ᾽ εὔχοντο θεοῖς αἰειγενέτηισιν.<br/>
ὧδε δέ τις εἴπεσκεν Ἀχαιῶν τε Τρώων τε·<br/>
Ζεῦ κύδιστε μέγιστε καὶ ἀθάνατοι θεοὶ ἄλλοι<br/>
ὁππότεροι πρότεροι ὑπὲρ ὅρκια πημήνειαν<br/>
ὧδέ σφ᾽ ἐγκέφαλος χαμάδις ῥέοι ὡς ὅδε οἶνος{/* <span className="number">300</span>*/}</p>

<p>
αὐτῶν καὶ τεκέων, ἄλοχοι δ᾽ ἄλλοισι δαμεῖεν.<br/>
ὣς ἔφαν, οὐδ᾽ ἄρα πώ σφιν ἐπεκραίαινε Κρονίων.<br/>
τοῖσι δὲ Δαρδανίδης Πρίαμος μετὰ μῦθον ἔειπε·<br/>
κέκλυτέ μευ Τρῶες καὶ ἐϋκνήμιδες Ἀχαιοί·<br/>
ἤτοι ἐγὼν εἶμι προτὶ Ἴλιον ἠνεμόεσσαν{/* <span className="number">305</span>*/}</p>

<p>
ἄψ, ἐπεὶ οὔ πω τλήσομ᾽ ἐν ὀφθαλμοῖσιν ὁρᾶσθαι<br/>
μαρνάμενον φίλον υἱὸν ἀρηϊφίλωι Μενελάωι·<br/>
Ζεὺς μέν που τό γε οἶδε καὶ ἀθάνατοι θεοὶ ἄλλοι<br/>
ὁπποτέρωι θανάτοιο τέλος πεπρωμένον ἐστίν.<br/>
ἦ ῥα καὶ ἐς δίφρον ἄρνας θέτο ἰσόθεος φώς,{/* <span className="number">310</span>*/}</p>

<p>
ἂν δ᾽ ἄρ᾽ ἔβαιν᾽ αὐτός, κατὰ δ᾽ ἡνία τεῖνεν ὀπίσσω·<br/>
πὰρ δέ οἱ Ἀντήνωρ περικαλλέα βήσετο δίφρον.<br/>
τὼ μὲν ἄρ᾽ ἄψορροι προτὶ Ἴλιον ἀπονέοντο·<br/>
Ἕκτωρ δὲ Πριάμοιο πάϊς καὶ δῖος Ὀδυσσεὺς<br/>
χῶρον μὲν πρῶτον διεμέτρεον, αὐτὰρ ἔπειτα{/* <span className="number">315</span>*/}</p>

<p>
κλήρους ἐν κυνέηι χαλκήρεϊ πάλλον ἑλόντες,<br/>
ὁππότερος δὴ πρόσθεν ἀφείη χάλκεον ἔγχος.<br/>
λαοὶ δ᾽ ἠρήσαντο, θεοῖσι δὲ χεῖρας ἀνέσχον,<br/>
ὧδε δέ τις εἴπεσκεν Ἀχαιῶν τε Τρώων τε·<br/>
Ζεῦ πάτερ Ἴδηθεν μεδέων κύδιστε μέγιστε{/* <span className="number">320</span>*/}</p>

<p>
ὁππότερος τάδε ἔργα μετ᾽ ἀμφοτέροισιν ἔθηκε,<br/>
τὸν δὸς ἀποφθίμενον δῦναι δόμον Ἄϊδος εἴσω,<br/>
ἡμῖν δ᾽ αὖ φιλότητα καὶ ὅρκια πιστὰ γενέσθαι.<br/>
ὣς ἄρ᾽ ἔφαν, πάλλεν δὲ μέγας κορυθαίολος Ἕκτωρ<br/>
ἂψ ὁρόων· Πάριος δὲ θοῶς ἐκ κλῆρος ὄρουσεν.{/* <span className="number">325</span>*/}</p>

<p>
οἳ μὲν ἔπειθ᾽ ἵζοντο κατὰ στίχας, ἧχι ἑκάστωι<br/>
ἵπποι ἀερσίποδες καὶ ποικίλα τεύχε᾽ ἔκειτο·<br/>
αὐτὰρ ὅ γ᾽ ἀμφ᾽ ὤμοισιν ἐδύσετο τεύχεα καλὰ<br/>
δῖος Ἀλέξανδρος Ἑλένης πόσις ἠϋκόμοιο.<br/>
κνημῖδας μὲν πρῶτα περὶ κνήμηισιν ἔθηκε{/* <span className="number">330</span>*/}</p>

<p>
καλάς, ἀργυρέοισιν ἐπισφυρίοις ἀραρυίας·<br/>
δεύτερον αὖ θώρηκα περὶ στήθεσσιν ἔδυνεν<br/>
οἷο κασιγνήτοιο Λυκάονος· ἥρμοσε δ᾽ αὐτῶι.<br/>
ἀμφὶ δ᾽ ἄρ᾽ ὤμοισιν βάλετο ξίφος ἀργυρόηλον<br/>
χάλκεον, αὐτὰρ ἔπειτα σάκος μέγα τε στιβαρόν τε·{/* <span className="number">335</span>*/}</p>

<p>
κρατὶ δ᾽ ἐπ᾽ ἰφθίμωι κυνέην εὔτυκτον ἔθηκεν<br/>
ἵππουριν· δεινὸν δὲ λόφος καθύπερθεν ἔνευεν·<br/>
εἵλετο δ᾽ ἄλκιμον ἔγχος, ὅ οἱ παλάμηφιν ἀρήρει.<br/>
ὣς δ᾽ αὔτως Μενέλαος ἀρήϊος ἔντε᾽ ἔδυνεν.<br/>
οἳ δ᾽ ἐπεὶ οὖν ἑκάτερθεν ὁμίλου θωρήχθησαν,{/* <span className="number">340</span>*/}</p>

<p>
ἐς μέσσον Τρώων καὶ Ἀχαιῶν ἐστιχόωντο<br/>
δεινὸν δερκόμενοι· θάμβος δ᾽ ἔχεν εἰσορόωντας<br/>
Τρῶάς θ᾽ ἱπποδάμους καὶ ἐϋκνήμιδας Ἀχαιούς.<br/>
καί ῥ᾽ ἐγγὺς στήτην διαμετρητῶι ἐνὶ χώρωι<br/>
σείοντ᾽ ἐγχείας ἀλλήλοισιν κοτέοντε.{/* <span className="number">345</span>*/}</p>

<p>
πρόσθε δ᾽ Ἀλέξανδρος προΐει δολιχόσκιον ἔγχος,<br/>
καὶ βάλεν Ἀτρεΐδαο κατ᾽ ἀσπίδα πάντοσε ἴσην,<br/>
οὐδ᾽ ἔρρηξεν χαλκός, ἀνεγνάμφθη δέ οἱ αἰχμὴ<br/>
ἀσπίδ᾽ ἐνὶ κρατερῆι· ὁ δὲ δεύτερον ὄρνυτο χαλκῶι<br/>
Ἀτρεΐδης Μενέλαος ἐπευξάμενος Διὶ πατρί·{/* <span className="number">350</span>*/}</p>

<p>
Ζεῦ ἄνα δὸς τίσασθαι ὅ με πρότερος κάκ᾽ ἔοργε<br/>
δῖον Ἀλέξανδρον, καὶ ἐμῆις ὑπὸ χερσὶ δάμασσον,<br/>
ὄφρα τις ἐρρίγηισι καὶ ὀψιγόνων ἀνθρώπων<br/>
ξεινοδόκον κακὰ ῥέξαι, ὅ κεν φιλότητα παράσχηι.<br/>
ἦ ῥα καὶ ἀμπεπαλὼν προΐει δολιχόσκιον ἔγχος,{/* <span className="number">355</span>*/}</p>

<p>
καὶ βάλε Πριαμίδαο κατ᾽ ἀσπίδα πάντοσε ἴσην·<br/>
διὰ μὲν ἀσπίδος ἦλθε φαεινῆς ὄβριμον ἔγχος,<br/>
καὶ διὰ θώρηκος πολυδαιδάλου ἠρήρειστο·<br/>
ἀντικρὺ δὲ παραὶ λαπάρην διάμησε χιτῶνα<br/>
ἔγχος· ὁ δ᾽ ἐκλίνθη καὶ ἀλεύατο κῆρα μέλαιναν.{/* <span className="number">360</span>*/}</p>

<p>
Ἀτρεΐδης δὲ ἐρυσσάμενος ξίφος ἀργυρόηλον<br/>
πλῆξεν ἀνασχόμενος κόρυθος φάλον· ἀμφὶ δ᾽ ἄρ᾽ αὐτῶι<br/>
τριχθά τε καὶ τετραχθὰ διατρυφὲν ἔκπεσε χειρός.<br/>
Ἀτρεΐδης δ᾽ ὤιμωξεν ἰδὼν εἰς οὐρανὸν εὐρύν·<br/>
Ζεῦ πάτερ οὔ τις σεῖο θεῶν ὀλοώτερος ἄλλος·{/* <span className="number">365</span>*/}</p>

<p>
ἦ τ᾽ ἐφάμην τίσασθαι Ἀλέξανδρον κακότητος·<br/>
νῦν δέ μοι ἐν χείρεσσιν ἄγη ξίφος, ἐκ δέ μοι ἔγχος<br/>
ἠΐχθη παλάμηφιν ἐτώσιον, οὐδ᾽ ἔβαλόν μιν.<br/>
ἦ καὶ ἐπαΐξας κόρυθος λάβεν ἱπποδασείης,<br/>
ἕλκε δ᾽ ἐπιστρέψας μετ᾽ ἐϋκνήμιδας Ἀχαιούς·{/* <span className="number">370</span>*/}</p>

<p>
ἄγχε δέ μιν πολύκεστος ἱμὰς ἁπαλὴν ὑπὸ δειρήν,<br/>
ὅς οἱ ὑπ᾽ ἀνθερεῶνος ὀχεὺς τέτατο τρυφαλείης.<br/>
καί νύ κεν εἴρυσσέν τε καὶ ἄσπετον ἤρατο κῦδος,<br/>
εἰ μὴ ἄρ᾽ ὀξὺ νόησε Διὸς θυγάτηρ Ἀφροδίτη,<br/>
ἥ οἱ ῥῆξεν ἱμάντα βοὸς ἶφι κταμένοιο·{/* <span className="number">375</span>*/}</p>

<p>
κεινὴ δὲ τρυφάλεια ἅμ᾽ ἕσπετο χειρὶ παχείηι.<br/>
τὴν μὲν ἔπειθ᾽ ἥρως μετ᾽ ἐϋκνήμιδας Ἀχαιοὺς<br/>
ῥῖψ᾽ ἐπιδινήσας, κόμισαν δ᾽ ἐρίηρες ἑταῖροι·<br/>
αὐτὰρ ὁ ἂψ ἐπόρουσε κατακτάμεναι μενεαίνων<br/>
ἔγχεϊ χαλκείωι· τὸν δ᾽ ἐξήρπαξ᾽ Ἀφροδίτη{/* <span className="number">380</span>*/}</p>

<p>
ῥεῖα μάλ᾽ ὥς τε θεός, ἐκάλυψε δ᾽ ἄρ᾽ ἠέρι πολλῆι,<br/>
κὰδ δ᾽ εἷσ᾽ ἐν θαλάμωι εὐώδεϊ κηώεντι.<br/>
αὐτὴ δ᾽ αὖ Ἑλένην καλέουσ᾽ ἴε· τὴν δὲ κίχανε<br/>
πύργωι ἐφ᾽ ὑψηλῶι, περὶ δὲ Τρωιαὶ ἅλις ἦσαν·<br/>
χειρὶ δὲ νεκταρέου ἑανοῦ ἐτίναξε λαβοῦσα,{/* <span className="number">385</span>*/}</p>

<p>
γρηῒ δέ μιν ἐϊκυῖα παλαιγενέϊ προσέειπεν<br/>
εἰροκόμωι, ἥ οἱ Λακεδαίμονι ναιετοώσηι<br/>
ἤσκειν εἴρια καλά, μάλιστα δέ μιν φιλέεσκε·<br/>
τῆι μιν ἐεισαμένη προσεφώνεε δῖ᾽ Ἀφροδίτη·<br/>
δεῦρ᾽ ἴθ᾽· Ἀλέξανδρός σε καλεῖ οἶκον δὲ νέεσθαι.{/* <span className="number">390</span>*/}</p>

<p>
κεῖνος ὅ γ᾽ ἐν θαλάμωι καὶ δινωτοῖσι λέχεσσι<br/>
κάλλεΐ τε στίλβων καὶ εἵμασιν· οὐδέ κε φαίης<br/>
ἀνδρὶ μαχεσσάμενον τόν γ᾽ ἐλθεῖν, ἀλλὰ χορὸν δὲ<br/>
ἔρχεσθ᾽, ἠὲ χοροῖο νέον λήγοντα καθίζειν.<br/>
ὣς φάτο, τῆι δ᾽ ἄρα θυμὸν ἐνὶ στήθεσσιν ὄρινε·{/* <span className="number">395</span>*/}</p>

<p>
καί ῥ᾽ ὡς οὖν ἐνόησε θεᾶς περικαλλέα δειρὴν<br/>
στήθεά θ᾽ ἱμερόεντα καὶ ὄμματα μαρμαίροντα,<br/>
θάμβησέν τ᾽ ἄρ᾽ ἔπειτα ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε·<br/>
δαιμονίη, τί με ταῦτα λιλαίεαι ἠπεροπεύειν;<br/>
ἦ πήι με προτέρω πολίων εὖ ναιομενάων{/* <span className="number">400</span>*/}</p>

<p>
ἄξεις, ἢ Φρυγίης ἢ Μηιονίης ἐρατεινῆς,<br/>
εἴ τίς τοι καὶ κεῖθι φίλος μερόπων ἀνθρώπων·<br/>
οὕνεκα δὴ νῦν δῖον Ἀλέξανδρον Μενέλαος<br/>
νικήσας ἐθέλει στυγερὴν ἐμὲ οἴκαδ᾽ ἄγεσθαι,<br/>
τοὔνεκα δὴ νῦν δεῦρο δολοφρονέουσα παρέστης;{/* <span className="number">405</span>*/}</p>

<p>
ἧσο παρ᾽ αὐτὸν ἰοῦσα, θεῶν δ᾽ ἀπόεικε κελεύθου,<br/>
μηδ᾽ ἔτι σοῖσι πόδεσσιν ὑποστρέψειας Ὄλυμπον,<br/>
ἀλλ᾽ αἰεὶ περὶ κεῖνον ὀΐζυε καί ἑ φύλασσε,<br/>
εἰς ὅ κέ σ᾽ ἢ ἄλοχον ποιήσεται ἢ ὅ γε δούλην.<br/>
κεῖσε δ᾽ ἐγὼν οὐκ εἶμι· νεμεσσητὸν δέ κεν εἴη·{/* <span className="number">410</span>*/}</p>

<p>
κείνου πορσανέουσα λέχος· Τρωιαὶ δέ μ᾽ ὀπίσσω<br/>
πᾶσαι μωμήσονται· ἔχω δ᾽ ἄχε᾽ ἄκριτα θυμῶι.<br/>
τὴν δὲ χολωσαμένη προσεφώνεε δῖ᾽ Ἀφροδίτη·<br/>
μή μ᾽ ἔρεθε σχετλίη, μὴ χωσαμένη σε μεθείω,<br/>
τὼς δέ σ᾽ ἀπεχθήρω ὡς νῦν ἔκπαγλ᾽ ἐφίλησα,{/* <span className="number">415</span>*/}</p>

<p>
μέσσωι δ᾽ ἀμφοτέρων μητίσομαι ἔχθεα λυγρὰ<br/>
Τρώων καὶ Δαναῶν, σὺ δέ κεν κακὸν οἶτον ὄληαι.<br/>
ὣς ἔφατ᾽, ἔδεισεν δ᾽ Ἑλένη Διὸς ἐκγεγαυῖα,<br/>
βῆ δὲ κατασχομένη ἑανῶι ἀργῆτι φαεινῶι<br/>
σιγῆι, πάσας δὲ Τρωιὰς λάθεν· ἦρχε δὲ δαίμων.{/* <span className="number">420</span>*/}</p>

<p>
αἳ δ᾽ ὅτ᾽ Ἀλεξάνδροιο δόμον περικαλλέ᾽ ἵκοντο,<br/>
ἀμφίπολοι μὲν ἔπειτα θοῶς ἐπὶ ἔργα τράποντο,<br/>
ἣ δ᾽ εἰς ὑψόροφον θάλαμον κίε δῖα γυναικῶν.<br/>
τῆι δ᾽ ἄρα δίφρον ἑλοῦσα φιλομειδὴς Ἀφροδίτη<br/>
ἀντί᾽ Ἀλεξάνδροιο θεὰ κατέθηκε φέρουσα·{/* <span className="number">425</span>*/}</p>

<p>
ἔνθα κάθιζ᾽ Ἑλένη κούρη Διὸς αἰγιόχοιο<br/>
ὄσσε πάλιν κλίνασα, πόσιν δ᾽ ἠνίπαπε μύθωι·<br/>
ἤλυθες ἐκ πολέμου· ὡς ὤφελες αὐτόθ᾽ ὀλέσθαι<br/>
ἀνδρὶ δαμεὶς κρατερῶι, ὃς ἐμὸς πρότερος πόσις ἦεν.<br/>
ἦ μὲν δὴ πρίν γ᾽ εὔχε᾽ ἀρηϊφίλου Μενελάου{/* <span className="number">430</span>*/}</p>

<p>
σῆι τε βίηι καὶ χερσὶ καὶ ἔγχεϊ φέρτερος εἶναι·<br/>
ἀλλ᾽ ἴθι νῦν προκάλεσσαι ἀρηΐφιλον Μενέλαον<br/>
ἐξαῦτις μαχέσασθαι ἐναντίον· ἀλλά σ᾽ ἔγωγε<br/>
παύεσθαι κέλομαι, μηδὲ ξανθῶι Μενελάωι<br/>
ἀντίβιον πόλεμον πολεμίζειν ἠδὲ μάχεσθαι{/* <span className="number">435</span>*/}</p>

<p>
ἀφραδέως, μή πως τάχ᾽ ὑπ᾽ αὐτοῦ δουρὶ δαμήηις.<br/>
τὴν δὲ Πάρις μύθοισιν ἀμειβόμενος προσέειπε·<br/>
μή με γύναι χαλεποῖσιν ὀνείδεσι θυμὸν ἔνιπτε·<br/>
νῦν μὲν γὰρ Μενέλαος ἐνίκησεν σὺν Ἀθήνηι,<br/>
κεῖνον δ᾽ αὖτις ἐγώ· πάρα γὰρ θεοί εἰσι καὶ ἡμῖν.{/* <span className="number">440</span>*/}</p>

<p>
ἀλλ᾽ ἄγε δὴ φιλότητι τραπείομεν εὐνηθέντε·<br/>
οὐ γάρ πώ ποτέ μ᾽ ὧδέ γ᾽ ἔρως φρένας ἀμφεκάλυψεν,<br/>
οὐδ᾽ ὅτε σε πρῶτον Λακεδαίμονος ἐξ ἐρατεινῆς<br/>
ἔπλεον ἁρπάξας ἐν ποντοπόροισι νέεσσι,<br/>
νήσωι δ᾽ ἐν Κραναῆι ἐμίγην φιλότητι καὶ εὐνῆι,{/* <span className="number">445</span>*/}</p>

<p>
ὥς σεο νῦν ἔραμαι καί με γλυκὺς ἵμερος αἱρεῖ.<br/>
ἦ ῥα, καὶ ἄρχε λέχος δὲ κιών· ἅμα δ᾽ εἵπετ᾽ ἄκοιτις.<br/>
τὼ μὲν ἄρ᾽ ἐν τρητοῖσι κατεύνασθεν λεχέεσσιν,<br/>
Ἀτρεΐδης δ᾽ ἀν᾽ ὅμιλον ἐφοίτα θηρὶ ἐοικὼς<br/>
εἴ που ἐσαθρήσειεν Ἀλέξανδρον θεοειδέα.{/* <span className="number">450</span>*/}</p>

<p>
ἀλλ᾽ οὔ τις δύνατο Τρώων κλειτῶν τ᾽ ἐπικούρων<br/>
δεῖξαι Ἀλέξανδρον τότ᾽ ἀρηϊφίλωι Μενελάωι·<br/>
οὐ μὲν γὰρ φιλότητί γ᾽ ἐκεύθανον εἴ τις ἴδοιτο·<br/>
ἶσον γάρ σφιν πᾶσιν ἀπήχθετο κηρὶ μελαίνηι.<br/>
τοῖσι δὲ καὶ μετέειπεν ἄναξ ἀνδρῶν Ἀγαμέμνων·{/* <span className="number">455</span>*/}</p>

<p>
κέκλυτέ μευ Τρῶες καὶ Δάρδανοι ἠδ᾽ ἐπίκουροι·<br/>
νίκη μὲν δὴ φαίνετ᾽ ἀρηϊφίλου Μενελάου,<br/>
ὑμεῖς δ᾽ Ἀργείην Ἑλένην καὶ κτήμαθ᾽ ἅμ᾽ αὐτῆι<br/>
ἔκδοτε, καὶ τιμὴν ἀποτινέμεν ἥν τιν᾽ ἔοικεν,<br/>
ἥ τε καὶ ἐσσομένοισι μετ᾽ ἀνθρώποισι πέληται.{/* <span className="number">460</span>*/}</p>

<p>
ὣς ἔφατ᾽ Ἀτρεΐδης, ἐπὶ δ᾽ ἤινεον ἄλλοι Ἀχαιοί.</p>



<h2 className='bookNumber'>Ἰλιάδος Δ</h2>
<h3 className='bookName'>ὁρκίων σύγχυσις · Ἀγαμέμνονος ἐπιπώλησις</h3>

<p>ἳ δὲ θεοὶ πὰρ Ζηνὶ καθήμενοι ἠγορόωντο<br/>
χρυσέωι ἐν δαπέδωι, μετὰ δέ σφισι πότνια Ἥβη<br/>
νέκταρ ἐοινοχόει· τοὶ δὲ χρυσέοις δεπάεσσι<br/>
δειδέχατ᾽ ἀλλήλους, Τρώων πόλιν εἰσορόωντες·<br/>
αὐτίκ᾽ ἐπειρᾶτο Κρονίδης ἐρεθιζέμεν Ἥρην{/* <span className="number">5</span>*/}</p>

<p>
κερτομίοις ἐπέεσσι παραβλήδην ἀγορεύων·<br/>
δοιαὶ μὲν Μενελάωι ἀρηγόνες εἰσὶ θεάων<br/>
Ἥρη τ᾽ Ἀργείη καὶ Ἀλαλκομενηῒς Ἀθήνη.<br/>
ἀλλ᾽ ἤτοι ταὶ νόσφι καθήμεναι εἰσορόωσαι<br/>
τέρπεσθον· τῶι δ᾽ αὖτε φιλομειδὴς Ἀφροδίτη{/* <span className="number">10</span>*/}</p>

<p>
αἰεὶ παρμέμβλωκε καὶ αὐτοῦ κῆρας ἀμύνει·<br/>
καὶ νῦν ἐξεσάωσεν ὀϊόμενον θανέεσθαι.<br/>
ἀλλ᾽ ἤτοι νίκη μὲν ἀρηϊφίλου Μενελάου·<br/>
ἡμεῖς δὲ φραζώμεθ᾽ ὅπως ἔσται τάδε ἔργα,<br/>
ἤ ῥ᾽ αὖτις πόλεμόν τε κακὸν καὶ φύλοπιν αἰνὴν{/* <span className="number">15</span>*/}</p>

<p>
ὄρσομεν, ἦ φιλότητα μετ᾽ ἀμφοτέροισι βάλωμεν.<br/>
εἰ δ᾽ αὖ πως τόδε πᾶσι φίλον καὶ ἡδὺ γένοιτο,<br/>
ἤτοι μὲν οἰκέοιτο πόλις Πριάμοιο ἄνακτος,<br/>
αὖτις δ᾽ Ἀργείην Ἑλένην Μενέλαος ἄγοιτο.<br/>
ὣς ἔφαθ᾽, αἳ δ᾽ ἐπέμυξαν Ἀθηναίη τε καὶ Ἥρη·{/* <span className="number">20</span>*/}</p>

<p>
πλησίαι αἵ γ᾽ ἥσθην, κακὰ δὲ Τρώεσσι μεδέσθην.<br/>
ἤτοι Ἀθηναίη ἀκέων ἦν οὐδέ τι εἶπε<br/>
σκυζομένη Διὶ πατρί, χόλος δέ μιν ἄγριος ἥιρει·<br/>
Ἥρηι δ᾽ οὐκ ἔχαδε στῆθος χόλον, ἀλλὰ προσηύδα·<br/>
αἰνότατε Κρονίδη ποῖον τὸν μῦθον ἔειπες·{/* <span className="number">25</span>*/}</p>

<p>
πῶς ἐθέλεις ἅλιον θεῖναι πόνον ἠδ᾽ ἀτέλεστον,<br/>
ἱδρῶ θ᾽ ὃν ἵδρωσα μόγωι, καμέτην δέ μοι ἵπποι<br/>
λαὸν ἀγειρούσηι, Πριάμωι κακὰ τοῖό τε παισίν.<br/>
ἕρδ᾽· ἀτὰρ οὔ τοι πάντες ἐπαινέομεν θεοὶ ἄλλοι.<br/>
τὴν δὲ μέγ᾽ ὀχθήσας προσέφη νεφεληγερέτα Ζεύς·{/* <span className="number">30</span>*/}</p>

<p>
δαιμονίη τί νύ σε Πρίαμος Πριάμοιό τε παῖδες<br/>
τόσσα κακὰ ῥέζουσιν, ὅ τ᾽ ἀσπερχὲς μενεαίνεις<br/>
Ἰλίου ἐξαλαπάξαι ἐϋκτίμενον πτολίεθρον;<br/>
εἰ δὲ σύ γ᾽ εἰσελθοῦσα πύλας καὶ τείχεα μακρὰ<br/>
ὠμὸν βεβρώθοις Πρίαμον Πριάμοιό τε παῖδας{/* <span className="number">35</span>*/}</p>

<p>
ἄλλους τε Τρῶας, τότε κεν χόλον ἐξακέσαιο.<br/>
ἕρξον ὅπως ἐθέλεις· μὴ τοῦτό γε νεῖκος ὀπίσσω<br/>
σοὶ καὶ ἐμοὶ μέγ᾽ ἔρισμα μετ᾽ ἀμφοτέροισι γένηται.<br/>
ἄλλο δέ τοι ἐρέω, σὺ δ᾽ ἐνὶ φρεσὶ βάλλεο σῆισιν·<br/>
ὁππότε κεν καὶ ἐγὼ μεμαὼς πόλιν ἐξαλαπάξαι{/* <span className="number">40</span>*/}</p>

<p>
τὴν ἐθέλω ὅθι τοι φίλοι ἀνέρες ἐγγεγάασι,<br/>
μή τι διατρίβειν τὸν ἐμὸν χόλον, ἀλλά μ᾽ ἐᾶσαι·<br/>
καὶ γὰρ ἐγὼ σοὶ δῶκα ἑκὼν ἀέκοντί γε θυμῶι·<br/>
αἳ γὰρ ὑπ᾽ ἠελίωι τε καὶ οὐρανῶι ἀστερόεντι<br/>
ναιετάουσι πόληες ἐπιχθονίων ἀνθρώπων,{/* <span className="number">45</span>*/}</p>

<p>
τάων μοι περὶ κῆρι τιέσκετο Ἴλιος ἱρὴ<br/>
καὶ Πρίαμος καὶ λαὸς ἐϋμμελίω Πριάμοιο.<br/>
οὐ γάρ μοί ποτε βωμὸς ἐδεύετο δαιτὸς ἐΐσης<br/>
λοιβῆς τε κνίσης τε· τὸ γὰρ λάχομεν γέρας ἡμεῖς.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα βοῶπις πότνια Ἥρη·{/* <span className="number">50</span>*/}</p>

<p>
ἤτοι ἐμοὶ τρεῖς μὲν πολὺ φίλταταί εἰσι πόληες<br/>
Ἄργός τε Σπάρτη τε καὶ εὐρυάγυια Μυκήνη·<br/>
τὰς διαπέρσαι ὅτ᾽ ἄν τοι ἀπέχθωνται περὶ κῆρι·<br/>
τάων οὔ τοι ἐγὼ πρόσθ᾽ ἵσταμαι οὐδὲ μεγαίρω.<br/>
εἴ περ γὰρ φθονέω τε καὶ οὐκ εἰῶ διαπέρσαι,{/* <span className="number">55</span>*/}</p>

<p>
οὐκ ἀνύω φθονέουσ᾽ ἐπεὶ ἦ πολὺ φέρτερός ἐσσι.<br/>
ἀλλὰ χρὴ καὶ ἐμὸν θέμεναι πόνον οὐκ ἀτέλεστον·<br/>
καὶ γὰρ ἐγὼ θεός εἰμι, γένος δέ μοι ἔνθεν ὅθεν σοί,<br/>
καί με πρεσβυτάτην τέκετο Κρόνος ἀγκυλομήτης,<br/>
ἀμφότερον γενεῆι τε καὶ οὕνεκα σὴ παράκοιτις{/* <span className="number">60</span>*/}</p>

<p>
κέκλημαι, σὺ δὲ πᾶσι μετ᾽ ἀθανάτοισιν ἀνάσσεις.<br/>
ἀλλ᾽ ἤτοι μὲν ταῦθ᾽ ὑποείξομεν ἀλλήλοισι,<br/>
σοὶ μὲν ἐγώ, σὺ δ᾽ ἐμοί· ἐπὶ δ᾽ ἕψονται θεοὶ ἄλλοι<br/>
ἀθάνατοι· σὺ δὲ θᾶσσον Ἀθηναίηι ἐπιτεῖλαι<br/>
ἐλθεῖν ἐς Τρώων καὶ Ἀχαιῶν φύλοπιν αἰνήν,{/* <span className="number">65</span>*/}</p>

<p>
πειρᾶν δ᾽ ὥς κε Τρῶες ὑπερκύδαντας Ἀχαιοὺς<br/>
ἄρξωσι πρότεροι ὑπὲρ ὅρκια δηλήσασθαι.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε πατὴρ ἀνδρῶν τε θεῶνντε·<br/>
αὐτίκ᾽ Ἀθηναίην ἔπεα πτερόεντα προσηύδα·<br/>
αἶψα μάλ᾽ ἐς στρατὸν ἐλθὲ μετὰ Τρῶας καὶ Ἀχαιούς,{/* <span className="number">70</span>*/}</p>

<p>
πειρᾶν δ᾽ ὥς κε Τρῶες ὑπερκύδαντας Ἀχαιοὺς<br/>
ἄρξωσι πρότεροι ὑπὲρ ὅρκια δηλήσασθαι.<br/>
ὣς εἰπὼν ὄτρυνε πάρος μεμαυῖαν Ἀθήνην,<br/>
βῆ δὲ κατ᾽ Οὐλύμποιο καρήνων ἀΐξασα.<br/>
οἷον δ᾽ ἀστέρα ἧκε Κρόνου πάϊς ἀγκυλομήτεω{/* <span className="number">75</span>*/}</p>

<p>
ἢ ναύτηισι τέρας ἠὲ στρατῶι εὐρέϊ λαῶν<br/>
λαμπρόν· τοῦ δέ τε πολλοὶ ἀπὸ σπινθῆρες ἵενται·<br/>
τῶι ἐϊκυῖ᾽ ἤϊξεν ἐπὶ χθόνα Παλλὰς Ἀθήνη,<br/>
κὰδ δ᾽ ἔθορ᾽ ἐς μέσσον· θάμβος δ᾽ ἔχεν εἰσορόωντας<br/>
Τρῶάς θ᾽ ἱπποδάμους καὶ ἐϋκνήμιδας Ἀχαιούς·{/* <span className="number">80</span>*/}</p>

<p>
ὧδε δέ τις εἴπεσκεν ἰδὼν ἐς πλησίον ἄλλον·<br/>
ἦ ῥ᾽ αὖτις πόλεμός τε κακὸς καὶ φύλοπις αἰνὴ<br/>
ἔσσεται, ἢ φιλότητα μετ᾽ ἀμφοτέροισι τίθησι<br/>
Ζεύς, ὅς τ᾽ ἀνθρώπων ταμίης πολέμοιο τέτυκται.<br/>
ὣς ἄρα τις εἴπεσκεν Ἀχαιῶν τε Τρώων τε.{/* <span className="number">85</span>*/}</p>

<p>
ἣ δ᾽ ἀνδρὶ ἰκέλη Τρώων κατεδύσεθ᾽ ὅμιλον<br/>
Λαοδόκωι Ἀντηνορίδηι κρατερῶι αἰχμητῆι,<br/>
Πάνδαρον ἀντίθεον διζημένη εἴ που ἐφεύροι.<br/>
εὗρε Λυκάονος υἱὸν ἀμύμονά τε κρατερόν τε<br/>
ἑσταότ᾽· ἀμφὶ δέ μιν κρατεραὶ στίχες ἀσπιστάων{/* <span className="number">90</span>*/}</p>

<p>
λαῶν, οἵ οἱ ἕποντο ἀπ᾽ Αἰσήποιο ῥοάων·<br/>
ἀγχοῦ δ᾽ ἱσταμένη ἔπεα πτερόεντα προσηύδα·<br/>
ἦ ῥά νύ μοί τι πίθοιο Λυκάονος υἱὲ δαΐφρον.<br/>
τλαίης κεν Μενελάωι ἐπιπροέμεν ταχὺν ἰόν,<br/>
πᾶσι δέ κε Τρώεσσι χάριν καὶ κῦδος ἄροιο,{/* <span className="number">95</span>*/}</p>

<p>
ἐκ πάντων δὲ μάλιστα Ἀλεξάνδρωι βασιλῆϊ.<br/>
τοῦ κεν δὴ πάμπρωτα παρ᾽ ἀγλαὰ δῶρα φέροιο,<br/>
αἴ κεν ἴδηι Μενέλαον ἀρήϊον Ἀτρέος υἱὸν<br/>
σῶι βέλεϊ δμηθέντα πυρῆς ἐπιβάντ᾽ ἀλεγεινῆς.<br/>
ἀλλ᾽ ἄγ᾽ ὀΐστευσον Μενελάου κυδαλίμοιο,{/* <span className="number">100</span>*/}</p>

<p>
εὔχεο δ᾽ Ἀπόλλωνι Λυκηγενέϊ κλυτοτόξωι<br/>
ἀρνῶν πρωτογόνων ῥέξειν κλειτὴν ἑκατόμβην<br/>
οἴκαδε νοστήσας ἱερῆς εἰς ἄστυ Ζελείης.<br/>
ὣς φάτ᾽ Ἀθηναίη, τῶι δὲ φρένας ἄφρονι πεῖθεν·<br/>
αὐτίκ᾽ ἐσύλα τόξον ἐΰξοον ἰξάλου αἰγὸς{/* <span className="number">105</span>*/}</p>

<p>
ἀγρίου, ὅν ῥά ποτ᾽ αὐτὸς ὑπὸ στέρνοιο τυχήσας<br/>
πέτρης ἐκβαίνοντα δεδεγμένος ἐν προδοκῆισι<br/>
βεβλήκει πρὸς στῆθος· ὁ δ᾽ ὕπτιος ἔμπεσε πέτρηι.<br/>
τοῦ κέρα ἐκ κεφαλῆς ἑκκαιδεκάδωρα πεφύκει·<br/>
καὶ τὰ μὲν ἀσκήσας κεραοξόος ἤραρε τέκτων,{/* <span className="number">110</span>*/}</p>

<p>
πᾶν δ᾽ εὖ λειήνας χρυσέην ἐπέθηκε κορώνην.<br/>
καὶ τὸ μὲν εὖ κατέθηκε τανυσσάμενος ποτὶ γαίηι<br/>
ἀγκλίνας· πρόσθεν δὲ σάκεα σχέθον ἐσθλοὶ ἑταῖροι<br/>
μὴ πρὶν ἀναΐξειαν ἀρήϊοι υἷες Ἀχαιῶν<br/>
πρὶν βλῆσθαι Μενέλαον ἀρήϊον Ἀτρέος υἱόν.{/* <span className="number">115</span>*/}</p>

<p>
αὐτὰρ ὁ σύλα πῶμα φαρέτρης, ἐκ δ᾽ ἕλετ᾽ ἰὸν<br/>
ἀβλῆτα πτερόεντα μελαινέων ἕρμ᾽ ὀδυνάων·<br/>
αἶψα δ᾽ ἐπὶ νευρῆι κατεκόσμει πικρὸν ὀϊστόν,<br/>
εὔχετο δ᾽ Ἀπόλλωνι Λυκηγενέϊ κλυτοτόξωι<br/>
ἀρνῶν πρωτογόνων ῥέξειν κλειτὴν ἑκατόμβην{/* <span className="number">120</span>*/}</p>

<p>
οἴκαδε νοστήσας ἱερῆς εἰς ἄστυ Ζελείης.<br/>
ἕλκε δ᾽ ὁμοῦ γλυφίδας τε λαβὼν καὶ νεῦρα βόεια·<br/>
νευρὴν μὲν μαζῶι πέλασεν, τόξωι δὲ σίδηρον.<br/>
αὐτὰρ ἐπεὶ δὴ κυκλοτερὲς μέγα τόξον ἔτεινε,<br/>
λίγξε βιός, νευρὴ δὲ μέγ᾽ ἴαχεν, ἆλτο δ᾽ ὀϊστὸς{/* <span className="number">125</span>*/}</p>

<p>
ὀξυβελὴς καθ᾽ ὅμιλον ἐπιπτέσθαι μενεαίνων.<br/>
οὐδὲ σέθεν Μενέλαε θεοὶ μάκαρες λελάθοντο<br/>
ἀθάνατοι, πρώτη δὲ Διὸς θυγάτηρ ἀγελείη,<br/>
ἥ τοι πρόσθε στᾶσα βέλος ἐχεπευκὲς ἄμυνεν.<br/>
ἣ δὲ τόσον μὲν ἔεργεν ἀπὸ χροὸς ὡς ὅτε μήτηρ{/* <span className="number">130</span>*/}</p>

<p>
παιδὸς ἐέργηι μυῖαν ὅθ᾽ ἡδέϊ λέξεται ὕπνωι,<br/>
αὐτὴ δ᾽ αὖτ᾽ ἴθυνεν ὅθι ζωστῆρος ὀχῆες<br/>
χρύσειοι σύνεχον καὶ διπλόος ἤντετο θώρηξ.<br/>
ἐν δ᾽ ἔπεσε ζωστῆρι ἀρηρότι πικρὸς ὀϊστός·<br/>
διὰ μὲν ἂρ ζωστῆρος ἐλήλατο δαιδαλέοιο,{/* <span className="number">135</span>*/}</p>

<p>
καὶ διὰ θώρηκος πολυδαιδάλου ἠρήρειστο<br/>
μίτρης θ᾽, ἣν ἐφόρει ἔρυμα χροὸς ἕρκος ἀκόντων,<br/>
ἥ οἱ πλεῖστον ἔρυτο· διὰ πρὸ δὲ εἴσατο καὶ τῆς.<br/>
ἀκρότατον δ᾽ ἄρ᾽ ὀϊστὸς ἐπέγραψε χρόα φωτός·<br/>
αὐτίκα δ᾽ ἔρρεεν αἷμα κελαινεφὲς ἐξ ὠτειλῆς.{/* <span className="number">140</span>*/}</p>

<p>
ὡς δ᾽ ὅτε τίς τ᾽ ἐλέφαντα γυνὴ φοίνικι μιήνηι<br/>
Μηιονὶς ἠὲ Κάειρα παρήϊον ἔμμεναι ἵππων·<br/>
κεῖται δ᾽ ἐν θαλάμωι, πολέες τέ μιν ἠρήσαντο<br/>
ἱππῆες φορέειν· βασιλῆϊ δὲ κεῖται ἄγαλμα,<br/>
ἀμφότερον κόσμός θ᾽ ἵππωι ἐλατῆρί τε κῦδος·{/* <span className="number">145</span>*/}</p>

<p>
τοῖοί τοι Μενέλαε μιάνθην αἵματι μηροὶ<br/>
εὐφυέες κνῆμαί τε ἰδὲ σφυρὰ κάλ᾽ ὑπένερθε.<br/>
ῥίγησεν δ᾽ ἄρ᾽ ἔπειτα ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
ὡς εἶδεν μέλαν αἷμα καταρρέον ἐξ ὠτειλῆς·<br/>
ῥίγησεν δὲ καὶ αὐτὸς ἀρηΐφιλος Μενέλαος.{/* <span className="number">150</span>*/}</p>

<p>
ὡς δὲ ἴδεν νεῦρόν τε καὶ ὄγκους ἐκτὸς ἐόντας<br/>
ἄψορρόν οἱ θυμὸς ἐνὶ στήθεσσιν ἀγέρθη.<br/>
τοῖς δὲ βαρὺ στενάχων μετέφη κρείων Ἀγαμέμνων<br/>
χειρὸς ἔχων Μενέλαον, ἐπεστενάχοντο δ᾽ ἑταῖροι·<br/>
φίλε κασίγνητε θάνατόν νύ τοι ὅρκι᾽ ἔταμνον{/* <span className="number">155</span>*/}</p>

<p>
οἶον προστήσας πρὸ Ἀχαιῶν Τρωσὶ μάχεσθαι,<br/>
ὥς σ᾽ ἔβαλον Τρῶες, κατὰ δ᾽ ὅρκια πιστὰ πάτησαν.<br/>
οὐ μέν πως ἅλιον πέλει ὅρκιον αἷμά τε ἀρνῶν<br/>
σπονδαί τ᾽ ἄκρητοι καὶ δεξιαὶ ἧις ἐπέπιθμεν.<br/>
εἴ περ γάρ τε καὶ αὐτίκ᾽ Ὀλύμπιος οὐκ ἐτέλεσσεν,{/* <span className="number">160</span>*/}</p>

<p>
ἔκ τε καὶ ὀψὲ τελεῖ, σύν τε μεγάλωι ἀπέτισαν<br/>
σὺν σφῆισιν κεφαλῆισι γυναιξί τε καὶ τεκέεσσιν.<br/>
εὖ γὰρ ἐγὼ τόδε οἶδα κατὰ φρένα καὶ κατὰ θυμόν·<br/>
ἔσσεται ἦμαρ ὅτ᾽ ἄν ποτ᾽ ὀλώληι Ἴλιος ἱρὴ<br/>
καὶ Πρίαμος καὶ λαὸς ἐϋμμελίω Πριάμοιο,{/* <span className="number">165</span>*/}</p>

<p>
Ζεὺς δέ σφι Κρονίδης ὑψίζυγος αἰθέρι ναίων<br/>
αὐτὸς ἐπισσείηισιν ἐρεμνὴν αἰγίδα πᾶσι<br/>
τῆσδ᾽ ἀπάτης κοτέων· τὰ μὲν ἔσσεται οὐκ ἀτέλεστα·<br/>
ἀλλά μοι αἰνὸν ἄχος σέθεν ἔσσεται ὦ Μενέλαε<br/>
αἴ κε θάνηις καὶ πότμον ἀναπλήσηις βιότοιο.{/* <span className="number">170</span>*/}</p>

<p>
καί κεν ἐλέγχιστος πολυδίψιον Ἄργος ἱκοίμην·<br/>
αὐτίκα γὰρ μνήσονται Ἀχαιοὶ πατρίδος αἴης·<br/>
κὰδ δέ κεν εὐχωλὴν Πριάμωι καὶ Τρωσὶ λίποιμεν<br/>
Ἀργείην Ἑλένην· σέο δ᾽ ὀστέα πύσει ἄρουρα<br/>
κειμένου ἐν Τροίηι ἀτελευτήτωι ἐπὶ ἔργωι.{/* <span className="number">175</span>*/}</p>

<p>
καί κέ τις ὧδ᾽ ἐρέει Τρώων ὑπερηνορεόντων<br/>
τύμβωι ἐπιθρώισκων Μενελάου κυδαλίμοιο·<br/>
αἴθ᾽ οὕτως ἐπὶ πᾶσι χόλον τελέσει᾽ Ἀγαμέμνων,<br/>
ὡς καὶ νῦν ἅλιον στρατὸν ἤγαγεν ἐνθάδ᾽ Ἀχαιῶν,<br/>
καὶ δὴ ἔβη οἶκον δὲ φίλην ἐς πατρίδα γαῖαν{/* <span className="number">180</span>*/}</p>

<p>
σὺν κεινῆισιν νηυσὶ λιπὼν ἀγαθὸν Μενέλαον.<br/>
ὥς ποτέ τις ἐρέει· τότε μοι χάνοι εὐρεῖα χθών.<br/>
τὸν δ᾽ ἐπιθαρσύνων προσέφη ξανθὸς Μενέλαος·<br/>
θάρσει, μηδέ τί πω δειδίσσεο λαὸν Ἀχαιῶν·<br/>
οὐκ ἐν καιρίωι ὀξὺ πάγη βέλος, ἀλλὰ πάροιθεν{/* <span className="number">185</span>*/}</p>

<p>
εἰρύσατο ζωστήρ τε παναίολος ἠδ᾽ ὑπένερθε<br/>
ζῶμά τε καὶ μίτρη, τὴν χαλκῆες κάμον ἄνδρες.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη κρείων Ἀγαμέμνων·<br/>
αἲ γὰρ δὴ οὕτως εἴη φίλος ὦ Μενέλαε·<br/>
ἕλκος δ᾽ ἰητὴρ ἐπιμάσσεται ἠδ᾽ ἐπιθήσει{/* <span className="number">190</span>*/}</p>

<p>
φάρμαχ᾽ ἅ κεν παύσηισι μελαινάων ὀδυνάων.<br/>
ἦ καὶ Ταλθύβιον θεῖον κήρυκα προσηύδα·<br/>
Ταλθύβι᾽ ὅττι τάχιστα Μαχάονα δεῦρο κάλεσσον<br/>
φῶτ᾽ Ἀσκληπιοῦ υἱὸν ἀμύμονος ἰητῆρος,<br/>
ὄφρα ἴδηι Μενέλαον ἀρήϊον Ἀτρέος υἱόν,{/* <span className="number">195</span>*/}</p>

<p>
ὅν τις ὀϊστεύσας ἔβαλεν τόξων ἐῢ εἰδὼς<br/>
Τρώων ἢ Λυκίων, τῶι μὲν κλέος, ἄμμι δὲ πένθος.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἄρα οἱ κῆρυξ ἀπίθησεν ἀκούσας,<br/>
βῆ δ᾽ ἰέναι κατὰ λαὸν Ἀχαιῶν χαλκοχιτώνων<br/>
παπταίνων ἥρωα Μαχάονα· τὸν δὲ νόησεν{/* <span className="number">200</span>*/}</p>

<p>
ἑσταότ᾽· ἀμφὶ δέ μιν κρατεραὶ στίχες ἀσπιστάων<br/>
λαῶν, οἵ οἱ ἕποντο Τρίκης ἐξ ἱπποβότοιο.<br/>
ἀγχοῦ δ᾽ ἱστάμενος ἔπεα πτερόεντα προσηύδα·<br/>
ὄρσ᾽ Ἀσκληπιάδη, καλέει κρείων Ἀγαμέμνων,<br/>
ὄφρα ἴδηις Μενέλαον ἀρήϊον ἀρχὸν Ἀχαιῶν,{/* <span className="number">205</span>*/}</p>

<p>
ὅν τις ὀϊστεύσας ἔβαλεν τόξων ἐῢ εἰδὼς<br/>
Τρώων ἢ Λυκίων, τῶι μὲν κλέος, ἄμμι δὲ πένθος.<br/>
ὣς φάτο, τῶι δ᾽ ἄρα θυμὸν ἐνὶ στήθεσσιν ὄρινε·<br/>
βὰν δ᾽ ἰέναι καθ᾽ ὅμιλον ἀνὰ στρατὸν εὐρὺν Ἀχαιῶν.<br/>
ἀλλ᾽ ὅτε δή ῥ᾽ ἵκανον ὅθι ξανθὸς Μενέλαος{/* <span className="number">210</span>*/}</p>

<p>
βλήμενος ἦν, περὶ δ᾽ αὐτὸν ἀγηγέραθ᾽ ὅσσοι ἄριστοι<br/>
κυκλόσ᾽, ὁ δ᾽ ἐν μέσσοισι παρίστατο ἰσόθεος φώς,<br/>
αὐτίκα δ᾽ ἐκ ζωστῆρος ἀρηρότος ἕλκεν ὀϊστόν·<br/>
τοῦ δ᾽ ἐξελκομένοιο πάλιν ἄγεν ὀξέες ὄγκοι.<br/>
λῦσε δέ οἱ ζωστῆρα παναίολον ἠδ᾽ ὑπένερθε{/* <span className="number">215</span>*/}</p>

<p>
ζῶμά τε καὶ μίτρην, τὴν χαλκῆες κάμον ἄνδρες.<br/>
αὐτὰρ ἐπεὶ ἴδεν ἕλκος ὅθ᾽ ἔμπεσε πικρὸς ὀϊστός,<br/>
αἷμ᾽ ἐκμυζήσας ἐπ᾽ ἄρ᾽ ἤπια φάρμακα εἰδὼς<br/>
πάσσε, τά οἵ ποτε πατρὶ φίλα φρονέων πόρε Χείρων.<br/>
ὄφρα τοὶ ἀμφεπένοντο βοὴν ἀγαθὸν Μενέλαον,{/* <span className="number">220</span>*/}</p>

<p>
τόφρα δ᾽ ἐπὶ Τρώων στίχες ἤλυθον ἀσπιστάων·<br/>
οἳ δ᾽ αὖτις κατὰ τεύχε᾽ ἔδυν, μνήσαντο δὲ χάρμης.<br/>
ἔνθ᾽ οὐκ ἂν βρίζοντα ἴδοις Ἀγαμέμνονα δῖον<br/>
οὐδὲ καταπτώσσοντ᾽ οὐδ᾽ οὐκ ἐθέλοντα μάχεσθαι,<br/>
ἀλλὰ μάλα σπεύδοντα μάχην ἐς κυδιάνειραν.{/* <span className="number">225</span>*/}</p>

<p>
ἵππους μὲν γὰρ ἔασε καὶ ἅρματα ποικίλα χαλκῶι·<br/>
καὶ τοὺς μὲν θεράπων ἀπάνευθ᾽ ἔχε φυσιόωντας<br/>
Εὐρυμέδων υἱὸς Πτολεμαίου Πειραΐδαο·<br/>
τῶι μάλα πόλλ᾽ ἐπέτελλε παρισχέμεν ὁππότε κέν μιν<br/>
γυῖα λάβηι κάματος πολέας διὰ κοιρανέοντα·{/* <span className="number">230</span>*/}</p>

<p>
αὐτὰρ ὁ πεζὸς ἐὼν ἐπεπωλεῖτο στίχας ἀνδρῶν·<br/>
καί ῥ᾽ οὓς μὲν σπεύδοντας ἴδοι Δαναῶν ταχυπώλων,<br/>
τοὺς μάλα θαρσύνεσκε παριστάμενος ἐπέεσσιν·<br/>
Ἀργεῖοι μή πώ τι μεθίετε θούριδος ἀλκῆς·<br/>
οὐ γὰρ ἐπὶ ψευδέσσι πατὴρ Ζεὺς ἔσσετ᾽ ἀρωγός,{/* <span className="number">235</span>*/}</p>

<p>
ἀλλ᾽ οἵ περ πρότεροι ὑπὲρ ὅρκια δηλήσαντο<br/>
τῶν ἤτοι αὐτῶν τέρενα χρόα γῦπες ἔδονται,<br/>
ἡμεῖς αὖτ᾽ ἀλόχους τε φίλας καὶ νήπια τέκνα<br/>
ἄξομεν ἐν νήεσσιν, ἐπὴν πτολίεθρον ἕλωμεν.<br/>
οὕς τινας αὖ μεθιέντας ἴδοι στυγεροῦ πολέμοιο,{/* <span className="number">240</span>*/}</p>

<p>
τοὺς μάλα νεικείεσκε χολωτοῖσιν ἐπέεσσιν·<br/>
Ἀργεῖοι ἰόμωροι ἐλεγχέες οὔ νυ σέβεσθε;<br/>
τίφθ᾽ οὕτως ἔστητε τεθηπότες ἠΰτε νεβροί,<br/>
αἵ τ᾽ ἐπεὶ οὖν ἔκαμον πολέος πεδίοιο θέουσαι<br/>
ἑστᾶσ᾽, οὐδ᾽ ἄρα τίς σφι μετὰ φρεσὶ γίγνεται ἀλκή·{/* <span className="number">245</span>*/}</p>

<p>
ὣς ὑμεῖς ἔστητε τεθηπότες οὐδὲ μάχεσθε.<br/>
ἦ μένετε Τρῶας σχεδὸν ἐλθέμεν ἔνθά τε νῆες<br/>
εἰρύατ᾽ εὔπρυμνοι πολιῆς ἐπὶ θινὶ θαλάσσης,<br/>
ὄφρα ἴδητ᾽ αἴ κ᾽ ὔμμιν ὑπέρσχηι χεῖρα Κρονίων;<br/>
ὣς ὅ γε κοιρανέων ἐπεπωλεῖτο στίχας ἀνδρῶν·{/* <span className="number">250</span>*/}</p>

<p>
ἦλθε δ᾽ ἐπὶ Κρήτεσσι κιὼν ἀνὰ οὐλαμὸν ἀνδρῶν.<br/>
οἳ δ᾽ ἀμφ᾽ Ἰδομενῆα δαΐφρονα θωρήσσοντο·<br/>
Ἰδομενεὺς μὲν ἐνὶ προμάχοις συῒ εἴκελος ἀλκήν,<br/>
Μηριόνης δ᾽ ἄρα οἱ πυμάτας ὄτρυνε φάλαγγας.<br/>
τοὺς δὲ ἰδὼν γήθησεν ἄναξ ἀνδρῶν Ἀγαμέμνων,{/* <span className="number">255</span>*/}</p>

<p>
αὐτίκα δ᾽ Ἰδομενῆα προσηύδα μειλιχίοισιν·<br/>
Ἰδομενεῦ περὶ μέν σε τίω Δαναῶν ταχυπώλων<br/>
ἠμὲν ἐνὶ πτολέμωι ἠδ᾽ ἀλλοίωι ἐπὶ ἔργωι<br/>
ἠδ᾽ ἐν δαίθ᾽, ὅτε πέρ τε γερούσιον αἴθοπα οἶνον<br/>
Ἀργείων οἳ ἄριστοι ἐνὶ κρητῆρι κέρωνται.{/* <span className="number">260</span>*/}</p>

<p>
εἴ περ γάρ τ᾽ ἄλλοι γε κάρη κομόωντες Ἀχαιοὶ<br/>
δαιτρὸν πίνωσιν, σὸν δὲ πλεῖον δέπας αἰεὶ<br/>
ἕστηχ᾽, ὥς περ ἐμοί, πιέειν ὅτε θυμὸς ἀνώγοι.<br/>
ἀλλ᾽ ὄρσευ πόλεμον δ᾽ οἷος πάρος εὔχεαι εἶναι.<br/>
τὸν δ᾽ αὖτ᾽ Ἰδομενεὺς Κρητῶν ἀγὸς ἀντίον ηὔδα·{/* <span className="number">265</span>*/}</p>

<p>
Ἀτρεΐδη μάλα μέν τοι ἐγὼν ἐρίηρος ἑταῖρος<br/>
ἔσσομαι, ὡς τὸ πρῶτον ὑπέστην καὶ κατένευσα·<br/>
ἀλλ᾽ ἄλλους ὄτρυνε κάρη κομόωντας Ἀχαιοὺς<br/>
ὄφρα τάχιστα μαχώμεθ᾽, ἐπεὶ σύν γ᾽ ὅρκι᾽ ἔχευαν<br/>
Τρῶες· τοῖσιν δ᾽ αὖ θάνατος καὶ κήδε᾽ ὀπίσσω{/* <span className="number">270</span>*/}</p>

<p>
ἔσσετ᾽ ἐπεὶ πρότεροι ὑπὲρ ὅρκια δηλήσαντο.<br/>
ὣς ἔφατ᾽, Ἀτρεΐδης δὲ παρώιχετο γηθόσυνος κῆρ·<br/>
ἦλθε δ᾽ ἐπ᾽ Αἰάντεσσι κιὼν ἀνὰ οὐλαμὸν ἀνδρῶν·<br/>
τὼ δὲ κορυσσέσθην, ἅμα δὲ νέφος εἵπετο πεζῶν.<br/>
ὡς δ᾽ ὅτ᾽ ἀπὸ σκοπιῆς εἶδεν νέφος αἰπόλος ἀνὴρ{/* <span className="number">275</span>*/}</p>

<p>
ἐρχόμενον κατὰ πόντον ὑπὸ Ζεφύροιο ἰωῆς·<br/>
τῶι δέ τ᾽ ἄνευθεν ἐόντι μελάντερον ἠΰτε πίσσα<br/>
φαίνετ᾽ ἰὸν κατὰ πόντον, ἄγει δέ τε λαίλαπα πολλήν,<br/>
ῥίγησέν τε ἰδών, ὑπό τε σπέος ἤλασε μῆλα·<br/>
τοῖαι ἅμ᾽ Αἰάντεσσι διοτρεφέων αἰζηῶν{/* <span className="number">280</span>*/}</p>

<p>
δήϊον ἐς πόλεμον πυκιναὶ κίνυντο φάλαγγες<br/>
κυάνεαι, σάκεσίν τε καὶ ἔγχεσι πεφρικυῖαι.<br/>
καὶ τοὺς μὲν γήθησεν ἰδὼν κρείων Ἀγαμέμνων,<br/>
καί σφεας φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
Αἴαντ᾽ Ἀργείων ἡγήτορε χαλκοχιτώνων,{/* <span className="number">285</span>*/}</p>

<p>
σφῶϊ μέν· οὐ γὰρ ἔοικ᾽ ὀτρυνέμεν· οὔ τι κελεύω·<br/>
αὐτὼ γὰρ μάλα λαὸν ἀνώγετον ἶφι μάχεσθαι.<br/>
αἲ γὰρ Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον<br/>
τοῖος πᾶσιν θυμὸς ἐνὶ στήθεσσι γένοιτο·<br/>
τώ κε τάχ᾽ ἠμύσειε πόλις Πριάμοιο ἄνακτος{/* <span className="number">290</span>*/}</p>

<p>
χερσὶν ὑφ᾽ ἡμετέρηισιν ἁλοῦσά τε περθομένη τε.<br/>
ὣς εἰπὼν τοὺς μὲν λίπεν αὐτοῦ, βῆ δὲ μετ᾽ ἄλλους·<br/>
ἔνθ᾽ ὅ γε Νέστορ᾽ ἔτετμε λιγὺν Πυλίων ἀγορητὴν<br/>
οὓς ἑτάρους στέλλοντα καὶ ὀτρύνοντα μάχεσθαι<br/>
ἀμφὶ μέγαν Πελάγοντα Ἀλάστορά τε Χρομίον τε{/* <span className="number">295</span>*/}</p>

<p>
Αἵμονά τε κρείοντα Βίαντά τε ποιμένα λαῶν·<br/>
ἱππῆας μὲν πρῶτα σὺν ἵπποισιν καὶ ὄχεσφι,<br/>
πεζοὺς δ᾽ ἐξόπιθε στῆσεν πολέας τε καὶ ἐσθλοὺς<br/>
ἕρκος ἔμεν πολέμοιο· κακοὺς δ᾽ ἐς μέσσον ἔλασσεν,<br/>
ὄφρα καὶ οὐκ ἐθέλων τις ἀναγκαίηι πολεμίζοι.{/* <span className="number">300</span>*/}</p>

<p>
ἱππεῦσιν μὲν πρῶτ᾽ ἐπετέλλετο· τοὺς γὰρ ἀνώγει<br/>
σφοὺς ἵππους ἐχέμεν μηδὲ κλονέεσθαι ὁμίλωι·<br/>
μηδέ τις ἱπποσύνηι τε καὶ ἠνορέηφι πεποιθὼς<br/>
οἶος πρόσθ᾽ ἄλλων μεμάτω Τρώεσσι μάχεσθαι,<br/>
μηδ᾽ ἀναχωρείτω· ἀλαπαδνότεροι γὰρ ἔσεσθε.{/* <span className="number">305</span>*/}</p>

<p>
ὃς δέ κ᾽ ἀνὴρ ἀπὸ ὧν ὀχέων ἕτερ᾽ ἅρμαθ᾽ ἵκηται<br/>
ἔγχει ὀρεξάσθω, ἐπεὶ ἦ πολὺ φέρτερον οὕτω.<br/>
ὧδε καὶ οἱ πρότεροι πόλεας καὶ τείχε᾽ ἐπόρθεον<br/>
τόνδε νόον καὶ θυμὸν ἐνὶ στήθεσσιν ἔχοντες.<br/>
ὣς ὁ γέρων ὄτρυνε πάλαι πολέμων ἐῢ εἰδώς·{/* <span className="number">310</span>*/}</p>

<p>
καὶ τὸν μὲν γήθησεν ἰδὼν κρείων Ἀγαμέμνων,<br/>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
ὦ γέρον εἴθ᾽ ὡς θυμὸς ἐνὶ στήθεσσι φίλοισιν<br/>
ὥς τοι γούναθ᾽ ἕποιτο, βίη δέ τοι ἔμπεδος εἴη·<br/>
ἀλλά σε γῆρας τείρει ὁμοίϊον· ὡς ὄφελέν τις{/* <span className="number">315</span>*/}</p>

<p>
ἀνδρῶν ἄλλος ἔχειν, σὺ δὲ κουροτέροισι μετεῖναι.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Γερήνιος ἱππότα Νέστωρ·<br/>
Ἀτρεΐδη μάλα μέν τοι ἐγὼν ἐθέλοιμι καὶ αὐτὸς<br/>
ὣς ἔμεν ὡς ὅτε δῖον Ἐρευθαλίωνα κατέκταν.<br/>
ἀλλ᾽ οὔ πως ἅμα πάντα θεοὶ δόσαν ἀνθρώποισιν·{/* <span className="number">320</span>*/}</p>

<p>
εἰ τότε κοῦρος ἔα νῦν αὖτέ με γῆρας ὀπάζει.<br/>
ἀλλὰ καὶ ὧς ἱππεῦσι μετέσσομαι ἠδὲ κελεύσω<br/>
βουλῆι καὶ μύθοισι· τὸ γὰρ γέρας ἐστὶ γερόντων.<br/>
αἰχμὰς δ᾽ αἰχμάσσουσι νεώτεροι, οἵ περ ἐμεῖο<br/>
ὁπλότεροι γεγάασι πεποίθασίν τε βίηφιν.{/* <span className="number">325</span>*/}</p>

<p>
ὣς ἔφατ᾽, Ἀτρεΐδης δὲ παρώιχετο γηθόσυνος κῆρ.<br/>
εὗρ᾽ υἱὸν Πετεῶο Μενεσθῆα πλήξιππον<br/>
ἑσταότ᾽· ἀμφὶ δ᾽ Ἀθηναῖοι μήστωρες ἀϋτῆς·<br/>
αὐτὰρ ὁ πλησίον ἑστήκει πολύμητις Ὀδυσσεύς,<br/>
πὰρ δὲ Κεφαλλήνων ἀμφὶ στίχες οὐκ ἀλαπαδναὶ{/* <span className="number">330</span>*/}</p>

<p>
ἕστασαν· οὐ γάρ πώ σφιν ἀκούετο λαὸς ἀϋτῆς,<br/>
ἀλλὰ νέον συνορινόμεναι κίνυντο φάλαγγες<br/>
Τρώων ἱπποδάμων καὶ Ἀχαιῶν· οἳ δὲ μένοντες<br/>
ἕστασαν ὁππότε πύργος Ἀχαιῶν ἄλλος ἐπελθὼν<br/>
Τρώων ὁρμήσειε καὶ ἄρξειαν πολέμοιο.{/* <span className="number">335</span>*/}</p>

<p>
τοὺς δὲ ἰδὼν νείκεσσεν ἄναξ ἀνδρῶν Ἀγαμέμνων,<br/>
καί σφεας φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
ὦ υἱὲ Πετεῶο διοτρεφέος βασιλῆος,<br/>
καὶ σὺ κακοῖσι δόλοισι κεκασμένε κερδαλεόφρον<br/> 
τίπτε καταπτώσσοντες ἀφέστατε, μίμνετε δ᾽ ἄλλους;{/* <span className="number">340</span>*/}</p>

<p>
σφῶϊν μέν τ᾽ ἐπέοικε μετὰ πρώτοισιν ἐόντας<br/>
ἑστάμεν ἠδὲ μάχης καυστείρης ἀντιβολῆσαι·<br/>
πρώτω γὰρ καὶ δαιτὸς ἀκουάζεσθον ἐμεῖο,<br/>
ὁππότε δαῖτα γέρουσιν ἐφοπλίζωμεν Ἀχαιοί.<br/>
ἔνθα φίλ᾽ ὀπταλέα κρέα ἔδμεναι ἠδὲ κύπελλα{/* <span className="number">345</span>*/}</p>

<p>
οἴνου πινέμεναι μελιηδέος ὄφρ᾽ ἐθέλητον·<br/>
νῦν δὲ φίλως χ᾽ ὁρόωιτε καὶ εἰ δέκα πύργοι Ἀχαιῶν<br/>
ὑμείων προπάροιθε μαχοίατο νηλέϊ χαλκῶι.<br/>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη πολύμητις Ὀδυσσεύς·<br/>
Ἀτρεΐδη ποῖόν σε ἔπος φύγεν ἕρκος ὀδόντων;{/* <span className="number">350</span>*/}</p>

<p>
πῶς δὴ φὴις πολέμοιο μεθιέμεν ὁππότ᾽ Ἀχαιοὶ<br/>
Τρωσὶν ἐφ᾽ ἱπποδάμοισιν ἐγείρομεν ὀξὺν Ἄρηα;<br/>
ὄψεαι αἴ κ᾽ ἐθέληισθα καὶ αἴ κέν τοι τὰ μεμήληι<br/>
Τηλεμάχοιο φίλον πατέρα προμάχοισι μιγέντα<br/>
Τρώων ἱπποδάμων· σὺ δὲ ταῦτ᾽ ἀνεμώλια βάζεις.{/* <span className="number">355</span>*/}</p>

<p>
τὸν δ᾽ ἐπιμειδήσας προσέφη κρείων Ἀγαμέμνων<br/>
ὡς γνῶ χωομένοιο· πάλιν δ᾽ ὅ γε λάζετο μῦθον·<br/>
διογενὲς Λαερτιάδη πολυμήχαν᾽ Ὀδυσσεῦ<br/>
οὔτέ σε νεικείω περιώσιον οὔτε κελεύω·<br/>
οἶδα γὰρ ὥς τοι θυμὸς ἐνὶ στήθεσσι φίλοισιν{/* <span className="number">360</span>*/}</p>

<p>
ἤπια δήνεα οἶδε· τὰ γὰρ φρονέεις ἅ τ᾽ ἐγώ περ.<br/>
ἀλλ᾽ ἴθι ταῦτα δ᾽ ὄπισθεν ἀρεσσόμεθ᾽ εἴ τι κακὸν νῦν<br/>
εἴρηται, τὰ δὲ πάντα θεοὶ μεταμώνια θεῖεν.<br/>
ὣς εἰπὼν τοὺς μὲν λίπεν αὐτοῦ, βῆ δὲ μετ᾽ ἄλλους.<br/> 
εὗρε δὲ Τυδέος υἱὸν ὑπέρθυμον Διομήδεα{/* <span className="number">365</span>*/}</p>

<p>
ἑσταότ᾽ ἔν θ᾽ ἵπποισι καὶ ἅρμασι κολλητοῖσι·<br/>
πὰρ δέ οἱ ἑστήκει Σθένελος Καπανήϊος υἱός.<br/>
καὶ τὸν μὲν νείκεσσεν ἰδὼν κρείων Ἀγαμέμνων,<br/>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
ὤ μοι Τυδέος υἱὲ δαΐφρονος ἱπποδάμοιο{/* <span className="number">370</span>*/}</p>

<p>
τί πτώσσεις, τί δ᾽ ὀπιπεύεις πολέμοιο γεφύρας;<br/>
οὐ μὲν Τυδέϊ γ᾽ ὧδε φίλον πτωσκαζέμεν ἦεν,<br/>
ἀλλὰ πολὺ πρὸ φίλων ἑτάρων δηΐοισι μάχεσθαι,<br/>
ὡς φάσαν οἵ μιν ἴδοντο πονεύμενον· οὐ γὰρ ἔγωγε<br/>
ἤντησ᾽ οὐδὲ ἴδον· περὶ δ᾽ ἄλλων φασὶ γενέσθαι.{/* <span className="number">375</span>*/}</p>

<p>
ἤτοι μὲν γὰρ ἄτερ πολέμου εἰσῆλθε Μυκήνας<br/>
ξεῖνος ἅμ᾽ ἀντιθέωι Πολυνείκεϊ λαὸν ἀγείρων·<br/>
οἳ δὲ τότ᾽ ἐστρατόωνθ᾽ ἱερὰ πρὸς τείχεα Θήβης,<br/>
καί ῥα μάλα λίσσοντο δόμεν κλειτοὺς ἐπικούρους·<br/>
οἳ δ᾽ ἔθελον δόμεναι καὶ ἐπήινεον ὡς ἐκέλευον·{/* <span className="number">380</span>*/}</p>

<p>
ἀλλὰ Ζεὺς ἔτρεψε παραίσια σήματα φαίνων.<br/>
οἳ δ᾽ ἐπεὶ οὖν ὤιχοντο ἰδὲ πρὸ ὁδοῦ ἐγένοντο,<br/>
Ἀσωπὸν δ᾽ ἵκοντο βαθύσχοινον λεχεποίην,<br/>
ἔνθ᾽ αὖτ᾽ ἀγγελίην ἐπὶ Τυδῆ στεῖλαν Ἀχαιοί.<br/>
αὐτὰρ ὁ βῆ, πολέας δὲ κιχήσατο Καδμεΐωνας{/* <span className="number">385</span>*/}</p>

<p>
δαινυμένους κατὰ δῶμα βίης Ἐτεοκληείης.<br/>
ἔνθ᾽ οὐδὲ ξεῖνός περ ἐὼν ἱππηλάτα Τυδεὺς<br/>
τάρβει, μοῦνος ἐὼν πολέσιν μετὰ Καδμείοισιν,<br/>
ἀλλ᾽ ὅ γ᾽ ἀεθλεύειν προκαλίζετο, πάντα δ᾽ ἐνίκα<br/>
ῥηϊδίως· τοίη οἱ ἐπίρροθος ἦεν Ἀθήνη.{/* <span className="number">390</span>*/}</p>

<p>
οἳ δὲ χολωσάμενοι Καδμεῖοι κέντορες ἵππων<br/>
ἂψ ἄρ᾽ ἀνερχομένωι πυκινὸν λόχον εἷσαν ἄγοντες<br/>
κούρους πεντήκοντα· δύω δ᾽ ἡγήτορες ἦσαν,<br/>
Μαίων Αἱμονίδης ἐπιείκελος ἀθανάτοισιν,<br/>
υἱός τ᾽ Αὐτοφόνοιο μενεπτόλεμος Πολυφόντης.{/* <span className="number">395</span>*/}</p>

<p>
Τυδεὺς μὲν καὶ τοῖσιν ἀεικέα πότμον ἐφῆκε·<br/>
πάντας ἔπεφν᾽, ἕνα δ᾽ οἶον ἵει οἶκον δὲ νέεσθαι·<br/>
Μαίον᾽ ἄρα προέηκε θεῶν τεράεσσι πιθήσας.<br/>
τοῖος ἔην Τυδεὺς Αἰτώλιος· ἀλλὰ τὸν υἱὸν<br/>
γείνατο εἷο χέρεια μάχηι, ἀγορῆι δέ τ᾽ ἀμείνω.{/* <span className="number">400</span>*/}</p>

<p>
ὣς φάτο, τὸν δ᾽ οὔ τι προσέφη κρατερὸς Διομήδης<br/>
αἰδεσθεὶς βασιλῆος ἐνιπὴν αἰδοίοιο·<br/>
τὸν δ᾽ υἱὸς Καπανῆος ἀμείψατο κυδαλίμοιο·<br/>
Ἀτρεΐδη μὴ ψεύδε᾽ ἐπιστάμενος σάφα εἰπεῖν·<br/>
ἡμεῖς τοι πατέρων μέγ᾽ ἀμείνονες εὐχόμεθ᾽ εἶναι·{/* <span className="number">405</span>*/}</p>

<p>
ἡμεῖς καὶ Θήβης ἕδος εἵλομεν ἑπταπύλοιο<br/>
παυρότερον λαὸν ἀγαγόνθ᾽ ὑπὸ τεῖχος ἄρειον,<br/>
πειθόμενοι τεράεσσι θεῶν καὶ Ζηνὸς ἀρωγῆι·<br/>
κεῖνοι δὲ σφετέρηισιν ἀτασθαλίηισιν ὄλοντο·<br/>
τὼ μή μοι πατέρας ποθ᾽ ὁμοίηι ἔνθεο τιμῆι.{/* <span className="number">410</span>*/}</p>

<p>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη κρατερὸς Διομήδης·<br/>
τέττα, σιωπῆι ἧσο, ἐμῶι δ᾽ ἐπιπείθεο μύθωι·<br/>
οὐ γὰρ ἐγὼ νεμεσῶ Ἀγαμέμνονι ποιμένι λαῶν<br/>
ὀτρύνοντι μάχεσθαι ἐϋκνήμιδας Ἀχαιούς·<br/>
τούτωι μὲν γὰρ κῦδος ἅμ᾽ ἕψεται εἴ κεν Ἀχαιοὶ{/* <span className="number">415</span>*/}</p>

<p>
Τρῶας δηιώσωσιν ἕλωσί τε Ἴλιον ἱρήν,<br/>
τούτωι δ᾽ αὖ μέγα πένθος Ἀχαιῶν δηιωθέντων.<br/>
ἀλλ᾽ ἄγε δὴ καὶ νῶϊ μεδώμεθα θούριδος ἀλκῆς.<br/>
ἦ ῥα καὶ ἐξ ὀχέων σὺν τεύχεσιν ἆλτο χαμᾶζε·<br/>
δεινὸν δ᾽ ἔβραχε χαλκὸς ἐπὶ στήθεσσιν ἄνακτος{/* <span className="number">420</span>*/}</p>

<p>
ὀρνυμένου· ὑπό κεν ταλασίφρονά περ δέος εἷλεν.<br/>
ὡς δ᾽ ὅτ᾽ ἐν αἰγιαλῶι πολυηχέϊ κῦμα θαλάσσης<br/>
ὄρνυτ᾽ ἐπασσύτερον Ζεφύρου ὕπο κινήσαντος·<br/>
πόντωι μέν τε πρῶτα κορύσσεται, αὐτὰρ ἔπειτα<br/>
χέρσωι ῥηγνύμενον μεγάλα βρέμει, ἀμφὶ δέ τ᾽ ἄκρας{/* <span className="number">425</span>*/}</p>

<p>
κυρτὸν ἐὸν κορυφοῦται, ἀποπτύει δ᾽ ἁλὸς ἄχνην·<br/>
ὣς τότ᾽ ἐπασσύτεραι Δαναῶν κίνυντο φάλαγγες<br/>
νωλεμέως πόλεμον δέ· κέλευε δὲ οἷσιν ἕκαστος<br/>
ἡγεμόνων· οἳ δ᾽ ἄλλοι ἀκὴν ἴσαν, οὐδέ κε φαίης<br/>
τόσσον λαὸν ἕπεσθαι ἔχοντ᾽ ἐν στήθεσιν αὐδήν,{/* <span className="number">430</span>*/}</p>

<p>
σιγῆι δειδιότες σημάντορας· ἀμφὶ δὲ πᾶσι<br/>
τεύχεα ποικίλ᾽ ἔλαμπε, τὰ εἱμένοι ἐστιχόωντο.<br/>
Τρῶες δ᾽, ὥς τ᾽ ὄϊες πολυπάμονος ἀνδρὸς ἐν αὐλῆι<br/>
μυρίαι ἑστήκασιν ἀμελγόμεναι γάλα λευκὸν<br/>
ἀζηχὲς μεμακυῖαι ἀκούουσαι ὄπα ἀρνῶν,{/* <span className="number">435</span>*/}</p>

<p>
ὣς Τρώων ἀλαλητὸς ἀνὰ στρατὸν εὐρὺν ὀρώρει·<br/>
οὐ γὰρ πάντων ἦεν ὁμὸς θρόος οὐδ᾽ ἴα γῆρυς,<br/>
ἀλλὰ γλῶσσα μέμικτο, πολύκλητοι δ᾽ ἔσαν ἄνδρες.<br/>
ὄρσε δὲ τοὺς μὲν Ἄρης, τοὺς δὲ γλαυκῶπις Ἀθήνη<br/>
Δεῖμός τ᾽ ἠδὲ Φόβος καὶ Ἔρις ἄμοτον μεμαυῖα,{/* <span className="number">440</span>*/}</p>

<p>
Ἄρεος ἀνδροφόνοιο κασιγνήτη ἑτάρη τε,<br/>
ἥ τ᾽ ὀλίγη μὲν πρῶτα κορύσσεται, αὐτὰρ ἔπειτα<br/>
οὐρανῶι ἐστήριξε κάρη καὶ ἐπὶ χθονὶ βαίνει·<br/>
ἥ σφιν καὶ τότε νεῖκος ὁμοίϊον ἔμβαλε μέσσωι<br/>
ἐρχομένη καθ᾽ ὅμιλον ὀφέλλουσα στόνον ἀνδρῶν.{/* <span className="number">445</span>*/}</p>

<p>
οἳ δ᾽ ὅτε δή ῥ᾽ ἐς χῶρον ἕνα ξυνιόντες ἵκοντο,<br/>
σύν ῥ᾽ ἔβαλον ῥινούς, σὺν δ᾽ ἔγχεα καὶ μένε᾽ ἀνδρῶν<br/>
χαλκεοθωρήκων· ἀτὰρ ἀσπίδες ὀμφαλόεσσαι<br/>
ἔπληντ᾽ ἀλλήληισι, πολὺς δ᾽ ὀρυμαγδὸς ὀρώρει.<br/>
ἔνθα δ᾽ ἅμ᾽ οἰμωγή τε καὶ εὐχωλὴ πέλεν ἀνδρῶν{/* <span className="number">450</span>*/}</p>

<p>
ὀλλύντων τε καὶ ὀλλυμένων, ῥέε δ᾽ αἵματι γαῖα.<br/>
ὡς δ᾽ ὅτε χείμαρροι ποταμοὶ κατ᾽ ὄρεσφι ῥέοντες<br/>
ἐς μισγάγκειαν συμβάλλετον ὄβριμον ὕδωρ<br/>
κρουνῶν ἐκ μεγάλων κοίλης ἔντοσθε χαράδρης,<br/>
τῶν δέ τε τηλόσε δοῦπον ἐν οὔρεσιν ἔκλυε ποιμήν·{/* <span className="number">455</span>*/}</p>

<p>
ὣς τῶν μισγομένων γένετο ἰαχή τε πόνος τε.<br/>
πρῶτος δ᾽ Ἀντίλοχος Τρώων ἕλεν ἄνδρα κορυστὴν<br/>
ἐσθλὸν ἐνὶ προμάχοισι Θαλυσιάδην Ἐχέπωλον·<br/>
τόν ῥ᾽ ἔβαλε πρῶτος κόρυθος φάλον ἱπποδασείης,<br/>
ἐν δὲ μετώπωι πῆξε, πέρησε δ᾽ ἄρ᾽ ὀστέον εἴσω{/* <span className="number">460</span>*/}</p>

<p>
αἰχμὴ χαλκείη· τὸν δὲ σκότος ὄσσε κάλυψεν,<br/>
ἤριπε δ᾽ ὡς ὅτε πύργος ἐνὶ κρατερῆι ὑσμίνηι.<br/>
τὸν δὲ πεσόντα ποδῶν ἔλαβε κρείων Ἐλεφήνωρ<br/>
Χαλκωδοντιάδης μεγαθύμων ἀρχὸς Ἀβάντων,<br/>
ἕλκε δ᾽ ὑπ᾽ ἐκ βελέων, λελιημένος ὄφρα τάχιστα{/* <span className="number">465</span>*/}</p>

<p>
τεύχεα συλήσειε· μίνυνθα δέ οἱ γένεθ᾽ ὁρμή.<br/>
νεκρὸν γὰρ ἐρύοντα ἰδὼν μεγάθυμος Ἀγήνωρ<br/>
πλευρά, τά οἱ κύψαντι παρ᾽ ἀσπίδος ἐξεφαάνθη,<br/>
οὔτησε ξυστῶι χαλκήρεϊ, λῦσε δὲ γυῖα.<br/>
ὣς τὸν μὲν λίπε θυμός, ἐπ᾽ αὐτῶι δ᾽ ἔργον ἐτύχθη{/* <span className="number">470</span>*/}</p>

<p>
ἀργαλέον Τρώων καὶ Ἀχαιῶν· οἳ δὲ λύκοι ὣς<br/>
ἀλλήλοις ἐπόρουσαν, ἀνὴρ δ᾽ ἄνδρ᾽ ἐδνοπάλιζεν.<br/>
ἔνθ᾽ ἔβαλ᾽ Ἀνθεμίωνος υἱὸν Τελαμώνιος Αἴας<br/>
ἠΐθεον θαλερὸν Σιμοείσιον, ὅν ποτε μήτηρ<br/>
Ἴδηθεν κατιοῦσα παρ᾽ ὄχθηισιν Σιμόεντος{/* <span className="number">475</span>*/}</p>

<p>
γείνατ᾽, ἐπεί ῥα τοκεῦσιν ἅμ᾽ ἕσπετο μῆλα ἰδέσθαι·<br/>
τοὔνεκά μιν κάλεον Σιμοείσιον· οὐδὲ τοκεῦσι<br/>
θρέπτρα φίλοις ἀπέδωκε, μινυνθάδιος δέ οἱ αἰὼν<br/>
ἔπλεθ᾽ ὑπ᾽ Αἴαντος μεγαθύμου δουρὶ δαμέντι.<br/>
πρῶτον γάρ μιν ἰόντα βάλε στῆθος παρὰ μαζὸν{/* <span className="number">480</span>*/}</p>

<p>
δεξιόν· ἀντικρὺ δὲ δι᾽ ὤμου χάλκεον ἔγχος<br/>
ἦλθεν· ὁ δ᾽ ἐν κονίηισι χαμαὶ πέσεν αἴγειρος ὣς<br/>
ἥ ῥά τ᾽ ἐν εἱαμενῆι ἕλεος μεγάλοιο πεφύκει<br/>
λείη, ἀτάρ τέ οἱ ὄζοι ἐπ᾽ ἀκροτάτηι πεφύασι·<br/>
τὴν μέν θ᾽ ἁρματοπηγὸς ἀνὴρ αἴθωνι σιδήρωι{/* <span className="number">485</span>*/}</p>

<p>
ἐξέταμ᾽, ὄφρα ἴτυν κάμψηι περικαλλέϊ δίφρωι·<br/>
ἣ μέν τ᾽ ἀζομένη κεῖται ποταμοῖο παρ᾽ ὄχθας.<br/>
τοῖον ἄρ᾽ Ἀνθεμίδην Σιμοείσιον ἐξενάριξεν<br/>
Αἴας διογενής· τοῦ δ᾽ Ἄντιφος αἰολοθώρηξ<br/>
Πριαμίδης καθ᾽ ὅμιλον ἀκόντισεν ὀξέϊ δουρί.{/* <span className="number">490</span>*/}</p>

<p>
τοῦ μὲν ἅμαρθ᾽, ὁ δὲ Λεῦκον Ὀδυσσέος ἐσθλὸν ἑταῖρον<br/>
βεβλήκει βουβῶνα, νέκυν ἑτέρωσ᾽ ἐρύοντα·<br/>
ἤριπε δ᾽ ἀμφ᾽ αὐτῶι, νεκρὸς δέ οἱ ἔκπεσε χειρός.<br/>
τοῦ δ᾽ Ὀδυσεὺς μάλα θυμὸν ἀποκταμένοιο χολώθη,<br/>
βῆ δὲ διὰ προμάχων κεκορυθμένος αἴθοπι χαλκῶι,{/* <span className="number">495</span>*/}</p>

<p>
στῆ δὲ μάλ᾽ ἐγγὺς ἰὼν καὶ ἀκόντισε δουρὶ φαεινῶι<br/>
ἀμφὶ ἓ παπτήνας· ὑπὸ δὲ Τρῶες κεκάδοντο<br/>
ἀνδρὸς ἀκοντίσσαντος· ὁ δ᾽ οὐχ ἅλιον βέλος ἧκεν,<br/>
ἀλλ᾽ υἱὸν Πριάμοιο νόθον βάλε Δημοκόωντα<br/>
ὅς οἱ Ἀβυδόθεν ἦλθε παρ᾽ ἵππων ὠκειάων.{/* <span className="number">500</span>*/}</p>

<p>
τόν ῥ᾽ Ὀδυσεὺς ἑτάροιο χολωσάμενος βάλε δουρὶ<br/>
κόρσην· ἣ δ᾽ ἑτέροιο διὰ κροτάφοιο πέρησεν<br/>
αἰχμὴ χαλκείη· τὸν δὲ σκότος ὄσσε κάλυψε,<br/>
δούπησεν δὲ πεσών, ἀράβησε δὲ τεύχε᾽ ἐπ᾽ αὐτῶι.<br/>
χώρησαν δ᾽ ὑπό τε πρόμαχοι καὶ φαίδιμος Ἕκτωρ·{/* <span className="number">505</span>*/}</p>

<p>
Ἀργεῖοι δὲ μέγα ἴαχον, ἐρύσαντο δὲ νεκρούς,<br/>
ἴθυσαν δὲ πολὺ προτέρω· νεμέσησε δ᾽ Ἀπόλλων<br/>
Περγάμου ἐκκατιδών, Τρώεσσι δὲ κέκλετ᾽ ἀΰσας·<br/>
ὄρνυσθ᾽ ἱππόδαμοι Τρῶες μηδ᾽ εἴκετε χάρμης<br/>
Ἀργείοις, ἐπεὶ οὔ σφι λίθος χρὼς οὐδὲ σίδηρος{/* <span className="number">510</span>*/}</p>

<p>
χαλκὸν ἀνασχέσθαι ταμεσίχροα βαλλομένοισιν·<br/>
οὐ μὰν οὐδ᾽ Ἀχιλεὺς Θέτιδος πάϊς ἠϋκόμοιο<br/>
μάρναται, ἀλλ᾽ ἐπὶ νηυσὶ χόλον θυμαλγέα πέσσει.<br/>
ὣς φάτ᾽ ἀπὸ πτόλιος δεινὸς θεός· αὐτὰρ Ἀχαιοὺς<br/>
ὦρσε Διὸς θυγάτηρ κυδίστη Τριτογένεια{/* <span className="number">515</span>*/}</p>

<p>
ἐρχομένη καθ᾽ ὅμιλον, ὅθι μεθιέντας ἴδοιτο.<br/>
ἔνθ᾽ Ἀμαρυγκείδην Διώρεα μοῖρα πέδησε·<br/>
χερμαδίωι γὰρ βλῆτο παρὰ σφυρὸν ὀκριόεντι<br/>
κνήμην δεξιτερήν· βάλε δὲ Θρηικῶν ἀγὸς ἀνδρῶν<br/>
Πείρως Ἰμβρασίδης ὃς ἄρ᾽ Αἰνόθεν εἰληλούθει.{/* <span className="number">520</span>*/}</p>

<p>
ἀμφοτέρω δὲ τένοντε καὶ ὀστέα λᾶας ἀναιδὴς<br/>
ἄχρις ἀπηλοίησεν· ὁ δ᾽ ὕπτιος ἐν κονίηισι<br/>
κάππεσεν ἄμφω χεῖρε φίλοις ἑτάροισι πετάσσας<br/>
θυμὸν ἀποπνείων· ὁ δ᾽ ἐπέδραμεν ὅς ῥ᾽ ἔβαλέν περ<br/>
Πείροος, οὖτα δὲ δουρὶ παρ᾽ ὀμφαλόν· ἐκ δ᾽ ἄρα πᾶσαι{/* <span className="number">525</span>*/}</p>

<p>
χύντο χαμαὶ χολάδες, τὸν δὲ σκότος ὄσσε κάλυψε.<br/>
τὸν δὲ Θόας Αἰτωλὸς ἀπεσσύμενον βάλε δουρὶ<br/>
στέρνον ὑπὲρ μαζοῖο, πάγη δ᾽ ἐν πνεύμονι χαλκός·<br/>
ἀγχίμολον δέ οἱ ἦλθε Θόας, ἐκ δ᾽ ὄβριμον ἔγχος<br/>
ἐσπάσατο στέρνοιο, ἐρύσσατο δὲ ξίφος ὀξύ,{/* <span className="number">530</span>*/}</p>

<p>
τῶι ὅ γε γαστέρα τύψε μέσην, ἐκ δ᾽ αἴνυτο θυμόν.<br/>
τεύχεα δ᾽ οὐκ ἀπέδυσε· περίστησαν γὰρ ἑταῖροι<br/>
Θρήϊκες ἀκρόκομοι δολίχ᾽ ἔγχεα χερσὶν ἔχοντες,<br/>
οἵ ἑ μέγαν περ ἐόντα καὶ ἴφθιμον καὶ ἀγαυὸν<br/>
ὦσαν ἀπὸ σφείων· ὁ δὲ χασσάμενος πελεμίχθη.{/* <span className="number">535</span>*/}</p>

<p>
ὣς τώ γ᾽ ἐν κονίηισι παρ᾽ ἀλλήλοισι τετάσθην,<br/>
ἤτοι ὁ μὲν Θρηικῶν, ὁ δ᾽ Ἐπειῶν χαλκοχιτώνων<br/>
ἡγεμόνες· πολλοὶ δὲ περὶ κτείνοντο καὶ ἄλλοι.<br/>
ἔνθά κεν οὐκέτι ἔργον ἀνὴρ ὀνόσαιτο μετελθών,<br/>
ὅς τις ἔτ᾽ ἄβλητος καὶ ἀνούτατος ὀξέϊ χαλκῶι{/* <span className="number">540</span>*/}</p>

<p>
δινεύοι κατὰ μέσσον, ἄγοι δέ ἑ Παλλὰς Ἀθήνη<br/>
χειρὸς ἑλοῦσ᾽, αὐτὰρ βελέων ἀπερύκοι ἐρωήν·<br/>
πολλοὶ γὰρ Τρώων καὶ Ἀχαιῶν ἤματι κείνωι<br/>
πρηνέες ἐν κονίηισι παρ᾽ ἀλλήλοισι τέταντο.</p>



<h2 className='bookNumber'>Ἰλιάδος Ε</h2>
<h3 className='bookName'>Διομήδους ἀριστεία.</h3>

<p>νθ᾽ αὖ Τυδεΐδηι Διομήδεϊ Παλλὰς Ἀθήνη<br/>
δῶκε μένος καὶ θάρσος, ἵν᾽ ἔκδηλος μετὰ πᾶσιν<br/>
Ἀργείοισι γένοιτο ἰδὲ κλέος ἐσθλὸν ἄροιτο·<br/>
δαῖέ οἱ ἐκ κόρυθός τε καὶ ἀσπίδος ἀκάματον πῦρ<br/>
ἀστέρ᾽ ὀπωρινῶι ἐναλίγκιον, ὅς τε μάλιστα{/* <span className="number">5</span>*/}</p>

<p>
λαμπρὸν παμφαίνηισι λελουμένος ὠκεανοῖο·<br/>
τοῖόν οἱ πῦρ δαῖεν ἀπὸ κρατός τε καὶ ὤμων,<br/>
ὦρσε δέ μιν κατὰ μέσσον ὅθι πλεῖστοι κλονέοντο.<br/>
ἦν δέ τις ἐν Τρώεσσι Δάρης ἀφνειὸς ἀμύμων<br/>
ἱρεὺς Ἡφαίστοιο· δύω δέ οἱ υἱέες ἤστην{/* <span className="number">10</span>*/}</p>

<p>
Φηγεὺς Ἰδαῖός τε μάχης εὖ εἰδότε πάσης.<br/>
τώ οἱ ἀποκρινθέντε ἐναντίω ὁρμηθήτην·<br/>
τὼ μὲν ἀφ᾽ ἵπποιιν, ὁ δ᾽ ἀπὸ χθονὸς ὄρνυτο πεζός.<br/>
 
οἳ δ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντες<br/>
Φηγεύς ῥα πρότερος προΐει δολιχόσκιον ἔγχος·{/* <span className="number">15</span>*/}</p>

<p>
Τυδεΐδεω δ᾽ ὑπὲρ ὦμον ἀριστερὸν ἤλυθ᾽ ἀκωκὴ<br/>
ἔγχεος, οὐδ᾽ ἔβαλ᾽ αὐτόν· ὁ δ᾽ ὕστερος ὄρνυτο χαλκῶι<br/>
Τυδεΐδης· τοῦ δ᾽ οὐχ ἅλιον βέλος ἔκφυγε χειρός,<br/>
ἀλλ᾽ ἔβαλε στῆθος μεταμάζιον, ὦσε δ᾽ ἀφ᾽ ἵππων.<br/>
Ἰδαῖος δ᾽ ἀπόρουσε λιπὼν περικαλλέα δίφρον,{/* <span className="number">20</span>*/}</p>

<p>
οὐδ᾽ ἔτλη περιβῆναι ἀδελφειοῦ κταμένοιο·<br/>
οὐδὲ γὰρ οὐδέ κεν αὐτὸς ὑπέκφυγε κῆρα μέλαιναν,<br/>
ἀλλ᾽ Ἥφαιστος ἔρυτο, σάωσε δὲ νυκτὶ καλύψας,<br/>
ὡς δή οἱ μὴ πάγχυ γέρων ἀκαχήμενος εἴη.<br/>
ἵππους δ᾽ ἐξελάσας μεγαθύμου Τυδέος υἱὸς{/* <span className="number">25</span>*/}</p>

<p>
δῶκεν ἑταίροισιν κατάγειν κοίλας ἐπὶ νῆας.<br/>
Τρῶες δὲ μεγάθυμοι ἐπεὶ ἴδον υἷε Δάρητος<br/>
τὸν μὲν ἀλευάμενον, τὸν δὲ κτάμενον παρ᾽ ὄχεσφι,<br/>
πᾶσιν ὀρίνθη θυμός· ἀτὰρ γλαυκῶπις Ἀθήνη<br/>
χειρὸς ἑλοῦσ᾽ ἐπέεσσι προσηύδα θοῦρον Ἄρηα·{/* <span className="number">30</span>*/}</p>

<p>
Ἄρες Ἄρες βροτολοιγὲ μιαιφόνε τειχεσιπλῆτα<br/>
οὐκ ἂν δὴ Τρῶας μὲν ἐάσαιμεν καὶ Ἀχαιοὺς<br/>
μάρνασθ᾽, ὁπποτέροισι πατὴρ Ζεὺς κῦδος ὀρέξηι,<br/>
νῶϊ δὲ χαζώμεσθα, Διὸς δ᾽ ἀλεώμεθα μῆνιν;<br/>
ὣς εἰποῦσα μάχης ἐξήγαγε θοῦρον Ἄρηα·{/* <span className="number">35</span>*/}</p>

<p>
τὸν μὲν ἔπειτα καθεῖσεν ἐπ᾽ ἠϊόεντι Σκαμάνδρωι,<br/>
Τρῶας δ᾽ ἔκλιναν Δαναοί· ἕλε δ᾽ ἄνδρα ἕκαστος<br/>
ἡγεμόνων· πρῶτος δὲ ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
ἀρχὸν Ἁλιζώνων Ὀδίον μέγαν ἔκβαλε δίφρου·<br/>
πρώτωι γὰρ στρεφθέντι μεταφρένωι ἐν δόρυ πῆξεν{/* <span className="number">40</span>*/}</p>

<p>
ὤμων μεσσηγύς, διὰ δὲ στήθεσφιν ἔλασσε,<br/>
δούπησεν δὲ πεσών, ἀράβησε δὲ τεύχε᾽ ἐπ᾽ αὐτῶι.<br/>
Ἰδομενεὺς δ᾽ ἄρα Φαῖστον ἐνήρατο Μήιονος υἱὸν<br/>
Βώρου, ὃς ἐκ Τάρνης ἐριβώλακος εἰληλούθει.<br/>
τὸν μὲν ἄρ᾽ Ἰδομενεὺς δουρικλυτὸς ἔγχεϊ μακρῶι{/* <span className="number">45</span>*/}</p>

<p>
νύξ᾽ ἵππων ἐπιβησόμενον κατὰ δεξιὸν ὦμον·<br/>
ἤριπε δ᾽ ἐξ ὀχέων, στυγερὸς δ᾽ ἄρα μιν σκότος εἷλε.<br/>
τὸν μὲν ἄρ᾽ Ἰδομενῆος ἐσύλευον θεράποντες·<br/>
υἱὸν δὲ Στροφίοιο Σκαμάνδριον αἵμονα θήρης<br/>
Ἀτρεΐδης Μενέλαος ἕλ᾽ ἔγχεϊ ὀξυόεντι{/* <span className="number">50</span>*/}</p>

<p>
ἐσθλὸν θηρητῆρα· δίδαξε γὰρ Ἄρτεμις αὐτὴ<br/>
βάλλειν ἄγρια πάντα, τά τε τρέφει οὔρεσιν ὕλη·<br/>
ἀλλ᾽ οὔ οἱ τότε γε χραῖσμ᾽ Ἄρτεμις ἰοχέαιρα,<br/>
οὐδὲ ἑκηβολίαι ἧισιν τὸ πρίν γε κέκαστο·<br/>
ἀλλά μιν Ἀτρεΐδης δουρικλειτὸς Μενέλαος{/* <span className="number">55</span>*/}</p>

<p>
πρόσθεν ἕθεν φεύγοντα μετάφρενον οὔτασε δουρὶ<br/>
 
ὤμων μεσσηγύς, διὰ δὲ στήθεσφιν ἔλασσεν,<br/>
ἤριπε δὲ πρηνής, ἀράβησε δὲ τεύχε᾽ ἐπ᾽ αὐτῶι.<br/>
Μηριόνης δὲ Φέρεκλον ἐνήρατο, τέκτονος υἱὸν<br/>
Ἁρμονίδεω, ὃς χερσὶν ἐπίστατο δαίδαλα πάντα{/* <span className="number">60</span>*/}</p>

<p>
τεύχειν· ἔξοχα γάρ μιν ἐφίλατο Παλλὰς Ἀθήνη·<br/>
ὃς καὶ Ἀλεξάνδρωι τεκτήνατο νῆας ἐΐσας<br/>
ἀρχεκάκους, αἳ πᾶσι κακὸν Τρώεσσι γένοντο<br/>
οἷ τ᾽ αὐτῶι, ἐπεὶ οὔ τι θεῶν ἐκ θέσφατα ἤιδη.<br/>
τὸν μὲν Μηριόνης ὅτε δὴ κατέμαρπτε διώκων{/* <span className="number">65</span>*/}</p>

<p>
βεβλήκει γλουτὸν κατὰ δεξιόν· ἣ δὲ διαπρὸ<br/>
ἀντικρὺ κατὰ κύστιν ὑπ᾽ ὀστέον ἤλυθ᾽ ἀκωκή·<br/>
γνὺξ δ᾽ ἔριπ᾽ οἰμώξας, θάνατος δέ μιν ἀμφεκάλυψε.<br/>
Πήδαιον δ᾽ ἄρ᾽ ἔπεφνε Μέγης Ἀντήνορος υἱὸν<br/>
ὅς ῥα νόθος μὲν ἔην, πύκα δ᾽ ἔτρεφε δῖα Θεανὼ{/* <span className="number">70</span>*/}</p>

<p>
ἶσα φίλοισι τέκεσσι χαριζομένη πόσεϊ ὧι.<br/>
τὸν μὲν Φυλεΐδης δουρὶ κλυτὸς ἐγγύθεν ἐλθὼν<br/>
βεβλήκει κεφαλῆς κατὰ ἰνίον ὀξέϊ δουρί·<br/>
ἀντικρὺ δ᾽ ἀν᾽ ὀδόντας ὑπὸ γλῶσσαν τάμε χαλκός·<br/>
ἤριπε δ᾽ ἐν κονίηι, ψυχρὸν δ᾽ ἕλε χαλκὸν ὀδοῦσιν.{/* <span className="number">75</span>*/}</p>

<p>
Εὐρύπυλος δ᾽ Εὐαιμονίδης Ὑψήνορα δῖον<br/>
υἱὸν ὑπερθύμου Δολοπίονος, ὅς ῥα Σκαμάνδρου<br/>
ἀρητὴρ ἐτέτυκτο, θεὸς δ᾽ ὣς τίετο δήμωι,<br/>
τὸν μὲν ἄρ᾽ Εὐρύπυλος, Εὐαίμονος ἀγλαὸς υἱός,<br/>
πρόσθεν ἕθεν φεύγοντα μεταδρομάδην ἔλασ᾽ ὦμον{/* <span className="number">80</span>*/}</p>

<p>
φασγάνωι ἀΐξας, ἀπὸ δ᾽ ἔξεσε χεῖρα βαρεῖαν·<br/>
αἱματόεσσα δὲ χεὶρ πεδίωι πέσε· τὸν δὲ κατ᾽ ὄσσε<br/>
ἔλλαβε πορφύρεος θάνατος καὶ μοῖρα κραταιή.<br/>
ὣς οἳ μὲν πονέοντο κατὰ κρατερὴν ὑσμίνην·<br/>
Τυδεΐδην δ᾽ οὐκ ἂν γνοίης ποτέροισι μετείη{/* <span className="number">85</span>*/}</p>

<p>
ἠὲ μετὰ Τρώεσσιν ὁμιλέοι ἦ μετ᾽ Ἀχαιοῖς.<br/>
θῦνε γὰρ ἂμ πεδίον ποταμῶι πλήθοντι ἐοικὼς<br/>
χειμάρρωι, ὅς τ᾽ ὦκα ῥέων ἐκέδασσε γεφύρας·<br/>
τὸν δ᾽ οὔτ᾽ ἄρ τε γέφυραι ἐεργμέναι ἰσχανόωσιν,<br/>
οὔτ᾽ ἄρα ἕρκεα ἴσχει ἀλωάων ἐριθηλέων{/* <span className="number">90</span>*/}</p>

<p>
ἐλθόντ᾽ ἐξαπίνης ὅτ᾽ ἐπιβρίσηι Διὸς ὄμβρος·<br/>
πολλὰ δ᾽ ὑπ᾽ αὐτοῦ ἔργα κατήριπε κάλ᾽ αἰζηῶν·<br/>
ὣς ὑπὸ Τυδεΐδηι πυκιναὶ κλονέοντο φάλαγγες<br/>
Τρώων, οὐδ᾽ ἄρα μιν μίμνον πολέες περ ἐόντες.<br/>
τὸν δ᾽ ὡς οὖν ἐνόησε Λυκάονος ἀγλαὸς υἱὸς{/* <span className="number">95</span>*/}</p>

<p>
θύνοντ᾽ ἂμ πεδίον πρὸ ἕθεν κλονέοντα φάλαγγας,<br/>
αἶψ᾽ ἐπὶ Τυδεΐδηι ἐτιταίνετο καμπύλα τόξα,<br/>
καὶ βάλ᾽ ἐπαΐσσοντα τυχὼν κατὰ δεξιὸν ὦμον<br/>
θώρηκος γύαλον· διὰ δ᾽ ἔπτατο πικρὸς ὀϊστός,<br/>
ἀντικρὺ δὲ διέσχε, παλάσσετο δ᾽ αἵματι θώρηξ.{/* <span className="number">100</span>*/}</p>

<p>
τῶι δ᾽ ἐπὶ μακρὸν ἄϋσε Λυκάονος ἀγλαὸς υἱός·<br/>
ὄρνυσθε Τρῶες μεγάθυμοι κέντορες ἵππων·<br/>
βέβληται γὰρ ἄριστος Ἀχαιῶν, οὐδέ ἕ φημι<br/>
δήθ᾽ ἀνσχήσεσθαι κρατερὸν βέλος, εἰ ἐτεόν με<br/>
ὦρσεν ἄναξ Διὸς υἱὸς ἀπορνύμενον Λυκίηθεν.{/* <span className="number">105</span>*/}</p>

<p>
ὣς ἔφατ᾽ εὐχόμενος· τὸν δ᾽ οὐ βέλος ὠκὺ δάμασσεν,<br/>
ἀλλ᾽ ἀναχωρήσας πρόσθ᾽ ἵπποιιν καὶ ὄχεσφιν<br/>
ἔστη, καὶ Σθένελον προσέφη Καπανήϊον υἱόν·<br/>
ὄρσο πέπον Καπανηϊάδη, καταβήσεο δίφρου,<br/>
ὄφρά μοι ἐξ ὤμοιο ἐρύσσηις πικρὸν ὀϊστόν.{/* <span className="number">110</span>*/}</p>

<p>
ὣς ἄρ᾽ ἔφη, Σθένελος δὲ καθ᾽ ἵππων ἆλτο χαμᾶζε,<br/>
πὰρ δὲ στὰς βέλος ὠκὺ διαμπερὲς ἐξέρυσ᾽ ὤμου·<br/>
αἷμα δ᾽ ἀνηκόντιζε διὰ στρεπτοῖο χιτῶνος.<br/>
δὴ τότ᾽ ἔπειτ᾽ ἠρᾶτο βοὴν ἀγαθὸς Διομήδης·<br/>
κλῦθί μευ αἰγιόχοιο Διὸς τέκος Ἀτρυτώνη,{/* <span className="number">115</span>*/}</p>

<p>
εἴ ποτέ μοι καὶ πατρὶ φίλα φρονέουσα παρέστης<br/>
δηΐωι ἐν πολέμωι, νῦν αὖτ᾽ ἐμὲ φῖλαι Ἀθήνη·<br/>
δὸς δέ τέ μ᾽ ἄνδρα ἑλεῖν καὶ ἐς ὁρμὴν ἔγχεος ἐλθεῖν<br/>
ὅς μ᾽ ἔβαλε φθάμενος καὶ ἐπεύχεται, οὐδέ μέ φησι<br/>
δηρὸν ἔτ᾽ ὄψεσθαι λαμπρὸν φάος ἠελίοιο.{/* <span className="number">120</span>*/}</p>

<p>
ὣς ἔφατ᾽ εὐχόμενος· τοῦ δ᾽ ἔκλυε Παλλὰς Ἀθήνη,<br/>
γυῖα δ᾽ ἔθηκεν ἐλαφρά, πόδας καὶ χεῖρας ὕπερθεν·<br/>
ἀγχοῦ δ᾽ ἱσταμένη ἔπεα πτερόεντα προσηύδα·<br/>
θαρσῶν νῦν Διόμηδες ἐπὶ Τρώεσσι μάχεσθαι·<br/>
ἐν γάρ τοι στήθεσσι μένος πατρώϊον ἧκα{/* <span className="number">125</span>*/}</p>

<p>
ἄτρομον, οἷον ἔχεσκε σακέσπαλος ἱππότα Τυδεύς·<br/>
ἀχλὺν δ᾽ αὖ τοι ἀπ᾽ ὀφθαλμῶν ἕλον ἣ πρὶν ἐπῆεν,<br/>
ὄφρ᾽ εὖ γιγνώσκηις ἠμὲν θεὸν ἠδὲ καὶ ἄνδρα.<br/>
τὼ νῦν αἴ κε θεὸς πειρώμενος ἐνθάδ᾽ ἵκηται<br/>
μή τι σύ γ᾽ ἀθανάτοισι θεοῖς ἀντικρὺ μάχεσθαι{/* <span className="number">130</span>*/}</p>

<p>
τοῖς ἄλλοις· ἀτὰρ εἴ κε Διὸς θυγάτηρ Ἀφροδίτη<br/>
ἔλθηισ᾽ ἐς πόλεμον, τήν γ᾽ οὐτάμεν ὀξέϊ χαλκῶι.<br/>
ἣ μὲν ἄρ᾽ ὣς εἰποῦσ᾽ ἀπέβη γλαυκῶπις Ἀθήνη,<br/>
Τυδεΐδης δ᾽ ἐξαῦτις ἰὼν προμάχοισιν ἐμίχθη<br/>
καὶ πρίν περ θυμῶι μεμαὼς Τρώεσσι μάχεσθαι·{/* <span className="number">135</span>*/}</p>

<p>
δὴ τότε μιν τρὶς τόσσον ἕλεν μένος ὥς τε λέοντα<br/>
ὅν ῥά τε ποιμὴν ἀγρῶι ἐπ᾽ εἰροπόκοις ὀΐεσσι<br/>
χραύσηι μέν τ᾽ αὐλῆς ὑπεράλμενον οὐδὲ δαμάσσηι·<br/>
τοῦ μέν τε σθένος ὦρσεν, ἔπειτα δέ τ᾽ οὐ προσαμύνει,<br/>
ἀλλὰ κατὰ σταθμοὺς δύεται, τὰ δ᾽ ἐρῆμα φοβεῖται·{/* <span className="number">140</span>*/}</p>

<p>
αἳ μέν τ᾽ ἀγχιστῖναι ἐπ᾽ ἀλλήληισι κέχυνται,<br/>
αὐτὰρ ὁ ἐμμεμαὼς βαθέης ἐξάλλεται αὐλῆς·<br/>
ὣς μεμαὼς Τρώεσσι μίγη κρατερὸς Διομήδης.<br/>
ἔνθ᾽ ἕλεν Ἀστύνοον καὶ Ὑπείρονα ποιμένα λαῶν,<br/>
τὸν μὲν ὑπὲρ μαζοῖο βαλὼν χαλκήρεϊ δουρί,{/* <span className="number">145</span>*/}</p>

<p>
τὸν δ᾽ ἕτερον ξίφεϊ μεγάλωι κληῗδα παρ᾽ ὦμον<br/>
πλῆξ᾽, ἀπὸ δ᾽ αὐχένος ὦμον ἐέργαθεν ἠδ᾽ ἀπὸ νώτου.<br/>
τοὺς μὲν ἔασ᾽, ὁ δ᾽ Ἄβαντα μετώιχετο καὶ Πολύειδον<br/>
υἱέας Εὐρυδάμαντος ὀνειροπόλοιο γέροντος·<br/>
τοῖς οὐκ ἐρχομένοις ὁ γέρων ἐκρίνατ᾽ ὀνείρους,{/* <span className="number">150</span>*/}</p>

<p>
ἀλλά σφεας κρατερὸς Διομήδης ἐξενάριξε·<br/>
βῆ δὲ μετὰ Ξάνθόν τε Θόωνά τε Φαίνοπος υἷε<br/>
ἄμφω τηλυγέτω· ὁ δὲ τείρετο γήραϊ λυγρῶι,<br/>
υἱὸν δ᾽ οὐ τέκετ᾽ ἄλλον ἐπὶ κτεάτεσσι λιπέσθαι.<br/>
ἔνθ᾽ ὅ γε τοὺς ἐνάριζε, φίλον δ᾽ ἐξαίνυτο θυμὸν{/* <span className="number">155</span>*/}</p>

<p>
ἀμφοτέρω, πατέρι δὲ γόον καὶ κήδεα λυγρὰ<br/>
λεῖπ᾽, ἐπεὶ οὐ ζώοντε μάχης ἐκνοστήσαντε<br/>
δέξατο· χηρωσταὶ δὲ διὰ κτῆσιν δατέοντο.<br/>
ἔνθ᾽ υἷας Πριάμοιο δύω λάβε Δαρδανίδαο<br/>
εἰν ἑνὶ δίφρωι ἐόντας Ἐχέμμονά τε Χρομίον τε.{/* <span className="number">160</span>*/}</p>

<p>
ὡς δὲ λέων ἐν βουσὶ θορὼν ἐξ αὐχένα ἄξηι<br/>
πόρτιος ἠὲ βοὸς ξύλοχον κάτα βοσκομενάων,<br/>
ὣς τοὺς ἀμφοτέρους ἐξ ἵππων Τυδέος υἱὸς<br/>
βῆσε κακῶς ἀέκοντας, ἔπειτα δὲ τεύχε᾽ ἐσύλα·<br/>
ἵππους δ᾽ οἷς ἑτάροισι δίδου μετὰ νῆας ἐλαύνειν.{/* <span className="number">165</span>*/}</p>

<p>
τὸν δ᾽ ἴδεν Αἰνείας ἀλαπάζοντα στίχας ἀνδρῶν,<br/>
βῆ δ᾽ ἴμεν ἄν τε μάχην καὶ ἀνὰ κλόνον ἐγχειάων<br/>
Πάνδαρον ἀντίθεον διζήμενος εἴ που ἐφεύροι·<br/>
εὗρε Λυκάονος υἱὸν ἀμύμονά τε κρατερόν τε,<br/>
στῆ δὲ πρόσθ᾽ αὐτοῖο ἔπος τέ μιν ἀντίον ηὔδα·{/* <span className="number">170</span>*/}</p>

<p>
Πάνδαρε ποῦ τοι τόξον ἰδὲ πτερόεντες ὀϊστοὶ<br/>
καὶ κλέος; ὧι οὔ τίς τοι ἐρίζεται ἐνθάδε γ᾽ ἀνήρ,<br/>
 
οὐδέ τις ἐν Λυκίηι σέο γ᾽ εὔχεται εἶναι ἀμείνων.<br/>
ἀλλ᾽ ἄγε τῶιδ᾽ ἔφες ἀνδρὶ βέλος Διὶ χεῖρας ἀνασχὼν<br/>
ὅς τις ὅδε κρατέει καὶ δὴ κακὰ πολλὰ ἔοργε{/* <span className="number">175</span>*/}</p>

<p>
Τρῶας, ἐπεὶ πολλῶν τε καὶ ἐσθλῶν γούνατ᾽ ἔλυσεν·<br/>
εἰ μή τις θεός ἐστι κοτεσσάμενος Τρώεσσιν<br/>
ἱρῶν μηνίσας· χαλεπὴ δὲ θεοῦ ἔπι μῆνις.<br/>
τὸν δ᾽ αὖτε προσέειπε Λυκάονος ἀγλαὸς υἱός·<br/>
Αἰνεία Τρώων βουληφόρε χαλκοχιτώνων{/* <span className="number">180</span>*/}</p>

<p>
Τυδεΐδηι μιν ἔγωγε δαΐφρονι πάντα ἐΐσκω,<br/>
ἀσπίδι γιγνώσκων αὐλώπιδί τε τρυφαλείηι,<br/>
ἵππους τ᾽ εἰσορόων· σάφα δ᾽ οὐκ οἶδ᾽ εἰ θεός ἐστιν.<br/>
εἰ δ᾽ ὅ γ᾽ ἀνὴρ ὅν φημι δαΐφρων Τυδέος υἱὸς<br/>
οὐχ ὅ γ᾽ ἄνευθε θεοῦ τάδε μαίνεται, ἀλλά τις ἄγχι{/* <span className="number">185</span>*/}</p>

<p>
ἕστηκ᾽ ἀθανάτων νεφέληι εἰλυμένος ὤμους,<br/>
ὃς τούτου βέλος ὠκὺ κιχήμενον ἔτραπεν ἄλληι.<br/>
ἤδη γάρ οἱ ἐφῆκα βέλος, καί μιν βάλον ὦμον<br/>
δεξιὸν ἀντικρὺ διὰ θώρηκος γυάλοιο·<br/>
καί μιν ἔγωγ᾽ ἐφάμην Ἀϊδωνῆϊ προϊάψειν,{/* <span className="number">190</span>*/}</p>

<p>
ἔμπης δ᾽ οὐκ ἐδάμασσα· θεός νύ τίς ἐστι κοτήεις.<br/>
ἵπποι δ᾽ οὐ παρέασι καὶ ἅρματα τῶν κ᾽ ἐπιβαίην·<br/>
ἀλλά που ἐν μεγάροισι Λυκάονος ἕνδεκα δίφροι<br/>
καλοὶ πρωτοπαγεῖς νεοτευχέες· ἀμφὶ δὲ πέπλοι<br/>
πέπτανται· παρὰ δέ σφιν ἑκάστωι δίζυγες ἵπποι{/* <span className="number">195</span>*/}</p>

<p>
ἑστᾶσι κρῖ λευκὸν ἐρεπτόμενοι καὶ ὀλύρας.<br/>
ἦ μέν μοι μάλα πολλὰ γέρων αἰχμητὰ Λυκάων<br/>
ἐρχομένωι ἐπέτελλε δόμοις ἔνι ποιητοῖσιν·<br/>
ἵπποισίν μ᾽ ἐκέλευε καὶ ἅρμασιν ἐμβεβαῶτα<br/>
ἀρχεύειν Τρώεσσι κατὰ κρατερὰς ὑσμίνας·{/* <span className="number">200</span>*/}</p>

<p>
ἀλλ᾽ ἐγὼ οὐ πιθόμην· ἦ τ᾽ ἂν πολὺ κέρδιον ἦεν·<br/>
ἵππων φειδόμενος, μή μοι δευοίατο φορβῆς<br/>
ἀνδρῶν εἰλομένων εἰωθότες ἔδμεναι ἄδην.<br/>
ὣς λίπον, αὐτὰρ πεζὸς ἐς Ἴλιον εἰλήλουθα<br/>
τόξοισιν πίσυνος· τὰ δέ μ᾽ οὐκ ἄρ᾽ ἔμελλον ὀνήσειν.{/* <span className="number">205</span>*/}</p>

<p>
ἤδη γὰρ δοιοῖσιν ἀριστήεσσιν ἐφῆκα<br/>
Τυδεΐδηι τε καὶ Ἀτρεΐδηι, ἐκ δ᾽ ἀμφοτέροιιν<br/>
ἀτρεκὲς αἷμ᾽ ἔσσευα βαλών, ἤγειρα δὲ μᾶλλον.<br/>
τώ ῥα κακῆι αἴσηι ἀπὸ πασσάλου ἀγκύλα τόξα<br/>
ἤματι τῶι ἑλόμην ὅτε Ἴλιον εἰς ἐρατεινὴν{/* <span className="number">210</span>*/}</p>

<p>
ἡγεόμην Τρώεσσι φέρων χάριν Ἕκτορι δίωι.<br/>
εἰ δέ κε νοστήσω καὶ ἐσόψομαι ὀφθαλμοῖσι<br/>
πατρίδ᾽ ἐμὴν ἄλοχόν τε καὶ ὑψερεφὲς μέγα δῶμα,<br/>
αὐτίκ᾽ ἔπειτ᾽ ἀπ᾽ ἐμεῖο κάρη τάμοι ἀλλότριος φὼς<br/>
εἰ μὴ ἐγὼ τάδε τόξα φαεινῶι ἐν πυρὶ θείην{/* <span className="number">215</span>*/}</p>

<p>
χερσὶ διακλάσσας· ἀνεμώλια γάρ μοι ὀπηδεῖ.<br/>
τὸν δ᾽ αὖτ᾽ Αἰνείας Τρώων ἀγὸς ἀντίον ηὔδα·<br/>
μὴ δ᾽ οὕτως ἀγόρευε· πάρος δ᾽ οὐκ ἔσσεται ἄλλως,<br/>
πρίν γ᾽ ἐπὶ νὼ τῶιδ᾽ ἀνδρὶ σὺν ἵπποισιν καὶ ὄχεσφιν<br/>
ἀντιβίην ἐλθόντε σὺν ἔντεσι πειρηθῆναι.{/* <span className="number">220</span>*/}</p>

<p>
ἀλλ᾽ ἄγ᾽ ἐμῶν ὀχέων ἐπιβήσεο, ὄφρα ἴδηαι<br/>
οἷοι Τρώϊοι ἵπποι ἐπιστάμενοι πεδίοιο<br/>
κραιπνὰ μάλ᾽ ἔνθα καὶ ἔνθα διωκέμεν ἠδὲ φέβεσθαι·<br/>
τὼ καὶ νῶϊ πόλιν δὲ σαώσετον, εἴ περ ἂν αὖτε<br/>
Ζεὺς ἐπὶ Τυδεΐδηι Διομήδεϊ κῦδος ὀρέξηι.{/* <span className="number">225</span>*/}</p>

<p>
ἀλλ᾽ ἄγε νῦν μάστιγα καὶ ἡνία σιγαλόεντα<br/>
δέξαι, ἐγὼ δ᾽ ἵππων ἀποβήσομαι ὄφρα μάχωμαι·<br/>
ἠὲ σὺ τόνδε δέδεξο, μελήσουσιν δ᾽ ἐμοὶ ἵπποι.<br/>
τὸν δ᾽ αὖτε προσέειπε Λυκάονος ἀγλαὸς υἱός·<br/>
Αἰνεία σὺ μὲν αὐτὸς ἔχ᾽ ἡνία καὶ τεὼ ἵππω·{/* <span className="number">230</span>*/}</p>

<p>
μᾶλλον ὑφ᾽ ἡνιόχωι εἰωθότι καμπύλον ἅρμα<br/>
οἴσετον, εἴ περ ἂν αὖτε φεβώμεθα Τυδέος υἱόν·<br/>
μὴ τὼ μὲν δείσαντε ματήσετον, οὐδ᾽ ἐθέλητον<br/>
ἐκφερέμεν πολέμοιο τεὸν φθόγγον ποθέοντε,<br/>
νῶϊ δ᾽ ἐπαΐξας μεγαθύμου Τυδέος υἱὸς{/* <span className="number">235</span>*/}</p>

<p>
αὐτώ τε κτείνηι καὶ ἐλάσσηι μώνυχας ἵππους.<br/>
ἀλλὰ σύ γ᾽ αὐτὸς ἔλαυνε τέ᾽ ἅρματα καὶ τεὼ ἵππω,<br/>
 
τὸν δὲ δ᾽ ἐγὼν ἐπιόντα δεδέξομαι ὀξέϊ δουρί.<br/>
ὣς ἄρα φωνήσαντες ἐς ἅρματα ποικίλα βάντες<br/>
ἐμμεμαῶτ᾽ ἐπὶ Τυδεΐδηι ἔχον ὠκέας ἵππους.{/* <span className="number">240</span>*/}</p>

<p>
τοὺς δὲ ἴδε Σθένελος Καπανήϊος ἀγλαὸς υἱός,<br/>
αἶψα δὲ Τυδεΐδην ἔπεα πτερόεντα προσηύδα·<br/>
Τυδεΐδη Διόμηδες ἐμῶι κεχαρισμένε θυμῶι,<br/>
ἄνδρ᾽ ὁρόω κρατερὼ ἐπὶ σοὶ μεμαῶτε μάχεσθαι<br/>
ἶν᾽ ἀπέλεθρον ἔχοντας· ὁ μὲν τόξων ἐῢ εἰδὼς{/* <span className="number">245</span>*/}</p>

<p>
Πάνδαρος, υἱὸς δ᾽ αὖτε Λυκάονος εὔχεται εἶναι·<br/>
Αἰνείας δ᾽ υἱὸς μὲν ἀμύμονος Ἀγχίσαο<br/>
εὔχεται ἐκγεγάμεν, μήτηρ δέ οἵ ἐστ᾽ Ἀφροδίτη.<br/>
ἀλλ᾽ ἄγε δὴ χαζώμεθ᾽ ἐφ᾽ ἵππων, μηδέ μοι οὕτω<br/>
θῦνε διὰ προμάχων, μή πως φίλον ἦτορ ὀλέσσηις.{/* <span className="number">250</span>*/}</p>

<p>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη κρατερὸς Διομήδης·<br/>
μή τι φόβον δ᾽ ἀγόρευ᾽, ἐπεὶ οὐδὲ σὲ πεισέμεν οἴω.<br/>
οὐ γάρ μοι γενναῖον ἀλυσκάζοντι μάχεσθαι<br/>
οὐδὲ καταπτώσσειν· ἔτι μοι μένος ἔμπεδόν ἐστιν·<br/>
ὀκνείω δ᾽ ἵππων ἐπιβαινέμεν, ἀλλὰ καὶ αὔτως{/* <span className="number">255</span>*/}</p>

<p>
ἀντίον εἶμ᾽ αὐτῶν· τρεῖν μ᾽ οὐκ ἐᾶι Παλλὰς Ἀθήνη.<br/>
τούτω δ᾽ οὐ πάλιν αὖτις ἀποίσετον ὠκέες ἵπποι<br/>
ἄμφω ἀφ᾽ ἡμείων, εἴ γ᾽ οὖν ἕτερός γε φύγηισιν.<br/>
ἄλλο δέ τοι ἐρέω, σὺ δ᾽ ἐνὶ φρεσὶ βάλλεο σῆισιν·<br/>
αἴ κέν μοι πολύβουλος Ἀθήνη κῦδος ὀρέξηι{/* <span className="number">260</span>*/}</p>

<p>
ἀμφοτέρω κτεῖναι, σὺ δὲ τούσδε μὲν ὠκέας ἵππους<br/>
αὐτοῦ ἐρυκακέειν ἐξ ἄντυγος ἡνία τείνας,<br/>
Αἰνείαο δ᾽ ἐπαΐξαι μεμνημένος ἵππων,<br/>
ἐκ δ᾽ ἐλάσαι Τρώων μετ᾽ ἐϋκνήμιδας Ἀχαιούς.<br/>
τῆς γάρ τοι γενεῆς ἧς Τρωΐ περ εὐρύοπα Ζεὺς{/* <span className="number">265</span>*/}</p>

<p>
δῶχ᾽ υἷος ποινὴν Γανυμήδεος, οὕνεκ᾽ ἄριστοι<br/>
ἵππων ὅσσοι ἔασιν ὑπ᾽ ἠῶ τ᾽ ἠέλιόν τε,<br/>
τῆς γενεῆς ἔκλεψεν ἄναξ ἀνδρῶν Ἀγχίσης<br/>
λάθρηι Λαομέδοντος ὑποσχὼν θήλεας ἵππους·<br/>
τῶν οἱ ἓξ ἐγένοντο ἐνὶ μεγάροισι γενέθλη.{/* <span className="number">270</span>*/}</p>

<p>
τοὺς μὲν τέσσαρας αὐτὸς ἔχων ἀτίταλλ᾽ ἐπὶ φάτνηι,<br/>
τὼ δὲ δύ᾽ Αἰνείαι δῶκεν μήστωρε φόβοιο.<br/>
εἰ τούτω κε λάβοιμεν, ἀροίμεθά κε κλέος ἐσθλόν.<br/>
ὣς οἳ μὲν τοιαῦτα πρὸς ἀλλήλους ἀγόρευον,<br/>
τὼ δὲ τάχ᾽ ἐγγύθεν ἦλθον ἐλαύνοντ᾽ ὠκέας ἵππους.{/* <span className="number">275</span>*/}</p>

<p>
τὸν πρότερος προσέειπε Λυκάονος ἀγλαὸς υἱός·<br/>
καρτερόθυμε δαΐφρον ἀγαυοῦ Τυδέος υἱὲ<br/>
ἦ μάλα σ᾽ οὐ βέλος ὠκὺ δαμάσσατο πικρὸς ὀϊστός·<br/>
νῦν αὖτ᾽ ἐγχείηι πειρήσομαι αἴ κε τύχωμι.<br/>
ἦ ῥα καὶ ἀμπεπαλὼν προΐει δολιχόσκιον ἔγχος{/* <span className="number">280</span>*/}</p>

<p>
καὶ βάλε Τυδεΐδαο κατ᾽ ἀσπίδα· τῆς δὲ διὰ πρὸ<br/>
αἰχμὴ χαλκείη πταμένη θώρηκι πελάσθη·<br/>
τῶι δ᾽ ἐπὶ μακρὸν ἄϋσε Λυκάονος ἀγλαὸς υἱός·<br/>
βέβληαι κενεῶνα διαμπερές, οὐδέ σ᾽ ὀΐω<br/>
δηρὸν ἔτ᾽ ἀνσχήσεσθαι· ἐμοὶ δὲ μέγ᾽ εὖχος ἔδωκας.{/* <span className="number">285</span>*/}</p>

<p>
τὸν δ᾽ οὐ ταρβήσας προσέφη κρατερὸς Διομήδης·<br/>
ἤμβροτες οὐδ᾽ ἔτυχες· ἀτὰρ οὐ μὲν σφῶΐ γ᾽ ὀΐω<br/>
πρίν γ᾽ ἀποπαύσεσθαι πρίν γ᾽ ἢ ἕτερόν γε πεσόντα<br/>
αἵματος ἆσαι Ἄρηα, ταλαύρινον πολεμιστήν.<br/>
ὣς φάμενος προέηκε· βέλος δ᾽ ἴθυνεν Ἀθήνη{/* <span className="number">290</span>*/}</p>

<p>
ῥῖνα παρ᾽ ὀφθαλμόν, λευκοὺς δ᾽ ἐπέρησεν ὀδόντας.<br/>
τοῦ δ᾽ ἀπὸ μὲν γλῶσσαν πρυμνὴν τάμε χαλκὸς ἀτειρής,<br/>
αἰχμὴ δ᾽ ἐξελύθη παρὰ νείατον ἀνθερεῶνα·<br/>
ἤριπε δ᾽ ἐξ ὀχέων, ἀράβησε δὲ τεύχε᾽ ἐπ᾽ αὐτῶι<br/>
αἰόλα παμφανόωντα, παρέτρεσσαν δέ οἱ ἵπποι{/* <span className="number">295</span>*/}</p>

<p>
ὠκύποδες· τοῦ δ᾽ αὖθι λύθη ψυχή τε μένος τε.<br/>
Αἰνείας δ᾽ ἀπόρουσε σὺν ἀσπίδι δουρί τε μακρῶι<br/>
 
δείσας μή πώς οἱ ἐρυσαίατο νεκρὸν Ἀχαιοί.<br/>
ἀμφὶ δ᾽ ἄρ᾽ αὐτῶι βαῖνε λέων ὣς ἀλκὶ πεποιθώς,<br/>
πρόσθε δέ οἱ δόρυ τ᾽ ἔσχε καὶ ἀσπίδα πάντοσ᾽ ἐΐσην,{/* <span className="number">300</span>*/}</p>

<p>
τὸν κτάμεναι μεμαὼς ὅς τις τοῦ γ᾽ ἀντίος ἔλθοι<br/>
σμερδαλέα ἰάχων· ὁ δὲ χερμάδιον λάβε χειρὶ<br/>
Τυδεΐδης μέγα ἔργον ὁ οὐ δύο γ᾽ ἄνδρε φέροιεν,<br/>
οἷοι νῦν βροτοί εἰσ᾽· ὁ δέ μιν ῥέα πάλλε καὶ οἶος.<br/>
τῶι βάλεν Αἰνείαο κατ᾽ ἰσχίον ἔνθά τε μηρὸς{/* <span className="number">305</span>*/}</p>

<p>
ἰσχίωι ἐνστρέφεται, κοτύλην δέ τέ μιν καλέουσι·<br/>
θλάσσε δέ οἱ κοτύλην, πρὸς δ᾽ ἄμφω ῥῆξε τένοντε·<br/>
ὦσε δ᾽ ἀπὸ ῥινὸν τρηχὺς λίθος· αὐτὰρ ὅ γ᾽ ἥρως<br/>
ἔστη γνὺξ ἐριπὼν καὶ ἐρείσατο χειρὶ παχείηι<br/>
γαίης· ἀμφὶ δὲ ὄσσε κελαινὴ νὺξ ἐκάλυψε.{/* <span className="number">310</span>*/}</p>

<p>
καί νύ κεν ἔνθ᾽ ἀπόλοιτο ἄναξ ἀνδρῶν Αἰνείας,<br/>
εἰ μὴ ἄρ᾽ ὀξὺ νόησε Διὸς θυγάτηρ Ἀφροδίτη<br/>
μήτηρ, ἥ μιν ὑπ᾽ Ἀγχίσηι τέκε βουκολέοντι·<br/>
ἀμφὶ δ᾽ ἑὸν φίλον υἱὸν ἐχεύατο πήχεε λευκώ,<br/>
πρόσθε δέ οἱ πέπλοιο φαεινοῦ πτύγμα κάλυψεν{/* <span className="number">315</span>*/}</p>

<p>
ἕρκος ἔμεν βελέων, μή τις Δαναῶν ταχυπώλων<br/>
χαλκὸν ἐνὶ στήθεσσι βαλὼν ἐκ θυμὸν ἕλοιτο.<br/>
ἣ μὲν ἑὸν φίλον υἱὸν ὑπεξέφερεν πολέμοιο·<br/>
οὐδ᾽ υἱὸς Καπανῆος ἐλήθετο συνθεσιάων<br/>
τάων ἃς ἐπέτελλε βοὴν ἀγαθὸς Διομήδης,{/* <span className="number">320</span>*/}</p>

<p>
ἀλλ᾽ ὅ γε τοὺς μὲν ἑοὺς ἠρύκακε μώνυχας ἵππους<br/>
νόσφιν ἀπὸ φλοίσβου ἐξ ἄντυγος ἡνία τείνας,<br/>
Αἰνείαο δ᾽ ἐπαΐξας καλλίτριχας ἵππους<br/>
ἐξέλασε Τρώων μετ᾽ ἐϋκνήμιδας Ἀχαιούς.<br/>
δῶκε δὲ Δηϊπύλωι ἑτάρωι φίλωι, ὃν περὶ πάσης{/* <span className="number">325</span>*/}</p>

<p>
τῖεν ὁμηλικίης ὅτι οἱ φρεσὶν ἄρτια ἤιδη,<br/>
νηυσὶν ἔπι γλαφυρῆισιν ἐλαυνέμεν· αὐτὰρ ὅ γ᾽ ἥρως<br/>
ὧν ἵππων ἐπιβὰς ἔλαβ᾽ ἡνία σιγαλόεντα,<br/>
αἶψα δὲ Τυδεΐδην μέθεπε κρατερώνυχας ἵππους<br/>
ἐμμεμαώς· ὁ δὲ Κύπριν ἐπώιχετο νηλέϊ χαλκῶι{/* <span className="number">330</span>*/}</p>

<p>
γιγνώσκων ὅ τ᾽ ἄναλκις ἔην θεός, οὐδὲ θεάων<br/>
τάων αἵ τ᾽ ἀνδρῶν πόλεμον κάτα κοιρανέουσιν,<br/>
οὔτ᾽ ἄρ᾽ Ἀθηναίη οὔτε πτολίπορθος Ἐνυώ.<br/>
ἀλλ᾽ ὅτε δή ῥ᾽ ἐκίχανε πολὺν καθ᾽ ὅμιλον ὀπάζων,<br/>
ἔνθ᾽ ἐπορεξάμενος μεγαθύμου Τυδέος υἱὸς{/* <span className="number">335</span>*/}</p>

<p>
ἄκρην οὔτασε χεῖρα μετάλμενος ὀξέϊ δουρὶ<br/>
ἀβληχρήν· εἶθαρ δὲ δόρυ χροὸς ἀντετόρησεν<br/>
ἀμβροσίου διὰ πέπλου, ὅν οἱ Χάριτες κάμον αὐταί,<br/>
πρυμνὸν ὕπερ θέναρος· ῥέε δ᾽ ἄμβροτον αἷμα θεοῖο<br/>
ἰχώρ, οἷός πέρ τε ῥέει μακάρεσσι θεοῖσιν·{/* <span className="number">340</span>*/}</p>

<p>
οὐ γὰρ σῖτον ἔδουσ᾽, οὐ πίνουσ᾽ αἴθοπα οἶνον,<br/>
τοὔνεκ᾽ ἀναίμονές εἰσι καὶ ἀθάνατοι καλέονται.<br/>
ἣ δὲ μέγα ἰάχουσα ἀπὸ ἕο κάββαλεν υἱόν·<br/>
καὶ τὸν μὲν μετὰ χερσὶν ἐρύσατο Φοῖβος Ἀπόλλων<br/>
 
κυανέηι νεφέληι, μή τις Δαναῶν ταχυπώλων{/* <span className="number">345</span>*/}</p>

<p>
χαλκὸν ἐνὶ στήθεσσι βαλὼν ἐκ θυμὸν ἕλοιτο·<br/>
τῆι δ᾽ ἐπὶ μακρὸν ἄϋσε βοὴν ἀγαθὸς Διομήδης·<br/>
εἶκε Διὸς θύγατερ πολέμου καὶ δηϊοτῆτος·<br/>
ἦ οὐχ ἅλις ὅττι γυναῖκας ἀνάλκιδας ἠπεροπεύεις;<br/>
εἰ δὲ σύ γ᾽ ἐς πόλεμον πωλήσεαι, ἦ τέ σ᾽ ὀΐω{/* <span className="number">350</span>*/}</p>

<p>
ῥιγήσειν πόλεμόν γε καὶ εἴ χ᾽ ἑτέρωθι πύθηαι.<br/>
ὣς ἔφαθ᾽, ἣ δ᾽ ἀλύουσ᾽ ἀπεβήσετο, τείρετο δ᾽ αἰνῶς·<br/>
τὴν μὲν ἄρ᾽ Ἶρις ἑλοῦσα ποδήνεμος ἔξαγ᾽ ὁμίλου<br/>
ἀχθομένην ὀδύνηισι, μελαίνετο δὲ χρόα καλόν.<br/>
εὗρεν ἔπειτα μάχης ἐπ᾽ ἀριστερὰ θοῦρον Ἄρηα{/* <span className="number">355</span>*/}</p>

<p>
ἥμενον· ἠέρι δ᾽ ἔγχος ἐκέκλιτο καὶ ταχέ᾽ ἵππω·<br/>
ἣ δὲ γνὺξ ἐριποῦσα κασιγνήτοιο φίλοιο<br/>
πολλὰ λισσομένη χρυσάμπυκας ἤιτεεν ἵππους·<br/>
φίλε κασίγνητε κόμισαί τέ με δός τέ μοι ἵππους,<br/>
ὄφρ᾽ ἐς Ὄλυμπον ἵκωμαι ἵν᾽ ἀθανάτων ἕδος ἐστί.{/* <span className="number">360</span>*/}</p>

<p>
λίην ἄχθομαι ἕλκος ὅ με βροτὸς οὔτασεν ἀνὴρ<br/>
Τυδεΐδης, ὃς νῦν γε καὶ ἂν Διὶ πατρὶ μάχοιτο.<br/>
ὣς φάτο, τῆι δ᾽ ἄρ᾽ Ἄρης δῶκε χρυσάμπυκας ἵππους·<br/>
ἣ δ᾽ ἐς δίφρον ἔβαινεν ἀκηχεμένη φίλον ἦτορ,<br/>
πὰρ δέ οἱ Ἶρις ἔβαινε καὶ ἡνία λάζετο χερσί,{/* <span className="number">365</span>*/}</p>

<p>
μάστιξεν δ᾽ ἐλάαν, τὼ δ᾽ οὐκ ἀέκοντε πετέσθην.<br/>
αἶψα δ᾽ ἔπειθ᾽ ἵκοντο θεῶν ἕδος αἰπὺν Ὄλυμπον·<br/>
 
ἔνθ᾽ ἵππους ἔστησε ποδήνεμος ὠκέα Ἶρις<br/>
λύσασ᾽ ἐξ ὀχέων, παρὰ δ᾽ ἀμβρόσιον βάλεν εἶδαρ·<br/>
ἣ δ᾽ ἐν γούνασι πῖπτε Διώνης δῖ᾽ Ἀφροδίτη{/* <span className="number">370</span>*/}</p>

<p>
μητρὸς ἑῆς· ἣ δ᾽ ἀγκὰς ἐλάζετο θυγατέρα ἥν,<br/>
χειρί τέ μιν κατέρεξεν ἔπος τ᾽ ἔφατ᾽ ἐκ τ᾽ ὀνόμαζε·<br/>
τίς νύ σε τοιάδ᾽ ἔρεξε φίλον τέκος Οὐρανιώνων<br/>
μαψιδίως, ὡς εἴ τι κακὸν ῥέζουσαν ἐνωπῆι;<br/>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα φιλομμειδὴς Ἀφροδίτη·{/* <span className="number">375</span>*/}</p>

<p>
οὖτά με Τυδέος υἱὸς ὑπέρθυμος Διομήδης,<br/>
οὕνεκ᾽ ἐγὼ φίλον υἱὸν ὑπεξέφερον πολέμοιο<br/>
Αἰνείαν, ὃς ἐμοὶ πάντων πολὺ φίλτατός ἐστιν.<br/>
οὐ γὰρ ἔτι Τρώων καὶ Ἀχαιῶν φύλοπις αἰνή,<br/>
ἀλλ᾽ ἤδη Δαναοί γε καὶ ἀθανάτοισι μάχονται.{/* <span className="number">380</span>*/}</p>

<p>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα Διώνη, δῖα θεάων·<br/>
τέτλαθι τέκνον ἐμόν, καὶ ἀνάσχεο κηδομένη περ·<br/>
πολλοὶ γὰρ δὴ τλῆμεν Ὀλύμπια δώματ᾽ ἔχοντες<br/>
ἐξ ἀνδρῶν χαλέπ᾽ ἄλγε᾽ ἐπ᾽ ἀλλήλοισι τιθέντες.<br/>
τλῆ μὲν Ἄρης ὅτε μιν Ὦτος κρατερός τ᾽ Ἐφιάλτης{/* <span className="number">385</span>*/}</p>

<p>
παῖδες Ἀλωῆος, δῆσαν κρατερῶι ἐνὶ δεσμῶι·<br/>
χαλκέωι δ᾽ ἐν κεράμωι δέδετο τρισκαίδεκα μῆνας·<br/>
καί νύ κεν ἔνθ᾽ ἀπόλοιτο Ἄρης ἆτος πολέμοιο,<br/>
εἰ μὴ μητρυιὴ περικαλλὴς Ἠερίβοια<br/>
Ἑρμέαι ἐξήγγειλεν· ὁ δ᾽ ἐξέκλεψεν Ἄρηα{/* <span className="number">390</span>*/}</p>

<p>
ἤδη τειρόμενον, χαλεπὸς δέ ἑ δεσμὸς ἐδάμνα.<br/>
τλῆ δ᾽ Ἥρη, ὅτε μιν κρατερὸς πάϊς Ἀμφιτρύωνος<br/>
δεξιτερὸν κατὰ μαζὸν ὀϊστῶι τριγλώχινι<br/>
βεβλήκει· τότε καί μιν ἀνήκεστον λάβεν ἄλγος.<br/>
τλῆ δ᾽ Ἀΐδης ἐν τοῖσι πελώριος ὠκὺν ὀϊστόν,{/* <span className="number">395</span>*/}</p>

<p>
εὖτέ μιν ωὐτὸς ἀνὴρ υἱὸς Διὸς αἰγιόχοιο<br/>
ἐν Πύλωι ἐν νεκύεσσι βαλὼν ὀδύνηισιν ἔδωκεν·<br/>
αὐτὰρ ὁ βῆ πρὸς δῶμα Διὸς καὶ μακρὸν Ὄλυμπον<br/>
κῆρ ἀχέων ὀδύνηισι πεπαρμένος· αὐτὰρ ὀϊστὸς<br/>
ὤμωι ἔνι στιβαρῶι ἠλήλατο, κῆδε δὲ θυμόν.{/* <span className="number">400</span>*/}</p>

<p>
τῶι δ᾽ ἐπὶ Παιήων ὀδυνήφατα φάρμακα πάσσων<br/>
ἠκέσατ᾽· οὐ μὲν γάρ τι καταθνητός γε τέτυκτο.<br/>
σχέτλιος ὀβριμοεργὸς ὃς οὐκ ὄθετ᾽ αἴσυλα ῥέζων,<br/>
ὃς τόξοισιν ἔκηδε θεοὺς οἳ Ὄλυμπον ἔχουσι.<br/>
σοὶ δ᾽ ἐπὶ τοῦτον ἀνῆκε θεὰ γλαυκῶπις Ἀθήνη·{/* <span className="number">405</span>*/}</p>

<p>
νήπιος, οὐδὲ τὸ οἶδε κατὰ φρένα Τυδέος υἱὸς<br/>
ὅττι μάλ᾽ οὐ δηναιὸς ὃς ἀθανάτοισι μάχηται,<br/>
οὐδέ τί μιν παῖδες ποτὶ γούνασι παππάζουσιν<br/>
ἐλθόντ᾽ ἐκ πολέμοιο καὶ αἰνῆς δηϊοτῆτος.<br/>
τὼ νῦν Τυδεΐδης, εἰ καὶ μάλα καρτερός ἐστι,{/* <span className="number">410</span>*/}</p>

<p>
φραζέσθω μή τίς οἱ ἀμείνων σεῖο μάχηται,<br/>
μὴ δὴν Αἰγιάλεια περίφρων Ἀδρηστίνη<br/>
ἐξ ὕπνου γοόωσα φίλους οἰκῆας ἐγείρηι<br/>
κουρίδιον ποθέουσα πόσιν τὸν ἄριστον Ἀχαιῶν<br/>
ἰφθίμη ἄλοχος Διομήδεος ἱπποδάμοιο.{/* <span className="number">415</span>*/}</p>

<p>
ἦ ῥα καὶ ἀμφοτέρηισιν ἀπ᾽ ἰχῶ χειρὸς ὀμόργνυ·<br/>
ἄλθετο χείρ, ὀδύναι δὲ κατηπιόωντο βαρεῖαι.<br/>
αἳ δ᾽ αὖτ᾽ εἰσορόωσαι Ἀθηναίη τε καὶ Ἥρη<br/>
κερτομίοις ἐπέεσσι Δία Κρονίδην ἐρέθιζον.<br/>
τοῖσι δὲ μύθων ἦρχε θεὰ γλαυκῶπις Ἀθήνη·{/* <span className="number">420</span>*/}</p>

<p>
Ζεῦ πάτερ ἦ ῥά τί μοι κεχολώσεαι ὅττι κεν εἴπω;<br/>
ἦ μάλα δή τινα Κύπρις Ἀχαιϊάδων ἀνιεῖσα<br/>
Τρωσὶν ἅμα σπέσθαι, τοὺς νῦν ἔκπαγλα φίλησε,<br/>
τῶν τινα καρρέζουσα Ἀχαιϊάδων ἐϋπέπλων<br/>
πρὸς χρυσῆι περόνηι καταμύξατο χεῖρα ἀραιήν.{/* <span className="number">425</span>*/}</p>

<p>
ὣς φάτο, μείδησεν δὲ πατὴρ ἀνδρῶν τε θεῶν τε,<br/>
καί ῥα καλεσσάμενος προσέφη χρυσῆν Ἀφροδίτην·<br/>
οὔ τοι τέκνον ἐμὸν δέδοται πολεμήϊα ἔργα,<br/>
ἀλλὰ σύ γ᾽ ἱμερόεντα μετέρχεο ἔργα γάμοιο,<br/>
ταῦτα δ᾽ Ἄρηϊ θοῶι καὶ Ἀθήνηι πάντα μελήσει.{/* <span className="number">430</span>*/}</p>

<p>
ὣς οἳ μὲν τοιαῦτα πρὸς ἀλλήλους ἀγόρευον,<br/>
Αἰνείαι δ᾽ ἐπόρουσε βοὴν ἀγαθὸς Διομήδης,<br/>
γιγνώσκων ὅ οἱ αὐτὸς ὑπείρεχε χεῖρας Ἀπόλλων·<br/>
ἀλλ᾽ ὅ γ᾽ ἄρ᾽ οὐδὲ θεὸν μέγαν ἅζετο, ἵετο δ᾽ αἰεὶ<br/>
Αἰνείαν κτεῖναι καὶ ἀπὸ κλυτὰ τεύχεα δῦσαι.{/* <span className="number">435</span>*/}</p>

<p>
τρὶς μὲν ἔπειτ᾽ ἐπόρουσε κατακτάμεναι μενεαίνων,<br/>
τρὶς δέ οἱ ἐστυφέλιξε φαεινὴν ἀσπίδ᾽ Ἀπόλλων·<br/>
 
ἀλλ᾽ ὅτε δὴ τὸ τέταρτον ἐπέσσυτο δαίμονι ἶσος,<br/>
δεινὰ δ᾽ ὁμοκλήσας προσέφη ἑκάεργος Ἀπόλλων·<br/>
φράζεο Τυδεΐδη καὶ χάζεο, μηδὲ θεοῖσιν{/* <span className="number">440</span>*/}</p>

<p>
ἶσ᾽ ἔθελε φρονέειν, ἐπεὶ οὔ ποτε φῦλον ὁμοῖον<br/>
ἀθανάτων τε θεῶν χαμαὶ ἐρχομένων τ᾽ ἀνθρώπων.<br/>
ὣς φάτο, Τυδεΐδης δ᾽ ἀνεχάζετο τυτθὸν ὀπίσσω<br/>
μῆνιν ἀλευάμενος ἑκατηβόλου Ἀπόλλωνος.<br/>
Αἰνείαν δ᾽ ἀπάτερθεν ὁμίλου θῆκεν Ἀπόλλων{/* <span className="number">445</span>*/}</p>

<p>
Περγάμωι εἰν ἱερῆι, ὅθι οἱ νηός γε τέτυκτο.<br/>
ἤτοι τὸν Λητώ τε καὶ Ἄρτεμις ἰοχέαιρα<br/>
ἐν μεγάλωι ἀδύτωι ἀκέοντό τε κύδαινόν τε·<br/>
αὐτὰρ ὁ εἴδωλον τεῦξ᾽ ἀργυρότοξος Ἀπόλλων<br/>
αὐτῶι τ᾽ Αἰνείαι ἴκελον καὶ τεύχεσι τοῖον,{/* <span className="number">450</span>*/}</p>

<p>
ἀμφὶ δ᾽ ἄρ᾽ εἰδώλωι Τρῶες καὶ δῖοι Ἀχαιοὶ<br/>
δήιουν ἀλλήλων ἀμφὶ στήθεσσι βοείας<br/>
ἀσπίδας εὐκύκλους λαισήϊά τε πτερόεντα.<br/>
δὴ τότε θοῦρον Ἄρηα προσηύδα Φοῖβος Ἀπόλλων·<br/>
Ἄρες Ἄρες βροτολοιγὲ μιαιφόνε τειχεσιπλῆτα,{/* <span className="number">455</span>*/}</p>

<p>
οὐκ ἂν δὴ τόνδ᾽ ἄνδρα μάχης ἐρύσαιο μετελθὼν<br/>
Τυδεΐδην, ὃς νῦν γε καὶ ἂν Διὶ πατρὶ μάχοιτο;<br/>
Κύπριδα μὲν πρῶτα σχεδὸν οὔτασε χεῖρ᾽ ἐπὶ καρπῶι,<br/>
αὐτὰρ ἔπειτ᾽ αὐτῶι μοι ἐπέσσυτο δαίμονι ἶσος.<br/>
ὣς εἰπὼν αὐτὸς μὲν ἐφέζετο Περγάμωι ἄκρηι,{/* <span className="number">460</span>*/}</p>

<p>
Τρωιὰς δὲ στίχας οὖλος Ἄρης ὄτρυνε μετελθὼν<br/>
εἰδόμενος Ἀκάμαντι θοῶι ἡγήτορι Θρηικῶν·<br/>
υἱάσι δὲ Πριάμοιο διοτρεφέεσσι κέλευεν·<br/>
ὦ υἱεῖς Πριάμοιο διοτρεφέος βασιλῆος<br/>
ἐς τί ἔτι κτείνεσθαι ἐάσετε λαὸν Ἀχαιοῖς;{/* <span className="number">465</span>*/}</p>

<p>
ἦ εἰς ὅ κεν ἀμφὶ πύληις εὖ ποιητῆισι μάχωνται;<br/>
κεῖται ἀνὴρ ὃν ἶσον ἐτίομεν Ἕκτορι δίωι<br/>
Αἰνείας υἱὸς μεγαλήτορος Ἀγχίσαο·<br/>
ἀλλ᾽ ἄγετ᾽ ἐκ φλοίσβοιο σαώσομεν ἐσθλὸν ἑταῖρον.<br/>
ὣς εἰπὼν ὄτρυνε μένος καὶ θυμὸν ἑκάστου.{/* <span className="number">470</span>*/}</p>

<p>
ἔνθ᾽ αὖ Σαρπηδὼν μάλα νείκεσεν Ἕκτορα δῖον·<br/>
Ἕκτορ πῆι δή τοι μένος οἴχεται ὁ πρὶν ἔχεσκες;<br/>
φῆς που ἄτερ λαῶν πόλιν ἑξέμεν ἠδ᾽ ἐπικούρων<br/>
οἶος σὺν γαμβροῖσι κασιγνήτοισί τε σοῖσι.<br/>
τῶν νῦν οὔ τιν᾽ ἐγὼ ἰδέειν δύναμ᾽ οὐδὲ νοῆσαι,{/* <span className="number">475</span>*/}</p>

<p>
ἀλλὰ καταπτώσσουσι κύνες ὣς ἀμφὶ λέοντα·<br/>
ἡμεῖς δὲ μαχόμεσθ᾽ οἵ πέρ τ᾽ ἐπίκουροι ἔνειμεν.<br/>
καὶ γὰρ ἐγὼν ἐπίκουρος ἐὼν μάλα τηλόθεν ἥκω·<br/>
τηλοῦ γὰρ Λυκίη Ξάνθωι ἔπι δινήεντι,<br/>
ἔνθ᾽ ἄλοχόν τε φίλην ἔλιπον καὶ νήπιον υἱόν,{/* <span className="number">480</span>*/}</p>

<p>
κὰδ δὲ κτήματα πολλά, τὰ ἔλδεται ὅς κ᾽ ἐπιδευής.<br/>
ἀλλὰ καὶ ὧς Λυκίους ὀτρύνω καὶ μέμον᾽ αὐτὸς<br/>
ἀνδρὶ μαχήσασθαι· ἀτὰρ οὔ τί μοι ἐνθάδε τοῖον<br/>
οἷόν κ᾽ ἠὲ φέροιεν Ἀχαιοὶ ἤ κεν ἄγοιεν·<br/>
τύνη δ᾽ ἕστηκας, ἀτὰρ οὐδ᾽ ἄλλοισι κελεύεις{/* <span className="number">485</span>*/}</p>

<p>
λαοῖσιν μενέμεν καὶ ἀμυνέμεναι ὤρεσσι.<br/>
μή πως ὡς ἀψῖσι λίνου ἁλόντε πανάγρου<br/>
ἀνδράσι δυσμενέεσσιν ἕλωρ καὶ κύρμα γένησθε·<br/>
οἳ δὲ τάχ᾽ ἐκπέρσουσ᾽ εὖ ναιομένην πόλιν ὑμήν.<br/>
σοὶ δὲ χρὴ τάδε πάντα μέλειν νύκτάς τε καὶ ἦμαρ{/* <span className="number">490</span>*/}</p>

<p>
ἀρχοὺς λισσομένωι τηλεκλειτῶν ἐπικούρων<br/>
νωλεμέως ἐχέμεν, κρατερὴν δ᾽ ἀποθέσθαι ἐνιπήν.<br/>
ὣς φάτο Σαρπηδών, δάκε δὲ φρένας Ἕκτορι μῦθος·<br/>
αὐτίκα δ᾽ ἐξ ὀχέων σὺν τεύχεσιν ἆλτο χαμᾶζε,<br/>
πάλλων δ᾽ ὀξέα δοῦρα κατὰ στρατὸν ὤιχετο πάντηι{/* <span className="number">495</span>*/}</p>

<p>
ὀτρύνων μαχέσασθαι, ἔγειρε δὲ φύλοπιν αἰνήν.<br/>
οἳ δ᾽ ἐλελίχθησαν καὶ ἐναντίοι ἔσταν Ἀχαιῶν·<br/>
Ἀργεῖοι δ᾽ ὑπέμειναν ἀολλέες οὐδὲ φόβηθεν.<br/>
ὡς δ᾽ ἄνεμος ἄχνας φορέει ἱερὰς κατ᾽ ἀλωὰς<br/>
ἀνδρῶν λικμώντων, ὅτε τε ξανθὴ Δημήτηρ{/* <span className="number">500</span>*/}</p>

<p>
κρίνηι ἐπειγομένων ἀνέμων καρπόν τε καὶ ἄχνας,<br/>
αἳ δ᾽ ὑπολευκαίνονται ἀχυρμιαί· ὣς τότ᾽ Ἀχαιοὶ<br/>
λευκοὶ ὕπερθε γένοντο κονισάλωι, ὅν ῥα δι᾽ αὐτῶν<br/>
οὐρανὸν ἐς πολύχαλκον ἐπέπληγον πόδες ἵππων<br/>
ἂψ ἐπιμισγομένων· ὑπὸ δ᾽ ἔστρεφον ἡνιοχῆες.{/* <span className="number">505</span>*/}</p>

<p>
οἳ δὲ μένος χειρῶν ἰθὺς φέρον· ἀμφὶ δὲ νύκτα<br/>
θοῦρος Ἄρης ἐκάλυψε μάχηι Τρώεσσιν ἀρήγων<br/>
πάντοσ᾽ ἐποιχόμενος· τοῦ δ᾽ ἐκραίαινεν ἐφετμὰς<br/>
Φοίβου Ἀπόλλωνος χρυσαόρου, ὅς μιν ἀνώγει<br/>
Τρωσὶν θυμὸν ἐγεῖραι, ἐπεὶ ἴδε Παλλάδ᾽ Ἀθήνην{/* <span className="number">510</span>*/}</p>

<p>
οἰχομένην· ἣ γάρ ῥα πέλεν Δαναοῖσιν ἀρηγών.<br/>
αὐτὸς δ᾽ Αἰνείαν μάλα πίονος ἐξ ἀδύτοιο<br/>
ἧκε, καὶ ἐν στήθεσσι μένος βάλε ποιμένι λαῶν.<br/>
Αἰνείας δ᾽ ἑτάροισι μεθίστατο· τοὶ δὲ χάρησαν,<br/>
ὡς εἶδον ζωόν τε καὶ ἀρτεμέα προσιόντα{/* <span className="number">515</span>*/}</p>

<p>
καὶ μένος ἐσθλὸν ἔχοντα· μετάλλησάν γε μὲν οὔ τι.<br/>
οὐ γὰρ ἔα πόνος ἄλλος, ὃν ἀργυρότοξος ἔγειρεν<br/>
Ἄρης τε βροτολοιγὸς Ἔρις τ᾽ ἄμοτον μεμαυῖα.<br/>
τοὺς δ᾽ Αἴαντε δύω καὶ Ὀδυσσεὺς καὶ Διομήδης<br/>
ὄτρυνον Δαναοὺς πολεμιζέμεν· οἳ δὲ καὶ αὐτοὶ{/* <span className="number">520</span>*/}</p>

<p>
οὔτε βίας Τρώων ὑπεδείδισαν οὔτε ἰωκάς,<br/>
ἀλλ᾽ ἔμενον νεφέληισιν ἐοικότες ἅς τε Κρονίων<br/>
νηνεμίης ἔστησεν ἐπ᾽ ἀκροπόλοισιν ὄρεσσιν<br/>
ἀτρέμας, ὄφρ᾽ εὕδηισι μένος Βορέαο καὶ ἄλλων<br/>
ζαχρειῶν ἀνέμων, οἵ τε νέφεα σκιόεντα{/* <span className="number">525</span>*/}</p>

<p>
πνοιῆισιν λιγυρῆισι διασκιδνᾶσιν ἀέντες·<br/>
ὣς Δαναοὶ Τρῶας μένον ἔμπεδον οὐδὲ φέβοντο.<br/>
Ἀτρεΐδης δ᾽ ἀν᾽ ὅμιλον ἐφοίτα πολλὰ κελεύων·<br/>
ὦ φίλοι ἀνέρες ἔστε καὶ ἄλκιμον ἦτορ ἕλεσθε,<br/>
ἀλλήλους τ᾽ αἰδεῖσθε κατὰ κρατερὰς ὑσμίνας·{/* <span className="number">530</span>*/}</p>

<p>
αἰδομένων ἀνδρῶν πλέονες σόοι ἠὲ πέφανται·<br/>
φευγόντων δ᾽ οὔτ᾽ ἂρ κλέος ὄρνυται οὔτε τις ἀλκή.<br/>
ἦ καὶ ἀκόντισε δουρὶ θοῶς, βάλε δὲ πρόμον ἄνδρα<br/>
Αἰνείω ἕταρον μεγαθύμου Δηϊκόωντα<br/>
Περγασίδην, ὃν Τρῶες ὁμῶς Πριάμοιο τέκεσσι{/* <span className="number">535</span>*/}</p>

<p>
τῖον, ἐπεὶ θοὸς ἔσκε μετὰ πρώτοισι μάχεσθαι.<br/>
τόν ῥα κατ᾽ ἀσπίδα δουρὶ βάλε κρείων Ἀγαμέμνων·<br/>
ἣ δ᾽ οὐκ ἔγχος ἔρυτο, διὰ πρὸ δὲ εἴσατο χαλκός,<br/>
νειαίρηι δ᾽ ἐν γαστρὶ διὰ ζωστῆρος ἔλασσε·<br/>
δούπησεν δὲ πεσών, ἀράβησε δὲ τεύχε᾽ ἐπ᾽ αὐτῶι.{/* <span className="number">540</span>*/}</p>

<p>
ἔνθ᾽ αὖτ᾽ Αἰνείας Δαναῶν ἕλεν ἄνδρας ἀρίστους<br/>
 
υἷε Διοκλῆος Κρήθωνά τε Ὀρσίλοχόν τε,<br/>
τῶν ῥα πατὴρ μὲν ἔναιεν ἐϋκτιμένηι ἐνὶ Φηρῆι<br/>
ἀφνειὸς βιότοιο, γένος δ᾽ ἦν ἐκ ποταμοῖο<br/>
Ἀλφειοῦ, ὅς τ᾽ εὐρὺ ῥέει Πυλίων διὰ γαίης,{/* <span className="number">545</span>*/}</p>

<p>
ὃς τέκετ᾽ Ὀρτίλοχον πολέεσσ᾽ ἄνδρεσσιν ἄνακτα·<br/>
Ὀρτίλοχος δ᾽ ἄρ᾽ ἔτικτε Διοκλῆα μεγάθυμον,<br/>
ἐκ δὲ Διοκλῆος διδυμάονε παῖδε γενέσθην,<br/>
Κρήθων Ὀρσίλοχός τε μάχης εὖ εἰδότε πάσης.<br/>
τὼ μὲν ἄρ᾽ ἡβήσαντε μελαινάων ἐπὶ νηῶν{/* <span className="number">550</span>*/}</p>

<p>
Ἴλιον εἰς εὔπωλον ἅμ᾽ Ἀργείοισιν ἑπέσθην,<br/>
τιμὴν Ἀτρεΐδηις Ἀγαμέμνονι καὶ Μενελάωι<br/>
ἀρνυμένω· τὼ δ᾽ αὖθι τέλος θανάτοιο κάλυψεν.<br/>
οἵω τώ γε λέοντε δύω ὄρεος κορυφῆισιν<br/>
ἐτραφέτην ὑπὸ μητρὶ βαθείης τάρφεσιν ὕλης·{/* <span className="number">555</span>*/}</p>

<p>
τὼ μὲν ἄρ᾽ ἁρπάζοντε βόας καὶ ἴφια μῆλα<br/>
σταθμοὺς ἀνθρώπων κεραΐζετον, ὄφρα καὶ αὐτὼ<br/>
ἀνδρῶν ἐν παλάμηισι κατέκταθεν ὀξέϊ χαλκῶι·<br/>
τοίω τὼ χείρεσσιν ὑπ᾽ Αἰνείαο δαμέντε<br/>
καππεσέτην, ἐλάτηισιν ἐοικότες ὑψηλῆισι.{/* <span className="number">560</span>*/}</p>

<p>
τὼ δὲ πεσόντ᾽ ἐλέησεν ἀρηΐφιλος Μενέλαος,<br/>
βῆ δὲ διὰ προμάχων κεκορυθμένος αἴθοπι χαλκῶι<br/>
σείων ἐγχείην· τοῦ δ᾽ ὄτρυνεν μένος Ἄρης,<br/>
τὰ φρονέων ἵνα χερσὶν ὑπ᾽ Αἰνείαο δαμείη.<br/>
τὸν δ᾽ ἴδεν Ἀντίλοχος μεγαθύμου Νέστορος υἱός,{/* <span className="number">565</span>*/}</p>

<p>
βῆ δὲ διὰ προμάχων· περὶ γὰρ δίε ποιμένι λαῶν<br/>
μή τι πάθοι, μέγα δέ σφας ἀποσφήλειε πόνοιο.<br/>
τὼ μὲν δὴ χεῖράς τε καὶ ἔγχεα ὀξυόεντα<br/>
ἀντίον ἀλλήλων ἐχέτην μεμαῶτε μάχεσθαι·<br/>
Ἀντίλοχος δὲ μάλ᾽ ἄγχι παρίστατο ποιμένι λαῶν.{/* <span className="number">570</span>*/}</p>

<p>
Αἰνείας δ᾽ οὐ μεῖνε θοός περ ἐὼν πολεμιστὴς<br/>
ὡς εἶδεν δύο φῶτε παρ᾽ ἀλλήλοισι μένοντε.<br/>
οἳ δ᾽ ἐπεὶ οὖν νεκροὺς ἔρυσαν μετὰ λαὸν Ἀχαιῶν,<br/>
τὼ μὲν ἄρα δειλὼ βαλέτην ἐν χερσὶν ἑταίρων,<br/>
αὐτὼ δὲ στρεφθέντε μετὰ πρώτοισι μαχέσθην.{/* <span className="number">575</span>*/}</p>

<p>
ἔνθα Πυλαιμένεα ἑλέτην ἀτάλαντον Ἄρηϊ<br/>
ἀρχὸν Παφλαγόνων μεγαθύμων ἀσπιστάων.<br/>
τὸν μὲν ἄρ᾽ Ἀτρεΐδης δουρικλειτὸς Μενέλαος<br/>
ἑσταότ᾽ ἔγχεϊ νύξε κατὰ κληῗδα τυχήσας·<br/>
Ἀντίλοχος δὲ Μύδωνα βάλ᾽ ἡνίοχον θεράποντα{/* <span className="number">580</span>*/}</p>

<p>
ἐσθλὸν Ἀτυμνιάδην· ὁ δ᾽ ὑπέστρεφε μώνυχας ἵππους·<br/>
χερμαδίωι ἀγκῶνα τυχὼν μέσον· ἐκ δ᾽ ἄρα χειρῶν<br/>
ἡνία λεύκ᾽ ἐλέφαντι χαμαὶ πέσον ἐν κονίηισιν.<br/>
Ἀντίλοχος δ᾽ ἄρ᾽ ἐπαΐξας ξίφει ἤλασε κόρσην·<br/>
αὐτὰρ ὅ γ᾽ ἀσθμαίνων εὐεργέος ἔκπεσε δίφρου{/* <span className="number">585</span>*/}</p>

<p>
κύμβαχος ἐν κονίηισιν ἐπὶ βρεχμόν τε καὶ ὤμους.<br/>
δηθὰ μάλ᾽ ἑστήκει· τύχε γάρ ῥ᾽ ἀμάθοιο βαθείης·<br/>
ὄφρ᾽ ἵππω πλήξαντε χαμαὶ βάλον ἐν κονίηισι·<br/>
τοὺς ἵμασ᾽ Ἀντίλοχος, μετὰ δὲ στρατὸν ἤλασ᾽ Ἀχαιῶν.<br/>
τοὺς δ᾽ Ἕκτωρ ἐνόησε κατὰ στίχας, ὦρτο δ᾽ ἐπ᾽ αὐτοὺς{/* <span className="number">590</span>*/}</p>

<p>
κεκλήγων· ἅμα δὲ Τρώων εἵποντο φάλαγγες<br/>
καρτεραί· ἦρχε δ᾽ ἄρα σφιν Ἄρης καὶ πότνι᾽ Ἐνυώ,<br/>
ἣ μὲν ἔχουσα Κυδοιμὸν ἀναιδέα δηϊοτῆτος,<br/>
Ἄρης δ᾽ ἐν παλάμηισι πελώριον ἔγχος ἐνώμα,<br/>
φοίτα δ᾽ ἄλλοτε μὲν πρόσθ᾽ Ἕκτορος, ἄλλοτ᾽ ὄπισθε.{/* <span className="number">595</span>*/}</p>

<p>
τὸν δὲ ἰδὼν ῥίγησε βοὴν ἀγαθὸς Διομήδης·<br/>
ὡς δ᾽ ὅτ᾽ ἀνὴρ ἀπάλαμνος ἰὼν πολέος πεδίοιο<br/>
στήηι ἐπ᾽ ὠκυρόωι ποταμῶι ἅλα δὲ προρέοντι<br/>
ἀφρῶι μορμύροντα ἰδών, ἀνά τ᾽ ἔδραμ᾽ ὀπίσσω,<br/>
ὣς τότε Τυδεΐδης ἀνεχάζετο, εἶπέ τε λαῶι·{/* <span className="number">600</span>*/}</p>

<p>
ὦ φίλοι οἷον δὴ θαυμάζομεν Ἕκτορα δῖον<br/>
αἰχμητήν τ᾽ ἔμεναι καὶ θαρσαλέον πολεμιστήν·<br/>
τῶι δ᾽ αἰεὶ πάρα εἷς γε θεῶν, ὃς λοιγὸν ἀμύνει·<br/>
καὶ νῦν οἱ πάρα κεῖνος Ἄρης βροτῶι ἀνδρὶ ἐοικώς.<br/>
ἀλλὰ πρὸς Τρῶας τετραμμένοι αἰὲν ὀπίσσω{/* <span className="number">605</span>*/}</p>

<p>
εἴκετε, μηδὲ θεοῖς μενεαινέμεν ἶφι μάχεσθαι.<br/>
ὣς ἄρ᾽ ἔφη, Τρῶες δὲ μάλα σχεδὸν ἤλυθον αὐτῶν.<br/>
ἔνθ᾽ Ἕκτωρ δύο φῶτε κατέκτανεν εἰδότε χάρμης<br/>
εἰν ἑνὶ δίφρωι ἐόντε, Μενέσθην Ἀγχίαλόν τε.<br/>
τὼ δὲ πεσόντ᾽ ἐλέησε μέγας Τελαμώνιος Αἴας·{/* <span className="number">610</span>*/}</p>

<p>
στῆ δὲ μάλ᾽ ἐγγὺς ἰών, καὶ ἀκόντισε δουρὶ φαεινῶι,<br/>
καὶ βάλεν Ἄμφιον Σελάγου υἱόν, ὅς ῥ᾽ ἐνὶ Παισῶι<br/>
ναῖε πολυκτήμων πολυλήϊος· ἀλλά ἑ μοῖρα<br/>
ἦγ᾽ ἐπικουρήσοντα μετὰ Πρίαμόν τε καὶ υἷας.<br/>
τόν ῥα κατὰ ζωστῆρα βάλεν Τελαμώνιος Αἴας,{/* <span className="number">615</span>*/}</p>

<p>
νειαίρηι δ᾽ ἐν γαστρὶ πάγη δολιχόσκιον ἔγχος,<br/>
δούπησεν δὲ πεσών· ὁ δ᾽ ἐπέδραμε φαίδιμος Αἴας<br/>
τεύχεα συλήσων· Τρῶες δ᾽ ἐπὶ δούρατ᾽ ἔχευαν<br/>
ὀξέα παμφανόωντα· σάκος δ᾽ ἀνεδέξατο πολλά.<br/>
αὐτὰρ ὁ λὰξ προσβὰς ἐκ νεκροῦ χάλκεον ἔγχος{/* <span className="number">620</span>*/}</p>

<p>
ἐσπάσατ᾽· οὐδ᾽ ἄρ᾽ ἔτ᾽ ἄλλα δυνήσατο τεύχεα καλὰ<br/>
ὤμοιιν ἀφελέσθαι· ἐπείγετο γὰρ βελέεσσι.<br/>
δεῖσε δ᾽ ὅ γ᾽ ἀμφίβασιν κρατερὴν Τρώων ἀγερώχων,<br/>
οἳ πολλοί τε καὶ ἐσθλοὶ ἐφέστασαν ἔγχε᾽ ἔχοντες,<br/>
οἵ ἑ μέγαν περ ἐόντα καὶ ἴφθιμον καὶ ἀγαυὸν{/* <span className="number">625</span>*/}</p>

<p>
ὦσαν ἀπὸ σφείων· ὁ δὲ χασσάμενος πελεμίχθη.<br/>
ὣς οἳ μὲν πονέοντο κατὰ κρατερὴν ὑσμίνην·<br/>
Τληπόλεμον δ᾽ Ἡρακλεΐδην ἠΰν τε μέγαν τε<br/>
ὦρσεν ἐπ᾽ ἀντιθέωι Σαρπηδόνι μοῖρα κραταιή.<br/>
οἳ δ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντες{/* <span className="number">630</span>*/}</p>

<p>
υἱός θ᾽ υἱωνός τε Διὸς νεφεληγερέταο,<br/>
τὸν καὶ Τληπόλεμος πρότερος πρὸς μῦθον ἔειπε·<br/>
Σαρπῆδον Λυκίων βουληφόρε, τίς τοι ἀνάγκη<br/>
πτώσσειν ἐνθάδ᾽ ἐόντι μάχης ἀδαήμονι φωτί;<br/>
ψευδόμενοι δέ σέ φασι Διὸς γόνον αἰγιόχοιο{/* <span className="number">635</span>*/}</p>

<p>
εἶναι, ἐπεὶ πολλὸν κείνων ἐπιδεύεαι ἀνδρῶν<br/>
οἳ Διὸς ἐξεγένοντο ἐπὶ προτέρων ἀνθρώπων·<br/>
ἀλλ᾽ οἷόν τινά φασι βίην Ἡρακληείην<br/>
εἶναι, ἐμὸν πατέρα θρασυμέμνονα θυμολέοντα·<br/>
ὅς ποτε δεῦρ᾽ ἐλθὼν ἕνεχ᾽ ἵππων Λαομέδοντος{/* <span className="number">640</span>*/}</p>

<p>
ἓξ οἴηις σὺν νηυσὶ καὶ ἀνδράσι παυροτέροισιν<br/>
Ἰλίου ἐξαλάπαξε πόλιν, χήρωσε δ᾽ ἀγυιάς·<br/>
σοὶ δὲ κακὸς μὲν θυμός, ἀποφθινύθουσι δὲ λαοί.<br/>
οὐδέ τί σε Τρώεσσιν ὀΐομαι ἄλκαρ ἔσεσθαι<br/>
ἐλθόντ᾽ ἐκ Λυκίης, οὐδ᾽ εἰ μάλα καρτερός ἐσσι,{/* <span className="number">645</span>*/}</p>

<p>
ἀλλ᾽ ὑπ᾽ ἐμοὶ δμηθέντα πύλας Ἀΐδαο περήσειν.<br/>
τὸν δ᾽ αὖ Σαρπηδὼν Λυκίων ἀγὸς ἀντίον ηὔδα·<br/>
Τληπόλεμ᾽ ἤτοι κεῖνος ἀπώλεσεν Ἴλιον ἱρὴν<br/>
ἀνέρος ἀφραδίηισιν ἀγαυοῦ Λαομέδοντος,<br/>
ὅς ῥά μιν εὖ ἕρξαντα κακῶι ἠνίπαπε μύθωι,{/* <span className="number">650</span>*/}</p>

<p>
οὐδ᾽ ἀπέδωχ᾽ ἵππους, ὧν εἵνεκα τηλόθεν ἦλθε.<br/>
σοὶ δ᾽ ἐγὼ ἐνθάδε φημὶ φόνον καὶ κῆρα μέλαιναν<br/>
ἐξ ἐμέθεν τεύξεσθαι, ἐμῶι δ᾽ ὑπὸ δουρὶ δαμέντα<br/>
εὖχος ἐμοὶ δώσειν, ψυχὴν δ᾽ Ἄϊδι κλυτοπώλωι.<br/>
ὣς φάτο Σαρπηδών, ὁ δ᾽ ἀνέσχετο μείλινον ἔγχος{/* <span className="number">655</span>*/}</p>

<p>
Τληπόλεμος· καὶ τῶν μὲν ἁμαρτῆι δούρατα μακρὰ<br/>
ἐκ χειρῶν ἤϊξαν· ὁ μὲν βάλεν αὐχένα μέσσον<br/>
Σαρπηδών, αἰχμὴ δὲ διαμπερὲς ἦλθ᾽ ἀλεγεινή·<br/>
τὸν δὲ κατ᾽ ὀφθαλμῶν ἐρεβεννὴ νὺξ ἐκάλυψε.<br/>
Τληπόλεμος δ᾽ ἄρα μηρὸν ἀριστερὸν ἔγχεϊ μακρῶι{/* <span className="number">660</span>*/}</p>

<p>
βεβλήκειν, αἰχμὴ δὲ διέσσυτο μαιμώωσα<br/>
ὀστέω ἐγχριμφθεῖσα, πατὴρ δ᾽ ἔτι λοιγὸν ἄμυνεν.<br/>
οἳ μὲν ἄρ᾽ ἀντίθεον Σαρπηδόνα δῖοι ἑταῖροι<br/>
ἐξέφερον πολέμοιο· βάρυνε δέ μιν δόρυ μακρὸν<br/>
ἑλκόμενον· τὸ μὲν οὔ τις ἐπεφράσατ᾽ οὐδὲ νόησε{/* <span className="number">665</span>*/}</p>

<p>
μηροῦ ἐξερύσαι δόρυ μείλινον ὄφρ᾽ ἐπιβαίη<br/>
σπευδόντων· τοῖον γὰρ ἔχον πόνον ἀμφιέποντες.<br/>
Τληπόλεμον δ᾽ ἑτέρωθεν ἐϋκνήμιδες Ἀχαιοὶ<br/>
ἐξέφερον πολέμοιο· νόησε δὲ δῖος Ὀδυσσεὺς<br/>
τλήμονα θυμὸν ἔχων, μαίμησε δέ οἱ φίλον ἦτορ·{/* <span className="number">670</span>*/}</p>

<p>
μερμήριξε δ᾽ ἔπειτα κατὰ φρένα καὶ κατὰ θυμὸν<br/>
ἢ προτέρω Διὸς υἱὸν ἐριγδούποιο διώκοι,<br/>
ἦ ὅ γε τῶν πλεόνων Λυκίων ἀπὸ θυμὸν ἕλοιτο.<br/>
οὐδ᾽ ἄρ᾽ Ὀδυσσῆϊ μεγαλήτορι μόρσιμον ἦεν<br/>
ἴφθιμον Διὸς υἱὸν ἀποκτάμεν ὀξέϊ χαλκῶι·{/* <span className="number">675</span>*/}</p>

<p>
τώ ῥα κατὰ πληθὺν Λυκίων τράπε θυμὸν Ἀθήνη.<br/>
ἔνθ᾽ ὅ γε Κοίρανον εἷλεν Ἀλάστορά τε Χρομίον τε<br/>
 
Ἄλκανδρόν θ᾽ Ἅλιόν τε Νοήμονά τε Πρύτανίν τε.<br/>
καί νύ κ᾽ ἔτι πλέονας Λυκίων κτάνε δῖος Ὀδυσσεὺς<br/>
εἰ μὴ ἄρ᾽ ὀξὺ νόησε μέγας κορυθαίολος Ἕκτωρ·{/* <span className="number">680</span>*/}</p>

<p>
βῆ δὲ διὰ προμάχων κεκορυθμένος αἴθοπι χαλκῶι<br/>
δεῖμα φέρων Δαναοῖσι· χάρη δ᾽ ἄρα οἱ προσιόντι<br/>
Σαρπηδὼν Διὸς υἱός, ἔπος δ᾽ ὀλοφυδνὸν ἔειπε·<br/>
Πριαμίδη, μὴ δή με ἕλωρ Δαναοῖσιν ἐάσηις<br/>
κεῖσθαι, ἀλλ᾽ ἐπάμυνον· ἔπειτά με καὶ λίποι αἰὼν{/* <span className="number">685</span>*/}</p>

<p>
ἐν πόλει ὑμετέρηι, ἐπεὶ οὐκ ἄρ᾽ ἔμελλον ἔγωγε<br/>
νοστήσας οἶκον δὲ φίλην ἐς πατρίδα γαῖαν<br/>
εὐφρανέειν ἄλοχόν τε φίλην καὶ νήπιον υἱόν.<br/>
ὣς φάτο, τὸν δ᾽ οὔ τι προσέφη κορυθαίολος Ἕκτωρ,<br/>
ἀλλὰ παρήϊξεν λελιημένος ὄφρα τάχιστα{/* <span className="number">690</span>*/}</p>

<p>
ὤσαιτ᾽ Ἀργείους, πολέων δ᾽ ἀπὸ θυμὸν ἕλοιτο.<br/>
οἳ μὲν ἄρ᾽ ἀντίθεον Σαρπηδόνα δῖοι ἑταῖροι<br/>
εἷσαν ὑπ᾽ αἰγιόχοιο Διὸς περικαλλέϊ φηγῶι·<br/>
ἐκ δ᾽ ἄρα οἱ μηροῦ δόρυ μείλινον ὦσε θύραζε<br/>
ἴφθιμος Πελάγων, ὅς οἱ φίλος ἦεν ἑταῖρος.{/* <span className="number">695</span>*/}</p>

<p>
τὸν δ᾽ ἔλιπε ψυχή, κατὰ δ᾽ ὀφθαλμῶν κέχυτ᾽ ἀχλύς·<br/>
αὖτις δ᾽ ἐμπνύνθη, περὶ δὲ πνοιὴ Βορέαο<br/>
ζώγρει ἐπιπνείουσα κακῶς κεκαφηότα θυμόν.<br/>
Ἀργεῖοι δ᾽ ὑπ᾽ Ἄρηϊ καὶ Ἕκτορι χαλκοκορυστῆι<br/>
οὔτε ποτὲ προτρέποντο μελαινάων ἐπὶ νηῶν{/* <span className="number">700</span>*/}</p>

<p>
οὔτε ποτ᾽ ἀντεφέροντο μάχηι, ἀλλ᾽ αἰὲν ὀπίσσω<br/>
χάζονθ᾽, ὡς ἐπύθοντο μετὰ Τρώεσσιν Ἄρηα.<br/>
ἔνθα τίνα πρῶτον τίνα δ᾽ ὕστατον ἐξενάριξαν<br/>
Ἕκτωρ τε Πριάμοιο πάϊς καὶ χάλκεος Ἄρης;<br/>
ἀντίθεον Τεύθραντ᾽, ἐπὶ δὲ πλήξιππον Ὀρέστην,{/* <span className="number">705</span>*/}</p>

<p>
Τρῆχόν τ᾽ αἰχμητὴν Αἰτώλιον Οἰνόμαόν τε,<br/>
Οἰνοπίδην θ᾽ Ἕλενον καὶ Ὀρέσβιον αἰολομίτρην,<br/>
ὅς ῥ᾽ ἐν Ὕληι ναίεσκε μέγα πλούτοιο μεμηλώς,<br/>
λίμνηι κεκλιμένος Κηφισίδι· πὰρ δέ οἱ ἄλλοι<br/>
ναῖον Βοιωτοὶ μάλα πίονα δῆμον ἔχοντες.{/* <span className="number">710</span>*/}</p>

<p>
τοὺς δ᾽ ὡς οὖν ἐνόησε θεὰ λευκώλενος Ἥρη<br/>
Ἀργείους ὀλέκοντας ἐνὶ κρατερῆι ὑσμίνηι,<br/>
αὐτίκ᾽ Ἀθηναίην ἔπεα πτερόεντα προσηύδα·<br/>
ὢ πόποι αἰγιόχοιο Διὸς τέκος Ἀτρυτώνη,<br/>
ἦ ῥ᾽ ἅλιον τὸν μῦθον ὑπέστημεν Μενελάωι{/* <span className="number">715</span>*/}</p>

<p>
Ἴλιον ἐκπέρσαντ᾽ εὐτείχεον ἀπονέεσθαι,<br/>
εἰ οὕτω μαίνεσθαι ἐάσομεν οὖλον Ἄρηα.<br/>
ἀλλ᾽ ἄγε δὴ καὶ νῶϊ μεδώμεθα θούριδος ἀλκῆς.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε θεὰ γλαυκῶπις Ἀθήνη.<br/>
ἣ μὲν ἐποιχομένη χρυσάμπυκας ἔντυεν ἵππους{/* <span className="number">720</span>*/}</p>

<p>
Ἥρη πρέσβα θεὰ θυγάτηρ μεγάλοιο Κρόνοιο·<br/>
Ἥβη δ᾽ ἀμφ᾽ ὀχέεσσι θοῶς βάλε καμπύλα κύκλα<br/>
χάλκεα ὀκτάκνημα σιδηρέωι ἄξονι ἀμφίς.<br/>
τῶν ἤτοι χρυσέη ἴτυς ἄφθιτος, αὐτὰρ ὕπερθε<br/>
χάλκε᾽ ἐπίσσωτρα προσαρηρότα, θαῦμα ἰδέσθαι·{/* <span className="number">725</span>*/}</p>

<p>
πλῆμναι δ᾽ ἀργύρου εἰσὶ περίδρομοι ἀμφοτέρωθεν·<br/>
δίφρος δὲ χρυσέοισι καὶ ἀργυρέοισιν ἱμᾶσιν<br/>
ἐντέταται, δοιαὶ δὲ περίδρομοι ἄντυγές εἰσι.<br/>
τοῦ δ᾽ ἐξ ἀργύρεος ῥυμὸς πέλεν· αὐτὰρ ἐπ᾽ ἄκρωι<br/>
δῆσε χρύσειον καλὸν ζυγόν, ἐν δὲ λέπαδνα{/* <span className="number">730</span>*/}</p>

<p>
κάλ᾽ ἔβαλε χρύσει᾽· ὑπὸ δὲ ζυγὸν ἤγαγεν Ἥρη<br/>
ἵππους ὠκύποδας, μεμαυῖ᾽ ἔριδος καὶ ἀϋτῆς.<br/>
αὐτὰρ Ἀθηναίη κούρη Διὸς αἰγιόχοιο<br/>
πέπλον μὲν κατέχευεν ἑανὸν πατρὸς ἐπ᾽ οὔδει<br/>
ποικίλον, ὅν ῥ᾽ αὐτὴ ποιήσατο καὶ κάμε χερσίν·{/* <span className="number">735</span>*/}</p>

<p>
ἣ δὲ χιτῶν᾽ ἐνδῦσα Διὸς νεφεληγερέταο<br/>
τεύχεσιν ἐς πόλεμον θωρήσσετο δακρυόεντα.<br/>
ἀμφὶ δ᾽ ἄρ᾽ ὤμοισιν βάλετ᾽ αἰγίδα θυσσανόεσσαν<br/>
δεινήν, ἣν περὶ μὲν πάντηι Φόβος ἐστεφάνωται,<br/>
ἐν δ᾽ Ἔρις, ἐν δ᾽ Ἀλκή, ἐν δὲ κρυόεσσα Ἰωκή,{/* <span className="number">740</span>*/}</p>

<p>
ἐν δέ τε Γοργείη κεφαλὴ δεινοῖο πελώρου<br/>
δεινή τε σμερδνή τε, Διὸς τέρας αἰγιόχοιο.<br/>
κρατὶ δ᾽ ἐπ᾽ ἀμφίφαλον κυνέην θέτο τετραφάληρον<br/>
χρυσείην, ἑκατὸν πολίων πρυλέεσσ᾽ ἀραρυῖαν·<br/>
ἐς δ᾽ ὄχεα φλόγεα ποσὶ βήσετο, λάζετο δ᾽ ἔγχος{/* <span className="number">745</span>*/}</p>

<p>
βριθὺ μέγα στιβαρόν, τῶι δάμνησι στίχας ἀνδρῶν<br/>
ἡρώων, οἷσίν τε κοτέσσεται ὀβριμοπάτρη.<br/>
Ἥρη δὲ μάστιγι θοῶς ἐπεμαίετ᾽ ἄρ᾽ ἵππους·<br/>
αὐτόμαται δὲ πύλαι μύκον οὐρανοῦ ἃς ἔχον Ὧραι,<br/>
τῆις ἐπιτέτραπται μέγας οὐρανὸς Οὔλυμπός τε{/* <span className="number">750</span>*/}</p>

<p>
ἠμὲν ἀνακλῖναι πυκινὸν νέφος ἠδ᾽ ἐπιθεῖναι.<br/>
τῆι ῥα δι᾽ αὐτάων κεντρηνεκέας ἔχον ἵππους·<br/>
εὗρον δὲ Κρονίωνα θεῶν ἄτερ ἥμενον ἄλλων<br/>
ἀκροτάτηι κορυφῆι πολυδειράδος Οὐλύμποιο.<br/>
ἔνθ᾽ ἵππους στήσασα θεὰ λευκώλενος Ἥρη{/* <span className="number">755</span>*/}</p>

<p>
Ζῆν᾽ ὕπατον Κρονίδην ἐξείρετο καὶ προσέειπε·<br/>
Ζεῦ πάτερ οὐ νεμεσίζηι Ἄρηι τάδε καρτερὰ ἔργα<br/>
ὁσσάτιόν τε καὶ οἷον ἀπώλεσε λαὸν Ἀχαιῶν<br/>
μὰψ ἀτὰρ οὐ κατὰ κόσμον ἐμοὶ δ᾽ ἄχος, οἳ δὲ ἕκηλοι<br/>
τέρπονται Κύπρίς τε καὶ ἀργυρότοξος Ἀπόλλων{/* <span className="number">760</span>*/}</p>

<p>
ἄφρονα τοῦτον ἀνέντες, ὃς οὔ τινα οἶδε θέμιστα;<br/>
Ζεῦ πάτερ ἦ ῥά τί μοι κεχολώσεαι, αἴ κεν Ἄρηα<br/>
λυγρῶς πεπληγυῖα μάχης ἐξαποδίωμαι;<br/>
τὴν δ᾽ ἀπαμειβόμενος προσέφη νεφεληγερέτα Ζεύς·<br/>
ἄγρει μάν οἱ ἔπορσον Ἀθηναίην ἀγελείην,{/* <span className="number">765</span>*/}</p>

<p>
ἥ ἑ μάλιστ᾽ εἴωθε κακῆις ὀδύνηισι πελάζειν.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε θεὰ λευκώλενος Ἥρη,<br/>
μάστιξεν δ᾽ ἵππους· τὼ δ᾽ οὐκ ἀέκοντε πετέσθην<br/>
μεσσηγὺς γαίης τε καὶ οὐρανοῦ ἀστερόεντος.<br/>
ὅσσον δ᾽ ἠεροειδὲς ἀνὴρ ἴδεν ὀφθαλμοῖσιν{/* <span className="number">770</span>*/}</p>

<p>
ἥμενος ἐν σκοπιῆι, λεύσσων ἐπὶ οἴνοπα πόντον,<br/>
τόσσον ἐπιθρώισκουσι θεῶν ὑψηχέες ἵπποι.<br/>
ἀλλ᾽ ὅτε δὴ Τροίην ἷξον ποταμώ τε ῥέοντε,<br/>
ἧχι ῥοὰς Σιμόεις συμβάλλετον ἠδὲ Σκάμανδρος,<br/>
ἔνθ᾽ ἵππους ἔστησε θεὰ λευκώλενος Ἥρη{/* <span className="number">775</span>*/}</p>

<p>
λύσασ᾽ ἐξ ὀχέων, περὶ δ᾽ ἠέρα πουλὺν ἔχευε·<br/>
τοῖσιν δ᾽ ἀμβροσίην Σιμόεις ἀνέτειλε νέμεσθαι.<br/>
αἳ δὲ βάτην τρήρωσι πελειάσιν ἴθμαθ᾽ ὁμοῖαι<br/>
ἀνδράσιν Ἀργείοισιν ἀλεξέμεναι μεμαυῖαι·<br/>
ἀλλ᾽ ὅτε δή ῥ᾽ ἵκανον ὅθι πλεῖστοι καὶ ἄριστοι{/* <span className="number">780</span>*/}</p>

<p>
ἕστασαν ἀμφὶ βίην Διομήδεος ἱπποδάμοιο<br/>
εἰλόμενοι λείουσιν ἐοικότες ὠμοφάγοισιν<br/>
ἢ συσὶ κάπροισιν, τῶν τε σθένος οὐκ ἀλαπαδνόν,<br/>
ἔνθα στᾶσ᾽ ἤϋσε θεὰ λευκώλενος Ἥρη<br/>
Στέντορι εἰσαμένη μεγαλήτορι χαλκεοφώνωι,{/* <span className="number">785</span>*/}</p>

<p>
ὃς τόσον αὐδήσασχ᾽ ὅσον ἄλλοι πεντήκοντα·<br/>
αἰδὼς Ἀργεῖοι κάκ᾽ ἐλέγχεα εἶδος ἀγητοί·<br/>
ὄφρα μὲν ἐς πόλεμον πωλέσκετο δῖος Ἀχιλλεύς,<br/>
οὐδέ ποτε Τρῶες πρὸ πυλάων Δαρδανιάων<br/>
οἴχνεσκον· κείνου γὰρ ἐδείδισαν ὄβριμον ἔγχος·{/* <span className="number">790</span>*/}</p>

<p>
νῦν δὲ ἑκὰς πόλιος κοίληις ἐπὶ νηυσὶ μάχονται.<br/>
ὣς εἰποῦσ᾽ ὄτρυνε μένος καὶ θυμὸν ἑκάστου.<br/>
Τυδεΐδηι δ᾽ ἐπόρουσε θεὰ γλαυκῶπις Ἀθήνη·<br/>
εὗρε δὲ τόν γε ἄνακτα παρ᾽ ἵπποισιν καὶ ὄχεσφιν<br/>
ἕλκος ἀναψύχοντα τό μιν βάλε Πάνδαρος ἰῶι.{/* <span className="number">795</span>*/}</p>

<p>
ἱδρὼς γάρ μιν ἔτειρεν ὑπὸ πλατέος τελαμῶνος<br/>
ἀσπίδος εὐκύκλου· τῶι τείρετο, κάμνε δὲ χεῖρα,<br/>
ἂν δ᾽ ἴσχων τελαμῶνα κελαινεφὲς αἷμ᾽ ἀπομόργνυ.<br/>
ἱππείου δὲ θεὰ ζυγοῦ ἥψατο φώνησέν τε·<br/>
ἦ ὀλίγον οἷ παῖδα ἐοικότα γείνατο Τυδεύς.{/* <span className="number">800</span>*/}</p>

<p>
Τυδεύς τοι μικρὸς μὲν ἔην δέμας, ἀλλὰ μαχητής·<br/>
καί ῥ᾽ ὅτε πέρ μιν ἐγὼ πολεμίζειν οὐκ εἴασκον<br/>
οὐδ᾽ ἐκπαιφάσσειν, ὅτε τ᾽ ἤλυθε νόσφιν Ἀχαιῶν<br/>
ἄγγελος ἐς Θήβας πολέας μετὰ Καδμείωνας·<br/>
δαίνυσθαί μιν ἄνωγον ἐνὶ μεγάροισιν ἕκηλον·{/* <span className="number">805</span>*/}</p>

<p>
αὐτὰρ ὁ θυμὸν ἔχων ὃν καρτερὸν ὡς τὸ πάρος περ<br/>
κούρους Καδμείων προκαλίζετο, πάντα δ᾽ ἐνίκα<br/>
ῥηϊδίως· τοίη οἱ ἐγὼν ἐπιτάρροθος ἦα.<br/>
σοὶ δ᾽ ἤτοι μὲν ἐγὼ παρά θ᾽ ἵσταμαι ἠδὲ φυλάσσω,<br/>
καί σε προφρονέως κέλομαι Τρώεσσι μάχεσθαι·{/* <span className="number">810</span>*/}</p>

<p>
ἀλλά σευ ἢ κάματος πολυᾶϊξ γυῖα δέδυκεν<br/>
ἤ νύ σέ που δέος ἴσχει ἀκήριον· οὐ σύ γ᾽ ἔπειτα<br/>
Τυδέος ἔκγονός ἐσσι δαΐφρονος Οἰνεΐδαο.<br/>
τὴν δ᾽ ἀπαμειβόμενος προσέφη κρατερὸς Διομήδης·<br/>
γιγνώσκω σε θεὰ θύγατερ Διὸς αἰγιόχοιο·{/* <span className="number">815</span>*/}</p>

<p>
τώ τοι προφρονέως ἐρέω ἔπος οὐδ᾽ ἐπικεύσω.<br/>
οὔτέ τί με δέος ἴσχει ἀκήριον οὔτέ τις ὄκνος,<br/>
ἀλλ᾽ ἔτι σέων μέμνημαι ἐφετμέων ἃς ἐπέτειλας·<br/>
οὔ μ᾽ εἴας μακάρεσσι θεοῖς ἀντικρὺ μάχεσθαι<br/>
τοῖς ἄλλοις· ἀτὰρ εἴ κε Διὸς θυγάτηρ Ἀφροδίτη{/* <span className="number">820</span>*/}</p>

<p>
ἔλθηισ᾽ ἐς πόλεμον, τήν γ᾽ οὐτάμεν ὀξέϊ χαλκῶι.<br/>
τοὔνεκα νῦν αὐτός τ᾽ ἀναχάζομαι ἠδὲ καὶ ἄλλους<br/>
Ἀργείους ἐκέλευσα ἀλήμεναι ἐνθάδε πάντας·<br/>
γιγνώσκω γὰρ Ἄρηα μάχην ἀνὰ κοιρανέοντα.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα θεὰ γλαυκῶπις Ἀθήνη·{/* <span className="number">825</span>*/}</p>

<p>
Τυδεΐδη Διόμηδες ἐμῶι κεχαρισμένε θυμῶι<br/>
μήτε σύ γ᾽ Ἄρηα τό γε δείδιθι μήτε τιν᾽ ἄλλον<br/>
ἀθανάτων, τοίη τοι ἐγὼν ἐπιτάρροθός εἰμι·<br/>
ἀλλ᾽ ἄγ᾽ ἐπ᾽ Ἄρηϊ πρώτωι ἔχε μώνυχας ἵππους,<br/>
τύψον δὲ σχεδίην μηδ᾽ ἅζεο θοῦρον Ἄρηα{/* <span className="number">830</span>*/}</p>

<p>
τοῦτον μαινόμενον, τυκτὸν κακόν, ἀλλοπρόσαλλον,<br/>
ὃς πρώιην μὲν ἐμοί τε καὶ Ἥρηι στεῦτ᾽ ἀγορεύων<br/>
Τρωσὶ μαχήσεσθαι, ἀτὰρ Ἀργείοισιν ἀρήξειν,<br/>
νῦν δὲ μετὰ Τρώεσσιν ὁμιλεῖ, τῶν δὲ λέλασται.<br/>
ὣς φαμένη Σθένελον μὲν ἀφ᾽ ἵππων ὦσε χαμᾶζε,{/* <span className="number">835</span>*/}</p>

<p>
χειρὶ πάλιν ἐρύσασ᾽, ὁ δ᾽ ἄρ᾽ ἐμμαπέως ἀπόρουσεν·<br/>
ἣ δ᾽ ἐς δίφρον ἔβαινε παραὶ Διομήδεα δῖον<br/>
ἐμμεμαυῖα θεά· μέγα δ᾽ ἔβραχε φήγινος ἄξων<br/>
βριθοσύνηι· δεινὴν γὰρ ἄγεν θεὸν ἄνδρά τ᾽ ἄριστον.<br/>
λάζετο δὲ μάστιγα καὶ ἡνία Παλλὰς Ἀθήνη·{/* <span className="number">840</span>*/}</p>

<p>
αὐτίκ᾽ ἐπ᾽ Ἄρηϊ πρώτωι ἔχε μώνυχας ἵππους.<br/>
ἤτοι ὁ μὲν Περίφαντα πελώριον ἐξενάριζεν<br/>
Αἰτωλῶν ὄχ᾽ ἄριστον Ὀχησίου ἀγλαὸν υἱόν·<br/>
τὸν μὲν Ἄρης ἐνάριζε μιαιφόνος· αὐτὰρ Ἀθήνη<br/>
δῦν᾽ Ἄϊδος κυνέην, μή μιν ἴδοι ὄβριμος Ἄρης.{/* <span className="number">845</span>*/}</p>

<p>
ὡς δὲ ἴδε βροτολοιγὸς Ἄρης Διομήδεα δῖον,<br/>
ἤτοι ὁ μὲν Περίφαντα πελώριον αὐτόθ᾽ ἔασε<br/>
κεῖσθαι ὅθι πρῶτον κτείνων ἐξαίνυτο θυμόν,<br/>
αὐτὰρ ὁ βῆ ῥ᾽ ἰθὺς Διομήδεος ἱπποδάμοιο.<br/>
οἳ δ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντες,{/* <span className="number">850</span>*/}</p>

<p>
πρόσθεν Ἄρης ὠρέξαθ᾽ ὑπὲρ ζυγὸν ἡνία θ᾽ ἵππων<br/>
ἔγχεϊ χαλκείωι μεμαὼς ἀπὸ θυμὸν ἑλέσθαι·<br/>
καὶ τό γε χειρὶ λαβοῦσα θεὰ γλαυκῶπις Ἀθήνη<br/>
ὦσεν ὑπὲκ δίφροιο ἐτώσιον ἀϊχθῆναι.<br/>
δεύτερος αὖθ᾽ ὡρμᾶτο βοὴν ἀγαθὸς Διομήδης{/* <span className="number">855</span>*/}</p>

<p>
ἔγχεϊ χαλκείωι· ἐπέρεισε δὲ Παλλὰς Ἀθήνη<br/>
νείατον ἐς κενεῶνα ὅθι ζωννύσκετο μίτρηι·<br/>
τῆι ῥά μιν οὖτα τυχών, διὰ δὲ χρόα καλὸν ἔδαψεν,<br/>
ἐκ δὲ δόρυ σπάσεν αὖτις· ὁ δ᾽ ἔβραχε χάλκεος Ἄρης<br/>
ὅσσόν τ᾽ ἐννεάχιλοι ἐπίαχον ἢ δεκάχιλοι{/* <span className="number">860</span>*/}</p>

<p>
ἀνέρες ἐν πολέμωι ἔριδα ξυνάγοντες Ἄρηος.<br/>
τοὺς δ᾽ ἄρ᾽ ὑπὸ τρόμος εἷλεν Ἀχαιούς τε Τρῶάς τε<br/>
δείσαντας· τόσον ἔβραχ᾽ Ἄρης ἆτος πολέμοιο.<br/>
οἵη δ᾽ ἐκ νεφέων ἐρεβεννὴ φαίνεται ἀὴρ<br/>
καύματος ἐξ ἀνέμοιο δυσαέος ὀρνυμένοιο,{/* <span className="number">865</span>*/}</p>

<p>
τοῖος Τυδεΐδηι Διομήδεϊ χάλκεος Ἄρης<br/>
φαίνεθ᾽ ὁμοῦ νεφέεσσιν ἰὼν εἰς οὐρανὸν εὐρύν.<br/>
καρπαλίμως δ᾽ ἵκανε θεῶν ἕδος αἰπὺν Ὄλυμπον,<br/>
πὰρ δὲ Διὶ Κρονίωνι καθέζετο θυμὸν ἀχεύων,<br/>
δεῖξεν δ᾽ ἄμβροτον αἷμα καταρρέον ἐξ ὠτειλῆς,{/* <span className="number">870</span>*/}</p>

<p>
καί ῥ᾽ ὀλοφυρόμενος ἔπεα πτερόεντα προσηύδα·<br/>
Ζεῦ πάτερ οὐ νεμεσίζηι ὁρῶν τάδε καρτερὰ ἔργα;<br/>
αἰεί τοι ῥίγιστα θεοὶ τετληότες εἰμὲν<br/>
ἀλλήλων ἰότητι, χάριν ἄνδρεσσι φέροντες.<br/>
σοὶ πάντες μαχόμεσθα· σὺ γὰρ τέκες ἄφρονα κούρην{/* <span className="number">875</span>*/}</p>

<p>
οὐλομένην, ἧι τ᾽ αἰὲν ἀήσυλα ἔργα μέμηλεν.<br/>
ἄλλοι μὲν γὰρ πάντες ὅσοι θεοί εἰσ᾽ ἐν Ὀλύμπωι<br/>
σοί τ᾽ ἐπιπείθονται καὶ δεδμήμεσθα ἕκαστος·<br/>
ταύτην δ᾽ οὔτ᾽ ἔπεϊ προτιβάλλεαι οὔτέ τι ἔργωι,<br/>
ἀλλ᾽ ἀνιεῖς, ἐπεὶ αὐτὸς ἐγείναο παῖδ᾽ ἀΐδηλον·{/* <span className="number">880</span>*/}</p>

<p>
ἣ νῦν Τυδέος υἱὸν ὑπερφίαλον Διομήδεα<br/>
μαργαίνειν ἀνέηκεν ἐπ᾽ ἀθανάτοισι θεοῖσι.<br/>
Κύπριδα μὲν πρῶτον σχεδὸν οὔτασε χεῖρ᾽ ἐπὶ καρπῶι,<br/>
αὐτὰρ ἔπειτ᾽ αὐτῶι μοι ἐπέσσυτο δαίμονι ἶσος·<br/>
ἀλλά μ᾽ ὑπήνεικαν ταχέες πόδες· ἦ τέ κε δηρὸν{/* <span className="number">885</span>*/}</p>

<p>
αὐτοῦ πήματ᾽ ἔπασχον ἐν αἰνῆισιν νεκάδεσσιν,<br/>
ἤ κε ζὼς ἀμενηνὸς ἔα χαλκοῖο τυπῆισι.<br/>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη νεφεληγερέτα Ζεύς.<br/>
μή τί μοι ἀλλοπρόσαλλε παρεζόμενος μινύριζε.<br/>
ἔχθιστος δέ μοί ἐσσι θεῶν οἳ Ὄλυμπον ἔχουσιν·{/* <span className="number">890</span>*/}</p>

<p>
αἰεὶ γάρ τοι ἔρις τε φίλη πόλεμοί τε μάχαι τε.<br/>
μητρός τοι μένος ἐστὶν ἀάσχετον οὐκ ἐπιεικτὸν<br/>
Ἥρης· τὴν μὲν ἐγὼ σπουδῆι δάμνημ᾽ ἐπέεσσι·<br/>
τώ σ᾽ ὀΐω κείνης τάδε πάσχειν ἐννεσίηισιν.<br/>
ἀλλ᾽ οὐ μάν σ᾽ ἔτι δηρὸν ἀνέξομαι ἄλγε᾽ ἔχοντα·{/* <span className="number">895</span>*/}</p>

<p>
ἐκ γὰρ ἐμεῦ γένος ἐσσί, ἐμοὶ δέ σε γείνατο μήτηρ·<br/>
εἰ δέ τευ ἐξ ἄλλου γε θεῶν γένευ ὧδ᾽ ἀΐδηλος<br/>
καί κεν δὴ πάλαι ἦσθα ἐνέρτερος Οὐρανιώνων.<br/>
ὣς φάτο, καὶ Παιήον᾽ ἀνώγειν ἰήσασθαι.<br/>
τῶι δ᾽ ἐπὶ Παιήων ὀδυνήφατα φάρμακα πάσσων{/* <span className="number">900</span>*/}</p>

<p>
ἠκέσατ᾽· οὐ μὲν γάρ τι καταθνητός γ᾽ ἐτέτυκτο.<br/>
ὡς δ᾽ ὅτ᾽ ὀπὸς γάλα λευκὸν ἐπειγόμενος συνέπηξεν<br/>
ὑγρὸν ἐόν, μάλα δ᾽ ὦκα περιτρέφεται κυκόωντι,<br/>
ὣς ἄρα καρπαλίμως ἰήσατο θοῦρον Ἄρηα.<br/>
τὸν δ᾽ Ἥβη λοῦσεν, χαρίεντα δὲ εἵματα ἕσσε·{/* <span className="number">905</span>*/}</p>

<p>
πὰρ δὲ Διὶ Κρονίωνι καθέζετο κύδεϊ γαίων.<br/>
αἳ δ᾽ αὖτις πρὸς δῶμα Διὸς μεγάλοιο νέοντο<br/>
Ἥρη τ᾽ Ἀργείη καὶ Ἀλαλκομενηῒς Ἀθήνη<br/>
παύσασαι βροτολοιγὸν Ἄρη᾽ ἀνδροκτασιάων.</p>



<h2 className='bookNumber'>Ἰλιάδος Ζ</h2>
<h3 className='bookName'>Ἕκτορος καὶ Ἀνδρομάχης ὁμιλία.</h3>

<p>ρώων δ᾽ οἰώθη καὶ Ἀχαιῶν φύλοπις αἰνή·<br/>
πολλὰ δ᾽ ἄρ᾽ ἔνθα καὶ ἔνθ᾽ ἴθυσε μάχη πεδίοιο<br/>
ἀλλήλων ἰθυνομένων χαλκήρεα δοῦρα<br/>
μεσσηγὺς Σιμόεντος ἰδὲ Ξάνθοιο ῥοάων.<br/>
Αἴας δὲ πρῶτος Τελαμώνιος ἕρκος Ἀχαιῶν{/* <span className="number">5</span>*/}</p>

<p>
Τρώων ῥῆξε φάλαγγα, φόως δ᾽ ἑτάροισιν ἔθηκεν,<br/>
ἄνδρα βαλὼν ὃς ἄριστος ἐνὶ Θρήικεσσι τέτυκτο<br/>
υἱὸν Ἐϋσσώρου Ἀκάμαντ᾽ ἠΰν τε μέγαν τε.<br/>
τόν ῥ᾽ ἔβαλε πρῶτος κόρυθος φάλον ἱπποδασείης,<br/>
ἐν δὲ μετώπωι πῆξε, πέρησε δ᾽ ἄρ᾽ ὀστέον εἴσω{/* <span className="number">10</span>*/}</p>

<p>
αἰχμὴ χαλκείη· τὸν δὲ σκότος ὄσσε κάλυψεν.<br/>
Ἄξυλον δ᾽ ἄρ᾽ ἔπεφνε βοὴν ἀγαθὸς Διομήδης<br/>
Τευθρανίδην, ὃς ἔναιεν ἐϋκτιμένηι ἐν Ἀρίσβηι<br/>
ἀφνειὸς βιότοιο, φίλος δ᾽ ἦν ἀνθρώποισι.<br/>
πάντας γὰρ φιλέεσκεν ὁδῶι ἔπι οἰκία ναίων.{/* <span className="number">15</span>*/}</p>

<p>
ἀλλά οἱ οὔ τις τῶν γε τότ᾽ ἤρκεσε λυγρὸν ὄλεθρον<br/>
πρόσθεν ὑπαντιάσας, ἀλλ᾽ ἄμφω θυμὸν ἀπηύρα<br/>
αὐτὸν καὶ θεράποντα Καλήσιον, ὅς ῥα τόθ᾽ ἵππων<br/>
ἔσκεν ὑφηνίοχος· τὼ δ᾽ ἄμφω γαῖαν ἐδύτην.<br/>
Δρῆσον δ᾽ Εὐρύαλος καὶ Ὀφέλτιον ἐξενάριξε·{/* <span className="number">20</span>*/}</p>

<p>
βῆ δὲ μετ᾽ Αἴσηπον καὶ Πήδασον, οὕς ποτε νύμφη<br/>
νηῒς Ἀβαρβαρέη τέκ᾽ ἀμύμονι Βουκολίωνι.<br/>
Βουκολίων δ᾽ ἦν υἱὸς ἀγαυοῦ Λαομέδοντος<br/>
πρεσβύτατος γενεῆι, σκότιον δέ ἑ γείνατο μήτηρ·<br/>
ποιμαίνων δ᾽ ἐπ᾽ ὄεσσι μίγη φιλότητι καὶ εὐνῆι,{/* <span className="number">25</span>*/}</p>

<p>
ἣ δ᾽ ὑποκυσαμένη διδυμάονε γείνατο παῖδε.<br/>
καὶ μὲν τῶν ὑπέλυσε μένος καὶ φαίδιμα γυῖα<br/>
Μηκιστηϊάδης καὶ ἀπ᾽ ὤμων τεύχε᾽ ἐσύλα.<br/>
Ἀστύαλον δ᾽ ἄρ᾽ ἔπεφνε μενεπτόλεμος Πολυποίτης·<br/>
Πιδύτην δ᾽ Ὀδυσεὺς Περκώσιον ἐξενάριξεν{/* <span className="number">30</span>*/}</p>

<p>
ἔγχεϊ χαλκείωι, Τεῦκρος δ᾽ Ἀρετάονα δῖον.<br/>
Ἀντίλοχος δ᾽ Ἄβληρον ἐνήρατο δουρὶ φαεινῶι<br/>
Νεστορίδης, Ἔλατον δὲ ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/>
ναῖε δὲ Σατνιόεντος ἐϋρρείταο παρ᾽ ὄχθας<br/>
Πήδασον αἰπεινήν. Φύλακον δ᾽ ἕλε Λήϊτος ἥρως{/* <span className="number">35</span>*/}</p>

<p>
φεύγοντ᾽· Εὐρύπυλος δὲ Μελάνθιον ἐξενάριξεν.<br/>
Ἄδρηστον δ᾽ ἄρ᾽ ἔπειτα βοὴν ἀγαθὸς Μενέλαος<br/>
ζωὸν ἕλ᾽· ἵππω γάρ οἱ ἀτυζομένω πεδίοιο<br/>
ὄζωι ἔνι βλαφθέντε μυρικίνωι ἀγκύλον ἅρμα<br/>
ἄξαντ᾽ ἐν πρώτωι ῥυμῶι αὐτὼ μὲν ἐβήτην{/* <span className="number">40</span>*/}</p>

<p>
πρὸς πόλιν, ἧι περ οἱ ἄλλοι ἀτυζόμενοι φοβέοντο,<br/>
αὐτὸς δ᾽ ἐκ δίφροιο παρὰ τροχὸν ἐξεκυλίσθη<br/>
πρηνὴς ἐν κονίηισιν ἐπὶ στόμα· πὰρ δέ οἱ ἔστη<br/>
Ἀτρεΐδης Μενέλαος ἔχων δολιχόσκιον ἔγχος.<br/>
Ἄδρηστος δ᾽ ἄρ᾽ ἔπειτα λαβὼν ἐλίσσετο γούνων·{/* <span className="number">45</span>*/}</p>

<p>
ζώγρει Ἀτρέος υἱέ, σὺ δ᾽ ἄξια δέξαι ἄποινα·<br/>
πολλὰ δ᾽ ἐν ἀφνειοῦ πατρὸς κειμήλια κεῖται<br/>
χαλκός τε χρυσός τε πολύκμητός τε σίδηρος,<br/>
τῶν κέν τοι χαρίσαιτο πατὴρ ἀπερείσι᾽ ἄποινα<br/>
εἴ κεν ἐμὲ ζωὸν πεπύθοιτ᾽ ἐπὶ νηυσὶν Ἀχαιῶν.{/* <span className="number">50</span>*/}</p>

<p>
ὣς φάτο, τῶι δ᾽ ἄρα θυμὸν ἐνὶ στήθεσσιν ἔπειθε·<br/>
καὶ δή μιν τάχ᾽ ἔμελλε θοὰς ἐπὶ νῆας Ἀχαιῶν<br/>
δώσειν ὧι θεράποντι καταξέμεν· ἀλλ᾽ Ἀγαμέμνων<br/>
ἀντίος ἦλθε θέων, καὶ ὁμοκλήσας ἔπος ηὔδα·<br/>
ὦ πέπον ὦ Μενέλαε, τί ἢ δὲ σὺ κήδεαι οὕτως{/* <span className="number">55</span>*/}</p>

<p>
ἀνδρῶν; ἦ σοὶ ἄριστα πεποίηται κατὰ οἶκον<br/>
πρὸς Τρώων; τῶν μή τις ὑπεκφύγοι αἰπὺν ὄλεθρον<br/>
χεῖράς θ᾽ ἡμετέρας, μηδ᾽ ὅν τινα γαστέρι μήτηρ<br/>
κοῦρον ἐόντα φέροι, μηδ᾽ ὃς φύγοι, ἀλλ᾽ ἅμα πάντες<br/>
Ἰλίου ἐξαπολοίατ᾽ ἀκήδεστοι καὶ ἄφαντοι.{/* <span className="number">60</span>*/}</p>

<p>
ὣς εἰπὼν ἔτρεψεν ἀδελφειοῦ φρένας ἥρως<br/>
αἴσιμα παρειπών· ὁ δ᾽ ἀπὸ ἕθεν ὤσατο χειρὶ<br/>
ἥρω᾽ Ἄδρηστον· τὸν δὲ κρείων Ἀγαμέμνων<br/>
οὖτα κατὰ λαπάρην· ὁ δ᾽ ἀνετράπετ᾽, Ἀτρεΐδης δὲ<br/>
λὰξ ἐν στήθεσι βὰς ἐξέσπασε μείλινον ἔγχος.{/* <span className="number">65</span>*/}</p>

<p>
Νέστωρ δ᾽ Ἀργείοισιν ἐκέκλετο μακρὸν ἀΰσας·<br/>
ὦ φίλοι ἥρωες Δαναοὶ θεράποντες Ἄρηος<br/>
μή τις νῦν ἐνάρων ἐπιβαλλόμενος μετόπισθε<br/>
μιμνέτω ὥς κε πλεῖστα φέρων ἐπὶ νῆας ἵκηται,<br/>
ἀλλ᾽ ἄνδρας κτείνωμεν· ἔπειτα δὲ καὶ τὰ ἕκηλοι{/* <span className="number">70</span>*/}</p>

<p>
νεκροὺς ἂμ πεδίον συλήσετε τεθνηῶτας.<br/>
ὣς εἰπὼν ὄτρυνε μένος καὶ θυμὸν ἑκάστου.<br/>
ἔνθά κεν αὖτε Τρῶες ἀρηϊφίλων ὑπ᾽ Ἀχαιῶν<br/>
Ἴλιον εἰσανέβησαν ἀναλκείηισι δαμέντες,<br/>
εἰ μὴ ἄρ᾽ Αἰνείαι τε καὶ Ἕκτορι εἶπε παραστὰς{/* <span className="number">75</span>*/}</p>

<p>
Πριαμίδης Ἕλενος οἰωνοπόλων ὄχ᾽ ἄριστος·<br/>
Αἰνεία τε καὶ Ἕκτορ, ἐπεὶ πόνος ὔμμι μάλιστα<br/>
Τρώων καὶ Λυκίων ἐγκέκλιται, οὕνεκ᾽ ἄριστοι<br/>
πᾶσαν ἐπ᾽ ἰθύν ἐστε μάχεσθαί τε φρονέειν τε,<br/>
στῆτ᾽ αὐτοῦ, καὶ λαὸν ἐρυκάκετε πρὸ πυλάων{/* <span className="number">80</span>*/}</p>

<p>
πάντηι ἐποιχόμενοι πρὶν αὖτ᾽ ἐν χερσὶ γυναικῶν<br/>
φεύγοντας πεσέειν, δηΐοισι δὲ χάρμα γενέσθαι.<br/>
αὐτὰρ ἐπεί κε φάλαγγας ἐποτρύνητον ἁπάσας,<br/>
ἡμεῖς μὲν Δαναοῖσι μαχησόμεθ᾽ αὖθι μένοντες,<br/>
καὶ μάλα τειρόμενοί περ· ἀναγκαίη γὰρ ἐπείγει·{/* <span className="number">85</span>*/}</p>

<p>
Ἕκτορ ἀτὰρ σὺ πόλιν δὲ μετέρχεο, εἰπὲ δ᾽ ἔπειτα<br/>
μητέρι σῆι καὶ ἐμῆι· ἣ δὲ ξυνάγουσα γεραιὰς<br/>
νηὸν Ἀθηναίης γλαυκώπιδος ἐν πόλει ἄκρηι<br/>
οἴξασα κληῗδι θύρας ἱεροῖο δόμοιο<br/>
πέπλον, ὅς οἱ δοκέει χαριέστατος ἠδὲ μέγιστος{/* <span className="number">90</span>*/}</p>

<p>
εἶναι ἐνὶ μεγάρωι καί οἱ πολὺ φίλτατος αὐτῆι,<br/>
θεῖναι Ἀθηναίης ἐπὶ γούνασιν ἠϋκόμοιο,<br/>
καί οἱ ὑποσχέσθαι δυοκαίδεκα βοῦς ἐνὶ νηῶι<br/>
ἤνις ἠκέστας ἱερευσέμεν, αἴ κ᾽ ἐλεήσηι<br/>
ἄστύ τε καὶ Τρώων ἀλόχους καὶ νήπια τέκνα,{/* <span className="number">95</span>*/}</p>

<p>
ὥς κεν Τυδέος υἱὸν ἀπόσχηι Ἰλίου ἱρῆς<br/>
ἄγριον αἰχμητὴν κρατερὸν μήστωρα φόβοιο,<br/>
ὃν δὴ ἐγὼ κάρτιστον Ἀχαιῶν φημι γενέσθαι.<br/>
οὐδ᾽ Ἀχιλῆά ποθ᾽ ὧδέ γ᾽ ἐδείδιμεν ὄρχαμον ἀνδρῶν,<br/>
ὅν πέρ φασι θεᾶς ἐξέμμεναι· ἀλλ᾽ ὅδε λίην{/* <span className="number">100</span>*/}</p>

<p>
μαίνεται, οὐδέ τίς οἱ δύναται μένος ἰσοφαρίζειν.<br/>
ὣς ἔφαθ᾽, Ἕκτωρ δ᾽ οὔ τι κασιγνήτωι ἀπίθησεν.<br/>
αὐτίκα δ᾽ ἐξ ὀχέων σὺν τεύχεσιν ἆλτο χαμᾶζε,<br/>
πάλλων δ᾽ ὀξέα δοῦρα κατὰ στρατὸν ὤιχετο πάντηι<br/>
ὀτρύνων μαχέσασθαι, ἔγειρε δὲ φύλοπιν αἰνήν.{/* <span className="number">105</span>*/}</p>

<p>
οἳ δ᾽ ἐλελίχθησαν καὶ ἐναντίοι ἔσταν Ἀχαιῶν·<br/>
Ἀργεῖοι δ᾽ ὑπεχώρησαν, λῆξαν δὲ φόνοιο,<br/>
φὰν δέ τιν᾽ ἀθανάτων ἐξ οὐρανοῦ ἀστερόεντος<br/>
Τρωσὶν ἀλεξήσοντα κατελθέμεν, ὡς ἐλέλιχθεν.<br/>
Ἕκτωρ δὲ Τρώεσσιν ἐκέκλετο μακρὸν ἀΰσας·{/* <span className="number">110</span>*/}</p>

<p>
Τρῶες ὑπέρθυμοι τηλεκλειτοί τ᾽ ἐπίκουροι<br/>
ἀνέρες ἔστε φίλοι, μνήσασθε δὲ θούριδος ἀλκῆς,<br/>
ὄφρ᾽ ἂν ἐγὼ βείω προτὶ Ἴλιον, ἠδὲ γέρουσιν<br/>
εἴπω βουλευτῆισι καὶ ἡμετέρηις ἀλόχοισι<br/>
δαίμοσιν ἀρήσασθαι, ὑποσχέσθαι δ᾽ ἑκατόμβας.{/* <span className="number">115</span>*/}</p>

<p>
ὣς ἄρα φωνήσας ἀπέβη κορυθαίολος Ἕκτωρ·<br/>
ἀμφὶ δέ μιν σφυρὰ τύπτε καὶ αὐχένα δέρμα κελαινὸν<br/>
ἄντυξ ἣ πυμάτη θέεν ἀσπίδος ὀμφαλοέσσης.<br/>
Γλαῦκος δ᾽ Ἱππολόχοιο πάϊς καὶ Τυδέος υἱὸς<br/>
ἐς μέσον ἀμφοτέρων συνίτην μεμαῶτε μάχεσθαι.{/* <span className="number">120</span>*/}</p>

<p>
οἳ δ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντε,<br/>
τὸν πρότερος προσέειπε βοὴν ἀγαθὸς Διομήδης·<br/>
τίς δὲ σύ ἐσσι φέριστε καταθνητῶν ἀνθρώπων;<br/>
οὐ μὲν γάρ ποτ᾽ ὄπωπα μάχηι ἔνι κυδιανείρηι<br/>
τὸ πρίν· ἀτὰρ μὲν νῦν γε πολὺ προβέβηκας ἁπάντων{/* <span className="number">125</span>*/}</p>

<p>
σῶι θάρσει, ὅ τ᾽ ἐμὸν δολιχόσκιον ἔγχος ἔμεινας·<br/>
δυστήνων δέ τε παῖδες ἐμῶι μένει ἀντιόωσιν.<br/>
εἰ δέ τις ἀθανάτων γε κατ᾽ οὐρανοῦ εἰλήλουθας,<br/>
οὐκ ἂν ἔγωγε θεοῖσιν ἐπουρανίοισι μαχοίμην.<br/>
οὐδὲ γὰρ οὐδὲ Δρύαντος υἱὸς κρατερὸς Λυκόοργος{/* <span className="number">130</span>*/}</p>

<p>
δὴν ἦν, ὅς ῥα θεοῖσιν ἐπουρανίοισιν ἔριζεν·<br/>
ὅς ποτε μαινομένοιο Διωνύσοιο τιθήνας<br/>
σεῦε κατ᾽ ἠγάθεον Νυσήϊον· αἳ δ᾽ ἅμα πᾶσαι<br/>
θύσθλα χαμαὶ κατέχευαν ὑπ᾽ ἀνδροφόνοιο Λυκούργου<br/>
θεινόμεναι βουπλῆγι· Διώνυσος δὲ φοβηθεὶς{/* <span className="number">135</span>*/}</p>

<p>
δύσεθ᾽ ἁλὸς κατὰ κῦμα, Θέτις δ᾽ ὑπεδέξατο κόλπωι<br/>
δειδιότα· κρατερὸς γὰρ ἔχε τρόμος ἀνδρὸς ὁμοκλῆι.<br/>
τῶι μὲν ἔπειτ᾽ ὀδύσαντο θεοὶ ῥεῖα ζώοντες,<br/>
καί μιν τυφλὸν ἔθηκε Κρόνου πάϊς· οὐδ᾽ ἄρ᾽ ἔτι δὴν<br/>
ἦν, ἐπεὶ ἀθανάτοισιν ἀπήχθετο πᾶσι θεοῖσιν·{/* <span className="number">140</span>*/}</p>

<p>
οὐδ᾽ ἂν ἐγὼ μακάρεσσι θεοῖς ἐθέλοιμι μάχεσθαι.<br/>
εἰ δέ τίς ἐσσι βροτῶν οἳ ἀρούρης καρπὸν ἔδουσιν,<br/>
ἆσσον ἴθ᾽ ὥς κεν θᾶσσον ὀλέθρου πείραθ᾽ ἵκηαι.<br/>
τὸν δ᾽ αὖθ᾽ Ἱππολόχοιο προσηύδα φαίδιμος υἱός·<br/>
Τυδεΐδη μεγάθυμε τί ἢ γενεὴν ἐρεείνεις;{/* <span className="number">145</span>*/}</p>

<p>
οἵη περ φύλλων γενεὴ τοίη δὲ καὶ ἀνδρῶν.<br/>
φύλλα τὰ μέν τ᾽ ἄνεμος χαμάδις χέει, ἄλλα δέ θ᾽ ὕλη<br/>
τηλεθόωσα φύει, ἔαρος δ᾽ ἐπιγίγνεται ὥρη·<br/>
ὣς ἀνδρῶν γενεὴ ἣ μὲν φύει ἣ δ᾽ ἀπολήγει.<br/>
εἰ δ᾽ ἐθέλεις καὶ ταῦτα δαήμεναι ὄφρ᾽ ἐῢ εἰδῆις{/* <span className="number">150</span>*/}</p>

<p>
ἡμετέρην γενεήν, πολλοὶ δέ μιν ἄνδρες ἴσασιν·<br/>
ἔστι πόλις Ἐφύρη μυχῶι Ἄργεος ἱπποβότοιο,<br/>
ἔνθα δὲ Σίσυφος ἔσκεν, ὁ κέρδιστος γένετ᾽ ἀνδρῶν,<br/>
Σίσυφος Αἰολίδης· ὁ δ᾽ ἄρα Γλαῦκον τέκεθ᾽ υἱόν,<br/>
αὐτὰρ Γλαῦκος τίκτεν ἀμύμονα Βελλεροφόντην·{/* <span className="number">155</span>*/}</p>

<p>
τῶι δὲ θεοὶ κάλλός τε καὶ ἠνορέην ἐρατεινὴν<br/>
ὤπασαν· αὐτάρ οἱ Προῖτος κακὰ μήσατο θυμῶι,<br/>
ὅς ῥ᾽ ἐκ δήμου ἔλασσεν, ἐπεὶ πολὺ φέρτερος ἦεν,<br/>
Ἀργείων· Ζεὺς γάρ οἱ ὑπὸ σκήπτρωι ἐδάμασσε.<br/>
τῶι δὲ γυνὴ Προίτου ἐπεμήνατο δῖ᾽ Ἄντεια{/* <span className="number">160</span>*/}</p>

<p>
κρυπταδίηι φιλότητι μιγήμεναι· ἀλλὰ τὸν οὔ τι<br/>
πεῖθ᾽ ἀγαθὰ φρονέοντα δαΐφρονα Βελλεροφόντην.<br/>
ἣ δὲ ψευσαμένη Προῖτον βασιλῆα προσηύδα·<br/>
τεθναίης ὦ Προῖτ᾽, ἢ κάκτανε Βελλεροφόντην,<br/>
ὅς μ᾽ ἔθελεν φιλότητι μιγήμεναι οὐκ ἐθελούσηι.{/* <span className="number">165</span>*/}</p>

<p>
ὣς φάτο, τὸν δὲ ἄνακτα χόλος λάβεν οἷον ἄκουσε·<br/>
κτεῖναι μέν ῥ᾽ ἀλέεινε, σεβάσσατο γὰρ τό γε θυμῶι,<br/>
πέμπε δέ μιν Λυκίην δέ, πόρεν δ᾽ ὅ γε σήματα λυγρὰ<br/>
γράψας ἐν πίνακι πτυκτῶι θυμοφθόρα πολλά,<br/>
δεῖξαι δ᾽ ἠνώγειν ὧι πενθερῶι ὄφρ᾽ ἀπόλοιτο.{/* <span className="number">170</span>*/}</p>

<p>
αὐτὰρ ὁ βῆ Λυκίην δὲ θεῶν ὑπ᾽ ἀμύμονι πομπῆι.<br/>
ἀλλ᾽ ὅτε δὴ Λυκίην ἷξε Ξάνθόν τε ῥέοντα,<br/>
προφρονέως μιν τῖεν ἄναξ Λυκίης εὐρείης·<br/>
ἐννῆμαρ ξείνισσε καὶ ἐννέα βοῦς ἱέρευσεν.<br/>
ἀλλ᾽ ὅτε δὴ δεκάτη ἐφάνη ῥοδοδάκτυλος Ἠὼς{/* <span className="number">175</span>*/}</p>

<p>
καὶ τότε μιν ἐρέεινε καὶ ἤιτεε σῆμα ἰδέσθαι<br/>
ὅττί ῥά οἱ γαμβροῖο πάρα Προίτοιο φέροιτο.<br/>
αὐτὰρ ἐπεὶ δὴ σῆμα κακὸν παρεδέξατο γαμβροῦ,<br/>
πρῶτον μέν ῥα Χίμαιραν ἀμαιμακέτην ἐκέλευσε<br/>
πεφνέμεν· ἣ δ᾽ ἄρ᾽ ἔην θεῖον γένος οὐδ᾽ ἀνθρώπων,{/* <span className="number">180</span>*/}</p>

<p>
πρόσθε λέων, ὄπιθεν δὲ δράκων, μέσση δὲ χίμαιρα,<br/>
δεινὸν ἀποπνείουσα πυρὸς μένος αἰθομένοιο,<br/>
καὶ τὴν μὲν κατέπεφνε θεῶν τεράεσσι πιθήσας.<br/>
δεύτερον αὖ Σολύμοισι μαχέσσατο κυδαλίμοισι·<br/>
καρτίστην δὴ τήν γε μάχην φάτο δύμεναι ἀνδρῶν.{/* <span className="number">185</span>*/}</p>

<p>
τὸ τρίτον αὖ κατέπεφνεν Ἀμαζόνας ἀντιανείρας.<br/>
τῶι δ᾽ ἄρ᾽ ἀνερχομένωι πυκινὸν δόλον ἄλλον ὕφαινε·<br/>
κρίνας ἐκ Λυκίης εὐρείης φῶτας ἀρίστους<br/>
εἷσε λόχον· τοὶ δ᾽ οὔ τι πάλιν οἶκον δὲ νέοντο·<br/>
πάντας γὰρ κατέπεφνεν ἀμύμων Βελλεροφόντης.{/* <span className="number">190</span>*/}</p>

<p>
ἀλλ᾽ ὅτε δὴ γίγνωσκε θεοῦ γόνον ἠῢν ἐόντα<br/>
αὐτοῦ μιν κατέρυκε, δίδου δ᾽ ὅ γε θυγατέρα ἥν,<br/>
δῶκε δέ οἱ τιμῆς βασιληΐδος ἥμισυ πάσης·<br/>
καὶ μέν οἱ Λύκιοι τέμενος τάμον ἔξοχον ἄλλων<br/>
καλὸν φυταλιῆς καὶ ἀρούρης, ὄφρα νέμοιτο.{/* <span className="number">195</span>*/}</p>

<p>
ἣ δ᾽ ἔτεκε τρία τέκνα δαΐφρονι Βελλεροφόντηι<br/>
Ἴσανδρόν τε καὶ Ἱππόλοχον καὶ Λαοδάμειαν.<br/>
Λαοδαμείηι μὲν παρελέξατο μητίετα Ζεύς,<br/>
ἣ δ᾽ ἔτεκ᾽ ἀντίθεον Σαρπηδόνα χαλκοκορυστήν.<br/>
ἀλλ᾽ ὅτε δὴ καὶ κεῖνος ἀπήχθετο πᾶσι θεοῖσιν,{/* <span className="number">200</span>*/}</p>

<p>
ἤτοι ὁ κὰπ πεδίον τὸ Ἀλήϊον οἶος ἀλᾶτο<br/>
ὃν θυμὸν κατέδων, πάτον ἀνθρώπων ἀλεείνων·<br/>
Ἴσανδρον δέ οἱ υἱὸν Ἄρης ἆτος πολέμοιο<br/>
μαρνάμενον Σολύμοισι κατέκτανε κυδαλίμοισι·<br/>
τὴν δὲ χολωσαμένη χρυσήνιος Ἄρτεμις ἔκτα.{/* <span className="number">205</span>*/}</p>

<p>
Ἱππόλοχος δέ μ᾽ ἔτικτε, καὶ ἐκ τοῦ φημι γενέσθαι·<br/>
πέμπε δέ μ᾽ ἐς Τροίην, καί μοι μάλα πόλλ᾽ ἐπέτελλεν<br/>
αἰὲν ἀριστεύειν καὶ ὑπείροχον ἔμμεναι ἄλλων,<br/>
μηδὲ γένος πατέρων αἰσχυνέμεν, οἳ μέγ᾽ ἄριστοι<br/>
ἔν τ᾽ Ἐφύρηι ἐγένοντο καὶ ἐν Λυκίηι εὐρείηι.{/* <span className="number">210</span>*/}</p>

<p>
ταύτης τοι γενεῆς τε καὶ αἵματος εὔχομαι εἶναι.<br/>
ὣς φάτο, γήθησεν δὲ βοὴν ἀγαθὸς Διομήδης·<br/>
ἔγχος μὲν κατέπηξεν ἐπὶ χθονὶ πουλυβοτείρηι,<br/>
αὐτὰρ ὁ μειλιχίοισι προσηύδα ποιμένα λαῶν·<br/>
ἦ ῥά νύ μοι ξεῖνος πατρώϊός ἐσσι παλαιός·{/* <span className="number">215</span>*/}</p>

<p>
Οἰνεὺς γάρ ποτε δῖος ἀμύμονα Βελλεροφόντην<br/>
ξείνισ᾽ ἐνὶ μεγάροισιν ἐείκοσιν ἤματ᾽ ἐρύξας·<br/>
οἳ δὲ καὶ ἀλλήλοισι πόρον ξεινήϊα καλά·<br/>
Οἰνεὺς μὲν ζωστῆρα δίδου φοίνικι φαεινόν,<br/>
Βελλεροφόντης δὲ χρύσεον δέπας ἀμφικύπελλον{/* <span className="number">220</span>*/}</p>

<p>
καί μιν ἐγὼ κατέλειπον ἰὼν ἐν δώμασ᾽ ἐμοῖσι.<br/>
Τυδέα δ᾽ οὐ μέμνημαι, ἐπεί μ᾽ ἔτι τυτθὸν ἐόντα<br/>
κάλλιφ᾽, ὅτ᾽ ἐν Θήβηισιν ἀπώλετο λαὸς Ἀχαιῶν.<br/>
τὼ νῦν σοὶ μὲν ἐγὼ ξεῖνος φίλος Ἄργεϊ μέσσωι<br/>
εἰμί, σὺ δ᾽ ἐν Λυκίηι ὅτε κεν τῶν δῆμον ἵκωμαι.{/* <span className="number">225</span>*/}</p>

<p>
ἔγχεα δ᾽ ἀλλήλων ἀλεώμεθα καὶ δι᾽ ὁμίλου·<br/>
πολλοὶ μὲν γὰρ ἐμοὶ Τρῶες κλειτοί τ᾽ ἐπίκουροι<br/>
κτείνειν ὅν κε θεός γε πόρηι καὶ ποσσὶ κιχείω,<br/>
πολλοὶ δ᾽ αὖ σοὶ Ἀχαιοὶ ἐναιρέμεν ὅν κε δύνηαι.<br/>
τεύχεα δ᾽ ἀλλήλοις ἐπαμείψομεν, ὄφρα καὶ οἵδε{/* <span className="number">230</span>*/}</p>

<p>
γνῶσιν ὅτι ξεῖνοι πατρώϊοι εὐχόμεθ᾽ εἶναι.<br/>
ὣς ἄρα φωνήσαντε καθ᾽ ἵππων ἀΐξαντε<br/>
χεῖράς τ᾽ ἀλλήλων λαβέτην καὶ πιστώσαντο·<br/>
ἔνθ᾽ αὖτε Γλαύκωι Κρονίδης φρένας ἐξέλετο Ζεύς,<br/>
ὃς πρὸς Τυδεΐδην Διομήδεα τεύχε᾽ ἄμειβε{/* <span className="number">235</span>*/}</p>

<p>
χρύσεα χαλκείων, ἑκατόμβοι᾽ ἐννεαβοίων.<br/>
Ἕκτωρ δ᾽ ὡς Σκαιάς τε πύλας καὶ φηγὸν ἵκανεν,<br/>
ἀμφ᾽ ἄρα μιν Τρώων ἄλοχοι θέον ἠδὲ θύγατρες<br/>
εἰρόμεναι παῖδάς τε κασιγνήτους τε ἔτας τε<br/>
καὶ πόσιας· ὁ δ᾽ ἔπειτα θεοῖς εὔχεσθαι ἀνώγει{/* <span className="number">240</span>*/}</p>

<p>
πάσας ἑξείης· πολλῆισι δὲ κήδε᾽ ἐφῆπτο.<br/>
ἀλλ᾽ ὅτε δὴ Πριάμοιο δόμον περικαλλέ᾽ ἵκανε<br/>
ξεστῆις αἰθούσηισι τετυγμένον· αὐτὰρ ἐν αὐτῶι<br/>
πεντήκοντ᾽ ἔνεσαν θάλαμοι ξεστοῖο λίθοιο<br/>
πλησίον ἀλλήλων δεδμημένοι, ἔνθα δὲ παῖδες{/* <span className="number">245</span>*/}</p>

<p>
κοιμῶντο Πριάμοιο παρὰ μνηστῆις ἀλόχοισι,<br/>
κουράων δ᾽ ἑτέρωθεν ἐναντίοι ἔνδοθεν αὐλῆς<br/>
δώδεκ᾽ ἔσαν τέγεοι θάλαμοι ξεστοῖο λίθοιο<br/>
πλησίον ἀλλήλων δεδμημένοι, ἔνθα δὲ γαμβροὶ<br/>
κοιμῶντο Πριάμοιο παρ᾽ αἰδοίηις ἀλόχοισιν·{/* <span className="number">250</span>*/}</p>

<p>
ἔνθά οἱ ἠπιόδωρος ἐναντίη ἤλυθε μήτηρ<br/>
Λαοδίκην ἐσάγουσα θυγατρῶν εἶδος ἀρίστην·<br/>
ἔν τ᾽ ἄρα οἱ φῦ χειρὶ ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε·<br/>
τέκνον τίπτε λιπὼν πόλεμον θρασὺν εἰλήλουθας;<br/>
ἦ μάλα δὴ τείρουσι δυσώνυμοι υἷες Ἀχαιῶν{/* <span className="number">255</span>*/}</p>

<p>
μαρνάμενοι περὶ ἄστυ· σὲ δ᾽ ἐνθάδε θυμὸς ἀνῆκεν<br/>
ἐλθόντ᾽ ἐξ ἄκρης πόλιος Διὶ χεῖρας ἀνασχεῖν.<br/>
ἀλλὰ μέν᾽ ὄφρά κέ τοι μελιηδέα οἶνον ἐνείκω,<br/>
ὡς σπείσηις Διὶ πατρὶ καὶ ἄλλοις ἀθανάτοισι<br/>
πρῶτον, ἔπειτα δὲ καὐτὸς ὀνήσεαι αἴ κε πίηισθα.{/* <span className="number">260</span>*/}</p>

<p>
ἀνδρὶ δὲ κεκμηῶτι μένος μέγα οἶνος ἀέξει,<br/>
ὡς τύνη κέκμηκας ἀμύνων σοῖσιν ἔτηισι.<br/>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα μέγας κορυθαίολος Ἕκτωρ·<br/>
μή μοι οἶνον ἄειρε μελίφρονα πότνια μῆτερ,<br/>
μή μ᾽ ἀπογυιώσηις μένεος, ἀλκῆς τε λάθωμαι·{/* <span className="number">265</span>*/}</p>

<p>
χερσὶ δ᾽ ἀνίπτοισιν Διὶ λείβειν αἴθοπα οἶνον<br/>
ἅζομαι· οὐδέ πηι ἔστι κελαινεφέϊ Κρονίωνι<br/>
αἵματι καὶ λύθρωι πεπαλαγμένον εὐχετάασθαι.<br/>
ἀλλὰ σὺ μὲν πρὸς νηὸν Ἀθηναίης ἀγελείης<br/>
ἔρχεο σὺν θυέεσσιν ἀολλίσσασα γεραιάς·{/* <span className="number">270</span>*/}</p>

<p>
πέπλον δ᾽, ὅς τίς τοι χαριέστατος ἠδὲ μέγιστος<br/>
ἔστιν ἐνὶ μεγάρωι καί τοι πολὺ φίλτατος αὐτῆι,<br/>
τὸν θὲς Ἀθηναίης ἐπὶ γούνασιν ἠϋκόμοιο,<br/>
καί οἱ ὑποσχέσθαι δυοκαίδεκα βοῦς ἐνὶ νηῶι<br/>
ἤνις ἠκέστας ἱερευσέμεν, αἴ κ᾽ ἐλεήσηι{/* <span className="number">275</span>*/}</p>

<p>
ἄστύ τε καὶ Τρώων ἀλόχους καὶ νήπια τέκνα,<br/>
αἴ κεν Τυδέος υἱὸν ἀπόσχηι Ἰλίου ἱρῆς<br/>
ἄγριον αἰχμητὴν κρατερὸν μήστωρα φόβοιο.<br/>
ἀλλὰ σὺ μὲν πρὸς νηὸν Ἀθηναίης ἀγελείης<br/>
ἔρχευ, ἐγὼ δὲ Πάριν μετελεύσομαι ὄφρα καλέσσω{/* <span className="number">280</span>*/}</p>

<p>
αἴ κ᾽ ἐθέληισ᾽ εἰπόντος ἀκουέμεν· ὥς κέ οἱ αὖθι<br/>
γαῖα χάνοι· μέγα γάρ μιν Ὀλύμπιος ἔτρεφε πῆμα<br/>
Τρωσί τε καὶ Πριάμωι μεγαλήτορι τοῖό τε παισίν.<br/>
εἰ κεῖνόν γε ἴδοιμι κατελθόντ᾽ Ἄϊδος εἴσω<br/>
φαίην κε φρέν᾽ ἀτέρπου ὀϊζύος ἐκλελαθέσθαι.{/* <span className="number">285</span>*/}</p>

<p>
ὣς ἔφαθ᾽, ἣ δὲ μολοῦσα ποτὶ μέγαρ᾽ ἀμφιπόλοισι<br/>
κέκλετο· ταὶ δ᾽ ἄρ᾽ ἀόλλισσαν κατὰ ἄστυ γεραιάς.<br/>
αὐτὴ δ᾽ ἐς θάλαμον κατεβήσετο κηώεντα,<br/>
ἔνθ᾽ ἔσάν οἱ πέπλοι παμποίκιλα ἔργα γυναικῶν<br/>
Σιδονίων, τὰς αὐτὸς Ἀλέξανδρος θεοειδὴς{/* <span className="number">290</span>*/}</p>

<p>
ἤγαγε Σιδονίηθεν ἐπιπλὼς εὐρέα πόντον,<br/>
τὴν ὁδὸν ἣν Ἑλένην περ ἀνήγαγεν εὐπατέρειαν·<br/>
τῶν ἕν᾽ ἀειραμένη Ἑκάβη φέρε δῶρον Ἀθήνηι,<br/>
ὃς κάλλιστος ἔην ποικίλμασιν ἠδὲ μέγιστος,<br/>
ἀστὴρ δ᾽ ὣς ἀπέλαμπεν· ἔκειτο δὲ νείατος ἄλλων.{/* <span className="number">295</span>*/}</p>

<p>
βῆ δ᾽ ἰέναι, πολλαὶ δὲ μετεσσεύοντο γεραιαί.<br/>
αἳ δ᾽ ὅτε νηὸν ἵκανον Ἀθήνης ἐν πόλει ἄκρηι,<br/>
τῆισι θύρας ὤϊξε Θεανὼ καλλιπάρηιος<br/>
Κισσηῒς ἄλοχος Ἀντήνορος ἱπποδάμοιο·<br/>
τὴν γὰρ Τρῶες ἔθηκαν Ἀθηναίης ἱέρειαν.{/* <span className="number">300</span>*/}</p>

<p>
αἳ δ᾽ ὀλολυγῆι πᾶσαι Ἀθήνηι χεῖρας ἀνέσχον·<br/>
ἣ δ᾽ ἄρα πέπλον ἑλοῦσα Θεανὼ καλλιπάρηιος<br/>
θῆκεν Ἀθηναίης ἐπὶ γούνασιν ἠϋκόμοιο,<br/>
εὐχομένη δ᾽ ἠρᾶτο Διὸς κούρηι μεγάλοιο·<br/>
πότνι᾽ Ἀθηναίη ἐρυσίπτολι δῖα θεάων{/* <span className="number">305</span>*/}</p>

<p>
ἆξον δὴ ἔγχος Διομήδεος, ἠδὲ καὶ αὐτὸν<br/>
πρηνέα δὸς πεσέειν Σκαιῶν προπάροιθε πυλάων,<br/>
ὄφρά τοι αὐτίκα νῦν δυοκαίδεκα βοῦς ἐνὶ νηῶι<br/>
ἤνις ἠκέστας ἱερεύσομεν, αἴ κ᾽ ἐλεήσηις<br/>
ἄστύ τε καὶ Τρώων ἀλόχους καὶ νήπια τέκνα.{/* <span className="number">310</span>*/}</p>

<p>
ὣς ἔφατ᾽ εὐχομένη, ἀνένευε δὲ Παλλὰς Ἀθήνη.<br/>
ὣς αἳ μέν ῥ᾽ εὔχοντο Διὸς κούρηι μεγάλοιο,<br/>
Ἕκτωρ δὲ πρὸς δώματ᾽ Ἀλεξάνδροιο βεβήκει<br/>
καλά, τά ῥ᾽ αὐτὸς ἔτευξε σὺν ἀνδράσιν οἳ τότ᾽ ἄριστοι<br/>
ἦσαν ἐνὶ Τροίηι ἐριβώλακι τέκτονες ἄνδρες,{/* <span className="number">315</span>*/}</p>

<p>
οἵ οἱ ἐποίησαν θάλαμον καὶ δῶμα καὶ αὐλὴν<br/>
ἐγγύθι τε Πριάμοιο καὶ Ἕκτορος ἐν πόλει ἄκρηι.<br/>
ἔνθ᾽ Ἕκτωρ εἰσῆλθε Διῒ φίλος, ἐν δ᾽ ἄρα χειρὶ<br/>
ἔγχος ἔχ᾽ ἑνδεκάπηχυ· πάροιθε δὲ λάμπετο δουρὸς<br/>
αἰχμὴ χαλκείη, περὶ δὲ χρύσεος θέε πόρκης.{/* <span className="number">320</span>*/}</p>

<p>
τὸν δ᾽ εὗρ᾽ ἐν θαλάμωι περικαλλέα τεύχε᾽ ἕποντα<br/>
ἀσπίδα καὶ θώρηκα, καὶ ἀγκύλα τόξ᾽ ἁφόωντα·<br/>
Ἀργείη δ᾽ Ἑλένη μετ᾽ ἄρα δμωιῆισι γυναιξὶν<br/>
ἧστο καὶ ἀμφιπόλοισι περικλυτὰ ἔργα κέλευε.<br/>
τὸν δ᾽ Ἕκτωρ νείκεσσεν ἰδὼν αἰσχροῖς ἐπέεσσι·{/* <span className="number">325</span>*/}</p>

<p>
δαιμόνι᾽ οὐ μὲν καλὰ χόλον τόνδ᾽ ἔνθεο θυμῶι,<br/>
λαοὶ μὲν φθινύθουσι περὶ πτόλιν αἰπύ τε τεῖχος<br/>
μαρνάμενοι· σέο δ᾽ εἵνεκ᾽ ἀϋτή τε πτόλεμός τε<br/>
ἄστυ τόδ᾽ ἀμφιδέδηε· σὺ δ᾽ ἂν μαχέσαιο καὶ ἄλλωι,<br/>
ὅν τινά που μεθιέντα ἴδοις στυγεροῦ πολέμοιο.{/* <span className="number">330</span>*/}</p>

<p>
ἀλλ᾽ ἄνα μὴ τάχα ἄστυ πυρὸς δηΐοιο θέρηται.<br/>
τὸν δ᾽ αὖτε προσέειπεν Ἀλέξανδρος θεοειδής·<br/>
Ἕκτορ ἐπεί με κατ᾽ αἶσαν ἐνείκεσας οὐδ᾽ ὑπὲρ αἶσαν,<br/>
τοὔνεκά τοι ἐρέω· σὺ δὲ σύνθεο καί μευ ἄκουσον·<br/>
οὔ τοι ἐγὼ Τρώων τόσσον χόλωι οὐδὲ νεμέσσι{/* <span className="number">335</span>*/}</p>

<p>
ἥμην ἐν θαλάμωι, ἔθελον δ᾽ ἄχεϊ προτραπέσθαι.<br/>
νῦν δέ με παρειποῦσ᾽ ἄλοχος μαλακοῖς ἐπέεσσιν<br/>
ὅρμησ᾽ ἐς πόλεμον· δοκέει δέ μοι ὧδε καὶ αὐτῶι<br/>
λώϊον ἔσσεσθαι· νίκη δ᾽ ἐπαμείβεται ἄνδρας.<br/>
ἀλλ᾽ ἄγε νῦν ἐπίμεινον, Ἀρήϊα τεύχεα δύω·{/* <span className="number">340</span>*/}</p>

<p>
ἢ ἴθ᾽, ἐγὼ δὲ μέτειμι· κιχήσεσθαι δέ σ᾽ ὀΐω.<br/>
ὣς φάτο, τὸν δ᾽ οὔ τι προσέφη κορυθαίολος Ἕκτωρ·<br/>
τὸν δ᾽ Ἑλένη μύθοισι προσηύδα μειλιχίοισι·<br/>
δᾶερ ἐμεῖο κυνὸς κακομηχάνου ὀκρυοέσσης,<br/>
ὥς μ᾽ ὄφελ᾽ ἤματι τῶι ὅτε με πρῶτον τέκε μήτηρ{/* <span className="number">345</span>*/}</p>

<p>
οἴχεσθαι προφέρουσα κακὴ ἀνέμοιο θύελλα<br/>
εἰς ὄρος ἢ εἰς κῦμα πολυφλοίσβοιο θαλάσσης,<br/>
ἔνθά με κῦμ᾽ ἀπόερσε πάρος τάδε ἔργα γενέσθαι.<br/>
αὐτὰρ ἐπεὶ τάδε γ᾽ ὧδε θεοὶ κακὰ τεκμήραντο,<br/>
ἀνδρὸς ἔπειτ᾽ ὤφελλον ἀμείνονος εἶναι ἄκοιτις,{/* <span className="number">350</span>*/}</p>

<p>
ὃς ἤιδη νέμεσίν τε καὶ αἴσχεα πόλλ᾽ ἀνθρώπων.<br/>
τούτωι δ᾽ οὔτ᾽ ἂρ νῦν φρένες ἔμπεδοι οὔτ᾽ ἄρ᾽ ὀπίσσω<br/>
ἔσσονται· τὼ καί μιν ἐπαυρήσεσθαι ὀΐω.<br/>
ἀλλ᾽ ἄγε νῦν εἴσελθε καὶ ἕζεο τῶιδ᾽ ἐπὶ δίφρωι<br/>
δᾶερ, ἐπεί σε μάλιστα πόνος φρένας ἀμφιβέβηκεν{/* <span className="number">355</span>*/}</p>

<p>
εἵνεκ᾽ ἐμεῖο κυνὸς καὶ Ἀλεξάνδρου ἕνεκ᾽ ἄτης,<br/>
οἷσιν ἐπὶ Ζεὺς θῆκε κακὸν μόρον, ὡς καὶ ὀπίσσω<br/>
ἀνθρώποισι πελώμεθ᾽ ἀοίδιμοι ἐσσομένοισι.<br/>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα μέγας κορυθαίολος Ἕκτωρ<br/>
μή με κάθιζ᾽ Ἑλένη φιλέουσά περ· οὐδέ με πείσεις·{/* <span className="number">360</span>*/}</p>

<p>
ἤδη γάρ μοι θυμὸς ἐπέσσυται ὄφρ᾽ ἐπαμύνω<br/>
Τρώεσσ᾽, οἳ μέγ᾽ ἐμεῖο ποθὴν ἀπεόντος ἔχουσιν.<br/>
ἀλλὰ σύ γ᾽ ὄρνυθι τοῦτον, ἐπειγέσθω δὲ καὶ αὐτός,<br/>
ὥς κεν ἔμ᾽ ἔντοσθεν πόλιος καταμάρψηι ἐόντα.<br/>
καὶ γὰρ ἐγὼν οἶκον δὲ ἐλεύσομαι ὄφρα ἴδωμαι{/* <span className="number">365</span>*/}</p>

<p>
οἰκῆας ἄλοχόν τε φίλην καὶ νήπιον υἱόν.<br/>
οὐ γὰρ οἶδ᾽ εἰ ἔτι σφιν ὑπότροπος ἵξομαι αὖτις,<br/>
ἦ ἤδη μ᾽ ὑπὸ χερσὶ θεοὶ δαμόωσιν Ἀχαιῶν.<br/>
ὣς ἄρα φωνήσας ἀπέβη κορυθαίολος Ἕκτωρ·<br/>
αἶψα δ᾽ ἔπειθ᾽ ἵκανε δόμους εὖ ναιετάοντας,{/* <span className="number">370</span>*/}</p>

<p>
οὐδ᾽ εὗρ᾽ Ἀνδρομάχην λευκώλενον ἐν μεγάροισιν,<br/>
ἀλλ᾽ ἥ γε ξὺν παιδὶ καὶ ἀμφιπόλωι ἐϋπέπλωι<br/>
πύργωι ἐφεστήκει γοόωσά τε μυρομένη τε.<br/>
Ἕκτωρ δ᾽ ὡς οὐκ ἔνδον ἀμύμονα τέτμεν ἄκοιτιν<br/>
ἔστη ἐπ᾽ οὐδὸν ἰών, μετὰ δὲ δμωιῆισιν ἔειπεν·{/* <span className="number">375</span>*/}</p>

<p>
εἰ δ᾽ ἄγε μοι δμωιαὶ νημερτέα μυθήσασθε·<br/>
πῆι ἔβη Ἀνδρομάχη λευκώλενος ἐκ μεγάροιο;<br/>
ἠέ πηι ἐς γαλόων ἢ εἰνατέρων ἐϋπέπλων<br/>
ἢ ἐς Ἀθηναίης ἐξοίχεται, ἔνθά περ ἄλλαι<br/>
Τρωιαὶ ἐϋπλόκαμοι δεινὴν θεὸν ἱλάσκονται;{/* <span className="number">380</span>*/}</p>

<p>
τὸν δ᾽ αὖτ᾽ ὀτρηρὴ ταμίη πρὸς μῦθον ἔειπεν·<br/>
Ἕκτορ ἐπεὶ μάλ᾽ ἄνωγας ἀληθέα μυθήσασθαι,<br/>
οὔτέ πηι ἐς γαλόων οὔτ᾽ εἰνατέρων ἐϋπέπλων<br/>
οὔτ᾽ ἐς Ἀθηναίης ἐξοίχεται, ἔνθά περ ἄλλαι<br/>
Τρωιαὶ ἐϋπλόκαμοι δεινὴν θεὸν ἱλάσκονται,{/* <span className="number">385</span>*/}</p>

<p>
ἀλλ᾽ ἐπὶ πύργον ἔβη μέγαν Ἰλίου, οὕνεκ᾽ ἄκουσε<br/>
τείρεσθαι Τρῶας, μέγα δὲ κράτος εἶναι Ἀχαιῶν.<br/>
ἣ μὲν δὴ πρὸς τεῖχος ἐπειγομένη ἀφικάνει<br/>
μαινομένηι ἐϊκυῖα· φέρει δ᾽ ἅμα παῖδα τιθήνη.<br/>
ἦ ῥα γυνὴ ταμίη, ὁ δ᾽ ἀπέσσυτο δώματος Ἕκτωρ{/* <span className="number">390</span>*/}</p>

<p>
τὴν αὐτὴν ὁδὸν αὖτις ἐϋκτιμένας κατ᾽ ἀγυιάς.<br/>
εὖτε πύλας ἵκανε διερχόμενος μέγα ἄστυ<br/>
Σκαιάς, τῆι ἄρ᾽ ἔμελλε διεξίμεναι πεδίον δέ,<br/>
ἔνθ᾽ ἄλοχος πολύδωρος ἐναντίη ἦλθε θέουσα<br/>
Ἀνδρομάχη θυγάτηρ μεγαλήτορος Ἠετίωνος{/* <span className="number">395</span>*/}</p>

<p>
Ἠετίων ὃς ἔναιεν ὑπὸ Πλάκωι ὑληέσσηι<br/>
Θήβηι Ὑποπλακίηι Κιλίκεσσ᾽ ἄνδρεσσιν ἀνάσσων·<br/>
τοῦ περ δὴ θυγάτηρ ἔχεθ᾽ Ἕκτορι χαλκοκορυστῆι.<br/>
ἥ οἱ ἔπειτ᾽ ἤντησ᾽, ἅμα δ᾽ ἀμφίπολος κίεν αὐτῆι<br/>
παῖδ᾽ ἐπὶ κόλπωι ἔχουσ᾽ ἀταλάφρονα νήπιον αὔτως{/* <span className="number">400</span>*/}</p>

<p>
Ἑκτορίδην ἀγαπητὸν ἀλίγκιον ἀστέρι καλῶι,<br/>
τόν ῥ᾽ Ἕκτωρ καλέεσκε Σκαμάνδριον, αὐτὰρ οἱ ἄλλοι<br/>
Ἀστυάνακτ᾽· οἶος γὰρ ἐρύετο Ἴλιον Ἕκτωρ.<br/>
ἤτοι ὁ μὲν μείδησεν ἰδὼν ἐς παῖδα σιωπῆι·<br/>
Ἀνδρομάχη δέ οἱ ἄγχι παρίστατο δάκρυ χέουσα,{/* <span className="number">405</span>*/}</p>

<p>
ἔν τ᾽ ἄρα οἱ φῦ χειρὶ ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε·<br/>
δαιμόνιε φθίσει σε τὸ σὸν μένος, οὐδ᾽ ἐλεαίρεις<br/>
παῖδά τε νηπίαχον καὶ ἔμ᾽ ἄμμορον, ἣ τάχα χήρη<br/>
σεῦ ἔσομαι· τάχα γάρ σε κατακτανέουσιν Ἀχαιοὶ<br/>
πάντες ἐφορμηθέντες· ἐμοὶ δέ κε κέρδιον εἴη{/* <span className="number">410</span>*/}</p>

<p>
σεῦ ἀφαμαρτούσηι χθόνα δύμεναι· οὐ γὰρ ἔτ᾽ ἄλλη<br/>
ἔσται θαλπωρὴ ἐπεὶ ἂν σύ γε πότμον ἐπίσπηις<br/>
ἀλλ᾽ ἄχε᾽· οὐδέ μοι ἔστι πατὴρ καὶ πότνια μήτηρ.<br/>
ἤτοι γὰρ πατέρ᾽ ἁμὸν ἀπέκτανε δῖος Ἀχιλλεύς,<br/>
ἐκ δὲ πόλιν πέρσεν Κιλίκων εὖ ναιετάουσαν{/* <span className="number">415</span>*/}</p>

<p>
Θήβην ὑψίπυλον· κατὰ δ᾽ ἔκτανεν Ἠετίωνα,<br/>
οὐδέ μιν ἐξενάριξε, σεβάσσατο γὰρ τό γε θυμῶι,<br/>
ἀλλ᾽ ἄρα μιν κατέκηε σὺν ἔντεσι δαιδαλέοισιν<br/>
ἠδ᾽ ἐπὶ σῆμ᾽ ἔχεεν· περὶ δὲ πτελέας ἐφύτευσαν<br/>
νύμφαι ὀρεστιάδες κοῦραι Διὸς αἰγιόχοιο.{/* <span className="number">420</span>*/}</p>

<p>
οἳ δέ μοι ἑπτὰ κασίγνητοι ἔσαν ἐν μεγάροισιν<br/>
οἳ μὲν πάντες ἰῶι κίον ἤματι Ἄϊδος εἴσω·<br/>
πάντας γὰρ κατέπεφνε ποδάρκης δῖος Ἀχιλλεὺς<br/>
βουσὶν ἐπ᾽ εἰλιπόδεσσι καὶ ἀργεννῆις ὀΐεσσι.<br/>
μητέρα δ᾽, ἣ βασίλευεν ὑπὸ Πλάκωι ὑληέσσηι,{/* <span className="number">425</span>*/}</p>

<p>
τὴν ἐπεὶ ἂρ δεῦρ᾽ ἤγαγ᾽ ἅμ᾽ ἄλλοισι κτεάτεσσιν,<br/>
ἂψ ὅ γε τὴν ἀπέλυσε λαβὼν ἀπερείσι᾽ ἄποινα,<br/>
πατρὸς δ᾽ ἐν μεγάροισι βάλ᾽ Ἄρτεμις ἰοχέαιρα.<br/>
Ἕκτορ ἀτὰρ σύ μοί ἐσσι πατὴρ καὶ πότνια μήτηρ<br/>
ἠδὲ κασίγνητος, σὺ δέ μοι θαλερὸς παρακοίτης·{/* <span className="number">430</span>*/}</p>

<p>
ἀλλ᾽ ἄγε νῦν ἐλέαιρε καὶ αὐτοῦ μίμν᾽ ἐπὶ πύργωι,<br/>
μὴ παῖδ᾽ ὀρφανικὸν θήηις χήρην τε γυναῖκα·<br/>
λαὸν δὲ στῆσον παρ᾽ ἐρινεόν, ἔνθα μάλιστα<br/>
ἀμβατός ἐστι πόλις καὶ ἐπίδρομον ἔπλετο τεῖχος.<br/>
τρὶς γὰρ τῆι γ᾽ ἐλθόντες ἐπειρήσανθ᾽ οἱ ἄριστοι{/* <span className="number">435</span>*/}</p>

<p>
ἀμφ᾽ Αἴαντε δύω καὶ ἀγακλυτὸν Ἰδομενῆα<br/>
ἠδ᾽ ἀμφ᾽ Ἀτρεΐδας καὶ Τυδέος ἄλκιμον υἱόν·<br/>
ἤ πού τίς σφιν ἔνισπε θεοπροπίων ἐῢ εἰδώς,<br/>
ἤ νυ καὶ αὐτῶν θυμὸς ἐποτρύνει καὶ ἀνώγει.<br/>
τὴν δ᾽ αὖτε προσέειπε μέγας κορυθαίολος Ἕκτωρ·{/* <span className="number">440</span>*/}</p>

<p>
ἦ καὶ ἐμοὶ τάδε πάντα μέλει γύναι· ἀλλὰ μάλ᾽ αἰνῶς<br/>
αἰδέομαι Τρῶας καὶ Τρωιάδας ἑλκεσιπέπλους,<br/>
αἴ κε κακὸς ὣς νόσφιν ἀλυσκάζω πολέμοιο·<br/>
οὐδέ με θυμὸς ἄνωγεν, ἐπεὶ μάθον ἔμμεναι ἐσθλὸς<br/>
αἰεὶ καὶ πρώτοισι μετὰ Τρώεσσι μάχεσθαι{/* <span className="number">445</span>*/}</p>

<p>
ἀρνύμενος πατρός τε μέγα κλέος ἠδ᾽ ἐμὸν αὐτοῦ.<br/>
εὖ γὰρ ἐγὼ τόδε οἶδα κατὰ φρένα καὶ κατὰ θυμόν·<br/>
ἔσσεται ἦμαρ ὅτ᾽ ἄν ποτ᾽ ὀλώληι Ἴλιος ἱρὴ<br/>
καὶ Πρίαμος καὶ λαὸς ἐϋμμελίω Πριάμοιο.<br/>
ἀλλ᾽ οὔ μοι Τρώων τόσσον μέλει ἄλγος ὀπίσσω,{/* <span className="number">450</span>*/}</p>

<p>
οὔτ᾽ αὐτῆς Ἑκάβης οὔτε Πριάμοιο ἄνακτος<br/>
οὔτε κασιγνήτων, οἵ κεν πολέες τε καὶ ἐσθλοὶ<br/>
ἐν κονίηισι πέσοιεν ὑπ᾽ ἀνδράσι δυσμενέεσσιν,<br/>
ὅσσον σεῦ, ὅτε κέν τις Ἀχαιῶν χαλκοχιτώνων<br/>
δακρυόεσσαν ἄγηται ἐλεύθερον ἦμαρ ἀπούρας·{/* <span className="number">455</span>*/}</p>

<p>
καί κεν ἐν Ἄργει ἐοῦσα πρὸς ἄλλης ἱστὸν ὑφαίνοις,<br/>
καί κεν ὕδωρ φορέοις Μεσσηΐδος ἢ Ὑπερείης<br/>
πόλλ᾽ ἀεκαζομένη, κρατερὴ δ᾽ ἐπικείσετ᾽ ἀνάγκη·<br/>
καί ποτέ τις εἴπηισιν ἰδὼν κατὰ δάκρυ χέουσαν·<br/>
Ἕκτορος ἥδε γυνὴ ὃς ἀριστεύεσκε μάχεσθαι{/* <span className="number">460</span>*/}</p>

<p>
Τρώων ἱπποδάμων ὅτε Ἴλιον ἀμφεμάχοντο.<br/>
ὥς ποτέ τις ἐρέει· σοὶ δ᾽ αὖ νέον ἔσσεται ἄλγος<br/>
χήτεϊ τοιοῦδ᾽ ἀνδρὸς ἀμύνειν δούλιον ἦμαρ.<br/>
ἀλλά με τεθνηῶτα χυτὴ κατὰ γαῖα καλύπτοι<br/>
πρίν γέ τι σῆς τε βοῆς σοῦ θ᾽ ἑλκηθμοῖο πυθέσθαι.{/* <span className="number">465</span>*/}</p>

<p>
ὣς εἰπὼν οὗ παιδὸς ὀρέξατο φαίδιμος Ἕκτωρ·<br/>
ἂψ δ᾽ ὁ πάϊς πρὸς κόλπον ἐϋζώνοιο τιθήνης<br/>
ἐκλίνθη ἰάχων πατρὸς φίλου ὄψιν ἀτυχθεὶς<br/>
ταρβήσας χαλκόν τε ἰδὲ λόφον ἱππιοχαίτην,<br/>
δεινὸν ἀπ᾽ ἀκροτάτης κόρυθος νεύοντα νοήσας.{/* <span className="number">470</span>*/}</p>

<p>
ἐκ δ᾽ ἐγέλασσε πατήρ τε φίλος καὶ πότνια μήτηρ·<br/>
αὐτίκ᾽ ἀπὸ κρατὸς κόρυθ᾽ εἵλετο φαίδιμος Ἕκτωρ,<br/>
καὶ τὴν μὲν κατέθηκεν ἐπὶ χθονὶ παμφανόωσαν·<br/>
αὐτὰρ ὅ γ᾽ ὃν φίλον υἱὸν ἐπεὶ κύσε πῆλέ τε χερσὶν<br/>
εἶπε δ᾽ ἐπευξάμενος Διί τ᾽ ἄλλοισίν τε θεοῖσι·{/* <span className="number">475</span>*/}</p>

<p>
Ζεῦ ἄλλοι τε θεοὶ δότε δὴ καὶ τόνδε γενέσθαι<br/>
παῖδ᾽ ἐμὸν ὡς καὶ ἐγώ περ ἀριπρεπέα Τρώεσσιν,<br/>
ὧδε βίην τ᾽ ἀγαθόν, καὶ Ἰλίου ἶφι ἀνάσσειν·<br/>
καί ποτέ τις εἴποι πατρός γ᾽ ὅδε πολλὸν ἀμείνων<br/>
ἐκ πολέμου ἀνιόντα· φέροι δ᾽ ἔναρα βροτόεντα{/* <span className="number">480</span>*/}</p>

<p>
κτείνας δήϊον ἄνδρα, χαρείη δὲ φρένα μήτηρ.<br/>
ὣς εἰπὼν ἀλόχοιο φίλης ἐν χερσὶν ἔθηκε<br/>
παῖδ᾽ ἑόν· ἣ δ᾽ ἄρα μιν κηώδεϊ δέξατο κόλπωι<br/>
δακρυόεν γελάσασα· πόσις δ᾽ ἐλέησε νοήσας,<br/>
χειρί τέ μιν κατέρεξεν ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε·{/* <span className="number">485</span>*/}</p>

<p>
δαιμονίη μή μοί τι λίην ἀκαχίζεο θυμῶι·<br/>
οὐ γάρ τίς μ᾽ ὑπὲρ αἶσαν ἀνὴρ Ἄϊδι προϊάψει·<br/>
μοῖραν δ᾽ οὔ τινά φημι πεφυγμένον ἔμμεναι ἀνδρῶν,<br/>
οὐ κακὸν οὐδὲ μὲν ἐσθλόν, ἐπὴν τὰ πρῶτα γένηται.<br/>
ἀλλ᾽ εἰς οἶκον ἰοῦσα τὰ σ᾽ αὐτῆς ἔργα κόμιζε{/* <span className="number">490</span>*/}</p>

<p>
ἱστόν τ᾽ ἠλακάτην τε, καὶ ἀμφιπόλοισι κέλευε<br/>
ἔργον ἐποίχεσθαι· πόλεμος δ᾽ ἄνδρεσσι μελήσει<br/>
πᾶσι, μάλιστα δ᾽ ἐμοί, τοὶ Ἰλίωι ἐγγεγάασιν.<br/>
ὣς ἄρα φωνήσας κόρυθ᾽ εἵλετο φαίδιμος Ἕκτωρ<br/>
ἵππουριν· ἄλοχος δὲ φίλη οἶκον δὲ βεβήκει{/* <span className="number">495</span>*/}</p>

<p>
ἐντροπαλιζομένη, θαλερὸν κατὰ δάκρυ χέουσα.<br/>
αἶψα δ᾽ ἔπειθ᾽ ἵκανε δόμους εὖ ναιετάοντας<br/>
Ἕκτορος ἀνδροφόνοιο, κιχήσατο δ᾽ ἔνδοθι πολλὰς<br/>
ἀμφιπόλους, τῆισιν δὲ γόον πάσηισιν ἐνῶρσεν.<br/>
αἳ μὲν ἔτι ζωὸν γόον Ἕκτορα ὧι ἐνὶ οἴκωι·{/* <span className="number">500</span>*/}</p>

<p>
οὐ γάρ μιν ἔτ᾽ ἔφαντο ὑπότροπον ἐκ πολέμοιο<br/>
ἵξεσθαι προφυγόντα μένος καὶ χεῖρας Ἀχαιῶν.<br/>
οὐδὲ Πάρις δήθυνεν ἐν ὑψηλοῖσι δόμοισιν,<br/>
ἀλλ᾽ ὅ γ᾽, ἐπεὶ κατέδυ κλυτὰ τεύχεα ποικίλα χαλκῶι,<br/>
σεύατ᾽ ἔπειτ᾽ ἀνὰ ἄστυ ποσὶ κραιπνοῖσι πεποιθώς.{/* <span className="number">505</span>*/}</p>

<p>
ὡς δ᾽ ὅτε τις στατὸς ἵππος ἀκοστήσας ἐπὶ φάτνηι<br/>
δεσμὸν ἀπορρήξας θείηι πεδίοιο κροαίνων<br/>
εἰωθὼς λούεσθαι ἐϋρρεῖος ποταμοῖο<br/>
κυδιόων· ὑψοῦ δὲ κάρη ἔχει, ἀμφὶ δὲ χαῖται<br/>
ὤμοις ἀΐσσονται· ὁ δ᾽ ἀγλαΐηφι πεποιθὼς{/* <span className="number">510</span>*/}</p>

<p>
ῥίμφά ἑ γοῦνα φέρει μετά τ᾽ ἤθεα καὶ νομὸν ἵππων·<br/>
ὣς υἱὸς Πριάμοιο Πάρις κατὰ Περγάμου ἄκρης<br/>
τεύχεσι παμφαίνων ὥς τ᾽ ἠλέκτωρ ἐβεβήκει<br/>
καγχαλόων, ταχέες δὲ πόδες φέρον· αἶψα δ᾽ ἔπειτα<br/>
Ἕκτορα δῖον ἔτετμεν ἀδελφεὸν εὖτ᾽ ἄρ᾽ ἔμελλε{/* <span className="number">515</span>*/}</p>

<p>
στρέψεσθ᾽ ἐκ χώρης ὅθι ἧι ὀάριζε γυναικί.<br/>
τὸν πρότερος προσέειπεν Ἀλέξανδρος θεοειδής·<br/>
ἠθεῖ᾽ ἦ μάλα δή σε καὶ ἐσσύμενον κατερύκω<br/>
δηθύνων, οὐδ᾽ ἦλθον ἐναίσιμον ὡς ἐκέλευες;<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη κορυθαίολος Ἕκτωρ·{/* <span className="number">520</span>*/}</p>

<p>
δαιμόνι᾽ οὐκ ἄν τίς τοι ἀνὴρ ὃς ἐναίσιμος εἴη<br/>
ἔργον ἀτιμήσειε μάχης, ἐπεὶ ἄλκιμός ἐσσι·<br/>
ἀλλὰ ἑκὼν μεθιεῖς τε καὶ οὐκ ἐθέλεις· τὸ δ᾽ ἐμὸν κῆρ<br/>
ἄχνυται ἐν θυμῶι, ὅθ᾽ ὑπὲρ σέθεν αἴσχε᾽ ἀκούω<br/>
πρὸς Τρώων, οἳ ἔχουσι πολὺν πόνον εἵνεκα σεῖο.{/* <span className="number">525</span>*/}</p>

<p>
ἀλλ᾽ ἴομεν· τὰ δ᾽ ὄπισθεν ἀρεσσόμεθ᾽, αἴ κέ ποθι Ζεὺς<br/>
δώηι ἐπουρανίοισι θεοῖς αἰειγενέτηισι<br/>
κρητῆρα στήσασθαι ἐλεύθερον ἐν μεγάροισιν<br/>
ἐκ Τροίης ἐλάσαντας ἐϋκνήμιδας Ἀχαιούς.</p>



<h2 className='bookNumber'>Ἰλιάδος Η</h2>
<h3 className='bookName'>Ἕκτορος καὶ Αἴαντος μονομαχία · </h3>

<p>ς εἰπὼν πυλέων ἐξέσσυτο φαίδιμος Ἕκτωρ,<br/>
τῶι δ᾽ ἅμ᾽ Ἀλέξανδρος κί᾽ ἀδελφεός· ἐν δ᾽ ἄρα θυμῶι<br/>
ἀμφότεροι μέμασαν πολεμίζειν ἠδὲ μάχεσθαι.<br/>
ὡς δὲ θεὸς ναύτηισιν ἐελδομένοισιν ἔδωκεν<br/>
οὖρον, ἐπεί κε κάμωσιν ἐϋξέστηις ἐλάτηισι{/* <span className="number">5</span>*/}</p>

<p>
πόντον ἐλαύνοντες, καμάτωι δ᾽ ὑπὸ γυῖα λέλυνται,<br/>
ὣς ἄρα τὼ Τρώεσσιν ἐελδομένοισι φανήτην.<br/>
ἔνθ᾽ ἑλέτην ὁ μὲν υἱὸν Ἀρηϊθόοιο ἄνακτος<br/>
Ἄρνηι ναιετάοντα Μενέσθιον, ὃν κορυνήτης<br/>
γείνατ᾽ Ἀρηΐθοος καὶ Φυλομέδουσα βοῶπις·{/* <span className="number">10</span>*/}</p>

<p>
Ἕκτωρ δ᾽ Ἠϊονῆα βάλ᾽ ἔγχεϊ ὀξυόεντι<br/>
αὐχέν᾽ ὑπὸ στεφάνης εὐχάλκου, λύντο δὲ γυῖα.<br/>
Γλαῦκος δ᾽ Ἱππολόχοιο πάϊς Λυκίων ἀγὸς ἀνδρῶν<br/>
Ἰφίνοον βάλε δουρὶ κατὰ κρατερὴν ὑσμίνην<br/>
Δεξιάδην ἵππων ἐπιάλμενον ὠκειάων{/* <span className="number">15</span>*/}</p>

<p>
ὦμον· ὁ δ᾽ ἐξ ἵππων χαμάδις πέσε, λύντο δὲ γυῖα.<br/>
τοὺς δ᾽ ὡς οὖν ἐνόησε θεὰ γλαυκῶπις Ἀθήνη<br/>
Ἀργείους ὀλέκοντας ἐνὶ κρατερῆι ὑσμίνηι,<br/>
βῆ ῥα κατ᾽ Οὐλύμποιο καρήνων ἀΐξασα<br/>
Ἴλιον εἰς ἱερήν· τῆι δ᾽ ἀντίος ὄρνυτ᾽ Ἀπόλλων{/* <span className="number">20</span>*/}</p>

<p>
Περγάμου ἐκκατιδών, Τρώεσσι δὲ βούλετο νίκην·<br/>
ἀλλήλοισι δὲ τώ γε συναντέσθην παρὰ φηγῶι.<br/>
τὴν πρότερος προσέειπεν ἄναξ Διὸς υἱὸς Ἀπόλλων·<br/>
τίπτε σὺ δ᾽ αὖ μεμαυῖα Διὸς θύγατερ μεγάλοιο<br/>
ἦλθες ἀπ᾽ Οὐλύμποιο, μέγας δέ σε θυμὸς ἀνῆκεν;{/* <span className="number">25</span>*/}</p>

<p>
ἦ ἵνα δὴ Δαναοῖσι μάχης ἑτεραλκέα νίκην<br/>
δῶις; ἐπεὶ οὔ τι Τρῶας ἀπολλυμένους ἐλεαίρεις.<br/>
ἀλλ᾽ εἴ μοί τι πίθοιο τό κεν πολὺ κέρδιον εἴη·<br/>
νῦν μὲν παύσωμεν πόλεμον καὶ δηϊοτῆτα<br/>
σήμερον· ὕστερον αὖτε μαχήσοντ᾽ εἰς ὅ κε τέκμωρ{/* <span className="number">30</span>*/}</p>

<p>
Ἰλίου εὕρωσιν, ἐπεὶ ὣς φίλον ἔπλετο θυμῶι<br/>
ὑμῖν ἀθανάτηισι, διαπραθέειν τόδε ἄστυ.<br/>
τὸν δ᾽ αὖτε προσέειπε θεὰ γλαυκῶπις Ἀθήνη·<br/>
ὧδ᾽ ἔστω ἑκάεργε· τὰ γὰρ φρονέουσα καὶ αὐτὴ<br/>
ἦλθον ἀπ᾽ Οὐλύμποιο μετὰ Τρῶας καὶ Ἀχαιούς.{/* <span className="number">35</span>*/}</p>

<p>
ἀλλ᾽ ἄγε πῶς μέμονας πόλεμον καταπαυσέμεν ἀνδρῶν;<br/>
τὴν δ᾽ αὖτε προσέειπεν ἄναξ Διὸς υἱὸς Ἀπόλλων·<br/>
Ἕκτορος ὄρσωμεν κρατερὸν μένος ἱπποδάμοιο,<br/>
ἤν τινά που Δαναῶν προκαλέσσεται οἰόθεν οἶος<br/>
ἀντίβιον μαχέσασθαι ἐν αἰνῆι δηϊοτῆτι,{/* <span className="number">40</span>*/}</p>

<p>
οἳ δέ κ᾽ ἀγασσάμενοι χαλκοκνήμιδες Ἀχαιοὶ<br/>
οἶον ἐπόρσειαν πολεμίζειν Ἕκτορι δίωι.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε θεὰ γλαυκῶπις Ἀθήνη.<br/>
τῶν δ᾽ Ἕλενος Πριάμοιο φίλος παῖς σύνθετο θυμῶι<br/>
βουλήν, ἥ ῥα θεοῖσιν ἐφήνδανε μητιόωσι·{/* <span className="number">45</span>*/}</p>

<p>
στῆ δὲ παρ᾽ Ἕκτορ᾽ ἰὼν καί μιν πρὸς μῦθον ἔειπεν·<br/>
Ἕκτορ υἱὲ Πριάμοιο Διὶ μῆτιν ἀτάλαντε<br/>
ἦ ῥά νύ μοί τι πίθοιο, κασίγνητος δέ τοί εἰμι·<br/>
ἄλλους μὲν κάθισον Τρῶας καὶ πάντας Ἀχαιούς,<br/>
αὐτὸς δὲ προκάλεσσαι Ἀχαιῶν ὅς τις ἄριστος{/* <span className="number">50</span>*/}</p>

<p>
ἀντίβιον μαχέσασθαι ἐν αἰνῆι δηϊοτῆτι·<br/>
οὐ γάρ πώ τοι μοῖρα θανεῖν καὶ πότμον ἐπισπεῖν·<br/>
ὣς γὰρ ἐγὼ ὄπ᾽ ἄκουσα θεῶν αἰειγενετάων.<br/>
ὣς ἔφαθ᾽, Ἕκτωρ δ᾽ αὖτε χάρη μέγα μῦθον ἀκούσας,<br/>
καί ῥ᾽ ἐς μέσσον ἰὼν Τρώων ἀνέεργε φάλαγγας,{/* <span className="number">55</span>*/}</p>

<p>
μέσσου δουρὸς ἑλών· οἳ δ᾽ ἱδρύνθησαν ἅπαντες.<br/>
κὰδ δ᾽ Ἀγαμέμνων εἷσεν ἐϋκνήμιδας Ἀχαιούς·<br/>
κὰδ δ᾽ ἄρ᾽ Ἀθηναίη τε καὶ ἀργυρότοξος Ἀπόλλων<br/>
ἑζέσθην ὄρνισιν ἐοικότες αἰγυπιοῖσι<br/>
φηγῶι ἐφ᾽ ὑψηλῆι πατρὸς Διὸς αἰγιόχοιο{/* <span className="number">60</span>*/}</p>

<p>
ἀνδράσι τερπόμενοι· τῶν δὲ στίχες εἵατο πυκναὶ<br/>
ἀσπίσι καὶ κορύθεσσι καὶ ἔγχεσι πεφρικυῖαι.<br/>
οἵη δὲ Ζεφύροιο ἐχεύατο πόντον ἔπι φρὶξ<br/>
ὀρνυμένοιο νέον, μελάνει δέ τε πόντος ὑπ᾽ αὐτῆς,<br/>
τοῖαι ἄρα στίχες εἵατ᾽ Ἀχαιῶν τε Τρώων τε{/* <span className="number">65</span>*/}</p>

<p>
ἐν πεδίωι· Ἕκτωρ δὲ μετ᾽ ἀμφοτέροισιν ἔειπε·<br/>
κέκλυτέ μευ Τρῶες καὶ ἐϋκνήμιδες Ἀχαιοὶ<br/>
ὄφρ᾽ εἴπω τά με θυμὸς ἐνὶ στήθεσσι κελεύει.<br/>
ὅρκια μὲν Κρονίδης ὑψίζυγος οὐκ ἐτέλεσσεν,<br/>
ἀλλὰ κακὰ φρονέων τεκμαίρεται ἀμφοτέροισιν{/* <span className="number">70</span>*/}</p>

<p>
εἰς ὅ κεν ἢ ὑμεῖς Τροίην εὔπυργον ἕλητε<br/>
ἢ αὐτοὶ παρὰ νηυσὶ δαμείετε ποντοπόροισιν.<br/>
ὑμῖν δ᾽ ἐν γὰρ ἔασιν ἀριστῆες Παναχαιῶν·<br/>
τῶν νῦν ὅν τινα θυμὸς ἐμοὶ μαχέσασθαι ἀνώγει<br/>
δεῦρ᾽ ἴτω ἐκ πάντων πρόμος ἔμμεναι Ἕκτορι δίωι.{/* <span className="number">75</span>*/}</p>

<p>
ὧδε δὲ μυθέομαι, Ζεὺς δ᾽ ἄμμ᾽ ἐπιμάρτυρος ἔστω·<br/>
εἰ μέν κεν ἐμὲ κεῖνος ἕληι ταναήκεϊ χαλκῶι,<br/>
τεύχεα συλήσας φερέτω κοίλας ἐπὶ νῆας,<br/>
σῶμα δὲ οἴκαδ᾽ ἐμὸν δόμεναι πάλιν, ὄφρα πυρός με<br/>
Τρῶες καὶ Τρώων ἄλοχοι λελάχωσι θανόντα.{/* <span className="number">80</span>*/}</p>

<p>
εἰ δέ κ᾽ ἐγὼ τὸν ἕλω, δώηι δέ μοι εὖχος Ἀπόλλων,<br/>
τεύχεα σύλησας οἴσω προτὶ Ἴλιον ἱρήν,<br/>
καὶ κρεμόω προτὶ νηὸν Ἀπόλλωνος ἑκάτοιο,<br/>
τὸν δὲ νέκυν ἐπὶ νῆας ἐϋσσέλμους ἀποδώσω,<br/>
ὄφρά ἑ ταρχύσωσι κάρη κομόωντες Ἀχαιοί,{/* <span className="number">85</span>*/}</p>

<p>
σῆμά τέ οἱ χεύωσιν ἐπὶ πλατεῖ Ἑλλησπόντωι.<br/>
καί ποτέ τις εἴπηισι καὶ ὀψιγόνων ἀνθρώπων<br/>
νηῒ πολυκλήϊδι πλέων ἐπὶ οἴνοπα πόντον·<br/>
ἀνδρὸς μὲν τόδε σῆμα πάλαι κατατεθνηῶτος,<br/>
ὅν ποτ᾽ ἀριστεύοντα κατέκτανε φαίδιμος Ἕκτωρ.{/* <span className="number">90</span>*/}</p>

<p>
ὥς ποτέ τις ἐρέει· τὸ δ᾽ ἐμὸν κλέος οὔ ποτ᾽ ὀλεῖται.<br/>
ὣς ἔφαθ᾽, οἱ δ᾽ ἄρα πάντες ἀκὴν ἐγένοντο σιωπῆι·<br/>
αἴδεσθεν μὲν ἀνήνασθαι, δεῖσαν δ᾽ ὑποδέχθαι·<br/>
ὀψὲ δὲ δὴ Μενέλαος ἀνίστατο καὶ μετέειπε<br/>
νείκει ὀνειδίζων, μέγα δὲ στεναχίζετο θυμῶι·{/* <span className="number">95</span>*/}</p>

<p>
ὤ μοι ἀπειλητῆρες Ἀχαιΐδες οὐκέτ᾽ Ἀχαιοί·<br/>
ἦ μὲν δὴ λώβη τάδε γ᾽ ἔσσεται αἰνόθεν αἰνῶς<br/>
εἰ μή τις Δαναῶν νῦν Ἕκτορος ἀντίος εἶσιν.<br/>
ἀλλ᾽ ὑμεῖς μὲν πάντες ὕδωρ καὶ γαῖα γένοισθε<br/>
ἥμενοι αὖθι ἕκαστοι ἀκήριοι ἀκλεὲς αὔτως·{/* <span className="number">100</span>*/}</p>

<p>
τῶιδε δ᾽ ἐγὼν αὐτὸς θωρήξομαι· αὐτὰρ ὕπερθε<br/>
νίκης πείρατ᾽ ἔχονται ἐν ἀθανάτοισι θεοῖσιν.<br/>
ὣς ἄρα φωνήσας κατεδύσετο τεύχεα καλά.<br/>
ἔνθά κέ τοι Μενέλαε φάνη βιότοιο τελευτὴ<br/>
Ἕκτορος ἐν παλάμηισιν, ἐπεὶ πολὺ φέρτερος ἦεν,{/* <span className="number">105</span>*/}</p>

<p>
εἰ μὴ ἀναΐξαντες ἕλον βασιλῆες Ἀχαιῶν,<br/>
αὐτός τ᾽ Ἀτρεΐδης εὐρὺ κρείων Ἀγαμέμνων<br/>
δεξιτερῆς ἕλε χειρὸς ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζεν·<br/>
ἀφραίνεις Μενέλαε διοτρεφές, οὐδέ τί σε χρὴ<br/>
ταύτης ἀφροσύνης· ἀνὰ δὲ σχέο κηδόμενός περ,{/* <span className="number">110</span>*/}</p>

<p>
μηδ᾽ ἔθελ᾽ ἐξ ἔριδος σεῦ ἀμείνονι φωτὶ μάχεσθαι<br/>
Ἕκτορι Πριαμίδηι, τόν τε στυγέουσι καὶ ἄλλοι.<br/>
καὶ δ᾽ Ἀχιλεὺς τούτωι γε μάχηι ἔνι κυδιανείρηι<br/>
ἔρριγ᾽ ἀντιβολῆσαι, ὅ περ σέο πολλὸν ἀμείνων.<br/>
ἀλλὰ σὺ μὲν νῦν ἵζευ ἰὼν μετὰ ἔθνος ἑταίρων,{/* <span className="number">115</span>*/}</p>

<p>
τούτωι δὲ πρόμον ἄλλον ἀναστήσουσιν Ἀχαιοί.<br/>
εἴ περ ἀδειής τ᾽ ἐστὶ καὶ εἰ μόθου ἔστ᾽ ἀκόρητος,<br/>
φημί μιν ἀσπασίως γόνυ κάμψειν, αἴ κε φύγηισι<br/>
δηΐου ἐκ πολέμοιο καὶ αἰνῆς δηϊοτῆτος.<br/>
ὣς εἰπὼν παρέπεισεν ἀδελφειοῦ φρένας ἥρως{/* <span className="number">120</span>*/}</p>

<p>
αἴσιμα παρειπών, ὁ δ᾽ ἐπείθετο· τοῦ μὲν ἔπειτα<br/>
γηθόσυνοι θεράποντες ἀπ᾽ ὤμων τεύχε᾽ ἕλοντο·<br/>
Νέστωρ δ᾽ Ἀργείοισιν ἀνίστατο καὶ μετέειπεν·<br/>
ὢ πόποι ἦ μέγα πένθος Ἀχαιΐδα γαῖαν ἱκάνει.<br/>
ἦ κε μέγ᾽ οἰμώξειε γέρων ἱππηλάτα Πηλεὺς{/* <span className="number">125</span>*/}</p>

<p>
ἐσθλὸς Μυρμιδόνων βουληφόρος ἠδ᾽ ἀγορητής,<br/>
ὅς ποτέ μ᾽ εἰρόμενος μέγ᾽ ἐγήθεεν ὧι ἐνὶ οἴκωι<br/>
πάντων Ἀργείων ἐρέων γενεήν τε τόκον τε.<br/>
τοὺς νῦν εἰ πτώσσοντας ὑφ᾽ Ἕκτορι πάντας ἀκούσαι,<br/>
πολλά κεν ἀθανάτοισι φίλας ἀνὰ χεῖρας ἀείραι{/* <span className="number">130</span>*/}</p>

<p>
θυμὸν ἀπὸ μελέων δῦναι δόμον Ἄϊδος εἴσω.<br/>
αἲ γὰρ Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον<br/>
ἡβῶιμ᾽ ὡς ὅτ᾽ ἐπ᾽ ὠκυρόωι Κελάδοντι μάχοντο<br/>
ἀγρόμενοι Πύλιοί τε καὶ Ἀρκάδες ἐγχεσίμωροι<br/>
Φειᾶς πὰρ τείχεσσιν Ἰαρδάνου ἀμφὶ ῥέεθρα.{/* <span className="number">135</span>*/}</p>

<p>
τοῖσι δ᾽ Ἐρευθαλίων πρόμος ἵστατο ἰσόθεος φὼς<br/>
τεύχε᾽ ἔχων ὤμοισιν Ἀρηϊθόοιο ἄνακτος<br/>
δίου Ἀρηϊθόου, τὸν ἐπίκλησιν κορυνήτην<br/>
ἄνδρες κίκλησκον καλλίζωνοί τε γυναῖκες<br/>
οὕνεκ᾽ ἄρ᾽ οὐ τόξοισι μαχέσκετο δουρί τε μακρῶι,{/* <span className="number">140</span>*/}</p>

<p>
ἀλλὰ σιδηρείηι κορύνηι ῥήγνυσκε φάλαγγας.<br/>
τὸν Λυκόοργος ἔπεφνε δόλωι, οὔ τι κράτεΐ γε,<br/>
στεινωπῶι ἐν ὁδῶι ὅθ᾽ ἄρ᾽ οὐ κορύνη οἱ ὄλεθρον<br/>
χραῖσμε σιδηρείη· πρὶν γὰρ Λυκόοργος ὑποφθὰς<br/>
δουρὶ μέσον περόνησεν, ὁ δ᾽ ὕπτιος οὔδει ἐρείσθη·{/* <span className="number">145</span>*/}</p>

<p>
τεύχεα δ᾽ ἐξενάριξε, τά οἱ πόρε χάλκεος Ἄρης.<br/>
καὶ τὰ μὲν αὐτὸς ἔπειτα φόρει μετὰ μῶλον Ἄρηος·<br/>
αὐτὰρ ἐπεὶ Λυκόοργος ἐνὶ μεγάροισιν ἐγήρα,<br/>
δῶκε δ᾽ Ἐρευθαλίωνι φίλωι θεράποντι φορῆναι·<br/>
τοῦ ὅ γε τεύχε᾽ ἔχων προκαλίζετο πάντας ἀρίστους.{/* <span className="number">150</span>*/}</p>

<p>
οἳ δὲ μάλ᾽ ἐτρόμεον καὶ ἐδείδισαν, οὐδέ τις ἔτλη·<br/>
ἀλλ᾽ ἐμὲ θυμὸς ἀνῆκε πολυτλήμων πολεμίζειν<br/>
θάρσεϊ ὧι· γενεῆι δὲ νεώτατος ἔσκον ἁπάντων·<br/>
καὶ μαχόμην οἱ ἐγώ, δῶκεν δέ μοι εὖχος Ἀθήνη.<br/>
τὸν δὴ μήκιστον καὶ κάρτιστον κτάνον ἄνδρα·{/* <span className="number">155</span>*/}</p>

<p>
πολλὸς γάρ τις ἔκειτο παρήορος ἔνθα καὶ ἔνθα.<br/>
εἴθ᾽ ὣς ἡβώοιμι, βίη δέ μοι ἔμπεδος εἴη·<br/>
τώ κε τάχ᾽ ἀντήσειε μάχης κορυθαίολος Ἕκτωρ.<br/>
ὑμέων δ᾽ οἵ περ ἔασιν ἀριστῆες Παναχαιῶν<br/>
οὐδ᾽ οἳ προφρονέως μέμαθ᾽ Ἕκτορος ἀντίον ἐλθεῖν.{/* <span className="number">160</span>*/}</p>

<p>
ὣς νείκεσσ᾽ ὁ γέρων, οἳ δ᾽ ἐννέα πάντες ἀνέσταν.<br/>
ὦρτο πολὺ πρῶτος μὲν ἄναξ ἀνδρῶν Ἀγαμέμνων,<br/>
τῶι δ᾽ ἐπὶ Τυδεΐδης ὦρτο κρατερὸς Διομήδης,<br/>
τοῖσι δ᾽ ἐπ᾽ Αἴαντες θοῦριν ἐπιειμένοι ἀλκήν,<br/>
τοῖσι δ᾽ ἐπ᾽ Ἰδομενεὺς καὶ ὀπάων Ἰδομενῆος{/* <span className="number">165</span>*/}</p>

<p>
Μηριόνης ἀτάλαντος Ἐνυαλίωι ἀνδρειφόντηι,<br/>
τοῖσι δ᾽ ἐπ᾽ Εὐρύπυλος Εὐαίμονος ἀγλαὸς υἱός,<br/>
ἂν δὲ Θόας Ἀνδραιμονίδης καὶ δῖος Ὀδυσσεύς·<br/>
πάντες ἄρ᾽ οἵ γ᾽ ἔθελον πολεμίζειν Ἕκτορι δίωι.<br/>
τοῖς δ᾽ αὖτις μετέειπε Γερήνιος ἱππότα Νέστωρ·{/* <span className="number">170</span>*/}</p>

<p>
κλήρωι νῦν πεπάλασθε διαμπερὲς ὅς κε λάχηισιν·<br/>
οὗτος γὰρ δὴ ὀνήσει ἐϋκνήμιδας Ἀχαιούς,<br/>
καὶ δ᾽ αὐτὸς ὃν θυμὸν ὀνήσεται αἴ κε φύγηισι<br/>
δηΐου ἐκ πολέμοιο καὶ αἰνῆς δηϊοτῆτος.<br/>
ὣς ἔφαθ᾽, οἳ δὲ κλῆρον ἐσημήναντο ἕκαστος,{/* <span className="number">175</span>*/}</p>

<p>
ἐν δ᾽ ἔβαλον κυνέηι Ἀγαμέμνονος Ἀτρεΐδαο.<br/>
λαοὶ δ᾽ ἠρήσαντο, θεοῖσι δὲ χεῖρας ἀνέσχον·<br/>
ὧδε δέ τις εἴπεσκεν ἰδὼν εἰς οὐρανὸν εὐρύν·<br/>
Ζεῦ πάτερ ἢ Αἴαντα λαχεῖν, ἢ Τυδέος υἱόν,<br/>
ἢ αὐτὸν βασιλῆα πολυχρύσοιο Μυκήνης.{/* <span className="number">180</span>*/}</p>

<p>
ὣς ἄρ᾽ ἔφαν, πάλλεν δὲ Γερήνιος ἱππότα Νέστωρ,<br/>
ἐκ δ᾽ ἔθορε κλῆρος κυνέης ὃν ἄρ᾽ ἤθελον αὐτοὶ<br/>
Αἴαντος· κῆρυξ δὲ φέρων ἀν᾽ ὅμιλον ἁπάντηι<br/>
δεῖξ᾽ ἐνδέξια πᾶσιν ἀριστήεσσιν Ἀχαιῶν.<br/>
οἳ δ᾽ οὐ γιγνώσκοντες ἀπηνήναντο ἕκαστος.{/* <span className="number">185</span>*/}</p>

<p>
ἀλλ᾽ ὅτε δὴ τὸν ἵκανε φέρων ἀν᾽ ὅμιλον ἁπάντηι<br/>
ὅς μιν ἐπιγράψας κυνέηι βάλε φαίδιμος Αἴας,<br/>
ἤτοι ὑπέσχεθε χεῖρ᾽, ὁ δ᾽ ἄρ᾽ ἔμβαλεν ἄγχι παραστάς,<br/>
γνῶ δὲ κλήρου σῆμα ἰδών, γήθησε δὲ θυμῶι.<br/>
τὸν μὲν πὰρ πόδ᾽ ἑὸν χαμάδις βάλε φώνησέν τε·{/* <span className="number">190</span>*/}</p>

<p>
ὦ φίλοι ἤτοι κλῆρος ἐμός, χαίρω δὲ καὶ αὐτὸς<br/>
θυμῶι, ἐπεὶ δοκέω νικησέμεν Ἕκτορα δῖον.<br/>
ἀλλ᾽ ἄγετ᾽ ὄφρ᾽ ἂν ἐγὼ πολεμήϊα τεύχεα δύω,<br/>
τόφρ᾽ ὑμεῖς εὔχεσθε Διὶ Κρονίωνι ἄνακτι<br/>
σιγῆι ἐφ᾽ ὑμείων ἵνα μὴ Τρῶές γε πύθωνται,{/* <span className="number">195</span>*/}</p>

<p>
ἠὲ καὶ ἀμφαδίην, ἐπεὶ οὔ τινα δείδιμεν ἔμπης·<br/>
οὐ γάρ τίς με βίηι γε ἑκὼν ἀέκοντα δίηται<br/>
οὐδέ τι ἰδρείηι, ἐπεὶ οὐδ᾽ ἐμὲ νήϊδά γ᾽ οὕτως<br/>
ἔλπομαι ἐν Σαλαμῖνι γενέσθαι τε τραφέμεν τε.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ εὔχοντο Διὶ Κρονίωνι ἄνακτι·{/* <span className="number">200</span>*/}</p>

<p>
ὧδε δέ τις εἴπεσκεν ἰδὼν εἰς οὐρανὸν εὐρύν·<br/>
Ζεῦ πάτερ Ἴδηθεν μεδέων κύδιστε μέγιστε<br/>
δὸς νίκην Αἴαντι καὶ ἀγλαὸν εὖχος ἀρέσθαι·<br/>
εἰ δὲ καὶ Ἕκτορά περ φιλέεις καὶ κήδεαι αὐτοῦ,<br/>
ἴσην ἀμφοτέροισι βίην καὶ κῦδος ὄπασσον.{/* <span className="number">205</span>*/}</p>

<p>
ὣς ἄρ᾽ ἔφαν, Αἴας δὲ κορύσσετο νώροπι χαλκῶι.<br/>
αὐτὰρ ἐπεὶ δὴ πάντα περὶ χροῒ ἕσσατο τεύχεα,<br/>
σεύατ᾽ ἔπειθ᾽ οἷός τε πελώριος ἔρχεται Ἄρης,<br/>
ὅς τ᾽ εἶσιν πόλεμον δὲ μετ᾽ ἀνέρας οὕς τε Κρονίων<br/>
θυμοβόρου ἔριδος μένεϊ ξυνέηκε μάχεσθαι.{/* <span className="number">210</span>*/}</p>

<p>
τοῖος ἄρ᾽ Αἴας ὦρτο πελώριος ἕρκος Ἀχαιῶν<br/>
μειδιόων βλοσυροῖσι προσώπασι· νέρθε δὲ ποσσὶν<br/>
ἤϊε μακρὰ βιβάς, κραδάων δολιχόσκιον ἔγχος.<br/>
τὸν δὲ καὶ Ἀργεῖοι μὲν ἐγήθεον εἰσορόωντες,<br/>
Τρῶας δὲ τρόμος αἰνὸς ὑπήλυθε γυῖα ἕκαστον,{/* <span className="number">215</span>*/}</p>

<p>
Ἕκτορί τ᾽ αὐτῶι θυμὸς ἐνὶ στήθεσσι πάτασσεν·<br/>
ἀλλ᾽ οὔ πως ἔτι εἶχεν ὑποτρέσαι οὐδ᾽ ἀναδῦναι<br/>
ἂψ λαῶν ἐς ὅμιλον, ἐπεὶ προκαλέσσατο χάρμηι.<br/>
Αἴας δ᾽ ἐγγύθεν ἦλθε φέρων σάκος ἠΰτε πύργον<br/>
χάλκεον ἑπταβόειον, ὅ οἱ Τυχίος κάμε τεύχων{/* <span className="number">220</span>*/}</p>

<p>
σκυτοτόμων ὄχ᾽ ἄριστος Ὕληι ἔνι οἰκία ναίων,<br/>
ὅς οἱ ἐποίησεν σάκος αἰόλον ἑπταβόειον<br/>
ταύρων ζατρεφέων, ἐπὶ δ᾽ ὄγδοον ἤλασε χαλκόν.<br/>
τὸ πρόσθε στέρνοιο φέρων Τελαμώνιος Αἴας<br/>
στῆ ῥα μάλ᾽ Ἕκτορος ἐγγύς, ἀπειλήσας δὲ προσηύδα·{/* <span className="number">225</span>*/}</p>

<p>
Ἕκτορ νῦν μὲν δὴ σάφα εἴσεαι οἰόθεν οἶος<br/>
οἷοι καὶ Δαναοῖσιν ἀριστῆες μετέασι<br/>
καὶ μετ᾽ Ἀχιλλῆα ῥηξήνορα θυμολέοντα.<br/>
ἀλλ᾽ ὁ μὲν ἐν νήεσσι κορωνίσι ποντοπόροισι<br/>
κεῖτ᾽ ἀπομηνίσας Ἀγαμέμνονι ποιμένι λαῶν·{/* <span className="number">230</span>*/}</p>

<p>
ἡμεῖς δ᾽ εἰμὲν τοῖοι οἳ ἂν σέθεν ἀντιάσαιμεν<br/>
καὶ πολέες· ἀλλ᾽ ἄρχε μάχης ἠδὲ πτολέμοιο.<br/>
τὸν δ᾽ αὖτε προσέειπε μέγας κορυθαίολος Ἕκτωρ·<br/>
Αἶαν διογενὲς Τελαμώνιε κοίρανε λαῶν<br/>
μή τί μευ ἠΰτε παιδὸς ἀφαυροῦ πειρήτιζε{/* <span className="number">235</span>*/}</p>

<p>
ἠὲ γυναικός, ἣ οὐκ οἶδεν πολεμήϊα ἔργα.<br/>
αὐτὰρ ἐγὼν εὖ οἶδα μάχας τ᾽ ἀνδροκτασίας τε·<br/>
οἶδ᾽ ἐπὶ δεξιά, οἶδ᾽ ἐπ᾽ ἀριστερὰ νωμῆσαι βῶν<br/>
ἀζαλέην, τό μοι ἔστι ταλαύρινον πολεμίζειν·<br/>
οἶδα δ᾽ ἐπαΐξαι μόθον ἵππων ὠκειάων·{/* <span className="number">240</span>*/}</p>

<p>
οἶδα δ᾽ ἐνὶ σταδίηι δηΐωι μέλπεσθαι Ἄρηϊ.<br/>
ἀλλ᾽ οὐ γάρ σ᾽ ἐθέλω βαλέειν τοιοῦτον ἐόντα<br/>
λάθρηι ὀπιπεύσας, ἀλλ᾽ ἀμφαδόν, αἴ κε τύχωμι.<br/>
ἦ ῥα, καὶ ἀμπεπαλὼν προΐει δολιχόσκιον ἔγχος,<br/>
καὶ βάλεν Αἴαντος δεινὸν σάκος ἑπταβόειον{/* <span className="number">245</span>*/}</p>

<p>
ἀκρότατον κατὰ χαλκόν, ὃς ὄγδοος ἦεν ἐπ᾽ αὐτῶι.<br/>
ἓξ δὲ διὰ πτύχας ἦλθε δαΐζων χαλκὸς ἀτειρής,<br/>
ἐν τῆι δ᾽ ἑβδομάτηι ῥινῶι σχέτο· δεύτερος αὖτε<br/>
Αἴας διογενὴς προΐει δολιχόσκιον ἔγχος,<br/>
καὶ βάλε Πριαμίδαο κατ᾽ ἀσπίδα πάντοσ᾽ ἐΐσην.{/* <span className="number">250</span>*/}</p>

<p>
διὰ μὲν ἀσπίδος ἦλθε φαεινῆς ὄβριμον ἔγχος,<br/>
καὶ διὰ θώρηκος πολυδαιδάλου ἠρήρειστο·<br/>
ἀντικρὺ δὲ παραὶ λαπάρην διάμησε χιτῶνα<br/>
ἔγχος· ὁ δ᾽ ἐκλίνθη καὶ ἀλεύατο κῆρα μέλαιναν.<br/>
τὼ δ᾽ ἐκσπασσαμένω δολίχ᾽ ἔγχεα χερσὶν ἅμ᾽ ἄμφω{/* <span className="number">255</span>*/}</p>

<p>
σύν ῥ᾽ ἔπεσον λείουσιν ἐοικότες ὠμοφάγοισιν<br/>
ἢ συσὶ κάπροισιν, τῶν τε σθένος οὐκ ἀλαπαδνόν.<br/>
Πριαμίδης μὲν ἔπειτα μέσον σάκος οὔτασε δουρί,<br/>
οὐδ᾽ ἔρρηξεν χαλκός, ἀνεγνάμφθη δέ οἱ αἰχμή.<br/>
Αἴας δ᾽ ἀσπίδα νύξεν ἐπάλμενος· ἣ δὲ διαπρὸ{/* <span className="number">260</span>*/}</p>

<p>
ἤλυθεν ἐγχείη, στυφέλιξε δέ μιν μεμαῶτα,<br/>
τμήδην δ᾽ αὐχέν᾽ ἐπῆλθε, μέλαν δ᾽ ἀνεκήκιεν αἷμα,<br/>
ἀλλ᾽ οὐδ᾽ ὧς ἀπέληγε μάχης κορυθαίολος Ἕκτωρ,<br/>
ἀλλ᾽ ἀναχασσάμενος λίθον εἵλετο χειρὶ παχείηι<br/>
κείμενον ἐν πεδίωι μέλανα τρηχύν τε μέγαν τε·{/* <span className="number">265</span>*/}</p>

<p>
τῶι βάλεν Αἴαντος δεινὸν σάκος ἑπταβόειον<br/>
μέσσον ἐπομφάλιον· περιήχησεν δ᾽ ἄρα χαλκός.<br/>
δεύτερος αὖτ᾽ Αἴας πολὺ μείζονα λᾶαν ἀείρας<br/>
ἧκ᾽ ἐπιδινήσας, ἐπέρεισε δὲ ἶν᾽ ἀπέλεθρον,<br/>
εἴσω δ᾽ ἀσπίδ᾽ ἔαξε βαλὼν μυλοειδέϊ πέτρωι,{/* <span className="number">270</span>*/}</p>

<p>
βλάψε δέ οἱ φίλα γούναθ᾽· ὁ δ᾽ ὕπτιος ἐξετανύσθη<br/>
ἀσπίδι ἐγχριμφθείς· τὸν δ᾽ αἶψ᾽ ὤρθωσεν Ἀπόλλων.<br/>
καί νύ κε δὴ ξιφέεσσ᾽ αὐτοσχεδὸν οὐτάζοντο,<br/>
εἰ μὴ κήρυκες Διὸς ἄγγελοι ἠδὲ καὶ ἀνδρῶν<br/>
ἦλθον, ὁ μὲν Τρώων, ὁ δ᾽ Ἀχαιῶν χαλκοχιτώνων,{/* <span className="number">275</span>*/}</p>

<p>
Ταλθύβιός τε καὶ Ἰδαῖος πεπνυμένω ἄμφω·<br/>
μέσσωι δ᾽ ἀμφοτέρων σκῆπτρα σχέθον, εἶπέ τε μῦθον<br/>
κῆρυξ Ἰδαῖος πεπνυμένα μήδεα εἰδώς·<br/>
μηκέτι παῖδε φίλω πολεμίζετε μηδὲ μάχεσθον·<br/>
ἀμφοτέρω γὰρ σφῶϊ φιλεῖ νεφεληγερέτα Ζεύς,{/* <span className="number">280</span>*/}</p>

<p>
ἄμφω δ᾽ αἰχμητά· τό γε δὴ καὶ ἴδμεν ἅπαντες.<br/>
νὺξ δ᾽ ἤδη τελέθει· ἀγαθὸν καὶ νυκτὶ πιθέσθαι.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη Τελαμώνιος Αἴας·<br/>
Ἰδαῖ᾽ Ἕκτορα ταῦτα κελεύετε μυθήσασθαι·<br/>
αὐτὸς γὰρ χάρμηι προκαλέσσατο πάντας ἀρίστους.{/* <span className="number">285</span>*/}</p>

<p>
ἀρχέτω· αὐτὰρ ἐγὼ μάλα πείσομαι ἧι περ ἂν οὗτος.<br/>
τὸν δ᾽ αὖτε προσέειπε μέγας κορυθαίολος Ἕκτωρ·<br/>
Αἶαν ἐπεί τοι δῶκε θεὸς μέγεθός τε βίην τε<br/>
καὶ πινυτήν, περὶ δ᾽ ἔγχει Ἀχαιῶν φέρτατός ἐσσι,<br/>
νῦν μὲν παυσώμεσθα μάχης καὶ δηϊοτῆτος{/* <span className="number">290</span>*/}</p>

<p>
σήμερον· ὕστερον αὖτε μαχησόμεθ᾽ εἰς ὅ κε δαίμων<br/>
ἄμμε διακρίνηι, δώηι δ᾽ ἑτέροισί γε νίκην.<br/>
νὺξ δ᾽ ἤδη τελέθει· ἀγαθὸν καὶ νυκτὶ πιθέσθαι,<br/>
ὡς σύ τ᾽ ἐϋφρήνηις πάντας παρὰ νηυσὶν Ἀχαιούς,<br/>
σούς τε μάλιστα ἔτας καὶ ἑταίρους, οἵ τοι ἔασιν·{/* <span className="number">295</span>*/}</p>

<p>
αὐτὰρ ἐγὼ κατὰ ἄστυ μέγα Πριάμοιο ἄνακτος<br/>
Τρῶας ἐϋφρανέω καὶ Τρωιάδας ἑλκεσιπέπλους,<br/>
αἵ τέ μοι εὐχόμεναι θεῖον δύσονται ἀγῶνα.<br/>
δῶρα δ᾽ ἄγ᾽ ἀλλήλοισι περικλυτὰ δώομεν ἄμφω,<br/>
ὄφρά τις ὧδ᾽ εἴπηισιν Ἀχαιῶν τε Τρώων τε·{/* <span className="number">300</span>*/}</p>

<p>
ἠμὲν ἐμαρνάσθην ἔριδος πέρι θυμοβόροιο,<br/>
ἠδ᾽ αὖτ᾽ ἐν φιλότητι διέτμαγεν ἀρθμήσαντε.<br/>
ὣς ἄρα φωνήσας δῶκε ξίφος ἀργυρόηλον<br/>
σὺν κολεῶι τε φέρων καὶ ἐϋτμήτωι τελαμῶνι·<br/>
Αἴας δὲ ζωστῆρα δίδου φοίνικι φαεινόν.{/* <span className="number">305</span>*/}</p>

<p>
τὼ δὲ διακρινθέντε ὁ μὲν μετὰ λαὸν Ἀχαιῶν<br/>
ἤϊ᾽, ὁ δ᾽ ἐς Τρώων ὅμαδον κίε· τοὶ δὲ χάρησαν,<br/>
ὡς εἶδον ζωόν τε καὶ ἀρτεμέα προσιόντα,<br/>
Αἴαντος προφυγόντα μένος καὶ χεῖρας ἀάπτους·<br/>
καί ῥ᾽ ἦγον προτὶ ἄστυ ἀελπτέοντες σόον εἶναι.{/* <span className="number">310</span>*/}</p>

<p>
Αἴαντ᾽ αὖθ᾽ ἑτέρωθεν ἐϋκνήμιδες Ἀχαιοὶ<br/>
εἰς Ἀγαμέμνονα δῖον ἄγον κεχαρηότα νίκηι.<br/>
οἳ δ᾽ ὅτε δὴ κλισίηισιν ἐν Ἀτρεΐδαο γένοντο,<br/>
τοῖσι δὲ βοῦν ἱέρευσεν ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
ἄρσενα πενταέτηρον ὑπερμενέϊ Κρονίωνι.{/* <span className="number">315</span>*/}</p>

<p>
τὸν δέρον ἀμφί θ᾽ ἕπον, καί μιν διέχευαν ἅπαντα,<br/>
μίστυλλόν τ᾽ ἄρ᾽ ἐπισταμένως πεῖράν τ᾽ ὀβελοῖσιν,<br/>
ὄπτησάν τε περιφραδέως, ἐρύσαντό τε πάντα.<br/>
αὐτὰρ ἐπεὶ παύσαντο πόνου τετύκοντό τε δαῖτα,<br/>
δαίνυντ᾽, οὐδέ τι θυμὸς ἐδεύετο δαιτὸς ἐΐσης·{/* <span className="number">320</span>*/}</p>

<p>
νώτοισιν δ᾽ Αἴαντα διηνεκέεσσι γέραιρεν<br/>
ἥρως Ἀτρεΐδης εὐρὺ κρείων Ἀγαμέμνων.<br/>
αὐτὰρ ἐπεὶ πόσιος καὶ ἐδητύος ἐξ ἔρον ἕντο,<br/>
τοῖς ὁ γέρων πάμπρωτος ὑφαίνειν ἤρχετο μῆτιν<br/>
Νέστωρ, οὗ καὶ πρόσθεν ἀρίστη φαίνετο βουλή·{/* <span className="number">325</span>*/}</p>

<p>
ὅ σφιν ἐϋφρονέων ἀγορήσατο καὶ μετέειπεν·<br/>
Ἀτρεΐδη τε καὶ ἄλλοι ἀριστῆες Παναχαιῶν,<br/>
πολλοὶ γὰρ τεθνᾶσι κάρη κομόωντες Ἀχαιοί,<br/>
τῶν νῦν αἷμα κελαινὸν ἐΰρροον ἀμφὶ Σκάμανδρον<br/>
ἐσκέδασ᾽ ὀξὺς Ἄρης, ψυχαὶ δ᾽ Ἄϊδος δὲ κατῆλθον·{/* <span className="number">330</span>*/}</p>

<p>
τώ σε χρὴ πόλεμον μὲν ἅμ᾽ ἠοῖ παῦσαι Ἀχαιῶν,<br/>
αὐτοὶ δ᾽ ἀγρόμενοι κυκλήσομεν ἐνθάδε νεκροὺς<br/>
βουσὶ καὶ ἡμιόνοισιν· ἀτὰρ κατακήομεν αὐτοὺς<br/>
τυτθὸν ἀπὸ πρὸ νεῶν, ὥς κ᾽ ὀστέα παισὶν ἕκαστος<br/>
οἴκαδ᾽ ἄγηι ὅτ᾽ ἂν αὖτε νεώμεθα πατρίδα γαῖαν.{/* <span className="number">335</span>*/}</p>

<p>
τύμβον δ᾽ ἀμφὶ πυρὴν ἕνα χεύομεν ἐξαγαγόντες<br/>
ἄκριτον ἐκ πεδίου· ποτὶ δ᾽ αὐτὸν δείμομεν ὦκα<br/>
πύργους ὑψηλοὺς εἶλαρ νηῶν τε καὶ αὐτῶν.<br/>
ἐν δ᾽ αὐτοῖσι πύλας ποιήσομεν εὖ ἀραρυίας,<br/>
ὄφρα δι᾽ αὐτάων ἱππηλασίη ὁδὸς εἴη·{/* <span className="number">340</span>*/}</p>

<p>
ἔκτοσθεν δὲ βαθεῖαν ὀρύξομεν ἐγγύθι τάφρον,<br/>
ἥ χ᾽ ἵππον καὶ λαὸν ἐρυκάκοι ἀμφὶς ἐοῦσα,<br/>
μή ποτ᾽ ἐπιβρίσηι πόλεμος Τρώων ἀγερώχων.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἐπήινησαν βασιλῆες.<br/>
Τρώων αὖτ᾽ ἀγορὴ γένετ᾽ Ἰλίου ἐν πόλει ἄκρηι{/* <span className="number">345</span>*/}</p>

<p>
δεινὴ τετρηχυῖα, παρὰ Πριάμοιο θύρηισι·<br/>
τοῖσιν δ᾽ Ἀντήνωρ πεπνυμένος ἦρχ᾽ ἀγορεύειν·<br/>
κέκλυτέ μευ Τρῶες καὶ Δάρδανοι ἠδ᾽ ἐπίκουροι,<br/>
ὄφρ᾽ εἴπω τά με θυμὸς ἐνὶ στήθεσσι κελεύει.<br/>
δεῦτ᾽ ἄγετ᾽ Ἀργείην Ἑλένην καὶ κτήμαθ᾽ ἅμ᾽ αὐτῆι{/* <span className="number">350</span>*/}</p>

<p>
δώομεν Ἀτρεΐδηισιν ἄγειν· νῦν δ᾽ ὅρκια πιστὰ<br/>
ψευσάμενοι μαχόμεσθα· τὼ οὔ νύ τι κέρδιον ἡμῖν<br/>
ἔλπομαι ἐκτελέεσθαι, ἵνα μὴ ῥέξομεν ὧδε.<br/>
ἤτοι ὅ γ᾽ ὣς εἰπὼν κατ᾽ ἄρ᾽ ἕζετο· τοῖσι δ᾽ ἀνέστη<br/>
δῖος Ἀλέξανδρος Ἑλένης πόσις ἠϋκόμοιο,{/* <span className="number">355</span>*/}</p>

<p>
ὅς μιν ἀμειβόμενος ἔπεα πτερόεντα προσηύδα·<br/>
Ἀντῆνορ σὺ μὲν οὐκέτ᾽ ἐμοὶ φίλα ταῦτ᾽ ἀγορεύεις·<br/>
οἶσθα καὶ ἄλλον μῦθον ἀμείνονα τοῦδε νοῆσαι.<br/>
εἰ δ᾽ ἐτεὸν δὴ τοῦτον ἀπὸ σπουδῆς ἀγορεύεις,<br/>
ἐξ ἄρα δή τοι ἔπειτα θεοὶ φρένας ὤλεσαν αὐτοί.{/* <span className="number">360</span>*/}</p>

<p>
αὐτὰρ ἐγὼ Τρώεσσι μεθ᾽ ἱπποδάμοις ἀγορεύσω·<br/>
ἀντικρὺ δ᾽ ἀπόφημι γυναῖκα μὲν οὐκ ἀποδώσω·<br/>
κτήματα δ᾽ ὅσσ᾽ ἀγόμην ἐξ Ἄργεος ἡμέτερον δῶ<br/>
πάντ᾽ ἐθέλω δόμεναι καὶ οἴκοθεν ἄλλ᾽ ἐπιθεῖναι.<br/>
ἤτοι ὅ γ᾽ ὣς εἰπὼν κατ᾽ ἄρ᾽ ἕζετο· τοῖσι δ᾽ ἀνέστη{/* <span className="number">365</span>*/}</p>

<p>
Δαρδανίδης Πρίαμος, θεόφιν μήστωρ ἀτάλαντος,<br/>
ὅ σφιν ἐϋφρονέων ἀγορήσατο καὶ μετέειπε·<br/>
κέκλυτέ μευ Τρῶες καὶ Δάρδανοι ἠδ᾽ ἐπίκουροι,<br/>
ὄφρ᾽ εἴπω τά με θυμὸς ἐνὶ στήθεσσι κελεύει.<br/>
νῦν μὲν δόρπον ἕλεσθε κατὰ πτόλιν ὡς τὸ πάρος περ,{/* <span className="number">370</span>*/}</p>

<p>
καὶ φυλακῆς μνήσασθε καὶ ἐγρήγορθε ἕκαστος·<br/>
ἠῶθεν δ᾽ Ἰδαῖος ἴτω κοίλας ἐπὶ νῆας<br/>
εἰπέμεν Ἀτρεΐδηις Ἀγαμέμνονι καὶ Μενελάωι<br/>
μῦθον Ἀλεξάνδροιο, τοῦ εἵνεκα νεῖκος ὄρωρε·<br/>
καὶ δὲ τόδ᾽ εἰπέμεναι πυκινὸν ἔπος, αἴ κ᾽ ἐθέλωσι{/* <span className="number">375</span>*/}</p>

<p>
παύσασθαι πολέμοιο δυσηχέος, εἰς ὅ κε νεκροὺς<br/>
κήομεν· ὕστερον αὖτε μαχησόμεθ᾽ εἰς ὅ κε δαίμων<br/>
ἄμμε διακρίνηι, δώηι δ᾽ ἑτέροισί γε νίκην.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα τοῦ μάλα μὲν κλύον ἠδ᾽ ἐπίθοντο·<br/>
δόρπον ἔπειθ᾽ εἵλοντο κατὰ στρατὸν ἐν τελέεσσιν·{/* <span className="number">380</span>*/}</p>

<p>
ἠῶθεν δ᾽ Ἰδαῖος ἔβη κοίλας ἐπὶ νῆας·<br/>
τοὺς δ᾽ εὗρ᾽ εἰν ἀγορῆι Δαναοὺς θεράποντας Ἄρηος<br/>
νηῒ πάρα πρύμνηι Ἀγαμέμνονος· αὐτὰρ ὁ τοῖσι<br/>
στὰς ἐν μέσσοισιν μετεφώνεεν ἠπύτα κῆρυξ·<br/>
Ἀτρεΐδη τε καὶ ἄλλοι ἀριστῆες Παναχαιῶν{/* <span className="number">385</span>*/}</p>

<p>
ἠνώγει Πρίαμός τε καὶ ἄλλοι Τρῶες ἀγαυοὶ<br/>
εἰπεῖν, αἴ κέ περ ὔμμι φίλον καὶ ἡδὺ γένοιτο,<br/>
μῦθον Ἀλεξάνδροιο, τοῦ εἵνεκα νεῖκος ὄρωρε·<br/>
κτήματα μὲν ὅσ᾽ Ἀλέξανδρος κοίληις ἐνὶ νηυσὶν<br/>
ἠγάγετο Τροίηνδ᾽· ὡς πρὶν ὤφελλ᾽ ἀπολέσθαι·{/* <span className="number">390</span>*/}</p>

<p>
πάντ᾽ ἐθέλει δόμεναι καὶ οἴκοθεν ἄλλ᾽ ἐπιθεῖναι·<br/>
κουριδίην δ᾽ ἄλοχον Μενελάου κυδαλίμοιο<br/>
οὔ φησιν δώσειν· ἦ μὴν Τρῶές γε κέλονται.<br/>
καὶ δὲ τόδ᾽ ἠνώγεον εἰπεῖν ἔπος αἴ κ᾽ ἐθέλητε<br/>
παύσασθαι πολέμοιο δυσηχέος εἰς ὅ κε νεκροὺς{/* <span className="number">395</span>*/}</p>

<p>
κήομεν· ὕστερον αὖτε μαχησόμεθ᾽ εἰς ὅ κε δαίμων<br/>
ἄμμε διακρίνηι, δώηι δ᾽ ἑτέροισί γε νίκην.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἀκὴν ἐγένοντο σιωπῆι·<br/>
ὀψὲ δὲ δὴ μετέειπε βοὴν ἀγαθὸς Διομήδης·<br/>
μήτ᾽ ἄρ τις νῦν κτήματ᾽ Ἀλεξάνδροιο δεχέσθω{/* <span className="number">400</span>*/}</p>

<p>
μήθ᾽ Ἑλένην· γνωτὸν δὲ καὶ ὃς μάλα νήπιός ἐστιν<br/>
ὡς ἤδη Τρώεσσιν ὀλέθρου πείρατ᾽ ἐφῆπται.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἐπίαχον υἷες Ἀχαιῶν<br/>
μῦθον ἀγασσάμενοι Διομήδεος ἱπποδάμοιο·<br/>
καὶ τότ᾽ ἄρ᾽ Ἰδαῖον προσέφη κρείων Ἀγαμέμνων·{/* <span className="number">405</span>*/}</p>

<p>
Ἰδαῖ᾽ ἤτοι μῦθον Ἀχαιῶν αὐτὸς ἀκούεις<br/>
ὥς τοι ὑποκρίνονται· ἐμοὶ δ᾽ ἐπιανδάνει οὕτως<br/>
ἀμφὶ δὲ νεκροῖσιν κατακαιέμεν οὔ τι μεγαίρω·<br/>
οὐ γάρ τις φειδὼ νεκύων κατατεθνηώτων<br/>
γίγνετ᾽ ἐπεί κε θάνωσι πυρὸς μειλισσέμεν ὦκα.{/* <span className="number">410</span>*/}</p>

<p>
ὅρκια δὲ Ζεὺς ἴστω ἐρίγδουπος πόσις Ἥρης.<br/>
ὣς εἰπὼν τὸ σκῆπτρον ἀνέσχεθε πᾶσι θεοῖσιν,<br/>
ἄψορρον δ᾽ Ἰδαῖος ἔβη προτὶ Ἴλιον ἱρήν.<br/>
οἳ δ᾽ ἕατ᾽ εἰν ἀγορῆι Τρῶες καὶ Δαρδανίωνες<br/>
πάντες ὁμηγερέες, ποτιδέγμενοι ὁππότ᾽ ἄρ᾽ ἔλθοι{/* <span className="number">415</span>*/}</p>

<p>
Ἰδαῖος· ὁ δ᾽ ἄρ᾽ ἦλθε καὶ ἀγγελίην ἀπέειπε<br/>
στὰς ἐν μέσσοισιν· τοὶ δ᾽ ὁπλίζοντο μάλ᾽ ὦκα,<br/>
ἀμφότερον νέκυάς τ᾽ ἀγέμεν ἕτεροι δὲ μεθ᾽ ὕλην·<br/>
Ἀργεῖοι δ᾽ ἑτέρωθεν ἐϋσσέλμων ἀπὸ νηῶν<br/>
ὀτρύνοντο νέκυς τ᾽ ἀγέμεν, ἕτεροι δὲ μεθ᾽ ὕλην.{/* <span className="number">420</span>*/}</p>

<p>
Ἠέλιος μὲν ἔπειτα νέον προσέβαλλεν ἀρούρας<br/>
ἐξ ἀκαλαρρείταο βαθυρρόου Ὠκεανοῖο<br/>
οὐρανὸν εἰσανιών· οἳ δ᾽ ἤντεον ἀλλήλοισιν.<br/>
ἔνθα διαγνῶναι χαλεπῶς ἦν ἄνδρα ἕκαστον·<br/>
ἀλλ᾽ ὕδατι νίζοντες ἄπο βρότον αἱματόεντα{/* <span className="number">425</span>*/}</p>

<p>
δάκρυα θερμὰ χέοντες ἀμαξάων ἐπάειραν.<br/>
οὐδ᾽ εἴα κλαίειν Πρίαμος μέγας· οἳ δὲ σιωπῆι<br/>
νεκροὺς πυρκαϊῆς ἐπινήνεον ἀχνύμενοι κῆρ,<br/>
ἐν δὲ πυρὶ πρήσαντες ἔβαν προτὶ Ἴλιον ἱρήν.<br/>
ὣς δ᾽ αὔτως ἑτέρωθεν ἐϋκνήμιδες Ἀχαιοὶ{/* <span className="number">430</span>*/}</p>

<p>
νεκροὺς πυρκαϊῆς ἐπινήνεον ἀχνύμενοι κῆρ,<br/>
ἐν δὲ πυρὶ πρήσαντες ἔβαν κοίλας ἐπὶ νῆας.<br/>
ἦμος δ᾽ οὔτ᾽ ἄρ πω ἠώς, ἔτι δ᾽ ἀμφιλύκη νύξ,<br/>
τῆμος ἄρ᾽ ἀμφὶ πυρὴν κριτὸς ἔγρετο λαὸς Ἀχαιῶν,<br/>
τύμβον δ᾽ ἀμφ᾽ αὐτὴν ἕνα ποίεον ἐξαγαγόντες{/* <span className="number">435</span>*/}</p>

<p>
ἄκριτον ἐκ πεδίου, ποτὶ δ᾽ αὐτὸν τεῖχος ἔδειμαν<br/>
πύργους θ᾽ ὑψηλούς, εἶλαρ νηῶν τε καὶ αὐτῶν.<br/>
ἐν δ᾽ αὐτοῖσι πύλας ἐνεποίεον εὖ ἀραρυίας,<br/>
ὄφρα δι᾽ αὐτάων ἱππηλασίη ὁδὸς εἴη·<br/>
ἔκτοσθεν δὲ βαθεῖαν ἐπ᾽ αὐτῶι τάφρον ὄρυξαν{/* <span className="number">440</span>*/}</p>

<p>
εὐρεῖαν μεγάλην, ἐν δὲ σκόλοπας κατέπηξαν.<br/>
ὣς οἳ μὲν πονέοντο κάρη κομόωντες Ἀχαιοί·<br/>
οἳ δὲ θεοὶ πὰρ Ζηνὶ καθήμενοι ἀστεροπητῆι<br/>
θηεῦντο μέγα ἔργον Ἀχαιῶν χαλκοχιτώνων.<br/>
τοῖσι δὲ μύθων ἦρχε Ποσειδάων ἐνοσίχθων·{/* <span className="number">445</span>*/}</p>

<p>
Ζεῦ πάτερ, ἦ ῥά τίς ἐστι βροτῶν ἐπ᾽ ἀπείρονα γαῖαν<br/>
ὅς τις ἔτ᾽ ἀθανάτοισι νόον καὶ μῆτιν ἐνίψει;<br/>
οὐχ ὁράαις ὅτι δ᾽ αὖτε κάρη κομόωντες Ἀχαιοὶ<br/>
τεῖχος ἐτειχίσσαντο νεῶν ὕπερ, ἀμφὶ δὲ τάφρον<br/>
ἤλασαν, οὐδὲ θεοῖσι δόσαν κλειτὰς ἑκατόμβας;{/* <span className="number">450</span>*/}</p>

<p>
τοῦ δ᾽ ἤτοι κλέος ἔσται ὅσον τ᾽ ἐπικίδναται ἠώς·<br/>
τοῦ δ᾽ ἐπιλήσονται τὸ ἐγὼ καὶ Φοῖβος Ἀπόλλων<br/>
ἥρωι Λαομέδοντι πολίσσαμεν ἀθλήσαντε.<br/>
τὸν δὲ μέγ᾽ ὀχθήσας προσέφη νεφεληγερέτα Ζεύς·<br/>
ὢ πόποι ἐννοσίγαι᾽ εὐρυσθενές, οἷον ἔειπες.{/* <span className="number">455</span>*/}</p>

<p>
ἄλλός κέν τις τοῦτο θεῶν δείσειε νόημα,<br/>
ὃς σέο πολλὸν ἀφαυρότερος χεῖράς τε μένος τε·<br/>
σὸν δ᾽ ἤτοι κλέος ἔσται ὅσον τ᾽ ἐπικίδναται ἠώς.<br/>
ἄγρει μὰν ὅτ᾽ ἂν αὖτε κάρη κομόωντες Ἀχαιοὶ<br/>
οἴχωνται σὺν νηυσὶ φίλην ἐς πατρίδα γαῖαν{/* <span className="number">460</span>*/}</p>

<p>
τεῖχος ἀναρρήξας τὸ μὲν εἰς ἅλα πᾶν καταχεῦαι,<br/>
αὖτις δ᾽ ἠϊόνα μεγάλην ψαμάθοισι καλύψαι,<br/>
ὥς κέν τοι μέγα τεῖχος ἀμαλδύνηται Ἀχαιῶν.<br/>
ὣς οἳ μὲν τοιαῦτα πρὸς ἀλλήλους ἀγόρευον,<br/>
δύσετο δ᾽ ἠέλιος, τετέλεστο δὲ ἔργον Ἀχαιῶν,{/* <span className="number">465</span>*/}</p>

<p>
βουφόνεον δὲ κατὰ κλισίας καὶ δόρπον ἕλοντο.<br/>
νῆες δ᾽ ἐκ Λήμνοιο παρέσταν οἶνον ἄγουσαι<br/>
πολλαί, τὰς προέηκεν Ἰησονίδης Εὔνηος,<br/>
τόν ῥ᾽ ἔτεχ᾽ Ὑψιπύλη ὑπ᾽ Ἰήσονι ποιμένι λαῶν.<br/>
χωρὶς δ᾽ Ἀτρεΐδηις Ἀγαμέμνονι καὶ Μενελάωι{/* <span className="number">470</span>*/}</p>

<p>
δῶκεν Ἰησονίδης ἀγέμεν μέθυ χίλια μέτρα.<br/>
ἔνθεν οἰνίζοντο κάρη κομόωντες Ἀχαιοί,<br/>
ἄλλοι μὲν χαλκῶι, ἄλλοι δ᾽ αἴθωνι σιδήρωι,<br/>
ἄλλοι δὲ ῥινοῖς, ἄλλοι δ᾽ αὐτῆισι βόεσσιν,<br/>
ἄλλοι δ᾽ ἀνδραπόδεσσι· τίθεντο δὲ δαῖτα θάλειαν.{/* <span className="number">475</span>*/}</p>

<p>
παννύχιοι μὲν ἔπειτα κάρη κομόωντες Ἀχαιοὶ<br/>
δαίνυντο, Τρῶες δὲ κατὰ πτόλιν ἠδ᾽ ἐπίκουροι·<br/>
παννύχιος δέ σφιν κακὰ μήδετο μητίετα Ζεὺς<br/>
σμερδαλέα κτυπέων· τοὺς δὲ χλωρὸν δέος ἥιρει·<br/>
οἶνον δ᾽ ἐκ δεπάων χαμάδις χέον, οὐδέ τις ἔτλη{/* <span className="number">480</span>*/}</p>

<p>
πρὶν πιέειν πρὶν λεῖψαι ὑπερμενέϊ Κρονίωνι.<br/>
κοιμήσαντ᾽ ἄρ᾽ ἔπειτα καὶ ὕπνου δῶρον ἕλοντο.</p>



<h2 className='bookNumber'>Ἰλιάδος Θ</h2>
<h3 className='bookName'>κόλος μάχη.</h3>

<p>ὼς μὲν κροκόπεπλος ἐκίδνατο πᾶσαν ἐπ᾽ αἶαν,<br/>
Ζεὺς δὲ θεῶν ἀγορὴν ποιήσατο τερπικέραυνος<br/>
ἀκροτάτηι κορυφῆι πολυδειράδος Οὐλύμποιο·<br/>
αὐτὸς δέ σφ᾽ ἀγόρευε, θεοὶ δ᾽ ὑπὸ πάντες ἄκουον·<br/>
κέκλυτέ μευ πάντές τε θεοὶ πᾶσαί τε θέαιναι,{/* <span className="number">5</span>*/}</p>

<p>
ὄφρ᾽ εἴπω τά με θυμὸς ἐνὶ στήθεσσι κελεύει.<br/>
μήτέ τις οὖν θήλεια θεὸς τό γε μήτέ τις ἄρσην<br/>
πειράτω διακέρσαι ἐμὸν ἔπος, ἀλλ᾽ ἅμα πάντες<br/>
αἰνεῖτ᾽, ὄφρα τάχιστα τελευτήσω τάδε ἔργα.<br/>
ὃν δ᾽ ἂν ἐγὼν ἀπάνευθε θεῶν ἐθέλοντα νοήσω{/* <span className="number">10</span>*/}</p>

<p>
ἐλθόντ᾽ ἢ Τρώεσσιν ἀρηγέμεν ἢ Δαναοῖσι<br/>
πληγεὶς οὐ κατὰ κόσμον ἐλεύσεται Οὔλυμπον δέ·<br/>
ἤ μιν ἑλὼν ῥίψω ἐς Τάρταρον ἠερόεντα<br/>
τῆλε μάλ᾽, ἧχι βάθιστον ὑπὸ χθονός ἐστι βέρεθρον,<br/>
ἔνθα σιδήρειαί τε πύλαι καὶ χάλκεος οὐδός,{/* <span className="number">15</span>*/}</p>

<p>
τόσσον ἔνερθ᾽ Ἀΐδεω ὅσον οὐρανός ἐστ᾽ ἀπὸ γαίης·<br/>
γνώσετ᾽ ἔπειθ᾽ ὅσον εἰμὶ θεῶν κάρτιστος ἁπάντων.<br/>
εἰ δ᾽ ἄγε πειρήσασθε θεοὶ ἵνα εἴδετε πάντες·<br/>
σειρὴν χρυσείην ἐξ οὐρανόθεν κρεμάσαντες<br/>
πάντές τ᾽ ἐξάπτεσθε θεοὶ πᾶσαί τε θέαιναι·{/* <span className="number">20</span>*/}</p>

<p>
ἀλλ᾽ οὐκ ἂν ἐρύσαιτ᾽ ἐξ οὐρανόθεν πεδίον δὲ<br/>
Ζῆν᾽ ὕπατον μήστωρ᾽, οὐδ᾽ εἰ μάλα πολλὰ κάμοιτε.<br/>
ἀλλ᾽ ὅτε δὴ καὶ ἐγὼ πρόφρων ἐθέλοιμι ἐρύσσαι,<br/>
αὐτῆι κεν γαίηι ἐρύσαιμ᾽ αὐτῆι τε θαλάσσηι·<br/>
σειρὴν μέν κεν ἔπειτα περὶ ῥίον Οὐλύμποιο{/* <span className="number">25</span>*/}</p>

<p>
δησαίμην, τὰ δέ κ᾽ αὖτε μετήορα πάντα γένοιτο.<br/>
τόσσον ἐγὼ περί τ᾽ εἰμὶ θεῶν περί τ᾽ εἴμ᾽ ἀνθρώπων.<br/>
ὣς ἔφαθ᾽, οἱ δ᾽ ἄρα πάντες ἀκὴν ἐγένοντο σιωπῆι<br/>
μῦθον ἀγασσάμενοι· μάλα γὰρ κρατερῶς ἀγόρευσεν.<br/>
ὀψὲ δὲ δὴ μετέειπε θεὰ γλαυκῶπις Ἀθήνη·{/* <span className="number">30</span>*/}</p>

<p>
ὦ πάτερ ἡμέτερε Κρονίδη ὕπατε κρειόντων<br/>
εὖ νυ καὶ ἡμεῖς ἴδμεν ὅ τοι σθένος οὐκ ἐπιεικτόν·<br/>
ἀλλ᾽ ἔμπης Δαναῶν ὀλοφυρόμεθ᾽ αἰχμητάων,<br/>
οἵ κεν δὴ κακὸν οἶτον ἀναπλήσαντες ὄλωνται.<br/>
ἀλλ᾽ ἤτοι πολέμου μὲν ἀφεξόμεθ᾽ ὡς σὺ κελεύεις·{/* <span className="number">35</span>*/}</p>

<p>
βουλὴν δ᾽ Ἀργείοις ὑποθησόμεθ᾽ ἥ τις ὀνήσει,<br/>
ὡς μὴ πάντες ὄλωνται ὀδυσσαμένοιο τεοῖο.<br/>
τὴν δ᾽ ἐπιμειδήσας προσέφη νεφεληγερέτα Ζεύς·<br/>
θάρσει Τριτογένεια φίλον τέκος· οὔ νύ τι θυμῶι<br/>
πρόφρονι μυθέομαι, ἐθέλω δέ τοι ἤπιος εἶναι.{/* <span className="number">40</span>*/}</p>

<p>
ὣς εἰπὼν ὑπ᾽ ὄχεσφι τιτύσκετο χαλκόποδ᾽ ἵππω<br/>
ὠκυπέτα χρυσέηισιν ἐθείρηισιν κομόωντε,<br/>
χρυσὸν δ᾽ αὐτὸς ἔδυνε περὶ χροΐ, γέντο δ᾽ ἱμάσθλην<br/>
χρυσείην εὔτυκτον, ἑοῦ δ᾽ ἐπεβήσετο δίφρου,<br/>
μάστιξεν δ᾽ ἐλάαν· τὼ δ᾽ οὐκ ἀέκοντε πετέσθην{/* <span className="number">45</span>*/}</p>

<p>
μεσσηγὺς γαίης τε καὶ οὐρανοῦ ἀστερόεντος.<br/>
Ἴδην δ᾽ ἵκανεν πολυπίδακα μητέρα θηρῶν<br/>
Γάργαρον, ἔνθά τέ οἱ τέμενος βωμός τε θυήεις.<br/>
ἔνθ᾽ ἵππους ἔστησε πατὴρ ἀνδρῶν τε θεῶν τε<br/>
λύσας ἐξ ὀχέων, κατὰ δ᾽ ἠέρα πουλὺν ἔχευεν.{/* <span className="number">50</span>*/}</p>

<p>
αὐτὸς δ᾽ ἐν κορυφῆισι καθέζετο κύδεϊ γαίων<br/>
εἰσορόων Τρώων τε πόλιν καὶ νῆας Ἀχαιῶν.<br/>
οἳ δ᾽ ἄρα δεῖπνον ἕλοντο κάρη κομόωντες Ἀχαιοὶ<br/>
ῥίμφα κατὰ κλισίας, ἀπὸ δ᾽ αὐτοῦ θωρήσσοντο.<br/>
Τρῶες δ᾽ αὖθ᾽ ἑτέρωθεν ἀνὰ πτόλιν ὁπλίζοντο{/* <span className="number">55</span>*/}</p>

<p>
παυρότεροι· μέμασαν δὲ καὶ ὧς ὑσμῖνι μάχεσθαι<br/>
χρειοῖ ἀναγκαίηι, πρό τε παίδων καὶ πρὸ γυναικῶν.<br/>
πᾶσαι δ᾽ ὠΐγνυντο πύλαι, ἐκ δ᾽ ἔσσυτο λαός,<br/>
πεζοί θ᾽ ἱππῆές τε· πολὺς δ᾽ ὀρυμαγδὸς ὀρώρει.<br/>
οἳ δ᾽ ὅτε δή ῥ᾽ ἐς χῶρον ἕνα ξυνιόντες ἵκοντο{/* <span className="number">60</span>*/}</p>

<p>
σύν ῥ᾽ ἔβαλον ῥινούς, σὺν δ᾽ ἔγχεα καὶ μένε᾽ ἀνδρῶν<br/>
χαλκεοθωρήκων· ἀτὰρ ἀσπίδες ὀμφαλόεσσαι<br/>
ἔπληντ᾽ ἀλλήληισι, πολὺς δ᾽ ὀρυμαγδὸς ὀρώρει.<br/>
ἔνθα δ᾽ ἅμ᾽ οἰμωγή τε καὶ εὐχωλὴ πέλεν ἀνδρῶν<br/>
ὀλλύντων τε καὶ ὀλλυμένων, ῥέε δ᾽ αἵματι γαῖα.{/* <span className="number">65</span>*/}</p>

<p>
ὄφρα μὲν ἠὼς ἦν καὶ ἀέξετο ἱερὸν ἦμαρ,<br/>
τόφρα μάλ᾽ ἀμφοτέρων βέλε᾽ ἥπτετο, πῖπτε δὲ λαός.<br/>
ἦμος δ᾽ Ἠέλιος μέσον οὐρανὸν ἀμφιβεβήκει,<br/>
καὶ τότε δὴ χρύσεια πατὴρ ἐτίταινε τάλαντα·<br/>
ἐν δ᾽ ἐτίθει δύο κῆρε τανηλεγέος θανάτοιο{/* <span className="number">70</span>*/}</p>

<p>
Τρώων θ᾽ ἱπποδάμων καὶ Ἀχαιῶν χαλκοχιτώνων,<br/>
ἕλκε δὲ μέσσα λαβών· ῥέπε δ᾽ αἴσιμον ἦμαρ Ἀχαιῶν.<br/>
αἳ μὲν Ἀχαιῶν κῆρες ἐπὶ χθονὶ πουλυβοτείρηι<br/>
ἑζέσθην, Τρώων δὲ πρὸς οὐρανὸν εὐρὺν ἄερθεν·<br/>
αὐτὸς δ᾽ ἐξ Ἴδης μεγάλ᾽ ἔκτυπε, δαιόμενον δὲ{/* <span className="number">75</span>*/}</p>

<p>
ἧκε σέλας μετὰ λαὸν Ἀχαιῶν· οἳ δὲ ἰδόντες<br/>
θάμβησαν, καὶ πάντας ὑπὸ χλωρὸν δέος εἷλεν.<br/>
ἔνθ᾽ οὔτ᾽ Ἰδομενεὺς τλῆ μίμνειν οὔτ᾽ Ἀγαμέμνων,<br/>
οὔτε δύ᾽ Αἴαντες μενέτην θεράποντες Ἄρηος·<br/>
Νέστωρ οἶος ἔμιμνε Γερήνιος οὖρος Ἀχαιῶν{/* <span className="number">80</span>*/}</p>

<p>
οὔ τι ἑκών, ἀλλ᾽ ἵππος ἐτείρετο, τὸν βάλεν ἰῶι<br/>
δῖος Ἀλέξανδρος Ἑλένης πόσις ἠϋκόμοιο<br/>
ἄκρην κὰκ κορυφήν, ὅθι τε πρῶται τρίχες ἵππων<br/>
κρανίωι ἐμπεφύασι, μάλιστα δὲ καίριόν ἐστιν.<br/>
ἀλγήσας δ᾽ ἀνέπαλτο, βέλος δ᾽ εἰς ἐγκέφαλον δῦ,{/* <span className="number">85</span>*/}</p>

<p>
σὺν δ᾽ ἵππους ἐτάραξε κυλινδόμενος περὶ χαλκῶι.<br/>
ὄφρ᾽ ὁ γέρων ἵπποιο παρηορίας ἀπέταμνε<br/>
φασγάνωι ἀΐσσων, τόφρ᾽ Ἕκτορος ὠκέες ἵπποι<br/>
ἦλθον ἀν᾽ ἰωχμὸν θρασὺν ἡνίοχον φορέοντες<br/>
Ἕκτορα· καί νύ κεν ἔνθ᾽ ὁ γέρων ἀπὸ θυμὸν ὄλεσσεν{/* <span className="number">90</span>*/}</p>

<p>
εἰ μὴ ἄρ᾽ ὀξὺ νόησε βοὴν ἀγαθὸς Διομήδης·<br/>
σμερδαλέον δ᾽ ἐβόησεν ἐποτρύνων Ὀδυσῆα·<br/>
διογενὲς Λαερτιάδη πολυμήχαν᾽ Ὀδυσσεῦ<br/>
πῆι φεύγεις μετὰ νῶτα βαλὼν κακὸς ὣς ἐν ὁμίλωι;<br/>
μή τίς τοι φεύγοντι μεταφρένωι ἐν δόρυ πήξηι·{/* <span className="number">95</span>*/}</p>

<p>
ἀλλὰ μέν᾽ ὄφρα γέροντος ἀπώσομεν ἄγριον ἄνδρα.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἐσάκουσε πολύτλας δῖος Ὀδυσσεύς,<br/>
ἀλλὰ παρήϊξεν κοίλας ἐπὶ νῆας Ἀχαιῶν.<br/>
Τυδεΐδης δ᾽ αὐτός περ ἐὼν προμάχοισιν ἐμίχθη,<br/>
στῆ δὲ πρόσθ᾽ ἵππων Νηληϊάδαο γέροντος,{/* <span className="number">100</span>*/}</p>

<p>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
ὦ γέρον ἦ μάλα δή σε νέοι τείρουσι μαχηταί,<br/>
σὴ δὲ βίη λέλυται, χαλεπὸν δέ σε γῆρας ὀπάζει,<br/>
ἠπεδανὸς δέ νύ τοι θεράπων, βραδέες δέ τοι ἵπποι.<br/>
ἀλλ᾽ ἄγ᾽ ἐμῶν ὀχέων ἐπιβήσεο, ὄφρα ἴδηαι{/* <span className="number">105</span>*/}</p>

<p>
οἷοι Τρώϊοι ἵπποι ἐπιστάμενοι πεδίοιο<br/>
κραιπνὰ μάλ᾽ ἔνθα καὶ ἔνθα διωκέμεν ἠδὲ φέβεσθαι,<br/>
οὕς ποτ᾽ ἀπ᾽ Αἰνείαν ἑλόμην μήστωρε φόβοιο.<br/>
τούτω μὲν θεράποντε κομείτων, τώδε δὲ νῶϊ<br/>
Τρωσὶν ἐφ᾽ ἱπποδάμοις ἰθύνομεν, ὄφρα καὶ Ἕκτωρ{/* <span className="number">110</span>*/}</p>

<p>
εἴσεται εἰ καὶ ἐμὸν δόρυ μαίνεται ἐν παλάμηισιν.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε Γερήνιος ἱππότα Νέστωρ.<br/>
Νεστορέας μὲν ἔπειθ᾽ ἵππους θεράποντε κομείτην<br/>
ἴφθιμοι Σθένελός τε καὶ Εὐρυμέδων ἀγαπήνωρ.<br/>
τὼ δ᾽ εἰς ἀμφοτέρω Διομήδεος ἅρματα βήτην·{/* <span className="number">115</span>*/}</p>

<p>
Νέστωρ δ᾽ ἐν χείρεσσι λάβ᾽ ἡνία σιγαλόεντα,<br/>
μάστιξεν δ᾽ ἵππους· τάχα δ᾽ Ἕκτορος ἄγχι γένοντο.<br/>
τοῦ δ᾽ ἰθὺς μεμαῶτος ἀκόντισε Τυδέος υἱός·<br/>
καὶ τοῦ μέν ῥ᾽ ἀφάμαρτεν, ὁ δ᾽ ἡνίοχον θεράποντα<br/>
υἱὸν ὑπερθύμου Θηβαίου Ἠνιοπῆα{/* <span className="number">120</span>*/}</p>

<p>
ἵππων ἡνί᾽ ἔχοντα βάλε στῆθος παρὰ μαζόν.<br/>
ἤριπε δ᾽ ἐξ ὀχέων, ὑπερώησαν δέ οἱ ἵπποι<br/>
ὠκύποδες· τοῦ δ᾽ αὖθι λύθη ψυχή τε μένος τε.<br/>
Ἕκτορα δ᾽ αἰνὸν ἄχος πύκασε φρένας ἡνιόχοιο·<br/>
τὸν μὲν ἔπειτ᾽ εἴασε καὶ ἀχνύμενός περ ἑταίρου{/* <span className="number">125</span>*/}</p>

<p>
κεῖσθαι, ὁ δ᾽ ἡνίοχον μέθεπε θρασύν· οὐδ᾽ ἄρ᾽ ἔτι δὴν<br/>
ἵππω δευέσθην σημάντορος· αἶψα γὰρ εὗρεν<br/>
Ἰφιτίδην Ἀρχεπτόλεμον θρασύν, ὅν ῥα τόθ᾽ ἵππων<br/>
ὠκυπόδων ἐπέβησε, δίδου δέ οἱ ἡνία χερσίν.<br/>
ἔνθά κε λοιγὸς ἔην καὶ ἀμήχανα ἔργα γένοντο,{/* <span className="number">130</span>*/}</p>

<p>
καί νύ κε σήκασθεν κατὰ Ἴλιον ἠΰτε ἄρνες,<br/>
εἰ μὴ ἄρ᾽ ὀξὺ νόησε πατὴρ ἀνδρῶν τε θεῶν τε·<br/>
βροντήσας δ᾽ ἄρα δεινὸν ἀφῆκ᾽ ἀργῆτα κεραυνόν,<br/>
κὰδ δὲ πρόσθ᾽ ἵππων Διομήδεος ἧκε χαμᾶζε·<br/>
δεινὴ δὲ φλὸξ ὦρτο θεείου καιομένοιο,{/* <span className="number">135</span>*/}</p>

<p>
τὼ δ᾽ ἵππω δείσαντε καταπτήτην ὑπ᾽ ὄχεσφι·<br/>
Νέστορα δ᾽ ἐκ χειρῶν φύγον ἡνία σιγαλόεντα,<br/>
δεῖσε δ᾽ ὅ γ᾽ ἐν θυμῶι, Διομήδεα δὲ προσέειπε·<br/>
Τυδεΐδη ἄγε δ᾽ αὖτε φόβον δ᾽ ἔχε μώνυχας ἵππους.<br/>
ἦ οὐ γιγνώσκεις ὅ τοι ἐκ Διὸς οὐχ ἕπετ᾽ ἀλκή;{/* <span className="number">140</span>*/}</p>

<p>
νῦν μὲν γὰρ τούτωι Κρονίδης Ζεὺς κῦδος ὀπάζει<br/>
σήμερον· ὕστερον αὖτε καὶ ἡμῖν, αἴ κ᾽ ἐθέληισι,<br/>
δώσει· ἀνὴρ δέ κεν οὔ τι Διὸς νόον εἰρύσσαιτο<br/>
οὐδὲ μάλ᾽ ἴφθιμος, ἐπεὶ ἦ πολὺ φέρτερός ἐστι.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα βοὴν ἀγαθὸς Διομήδης·{/* <span className="number">145</span>*/}</p>

<p>
ναὶ δὴ ταῦτά γε πάντα γέρον κατὰ μοῖραν ἔειπες·<br/>
ἀλλὰ τόδ᾽ αἰνὸν ἄχος κραδίην καὶ θυμὸν ἱκάνει·<br/>
Ἕκτωρ γάρ ποτε φήσει ἐνὶ Τρώεσσ᾽ ἀγορεύων·<br/>
Τυδεΐδης ὑπ᾽ ἐμεῖο φοβεύμενος ἵκετο νῆας.<br/>
ὥς ποτ᾽ ἀπειλήσει· τότε μοι χάνοι εὐρεῖα χθών.{/* <span className="number">150</span>*/}</p>

<p>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Γερήνιος ἱππότα Νέστωρ·<br/>
ὤ μοι Τυδέος υἱὲ δαΐφρονος, οἷον ἔειπες.<br/>
εἴ περ γάρ σ᾽ Ἕκτωρ γε κακὸν καὶ ἀνάλκιδα φήσει,<br/>
ἀλλ᾽ οὐ πείσονται Τρῶες καὶ Δαρδανίωνες<br/>
καὶ Τρώων ἄλοχοι μεγαθύμων ἀσπιστάων,{/* <span className="number">155</span>*/}</p>

<p>
τάων ἐν κονίηισι βάλες θαλεροὺς παρακοίτας.<br/>
ὣς ἄρα φωνήσας φύγαδε τράπε μώνυχας ἵππους<br/>
αὖτις ἀν᾽ ἰωχμόν· ἐπὶ δὲ Τρῶές τε καὶ Ἕκτωρ<br/>
ἠχῆι θεσπεσίηι βέλεα στονόεντα χέοντο.<br/>
τῶι δ᾽ ἐπὶ μακρὸν ἄϋσε μέγας κορυθαίολος Ἕκτωρ·{/* <span className="number">160</span>*/}</p>

<p>
Τυδεΐδη περὶ μέν σε τίον Δαναοὶ ταχύπωλοι<br/>
ἕδρηι τε κρέασίν τε ἰδὲ πλείοις δεπάεσσι·<br/>
νῦν δέ σ᾽ ἀτιμήσουσι· γυναικὸς ἄρ᾽ ἀντὶ τέτυξο.<br/>
ἔρρε κακὴ γλήνη, ἐπεὶ οὐκ εἴξαντος ἐμεῖο<br/>
πύργων ἡμετέρων ἐπιβήσεαι, οὐδὲ γυναῖκας{/* <span className="number">165</span>*/}</p>

<p>
ἄξεις ἐν νήεσσι· πάρος τοι δαίμονα δώσω.<br/>
ὣς φάτο, Τυδεΐδης δὲ διάνδιχα μερμήριξεν<br/>
ἵππους τε στρέψαι καὶ ἐναντίβιον μαχέσασθαι.<br/>
τρὶς μὲν μερμήριξε κατὰ φρένα καὶ κατὰ θυμόν,<br/>
τρὶς δ᾽ ἄρ᾽ ἀπ᾽ Ἰδαίων ὀρέων κτύπε μητίετα Ζεὺς{/* <span className="number">170</span>*/}</p>

<p>
σῆμα τιθεὶς Τρώεσσι μάχης ἑτεραλκέα νίκην.<br/>
Ἕκτωρ δὲ Τρώεσσιν ἐκέκλετο μακρὸν ἀΰσας·<br/>
Τρῶες καὶ Λύκιοι καὶ Δάρδανοι ἀγχιμαχηταὶ<br/>
ἀνέρες ἔστε φίλοι, μνήσασθε δὲ θούριδος ἀλκῆς.<br/>
γιγνώσκω δ᾽ ὅτι μοι πρόφρων κατένευσε Κρονίων{/* <span className="number">175</span>*/}</p>

<p>
νίκην καὶ μέγα κῦδος, ἀτὰρ Δαναοῖσί γε πῆμα·<br/>
νήπιοι οἳ ἄρα δὴ τάδε τείχεα μηχανόωντο<br/>
ἀβλήχρ᾽ οὐδενόσωρα· τὰ δ᾽ οὐ μένος ἁμὸν ἐρύξει·<br/>
ἵπποι δὲ ῥέα τάφρον ὑπερθορέονται ὀρυκτήν.<br/>
ἀλλ᾽ ὅτε κεν δὴ νηυσὶν ἔπι γλαφυρῆισι γένωμαι,{/* <span className="number">180</span>*/}</p>

<p>
μνημοσύνη τις ἔπειτα πυρὸς δηΐοιο γενέσθω,<br/>
ὡς πυρὶ νῆας ἐνιπρήσω, κτείνω δὲ καὶ αὐτοὺς<br/>
Ἀργείους παρὰ νηυσὶν ἀτυζομένους ὑπὸ καπνοῦ.<br/>
ὣς εἰπὼν ἵπποισιν ἐκέκλετο φώνησέν τε·<br/>
Ξάνθέ τε καὶ σὺ Πόδαργε καὶ Αἴθων Λάμπέ τε δῖε{/* <span className="number">185</span>*/}</p>

<p>
νῦν μοι τὴν κομιδὴν ἀποτίνετον, ἣν μάλα πολλὴν<br/>
Ἀνδρομάχη θυγάτηρ μεγαλήτορος Ἠετίωνος<br/>
ὑμῖν πὰρ προτέροισι μελίφρονα πυρὸν ἔθηκεν<br/>
οἶνόν τ᾽ ἐγκεράσασα πιεῖν, ὅτε θυμὸς ἀνώγοι,<br/>
ἢ ἐμοί, ὅς πέρ οἱ θαλερὸς πόσις εὔχομαι εἶναι.{/* <span className="number">190</span>*/}</p>

<p>
ἀλλ᾽ ἐφομαρτεῖτον καὶ σπεύδετον ὄφρα λάβωμεν<br/>
ἀσπίδα Νεστορέην, τῆς νῦν κλέος οὐρανὸν ἵκει<br/>
πᾶσαν χρυσείην ἔμεναι, κανόνας τε καὶ αὐτήν,<br/>
αὐτὰρ ἀπ᾽ ὤμοιιν Διομήδεος ἱπποδάμοιο<br/>
δαιδάλεον θώρηκα, τὸν Ἥφαιστος κάμε τεύχων.{/* <span className="number">195</span>*/}</p>

<p>
εἰ τούτω κε λάβοιμεν, ἐελποίμην κεν Ἀχαιοὺς<br/>
αὐτονυχὶ νηῶν ἐπιβησέμεν ὠκειάων.<br/>
ὣς ἔφατ᾽ εὐχόμενος, νεμέσησε δὲ πότνια Ἥρη,<br/>
σείσατο δ᾽ εἰνὶ θρόνωι, ἐλέλιξε δὲ μακρὸν Ὄλυμπον,<br/>
καί ῥα Ποσειδάωνα μέγαν θεὸν ἀντίον ηὔδα·{/* <span className="number">200</span>*/}</p>

<p>
ὢ πόποι ἐννοσίγαι᾽ εὐρυσθενές, οὐδέ νυ σοί περ<br/>
ὀλλυμένων Δαναῶν ὀλοφύρεται ἐν φρεσὶ θυμός.<br/>
οἳ δέ τοι εἰς Ἑλίκην τε καὶ Αἰγὰς δῶρ᾽ ἀνάγουσι<br/>
πολλά τε καὶ χαρίεντα· σὺ δέ σφισι βούλεο νίκην.<br/>
εἴ περ γάρ κ᾽ ἐθέλοιμεν, ὅσοι Δαναοῖσιν ἀρωγοί,{/* <span className="number">205</span>*/}</p>

<p>
Τρῶας ἀπώσασθαι καὶ ἐρυκέμεν εὐρύοπα Ζῆν,<br/>
αὐτοῦ κ᾽ ἔνθ᾽ ἀκάχοιτο καθήμενος οἶος ἐν Ἴδηι.<br/>
τὴν δὲ μέγ᾽ ὀχθήσας προσέφη κρείων ἐνοσίχθων·<br/>
Ἥρη ἀπτοεπὲς ποῖον τὸν μῦθον ἔειπες.<br/>
οὐκ ἂν ἔγωγ᾽ ἐθέλοιμι Διὶ Κρονίωνι μάχεσθαι{/* <span className="number">210</span>*/}</p>

<p>
ἡμέας τοὺς ἄλλους, ἐπεὶ ἦ πολὺ φέρτερός ἐστιν.<br/>
ὣς οἳ μὲν τοιαῦτα πρὸς ἀλλήλους ἀγόρευον·<br/>
τῶν δ᾽ ὅσον ἐκ νηῶν ἀπὸ πύργου τάφρος ἔεργε<br/>
πλῆθεν ὁμῶς ἵππων τε καὶ ἀνδρῶν ἀσπιστάων<br/>
εἰλομένων· εἴλει δὲ θοῶι ἀτάλαντος Ἄρηϊ{/* <span className="number">215</span>*/}</p>

<p>
Ἕκτωρ Πριαμίδης, ὅτε οἱ Ζεὺς κῦδος ἔδωκε.<br/>
καί νύ κ᾽ ἐνέπρησεν πυρὶ κηλέωι νῆας ἐΐσας,<br/>
εἰ μὴ ἐπὶ φρεσὶ θῆκ᾽ Ἀγαμέμνονι πότνια Ἥρη<br/>
αὐτῶι ποιπνύσαντι θοῶς ὀτρῦναι Ἀχαιούς.<br/>
βῆ δ᾽ ἰέναι παρά τε κλισίας καὶ νῆας Ἀχαιῶν{/* <span className="number">220</span>*/}</p>

<p>
πορφύρεον μέγα φᾶρος ἔχων ἐν χειρὶ παχείηι,<br/>
στῆ δ᾽ ἐπ᾽ Ὀδυσσῆος μεγακήτεϊ νηῒ μελαίνηι,<br/>
ἥ ῥ᾽ ἐν μεσσάτωι ἔσκε γεγωνέμεν ἀμφοτέρωσε,<br/>
ἠμὲν ἐπ᾽ Αἴαντος κλισίας Τελαμωνιάδαο<br/>
ἠδ᾽ ἐπ᾽ Ἀχιλλῆος, τοί ῥ᾽ ἔσχατα νῆας ἐΐσας{/* <span className="number">225</span>*/}</p>

<p>
εἴρυσαν, ἠνορέηι πίσυνοι καὶ κάρτεϊ χειρῶν·<br/>
ἤϋσεν δὲ διαπρύσιον Δαναοῖσι γεγωνώς·<br/>
αἰδὼς Ἀργεῖοι, κάκ᾽ ἐλέγχεα, εἶδος ἀγητοί·<br/>
πῆι ἔβαν εὐχωλαί, ὅτε δὴ φάμεν εἶναι ἄριστοι,<br/>
ἃς ὁπότ᾽ ἐν Λήμνωι κενεαυχέες ἠγοράασθε,{/* <span className="number">230</span>*/}</p>

<p>
ἔσθοντες κρέα πολλὰ βοῶν ὀρθοκραιράων<br/>
πίνοντες κρητῆρας ἐπιστεφέας οἴνοιο,<br/>
Τρώων ἄνθ᾽ ἑκατόν τε διηκοσίων τε ἕκαστος<br/>
στήσεσθ᾽ ἐν πολέμωι· νῦν δ᾽ οὐδ᾽ ἑνὸς ἄξιοί εἰμεν<br/>
Ἕκτορος, ὃς τάχα νῆας ἐνιπρήσει πυρὶ κηλέωι.{/* <span className="number">235</span>*/}</p>

<p>
Ζεῦ πάτερ, ἦ ῥά τιν᾽ ἤδη ὑπερμενέων βασιλήων<br/>
τῆιδ᾽ ἄτηι ἄασας καί μιν μέγα κῦδος ἀπηύρας;<br/>
οὐ μὲν δή ποτέ φημι τεὸν περικαλλέα βωμὸν<br/>
νηῒ πολυκλήϊδι παρελθέμεν ἐνθάδε ἔρρων,<br/>
ἀλλ᾽ ἐπὶ πᾶσι βοῶν δημὸν καὶ μηρί᾽ ἔκηα{/* <span className="number">240</span>*/}</p>

<p>
ἱέμενος Τροίην εὐτείχεον ἐξαλαπάξαι.<br/>
ἀλλὰ Ζεῦ τόδε πέρ μοι ἐπικρήηνον ἐέλδωρ·<br/>
αὐτοὺς δή περ ἔασον ὑπεκφυγέειν καὶ ἀλύξαι,<br/>
μηδ᾽ οὕτω Τρώεσσιν ἔα δάμνασθαι Ἀχαιούς.<br/>
ὣς φάτο, τὸν δὲ πατὴρ ὀλοφύρατο δάκρυ χέοντα,{/* <span className="number">245</span>*/}</p>

<p>
νεῦσε δέ οἱ λαὸν σόον ἔμμεναι οὐδ᾽ ἀπολέσθαι.<br/>
αὐτίκα δ᾽ αἰετὸν ἧκε τελειότατον πετεηνῶν,<br/>
νεβρὸν ἔχοντ᾽ ὀνύχεσσι τέκος ἐλάφοιο ταχείης·<br/>
πὰρ δὲ Διὸς βωμῶι περικαλλέϊ κάββαλε νεβρόν,<br/>
ἔνθα πανομφαίωι Ζηνὶ ῥέζεσκον Ἀχαιοί.{/* <span className="number">250</span>*/}</p>

<p>
οἳ δ᾽ ὡς οὖν εἴδονθ᾽ ὅ τ᾽ ἄρ᾽ ἐκ Διὸς ἤλυθεν ὄρνις,<br/>
μᾶλλον ἐπὶ Τρώεσσι θόρον, μνήσαντο δὲ χάρμης.<br/>
ἔνθ᾽ οὔ τις πρότερος Δαναῶν πολλῶν περ ἐόντων<br/>
εὔξατο Τυδεΐδαο πάρος σχέμεν ὠκέας ἵππους<br/>
τάφρου τ᾽ ἐξελάσαι καὶ ἐναντίβιον μαχέσασθαι,{/* <span className="number">255</span>*/}</p>

<p>
ἀλλὰ πολὺ πρῶτος Τρώων ἕλεν ἄνδρα κορυστὴν<br/>
Φραδμονίδην Ἀγέλαον· ὁ μὲν φύγαδ᾽ ἔτραπεν ἵππους·<br/>
τῶι δὲ μεταστρεφθέντι μεταφρένωι ἐν δόρυ πῆξεν<br/>
ὤμων μεσσηγύς, διὰ δὲ στήθεσφιν ἔλασσεν·<br/>
ἤριπε δ᾽ ἐξ ὀχέων, ἀράβησε δὲ τεύχε᾽ ἐπ᾽ αὐτῶι.{/* <span className="number">260</span>*/}</p>

<p>
τὸν δὲ μετ᾽ Ἀτρεΐδαι Ἀγαμέμνων καὶ Μενέλαος,<br/>
τοῖσι δ᾽ ἐπ᾽ Αἴαντες θοῦριν ἐπιειμένοι ἀλκήν,<br/>
τοῖσι δ᾽ ἐπ᾽ Ἰδομενεὺς καὶ ὀπάων Ἰδομενῆος<br/>
Μηριόνης ἀτάλαντος Ἐνυαλίωι ἀνδρειφόντηι,<br/>
τοῖσι δ᾽ ἐπ᾽ Εὐρύπυλος Εὐαίμονος ἀγλαὸς υἱός·{/* <span className="number">265</span>*/}</p>

<p>
Τεῦκρος δ᾽ εἴνατος ἦλθε παλίντονα τόξα τιταίνων,<br/>
στῆ δ᾽ ἄρ᾽ ὑπ᾽ Αἴαντος σάκεϊ Τελαμωνιάδαο.<br/>
ἔνθ᾽ Αἴας μὲν ὑπεξέφερεν σάκος· αὐτὰρ ὅ γ᾽ ἥρως<br/>
παπτήνας, ἐπεὶ ἄρ τιν᾽ ὀϊστεύσας ἐν ὁμίλωι<br/>
βεβλήκοι, ὁ μὲν αὖθι πεσὼν ἀπὸ θυμὸν ὄλεσσεν,{/* <span className="number">270</span>*/}</p>

<p>
αὐτὰρ ὁ αὖτις ἰὼν πάϊς ὣς ὑπὸ μητέρα δύσκεν<br/>
εἰς Αἴανθ᾽· ὁ δέ μιν σάκεϊ κρύπτασκε φαεινῶι.<br/>
ἔνθα τίνα πρῶτον Τρώων ἕλε Τεῦκρος ἀμύμων;<br/>
Ὀρσίλοχον μὲν πρῶτα καὶ Ὄρμενον ἠδ᾽ Ὀφελέστην<br/>
Δαίτορά τε Χρομίον τε καὶ ἀντίθεον Λυκοφόντην{/* <span className="number">275</span>*/}</p>

<p>
καὶ Πολυαιμονίδην Ἀμοπάονα καὶ Μελάνιππον,<br/>
πάντας ἐπασσυτέρους πέλασε χθονὶ πουλυβοτείρηι.<br/>
τὸν δὲ ἰδὼν γήθησεν ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
τόξου ἄπο κρατεροῦ Τρώων ὀλέκοντα φάλαγγας·<br/>
στῆ δὲ παρ᾽ αὐτὸν ἰὼν καί μιν πρὸς μῦθον ἔειπε·{/* <span className="number">280</span>*/}</p>

<p>
Τεῦκρε φίλη κεφαλή, Τελαμώνιε κοίρανε λαῶν<br/>
βάλλ᾽ οὕτως, αἴ κέν τι φόως Δαναοῖσι γένηαι<br/>
πατρί τε σῶι Τελαμῶνι, ὅ σ᾽ ἔτρεφε τυτθὸν ἐόντα,<br/>
καί σε νόθον περ ἐόντα κομίσσατο ὧι ἐνὶ οἴκωι·<br/>
τὸν καὶ τηλόθ᾽ ἐόντα ἐϋκλείης ἐπίβησον.{/* <span className="number">285</span>*/}</p>

<p>
σοὶ δ᾽ ἐγὼ ἐξερέω ὡς καὶ τετελεσμένον ἔσται·<br/>
αἴ κέν μοι δώηι Ζεύς τ᾽ αἰγίοχος καὶ Ἀθήνη<br/>
Ἰλίου ἐξαλαπάξαι ἐϋκτίμενον πτολίεθρον,<br/>
πρώτωι τοι μετ᾽ ἐμὲ πρεσβήϊον ἐν χερὶ θήσω,<br/>
ἢ τρίποδ᾽ ἠὲ δύω ἵππους αὐτοῖσιν ὄχεσφιν{/* <span className="number">290</span>*/}</p>

<p>
ἠὲ γυναῖχ᾽, ἥ κέν τοι ὁμὸν λέχος εἰσαναβαίνοι.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσεφώνεε Τεῦκρος ἀμύμων·<br/>
Ἀτρεΐδη κύδιστε τί με σπεύδοντα καὶ αὐτὸν<br/>
ὀτρύνεις; οὐ μέν τοι ὅση δύναμίς γε πάρεστι<br/>
παύομαι, ἀλλ᾽ ἐξ οὗ προτὶ Ἴλιον ὠσάμεθ᾽ αὐτοὺς{/* <span className="number">295</span>*/}</p>

<p>
ἐκ τοῦ δὴ τόξοισι δεδεγμένος ἄνδρας ἐναίρω.<br/>
ὀκτὼ δὴ προέηκα τανυγλώχινας ὀϊστούς,<br/>
πάντες δ᾽ ἐν χροῒ πῆχθεν ἀρηϊθόων αἰζηῶν·<br/>
τοῦτον δ᾽ οὐ δύναμαι βαλέειν κύνα λυσσητῆρα.<br/>
ἦ ῥα καὶ ἄλλον ὀϊστὸν ἀπὸ νευρῆφιν ἴαλλεν{/* <span className="number">300</span>*/}</p>

<p>
Ἕκτορος ἀντικρύ, βαλέειν δέ ἑ ἵετο θυμός·<br/>
καὶ τοῦ μέν ῥ᾽ ἀφάμαρθ᾽, ὁ δ᾽ ἀμύμονα Γοργυθίωνα<br/>
υἱὸν ἐῢν Πριάμοιο κατὰ στῆθος βάλεν ἰῶι,<br/>
τόν ῥ᾽ ἐξ Αἰσύμηθεν ὀπυιομένη τέκε μήτηρ<br/>
καλὴ Καστιάνειρα δέμας ἐϊκυῖα θεῆισι.{/* <span className="number">305</span>*/}</p>

<p>
μήκων δ᾽ ὡς ἑτέρωσε κάρη βάλεν, ἥ τ᾽ ἐνὶ κήπωι<br/>
καρπῶι βριθομένη νοτίηισί τε εἰαρινῆισιν,<br/>
ὣς ἑτέρωσ᾽ ἤμυσε κάρη πήληκι βαρυνθέν.<br/>
Τεῦκρος δ᾽ ἄλλον ὀϊστὸν ἀπὸ νευρῆφιν ἴαλλεν<br/>
Ἕκτορος ἀντικρύ, βαλέειν δέ ἑ ἵετο θυμός.{/* <span className="number">310</span>*/}</p>

<p>
ἀλλ᾽ ὅ γε καὶ τόθ᾽ ἅμαρτε· παρέσφηλεν γὰρ Ἀπόλλων·<br/>
ἀλλ᾽ Ἀρχεπτόλεμον θρασὺν Ἕκτορος ἡνιοχῆα<br/>
ἱέμενον πόλεμον δὲ βάλε στῆθος παρὰ μαζόν·<br/>
ἤριπε δ᾽ ἐξ ὀχέων, ὑπερώησαν δέ οἱ ἵπποι<br/>
ὠκύποδες· τοῦ δ᾽ αὖθι λύθη ψυχή τε μένος τε.{/* <span className="number">315</span>*/}</p>

<p>
Ἕκτορα δ᾽ αἰνὸν ἄχος πύκασε φρένας ἡνιόχοιο·<br/>
τὸν μὲν ἔπειτ᾽ εἴασε καὶ ἀχνύμενός περ ἑταίρου,<br/>
Κεβριόνην δ᾽ ἐκέλευσεν ἀδελφεὸν ἐγγὺς ἐόντα<br/>
ἵππων ἡνί᾽ ἑλεῖν· ὁ δ᾽ ἄρ᾽ οὐκ ἀπίθησεν ἀκούσας.<br/>
αὐτὸς δ᾽ ἐκ δίφροιο χαμαὶ θόρε παμφανόωντος{/* <span className="number">320</span>*/}</p>

<p>
σμερδαλέα ἰάχων· ὁ δὲ χερμάδιον λάβε χειρί,<br/>
βῆ δ᾽ ἰθὺς Τεύκρου, βαλέειν δέ ἑ θυμὸς ἀνώγει.<br/>
ἤτοι ὁ μὲν φαρέτρης ἐξείλετο πικρὸν ὀϊστόν,<br/>
θῆκε δ᾽ ἐπὶ νευρῆι· τὸν δ᾽ αὖ κορυθαίολος Ἕκτωρ<br/>
αὐερύοντα παρ᾽ ὦμον, ὅθι κληῒς ἀποέργει{/* <span className="number">325</span>*/}</p>

<p>
αὐχένα τε στῆθός τε, μάλιστα δὲ καίριόν ἐστι,<br/>
τῆι ῥ᾽ ἐπὶ οἷ μεμαῶτα βάλεν λίθωι ὀκριόεντι,<br/>
ῥῆξε δέ οἱ νευρήν· νάρκησε δὲ χεὶρ ἐπὶ καρπῶι,<br/>
στῆ δὲ γνὺξ ἐριπών, τόξον δέ οἱ ἔκπεσε χειρός.<br/>
Αἴας δ᾽ οὐκ ἀμέλησε κασιγνήτοιο πεσόντος,{/* <span className="number">330</span>*/}</p>

<p>
ἀλλὰ θέων περίβη καί οἱ σάκος ἀμφεκάλυψε.<br/>
τὸν μὲν ἔπειθ᾽ ὑποδύντε δύω ἐρίηρες ἑταῖροι<br/>
Μηκιστεὺς Ἐχίοιο πάϊς καὶ δῖος Ἀλάστωρ<br/>
νῆας ἔπι γλαφυρὰς φερέτην βαρέα στενάχοντα.<br/>
ἂψ δ᾽ αὖτις Τρώεσσιν Ὀλύμπιος ἐν μένος ὦρσεν·{/* <span className="number">335</span>*/}</p>

<p>
οἳ δ᾽ ἰθὺς τάφροιο βαθείης ὦσαν Ἀχαιούς·<br/>
Ἕκτωρ δ᾽ ἐν πρώτοισι κίε σθένεϊ βλεμεαίνων.<br/>
ὡς δ᾽ ὅτε τίς τε κύων συὸς ἀγρίου ἠὲ λέοντος<br/>
ἅπτηται κατόπισθε ποσὶν ταχέεσσι διώκων<br/>
ἰσχία τε γλουτούς τε, ἑλισσόμενόν τε δοκεύει,{/* <span className="number">340</span>*/}</p>

<p>
ὣς Ἕκτωρ ὤπαζε κάρη κομόωντας Ἀχαιούς,<br/>
αἰὲν ἀποκτείνων τὸν ὀπίστατον· οἳ δὲ φέβοντο.<br/>
αὐτὰρ ἐπεὶ διά τε σκόλοπας καὶ τάφρον ἔβησαν<br/>
φεύγοντες, πολλοὶ δὲ δάμεν Τρώων ὑπὸ χερσίν,<br/>
οἳ μὲν δὴ παρὰ νηυσὶν ἐρητύοντο μένοντες,{/* <span className="number">345</span>*/}</p>

<p>
ἀλλήλοισί τε κεκλόμενοι καὶ πᾶσι θεοῖσι<br/>
χεῖρας ἀνίσχοντες μεγάλ᾽ εὐχετόωντο ἕκαστος·<br/>
Ἕκτωρ δ᾽ ἀμφιπεριστρώφα καλλίτριχας ἵππους<br/>
Γοργοῦς ὄμματ᾽ ἔχων ἠδὲ βροτολοιγοῦ Ἄρηος.<br/>
τοὺς δὲ ἰδοῦσ᾽ ἐλέησε θεὰ λευκώλενος Ἥρη,{/* <span className="number">350</span>*/}</p>

<p>
αἶψα δ᾽ Ἀθηναίην ἔπεα πτερόεντα προσηύδα·<br/>
ὢ πόποι αἰγιόχοιο Διὸς τέκος οὐκέτι νῶϊ<br/>
ὀλλυμένων Δαναῶν κεκαδησόμεθ᾽ ὑστάτιόν περ;<br/>
οἵ κεν δὴ κακὸν οἶτον ἀναπλήσαντες ὄλωνται<br/>
ἀνδρὸς ἑνὸς ῥιπῆι, ὁ δὲ μαίνεται οὐκέτ᾽ ἀνεκτῶς{/* <span className="number">355</span>*/}</p>

<p>
Ἕκτωρ Πριαμίδης, καὶ δὴ κακὰ πολλὰ ἔοργε.<br/>
τὴν δ᾽ αὖτε προσέειπε θεὰ γλαυκῶπις Ἀθήνη·<br/>
καὶ λίην οὗτός γε μένος θυμόν τ᾽ ὀλέσειε<br/>
χερσὶν ὑπ᾽ Ἀργείων φθίμενος ἐν πατρίδι γαίηι·<br/>
ἀλλὰ πατὴρ οὑμὸς φρεσὶ μαίνεται οὐκ ἀγαθῆισι{/* <span className="number">360</span>*/}</p>

<p>
σχέτλιος, αἰὲν ἀλιτρός, ἐμῶν μενέων ἀπερωεύς·<br/>
οὐδέ τι τῶν μέμνηται, ὅ οἱ μάλα πολλάκις υἱὸν<br/>
τειρόμενον σώεσκον ὑπ᾽ Εὐρυσθῆος ἀέθλων.<br/>
ἤτοι ὁ μὲν κλαίεσκε πρὸς οὐρανόν, αὐτὰρ ἐμὲ Ζεὺς<br/>
τῶι ἐπαλεξήσουσαν ἀπ᾽ οὐρανόθεν προΐαλλεν.{/* <span className="number">365</span>*/}</p>

<p>
εἰ γὰρ ἐγὼ τάδε ἤιδε᾽ ἐνὶ φρεσὶ πευκαλίμηισιν<br/>
εὖτέ μιν εἰς Ἀΐδαο πυλάρταο προὔπεμψεν<br/>
ἐξ Ἐρέβευς ἄξοντα κύνα στυγεροῦ Ἀΐδαο,<br/>
οὐκ ἂν ὑπεξέφυγε Στυγὸς ὕδατος αἰπὰ ῥέεθρα.<br/>
νῦν δ᾽ ἐμὲ μὲν στυγέει, Θέτιδος δ᾽ ἐξήνυσε βουλάς,{/* <span className="number">370</span>*/}</p>

<p>
ἥ οἱ γούνατ᾽ ἔκυσσε καὶ ἔλλαβε χειρὶ γενείου,<br/>
λισσομένη τιμῆσαι Ἀχιλλῆα πτολίπορθον.<br/>
ἔσται μὰν ὅτ᾽ ἂν αὖτε φίλην γλαυκώπιδα εἴπηι.<br/>
ἀλλὰ σὰ μὲν νῦν νῶϊν ἐπέντυε μώνυχας ἵππους,<br/>
ὄφρ᾽ ἂν ἐγὼ καταδῦσα Διὸς δόμον αἰγιόχοιο{/* <span className="number">375</span>*/}</p>

<p>
τεύχεσιν ἐς πόλεμον θωρήξομαι, ὄφρα ἴδωμαι<br/>
ἢ νῶϊ Πριάμοιο πάϊς κορυθαίολος Ἕκτωρ<br/>
γηθήσει προφανέντε ἀνὰ πτολέμοιο γεφύρας,<br/>
ἦ τις καὶ Τρώων κορέει κύνας ἠδ᾽ οἰωνοὺς<br/>
δημῶι καὶ σάρκεσσι, πεσὼν ἐπὶ νηυσὶν Ἀχαιῶν.{/* <span className="number">380</span>*/}</p>

<p>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε θεὰ λευκώλενος Ἥρη.<br/>
ἣ μὲν ἐποιχομένη χρυσάμπυκας ἔντυεν ἵππους<br/>
Ἥρη πρέσβα θεὰ θυγάτηρ μεγάλοιο Κρόνοιο·<br/>
αὐτὰρ Ἀθηναίη κούρη Διὸς αἰγιόχοιο<br/>
πέπλον μὲν κατέχευεν ἑανὸν πατρὸς ἐπ᾽ οὔδει{/* <span className="number">385</span>*/}</p>

<p>
ποικίλον, ὅν ῥ᾽ αὐτὴ ποιήσατο καὶ κάμε χερσίν,<br/>
ἣ δὲ χιτῶν᾽ ἐνδῦσα Διὸς νεφεληγερέταο<br/>
τεύχεσιν ἐς πόλεμον θωρήσσετο δακρυόεντα.<br/>
ἐς δ᾽ ὄχεα φλόγεα ποσὶ βήσετο, λάζετο δ᾽ ἔγχος<br/>
βριθὺ μέγα στιβαρόν, τῶι δάμνησι στίχας ἀνδρῶν{/* <span className="number">390</span>*/}</p>

<p>
ἡρώων, τοῖσίν τε κοτέσσεται ὀβριμοπάτρη.<br/>
Ἥρη δὲ μάστιγι θοῶς ἐπεμαίετ᾽ ἄρ᾽ ἵππους·<br/>
αὐτόμαται δὲ πύλαι μύκον οὐρανοῦ ἃς ἔχον Ὧραι,<br/>
τῆις ἐπιτέτραπται μέγας οὐρανὸς Οὔλυμπός τε<br/>
ἠμὲν ἀνακλῖναι πυκινὸν νέφος ἠδ᾽ ἐπιθεῖναι.{/* <span className="number">395</span>*/}</p>

<p>
τῆι ῥα δι᾽ αὐτάων κεντρηνεκέας ἔχον ἵππους.<br/>
Ζεὺς δὲ πατὴρ Ἴδηθεν ἐπεὶ ἴδε χώσατ᾽ ἄρ᾽ αἰνῶς,<br/>
Ἶριν δ᾽ ὄτρυνε χρυσόπτερον ἀγγελέουσαν·<br/>
βάσκ᾽ ἴθι Ἶρι ταχεῖα, πάλιν τρέπε μηδ᾽ ἔα ἄντην<br/>
ἔρχεσθ᾽· οὐ γὰρ καλὰ συνοισόμεθα πτόλεμον δέ.{/* <span className="number">400</span>*/}</p>

<p>
ὧδε γὰρ ἐξερέω, τὸ δὲ καὶ τετελεσμένον ἔσται·<br/>
γυιώσω μέν σφωϊν ὑφ᾽ ἅρμασιν ὠκέας ἵππους,<br/>
αὐτὰς δ᾽ ἐκ δίφρου βαλέω κατά θ᾽ ἅρματα ἄξω·<br/>
οὐδέ κεν ἐς δεκάτους περιτελλομένους ἐνιαυτοὺς<br/>
ἕλκε᾽ ἀπαλθήσεσθον, ἅ κεν μάρπτηισι κεραυνός·{/* <span className="number">405</span>*/}</p>

<p>
ὄφρα ἰδῆι γλαυκῶπις ὅτ᾽ ἂν ὧι πατρὶ μάχηται.<br/>
Ἥρηι δ᾽ οὔ τι τόσον νεμεσίζομαι οὐδὲ χολοῦμαι·<br/>
αἰεὶ γάρ μοι ἔωθεν ἐνικλᾶν ὅττί κεν εἴπω.<br/>
ὣς ἔφατ᾽, ὦρτο δὲ Ἶρις ἀελλόπος ἀγγελέουσα,<br/>
βῆ δ᾽ ἐξ Ἰδαίων ὀρέων ἐς μακρὸν Ὄλυμπον.{/* <span className="number">410</span>*/}</p>

<p>
πρώτηισιν δὲ πύληισι πολυπτύχου Οὐλύμποιο<br/>
ἀντομένη κατέρυκε, Διὸς δέ σφ᾽ ἔννεπε μῦθον·<br/>
πῆι μέματον; τί σφῶϊν ἐνὶ φρεσὶ μαίνεται ἦτορ;<br/>
οὐκ ἐάαι Κρονίδης ἐπαμυνέμεν Ἀργείοισιν.<br/>
ὧδε γὰρ ἠπείλησε Κρόνου πάϊς, ἧι τελέει περ,{/* <span className="number">415</span>*/}</p>

<p>
γυιώσειν μὲν σφῶϊν ὑφ᾽ ἅρμασιν ὠκέας ἵππους,<br/>
αὐτὰς δ᾽ ἐκ δίφρου βαλέειν κατά θ᾽ ἅρματα ἄξειν·<br/>
οὐδέ κεν ἐς δεκάτους περιτελλομένους ἐνιαυτοὺς<br/>
ἕλκε᾽ ἀπαλθήσεσθον, ἅ κεν μάρπτηισι κεραυνός·<br/>
ὄφρα ἰδῆις γλαυκῶπι ὅτ᾽ ἂν σῶι πατρὶ μάχηαι.{/* <span className="number">420</span>*/}</p>

<p>
Ἥρηι δ᾽ οὔ τι τόσον νεμεσίζεται οὐδὲ χολοῦται·<br/>
αἰεὶ γάρ οἱ ἔωθεν ἐνικλᾶν ὅττι κεν εἴπηι·<br/>
ἀλλὰ σύ γ᾽ αἰνοτάτη κύον ἀδεὲς εἰ ἐτεόν γε<br/>
τολμήσεις Διὸς ἄντα πελώριον ἔγχος ἀεῖραι.<br/>
ἣ μὲν ἄρ᾽ ὣς εἰποῦσ᾽ ἀπέβη πόδας ὠκέα Ἶρις,{/* <span className="number">425</span>*/}</p>

<p>
αὐτὰρ Ἀθηναίην Ἥρη πρὸς μῦθον ἔειπεν·<br/>
ὢ πόποι αἰγιόχοιο Διὸς τέκος, οὐκέτ᾽ ἔγωγε<br/>
νῶϊ ἐῶ Διὸς ἄντα βροτῶν ἕνεκα πτολεμίζειν·<br/>
τῶν ἄλλος μὲν ἀποφθίσθω, ἄλλος δὲ βιώτω,<br/>
ὅς κε τύχηι· κεῖνος δὲ τὰ ἃ φρονέων ἐνὶ θυμῶι{/* <span className="number">430</span>*/}</p>

<p>
Τρωσί τε καὶ Δαναοῖσι δικαζέτω, ὡς ἐπιεικές.<br/>
ὣς ἄρα φωνήσασα πάλιν τρέπε μώνυχας ἵππους·<br/>
τῆισιν δ᾽ Ὧραι μὲν λῦσαν καλλίτριχας ἵππους,<br/>
καὶ τοὺς μὲν κατέδησαν ἐπ᾽ ἀμβροσίηισι κάπηισιν,<br/>
ἅρματα δ᾽ ἔκλιναν πρὸς ἐνώπια παμφανόωντα·{/* <span className="number">435</span>*/}</p>

<p>
αὐταὶ δὲ χρυσέοισιν ἐπὶ κλισμοῖσι κάθιζον<br/>
μίγδ᾽ ἄλλοισι θεοῖσι, φίλον τετιημέναι ἦτορ.<br/>
Ζεὺς δὲ πατὴρ Ἴδηθεν ἐΰτροχον ἅρμα καὶ ἵππους<br/>
Οὔλυμπον δὲ δίωκε, θεῶν δ᾽ ἐξίκετο θώκους.<br/>
τῶι δὲ καὶ ἵππους μὲν λῦσε κλυτὸς ἐννοσίγαιος,{/* <span className="number">440</span>*/}</p>

<p>
ἅρματα δ᾽ ἂμ βωμοῖσι τίθει κατὰ λῖτα πετάσσας·<br/>
αὐτὸς δὲ χρύσειον ἐπὶ θρόνον εὐρύοπα Ζεὺς<br/>
ἕζετο, τῶι δ᾽ ὑπὸ ποσσὶ μέγας πελεμίζετ᾽ Ὄλυμπος.<br/>
αἳ δ᾽ οἶαι Διὸς ἀμφὶς Ἀθηναίη τε καὶ Ἥρη<br/>
ἥσθην, οὐδέ τί μιν προσεφώνεον οὐδ᾽ ἐρέοντο·{/* <span className="number">445</span>*/}</p>

<p>
αὐτὰρ ὁ ἔγνω ἧισιν ἐνὶ φρεσὶ φώνησέν τε·<br/>
τίφθ᾽ οὕτω τετίησθον Ἀθηναίη τε καὶ Ἥρη;<br/>
οὐ μέν θην κάμετόν γε μάχηι ἔνι κυδιανείρηι<br/>
ὀλλῦσαι Τρῶας, τοῖσιν κότον αἰνὸν ἔθεσθε.<br/>
πάντως, οἷον ἐμόν γε μένος καὶ χεῖρες ἄαπτοι,{/* <span className="number">450</span>*/}</p>

<p>
οὐκ ἄν με τρέψειαν ὅσοι θεοί εἰσ᾽ ἐν Ὀλύμπωι.<br/>
σφῶϊν δὲ πρίν περ τρόμος ἔλλαβε φαίδιμα γυῖα<br/>
πρὶν πόλεμόν τε ἰδεῖν πολέμοιό τε μέρμερα ἔργα.<br/>
ὧδε γὰρ ἐξερέω, τὸ δέ κεν τετελεσμένον ἦεν·<br/>
οὐκ ἂν ἐφ᾽ ὑμετέρων ὀχέων πληγέντε κεραυνῶι{/* <span className="number">455</span>*/}</p>

<p>
ἂψ ἐς Ὄλυμπον ἵκεσθον, ἵν᾽ ἀθανάτων ἕδος ἐστίν.<br/>
ὣς ἔφαθ᾽, αἳ δ᾽ ἐπέμυξαν Ἀθηναίη τε καὶ Ἥρη·<br/>
πλησίαι αἵ γ᾽ ἥσθην, κακὰ δὲ Τρώεσσι μεδέσθην.<br/>
ἤτοι Ἀθηναίη ἀκέων ἦν οὐδέ τι εἶπε<br/>
σκυζομένη Διὶ πατρί, χόλος δέ μιν ἄγριος ἥιρει·{/* <span className="number">460</span>*/}</p>

<p>
Ἥρηι δ᾽ οὐκ ἔχαδε στῆθος χόλον, ἀλλὰ προσηύδα·<br/>
αἰνότατε Κρονίδη ποῖον τὸν μῦθον ἔειπες.<br/>
εὖ νυ καὶ ἡμεῖς ἴδμεν ὅ τοι σθένος οὐκ ἀλαπαδνόν·<br/>
ἀλλ᾽ ἔμπης Δαναῶν ὀλοφυρόμεθ᾽ αἰχμητάων,<br/>
οἵ κεν δὴ κακὸν οἶτον ἀναπλήσαντες ὄλωνται.{/* <span className="number">465</span>*/}</p>

<p>
ἀλλ᾽ ἤτοι πολέμου μὲν ἀφεξόμεθ᾽, εἰ σὺ κελεύεις·<br/>
βουλὴν δ᾽ Ἀργείοις ὑποθησόμεθ᾽ ἥ τις ὀνήσει,<br/>
ὡς μὴ πάντες ὄλωνται ὀδυσσαμένοιο τεοῖο.<br/>
τὴν δ᾽ ἀπαμειβόμενος προσέφη νεφεληγερέτα Ζεύς·<br/>
ἠοῦς δὴ καὶ μᾶλλον ὑπερμενέα Κρονίωνα{/* <span className="number">470</span>*/}</p>

<p>
ὄψεαι, αἴ κ᾽ ἐθέληισθα, βοῶπις πότνια Ἥρη<br/>
ὀλλύντ᾽ Ἀργείων πουλὺν στρατὸν αἰχμητάων·<br/>
οὐ γὰρ πρὶν πολέμου ἀποπαύσεται ὄβριμος Ἕκτωρ<br/>
πρὶν ὄρθαι παρὰ ναῦφι ποδώκεα Πηλεΐωνα,<br/>
ἤματι τῶι ὅτ᾽ ἂν οἳ μὲν ἐπὶ πρύμνηισι μάχωνται{/* <span className="number">475</span>*/}</p>

<p>
στείνει ἐν αἰνοτάτωι περὶ Πατρόκλοιο θανόντος·<br/>
ὣς γὰρ θέσφατόν ἐστι· σέθεν δ᾽ ἐγὼ οὐκ ἀλεγίζω<br/>
χωομένης, οὐδ᾽ εἴ κε τὰ νείατα πείραθ᾽ ἵκηαι<br/>
γαίης καὶ πόντοιο, ἵν᾽ Ἰάπετός τε Κρόνος τε<br/>
ἥμενοι οὔτ᾽ αὐγῆις Ὑπερίονος Ἠελίοιο{/* <span className="number">480</span>*/}</p>

<p>
τέρποντ᾽ οὔτ᾽ ἀνέμοισι, βαθὺς δέ τε Τάρταρος ἀμφίς·<br/>
οὐδ᾽ ἢν ἔνθ᾽ ἀφίκηαι ἀλωμένη, οὔ σευ ἔγωγε<br/>
σκυζομένης ἀλέγω, ἐπεὶ οὐ σέο κύντερον ἄλλο.<br/>
ὣς φάτο, τὸν δ᾽ οὔ τι προσέφη λευκώλενος Ἥρη.<br/>
ἐν δ᾽ ἔπεσ᾽ Ὠκεανῶι λαμπρὸν φάος ἠελίοιο{/* <span className="number">485</span>*/}</p>

<p>
ἕλκον νύκτα μέλαιναν ἐπὶ ζείδωρον ἄρουραν.<br/>
Τρωσὶν μέν ῥ᾽ ἀέκουσιν ἔδυ φάος, αὐτὰρ Ἀχαιοῖς<br/>
ἀσπασίη τρίλλιστος ἐπήλυθε νὺξ ἐρεβεννή.<br/>
Τρώων αὖτ᾽ ἀγορὴν ποιήσατο φαίδιμος Ἕκτωρ<br/>
νόσφι νεῶν ἀγαγὼν ποταμῶι ἔπι δινήεντι,{/* <span className="number">490</span>*/}</p>

<p>
ἐν καθαρῶι ὅθι δὴ νεκύων διεφαίνετο χῶρος.<br/>
ἐξ ἵππων δ᾽ ἀποβάντες ἐπὶ χθόνα μῦθον ἄκουον<br/>
τόν ῥ᾽ Ἕκτωρ ἀγόρευε Διῒ φίλος· ἐν δ᾽ ἄρα χειρὶ<br/>
ἔγχος ἔχ᾽ ἑνδεκάπηχυ· πάροιθε δὲ λάμπετο δουρὸς<br/>
αἰχμὴ χαλκείη, περὶ δὲ χρύσεος θέε πόρκης,{/* <span className="number">495</span>*/}</p>

<p>
τῶι ὅ γ᾽ ἐρεισάμενος ἔπεα Τρώεσσι μετηύδα·<br/>
κέκλυτέ μευ Τρῶες καὶ Δάρδανοι ἠδ᾽ ἐπίκουροι·<br/>
νῦν ἐφάμην νῆάς τ᾽ ὀλέσας καὶ πάντας Ἀχαιοὺς<br/>
ἂψ ἀπονοστήσειν προτὶ Ἴλιον ἠνεμόεσσαν·<br/>
ἀλλὰ πρὶν κνέφας ἦλθε, τὸ νῦν ἐσάωσε μάλιστα{/* <span className="number">500</span>*/}</p>

<p>
Ἀργείους καὶ νῆας ἐπὶ ῥηγμῖνι θαλάσσης.<br/>
ἀλλ᾽ ἤτοι νῦν μὲν πειθώμεθα νυκτὶ μελαίνηι<br/>
δόρπά τ᾽ ἐφοπλισόμεσθα· ἀτὰρ καλλίτριχας ἵππους<br/>
λύσαθ᾽ ὑπὲξ ὀχέων, παρὰ δέ σφισι βάλλετ᾽ ἐδωδήν·<br/>
ἐκ πόλιος δ᾽ ἄξεσθε βόας καὶ ἴφια μῆλα{/* <span className="number">505</span>*/}</p>

<p>
καρπαλίμως, οἶνον δὲ μελίφρονα οἰνίζεσθε<br/>
σῖτόν τ᾽ ἐκ μεγάρων, ἐπὶ δὲ ξύλα πολλὰ λέγεσθε,<br/>
ὥς κεν παννύχιοι μέσφ᾽ ἠοῦς ἠριγενείης<br/>
καίωμεν πυρὰ πολλά, σέλας δ᾽ εἰς οὐρανὸν ἵκηι,<br/>
μή πως καὶ διὰ νύκτα κάρη κομόωντες Ἀχαιοὶ{/* <span className="number">510</span>*/}</p>

<p>
φεύγειν ὁρμήσωνται ἐπ᾽ εὐρέα νῶτα θαλάσσης.<br/>
μὴ μὰν ἀσπουδί γε νεῶν ἐπιβαῖεν ἕκηλοι,<br/>
ἀλλ᾽ ὥς τις τούτων γε βέλος καὶ οἴκοθι πέσσηι<br/>
βλήμενος ἢ ἰῶι ἢ ἔγχεϊ ὀξυόεντι<br/>
νηὸς ἐπιθρώισκων, ἵνα τις στυγέηισι καὶ ἄλλος{/* <span className="number">515</span>*/}</p>

<p>
Τρωσὶν ἐφ᾽ ἱπποδάμοισι φέρειν πολύδακρυν Ἄρηα.<br/>
κήρυκες δ᾽ ἀνὰ ἄστυ Διῒ φίλοι ἀγγελλόντων<br/>
παῖδας πρωθήβας πολιοκροτάφους τε γέροντας<br/>
λέξασθαι περὶ ἄστυ θεοδμήτων ἐπὶ πύργων·<br/>
θηλύτεραι δὲ γυναῖκες ἐνὶ μεγάροισιν ἑκάστη{/* <span className="number">520</span>*/}</p>

<p>
πῦρ μέγα καιόντων· φυλακὴ δέ τις ἔμπεδος ἔστω<br/>
μὴ λόχος εἰσέλθηισι πόλιν λαῶν ἀπεόντων.<br/>
ὧδ᾽ ἔστω Τρῶες μεγαλήτορες ὡς ἀγορεύω·<br/>
μῦθος δ᾽ ὃς μὲν νῦν ὑγιὴς εἰρημένος ἔστω,<br/>
τὸν δ᾽ ἠοῦς Τρώεσσι μεθ᾽ ἱπποδάμοις ἀγορεύσω.{/* <span className="number">525</span>*/}</p>

<p>
ἔλπομαι εὐχόμενος Διί τ᾽ ἄλλοισίν τε θεοῖσιν<br/>
ἐξελάαν ἐνθένδε κύνας κηρεσσιφορήτους,<br/>
οὓς κῆρες φορέουσι μελαινάων ἐπὶ νηῶν.<br/>
ἀλλ᾽ ἤτοι ἐπὶ νυκτὶ φυλάξομεν ἡμέας αὐτούς,<br/>
πρῶϊ δ᾽ ὑπηοῖοι σὺν τεύχεσι θωρηχθέντες{/* <span className="number">530</span>*/}</p>

<p>
νηυσὶν ἔπι γλαφυρῆισιν ἐγείρομεν ὀξὺν Ἄρηα.<br/>
εἴσομαι εἴ κέ μ᾽ ὁ Τυδεΐδης κρατερὸς Διομήδης<br/>
πὰρ νηῶν πρὸς τεῖχος ἀπώσεται, ἤ κεν ἐγὼ τὸν<br/>
χαλκῶι δηιώσας ἔναρα βροτόεντα φέρωμαι.<br/>
αὔριον ἣν ἀρετὴν διαείσεται, εἴ κ᾽ ἐμὸν ἔγχος{/* <span className="number">535</span>*/}</p>

<p>
μείνηι ἐπερχόμενον· ἀλλ᾽ ἐν πρώτοισιν ὀΐω<br/>
κείσεται οὐτηθείς, πολέες δ᾽ ἀμφ᾽ αὐτὸν ἑταῖροι<br/>
ἠελίου ἀνιόντος ἐς αὔριον· εἰ γὰρ ἐγὼν ὣς<br/>
εἴην ἀθάνατος καὶ ἀγήρως ἤματα πάντα,<br/>
τιοίμην δ᾽ ὡς τίετ᾽ Ἀθηναίη καὶ Ἀπόλλων,{/* <span className="number">540</span>*/}</p>

<p>
ὡς νῦν ἡμέρη ἥδε κακὸν φέρει Ἀργείοισιν.<br/>
ὣς Ἕκτωρ ἀγόρευ᾽, ἐπὶ δὲ Τρῶες κελάδησαν.<br/>
οἳ δ᾽ ἵππους μὲν λῦσαν ὑπὸ ζυγοῦ ἱδρώοντας,<br/>
δῆσαν δ᾽ ἱμάντεσσι παρ᾽ ἅρμασιν οἷσιν ἕκαστος·<br/>
ἐκ πόλιος δ᾽ ἄξοντο βόας καὶ ἴφια μῆλα{/* <span className="number">545</span>*/}</p>

<p>
καρπαλίμως, οἶνον δὲ μελίφρονα οἰνίζοντο,<br/>
σῖτόν τ᾽ ἐκ μεγάρων, ἐπὶ δὲ ξύλα πολλὰ λέγοντο.<br/>
[ἔρδον δ᾿ ἀθανάτοισι τεληέσσας ἑκατόμβας,]<br/>
κνίσην δ᾽ ἐκ πεδίου ἄνεμοι φέρον οὐρανὸν εἴσω.<br/>
[ἡδεῖαν: τῆς δ᾿ οὔ τι θεοὶ μάκαρες δατέοντο,]{/* <span className="number">550</span>*/}</p>

<p>[οὐδ᾿ ἔθελον: μάλα γάρ σφιν ἀπήχθετο Ἴλιος ἱρὴ<br/>
καὶ Πρίαμος καὶ λαὸς ἐυμμελίω Πριάμοιο.]<br/>
οἳ δὲ μέγα φρονέοντες ἐπὶ πτολέμοιο γεφύρας<br/>
εἴατο παννύχιοι, πυρὰ δέ σφισι καίετο πολλά.<br/>
ὡς δ᾽ ὅτ᾽ ἐν οὐρανῶι ἄστρα φαεινὴν ἀμφὶ σελήνην{/* <span className="number">555</span>*/}</p>

<p>
φαίνετ᾽ ἀριπρεπέα, ὅτε τ᾽ ἔπλετο νήνεμος αἰθήρ·<br/>
ἔκ τ᾽ ἔφανεν πᾶσαι σκοπιαὶ καὶ πρώονες ἄκροι<br/>
καὶ νάπαι· οὐρανόθεν δ᾽ ἄρ᾽ ὑπερράγη ἄσπετος αἰθήρ,<br/>
πάντα δὲ εἴδεται ἄστρα, γέγηθε δέ τε φρένα ποιμήν·<br/>
τόσσα μεσηγὺ νεῶν ἠδὲ Ξάνθοιο ῥοάων{/* <span className="number">560</span>*/}</p>

<p>
Τρώων καιόντων πυρὰ φαίνετο Ἰλιόθι πρό.<br/>
χίλι᾽ ἄρ᾽ ἐν πεδίωι πυρὰ καίετο, πὰρ δὲ ἑκάστωι<br/>
εἴατο πεντήκοντα σέλαι πυρὸς αἰθομένοιο.<br/>
ἵπποι δὲ κρῖ λευκὸν ἐρεπτόμενοι καὶ ὀλύρας<br/>
ἑσταότες παρ᾽ ὄχεσφιν ἐΰθρονον Ἠῶ μίμνον.{/* <span className="number">565</span>*/}</p>


<h2 className='bookNumber'>Ἰλιάδος Ι</h2>
<h3 className='bookName'>πρεσβεία πρὸς Ἀχιλλέα λιταί.</h3>

<p>ς οἱ μὲν Τρῶες φυλακὰς ἔχον· αὐτὰρ Ἀχαιοὺς<br/>
θεσπεσίη ἔχε φύζα φόβου κρυόεντος ἑταίρη,<br/>
πένθεϊ δ᾽ ἀτλήτωι βεβολήατο πάντες ἄριστοι.<br/>
ὡς δ᾽ ἄνεμοι δύο πόντον ὀρίνετον ἰχθυόεντα<br/>
Βορέης καὶ Ζέφυρος, τώ τε Θρήικηθεν ἄητον{/* <span className="number">5</span>*/}</p>

<p>
ἐλθόντ᾽ ἐξαπίνης· ἄμυδις δέ τε κῦμα κελαινὸν<br/>
κορθύεται, πολλὸν δὲ παρὲξ ἅλα φῦκος ἔχευεν·<br/>
ὣς ἐδαΐζετο θυμὸς ἐνὶ στήθεσσιν Ἀχαιῶν.<br/>
Ἀτρεΐδης δ᾽ ἄχεϊ μεγάλωι βεβολημένος ἦτορ<br/>
φοίτα κηρύκεσσι λιγυφθόγγοισι κελεύων{/* <span className="number">10</span>*/}</p>

<p>
κλήδην εἰς ἀγορὴν κικλήσκειν ἄνδρα ἕκαστον,<br/>
μὴ δὲ βοᾶν· αὐτὸς δὲ μετὰ πρώτοισι πονεῖτο.<br/>
ἷζον δ᾽ εἰν ἀγορῆι τετιηότες· ἂν δ᾽ Ἀγαμέμνων<br/>
ἵστατο δάκρυ χέων ὥς τε κρήνη μελάνυδρος<br/>
ἥ τε κατ᾽ αἰγίλιπος πέτρης δνοφερὸν χέει ὕδωρ·{/* <span className="number">15</span>*/}</p>

<p>
ὣς ὁ βαρὺ στενάχων ἔπε᾽ Ἀργείοισι μετηύδα·<br/>
ὦ φίλοι Ἀργείων ἡγήτορες ἠδὲ μέδοντες<br/>
Ζεύς με μέγα Κρονίδης ἄτηι ἐνέδησε βαρείηι<br/>
σχέτλιος, ὃς τότε μέν μοι ὑπέσχετο καὶ κατένευσεν<br/>
Ἴλιον ἐκπέρσαντ᾽ εὐτείχεον ἀπονέεσθαι,{/* <span className="number">20</span>*/}</p>

<p>
νῦν δὲ κακὴν ἀπάτην βουλεύσατο, καί με κελεύει<br/>
δυσκλέα Ἄργος ἱκέσθαι, ἐπεὶ πολὺν ὤλεσα λαόν.<br/>
οὕτω που Διὶ μέλλει ὑπερμενέϊ φίλον εἶναι,<br/>
ὃς δὴ πολλάων πολίων κατέλυσε κάρηνα<br/>
ἠδ᾽ ἔτι καὶ λύσει· τοῦ γὰρ κράτος ἐστὶ μέγιστον.{/* <span className="number">25</span>*/}</p>

<p>
ἀλλ᾽ ἄγεθ᾽ ὡς ἂν ἐγὼ εἴπω πειθώμεθα πάντες·<br/>
φεύγωμεν σὺν νηυσὶ φίλην ἐς πατρίδα γαῖαν·<br/>
οὐ γὰρ ἔτι Τροίην αἱρήσομεν εὐρυάγυιαν.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἀκὴν ἐγένοντο σιωπῆι.<br/>
δὴν δ᾽ ἄνεωι ἦσαν τετιηότες υἷες Ἀχαιῶν·{/* <span className="number">30</span>*/}</p>

<p>
ὀψὲ δὲ δὴ μετέειπε βοὴν ἀγαθὸς Διομήδης·<br/>
Ἀτρεΐδη σοὶ πρῶτα μαχήσομαι ἀφραδέοντι,<br/>
ἣ θέμις ἐστὶν ἄναξ ἀγορῆι· σὺ δὲ μή τι χολωθῆις.<br/>
ἀλκὴν μέν μοι πρῶτον ὀνείδισας ἐν Δαναοῖσι<br/>
φὰς ἔμεν ἀπτόλεμον καὶ ἀνάλκιδα· ταῦτα δὲ πάντα{/* <span className="number">35</span>*/}</p>

<p>
ἴσασ᾽ Ἀργείων ἠμὲν νέοι ἠδὲ γέροντες.<br/>
σοὶ δὲ διάνδιχα δῶκε Κρόνου πάϊς ἀγκυλομήτεω·<br/>
σκήπτρωι μέν τοι δῶκε τετιμῆσθαι περὶ πάντων,<br/>
ἀλκὴν δ᾽ οὔ τοι δῶκεν, ὅ τε κράτος ἐστὶ μέγιστον.<br/>
δαιμόνι᾽ οὕτω που μάλα ἔλπεαι υἷας Ἀχαιῶν{/* <span className="number">40</span>*/}</p>

<p>
ἀπτολέμους τ᾽ ἔμεναι καὶ ἀνάλκιδας ὡς ἀγορεύεις;<br/>
εἰ δέ τοι αὐτῶι θυμὸς ἐπέσσυται ὥς τε νέεσθαι<br/>
ἔρχεο· πάρ τοι ὁδός, νῆες δέ τοι ἄγχι θαλάσσης<br/>
ἑστᾶσ᾽, αἵ τοι ἕποντο Μυκήνηθεν μάλα πολλαί.<br/>
ἀλλ᾽ ἄλλοι μενέουσι κάρη κομόωντες Ἀχαιοὶ{/* <span className="number">45</span>*/}</p>

<p>
εἰς ὅ κέ περ Τροίην διαπέρσομεν. εἰ δὲ καὶ αὐτοὶ<br/>
φευγόντων σὺν νηυσὶ φίλην ἐς πατρίδα γαῖαν·<br/>
νῶϊ δ᾽ ἐγὼ Σθένελός τε μαχησόμεθ᾽ εἰς ὅ κε τέκμωρ<br/>
Ἰλίου εὕρωμεν· σὺν γὰρ θεῶι εἰλήλουθμεν.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἐπίαχον υἷες Ἀχαιῶν{/* <span className="number">50</span>*/}</p>

<p>
μῦθον ἀγασσάμενοι Διομήδεος ἱπποδάμοιο.<br/>
τοῖσι δ᾽ ἀνιστάμενος μετεφώνεεν ἱππότα Νέστωρ·<br/>
Τυδεΐδη περὶ μὲν πολέμωι ἔνι καρτερός ἐσσι,<br/>
καὶ βουλῆι μετὰ πάντας ὁμήλικας ἔπλευ ἄριστος.<br/>
οὔ τίς τοι τὸν μῦθον ὀνόσσεται ὅσσοι Ἀχαιοί,{/* <span className="number">55</span>*/}</p>

<p>
οὐδὲ πάλιν ἐρέει· ἀτὰρ οὐ τέλος ἵκεο μύθων.<br/>
ἦ μὲν καὶ νέος ἐσσί, ἐμὸς δέ κε καὶ πάϊς εἴης<br/>
ὁπλότατος γενεῆφιν· ἀτὰρ πεπνυμένα βάζεις<br/>
Ἀργείων βασιλῆας, ἐπεὶ κατὰ μοῖραν ἔειπες.<br/>
ἀλλ᾽ ἄγ᾽ ἐγών, ὃς σεῖο γεραίτερος εὔχομαι εἶναι,{/* <span className="number">60</span>*/}</p>

<p>
ἐξείπω καὶ πάντα διίξομαι· οὐδέ κέ τίς μοι<br/>
μῦθον ἀτιμήσει᾽, οὐδὲ κρείων Ἀγαμέμνων.<br/>
ἀφρήτωρ ἀθέμιστος ἀνέστιός ἐστιν ἐκεῖνος<br/>
ὃς πολέμου ἔραται ἐπιδημίου ὀκρυόεντος.<br/>
ἀλλ᾽ ἤτοι νῦν μὲν πειθώμεθα νυκτὶ μελαίνηι{/* <span className="number">65</span>*/}</p>

<p>
δόρπά τ᾽ ἐφοπλισόμεσθα· φυλακτῆρες δὲ ἕκαστοι<br/>
λεξάσθων παρὰ τάφρον ὀρυκτὴν τείχεος ἐκτός.<br/>
κούροισιν μὲν ταῦτ᾽ ἐπιτέλλομαι· αὐτὰρ ἔπειτα<br/>
Ἀτρεΐδη σὺ μὲν ἄρχε· σὺ γὰρ βασιλεύτατός ἐσσι.<br/>
δαίνυ δαῖτα γέρουσιν· ἔοικέ τοι, οὔ τοι ἀεικές.{/* <span className="number">70</span>*/}</p>

<p>
πλεῖαί τοι οἴνου κλισίαι, τὸν νῆες Ἀχαιῶν<br/>
ἠμάτιαι Θρήικηθεν ἐπ᾽ εὐρέα πόντον ἄγουσι·<br/>
πᾶσά τοί ἐσθ᾽ ὑποδεξίη, πολέεσσι δ᾽ ἀνάσσεις.<br/>
πολλῶν δ᾽ ἀγρομένων τῶι πείσεαι ὅς κεν ἀρίστην<br/>
βουλὴν βουλεύσηι· μάλα δὲ χρεὼ πάντας Ἀχαιοὺς{/* <span className="number">75</span>*/}</p>

<p>
ἐσθλῆς καὶ πυκινῆς, ὅτι δήϊοι ἐγγύθι νηῶν<br/>
καίουσιν πυρὰ πολλά· τίς ἂν τάδε γηθήσειε;<br/>
νὺξ δ᾽ ἧδ᾽ ἠὲ διαρραίσει στρατὸν ἠὲ σαώσει.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα τοῦ μάλα μὲν κλύον ἠδὲ πίθοντο.<br/>
ἐκ δὲ φυλακτῆρες σὺν τεύχεσιν ἐσσεύοντο{/* <span className="number">80</span>*/}</p>

<p>
ἀμφί τε Νεστορίδην Θρασυμήδεα ποιμένα λαῶν,<br/>
ἠδ᾽ ἀμφ᾽ Ἀσκάλαφον καὶ Ἰάλμενον υἷας Ἄρηος<br/>
ἀμφί τε Μηριόνην Ἀφαρῆά τε Δηΐπυρόν τε,<br/>
ἠδ᾽ ἀμφὶ Κρείοντος υἱὸν Λυκομήδεα δῖον.<br/>
ἕπτ᾽ ἔσαν ἡγεμόνες φυλάκων, ἑκατὸν δὲ ἑκάστωι{/* <span className="number">85</span>*/}</p>

<p>
κοῦροι ἅμα στεῖχον δολίχ᾽ ἔγχεα χερσὶν ἔχοντες·<br/>
κὰδ δὲ μέσον τάφρου καὶ τείχεος ἷζον ἰόντες·<br/>
ἔνθα δὲ πῦρ κήαντο, τίθεντο δὲ δόρπα ἕκαστος.<br/>
Ἀτρεΐδης δὲ γέροντας ἀολλέας ἦγεν Ἀχαιῶν<br/>
ἐς κλισίην, παρὰ δέ σφι τίθει μενοεικέα δαῖτα.{/* <span className="number">90</span>*/}</p>

<p>
οἳ δ᾽ ἐπ᾽ ὀνείαθ᾽ ἑτοῖμα προκείμενα χεῖρας ἴαλλον.<br/>
αὐτὰρ ἐπεὶ πόσιος καὶ ἐδητύος ἐξ ἔρον ἕντο,<br/>
τοῖς ὁ γέρων πάμπρωτος ὑφαίνειν ἤρχετο μῆτιν<br/>
Νέστωρ, οὗ καὶ πρόσθεν ἀρίστη φαίνετο βουλή·<br/>
ὅ σφιν ἐϋφρονέων ἀγορήσατο καὶ μετέειπεν·{/* <span className="number">95</span>*/}</p>

<p>
Ἀτρεΐδη κύδιστε ἄναξ ἀνδρῶν Ἀγάμεμνον<br/>
ἐν σοὶ μὲν λήξω, σέο δ᾽ ἄρξομαι, οὕνεκα πολλῶν<br/>
λαῶν ἐσσι ἄναξ καί τοι Ζεὺς ἐγγυάλιξε<br/>
σκῆπτρόν τ᾽ ἠδὲ θέμιστας, ἵνά σφισι βουλεύηισθα.<br/>
τώ σε χρὴ περὶ μὲν φάσθαι ἔπος ἠδ᾽ ἐπακοῦσαι,{/* <span className="number">100</span>*/}</p>

<p>
κρηῆναι δὲ καὶ ἄλλωι, ὅτ᾽ ἄν τινα θυμὸς ἀνώγηι<br/>
εἰπεῖν εἰς ἀγαθόν· σέο δ᾽ ἕξεται ὅττί κεν ἄρχηι.<br/>
αὐτὰρ ἐγὼν ἐρέω ὥς μοι δοκεῖ εἶναι ἄριστα.<br/>
οὐ γάρ τις νόον ἄλλος ἀμείνονα τοῦδε νοήσει<br/>
οἷον ἐγὼ νοέω ἠμὲν πάλαι ἠδ᾽ ἔτι καὶ νῦν{/* <span className="number">105</span>*/}</p>

<p>
ἐξ ἔτι τοῦ ὅτε διογενὲς Βρισηΐδα κούρην<br/>
χωομένου Ἀχιλῆος ἔβης κλισίηθεν ἀπούρας<br/>
οὔ τι καθ᾽ ἡμέτερόν γε νόον· μάλα γάρ τοι ἔγωγε<br/>
πόλλ᾽ ἀπεμυθεόμην· σὺ δὲ σῶι μεγαλήτορι θυμῶι<br/>
εἴξας ἄνδρα φέριστον, ὃν ἀθάνατοί περ ἔτισαν,{/* <span className="number">110</span>*/}</p>

<p>
ἠτίμησας, ἑλὼν γὰρ ἔχεις γέρας· ἀλλ᾽ ἔτι καὶ νῦν<br/>
φραζώμεσθ᾽ ὥς κέν μιν ἀρεσσάμενοι πεπίθωμεν<br/>
δώροισίν τ᾽ ἀγανοῖσιν ἔπεσσί τε μειλιχίοισι.<br/>
τὸν δ᾽ αὖτε προσέειπεν ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/>
ὦ γέρον οὔ τι ψεῦδος ἐμὰς ἄτας κατέλεξας·{/* <span className="number">115</span>*/}</p>

<p>
ἀασάμην, οὐδ᾽ αὐτὸς ἀναίνομαι. ἀντί νυ πολλῶν<br/>
λαῶν ἐστὶν ἀνὴρ ὅν τε Ζεὺς κῆρι φιλήσηι,<br/>
ὡς νῦν τοῦτον ἔτισε, δάμασσε δὲ λαὸν Ἀχαιῶν.<br/>
ἀλλ᾽ ἐπεὶ ἀασάμην φρεσὶ λευγαλέηισι πιθήσας,<br/>
ἂψ ἐθέλω ἀρέσαι δόμεναί τ᾽ ἀπερείσι᾽ ἄποινα.{/* <span className="number">120</span>*/}</p>

<p>
ὑμῖν δ᾽ ἐν πάντεσσι περικλυτὰ δῶρ᾽ ὀνομήνω<br/>
ἕπτ᾽ ἀπύρους τρίποδας, δέκα δὲ χρυσοῖο τάλαντα,<br/>
αἴθωνας δὲ λέβητας ἐείκοσι, δώδεκα δ᾽ ἵππους<br/>
πηγοὺς ἀθλοφόρους, οἳ ἀέθλια ποσσὶν ἄροντο.<br/>
οὔ κεν ἀλήϊος εἴη ἀνὴρ ὧι τόσσα γένοιτο,{/* <span className="number">125</span>*/}</p>

<p>
οὐδέ κεν ἀκτήμων ἐριτίμοιο χρυσοῖο,<br/>
ὅσσά μοι ἠνείκαντο ἀέθλια μώνυχες ἵπποι.<br/>
δώσω δ᾽ ἑπτὰ γυναῖκας ἀμύμονα ἔργα ἰδυίας<br/>
Λεσβίδας, ἃς ὅτε Λέσβον ἐϋκτιμένην ἕλεν αὐτὸς<br/>
ἐξελόμην, αἳ κάλλει ἐνίκων φῦλα γυναικῶν.{/* <span className="number">130</span>*/}</p>

<p>
τὰς μέν οἱ δώσω, μετὰ δ᾽ ἔσσεται ἣν τότ᾽ ἀπηύρων<br/>
κούρη Βρισῆος· ἐπὶ δὲ μέγαν ὅρκον ὀμοῦμαι<br/>
μή ποτε τῆς εὐνῆς ἐπιβήμεναι ἠδὲ μιγῆναι,<br/>
ἣ θέμις ἀνθρώπων πέλει ἀνδρῶν ἠδὲ γυναικῶν.<br/>
ταῦτα μὲν αὐτίκα πάντα παρέσσεται· εἰ δέ κεν αὖτε{/* <span className="number">135</span>*/}</p>

<p>
ἄστυ μέγα Πριάμοιο θεοὶ δώωσ᾽ ἀλαπάξαι,<br/>
νῆα ἅλις χρυσοῦ καὶ χαλκοῦ νηησάσθω<br/>
εἰσελθών, ὅτε κεν δατεώμεθα ληΐδ᾽ Ἀχαιοί,<br/>
Τρωϊάδας δὲ γυναῖκας ἐείκοσιν αὐτὸς ἑλέσθω,<br/>
αἴ κε μετ᾽ Ἀργείην Ἑλένην κάλλισται ἔωσιν.{/* <span className="number">140</span>*/}</p>

<p>
εἰ δέ κεν Ἄργος ἱκοίμεθ᾽ Ἀχαιϊκὸν οὖθαρ ἀρούρης<br/>
γαμβρός κέν μοι ἔοι· τίσω δέ μιν ἶσον Ὀρέστηι,<br/>
ὅς μοι τηλύγετος τρέφεται θαλίηι ἔνι πολλῆι.<br/>
τρεῖς δέ μοί εἰσι θύγατρες ἐνὶ μεγάρωι εὐπήκτωι<br/>
Χρυσόθεμις καὶ Λαοδίκη καὶ Ἰφιάνασσα,{/* <span className="number">145</span>*/}</p>

<p>
τάων ἥν κ᾽ ἐθέληισι φίλην ἀνάεδνον ἀγέσθω<br/>
πρὸς οἶκον Πηλῆος· ἐγὼ δ᾽ ἐπὶ μείλια δώσω<br/>
πολλὰ μάλ᾽, ὅσσ᾽ οὔ πώ τις ἑῆι ἐπέδωκε θυγατρί·<br/>
ἑπτὰ δέ οἱ δώσω εὖ ναιόμενα πτολίεθρα<br/>
Καρδαμύλην Ἐνόπην τε καὶ Ἱρὴν ποιήεσσαν{/* <span className="number">150</span>*/}</p>

<p>
Φηράς τε ζαθέας ἠδ᾽ Ἄνθειαν βαθύλειμον<br/>
καλήν τ᾽ Αἴπειαν καὶ Πήδασον ἀμπελόεσσαν.<br/>
πᾶσαι δ᾽ ἐγγὺς ἁλός, νέαται Πύλου ἠμαθόεντος·<br/>
ἐν δ᾽ ἄνδρες ναίουσι πολύρρηνες πολυβοῦται,<br/>
οἵ κέ ἑ δωτίνηισι θεὸν ὣς τιμήσουσι{/* <span className="number">155</span>*/}</p>

<p>
καί οἱ ὑπὸ σκήπτρωι λιπαρὰς τελέουσι θέμιστας.<br/>
ταῦτά κέ οἱ τελέσαιμι μεταλήξαντι χόλοιο.<br/>
δμηθήτω· Ἀΐδης τοι ἀμείλιχος ἠδ᾽ ἀδάμαστος,<br/>
τοὔνεκα καί τε βροτοῖσι θεῶν ἔχθιστος ἁπάντων·<br/>
καί μοι ὑποστήτω ὅσσον βασιλεύτερός εἰμι{/* <span className="number">160</span>*/}</p>

<p>
ἠδ᾽ ὅσσον γενεῆι προγενέστερος εὔχομαι εἶναι.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Γερήνιος ἱππότα Νέστωρ·<br/>
Ἀτρεΐδη κύδιστε ἄναξ ἀνδρῶν Ἀγάμεμνον<br/>
δῶρα μὲν οὐκέτ᾽ ὀνοστὰ διδοῖς Ἀχιλῆϊ ἄνακτι·<br/>
ἀλλ᾽ ἄγετε κλητοὺς ὀτρύνομεν, οἵ κε τάχιστα{/* <span className="number">165</span>*/}</p>

<p>
ἔλθωσ᾽ ἐς κλισίην Πηληϊάδεω Ἀχιλῆος.<br/>
εἰ δ᾽ ἄγε τοὺς ἂν ἐγὼ ἐπιόψομαι οἳ δὲ πιθέσθων.<br/>
Φοῖνιξ μὲν πρώτιστα Διῒ φίλος ἡγησάσθω,<br/>
αὐτὰρ ἔπειτ᾽ Αἴας τε μέγας καὶ δῖος Ὀδυσσεύς·<br/>
κηρύκων δ᾽ Ὀδίος τε καὶ Εὐρυβάτης ἅμ᾽ ἑπέσθων.{/* <span className="number">170</span>*/}</p>

<p>
φέρτε δὲ χερσὶν ὕδωρ, εὐφημῆσαί τε κέλεσθε,<br/>
ὄφρα Διὶ Κρονίδηι ἀρησόμεθ᾽, αἴ κ᾽ ἐλεήσηι.<br/>
ὣς φάτο, τοῖσι δὲ πᾶσιν ἑαδότα μῦθον ἔειπεν.<br/>
αὐτίκα κήρυκες μὲν ὕδωρ ἐπὶ χεῖρας ἔχευαν,<br/>
κοῦροι δὲ κρητῆρας ἐπεστέψαντο ποτοῖο,{/* <span className="number">175</span>*/}</p>

<p>
νώμησαν δ᾽ ἄρα πᾶσιν ἐπαρξάμενοι δεπάεσσιν.<br/>
αὐτὰρ ἐπεὶ σπεῖσάν τ᾽ ἔπιόν θ᾽ ὅσον ἤθελε θυμός,<br/>
ὁρμῶντ᾽ ἐκ κλισίης Ἀγαμέμνονος Ἀτρεΐδαο.<br/>
τοῖσι δὲ πόλλ᾽ ἐπέτελλε Γερήνιος ἱππότα Νέστωρ<br/>
δενδίλλων ἐς ἕκαστον, Ὀδυσσῆϊ δὲ μάλιστα,{/* <span className="number">180</span>*/}</p>

<p>
πειρᾶν ὡς πεπίθοιεν ἀμύμονα Πηλεΐωνα.<br/>
τὼ δὲ βάτην παρὰ θῖνα πολυφλοίσβοιο θαλάσσης<br/>
πολλὰ μάλ᾽ εὐχομένω γαιηόχωι ἐννοσιγαίωι<br/>
ῥηϊδίως πεπιθεῖν μεγάλας φρένας Αἰακίδαο.<br/>
Μυρμιδόνων δ᾽ ἐπί τε κλισίας καὶ νῆας ἱκέσθην,{/* <span className="number">185</span>*/}</p>

<p>
τὸν δ᾽ εὗρον φρένα τερπόμενον φόρμιγγι λιγείηι<br/>
καλῆι δαιδαλέηι, ἐπὶ δ᾽ ἀργύρεον ζυγὸν ἦεν,<br/>
τὴν ἄρετ᾽ ἐξ ἐνάρων πόλιν Ἠετίωνος ὀλέσσας·<br/>
τῆι ὅ γε θυμὸν ἔτερπεν, ἄειδε δ᾽ ἄρα κλέα ἀνδρῶν.<br/>
Πάτροκλος δέ οἱ οἶος ἐναντίος ἧστο σιωπῆι,{/* <span className="number">190</span>*/}</p>

<p>
δέγμενος Αἰακίδην ὁπότε λήξειεν ἀείδων,<br/>
τὼ δὲ βάτην προτέρω, ἡγεῖτο δὲ δῖος Ὀδυσσεύς,<br/>
στὰν δὲ πρόσθ᾽ αὐτοῖο· ταφὼν δ᾽ ἀνόρουσεν Ἀχιλλεὺς<br/>
αὐτῆι σὺν φόρμιγγι λιπὼν ἕδος ἔνθα θάασσεν.<br/>
ὣς δ᾽ αὔτως Πάτροκλος, ἐπεὶ ἴδε φῶτας, ἀνέστη.{/* <span className="number">195</span>*/}</p>

<p>
τὼ καὶ δεικνύμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
χαίρετον· ἦ φίλοι ἄνδρες ἱκάνετον ἦ τι μάλα χρεώ,<br/>
οἵ μοι σκυζομένωι περ Ἀχαιῶν φίλτατοί ἐστον.<br/>
ὣς ἄρα φωνήσας προτέρω ἄγε δῖος Ἀχιλλεύς,<br/>
εἷσεν δ᾽ ἐν κλισμοῖσι τάπησί τε πορφυρέοισιν.{/* <span className="number">200</span>*/}</p>

<p>
αἶψα δὲ Πάτροκλον προσεφώνεεν ἐγγὺς ἐόντα·<br/>
μείζονα δὴ κρητῆρα Μενοιτίου υἱὲ καθίστα,<br/>
ζωρότερον δὲ κέραιε, δέπας δ᾽ ἔντυνον ἑκάστωι·<br/>
οἳ γὰρ φίλτατοι ἄνδρες ἐμῶι ὑπέασι μελάθρωι.<br/>
ὣς φάτο, Πάτροκλος δὲ φίλωι ἐπεπείθεθ᾽ ἑταίρωι.{/* <span className="number">205</span>*/}</p>

<p>
αὐτὰρ ὅ γε κρεῖον μέγα κάββαλεν ἐν πυρὸς αὐγῆι,<br/>
ἐν δ᾽ ἄρα νῶτον ἔθηκ᾽ ὄϊος καὶ πίονος αἰγός,<br/>
ἐν δὲ συὸς σιάλοιο ῥάχιν τεθαλυῖαν ἀλοιφῆι.<br/>
τῶι δ᾽ ἔχεν Αὐτομέδων, τάμνεν δ᾽ ἄρα δῖος Ἀχιλλεύς.<br/>
καὶ τὰ μὲν εὖ μίστυλλε καὶ ἀμφ᾽ ὀβελοῖσιν ἔπειρε,{/* <span className="number">210</span>*/}</p>

<p>
πῦρ δὲ Μενοιτιάδης δαῖεν μέγα ἰσόθεος φώς.<br/>
αὐτὰρ ἐπεὶ κατὰ πῦρ ἐκάη καὶ φλὸξ ἐμαράνθη,<br/>
ἀνθρακιὴν στορέσας ὀβελοὺς ἐφύπερθε τάνυσσε,<br/>
πάσσε δ᾽ ἁλὸς θείοιο κρατευτάων ἐπαείρας.<br/>
αὐτὰρ ἐπεί ῥ᾽ ὤπτησε καὶ εἰν ἐλεοῖσιν ἔχευε,{/* <span className="number">215</span>*/}</p>

<p>
Πάτροκλος μὲν σῖτον ἑλὼν ἐπένειμε τραπέζηι<br/>
καλοῖς ἐν κανέοισιν, ἀτὰρ κρέα νεῖμεν Ἀχιλλεύς.<br/>
αὐτὸς δ᾽ ἀντίον ἷζεν Ὀδυσσῆος θείοιο<br/>
τοίχου τοῦ ἑτέροιο, θεοῖσι δὲ θῦσαι ἀνώγει<br/>
Πάτροκλον ὃν ἑταῖρον· ὁ δ᾽ ἐν πυρὶ βάλλε θυηλάς.{/* <span className="number">220</span>*/}</p>

<p>
οἳ δ᾽ ἐπ᾽ ὀνείαθ᾽ ἑτοῖμα προκείμενα χεῖρας ἴαλλον.<br/>
αὐτὰρ ἐπεὶ πόσιος καὶ ἐδητύος ἐξ ἔρον ἕντο,<br/>
νεῦσ᾽ Αἴας Φοίνικι· νόησε δὲ δῖος Ὀδυσσεύς,<br/>
πλησάμενος δ᾽ οἴνοιο δέπας δείδεκτ᾽ Ἀχιλῆα·<br/>
χαῖρ᾽ Ἀχιλεῦ· δαιτὸς μὲν ἐΐσης οὐκ ἐπιδευεῖς{/* <span className="number">225</span>*/}</p>

<p>
ἠμὲν ἐνὶ κλισίηι Ἀγαμέμνονος Ἀτρεΐδαο<br/>
ἠδὲ καὶ ἐνθάδε νῦν, πάρα γὰρ μενοεικέα πολλὰ<br/>
δαίνυσθ᾽· ἀλλ᾽ οὐ δαιτὸς ἐπηράτου ἔργα μέμηλεν,<br/>
ἀλλὰ λίην μέγα πῆμα διοτρεφὲς εἰσορόωντες<br/>
δείδιμεν· ἐν δοιῆι δὲ σαωσέμεν ἢ ἀπολέσθαι{/* <span className="number">230</span>*/}</p>

<p>
νῆας ἐϋσσέλμους, εἰ μὴ σύ γε δύσεαι ἀλκήν.<br/>
ἐγγὺς γὰρ νηῶν καὶ τείχεος αὖλιν ἔθεντο<br/>
Τρῶες ὑπέρθυμοι τηλεκλειτοί τ᾽ ἐπίκουροι<br/>
κηάμενοι πυρὰ πολλὰ κατὰ στρατόν, οὐδ᾽ ἔτι φασὶ<br/>
σχήσεσθ᾽, ἀλλ᾽ ἐν νηυσὶ μελαίνηισιν πεσέεσθαι.{/* <span className="number">235</span>*/}</p>

<p>
Ζεὺς δέ σφι Κρονίδης ἐνδέξια σήματα φαίνων<br/>
ἀστράπτει· Ἕκτωρ δὲ μέγα σθένεϊ βλεμεαίνων<br/>
μαίνεται ἐκπάγλως πίσυνος Διί, οὐδέ τι τίει<br/>
ἀνέρας οὐδὲ θεούς· κρατερὴ δέ ἑ λύσσα δέδυκεν.<br/>
ἀρᾶται δὲ τάχιστα φανήμεναι Ἠῶ δῖαν·{/* <span className="number">240</span>*/}</p>

<p>
στεῦται γὰρ νηῶν ἀποκόψειν ἄκρα κόρυμβα<br/>
αὐτάς τ᾽ ἐμπρήσειν μαλεροῦ πυρός, αὐτὰρ Ἀχαιοὺς<br/>
δηιώσειν παρὰ τῆισιν ὀρινομένους ὑπὸ καπνοῦ.<br/>
ταῦτ᾽ αἰνῶς δείδοικα κατὰ φρένα, μή οἱ ἀπειλὰς<br/>
ἐκτελέσωσι θεοί, ἡμῖν δὲ δὴ αἴσιμον εἴη{/* <span className="number">245</span>*/}</p>

<p>
φθίσθαι ἐνὶ Τροίηι ἑκὰς Ἄργεος ἱπποβότοιο.<br/>
ἀλλ᾽ ἄνα εἰ μέμονάς γε καὶ ὀψέ περ υἷας Ἀχαιῶν<br/>
τειρομένους ἐρύεσθαι ὑπὸ Τρώων ὀρυμαγδοῦ.<br/>
αὐτῶι τοι μετόπισθ᾽ ἄχος ἔσσεται, οὐδέ τι μῆχος<br/>
ῥεχθέντος κακοῦ ἔστ᾽ ἄκος εὑρεῖν· ἀλλὰ πολὺ πρὶν{/* <span className="number">250</span>*/}</p>

<p>
φράζευ ὅπως Δαναοῖσιν ἀλεξήσεις κακὸν ἦμαρ.<br/>
ὦ πέπον ἦ μὲν σοί γε πατὴρ ἐπετέλλετο Πηλεὺς<br/>
ἤματι τῶι ὅτε σ᾽ ἐκ Φθίης Ἀγαμέμνονι πέμπε·<br/>
τέκνον ἐμὸν κάρτος μὲν Ἀθηναίη τε καὶ Ἥρη<br/>
δώσουσ᾽ αἴ κ᾽ ἐθέλωσι, σὺ δὲ μεγαλήτορα θυμὸν{/* <span className="number">255</span>*/}</p>

<p>
ἴσχειν ἐν στήθεσσι· φιλοφροσύνη γὰρ ἀμείνων·<br/>
ληγέμεναι δ᾽ ἔριδος κακομηχάνου, ὄφρά σε μᾶλλον<br/>
τίωσ᾽ Ἀργείων ἠμὲν νέοι ἠδὲ γέροντες.<br/>
ὣς ἐπέτελλ᾽ ὁ γέρων, σὺ δὲ λήθεαι· ἀλλ᾽ ἔτι καὶ νῦν<br/>
παύε᾽, ἔα δὲ χόλον θυμαλγέα· σοὶ δ᾽ Ἀγαμέμνων{/* <span className="number">260</span>*/}</p>

<p>
ἄξια δῶρα δίδωσι μεταλήξαντι χόλοιο.<br/>
εἰ δὲ σὺ μέν μευ ἄκουσον, ἐγὼ δέ κέ τοι καταλέξω<br/>
ὅσσά τοι ἐν κλισίηισιν ὑπέσχετο δῶρ᾽ Ἀγαμέμνων·<br/>
ἕπτ᾽ ἀπύρους τρίποδας, δέκα δὲ χρυσοῖο τάλαντα,<br/>
αἴθωνας δὲ λέβητας ἐείκοσι, δώδεκα δ᾽ ἵππους{/* <span className="number">265</span>*/}</p>

<p>
πηγοὺς ἀθλοφόρους, οἳ ἀέθλια ποσσὶν ἄροντο.<br/>
οὔ κεν ἀλήϊος εἴη ἀνὴρ ὧι τόσσα γένοιτο<br/>
οὐδέ κεν ἀκτήμων ἐριτίμοιο χρυσοῖο,<br/>
ὅσσ᾽ Ἀγαμέμνονος ἵπποι ἀέθλια ποσσὶν ἄροντο.<br/>
δώσει δ᾽ ἑπτὰ γυναῖκας ἀμύμονα ἔργα ἰδυίας{/* <span className="number">270</span>*/}</p>

<p>
Λεσβίδας, ἃς ὅτε Λέσβον ἐϋκτιμένην ἕλες αὐτὸς<br/>
ἐξέλεθ᾽, αἳ τότε κάλλει ἐνίκων φῦλα γυναικῶν.<br/>
τὰς μέν τοι δώσει, μετὰ δ᾽ ἔσσεται ἣν τότ᾽ ἀπηύρα<br/>
κούρη Βρισῆος· ἐπὶ δὲ μέγαν ὅρκον ὀμεῖται<br/>
μή ποτε τῆς εὐνῆς ἐπιβήμεναι ἠδὲ μιγῆναι{/* <span className="number">275</span>*/}</p>

<p>
ἣ θέμις ἐστὶν ἄναξ ἤτ᾽ ἀνδρῶν ἤτε γυναικῶν.<br/>
ταῦτα μὲν αὐτίκα πάντα παρέσσεται· εἰ δέ κεν αὖτε<br/>
ἄστυ μέγα Πριάμοιο θεοὶ δώωσ᾽ ἀλαπάξαι,<br/>
νῆα ἅλις χρυσοῦ καὶ χαλκοῦ νηήσασθαι<br/>
εἰσελθών, ὅτε κεν δατεώμεθα ληΐδ᾽ Ἀχαιοί,{/* <span className="number">280</span>*/}</p>

<p>
Τρωϊάδας δὲ γυναῖκας ἐείκοσιν αὐτὸς ἑλέσθαι,<br/>
αἵ κε μετ᾽ Ἀργείην Ἑλένην κάλλισται ἔωσιν.<br/>
εἰ δέ κεν Ἄργος ἱκοίμεθ᾽ Ἀχαιϊκὸν οὖθαρ ἀρούρης<br/>
γαμβρός κέν οἱ ἔοις· τίσει δέ σε ἶσον Ὀρέστηι,<br/>
ὅς οἱ τηλύγετος τρέφεται θαλίηι ἔνι πολλῆι.{/* <span className="number">285</span>*/}</p>

<p>
τρεῖς δέ οἵ εἰσι θύγατρες ἐνὶ μεγάρωι εὐπήκτωι<br/>
Χρυσόθεμις καὶ Λαοδίκη καὶ Ἰφιάνασσα,<br/>
τάων ἥν κ᾽ ἐθέληισθα φίλην ἀνάεδνον ἄγεσθαι<br/>
πρὸς οἶκον Πηλῆος· ὁ δ᾽ αὖτ᾽ ἐπὶ μείλια δώσει<br/>
πολλὰ μάλ᾽, ὅσσ᾽ οὔ πώ τις ἑῆι ἐπέδωκε θυγατρί·{/* <span className="number">290</span>*/}</p>

<p>
ἑπτὰ δέ τοι δώσει εὖ ναιόμενα πτολίεθρα<br/>
Καρδαμύλην Ἐνόπην τε καὶ Ἱρὴν ποιήεσσαν<br/>
Φηράς τε ζαθέας ἠδ᾽ Ἄνθειαν βαθύλειμον<br/>
καλήν τ᾽ Αἴπειαν καὶ Πήδασον ἀμπελόεσσαν.<br/>
πᾶσαι δ᾽ ἐγγὺς ἁλός, νέαται Πύλου ἠμαθόεντος·{/* <span className="number">295</span>*/}</p>

<p>
ἐν δ᾽ ἄνδρες ναίουσι πολύρρηνες πολυβοῦται,<br/>
οἵ κέ σε δωτίνηισι θεὸν ὣς τιμήσουσι<br/>
καί τοι ὑπὸ σκήπτρωι λιπαρὰς τελέουσι θέμιστας.<br/>
ταῦτά κέ τοι τελέσειε μεταλήξαντι χόλοιο.<br/>
εἰ δέ τοι Ἀτρεΐδης μὲν ἀπήχθετο κηρόθι μᾶλλον{/* <span className="number">300</span>*/}</p>

<p>
αὐτὸς καὶ τοῦ δῶρα, σὺ δ᾽ ἄλλους περ Παναχαιοὺς<br/>
τειρομένους ἐλέαιρε κατὰ στρατόν, οἵ σε θεὸν ὣς<br/>
τίσουσ᾽· ἦ γάρ κέ σφι μάλα μέγα κῦδος ἄροιο·<br/>
νῦν γάρ χ᾽ Ἕκτορ᾽ ἕλοις, ἐπεὶ ἂν μάλα τοι σχεδὸν ἔλθοι<br/>
λύσσαν ἔχων ὀλοήν, ἐπεὶ οὔ τινά φησιν ὁμοῖον{/* <span className="number">305</span>*/}</p>

<p>
οἷ ἔμεναι Δαναῶν οὓς ἐνθάδε νῆες ἔνεικαν.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
διογενὲς Λαερτιάδη πολυμήχαν᾽ Ὀδυσσεῦ<br/>
χρὴ μὲν δὴ τὸν μῦθον ἀπηλεγέως ἀποειπεῖν,<br/>
ἧι περ δὴ φρονέω τε καὶ ὡς τετελεσμένον ἔσται,{/* <span className="number">310</span>*/}</p>

<p>
ὡς μή μοι τρύζητε παρήμενοι ἄλλοθεν ἄλλος.<br/>
ἐχθρὸς γάρ μοι κεῖνος ὁμῶς Ἀΐδαο πύληισιν<br/>
ὅς χ᾽ ἕτερον μὲν κεύθηι ἐνὶ φρεσίν, ἄλλο δὲ εἴπηι.<br/>
αὐτὰρ ἐγὼν ἐρέω ὥς μοι δοκεῖ εἶναι ἄριστα·<br/>
οὔτ᾽ ἔμεγ᾽ Ἀτρεΐδην Ἀγαμέμνονα πεισέμεν οἴω{/* <span className="number">315</span>*/}</p>

<p>
οὔτ᾽ ἄλλους Δαναούς, ἐπεὶ οὐκ ἄρα τις χάρις ἦεν<br/>
μάρνασθαι δηΐοισιν ἐπ᾽ ἀνδράσι νωλεμὲς αἰεί.<br/>
ἴση μοῖρα μένοντι καὶ εἰ μάλα τις πολεμίζοι·<br/>
ἐν δὲ ἰῆι τιμῆι ἠμὲν κακὸς ἠδὲ καὶ ἐσθλός·<br/>
κάτθαν᾽ ὁμῶς ὅ τ᾽ ἀεργὸς ἀνὴρ ὅ τε πολλὰ ἐοργώς.{/* <span className="number">320</span>*/}</p>

<p>
οὐδέ τί μοι περίκειται, ἐπεὶ πάθον ἄλγεα θυμῶι<br/>
αἰεὶ ἐμὴν ψυχὴν παραβαλλόμενος πολεμίζειν.<br/>
ὡς δ᾽ ὄρνις ἀπτῆσι νεοσσοῖσι προφέρηισι<br/>
μάστακ᾽ ἐπεί κε λάβηισι, κακῶς δ᾽ ἄρα οἱ πέλει αὐτῆι,<br/>
ὣς καὶ ἐγὼ πολλὰς μὲν ἀΰπνους νύκτας ἴαυον,{/* <span className="number">325</span>*/}</p>

<p>
ἤματα δ᾽ αἱματόεντα διέπρησσον πολεμίζων<br/>
ἀνδράσι μαρνάμενος ὀάρων ἕνεκα σφετεράων.<br/>
δώδεκα δὴ σὺν νηυσὶ πόλεις ἀλάπαξ᾽ ἀνθρώπων,<br/>
πεζὸς δ᾽ ἕνδεκά φημι κατὰ Τροίην ἐρίβωλον·<br/>
τάων ἐκ πασέων κειμήλια πολλὰ καὶ ἐσθλὰ{/* <span className="number">330</span>*/}</p>

<p>
ἐξελόμην, καὶ πάντα φέρων Ἀγαμέμνονι δόσκον<br/>
Ἀτρεΐδηι· ὁ δ᾽ ὄπισθε μένων παρὰ νηυσὶ θοῆισι<br/>
δεξάμενος διὰ παῦρα δασάσκετο, πολλὰ δ᾽ ἔχεσκεν.<br/>
ἄλλα δ᾽ ἀριστήεσσι δίδου γέρα καὶ βασιλεῦσι·<br/>
τοῖσι μὲν ἔμπεδα κεῖται, ἐμεῦ δ᾽ ἀπὸ μούνου Ἀχαιῶν{/* <span className="number">335</span>*/}</p>

<p>
εἵλετ᾽, ἔχει δ᾽ ἄλοχον θυμαρέα· τῆι παριαύων<br/>
τερπέσθω. τί δὲ δεῖ πολεμιζέμεναι Τρώεσσιν<br/>
Ἀργείους; τί δὲ λαὸν ἀνήγαγεν ἐνθάδ᾽ ἀγείρας<br/>
Ἀτρεΐδης; ἦ οὐχ Ἑλένης ἕνεκ᾽ ἠϋκόμοιο;<br/>
ἦ μοῦνοι φιλέουσ᾽ ἀλόχους μερόπων ἀνθρώπων{/* <span className="number">340</span>*/}</p>

<p>
Ἀτρεΐδαι; ἐπεὶ ὅς τις ἀνὴρ ἀγαθὸς καὶ ἐχέφρων<br/>
τὴν αὐτοῦ φιλέει καὶ κήδεται, ὡς καὶ ἐγὼ τὴν<br/>
ἐκ θυμοῦ φίλεον δουρικτητήν περ ἐοῦσαν.<br/>
νῦν δ᾽ ἐπεὶ ἐκ χειρῶν γέρας εἵλετο καί μ᾽ ἀπάτησε<br/>
μή μευ πειράτω εὖ εἰδότος· οὐδέ με πείσει.{/* <span className="number">345</span>*/}</p>

<p>
ἀλλ᾽ Ὀδυσεῦ σὺν σοί τε καὶ ἄλλοισιν βασιλεῦσι<br/>
φραζέσθω νήεσσιν ἀλεξέμεναι δήϊον πῦρ.<br/>
ἦ μὲν δὴ μάλα πολλὰ πονήσατο νόσφιν ἐμεῖο,<br/>
καὶ δὴ τεῖχος ἔδειμε, καὶ ἤλασε τάφρον ἐπ᾽ αὐτῶι<br/>
εὐρεῖαν μεγάλην, ἐν δὲ σκόλοπας κατέπηξεν·{/* <span className="number">350</span>*/}</p>

<p>
ἀλλ᾽ οὐδ᾽ ὧς δύναται σθένος Ἕκτορος ἀνδροφόνοιο<br/>
ἴσχειν· ὄφρα δ᾽ ἐγὼ μετ᾽ Ἀχαιοῖσιν πολέμιζον<br/>
οὐκ ἐθέλεσκε μάχην ἀπὸ τείχεος ὀρνύμεν Ἕκτωρ,<br/>
ἀλλ᾽ ὅσον ἐς Σκαιάς τε πύλας καὶ φηγὸν ἵκανεν·<br/>
ἔνθά ποτ᾽ οἶον ἔμιμνε, μόγις δέ μευ ἔκφυγεν ὁρμήν.{/* <span className="number">355</span>*/}</p>

<p>
νῦν δ᾽ ἐπεὶ οὐκ ἐθέλω πολεμιζέμεν Ἕκτορι δίωι<br/>
αὔριον ἱρὰ Διὶ ῥέξας καὶ πᾶσι θεοῖσι<br/>
νηήσας εὖ νῆας, ἐπὴν ἅλα δὲ προερύσσω,<br/>
ὄψεαι, αἴ κ᾽ ἐθέληισθα καὶ αἴ κέν τοι τὰ μεμήληι,<br/>
ἦρι μάλ᾽ Ἑλλήσποντον ἐπ᾽ ἰχθυόεντα πλεούσας{/* <span className="number">360</span>*/}</p>

<p>
νῆας ἐμάς, ἐν δ᾽ ἄνδρας ἐρεσσέμεναι μεμαῶτας·<br/>
εἰ δέ κεν εὐπλοίην δώηι κλυτὸς ἐννοσίγαιος<br/>
ἤματί κε τριτάτωι Φθίην ἐρίβωλον ἱκοίμην.<br/>
ἔστι δέ μοι μάλα πολλά, τὰ κάλλιπον ἐνθάδε ἔρρων·<br/>
ἄλλον δ᾽ ἐνθένδε χρυσὸν καὶ χαλκὸν ἐρυθρὸν{/* <span className="number">365</span>*/}</p>

<p>
ἠδὲ γυναῖκας ἐϋζώνους πολιόν τε σίδηρον<br/>
ἄξομαι, ἅσσ᾽ ἔλαχόν γε· γέρας δέ μοι, ὅς περ ἔδωκεν,<br/>
αὖτις ἐφυβρίζων ἕλετο κρείων Ἀγαμέμνων<br/>
Ἀτρεΐδης· τῶι πάντ᾽ ἀγορευέμεν ὡς ἐπιτέλλω<br/>
ἀμφαδόν, ὄφρα καὶ ἄλλοι ἐπισκύζωνται Ἀχαιοὶ{/* <span className="number">370</span>*/}</p>

<p>
εἴ τινά που Δαναῶν ἔτι ἔλπεται ἐξαπατήσειν<br/>
αἰὲν ἀναιδείην ἐπιειμένος· οὐδ᾽ ἂν ἔμοιγε<br/>
τετλαίη κύνεός περ ἐὼν εἰς ὦπα ἰδέσθαι·<br/>
οὐδέ τί οἱ βουλὰς συμφράσσομαι, οὐδὲ μὲν ἔργον·<br/>
ἐκ γὰρ δή μ᾽ ἀπάτησε καὶ ἤλιτεν· οὐδ᾽ ἂν ἔτ᾽ αὖτις{/* <span className="number">375</span>*/}</p>

<p>
ἐξαπάφοιτ᾽ ἐπέεσσιν· ἅλις δέ οἱ· ἀλλὰ ἕκηλος<br/>
ἐρρέτω· ἐκ γάρ εὑ φρένας εἵλετο μητίετα Ζεύς.<br/>
ἐχθρὰ δέ μοι τοῦ δῶρα, τίω δέ μιν ἐν καρὸς αἴσηι.<br/>
οὐδ᾽ εἴ μοι δεκάκις τε καὶ εἰκοσάκις τόσα δοίη<br/>
ὅσσά τέ οἱ νῦν ἔστι, καὶ εἴ ποθεν ἄλλα γένοιτο,{/* <span className="number">380</span>*/}</p>

<p>
οὐδ᾽ ὅσ᾽ ἐς Ὀρχομενὸν ποτινίσεται, οὐδ᾽ ὅσα Θήβας<br/>
Αἰγυπτίας, ὅθι πλεῖστα δόμοις ἐν κτήματα κεῖται,<br/>
αἵ θ᾽ ἑκατόμπυλοί εἰσι, διηκόσιοι δ᾽ ἀν᾽ ἑκάστας<br/>
ἀνέρες ἐξοιχνεῦσι σὺν ἵπποισιν καὶ ὄχεσφιν·<br/>
οὐδ᾽ εἴ μοι τόσα δοίη ὅσα ψάμαθός τε κόνις τε,{/* <span className="number">385</span>*/}</p>

<p>
οὐδέ κεν ὧς ἔτι θυμὸν ἐμὸν πείσει᾽ Ἀγαμέμνων<br/>
πρίν γ᾽ ἀπὸ πᾶσαν ἐμοὶ δόμεναι θυμαλγέα λώβην.<br/>
κούρην δ᾽ οὐ γαμέω Ἀγαμέμνονος Ἀτρεΐδαο,<br/>
οὐδ᾽ εἰ χρυσείηι Ἀφροδίτηι κάλλος ἐρίζοι,<br/>
ἔργα δ᾽ Ἀθηναίηι γλαυκώπιδι ἰσοφαρίζοι·{/* <span className="number">390</span>*/}</p>

<p>
οὐδέ μιν ὧς γαμέω· ὁ δ᾽ Ἀχαιῶν ἄλλον ἑλέσθω,<br/>
ὅς τις οἷ τ᾽ ἐπέοικε καὶ ὃς βασιλεύτερός ἐστιν.<br/>
ἢν γὰρ δή με σαῶσι θεοὶ καὶ οἴκαδ᾽ ἵκωμαι,<br/>
Πηλεύς θήν μοι ἔπειτα γυναῖκά γε μάσσεται αὐτός.<br/>
πολλαὶ Ἀχαιΐδες εἰσὶν ἀν᾽ Ἑλλάδα τε Φθίην τε{/* <span className="number">395</span>*/}</p>

<p>
κοῦραι ἀριστήων, οἵ τε πτολίεθρα ῥύονται,<br/>
τάων ἥν κ᾽ ἐθέλωμι φίλην ποιήσομ᾽ ἄκοιτιν.<br/>
ἔνθα δέ μοι μάλα πολλὸν ἐπέσσυτο θυμὸς ἀγήνωρ<br/>
γήμαντα μνηστὴν ἄλοχον ἐϊκυῖαν ἄκοιτιν<br/>
κτήμασι τέρπεσθαι τὰ γέρων ἐκτήσατο Πηλεύς·{/* <span className="number">400</span>*/}</p>

<p>
οὐ γὰρ ἐμοὶ ψυχῆς ἀντάξιον οὐδ᾽ ὅσα φασὶν<br/>
Ἴλιον ἐκτῆσθαι εὖ ναιόμενον πτολίεθρον<br/>
τὸ πρὶν ἐπ᾽ εἰρήνης, πρὶν ἐλθεῖν υἷας Ἀχαιῶν,<br/>
οὐδ᾽ ὅσα λάϊνος οὐδὸς ἀφήτορος ἐντὸς ἐέργει<br/>
Φοίβου Ἀπόλλωνος Πυθοῖ ἔνι πετρηέσσηι.{/* <span className="number">405</span>*/}</p>

<p>
ληϊστοὶ μὲν γάρ τε βόες καὶ ἴφια μῆλα,<br/>
κτητοὶ δὲ τρίποδές τε καὶ ἵππων ξανθὰ κάρηνα,<br/>
ἀνδρὸς δὲ ψυχὴ πάλιν ἐλθεῖν οὔτε λεϊστὴ<br/>
οὔθ᾽ ἑλετή, ἐπεὶ ἄρ κεν ἀμείψεται ἕρκος ὀδόντων.<br/>
μήτηρ γάρ τέ μέ φησι θεὰ Θέτις ἀργυρόπεζα{/* <span className="number">410</span>*/}</p>

<p>
διχθαδίας κῆρας φερέμεν θανάτοιο τέλος δέ.<br/>
εἰ μέν κ᾽ αὖθι μένων Τρώων πόλιν ἀμφιμάχωμαι,<br/>
ὤλετο μέν μοι νόστος, ἀτὰρ κλέος ἄφθιτον ἔσται·<br/>
εἰ δέ κεν οἴκαδ᾽ ἵκωμι φίλην ἐς πατρίδα γαῖαν,<br/>
ὤλετό μοι κλέος ἐσθλόν, ἐπὶ δηρὸν δέ μοι αἰὼν{/* <span className="number">415</span>*/}</p>

<p>
ἔσσεται, οὐδέ κέ μ᾽ ὦκα τέλος θανάτοιο κιχείη.<br/>
καὶ δ᾽ ἂν τοῖς ἄλλοισιν ἐγὼ παραμυθησαίμην<br/>
οἴκαδ᾽ ἀποπλείειν, ἐπεὶ οὐκέτι δήετε τέκμωρ<br/>
Ἰλίου αἰπεινῆς· μάλα γάρ ἑθεν εὐρύοπα Ζεὺς<br/>
χεῖρα ἑὴν ὑπερέσχε, τεθαρσήκασι δὲ λαοί.{/* <span className="number">420</span>*/}</p>

<p>
ἀλλ᾽ ὑμεῖς μὲν ἰόντες ἀριστήεσσιν Ἀχαιῶν<br/>
ἀγγελίην ἀπόφασθε· τὸ γὰρ γέρας ἐστὶ γερόντων·<br/>
ὄφρ᾽ ἄλλην φράζωνται ἐνὶ φρεσὶ μῆτιν ἀμείνω,<br/>
ἥ κέ σφιν νῆάς τε σαῶι καὶ λαὸν Ἀχαιῶν<br/>
νηυσὶν ἔπι γλαφυρῆις, ἐπεὶ οὔ σφισιν ἥδέ γ᾽ ἑτοίμη{/* <span className="number">425</span>*/}</p>

<p>
ἣν νῦν ἐφράσσαντο ἐμεῦ ἀπομηνίσαντος·<br/>
Φοῖνιξ δ᾽ αὖθι παρ᾽ ἄμμι μένων κατακοιμηθήτω,<br/>
ὄφρά μοι ἐν νήεσσι φίλην ἐς πατρίδ᾽ ἕπηται<br/>
αὔριον ἢν ἐθέληισιν· ἀνάγκηι δ᾽ οὔ τί μιν ἄξω.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἀκὴν ἐγένοντο σιωπῆι{/* <span className="number">430</span>*/}</p>

<p>
μῦθον ἀγασσάμενοι· μάλα γὰρ κρατερῶς ἀπέειπεν·<br/>
ὀψὲ δὲ δὴ μετέειπε γέρων ἱππηλάτα Φοῖνιξ<br/>
δάκρυ᾽ ἀναπρήσας· περὶ γὰρ δίε νηυσὶν Ἀχαιῶν·<br/>
εἰ μὲν δὴ νόστόν γε μετὰ φρεσὶ φαίδιμ᾽ Ἀχιλλεῦ<br/>
βάλλεαι, οὐδέ τι πάμπαν ἀμύνειν νηυσὶ θοῆισι{/* <span className="number">435</span>*/}</p>

<p>
πῦρ ἐθέλεις ἀΐδηλον, ἐπεὶ χόλος ἔμπεσε θυμῶι,<br/>
πῶς ἂν ἔπειτ᾽ ἀπὸ σεῖο φίλον τέκος αὖθι λιποίμην<br/>
οἶος; σοὶ δέ μ᾽ ἔπεμπε γέρων ἱππηλάτα Πηλεὺς<br/>
ἤματι τῶι ὅτε σ᾽ ἐκ Φθίης Ἀγαμέμνονι πέμπε<br/>
νήπιον οὔ πω εἰδόθ᾽ ὁμοιΐου πολέμοιο{/* <span className="number">440</span>*/}</p>

<p>
οὐδ᾽ ἀγορέων, ἵνα τ᾽ ἄνδρες ἀριπρεπέες τελέθουσι.<br/>
τοὔνεκά με προέηκε διδασκέμεναι τάδε πάντα,<br/>
μύθων τε ῥητῆρ᾽ ἔμεναι πρηκτῆρά τε ἔργων.<br/>
ὡς ἂν ἔπειτ᾽ ἀπὸ σεῖο φίλον τέκος οὐκ ἐθέλοιμι<br/>
λείπεσθ᾽, οὐδ᾽ εἴ κέν μοι ὑποσταίη θεὸς αὐτὸς{/* <span className="number">445</span>*/}</p>

<p>
γῆρας ἀποξύσας θήσειν νέον ἡβώοντα,<br/>
οἷον ὅτε πρῶτον λίπον Ἑλλάδα καλλιγύναικα<br/>
φεύγων νείκεα πατρὸς Ἀμύντορος Ὀρμενίδαο,<br/>
ὅς μοι παλλακίδος περιχώσατο καλλικόμοιο,<br/>
τὴν αὐτὸς φιλέεσκεν, ἀτιμάζεσκε δ᾽ ἄκοιτιν{/* <span className="number">450</span>*/}</p>

<p>
μητέρ᾽ ἐμήν· ἣ δ᾽ αἰὲν ἐμὲ λισσέσκετο γούνων<br/>
παλλακίδι προμιγῆναι, ἵν᾽ ἐχθήρειε γέροντα.<br/>
τῆι πιθόμην καὶ ἔρεξα· πατὴρ δ᾽ ἐμὸς αὐτίκ᾽ ὀϊσθεὶς<br/>
πολλὰ κατηρᾶτο, στυγερὰς δ᾽ ἐπεκέκλετ᾽ Ἐρινῦς,<br/>
μή ποτε γούνασιν οἷσιν ἐφέσσεσθαι φίλον υἱὸν{/* <span className="number">455</span>*/}</p>

<p>
ἐξ ἐμέθεν γεγαῶτα· θεοὶ δ᾽ ἐτέλειον ἐπαρὰς<br/>
Ζεύς τε καταχθόνιος καὶ ἐπαινὴ Περσεφόνεια.<br/>
ἔνθ᾽ ἐμοὶ οὐκέτι πάμπαν ἐρητύετ᾽ ἐν φρεσὶ θυμὸς{/* <span className="number">460</span>*/}</p>

<p>
πατρὸς χωομένοιο κατὰ μέγαρα στρωφᾶσθαι.<br/>
ἦ μὲν πολλὰ ἔται καὶ ἀνεψιοὶ ἀμφὶς ἐόντες<br/>
αὐτοῦ λισσόμενοι κατερήτυον ἐν μεγάροισι,{/* <span className="number">465</span>*/}</p>

<p>
πολλὰ δὲ ἴφια μῆλα καὶ εἰλίποδας ἕλικας βοῦς<br/>
ἔσφαζον, πολλοὶ δὲ σύες θαλέθοντες ἀλοιφῆι<br/>
εὑόμενοι τανύοντο διὰ φλογὸς Ἡφαίστοιο,<br/>
πολλὸν δ᾽ ἐκ κεράμων μέθυ πίνετο τοῖο γέροντος.<br/>
εἰνάνυχες δέ μοι ἀμφ᾽ αὐτῶι παρὰ νύκτας ἴαυον·{/* <span className="number">470</span>*/}</p>

<p>
οἳ μὲν ἀμειβόμενοι φυλακὰς ἔχον, οὐδέ ποτ᾽ ἔσβη<br/>
πῦρ, ἕτερον μὲν ὑπ᾽ αἰθούσηι εὐερκέος αὐλῆς,<br/>
ἄλλο δ᾽ ἐνὶ προδόμωι, πρόσθεν θαλάμοιο θυράων.<br/>
ἀλλ᾽ ὅτε δὴ δεκάτη μοι ἐπήλυθε νὺξ ἐρεβεννή,<br/>
καὶ τότ᾽ ἐγὼ θαλάμοιο θύρας πυκινῶς ἀραρυίας{/* <span className="number">475</span>*/}</p>

<p>
ῥήξας ἐξῆλθον, καὶ ὑπέρθορον ἑρκίον αὐλῆς<br/>
ῥεῖα, λαθὼν φύλακάς τ᾽ ἄνδρας δμωιάς τε γυναῖκας.<br/>
φεῦγον ἔπειτ᾽ ἀπάνευθε δι᾽ Ἑλλάδος εὐρυχόροιο,<br/>
Φθίην δ᾽ ἐξικόμην ἐριβώλακα μητέρα μήλων<br/>
ἐς Πηλῆα ἄναχθ᾽· ὁ δέ με πρόφρων ὑπέδεκτο,{/* <span className="number">480</span>*/}</p>

<p>
καί μ᾽ ἐφίλησ᾽ ὡς εἴ τε πατὴρ ὃν παῖδα φιλήσηι<br/>
μοῦνον τηλύγετον πολλοῖσιν ἐπὶ κτεάτεσσι,<br/>
καί μ᾽ ἀφνειὸν ἔθηκε, πολὺν δέ μοι ὤπασε λαόν·<br/>
ναῖον δ᾽ ἐσχατιὴν Φθίης Δολόπεσσιν ἀνάσσων.<br/>
καί σε τοσοῦτον ἔθηκα θεοῖς ἐπιείκελ᾽ Ἀχιλλεῦ,{/* <span className="number">485</span>*/}</p>

<p>
ἐκ θυμοῦ φιλέων, ἐπεὶ οὐκ ἐθέλεσκες ἅμ᾽ ἄλλωι<br/>
οὔτ᾽ ἐς δαῖτ᾽ ἰέναι οὔτ᾽ ἐν μεγάροισι πάσασθαι,<br/>
πρίν γ᾽ ὅτε δή σ᾽ ἐπ᾽ ἐμοῖσιν ἐγὼ γούνεσσι καθίσσας<br/>
ὄψου τ᾽ ἄσαιμι προταμὼν καὶ οἶνον ἐπισχών.<br/>
πολλάκι μοι κατέδευσας ἐπὶ στήθεσσι χιτῶνα{/* <span className="number">490</span>*/}</p>

<p>
οἴνου ἀποβλύζων ἐν νηπιέηι ἀλεγεινῆι.<br/>
ὣς ἐπὶ σοὶ μάλα πολλὰ πάθον καὶ πολλὰ μόγησα,<br/>
τὰ φρονέων ὅ μοι οὔ τι θεοὶ γόνον ἐξετέλειον<br/>
ἐξ ἐμεῦ· ἀλλὰ σὲ παῖδα θεοῖς ἐπιείκελ᾽ Ἀχιλλεῦ<br/>
ποιεύμην, ἵνα μοί ποτ᾽ ἀεικέα λοιγὸν ἀμύνηις.{/* <span className="number">495</span>*/}</p>

<p>
ἀλλ᾽ Ἀχιλεῦ δάμασον θυμὸν μέγαν· οὐδέ τί σε χρὴ<br/>
νηλεὲς ἦτορ ἔχειν· στρεπτοὶ δέ τε καὶ θεοὶ αὐτοί,<br/>
τῶν περ καὶ μείζων ἀρετὴ τιμή τε βίη τε.<br/>
καὶ μὲν τοὺς θυέεσσι καὶ εὐχωλῆις ἀγανῆισι<br/>
λοιβῆι τε κνίσηι τε παρατρωπῶσ᾽ ἄνθρωποι{/* <span className="number">500</span>*/}</p>

<p>
λισσόμενοι, ὅτε κέν τις ὑπερβήηι καὶ ἁμάρτηι.<br/>
καὶ γάρ τε λιταί εἰσι Διὸς κοῦραι μεγάλοιο<br/>
χωλαί τε ῥυσαί τε παραβλῶπές τ᾽ ὀφθαλμώ,<br/>
αἵ ῥά τε καὶ μετόπισθ᾽ ἄτης ἀλέγουσι κιοῦσαι.<br/>
ἣ δ᾽ ἄτη σθεναρή τε καὶ ἀρτίπος, οὕνεκα πάσας{/* <span className="number">505</span>*/}</p>

<p>
πολλὸν ὑπεκπροθέει, φθάνει δέ τε πᾶσαν ἐπ᾽ αἶαν<br/>
βλάπτουσ᾽ ἀνθρώπους· αἳ δ᾽ ἐξακέονται ὀπίσσω.<br/>
ὃς μέν τ᾽ αἰδέσεται κούρας Διὸς ἆσσον ἰούσας,<br/>
τὸν δὲ μέγ᾽ ὤνησαν καί τ᾽ ἔκλυον εὐχομένοιο·<br/>
ὃς δέ κ᾽ ἀνήνηται καί τε στερεῶς ἀποείπηι,{/* <span className="number">510</span>*/}</p>

<p>
λίσσονται δ᾽ ἄρα ταί γε Δία Κρονίωνα κιοῦσαι<br/>
τῶι ἄτην ἅμ᾽ ἕπεσθαι, ἵνα βλαφθεὶς ἀποτίσηι.<br/>
ἀλλ᾽ Ἀχιλεῦ πόρε καὶ σὺ Διὸς κούρηισιν ἕπεσθαι<br/>
τιμήν, ἥ τ᾽ ἄλλων περ ἐπιγνάμπτει νόον ἐσθλῶν.<br/>
εἰ μὲν γὰρ μὴ δῶρα φέροι τὰ δ᾽ ὄπισθ᾽ ὀνομάζοι{/* <span className="number">515</span>*/}</p>

<p>
Ἀτρεΐδης, ἀλλ᾽ αἰὲν ἐπιζαφελῶς χαλεπαίνοι,<br/>
οὐκ ἂν ἔγωγέ σε μῆνιν ἀπορρίψαντα κελοίμην<br/>
Ἀργείοισιν ἀμυνέμεναι χατέουσί περ ἔμπης·<br/>
νῦν δ᾽ ἅμα τ᾽ αὐτίκα πολλὰ διδοῖ τὰ δ᾽ ὄπισθεν ὑπέστη,<br/>
ἄνδρας δὲ λίσσεσθαι ἐπιπροέηκεν ἀρίστους{/* <span className="number">520</span>*/}</p>

<p>
κρινάμενος κατὰ λαὸν Ἀχαιϊκόν, οἵ τε σοὶ αὐτῶι<br/>
φίλτατοι Ἀργείων· τῶν μὴ σύ γε μῦθον ἐλέγξηις<br/>
μηδὲ πόδας· πρὶν δ᾽ οὔ τι νεμεσσητὸν κεχολῶσθαι.<br/>
οὕτω καὶ τῶν πρόσθεν ἐπευθόμεθα κλέα ἀνδρῶν<br/>
ἡρώων, ὅτε κέν τιν᾽ ἐπιζάφελος χόλος ἵκοι·{/* <span className="number">525</span>*/}</p>

<p>
δωρητοί τε πέλοντο παράρρητοί τ᾽ ἐπέεσσι.<br/>
μέμνημαι τόδε ἔργον ἐγὼ πάλαι οὔ τι νέον γε<br/>
ὡς ἦν· ἐν δ᾽ ὑμῖν ἐρέω πάντεσσι φίλοισι.<br/>
Κουρῆτές τ᾽ ἐμάχοντο καὶ Αἰτωλοὶ μενεχάρμαι<br/>
ἀμφὶ πόλιν Καλυδῶνα καὶ ἀλλήλους ἐνάριζον,{/* <span className="number">530</span>*/}</p>

<p>
Αἰτωλοὶ μὲν ἀμυνόμενοι Καλυδῶνος ἐραννῆς,<br/>
Κουρῆτες δὲ διαπραθέειν μεμαῶτες Ἄρηϊ.<br/>
καὶ γὰρ τοῖσι κακὸν χρυσόθρονος Ἄρτεμις ὦρσε<br/>
χωσαμένη ὅ οἱ οὔ τι θαλύσια γουνῶι ἀλωῆς<br/>
Οἰνεὺς ῥέξ᾽· ἄλλοι δὲ θεοὶ δαίνυνθ᾽ ἑκατόμβας,{/* <span className="number">535</span>*/}</p>

<p>
οἴηι δ᾽ οὐκ ἔρρεξε Διὸς κούρηι μεγάλοιο.<br/>
ἢ λάθετ᾽ ἢ οὐκ ἐνόησεν· ἀάσατο δὲ μέγα θυμῶι.<br/>
ἣ δὲ χολωσαμένη δῖον γένος ἰοχέαιρα<br/>
ὦρσεν ἔπι χλούνην σῦν ἄγριον ἀργιόδοντα,<br/>
ὃς κακὰ πόλλ᾽ ἕρδεσκεν ἔθων Οἰνῆος ἀλωήν·{/* <span className="number">540</span>*/}</p>

<p>
πολλὰ δ᾽ ὅ γε προθέλυμνα χαμαὶ βάλε δένδρεα μακρὰ<br/>
αὐτῆισιν ῥίζηισι καὶ αὐτοῖς ἄνθεσι μήλων.<br/>
τὸν δ᾽ υἱὸς Οἰνῆος ἀπέκτεινεν Μελέαγρος<br/>
πολλέων ἐκ πολίων θηρήτορας ἄνδρας ἀγείρας<br/>
καὶ κύνας· οὐ μὲν γάρ κε δάμη παύροισι βροτοῖσι·{/* <span className="number">545</span>*/}</p>

<p>
τόσσος ἔην, πολλοὺς δὲ πυρῆς ἐπέβησ᾽ ἀλεγεινῆς.<br/>
ἣ δ᾽ ἀμφ᾽ αὐτῶι θῆκε πολὺν κέλαδον καὶ ἀϋτὴν<br/>
ἀμφὶ συὸς κεφαλῆι καὶ δέρματι λαχνήεντι,<br/>
Κουρήτων τε μεσηγὺ καὶ Αἰτωλῶν μεγαθύμων.<br/>
ὄφρα μὲν οὖν Μελέαγρος ἄρηι φίλος πολέμιζε,{/* <span className="number">550</span>*/}</p>

<p>
τόφρα δὲ Κουρήτεσσι κακῶς ἦν, οὐδὲ δύναντο<br/>
τείχεος ἔκτοσθεν μίμνειν πολέες περ ἐόντες·<br/>
ἀλλ᾽ ὅτε δὴ Μελέαγρον ἔδυ χόλος, ὅς τε καὶ ἄλλων<br/>
οἰδάνει ἐν στήθεσσι νόον πύκα περ φρονεόντων,<br/>
ἤτοι ὁ μητρὶ φίληι Ἀλθαίηι χωόμενος κῆρ{/* <span className="number">555</span>*/}</p>

<p>
κεῖτο παρὰ μνηστῆι ἀλόχωι καλῆι Κλεοπάτρηι<br/>
κούρηι Μαρπήσσης καλλισφύρου Εὐηνίνης<br/>
Ἴδεώ θ᾽, ὃς κάρτιστος ἐπιχθονίων γένετ᾽ ἀνδρῶν<br/>
τῶν τότε· καί ῥα ἄνακτος ἐναντίον εἵλετο τόξον<br/>
Φοίβου Ἀπόλλωνος καλλισφύρου εἵνεκα νύμφης,{/* <span className="number">560</span>*/}</p>

<p>
τὴν δὲ τότ᾽ ἐν μεγάροισι πατὴρ καὶ πότνια μήτηρ<br/>
Ἀλκυόνην καλέεσκον ἐπώνυμον, οὕνεκ᾽ ἄρ᾽ αὐτῆς<br/>
μήτηρ ἀλκυόνος πολυπενθέος οἶτον ἔχουσα<br/>
κλαῖεν ὅ μιν ἑκάεργος ἀνήρπασε Φοῖβος Ἀπόλλων·<br/>
τῆι ὅ γε παρκατέλεκτο χόλον θυμαλγέα πέσσων{/* <span className="number">565</span>*/}</p>

<p>
ἐξ ἀρέων μητρὸς κεχολωμένος, ἥ ῥα θεοῖσι<br/>
πόλλ᾽ ἀχέουσ᾽ ἠρᾶτο κασιγνήτοιο φόνοιο,<br/>
πολλὰ δὲ καὶ γαῖαν πολυφόρβην χερσὶν ἀλοία<br/>
κικλήσκουσ᾽ Ἀΐδην καὶ ἐπαινὴν Περσεφόνειαν<br/>
πρόχνυ καθεζομένη, δεύοντο δὲ δάκρυσι κόλποι,{/* <span className="number">570</span>*/}</p>

<p>
παιδὶ δόμεν θάνατον· τῆς δ᾽ ἠεροφοῖτις Ἐρινὺς<br/>
ἔκλυεν ἐξ Ἐρέβεσφιν ἀμείλιχον ἦτορ ἔχουσα.<br/>
τῶν δὲ τάχ᾽ ἀμφὶ πύλας ὅμαδος καὶ δοῦπος ὀρώρει<br/>
πύργων βαλλομένων· τὸν δὲ λίσσοντο γέροντες<br/>
Αἰτωλῶν, πέμπον δὲ θεῶν ἱερῆας ἀρίστους,{/* <span className="number">575</span>*/}</p>

<p>
ἐξελθεῖν καὶ ἀμῦναι ὑποσχόμενοι μέγα δῶρον·<br/>
ὁππόθι πιότατον πεδίον Καλυδῶνος ἐραννῆς,<br/>
ἔνθά μιν ἤνωγον τέμενος περικαλλὲς ἑλέσθαι<br/>
πεντηκοντόγυον, τὸ μὲν ἥμισυ οἰνοπέδοιο,<br/>
ἥμισυ δὲ ψιλὴν ἄροσιν πεδίοιο ταμέσθαι.{/* <span className="number">580</span>*/}</p>

<p>
πολλὰ δέ μιν λιτάνευε γέρων ἱππηλάτα Οἰνεὺς<br/>
οὐδοῦ ἐπεμβεβαὼς ὑψηρεφέος θαλάμοιο<br/>
σείων κολλητὰς σανίδας γουνούμενος υἱόν·<br/>
πολλὰ δὲ τόν γε κασίγνηται καὶ πότνια μήτηρ<br/>
ἐλλίσσονθ᾽· ὁ δὲ μᾶλλον ἀναίνετο· πολλὰ δ᾽ ἑταῖροι,{/* <span className="number">585</span>*/}</p>

<p>
οἵ οἱ κεδνότατοι καὶ φίλτατοι ἦσαν ἁπάντων·<br/>
ἀλλ᾽ οὐδ᾽ ὧς τοῦ θυμὸν ἐνὶ στήθεσσιν ἔπειθον,<br/>
πρίν γ᾽ ὅτε δὴ θάλαμος πύκ᾽ ἐβάλλετο, τοὶ δ᾽ ἐπὶ πύργων<br/>
βαῖνον Κουρῆτες καὶ ἐνέπρηθον μέγα ἄστυ.<br/>
καὶ τότε δὴ Μελέαγρον ἐΰζωνος παράκοιτις{/* <span className="number">590</span>*/}</p>

<p>
λίσσετ᾽ ὀδυρομένη, καί οἱ κατέλεξεν ἅπαντα<br/>
κήδε᾽, ὅσ᾽ ἀνθρώποισι πέλει τῶν ἄστυ ἁλώηι·<br/>
ἄνδρας μὲν κτείνουσι, πόλιν δέ τε πῦρ ἀμαθύνει,<br/>
τέκνα δέ τ᾽ ἄλλοι ἄγουσι βαθυζώνους τε γυναῖκας.<br/>
τοῦ δ᾽ ὠρίνετο θυμὸς ἀκούοντος κακὰ ἔργα,{/* <span className="number">595</span>*/}</p>

<p>
βῆ δ᾽ ἰέναι, χροῒ δ᾽ ἔντε᾽ ἐδύσετο παμφανόωντα.<br/>
ὣς ὁ μὲν Αἰτωλοῖσιν ἀπήμυνεν κακὸν ἦμαρ<br/>
εἴξας ὧι θυμῶι· τῶι δ᾽ οὐκέτι δῶρα τέλεσσαν<br/>
πολλά τε καὶ χαρίεντα, κακὸν δ᾽ ἤμυνε καὶ αὔτως.<br/>
ἀλλὰ σὺ μή μοι ταῦτα νόει φρεσί, μὴ δέ σε δαίμων{/* <span className="number">600</span>*/}</p>

<p>
ἐνταῦθα τρέψειε φίλος· κάκιον δέ κεν εἴη<br/>
νηυσὶν καιομένηισιν ἀμυνέμεν· ἀλλ᾽ ἐπὶ δώρων<br/>
ἔρχεο· ἶσον γάρ σε θεῶι τίσουσιν Ἀχαιοί.<br/>
εἰ δέ κ᾽ ἄτερ δώρων πόλεμον φθισήνορα δύηις<br/>
οὐκέθ᾽ ὁμῶς τιμῆς ἔσεαι πόλεμόν περ ἀλαλκών,{/* <span className="number">605</span>*/}</p>

<p>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
Φοῖνιξ ἄττα γεραιὲ διοτρεφὲς οὔ τί με ταύτης<br/>
χρεὼ τιμῆς· φρονέω δὲ τετιμῆσθαι Διὸς αἴσηι,<br/>
ἥ μ᾽ ἕξει παρὰ νηυσὶ κορωνίσιν εἰς ὅ κ᾽ ἀϋτμὴ<br/>
ἐν στήθεσσι μένηι καί μοι φίλα γούνατ᾽ ὀρώρηι.{/* <span className="number">610</span>*/}</p>

<p>
ἄλλο δέ τοι ἐρέω, σὺ δ᾽ ἐνὶ φρεσὶ βάλλεο σῆισι·<br/>
μή μοι σύγχει θυμὸν ὀδυρόμενος καὶ ἀχεύων<br/>
Ἀτρεΐδηι ἥρωϊ φέρων χάριν· οὐδέ τί σε χρὴ<br/>
τὸν φιλέειν, ἵνα μή μοι ἀπέχθηαι φιλέοντι.<br/>
καλόν τοι σὺν ἐμοὶ τὸν κήδειν ὅς κ᾽ ἐμὲ κήδηι·{/* <span className="number">615</span>*/}</p>

<p>
ἶσον ἐμοὶ βασίλευε καὶ ἥμισυ μείρεο τιμῆς.<br/>
οὗτοι δ᾽ ἀγγελέουσι, σὺ δ᾽ αὐτόθι λέξεο μίμνων<br/>
εὐνῆι ἔνι μαλακῆι· ἅμα δ᾽ ἠοῖ φαινομένηφι<br/>
φρασσόμεθ᾽ ἤ κε νεώμεθ᾽ ἐφ᾽ ἡμέτερ᾽ ἦ κε μένωμεν.<br/>
ἦ καὶ Πατρόκλωι ὅ γ᾽ ἐπ᾽ ὀφρύσι νεῦσε σιωπῆι{/* <span className="number">620</span>*/}</p>

<p>
Φοίνικι στορέσαι πυκινὸν λέχος, ὄφρα τάχιστα<br/>
ἐκ κλισίης νόστοιο μεδοίατο· τοῖσι δ᾽ ἄρ᾽ Αἴας<br/>
ἀντίθεος Τελαμωνιάδης μετὰ μῦθον ἔειπε·<br/>
διογενὲς Λαερτιάδη πολυμήχαν᾽ Ὀδυσσεῦ<br/>
ἴομεν· οὐ γάρ μοι δοκέει μύθοιο τελευτὴ{/* <span className="number">625</span>*/}</p>

<p>
τῆιδέ γ᾽ ὁδῶι κρανέεσθαι· ἀπαγγεῖλαι δὲ τάχιστα<br/>
χρὴ μῦθον Δαναοῖσι καὶ οὐκ ἀγαθόν περ ἐόντα<br/>
οἵ που νῦν ἕαται ποτιδέγμενοι. αὐτάρ Ἀχιλλεὺς<br/>
ἄγριον ἐν στήθεσσι θέτο μεγαλήτορα θυμὸν<br/>
σχέτλιος, οὐδὲ μετατρέπεται φιλότητος ἑταίρων{/* <span className="number">630</span>*/}</p>

<p>
τῆς ἧι μιν παρὰ νηυσὶν ἐτίομεν ἔξοχον ἄλλων<br/>
νηλής· καὶ μέν τίς τε κασιγνήτοιο φονῆος<br/>
ποινὴν ἢ οὗ παιδὸς ἐδέξατο τεθνηῶτος·<br/>
καί ῥ᾽ ὁ μὲν ἐν δήμωι μένει αὐτοῦ πόλλ᾽ ἀποτίσας,<br/>
τοῦ δέ τ᾽ ἐρητύεται κραδίη καὶ θυμὸς ἀγήνωρ{/* <span className="number">635</span>*/}</p>

<p>
ποινὴν δεξαμένωι· σοὶ δ᾽ ἄληκτόν τε κακόν τε<br/>
θυμὸν ἐνὶ στήθεσσι θεοὶ θέσαν εἵνεκα κούρης<br/>
οἴης· νῦν δέ τοι ἑπτὰ παρίσχομεν ἔξοχ᾽ ἀρίστας,<br/>
ἄλλά τε πόλλ᾽ ἐπὶ τῆισι· σὺ δ᾽ ἵλαον ἔνθεο θυμόν,<br/>
αἴδεσσαι δὲ μέλαθρον· ὑπωρόφιοι δέ τοί εἰμεν{/* <span className="number">640</span>*/}</p>

<p>
πληθύος ἐκ Δαναῶν, μέμαμεν δέ τοι ἔξοχον ἄλλων<br/>
κήδιστοί τ᾽ ἔμεναι καὶ φίλτατοι ὅσσοι Ἀχαιοί.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
Αἶαν διογενὲς Τελαμώνιε κοίρανε λαῶν<br/>
πάντά τί μοι κατὰ θυμὸν ἐείσαο μυθήσασθαι·{/* <span className="number">645</span>*/}</p>

<p>
ἀλλά μοι οἰδάνεται κραδίη χόλωι ὁππότε κείνων<br/>
μνήσομαι ὥς μ᾽ ἀσύφηλον ἐν Ἀργείοισιν ἔρεξεν<br/>
Ἀτρεΐδης ὡς εἴ τιν᾽ ἀτίμητον μετανάστην.<br/>
ἀλλ᾽ ὑμεῖς ἔρχεσθε καὶ ἀγγελίην ἀπόφασθε·<br/>
οὐ γὰρ πρὶν πολέμοιο μεδήσομαι αἱματόεντος{/* <span className="number">650</span>*/}</p>

<p>
πρίν γ᾽ υἱὸν Πριάμοιο δαΐφρονος Ἕκτορα δῖον<br/>
Μυρμιδόνων ἐπί τε κλισίας καὶ νῆας ἱκέσθαι<br/>
κτείνοντ᾽ Ἀργείους, κατά τε σμῦξαι πυρὶ νῆας.<br/>
ἀμφὶ δέ τοι τῆι ἐμῆι κλισίηι καὶ νηῒ μελαίνηι<br/>
Ἕκτορα καὶ μεμαῶτα μάχης σχήσεσθαι ὀΐω.{/* <span className="number">655</span>*/}</p>

<p>
ὣς ἔφαθ᾽, οἳ δὲ ἕκαστος ἑλὼν δέπας ἀμφικύπελλον<br/>
σπείσαντες παρὰ νῆας ἴσαν πάλιν· ἦρχε δ᾽ Ὀδυσσεύς.<br/>
Πάτροκλος δ᾽ ἑτάροισιν ἰδὲ δμωῆισι κέλευσε<br/>
Φοίνικι στορέσαι πυκινὸν λέχος ὅττι τάχιστα.<br/>
αἳ δ᾽ ἐπιπειθόμεναι στόρεσαν λέχος ὡς ἐκέλευσε{/* <span className="number">660</span>*/}</p>

<p>
κώεά τε ῥῆγός τε λίνοιό τε λεπτὸν ἄωτον.<br/>
ἔνθ᾽ ὁ γέρων κατέλεκτο καὶ ἠῶ δῖαν ἔμιμνεν.<br/>
αὐτὰρ Ἀχιλλεὺς εὗδε μυχῶι κλισίης εὐπήκτου·<br/>
τῶι δ᾽ ἄρα παρκατέλεκτο γυνή, τὴν Λεσβόθεν ἦγε,<br/>
Φόρβαντος θυγάτηρ Διομήδη καλλιπάρηιος.{/* <span className="number">665</span>*/}</p>

<p>
Πάτροκλος δ᾽ ἑτέρωθεν ἐλέξατο· πὰρ δ᾽ ἄρα καὶ τῶι<br/>
Ἶφις ἐΰζωνος, τήν οἱ πόρε δῖος Ἀχιλλεὺς<br/>
Σκῦρον ἑλὼν αἰπεῖαν Ἐνυῆος πτολίεθρον.<br/>
οἳ δ᾽ ὅτε δὴ κλισίηισιν ἐν Ἀτρεΐδαο γένοντο.<br/>
τοὺς μὲν ἄρα χρυσέοισι κυπέλλοις υἷες Ἀχαιῶν{/* <span className="number">670</span>*/}</p>

<p>
δειδέχατ᾽ ἄλλοθεν ἄλλος ἀνασταδόν, ἔκ τ᾽ ἐρέοντο·<br/>
πρῶτος δ᾽ ἐξερέεινεν ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/>
εἴπ᾽ ἄγε μ᾽ ὦ πολύαιν᾽ Ὀδυσεῦ μέγα κῦδος Ἀχαιῶν<br/>
ἤ ῥ᾽ ἐθέλει νήεσσιν ἀλεξέμεναι δήϊον πῦρ,<br/>
ἦ ἀπέειπε, χόλος δ᾽ ἔτ᾽ ἔχει μεγαλήτορα θυμόν;{/* <span className="number">675</span>*/}</p>

<p>
τὸν δ᾽ αὖτε προσέειπε πολύτλας δῖος Ὀδυσσεύς·<br/>
Ἀτρεΐδη κύδιστε ἄναξ ἀνδρῶν Ἀγάμεμνον<br/>
κεῖνός γ᾽ οὐκ ἐθέλει σβέσσαι χόλον, ἀλλ᾽ ἔτι μᾶλλον<br/>
πιμπλάνεται μένεος, σὲ δ᾽ ἀναίνεται ἠδὲ σὰ δῶρα.<br/>
αὐτόν σε φράζεσθαι ἐν Ἀργείοισιν ἄνωγεν{/* <span className="number">680</span>*/}</p>

<p>
ὅππως κεν νῆάς τε σαῶις καὶ λαὸν Ἀχαιῶν·<br/>
αὐτὸς δ᾽ ἠπείλησεν ἅμ᾽ ἠοῖ φαινομένηφι<br/>
νῆας ἐϋσσέλμους ἅλαδ᾽ ἑλκέμεν ἀμφιελίσσας.<br/>
καὶ δ᾽ ἂν τοῖς ἄλλοισιν ἔφη παραμυθήσασθαι<br/>
οἴκαδ᾽ ἀποπλείειν, ἐπεὶ οὐκέτι δήετε τέκμωρ{/* <span className="number">685</span>*/}</p>

<p>
Ἰλίου αἰπεινῆς· μάλα γάρ ἑθεν εὐρύοπα Ζεὺς<br/>
χεῖρα ἑὴν ὑπερέσχε, τεθαρσήκασι δὲ λαοί.<br/>
ὣς ἔφατ᾽· εἰσὶ καὶ οἵδε τάδ᾽ εἰπέμεν, οἵ μοι ἕποντο,<br/>
Αἴας καὶ κήρυκε δύω πεπνυμένω ἄμφω.<br/>
Φοῖνιξ δ᾽ αὖθ᾽ ὁ γέρων κατελέξατο, ὡς γὰρ ἀνώγει,{/* <span className="number">690</span>*/}</p>

<p>
ὄφρά οἱ ἐν νήεσσι φίλην ἐς πατρίδ᾽ ἕπηται<br/>
αὔριον, ἢν ἐθέληισιν· ἀνάγκηι δ᾽ οὔ τί μιν ἄξει.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἀκὴν ἐγένοντο σιωπῆι<br/>
μῦθον ἀγασσάμενοι· μάλα γὰρ κρατερῶς ἀγόρευσε.<br/>
δὴν δ᾽ ἄνεωι ἦσαν τετιηότες υἷες Ἀχαιῶν·{/* <span className="number">695</span>*/}</p>

<p>
ὀψὲ δὲ δὴ μετέειπε βοὴν ἀγαθὸς Διομήδης·<br/>
Ἀτρεΐδη κύδιστε ἄναξ ἀνδρῶν Ἀγάμεμνον<br/>
μὴ ὄφελες λίσσεσθαι ἀμύμονα Πηλεΐωνα<br/>
μυρία δῶρα διδούς· ὁ δ᾽ ἀγήνωρ ἐστὶ καὶ ἄλλως·<br/>
νῦν αὖ μιν πολὺ μᾶλλον ἀγηνορίηισιν ἐνῆκας.{/* <span className="number">700</span>*/}</p>

<p>
ἀλλ᾽ ἤτοι κεῖνον μὲν ἐάσομεν ἤ κεν ἴηισιν<br/>
ἦ κε μένηι· τότε δ᾽ αὖτε μαχήσεται ὁππότε κέν μιν<br/>
θυμὸς ἐνὶ στήθεσσιν ἀνώγηι καὶ θεὸς ὄρσηι.<br/>
ἀλλ᾽ ἄγεθ᾽ ὡς ἂν ἐγὼ εἴπω πειθώμεθα πάντες·<br/>
νῦν μὲν κοιμήσασθε τεταρπόμενοι φίλον ἦτορ{/* <span className="number">705</span>*/}</p>

<p>
σίτου καὶ οἴνοιο· τὸ γὰρ μένος ἐστὶ καὶ ἀλκή·<br/>
αὐτὰρ ἐπεί κε φανῆι καλὴ ῥοδοδάκτυλος Ἠώς,<br/>
καρπαλίμως πρὸ νεῶν ἐχέμεν λαόν τε καὶ ἵππους<br/>
ὀτρύνων, καὶ δ᾽ αὐτὸς ἐνὶ πρώτοισι μάχεσθαι.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἐπήινησαν βασιλῆες{/* <span className="number">710</span>*/}</p>

<p>
μῦθον ἀγασσάμενοι Διομήδεος ἱπποδάμοιο.<br/>
καὶ τότε δὴ σπείσαντες ἔβαν κλισίην δὲ ἕκαστος,<br/>
ἔνθα δὲ κοιμήσαντο καὶ ὕπνου δῶρον ἕλοντο.</p>



<h2 className='bookNumber'>Ἰλιάδος Κ</h2>
<h3 className='bookName'>Δολώνεια.</h3>

<p>λλοι μὲν παρὰ νηυσὶν ἀριστῆες Παναχαιῶν<br/>
εὗδον παννύχιοι μαλακῶι δεδμημένοι ὕπνωι·<br/>
ἀλλ᾽ οὐκ Ἀτρεΐδην Ἀγαμέμνονα ποιμένα λαῶν<br/>
ὕπνος ἔχε γλυκερὸς πολλὰ φρεσὶν ὁρμαίνοντα.<br/>
ὡς δ᾽ ὅτ᾽ ἂν ἀστράπτηι πόσις Ἥρης ἠϋκόμοιο{/* <span className="number">5</span>*/}</p>

<p>
τεύχων ἢ πολὺν ὄμβρον ἀθέσφατον ἠὲ χάλαζαν<br/>
ἢ νιφετόν, ὅτε πέρ τε χιὼν ἐπάλυνεν ἀρούρας,<br/>
ἠέ ποθι πτολέμοιο μέγα στόμα πευκεδανοῖο,<br/>
ὣς πυκίν᾽ ἐν στήθεσσιν ἀνεστενάχιζ᾽ Ἀγαμέμνων<br/>
νειόθεν ἐκ κραδίης, τρομέοντο δέ οἱ φρένες ἐντός.{/* <span className="number">10</span>*/}</p>

<p>
ἤτοι ὅτ᾽ ἐς πεδίον τὸ Τρωϊκὸν ἀθρήσειε,<br/>
θαύμαζεν πυρὰ πολλὰ τὰ καίετο Ἰλιόθι πρὸ<br/>
αὐλῶν συρίγγων τ᾽ ἐνοπὴν ὅμαδόν τ᾽ ἀνθρώπων.<br/>
αὐτὰρ ὅτ᾽ ἐς νῆάς τε ἴδοι καὶ λαὸν Ἀχαιῶν,<br/>
πολλὰς ἐκ κεφαλῆς προθελύμνους ἕλκετο χαίτας{/* <span className="number">15</span>*/}</p>

<p>
ὑψόθ᾽ ἐόντι Διί, μέγα δ᾽ ἔστενε κυδάλιμον κῆρ.<br/>
ἥδε δέ οἱ κατὰ θυμὸν ἀρίστη φαίνετο βουλὴ<br/>
Νέστορ᾽ ἔπι πρῶτον Νηλήϊον ἐλθέμεν ἀνδρῶν,<br/>
εἴ τινά οἱ σὺν μῆτιν ἀμύμονα τεκτήναιτο,<br/>
ἥ τις ἀλεξίκακος πᾶσιν Δαναοῖσι γένοιτο.{/* <span className="number">20</span>*/}</p>

<p>
ὀρθωθεὶς δ᾽ ἔνδυνε περὶ στήθεσσι χιτῶνα,<br/>
ποσσὶ δ᾽ ὑπὸ λιπαροῖσιν ἐδήσατο καλὰ πέδιλα,<br/>
ἀμφὶ δ᾽ ἔπειτα δαφοινὸν ἑέσσατο δέρμα λέοντος<br/>
αἴθωνος μεγάλοιο ποδηνεκές, εἵλετο δ᾽ ἔγχος.<br/>
ὣς δ᾽ αὔτως Μενέλαον ἔχε τρόμος· οὐδὲ γὰρ αὐτῶι{/* <span className="number">25</span>*/}</p>

<p>
ὕπνος ἐπὶ βλεφάροισιν ἐφίζανε· μή τι πάθοιεν<br/>
Ἀργεῖοι, τοὶ δὴ ἕθεν εἵνεκα πουλὺν ἐφ᾽ ὑγρὴν<br/>
ἤλυθον ἐς Τροίην πόλεμον θρασὺν ὁρμαίνοντες.<br/>
παρδαλέηι μὲν πρῶτα μετάφρενον εὐρὺ κάλυψε<br/>
ποικίληι, αὐτὰρ ἐπὶ στεφάνην κεφαλῆφιν ἀείρας{/* <span className="number">30</span>*/}</p>

<p>
θήκατο χαλκείην, δόρυ δ᾽ εἵλετο χειρὶ παχείηι.<br/>
βῆ δ᾽ ἴμεν ἀνστήσων ὃν ἀδελφεόν, ὃς μέγα πάντων<br/>
Ἀργείων ἤνασσε, θεὸς δ᾽ ὣς τίετο δήμωι.<br/>
τὸν δ᾽ εὗρ᾽ ἀμφ᾽ ὤμοισι τιθήμενον ἔντεα καλὰ<br/>
νηῒ πάρα πρύμνηι· τῶι δ᾽ ἀσπάσιος γένετ᾽ ἐλθών.{/* <span className="number">35</span>*/}</p>

<p>
τὸν πρότερος προσέειπε βοὴν ἀγαθὸς Μενέλαος·<br/>
τίφθ᾽ οὕτως ἠθεῖε κορύσσεαι; ἦ τιν᾽ ἑταίρων<br/>
ὀτρυνέεις Τρώεσσιν ἐπίσκοπον; ἀλλὰ μάλ᾽ αἰνῶς<br/>
δείδω μὴ οὔ τίς τοι ὑπόσχηται τόδε ἔργον<br/>
ἄνδρας δυσμενέας σκοπιαζέμεν οἶος ἐπελθὼν{/* <span className="number">40</span>*/}</p>

<p>
νύκτα δι᾽ ἀμβροσίην· μάλα τις θρασυκάρδιος ἔσται.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη κρείων Ἀγαμέμνων·<br/>
χρεὼ βουλῆς ἐμὲ καὶ σὲ διοτρεφὲς ὦ Μενέλαε<br/>
κερδαλέης, ἥ τίς κεν ἐρύσσεται ἠδὲ σαώσει<br/>
Ἀργείους καὶ νῆας, ἐπεὶ Διὸς ἐτράπετο φρήν.{/* <span className="number">45</span>*/}</p>

<p>
Ἑκτορέοις ἄρα μᾶλλον ἐπὶ φρένα θῆχ᾽ ἱεροῖσιν·<br/>
οὐ γάρ πω ἰδόμην, οὐδ᾽ ἔκλυον αὐδήσαντος<br/>
ἄνδρ᾽ ἕνα τοσσάδε μέρμερ᾽ ἐπ᾽ ἤματι μητίσασθαι,<br/>
ὅσσ᾽ Ἕκτωρ ἔρρεξε Διῒ φίλος υἷας Ἀχαιῶν<br/>
αὔτως, οὔτε θεᾶς υἱὸς φίλος οὔτε θεοῖο.{/* <span className="number">50</span>*/}</p>

<p>
ἔργα δ᾽ ἔρεξ᾽ ὅσα φημὶ μελησέμεν Ἀργείοισι<br/>
δηθά τε καὶ δολιχόν· τόσα γὰρ κακὰ μήσατ᾽ Ἀχαιούς.<br/>
ἀλλ᾽ ἴθι νῦν Αἴαντα καὶ Ἰδομενῆα κάλεσσον<br/>
ῥίμφα θέων παρὰ νῆας· ἐγὼ δ᾽ ἐπὶ Νέστορα δῖον<br/>
εἶμι, καὶ ὀτρυνέω ἀνστήμεναι, αἴ κ᾽ ἐθέληισιν{/* <span className="number">55</span>*/}</p>

<p>
ἐλθεῖν ἐς φυλάκων ἱερὸν τέλος ἠδ᾽ ἐπιτεῖλαι.<br/>
κείνωι γάρ κε μάλιστα πιθοίατο· τοῖο γὰρ υἱὸς<br/>
σημαίνει φυλάκεσσι καὶ Ἰδομενῆος ὀπάων<br/>
Μηριόνης· τοῖσιν γὰρ ἐπετράπομέν γε μάλιστα.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα βοὴν ἀγαθὸς Μενέλαος·{/* <span className="number">60</span>*/}</p>

<p>
πῶς γάρ μοι μύθωι ἐπιτέλλεαι ἠδὲ κελεύεις;<br/>
αὖθι μένω μετὰ τοῖσι δεδεγμένος εἰς ὅ κεν ἔλθηις,<br/>
ἦε θέω μετὰ σ᾽ αὖτις, ἐπὴν εὖ τοῖς ἐπιτείλω;<br/>
τὸν δ᾽ αὖτε προσέειπεν ἄναξ ἀνδρῶν Ἀγαμέμνων,<br/>
αὖθι μένειν, μή πως ἀβροτάξομεν ἀλλήλοιιν{/* <span className="number">65</span>*/}</p>

<p>
ἐρχομένω· πολλαὶ γὰρ ἀνὰ στρατόν εἰσι κέλευθοι.<br/>
φθέγγεο δ᾽ ἧι κεν ἴηισθα καὶ ἐγρήγορθαι ἄνωχθι<br/>
πατρόθεν ἐκ γενεῆς ὀνομάζων ἄνδρα ἕκαστον<br/>
πάντας κυδαίνων· μηδὲ μεγαλίζεο θυμῶι,<br/>
ἀλλὰ καὶ αὐτοί περ πονεώμεθα· ὧδέ που ἄμμι{/* <span className="number">70</span>*/}</p>

<p>
Ζεὺς ἐπὶ γιγνομένοισιν ἵει κακότητα βαρεῖαν.<br/>
ὣς εἰπὼν ἀπέπεμπεν ἀδελφεὸν εὖ ἐπιτείλας·<br/>
αὐτὰρ ὁ βῆ ῥ᾽ ἰέναι μετὰ Νέστορα ποιμένα λαῶν·<br/>
τὸν δ᾽ εὗρεν παρά τε κλισίηι καὶ νηῒ μελαίνηι<br/>
εὐνῆι ἔνι μαλακῆι· παρὰ δ᾽ ἔντεα ποικίλ᾽ ἔκειτο{/* <span className="number">75</span>*/}</p>

<p>
ἀσπὶς καὶ δύο δοῦρε φαεινή τε τρυφάλεια.<br/>
πὰρ δὲ ζωστὴρ κεῖτο παναίολος, ὧι ῥ᾽ ὁ γεραιὸς<br/>
ζώννυθ᾽ ὅτ᾽ ἐς πόλεμον φθισήνορα θωρήσσοιτο<br/>
λαὸν ἄγων, ἐπεὶ οὐ μὲν ἐπέτρεπε γήραϊ λυγρῶι.<br/>
ὀρθωθεὶς δ᾽ ἄρ᾽ ἐπ᾽ ἀγκῶνος κεφαλὴν ἐπαείρας{/* <span className="number">80</span>*/}</p>

<p>
Ἀτρεΐδην προσέειπε καὶ ἐξερεείνετο μύθωι·<br/>
τίς δ᾽ οὗτος κατὰ νῆας ἀνὰ στρατὸν ἔρχεαι οἶος<br/>
νύκτα δι᾽ ὀρφναίην, ὅτε θ᾽ εὕδουσι βροτοὶ ἄλλοι,<br/>
ἠέ τιν᾽ οὐρήων διζήμενος, ἤ τιν᾽ ἑταίρων;<br/>
φθέγγεο, μηδ᾽ ἀκέων ἐπ᾽ ἔμ᾽ ἔρχεο· τίπτε δέ σε χρεώ;{/* <span className="number">85</span>*/}</p>

<p>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/>
ὦ Νέστορ Νηληϊάδη μέγα κῦδος Ἀχαιῶν<br/>
γνώσεαι Ἀτρεΐδην Ἀγαμέμνονα, τὸν περὶ πάντων<br/>
Ζεὺς ἐνέηκε πόνοισι διαμπερὲς εἰς ὅ κ᾽ ἀϋτμὴ<br/>
ἐν στήθεσσι μένηι καί μοι φίλα γούνατ᾽ ὀρώρηι.{/* <span className="number">90</span>*/}</p>

<p>
πλάζομαι ὧδ᾽ ἐπεὶ οὔ μοι ἐπ᾽ ὄμμασι νήδυμος ὕπνος<br/>
ἱζάνει, ἀλλὰ μέλει πόλεμος καὶ κήδε᾽ Ἀχαιῶν.<br/>
αἰνῶς γὰρ Δαναῶν περιδείδια, οὐδέ μοι ἦτορ<br/>
ἔμπεδον, ἀλλ᾽ ἀλαλύκτημαι, κραδίη δέ μοι ἔξω<br/>
στηθέων ἐκθρώισκει, τρομέει δ᾽ ὑπὸ φαίδιμα γυῖα.{/* <span className="number">95</span>*/}</p>

<p>
ἀλλ᾽ εἴ τι δραίνεις, ἐπεὶ οὐδὲ σέ γ᾽ ὕπνος ἱκάνει,<br/>
δεῦρ᾽ ἐς τοὺς φύλακας καταβήομεν, ὄφρα ἴδωμεν<br/>
μὴ τοὶ μὲν καμάτωι ἀδηκότες ἠδὲ καὶ ὕπνωι<br/>
κοιμήσωνται, ἀτὰρ φυλακῆς ἐπὶ πάγχυ λάθωνται.<br/>
δυσμενέες δ᾽ ἄνδρες σχεδὸν εἵαται· οὐδέ τι ἴδμεν{/* <span className="number">100</span>*/}</p>

<p>
μή πως καὶ διὰ νύκτα μενοινήσωσι μάχεσθαι.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Γερήνιος ἱππότα Νέστωρ·<br/>
Ἀτρεΐδη κύδιστε ἄναξ ἀνδρῶν Ἀγάμεμνον<br/>
οὔ θην Ἕκτορι πάντα νοήματα μητίετα Ζεὺς<br/>
ἐκτελέει, ὅσα πού νυν ἐέλπεται· ἀλλά μιν οἴω{/* <span className="number">105</span>*/}</p>

<p>
κήδεσι μοχθήσειν καὶ πλείοσιν, εἴ κεν Ἀχιλλεὺς<br/>
ἐκ χόλου ἀργαλέοιο μεταστρέψηι φίλον ἦτορ.<br/>
σοὶ δὲ μάλ᾽ ἕψομ᾽ ἐγώ· ποτὶ δ᾽ αὖ καὶ ἐγείρομεν ἄλλους<br/>
ἠμὲν Τυδεΐδην δουρὶ κλυτὸν ἠδ᾽ Ὀδυσῆα<br/>
ἠδ᾽ Αἴαντα ταχὺν καὶ Φυλέος ἄλκιμον υἱόν.{/* <span className="number">110</span>*/}</p>

<p>
ἀλλ᾽ εἴ τις καὶ τούσδε μετοιχόμενος καλέσειεν<br/>
ἀντίθεόν τ᾽ Αἴαντα καὶ Ἰδομενῆα ἄνακτα·<br/>
τῶν γὰρ νῆες ἔασιν ἑκαστάτω, οὐδὲ μάλ᾽ ἐγγύς.<br/>
ἀλλὰ φίλον περ ἐόντα καὶ αἰδοῖον Μενέλαον<br/>
νεικέσω, εἴ πέρ μοι νεμεσήσεαι, οὐδ᾽ ἐπικεύσω{/* <span className="number">115</span>*/}</p>

<p>
ὡς εὕδει, σοὶ δ᾽ οἴωι ἐπέτρεψεν πονέεσθαι.<br/>
νῦν ὄφελεν κατὰ πάντας ἀριστῆας πονέεσθαι<br/>
λισσόμενος· χρειὼ γὰρ ἱκάνεται οὐκέτ᾽ ἀνεκτός.<br/>
τὸν δ᾽ αὖτε προσέειπεν ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/>
ὦ γέρον ἄλλοτε μέν σε καὶ αἰτιάασθαι ἄνωγα·{/* <span className="number">120</span>*/}</p>

<p>
πολλάκι γὰρ μεθιεῖ τε καὶ οὐκ ἐθέλει πονέεσθαι<br/>
οὔτ᾽ ὄκνωι εἴκων οὔτ᾽ ἀφραδίηισι νόοιο,<br/>
ἀλλ᾽ ἐμέ τ᾽ εἰσορόων καὶ ἐμὴν ποτιδέγμενος ὁρμήν.<br/>
νῦν δ᾽ ἐμέο πρότερος μάλ᾽ ἐπέγρετο καί μοι ἐπέστη·<br/>
τὸν μὲν ἐγὼ προέηκα καλήμεναι οὓς σὺ μεταλλᾶις.{/* <span className="number">125</span>*/}</p>

<p>
ἀλλ᾽ ἴομεν· κείνους δὲ κιχησόμεθα πρὸ πυλάων<br/>
ἐν φυλάκεσσ᾽, ἵνα γάρ σφιν ἐπέφραδον ἠγερέθεσθαι.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Γερήνιος ἱππότα Νέστωρ·<br/>
οὕτως οὔ τίς οἱ νεμεσήσεται οὐδ᾽ ἀπιθήσει<br/>
Ἀργείων, ὅτε κέν τιν᾽ ἐποτρύνηι καὶ ἀνώγηι.{/* <span className="number">130</span>*/}</p>

<p>
ὣς εἰπὼν ἔνδυνε περὶ στήθεσσι χιτῶνα,<br/>
ποσσὶ δ᾽ ὑπὸ λιπαροῖσιν ἐδήσατο καλὰ πέδιλα,<br/>
ἀμφὶ δ᾽ ἄρα χλαῖναν περονήσατο φοινικόεσσαν<br/>
διπλῆν ἐκταδίην, οὔλη δ᾽ ἐπενήνοθε λάχνη.<br/>
εἵλετο δ᾽ ἄλκιμον ἔγχος ἀκαχμένον ὀξέϊ χαλκῶι,{/* <span className="number">135</span>*/}</p>

<p>
βῆ δ᾽ ἰέναι κατὰ νῆας Ἀχαιῶν χαλκοχιτώνων.<br/>
πρῶτον ἔπειτ᾽ Ὀδυσῆα Διὶ μῆτιν ἀτάλαντον<br/>
ἐξ ὕπνου ἀνέγειρε Γερήνιος ἱππότα Νέστωρ<br/>
φθεγξάμενος· τὸν δ᾽ αἶψα περὶ φρένας ἤλυθ᾽ ἰωή,<br/>
ἐκ δ᾽ ἦλθε κλισίης καί σφεας πρὸς μῦθον ἔειπε·{/* <span className="number">140</span>*/}</p>

<p>
τίφθ᾽ οὕτω κατὰ νῆας ἀνὰ στρατὸν οἶοι ἀλᾶσθε<br/>
νύκτα δι᾽ ἀμβροσίην, ὅ τι δὴ χρειὼ τόσον ἵκει;<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Γερήνιος ἱππότα Νέστωρ·<br/>
διογενὲς Λαερτιάδη πολυμήχαν᾽ Ὀδυσσεῦ<br/>
μὴ νεμέσα· τοῖον γὰρ ἄχος βεβίηκεν Ἀχαιούς.{/* <span className="number">145</span>*/}</p>

<p>
ἀλλ᾽ ἕπε᾽, ὄφρα καὶ ἄλλον ἐγείρομεν ὅν τ᾽ ἐπέοικε<br/>
βουλὰς βουλεύειν, ἢ φευγέμεν ἠὲ μάχεσθαι.<br/>
ὣς φάθ᾽, ὁ δὲ κλισίην δὲ κιὼν πολύμητις Ὀδυσσεὺς<br/>
ποικίλον ἀμφ᾽ ὤμοισι σάκος θέτο, βῆ δὲ μετ᾽ αὐτούς.<br/>
βὰν δ᾽ ἐπὶ Τυδεΐδην Διομήδεα· τὸν δὲ κίχανον{/* <span className="number">150</span>*/}</p>

<p>
ἐκτὸς ἀπὸ κλισίης σὺν τεύχεσιν· ἀμφὶ δ᾽ ἑταῖροι<br/>
εὗδον, ὑπὸ κρασὶν δ᾽ ἔχον ἀσπίδας· ἔγχεα δέ σφιν<br/>
ὄρθ᾽ ἐπὶ σαυρωτῆρος ἐλήλατο, τῆλε δὲ χαλκὸς<br/>
λάμφ᾽ ὥς τε στεροπὴ πατρὸς Διός· αὐτὰρ ὅ γ᾽ ἥρως<br/>
εὗδ᾽, ὑπὸ δ᾽ ἔστρωτο ῥινὸν βοὸς ἀγραύλοιο,{/* <span className="number">155</span>*/}</p>

<p>
αὐτὰρ ὑπὸ κράτεσφι τάπης τετάνυστο φαεινός.<br/>
τὸν παρστὰς ἀνέγειρε Γερήνιος ἱππότα Νέστωρ,<br/>
λὰξ ποδὶ κινήσας, ὄτρυνέ τε νείκεσέ τ᾽ ἄντην·<br/>
ἔγρεο Τυδέος υἱέ· τί πάννυχον ὕπνον ἀωτεῖς;<br/>
οὐκ ἀΐεις ὡς Τρῶες ἐπὶ θρωσμῶι πεδίοιο{/* <span className="number">160</span>*/}</p>

<p>
εἵαται ἄγχι νεῶν, ὀλίγος δ᾽ ἔτι χῶρος ἐρύκει;<br/>
ὣς φάθ᾽, ὁ δ᾽ ἐξ ὕπνοιο μάλα κραιπνῶς ἀνόρουσε,<br/>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
σχέτλιός ἐσσι γεραιέ· σὺ μὲν πόνου οὔ ποτε λήγεις.<br/>
οὔ νυ καὶ ἄλλοι ἔασι νεώτεροι υἷες Ἀχαιῶν{/* <span className="number">165</span>*/}</p>

<p>
οἵ κεν ἔπειτα ἕκαστον ἐγείρειαν βασιλήων<br/>
πάντηι ἐποιχόμενοι; σὺ δ᾽ ἀμήχανός ἐσσι γεραιέ.<br/>
τὸν δ᾽ αὖτε προσέειπε Γερήνιος ἱππότα Νέστωρ·<br/>
ναὶ δὴ ταῦτά γε πάντα φίλος κατὰ μοῖραν ἔειπες.<br/>
εἰσὶν μέν μοι παῖδες ἀμύμονες, εἰσὶ δὲ λαοὶ{/* <span className="number">170</span>*/}</p>

<p>
καὶ πολέες, τῶν κέν τις ἐποιχόμενος καλέσειεν·<br/>
ἀλλὰ μάλα μεγάλη χρειὼ βεβίηκεν Ἀχαιούς.<br/>
νῦν γὰρ δὴ πάντεσσιν ἐπὶ ξυροῦ ἵσταται ἀκμῆς<br/>
ἢ μάλα λυγρὸς ὄλεθρος Ἀχαιοῖς ἠὲ βιῶναι.<br/>
ἀλλ᾽ ἴθι νῦν Αἴαντα ταχὺν καὶ Φυλέος υἱὸν{/* <span className="number">175</span>*/}</p>

<p>
ἄνστησον· σὺ γάρ ἐσσι νεώτερος· εἴ μ᾽ ἐλεαίρεις.<br/>
ὣς φάθ᾽, ὁ δ᾽ ἀμφ᾽ ὤμοισιν ἑέσσατο δέρμα λέοντος<br/>
αἴθωνος μεγάλοιο ποδηνεκές, εἵλετο δ᾽ ἔγχος.<br/>
βῆ δ᾽ ἰέναι, τοὺς δ᾽ ἔνθεν ἀναστήσας ἄγεν ἥρως.<br/>
οἳ δ᾽ ὅτε δὴ φυλάκεσσιν ἐν ἀγρομένοισιν ἔμιχθεν,{/* <span className="number">180</span>*/}</p>

<p>
οὐδὲ μὲν εὕδοντας φυλάκων ἡγήτορας εὗρον,<br/>
ἀλλ᾽ ἐγρηγορτὶ σὺν τεύχεσιν εἵατο πάντες.<br/>
ὡς δὲ κύνες περὶ μῆλα δυσωρήσωνται ἐν αὐλῆι<br/>
θηρὸς ἀκούσαντες κρατερόφρονος, ὅς τε καθ᾽ ὕλην<br/>
ἔρχηται δι᾽ ὄρεσφι· πολὺς δ᾽ ὀρυμαγδὸς ἐπ᾽ αὐτῶι{/* <span className="number">185</span>*/}</p>

<p>
ἀνδρῶν ἠδὲ κυνῶν, ἀπό τέ σφισιν ὕπνος ὄλωλεν·<br/>
ὣς τῶν νήδυμος ὕπνος ἀπὸ βλεφάροιιν ὀλώλει<br/>
νύκτα φυλασσομένοισι κακήν· πεδίον δὲ γὰρ αἰεὶ<br/>
τετράφαθ᾽, ὁππότ᾽ ἐπὶ Τρώων ἀΐοιεν ἰόντων.<br/>
τοὺς δ᾽ ὁ γέρων γήθησεν ἰδὼν θάρσυνέ τε μύθωι{/* <span className="number">190</span>*/}</p>

<p>
καί σφεας φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
οὕτω νῦν φίλα τέκνα φυλάσσετε· μηδέ τιν᾽ ὕπνος<br/>
αἱρείτω, μὴ χάρμα γενώμεθα δυσμενέεσσιν.<br/>
ὣς εἰπὼν τάφροιο διέσσυτο· τοὶ δ᾽ ἅμ᾽ ἕποντο<br/>
Ἀργείων βασιλῆες ὅσοι κεκλήατο βουλήν.{/* <span className="number">195</span>*/}</p>

<p>
τοῖς δ᾽ ἅμα Μηριόνης καὶ Νέστορος ἀγλαὸς υἱὸς<br/>
ἤϊσαν· αὐτοὶ γὰρ κάλεον συμμητιάασθαι.<br/>
τάφρον δ᾽ ἐκδιαβάντες ὀρυκτὴν ἑδριόωντο<br/>
ἐν καθαρῶι, ὅθι δὴ νεκύων διεφαίνετο χῶρος<br/>
πιπτόντων· ὅθεν αὖτις ἀπετράπετ᾽ ὄβριμος Ἕκτωρ{/* <span className="number">200</span>*/}</p>

<p>
ὀλλὺς Ἀργείους, ὅτε δὴ περὶ νὺξ ἐκάλυψεν.<br/>
ἔνθα καθεζόμενοι ἔπε᾽ ἀλλήλοισι πίφαυσκον·<br/>
τοῖσι δὲ μύθων ἦρχε Γερήνιος ἱππότα Νέστωρ·<br/>
ὦ φίλοι οὐκ ἂν δή τις ἀνὴρ πεπίθοιθ᾽ ἑῶι αὐτοῦ<br/>
θυμῶι τολμήεντι μετὰ Τρῶας μεγαθύμους{/* <span className="number">205</span>*/}</p>

<p>
ἐλθεῖν, εἴ τινά που δηΐων ἕλοι ἐσχατόωντα,<br/>
ἤ τινά που καὶ φῆμιν ἐνὶ Τρώεσσι πύθοιτο,<br/>
ἅσσά τε μητιόωσι μετὰ σφίσιν, ἢ μεμάασιν<br/>
αὖθι μένειν παρὰ νηυσὶν ἀπόπροθεν, ἦε πόλιν δὲ<br/>
ἂψ ἀναχωρήσουσιν, ἐπεὶ δαμάσαντό γ᾽ Ἀχαιούς.{/* <span className="number">210</span>*/}</p>

<p>
ταῦτά κε πάντα πύθοιτο, καὶ ἂψ εἰς ἡμέας ἔλθοι<br/>
ἀσκηθής· μέγα κέν οἱ ὑπουράνιον κλέος εἴη<br/>
πάντας ἐπ᾽ ἀνθρώπους, καί οἱ δόσις ἔσσεται ἐσθλή·<br/>
ὅσσοι γὰρ νήεσσιν ἐπικρατέουσιν ἄριστοι<br/>
τῶν πάντων οἱ ἕκαστος ὄϊν δώσουσι μέλαιναν{/* <span className="number">215</span>*/}</p>

<p>
θῆλυν ὑπόρρηνον· τῆι μὲν κτέρας οὐδὲν ὁμοῖον,<br/>
αἰεὶ δ᾽ ἐν δαίτηισι καὶ εἰλαπίνηισι παρέσται.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἀκὴν ἐγένοντο σιωπῆι.<br/>
τοῖσι δὲ καὶ μετέειπε βοὴν ἀγαθὸς Διομήδης·<br/>
Νέστορ ἔμ᾽ ὀτρύνει κραδίη καὶ θυμὸς ἀγήνωρ{/* <span className="number">220</span>*/}</p>

<p>
ἀνδρῶν δυσμενέων δῦναι στρατὸν ἐγγὺς ἐόντων<br/>
Τρώων· ἀλλ᾽ εἴ τίς μοι ἀνὴρ ἅμ᾽ ἕποιτο καὶ ἄλλος<br/>
μᾶλλον θαλπωρὴ καὶ θαρσαλεώτερον ἔσται.<br/>
σύν τε δύ᾽ ἐρχομένω καί τε πρὸ ὁ τοῦ ἐνόησεν<br/>
ὅππως κέρδος ἔηι· μοῦνος δ᾽ εἴ πέρ τε νοήσηι{/* <span className="number">225</span>*/}</p>

<p>
ἀλλά τέ οἱ βράσσων τε νόος, λεπτὴ δέ τε μῆτις.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἔθελον Διομήδεϊ πολλοὶ ἕπεσθαι.<br/>
ἠθελέτην Αἴαντε δύω θεράποντες Ἄρηος,<br/>
ἤθελε Μηριόνης, μάλα δ᾽ ἤθελε Νέστορος υἱός,<br/>
ἤθελε δ᾽ Ἀτρεΐδης δουρικλειτὸς Μενέλαος,{/* <span className="number">230</span>*/}</p>

<p>
ἤθελε δ᾽ ὁ τλήμων Ὀδυσεὺς καταδῦναι ὅμιλον<br/>
Τρώων· αἰεὶ γάρ οἱ ἐνὶ φρεσὶ θυμὸς ἐτόλμα.<br/>
τοῖσι δὲ καὶ μετέειπεν ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/>
Τυδεΐδη Διόμηδες ἐμῶι κεχαρισμένε θυμῶι<br/>
τὸν μὲν δὴ ἕταρόν γ᾽ αἱρήσεαι ὅν κ᾽ ἐθέληισθα,{/* <span className="number">235</span>*/}</p>

<p>
φαινομένων τὸν ἄριστον, ἐπεὶ μεμάασί γε πολλοί.<br/>
μηδὲ σύ γ᾽ αἰδόμενος σῆισι φρεσὶ τὸν μὲν ἀρείω<br/>
καλλείπειν, σὺ δὲ χείρον᾽ ὀπάσσεαι αἰδοῖ εἴκων<br/>
ἐς γενεὴν ὁρόων, μηδ᾽ εἰ βασιλεύτερός ἐστιν.<br/>
ὣς ἔφατ᾽, ἔδεισεν δὲ περὶ ξανθῶι Μενελάωι.{/* <span className="number">240</span>*/}</p>

<p>
τοῖς δ᾽ αὖτις μετέειπε βοὴν ἀγαθὸς Διομήδης·<br/>
εἰ μὲν δὴ ἕταρόν γε κελεύετέ μ᾽ αὐτὸν ἑλέσθαι,<br/>
πῶς ἂν ἔπειτ᾽ Ὀδυσῆος ἐγὼ θείοιο λαθοίμην,<br/>
οὗ πέρι μὲν πρόφρων κραδίη καὶ θυμὸς ἀγήνωρ<br/>
ἐν πάντεσσι πόνοισι, φιλεῖ δέ ἑ Παλλὰς Ἀθήνη.{/* <span className="number">245</span>*/}</p>

<p>
τούτου γ᾽ ἑσπομένοιο καὶ ἐκ πυρὸς αἰθομένοιο<br/>
ἄμφω νοστήσαιμεν, ἐπεὶ περίοιδε νοῆσαι.<br/>
τὸν δ᾽ αὖτε προσέειπε πολύτλας δῖος Ὀδυσσεύς·<br/>
Τυδεΐδη μήτ᾽ ἄρ με μάλ᾽ αἴνεε μήτέ τι νείκει·<br/>
εἰδόσι γάρ τοι ταῦτα μετ᾽ Ἀργείοις ἀγορεύεις.{/* <span className="number">250</span>*/}</p>

<p>
ἀλλ᾽ ἴομεν· μάλα γὰρ νὺξ ἄνεται, ἐγγύθι δ᾽ ἠώς,<br/>
ἄστρα δὲ δὴ προβέβηκε, παροίχωκεν δὲ πλέων νὺξ<br/>
τῶν δύο μοιράων, τριτάτη δ᾽ ἔτι μοῖρα λέλειπται.<br/>
ὣς εἰπόνθ᾽ ὅπλοισιν ἔνι δεινοῖσιν ἐδύτην.<br/>
Τυδεΐδηι μὲν δῶκε μενεπτόλεμος Θρασυμήδης{/* <span className="number">255</span>*/}</p>

<p>
φάσγανον ἄμφηκες· τὸ δ᾽ ἑὸν παρὰ νηῒ λέλειπτο·<br/>
καὶ σάκος· ἀμφὶ δέ οἱ κυνέην κεφαλῆφιν ἔθηκε<br/>
ταυρείην, ἄφαλόν τε καὶ ἄλλοφον, ἥ τε καταῖτυξ<br/>
κέκληται, ῥύεται δὲ κάρη θαλερῶν αἰζηῶν.<br/>
Μηριόνης δ᾽ Ὀδυσῆϊ δίδου βιὸν ἠδὲ φαρέτρην{/* <span className="number">260</span>*/}</p>

<p>
καὶ ξίφος, ἀμφὶ δέ οἱ κυνέην κεφαλῆφιν ἔθηκε<br/>
ῥινοῦ ποιητήν· πολέσιν δ᾽ ἔντοσθεν ἱμᾶσιν<br/>
ἐντέτατο στερεῶς· ἔκτοσθε δὲ λευκοὶ ὀδόντες<br/>
ἀργιόδοντος ὑὸς θαμέες ἔχον ἔνθα καὶ ἔνθα<br/>
εὖ καὶ ἐπισταμένως· μέσσηι δ᾽ ἐνὶ πῖλος ἀρήρει.{/* <span className="number">265</span>*/}</p>

<p>
τήν ῥά ποτ᾽ ἐξ Ἐλεῶνος Ἀμύντορος Ὀρμενίδαο<br/>
ἐξέλετ᾽ Αὐτόλυκος πυκινὸν δόμον ἀντιτορήσας,<br/>
Σκάνδειαν δ᾽ ἄρα δῶκε Κυθηρίωι Ἀμφιδάμαντι·<br/>
Ἀμφιδάμας δὲ Μόλωι δῶκε ξεινήϊον εἶναι,<br/>
αὐτὰρ ὁ Μηριόνηι δῶκεν ὧι παιδὶ φορῆναι·{/* <span className="number">270</span>*/}</p>

<p>
δὴ τότ᾽ Ὀδυσσῆος πύκασεν κάρη ἀμφιτεθεῖσα.<br/>
τὼ δ᾽ ἐπεὶ οὖν ὅπλοισιν ἔνι δεινοῖσιν ἐδύτην,<br/>
βάν ῥ᾽ ἰέναι, λιπέτην δὲ κατ᾽ αὐτόθι πάντας ἀρίστους.<br/>
τοῖσι δὲ δεξιὸν ἧκεν ἐρωιδιὸν ἐγγὺς ὁδοῖο<br/>
Παλλὰς Ἀθηναίη· τοὶ δ᾽ οὐκ ἴδον ὀφθαλμοῖσι{/* <span className="number">275</span>*/}</p>

<p>
νύκτα δι᾽ ὀρφναίην, ἀλλὰ κλάγξαντος ἄκουσαν.<br/>
χαῖρε δὲ τῶι ὄρνιθ᾽ Ὀδυσεύς, ἠρᾶτο δ᾽ Ἀθήνηι·<br/>
κλῦθί μευ αἰγιόχοιο Διὸς τέκος, ἥ τέ μοι αἰεὶ<br/>
ἐν πάντεσσι πόνοισι παρίστασαι, οὐδέ σε λήθω<br/>
κινύμενος· νῦν αὖτε μάλιστά με φῖλαι Ἀθήνη,{/* <span className="number">280</span>*/}</p>

<p>
δὸς δὲ πάλιν ἐπὶ νῆας ἐϋκλεῖας ἀφικέσθαι<br/>
ῥέξαντας μέγα ἔργον, ὅ κε Τρώεσσι μελήσηι.<br/>
δεύτερος αὖτ᾽ ἠρᾶτο βοὴν ἀγαθὸς Διομήδης·<br/>
κέκλυθι νῦν καὶ ἐμεῖο Διὸς τέκος Ἀτρυτώνη·<br/>
σπεῖό μοι ὡς ὅτε πατρὶ ἅμ᾽ ἕσπεο Τυδέϊ δίωι{/* <span className="number">285</span>*/}</p>

<p>
ἐς Θήβας, ὅτε τε πρὸ Ἀχαιῶν ἄγγελος ἤιει.<br/>
τοὺς δ᾽ ἄρ᾽ ἐπ᾽ Ἀσωπῶι λίπε χαλκοχίτωνας Ἀχαιούς,<br/>
αὐτὰρ ὁ μειλίχιον μῦθον φέρε Καδμείοισι<br/>
κεῖσ᾽· ἀτὰρ ἂψ ἀπιὼν μάλα μέρμερα μήσατο ἔργα<br/>
σὺν σοὶ δῖα θεά, ὅτε οἱ πρόφρασσα παρέστης.{/* <span className="number">290</span>*/}</p>

<p>
ὣς νῦν μοι ἐθέλουσα παρίσταο καί με φύλασσε.<br/>
σοὶ δ᾽ αὖ ἐγὼ ῥέξω βοῦν ἦνιν εὐρυμέτωπον<br/>
ἀδμήτην, ἣν οὔ πω ὑπὸ ζυγὸν ἤγαγεν ἀνήρ·<br/>
τήν τοι ἐγὼ ῥέξω χρυσὸν κέρασιν περιχεύας.<br/>
ὣς ἔφαν εὐχόμενοι, τῶν δ᾽ ἔκλυε Παλλὰς Ἀθήνη.{/* <span className="number">295</span>*/}</p>

<p>
οἳ δ᾽ ἐπεὶ ἠρήσαντο Διὸς κούρηι μεγάλοιο,<br/>
βάν ῥ᾽ ἴμεν ὥς τε λέοντε δύω διὰ νύκτα μέλαιναν<br/>
ἂμ φόνον, ἂν νέκυας, διά τ᾽ ἔντεα καὶ μέλαν αἷμα.<br/>
οὐδὲ μὲν οὐδὲ Τρῶας ἀγήνορας εἴασεν Ἕκτωρ<br/>
εὕδειν, ἀλλ᾽ ἄμυδις κικλήσκετο πάντας ἀρίστους,{/* <span className="number">300</span>*/}</p>

<p>
ὅσσοι ἔσαν Τρώων ἡγήτορες ἠδὲ μέδοντες·<br/>
τοὺς ὅ γε συγκαλέσας πυκινὴν ἀρτύνετο βουλήν·<br/>
τίς κέν μοι τόδε ἔργον ὑποσχόμενος τελέσειε<br/>
δώρωι ἔπι μεγάλωι; μισθὸς δέ οἱ ἄρκιος ἔσται.<br/>
δώσω γὰρ δίφρόν τε δύω τ᾽ ἐριαύχενας ἵππους{/* <span className="number">305</span>*/}</p>

<p>
οἵ κεν ἄριστοι ἔωσι θοῆις ἐπὶ νηυσὶν Ἀχαιῶν<br/>
ὅς τίς κε τλαίη, οἷ τ᾽ αὐτῶι κῦδος ἄροιτο,<br/>
νηῶν ὠκυπόρων σχεδὸν ἐλθέμεν, ἔκ τε πυθέσθαι<br/>
ἠέ φυλάσσονται νῆες θοαὶ ὡς τὸ πάρος περ,<br/>
ἦ ἤδη χείρεσσιν ὑφ᾽ ἡμετέρηισι δαμέντες{/* <span className="number">310</span>*/}</p>

<p>
φύξιν βουλεύουσι μετὰ σφίσιν, οὐδ᾽ ἐθέλουσι<br/>
νύκτα φυλασσέμεναι, καμάτωι ἀδηκότες αἰνῶι.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἀκὴν ἐγένοντο σιωπῆι.<br/>
ἦν δέ τις ἐν Τρώεσσι Δόλων Εὐμήδεος υἱὸς<br/>
κήρυκος θείοιο πολύχρυσος πολύχαλκος,{/* <span className="number">315</span>*/}</p>

<p>
ὃς δή τοι εἶδος μὲν ἔην κακός, ἀλλὰ ποδώκης·<br/>
αὐτὰρ ὁ μοῦνος ἔην μετὰ πέντε κασιγνήτηισιν.<br/>
ὅς ῥα τότε Τρωσίν τε καὶ Ἕκτορι μῦθον ἔειπεν·<br/>
Ἕκτορ ἔμ᾽ ὀτρύνει κραδίη καὶ θυμὸς ἀγήνωρ<br/>
νηῶν ὠκυπόρων σχεδὸν ἐλθέμεν ἔκ τε πυθέσθαι.{/* <span className="number">320</span>*/}</p>

<p>
ἀλλ᾽ ἄγε μοι τὸ σκῆπτρον ἀνάσχεο, καί μοι ὄμοσσον<br/>
ἦ μὲν τοὺς ἵππους τε καὶ ἅρματα ποικίλα χαλκῶι<br/>
δωσέμεν, οἳ φορέουσιν ἀμύμονα Πηλεΐωνα,<br/>
σοὶ δ᾽ ἐγὼ οὐχ ἅλιος σκοπὸς ἔσσομαι οὐδ᾽ ἀπὸ δόξης·<br/>
τόφρα γὰρ ἐς στρατὸν εἶμι διαμπερὲς ὄφρ᾽ ἂν ἵκωμαι{/* <span className="number">325</span>*/}</p>

<p>
νῆ᾽ Ἀγαμεμνονέην, ὅθι που μέλλουσιν ἄριστοι<br/>
βουλὰς βουλεύειν ἢ φευγέμεν ἠὲ μάχεσθαι.<br/>
ὣς φάθ᾽, ὁ δ᾽ ἐν χερσὶ σκῆπτρον λάβε καί οἱ ὄμοσσεν·<br/>
ἴστω νῦν Ζεὺς αὐτὸς ἐρίγδουπος πόσις Ἥρης<br/>
μὴ μὲν τοῖς ἵπποισιν ἀνὴρ ἐποχήσεται ἄλλος{/* <span className="number">330</span>*/}</p>

<p>
Τρώων, ἀλλά σέ φημι διαμπερὲς ἀγλαϊεῖσθαι.<br/>
ὣς φάτο καί ῥ᾽ ἐπίορκον ἐπώμοσε, τὸν δ᾽ ὀρόθυνεν·<br/>
αὐτίκα δ᾽ ἀμφ᾽ ὤμοισιν ἐβάλλετο καμπύλα τόξα,<br/>
ἕσσατο δ᾽ ἔκτοσθεν ῥινὸν πολιοῖο λύκοιο,<br/>
κρατὶ δ᾽ ἐπὶ κτιδέην κυνέην, ἕλε δ᾽ ὀξὺν ἄκοντα,{/* <span className="number">335</span>*/}</p>

<p>
βῆ δ᾽ ἰέναι προτὶ νῆας ἀπὸ στρατοῦ· οὐδ᾽ ἄρ᾽ ἔμελλεν<br/>
ἐλθὼν ἐκ νηῶν ἂψ Ἕκτορι μῦθον ἀποίσειν.<br/>
ἀλλ᾽ ὅτε δή ῥ᾽ ἵππων τε καὶ ἀνδρῶν κάλλιφ᾽ ὅμιλον,<br/>
βῆ ῥ᾽ ἀν᾽ ὁδὸν μεμαώς· τὸν δὲ φράσατο προσιόντα<br/>
διογενὴς Ὀδυσεύς, Διομήδεα δὲ προσέειπεν·{/* <span className="number">340</span>*/}</p>

<p>
οὗτός τις Διόμηδες ἀπὸ στρατοῦ ἔρχεται ἀνήρ,<br/>
οὐκ οἶδ᾽ ἢ νήεσσιν ἐπίσκοπος ἡμετέρηισιν,<br/>
ἦ τινα συλήσων νεκύων κατατεθνηώτων.<br/>
ἀλλ᾽ ἐῶμέν μιν πρῶτα παρεξελθεῖν πεδίοιο<br/>
τυτθόν· ἔπειτα δέ κ᾽ αὐτὸν ἐπαΐξαντες ἕλοιμεν{/* <span className="number">345</span>*/}</p>

<p>
καρπαλίμως· εἰ δ᾽ ἄμμε παραφθαίησι πόδεσσιν,<br/>
αἰεί μιν ἐπὶ νῆας ἀπὸ στρατόφι προτιειλεῖν<br/>
ἔγχει ἐπαΐσσων, μή πως προτὶ ἄστυ ἀλύξηι.<br/>
ὣς ἄρα φωνήσαντε παρὲξ ὁδοῦ ἐν νεκύεσσι<br/>
κλινθήτην· ὁ δ᾽ ἄρ᾽ ὦκα παρέδραμεν ἀφραδίηισιν.{/* <span className="number">350</span>*/}</p>

<p>
ἀλλ᾽ ὅτε δή ῥ᾽ ἀπέην ὅσσόν τ᾽ ἐπὶ οὖρα πέλονται<br/>
ἡμιόνων· αἱ γάρ τε βοῶν προφερέστεραί εἰσιν<br/>
ἑλκέμεναι νειοῖο βαθείης πηκτὸν ἄροτρον·<br/>
τὼ μὲν ἐπεδραμέτην, ὁ δ᾽ ἄρ᾽ ἔστη δοῦπον ἀκούσας.<br/>
ἔλπετο γὰρ κατὰ θυμὸν ἀποστρέψοντας ἑταίρους{/* <span className="number">355</span>*/}</p>

<p>
ἐκ Τρώων ἰέναι πάλιν Ἕκτορος ὀτρύναντος.<br/>
ἀλλ᾽ ὅτε δή ῥ᾽ ἄπεσαν δουρηνεκὲς ἢ καὶ ἔλασσον,<br/>
γνῶ ῥ᾽ ἄνδρας δηΐους, λαιψηρὰ δὲ γούνατ᾽ ἐνώμα<br/>
φευγέμεναι· τοὶ δ᾽ αἶψα διώκειν ὁρμήθησαν.<br/>
ὡς δ᾽ ὅτε καρχαρόδοντε δύω κύνε εἰδότε θήρης{/* <span className="number">360</span>*/}</p>

<p>
ἢ κεμάδ᾽ ἠὲ λαγωὸν ἐπείγετον ἐμμενὲς αἰεὶ<br/>
χῶρον ἀν᾽ ὑλήενθ᾽, ὁ δέ τε προθέηισι μεμηκώς,<br/>
ὣς τὸν Τυδεΐδης ἠδ᾽ ὁ πτολίπορθος Ὀδυσσεὺς<br/>
λαοῦ ἀποτμήξαντε διώκετον ἐμμενὲς αἰεί.<br/>
ἀλλ᾽ ὅτε δὴ τάχ᾽ ἔμελλε μιγήσεσθαι φυλάκεσσι{/* <span className="number">365</span>*/}</p>

<p>
φεύγων ἐς νῆας, τότε δὴ μένος ἔμβαλ᾽ Ἀθήνη<br/>
Τυδεΐδηι, ἵνα μή τις Ἀχαιῶν χαλκοχιτώνων<br/>
φθαίη ἐπευξάμενος βαλέειν, ὁ δὲ δεύτερος ἔλθοι.<br/>
δουρὶ δ᾽ ἐπαΐσσων προσέφη κρατερὸς Διομήδης·<br/>
ἠὲ μέν᾽ ἠέ σε δουρὶ κιχήσομαι, οὐδέ σέ φημι{/* <span className="number">370</span>*/}</p>

<p>
δηρὸν ἐμῆς ἀπὸ χειρὸς ἀλύξειν αἰπὺν ὄλεθρον.<br/>
ἦ ῥα καὶ ἔγχος ἀφῆκεν, ἑκὼν δ᾽ ἡμάρτανε φωτός·<br/>
δεξιτερὸν δ᾽ ὑπὲρ ὦμον ἐΰξου δουρὸς ἀκωκὴ<br/>
ἐν γαίηι ἐπάγη· ὁ δ᾽ ἄρ᾽ ἔστη τάρβησέν τε<br/>
βαμβαίνων· ἄραβος δὲ διὰ στόμα γίγνετ᾽ ὀδόντων·{/* <span className="number">375</span>*/}</p>

<p>
χλωρὸς ὑπαὶ δείους· τὼ δ᾽ ἀσθμαίνοντε κιχήτην,<br/>
χειρῶν δ᾽ ἁψάσθην· ὁ δὲ δακρύσας ἔπος ηὔδα·<br/>
ζωγρεῖτ᾽, αὐτὰρ ἐγὼν ἐμὲ λύσομαι· ἔστι γὰρ ἔνδον<br/>
χαλκός τε χρυσός τε πολύκμητός τε σίδηρος,<br/>
τῶν κ᾽ ὔμμιν χαρίσαιτο πατὴρ ἀπερείσι᾽ ἄποινα{/* <span className="number">380</span>*/}</p>

<p>
εἴ κεν ἐμὲ ζωὸν πεπύθοιτ᾽ ἐπὶ νηυσὶν Ἀχαιῶν.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πολύμητις Ὀδυσσεύς·<br/>
θάρσει, μηδέ τί τοι θάνατος καταθύμιος ἔστω.<br/>
ἀλλ᾽ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον·<br/>
πῆι δὴ οὕτως ἐπὶ νῆας ἀπὸ στρατοῦ ἔρχεαι οἷος{/* <span className="number">385</span>*/}</p>

<p>
νύκτα δι᾽ ὀρφναίην, ὅτε θ᾽ εὕδουσι βροτοὶ ἄλλοι;<br/>
ἤ τινα συλήσων νεκύων κατατεθνηώτων;<br/>
ἦ σ᾽ Ἕκτωρ προέηκε διασκοπιᾶσθαι ἕκαστα<br/>
νῆας ἔπι γλαφυράς; ἦ σ᾽ αὐτὸν θυμὸς ἀνῆκε;<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Δόλων, ὑπὸ δ᾽ ἔτρεμε γυῖα·{/* <span className="number">390</span>*/}</p>

<p>
πολλῆισίν μ᾽ ἄτηισι παρὲκ νόον ἤγαγεν Ἕκτωρ,<br/>
ὅς μοι Πηλεΐωνος ἀγαυοῦ μώνυχας ἵππους<br/>
δωσέμεναι κατένευσε καὶ ἅρματα ποικίλα χαλκῶι,<br/>
ἠνώγει δέ μ᾽ ἰόντα θοὴν διὰ νύκτα μέλαιναν<br/>
ἀνδρῶν δυσμενέων σχεδὸν ἐλθέμεν, ἔκ τε πυθέσθαι{/* <span className="number">395</span>*/}</p>

<p>
ἠὲ φυλάσσονται νῆες θοαὶ ὡς τὸ πάρος περ,<br/>
ἦ ἤδη χείρεσσιν ὑφ᾽ ἡμετέρηισι δαμέντες<br/>
φύξιν βουλεύουσι μετὰ σφίσιν, οὐδ᾽ ἐθέλουσι<br/>
νύκτα φυλασσέμεναι, καμάτωι ἀδηκότες αἰνῶι.<br/>
τὸν δ᾽ ἐπιμειδήσας προσέφη πολύμητις Ὀδυσσεύς·{/* <span className="number">400</span>*/}</p>

<p>
ἦ ῥά νύ τοι μεγάλων δώρων ἐπεμαίετο θυμὸς<br/>
ἵππων Αἰακίδαο δαΐφρονος· οἳ δ᾽ ἀλεγεινοὶ<br/>
ἀνδράσι γε θνητοῖσι δαμήμεναι ἠδ᾽ ὀχέεσθαι<br/>
ἄλλωι γ᾽ ἢ Ἀχιλῆϊ, τὸν ἀθανάτη τέκε μήτηρ.<br/>
ἀλλ᾽ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον·{/* <span className="number">405</span>*/}</p>

<p>
ποῦ νῦν δεῦρο κιὼν λίπες Ἕκτορα ποιμένα λαῶν;<br/>
ποῦ δέ οἱ ἔντεα κεῖται ἀρήϊα, ποῦ δέ οἱ ἵπποι;<br/>
πῶς δαὶ τῶν ἄλλων Τρώων φυλακαί τε καὶ εὐναί;<br/>
ἅσσά τε μητιόωσι μετὰ σφίσιν, ἢ μεμάασιν<br/>
αὖθι μένειν παρὰ νηυσὶν ἀπόπροθεν, ἦε πόλιν δὲ{/* <span className="number">410</span>*/}</p>

<p>
ἂψ ἀναχωρήσουσιν, ἐπεὶ δαμάσαντό γ᾽ Ἀχαιούς.<br/>
τὸν δ᾽ αὖτε προσέειπε Δόλων Εὐμήδεος υἱός·<br/>
τοὶ γὰρ ἐγώ τοι ταῦτα μάλ᾽ ἀτρεκέως καταλέξω.<br/>
Ἕκτωρ μὲν μετὰ τοῖσιν, ὅσοι βουληφόροι εἰσί,<br/>
βουλὰς βουλεύει θείου παρὰ σήματι Ἴλου{/* <span className="number">415</span>*/}</p>

<p>
νόσφιν ἀπὸ φλοίσβου· φυλακὰς δ᾽ ἃς εἴρεαι ἥρως<br/>
οὔ τις κεκριμένη ῥύεται στρατὸν οὐδὲ φυλάσσει.<br/>
ὅσσαι μὲν Τρώων πυρὸς ἐσχάραι, οἷσιν ἀνάγκη<br/>
οἷ δ᾽ ἐγρηγόρθασι φυλασσέμεναί τε κέλονται<br/>
ἀλλήλοις· ἀτὰρ αὖτε πολύκλητοι ἐπίκουροι{/* <span className="number">420</span>*/}</p>

<p>
εὕδουσι· Τρωσὶν γὰρ ἐπιτραπέουσι φυλάσσειν·<br/>
οὐ γάρ σφιν παῖδες σχεδὸν εἵαται οὐδὲ γυναῖκες.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πολύμητις Ὀδυσσεύς·<br/>
πῶς γὰρ νῦν Τρώεσσι μεμιγμένοι ἱπποδάμοισιν<br/>
εὕδουσ᾽ ἦ ἀπάνευθε; δίειπέ μοι ὄφρα δαείω.{/* <span className="number">425</span>*/}</p>

<p>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Δόλων Εὐμήδεος υἱός·<br/>
τοὶ γὰρ ἐγὼ καὶ ταῦτα μάλ᾽ ἀτρεκέως καταλέξω.<br/>
πρὸς μὲν ἁλὸς Κᾶρες καὶ Παίονες ἀγκυλότοξοι<br/>
καὶ Λέλεγες καὶ Καύκωνες δῖοί τε Πελασγοί,<br/>
πρὸς Θύμβρης δ᾽ ἔλαχον Λύκιοι Μυσοί τ᾽ ἀγέρωχοι{/* <span className="number">430</span>*/}</p>

<p>
καὶ Φρύγες ἱππόμαχοι καὶ Μήιονες ἱπποκορυσταί.<br/>
ἀλλὰ τί ἢ ἐμὲ ταῦτα διεξερέεσθε ἕκαστα;<br/>
εἰ γὰρ δὴ μέματον Τρώων καταδῦναι ὅμιλον<br/>
Θρήϊκες οἷδ᾽ ἀπάνευθε νεήλυδες ἔσχατοι ἄλλων·<br/>
ἐν δέ σφιν Ῥῆσος βασιλεὺς πάϊς Ἠϊονῆος.{/* <span className="number">435</span>*/}</p>

<p>
τοῦ δὴ καλλίστους ἵππους ἴδον ἠδὲ μεγίστους·<br/>
λευκότεροι χιόνος, θείειν δ᾽ ἀνέμοισιν ὁμοῖοι·<br/>
ἅρμα δέ οἱ χρυσῶι τε καὶ ἀργύρωι εὖ ἤσκηται·<br/>
τεύχεα δὲ χρύσεια πελώρια θαῦμα ἰδέσθαι<br/>
ἤλυθ᾽ ἔχων· τὰ μὲν οὔ τι καταθνητοῖσιν ἔοικεν{/* <span className="number">440</span>*/}</p>

<p>
ἄνδρεσσιν φορέειν, ἀλλ᾽ ἀθανάτοισι θεοῖσιν.<br/>
ἀλλ᾽ ἐμὲ μὲν νῦν νηυσὶ πελάσσετον ὠκυπόροισιν,<br/>
ἠέ με δήσαντες λίπετ᾽ αὐτόθι νηλέϊ δεσμῶι,<br/>
ὄφρά κεν ἔλθητον καὶ πειρηθῆτον ἐμεῖο<br/>
ἠὲ κατ᾽ αἶσαν ἔειπον ἐν ὑμῖν, ἦε καὶ οὐκί.{/* <span className="number">445</span>*/}</p>

<p>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη κρατερὸς Διομήδης·<br/>
μὴ δή μοι φύξίν γε Δόλων ἐμβάλλεο θυμῶι·<br/>
ἐσθλά περ ἀγγείλας, ἐπεὶ ἵκεο χεῖρας ἐς ἁμάς.<br/>
εἰ μὲν γάρ κέ σε νῦν ἀπολύσομεν ἠὲ μεθῶμεν,<br/>
ἦ τε καὶ ὕστερον εἶσθα θοὰς ἐπὶ νῆας Ἀχαιῶν{/* <span className="number">450</span>*/}</p>

<p>
ἠὲ διοπτεύσων ἢ ἐναντίβιον πολεμίξων·<br/>
εἰ δέ κ᾽ ἐμῆις ὑπὸ χερσὶ δαμεὶς ἀπὸ θυμὸν ὀλέσσηις,<br/>
οὐκέτ᾽ ἔπειτα σὺ πῆμά ποτ᾽ ἔσσεαι Ἀργείοισιν.<br/>
ἦ, καὶ ὁ μέν μιν ἔμελλε γενείου χειρὶ παχείηι<br/>
ἁψάμενος λίσσεσθαι, ὁ δ᾽ αὐχένα μέσσον ἔλασσε{/* <span className="number">455</span>*/}</p>

<p>
φασγάνωι ἀΐξας, ἀπὸ δ᾽ ἄμφω κέρσε τένοντε·<br/>
φθεγγομένου δ᾽ ἄρα τοῦ γε κάρη κονίηισιν ἐμίχθη.<br/>
τοῦ δ᾽ ἀπὸ μὲν κτιδέην κυνέην κεφαλῆφιν ἕλοντο<br/>
καὶ λυκέην καὶ τόξα παλίντονα καὶ δόρυ μακρόν·<br/>
καὶ τά γ᾽ Ἀθηναίηι ληΐτιδι δῖος Ὀδυσσεὺς{/* <span className="number">460</span>*/}</p>

<p>
ὑψόσ᾽ ἀνέσχεθε χειρὶ καὶ εὐχόμενος ἔπος ηὔδα·<br/>
χαῖρε θεὰ τοῖσδεσσι· σὲ γὰρ πρώτην ἐν Ὀλύμπωι<br/>
πάντων ἀθανάτων ἐπιδωσόμεθ᾽· ἀλλὰ καὶ αὖτις<br/>
πέμψον ἐπὶ Θρηικῶν ἀνδρῶν ἵππους τε καὶ εὐνάς.<br/>
ὣς ἄρ᾽ ἐφώνησεν, καὶ ἀπὸ ἕθεν ὑψόσ᾽ ἀείρας{/* <span className="number">465</span>*/}</p>

<p>
θῆκεν ἀνὰ μυρίκην· δέελον δ᾽ ἐπὶ σῆμά τ᾽ ἔθηκε<br/>
συμμάρψας δόνακας μυρίκης τ᾽ ἐριθηλέας ὄζους,<br/>
μὴ λάθοι αὖτις ἰόντε θοὴν διὰ νύκτα μέλαιναν.<br/>
τὼ δὲ βάτην προτέρω διά τ᾽ ἔντεα καὶ μέλαν αἷμα,<br/>
αἶψα δ᾽ ἐπὶ Θρηικῶν ἀνδρῶν τέλος ἷξον ἰόντες.{/* <span className="number">470</span>*/}</p>

<p>
οἳ δ᾽ εὗδον καμάτωι ἀδηκότες, ἔντεα δέ σφιν<br/>
καλὰ παρ᾽ αὐτοῖσι χθονὶ κέκλιτο εὖ κατὰ κόσμον<br/>
τριστοιχί· παρὰ δέ σφιν ἑκάστωι δίζυγες ἵπποι.<br/>
Ῥῆσος δ᾽ ἐν μέσωι εὗδε, παρ᾽ αὐτῶι δ᾽ ὠκέες ἵπποι<br/>
ἐξ ἐπιδιφριάδος πυμάτης ἱμᾶσι δέδεντο.{/* <span className="number">475</span>*/}</p>

<p>
τὸν δ᾽ Ὀδυσεὺς προπάροιθεν ἰδὼν Διομήδεϊ δεῖξεν·<br/>
οὗτός τοι Διόμηδες ἀνήρ, οὗτοι δέ τοι ἵπποι,<br/>
οὓς νῶϊν πίφαυσκε Δόλων ὃν ἐπέφνομεν ἡμεῖς.<br/>
ἀλλ᾽ ἄγε δὴ πρόφερε κρατερὸν μένος· οὐδέ τί σε χρὴ<br/>
ἑστάμεναι μέλεον σὺν τεύχεσιν, ἀλλὰ λύ᾽ ἵππους·{/* <span className="number">480</span>*/}</p>

<p>
ἠὲ σύ γ᾽ ἄνδρας ἔναιρε, μελήσουσιν δ᾽ ἐμοὶ ἵπποι.<br/>
ὣς φάτο, τῶι δ᾽ ἔμπνευσε μένος γλαυκῶπις Ἀθήνη,<br/>
κτεῖνε δ᾽ ἐπιστροφάδην· τῶν δὲ στόνος ὄρνυτ᾽ ἀεικὴς<br/>
ἄορι θεινομένων, ἐρυθαίνετο δ᾽ αἵματι γαῖα.<br/>
ὡς δὲ λέων μήλοισιν ἀσημάντοισιν ἐπελθὼν{/* <span className="number">485</span>*/}</p>

<p>
αἴγεσιν ἢ ὀΐεσσι κακὰ φρονέων ἐνορούσηι,<br/>
ὣς μὲν Θρήϊκας ἄνδρας ἐπώιχετο Τυδέος υἱὸς<br/>
ὄφρα δυώδεκ᾽ ἔπεφνεν· ἀτὰρ πολύμητις Ὀδυσσεὺς<br/>
ὅν τινα Τυδεΐδης ἄορι πλήξειε παραστὰς<br/>
τὸν δ᾽ Ὀδυσεὺς μετόπισθε λαβὼν ποδὸς ἐξερύσασκε,{/* <span className="number">490</span>*/}</p>

<p>
τὰ φρονέων κατὰ θυμὸν ὅπως καλλίτριχες ἵπποι<br/>
ῥεῖα διέλθοιεν μηδὲ τρομεοίατο θυμῶι<br/>
νεκροῖς ἀμβαίνοντες· ἀήθεσσον γὰρ ἔτ᾽ αὐτῶν.<br/>
ἀλλ᾽ ὅτε δὴ βασιλῆα κιχήσατο Τυδέος υἱός,<br/>
τὸν τρισκαιδέκατον μελιηδέα θυμὸν ἀπηύρα{/* <span className="number">495</span>*/}</p>

<p>
ἀσθμαίνοντα· κακὸν γὰρ ὄναρ κεφαλῆφιν ἐπέστη<br/>
τὴν νύκτ᾽ Οἰνεΐδαο πάϊς διὰ μῆτιν Ἀθήνης.<br/>
τόφρα δ᾽ ἄρ᾽ ὁ τλήμων Ὀδυσεὺς λύε μώνυχας ἵππους,<br/>
σὺν δ᾽ ἤειρεν ἱμᾶσι καὶ ἐξήλαυνεν ὁμίλου<br/>
τόξωι ἐπιπλήσσων, ἐπεὶ οὐ μάστιγα φαεινὴν{/* <span className="number">500</span>*/}</p>

<p>
ποικίλου ἐκ δίφροιο νοήσατο χερσὶν ἑλέσθαι·<br/>
ῥοίζησεν δ᾽ ἄρα πιφαύσκων Διομήδεϊ δίωι.<br/>
αὐτὰρ ὁ μερμήριζε μένων ὅ τι κύντατον ἕρδοι,<br/>
ἢ ὅ γε δίφρον ἑλών, ὅθι ποικίλα τεύχε᾽ ἔκειτο,<br/>
ῥυμοῦ ἐξερύοι ἢ ἐκφέροι ὑψόσ᾽ ἀείρας,{/* <span className="number">505</span>*/}</p>

<p>
ἦ ἔτι τῶν πλεόνων Θρηικῶν ἀπὸ θυμὸν ἕλοιτο.<br/>
εἷος ὁ ταῦθ᾽ ὥρμαινε κατὰ φρένα, τόφρα δ᾽ Ἀθήνη<br/>
ἐγγύθεν ἱσταμένη προσέφη Διομήδεα δῖον·<br/>
νόστου δὴ μνῆσαι μεγαθύμου Τυδέος υἱὲ<br/>
νῆας ἔπι γλαφυράς, μὴ καὶ πεφοβημένος ἔλθηις,{/* <span className="number">510</span>*/}</p>

<p>
μή πού τις καὶ Τρῶας ἐγείρηισιν θεὸς ἄλλος.<br/>
ὣς φάθ᾽, ὁ δὲ ξυνέηκε θεᾶς ὄπα φωνησάσης,<br/>
καρπαλίμως δ᾽ ἵππων ἐπεβήσετο· κόψε δ᾽ Ὀδυσσεὺς<br/>
τόξωι· τοὶ δ᾽ ἐπέτοντο θοὰς ἐπὶ νῆας Ἀχαιῶν.<br/>
οὐδ᾽ ἀλαοσκοπιὴν εἶχ᾽ ἀργυρότοξος Ἀπόλλων{/* <span className="number">515</span>*/}</p>

<p>
ὡς ἴδ᾽ Ἀθηναίην μετὰ Τυδέος υἱὸν ἕπουσαν·<br/>
τῆι κοτέων Τρώων κατεδύσετο πουλὺν ὅμιλον,<br/>
ὦρσεν δὲ Θρηικῶν βουληφόρον Ἱπποκόωντα<br/>
Ῥήσου ἀνεψιὸν ἐσθλόν· ὁ δ᾽ ἐξ ὕπνου ἀνορούσας<br/>
ὡς ἴδε χῶρον ἐρῆμον, ὅθ᾽ ἕστασαν ὠκέες ἵπποι,{/* <span className="number">520</span>*/}</p>

<p>
ἄνδράς τ᾽ ἀσπαίροντας ἐν ἀργαλέηισι φονῆισιν,<br/>
ὤιμωξέν τ᾽ ἄρ᾽ ἔπειτα φίλον τ᾽ ὀνόμηνεν ἑταῖρον.<br/>
Τρώων δὲ κλαγγή τε καὶ ἄσπετος ὦρτο κυδοιμὸς<br/>
θυνόντων ἄμυδις· θηεῦντο δὲ μέρμερα ἔργα<br/>
ὅσσ᾽ ἄνδρες ῥέξαντες ἔβαν κοίλας ἐπὶ νῆας.{/* <span className="number">525</span>*/}</p>

<p>
οἳ δ᾽ ὅτε δή ῥ᾽ ἵκανον ὅθι σκοπὸν Ἕκτορος ἔκταν,<br/>
ἔνθ᾽ Ὀδυσεὺς μὲν ἔρυξε Διῒ φίλος ὠκέας ἵππους,<br/>
Τυδεΐδης δὲ χαμᾶζε θορὼν ἔναρα βροτόεντα<br/>
ἐν χείρεσσ᾽ Ὀδυσῆϊ τίθει, ἐπεβήσετο δ᾽ ἵππων·<br/>
μάστιξεν δ᾽ ἵππους, τὼ δ᾽ οὐκ ἀέκοντε πετέσθην{/* <span className="number">530</span>*/}</p>

<p>
νῆας ἔπι γλαφυράς· τῆι γὰρ φίλον ἔπλετο θυμῶι.<br/>
Νέστωρ δὲ πρῶτος κτύπον ἄϊε φώνησέν τε·<br/>
ὦ φίλοι Ἀργείων ἡγήτορες ἠδὲ μέδοντες<br/>
ψεύσομαι, ἦ ἔτυμον ἐρέω; κέλεται δέ με θυμός.<br/>
ἵππων μ᾽ ὠκυπόδων ἀμφὶ κτύπος οὔατα βάλλει.{/* <span className="number">535</span>*/}</p>

<p>
αἲ γὰρ δὴ Ὀδυσεύς τε καὶ ὁ κρατερὸς Διομήδης<br/>
ὧδ᾽ ἄφαρ ἐκ Τρώων ἐλασαίατο μώνυχας ἵππους·<br/>
ἀλλ᾽ αἰνῶς δείδοικα κατὰ φρένα μή τι πάθωσιν<br/>
Ἀργείων οἳ ἄριστοι ὑπὸ Τρώων ὀρυμαγδοῦ.<br/>
οὔ πω πᾶν εἴρητο ἔπος ὅτ᾽ ἄρ᾽ ἤλυθον αὐτοί.{/* <span className="number">540</span>*/}</p>

<p>
καί ῥ᾽ οἳ μὲν κατέβησαν ἐπὶ χθόνα, τοὶ δὲ χαρέντες<br/>
δεξιῆι ἠσπάζοντο ἔπεσσί τε μειλιχίοισι·<br/>
πρῶτος δ᾽ ἐξερέεινε Γερήνιος ἱππότα Νέστωρ·<br/>
εἴπ᾽ ἄγε μ᾽ ὦ πολύαιν᾽ Ὀδυσεῦ μέγα κῦδος Ἀχαιῶν<br/>
ὅππως τοῦσδ᾽ ἵππους λάβετον καταδύντες ὅμιλον{/* <span className="number">545</span>*/}</p>

<p>
Τρώων, ἦ τίς σφωε πόρεν θεὸς ἀντιβολήσας.<br/>
αἰνῶς ἀκτίνεσσιν ἐοικότες ἠελίοιο.<br/>
αἰεὶ μὲν Τρώεσσ᾽ ἐπιμίσγομαι, οὐδέ τί φημι<br/>
μιμνάζειν παρὰ νηυσὶ γέρων περ ἐὼν πολεμιστής·<br/>
ἀλλ᾽ οὔ πω τοίους ἵππους ἴδον οὐδὲ νόησα.{/* <span className="number">550</span>*/}</p>

<p>
ἀλλά τιν᾽ ὔμμ᾽ ὀΐω δόμεναι θεὸν ἀντιάσαντα·<br/>
ἀμφοτέρω γὰρ σφῶϊ φιλεῖ νεφεληγερέτα Ζεὺς<br/>
κούρη τ᾽ αἰγιόχοιο Διὸς γλαυκῶπις Ἀθήνη.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πολύμητις Ὀδυσσεύς·<br/>
ὦ Νέστορ Νηληϊάδη μέγα κῦδος Ἀχαιῶν{/* <span className="number">555</span>*/}</p>

<p>
ῥεῖα θεός γ᾽ ἐθέλων καὶ ἀμείνονας ἠέ περ οἵδε<br/>
ἵππους δωρήσαιτ᾽, ἐπεὶ ἢ πολὺ φέρτεροί εἰσιν.<br/>
ἵπποι δ᾽ οἵδε γεραιὲ νεήλυδες οὓς ἐρεείνεις<br/>
Θρηΐκιοι· τὸν δέ σφιν ἄνακτ᾽ ἀγαθὸς Διομήδης<br/>
ἔκτανε, πὰρ δ᾽ ἑτάρους δυοκαίδεκα πάντας ἀρίστους.{/* <span className="number">560</span>*/}</p>

<p>
τὸν τρισκαιδέκατον σκοπὸν εἵλομεν ἐγγύθι νηῶν,<br/>
τόν ῥα διοπτῆρα στρατοῦ ἔμμεναι ἡμετέροιο<br/>
Ἕκτωρ τε προέηκε καὶ ἄλλοι Τρῶες ἀγαυοί.<br/>
ὣς εἰπὼν τάφροιο διήλασε μώνυχας ἵππους<br/>
καγχαλόων· ἅμα δ᾽ ἄλλοι ἴσαν χαίροντες Ἀχαιοί.{/* <span className="number">565</span>*/}</p>

<p>
οἳ δ᾽ ὅτε Τυδεΐδεω κλισίην εὔτυκτον ἵκοντο,<br/>
ἵππους μὲν κατέδησαν ἐϋτμήτοισιν ἱμᾶσι<br/>
φάτνηι ἐφ᾽ ἱππείηι, ὅθι περ Διομήδεος ἵπποι<br/>
ἕστασαν ὠκύποδες μελιηδέα πυρὸν ἔδοντες·<br/>
νηῒ δ᾽ ἐνὶ πρυμνῆι ἔναρα βροτόεντα Δόλωνος{/* <span className="number">570</span>*/}</p>

<p>
θῆκ᾽ Ὀδυσεύς, ὄφρ᾽ ἱρὸν ἑτοιμασσαίατ᾽ Ἀθήνηι.<br/>
αὐτοὶ δ᾽ ἱδρῶ πολλὸν ἀπενίζοντο θαλάσσηι<br/>
ἐσβάντες κνήμας τε ἰδὲ λόφον ἀμφί τε μηρούς.<br/>
αὐτὰρ ἐπεί σφιν κῦμα θαλάσσης ἱδρῶ πολλὸν<br/>
νίψεν ἀπὸ χρωτὸς καὶ ἀνέψυχθεν φίλον ἦτορ,{/* <span className="number">575</span>*/}</p>

<p>
ἔς ῥ᾽ ἀσαμίνθους βάντες ἐϋξέστας λούσαντο.<br/>
τὼ δὲ λοεσσαμένω καὶ ἀλειψαμένω λίπ᾽ ἐλαίωι<br/>
δείπνωι ἐφιζανέτην, ἀπὸ δὲ κρητῆρος Ἀθήνηι<br/>
πλείου ἀφυσσόμενοι λεῖβον μελιηδέα οἶνον.</p>



<h2 className='bookNumber'>Ἰλιάδος Λ</h2>
<h3 className='bookName'>Ἀγαμέμνονος ἀριστεία.</h3>

<p>ὼς δ᾽ ἐκ λεχέων παρ᾽ ἀγαυοῦ Τιθωνοῖο<br/>
ὄρνυθ᾽, ἵν᾽ ἀθανάτοισι φόως φέροι ἠδὲ βροτοῖσι·<br/>
Ζεὺς δ᾽ Ἔριδα προΐαλλε θοὰς ἐπὶ νῆας Ἀχαιῶν<br/>
ἀργαλέην, πολέμοιο τέρας μετὰ χερσὶν ἔχουσαν.<br/>
στῆ δ᾽ ἐπ᾽ Ὀδυσσῆος μεγακήτεϊ νηῒ μελαίνηι,{/* <span className="number">5</span>*/}</p>

<p>
ἥ ῥ᾽ ἐν μεσσάτωι ἔσκε γεγωνέμεν ἀμφοτέρωσε,<br/>
ἠμὲν ἐπ᾽ Αἴαντος κλισίας Τελαμωνιάδαο<br/>
ἠδ᾽ ἐπ᾽ Ἀχιλλῆος, τοί ῥ᾽ ἔσχατα νῆας ἐΐσας<br/>
εἴρυσαν ἠνορέηι πίσυνοι καὶ κάρτεϊ χειρῶν<br/>
ἔνθα στᾶσ᾽ ἤϋσε θεὰ μέγα τε δεινόν τε{/* <span className="number">10</span>*/}</p>

<p>
ὄρθι᾽, Ἀχαιοῖσιν δὲ μέγα σθένος ἔμβαλ᾽ ἑκάστωι<br/>
καρδίηι ἄληκτον πολεμίζειν ἠδὲ μάχεσθαι.<br/>
τοῖσι δ᾽ ἄφαρ πόλεμος γλυκίων γένετ᾽ ἠὲ νέεσθαι<br/>
ἐν νηυσὶ γλαφυρῆισι φίλην ἐς πατρίδα γαῖαν.<br/>
Ἀτρεΐδης δ᾽ ἐβόησεν ἰδὲ ζώννυσθαι ἄνωγεν{/* <span className="number">15</span>*/}</p>

<p>
Ἀργείους· ἐν δ᾽ αὐτὸς ἐδύσετο νώροπα χαλκόν.<br/>
κνημῖδας μὲν πρῶτα περὶ κνήμηισιν ἔθηκε<br/>
καλὰς ἀργυρέοισιν ἐπισφυρίοις ἀραρυίας·<br/>
δεύτερον αὖ θώρηκα περὶ στήθεσσιν ἔδυνε,<br/>
τόν ποτέ οἱ Κινύρης δῶκε ξεινήϊον εἶναι.{/* <span className="number">20</span>*/}</p>

<p>
πεύθετο γὰρ Κύπρον δὲ μέγα κλέος οὕνεκ᾽ Ἀχαιοὶ<br/>
ἐς Τροίην νήεσσιν ἀναπλεύσεσθαι ἔμελλον·<br/>
τοὔνεκά οἱ τὸν δῶκε χαριζόμενος βασιλῆϊ.<br/>
τοῦ δ᾽ ἤτοι δέκα οἶμοι ἔσαν μέλανος κυάνοιο,<br/>
δώδεκα δὲ χρυσοῖο καὶ εἴκοσι κασσιτέροιο·{/* <span className="number">25</span>*/}</p>

<p>
κυάνεοι δὲ δράκοντες ὀρωρέχατο προτὶ δειρὴν<br/>
τρεῖς ἑκάτερθ᾽ ἴρισσιν ἐοικότες, ἅς τε Κρονίων<br/>
ἐν νέφεϊ στήριξε, τέρας μερόπων ἀνθρώπων.<br/>
ἀμφὶ δ᾽ ἄρ᾽ ὤμοισιν βάλετο ξίφος· ἐν δέ οἱ ἧλοι<br/>
χρύσειοι πάμφαινον, ἀτὰρ περὶ κουλεὸν ἦεν{/* <span className="number">30</span>*/}</p>

<p>
ἀργύρεον χρυσέοισιν ἀορτήρεσσιν ἀρηρός.<br/>
ἂν δ᾽ ἕλετ᾽ ἀμφιβρότην πολυδαίδαλον ἀσπίδα θοῦριν<br/>
καλήν, ἣν πέρι μὲν κύκλοι δέκα χάλκεοι ἦσαν,<br/>
ἐν δέ οἱ ὀμφαλοὶ ἦσαν ἐείκοσι κασσιτέροιο<br/>
λευκοί, ἐν δὲ μέσοισιν ἔην μέλανος κυάνοιο.{/* <span className="number">35</span>*/}</p>

<p>
τῆι δ᾽ ἐπὶ μὲν Γοργὼ βλοσυρῶπις ἐστεφάνωτο<br/>
δεινὸν δερκομένη, περὶ δὲ Δεῖμός τε Φόβος τε.<br/>
τῆς δ᾽ ἐξ ἀργύρεος τελαμὼν ἦν· αὐτὰρ ἐπ᾽ αὐτοῦ<br/>
κυάνεος ἐλέλικτο δράκων, κεφαλαὶ δέ οἱ ἦσαν<br/>
τρεῖς ἀμφιστρεφέες ἑνὸς αὐχένος ἐκπεφυυῖαι.{/* <span className="number">40</span>*/}</p>

<p>
κρατὶ δ᾽ ἐπ᾽ ἀμφίφαλον κυνέην θέτο τετραφάληρον<br/>
ἵππουριν· δεινὸν δὲ λόφος καθύπερθεν ἔνευεν.<br/>
εἵλετο δ᾽ ἄλκιμα δοῦρε δύω κεκορυθμένα χαλκῶι<br/>
ὀξέα· τῆλε δὲ χαλκὸς ἀπ᾽ αὐτόφιν οὐρανὸν εἴσω<br/>
λάμπ᾽· ἐπὶ δ᾽ ἐγδούπησαν Ἀθηναίη τε καὶ Ἥρη{/* <span className="number">45</span>*/}</p>

<p>
τιμῶσαι βασιλῆα πολυχρύσοιο Μυκήνης.<br/>
ἡνιόχωι μὲν ἔπειτα ἑῶι ἐπέτελλεν ἕκαστος<br/>
ἵππους εὖ κατὰ κόσμον ἐρυκέμεν αὖθ᾽ ἐπὶ τάφρωι,<br/>
αὐτοὶ δὲ πρυλέες σὺν τεύχεσι θωρηχθέντες<br/>
ῥώοντ᾽· ἄσβεστος δὲ βοὴ γένετ᾽ ἠῶθι πρό.{/* <span className="number">50</span>*/}</p>

<p>
φθὰν δὲ μέγ᾽ ἱππήων ἐπὶ τάφρωι κοσμηθέντες,<br/>
ἱππῆες δ᾽ ὀλίγον μετεκίαθον· ἐν δὲ κυδοιμὸν<br/>
ὦρσε κακὸν Κρονίδης, κατὰ δ᾽ ὑψόθεν ἧκεν ἐέρσας<br/>
αἵματι μυδαλέας ἐξ αἰθέρος, οὕνεκ᾽ ἔμελλε<br/>
πολλὰς ἰφθίμους κεφαλὰς Ἄϊδι προϊάψειν.{/* <span className="number">55</span>*/}</p>

<p>
Τρῶες δ᾽ αὖθ᾽ ἑτέρωθεν ἐπὶ θρωσμῶι πεδίοιο<br/>
Ἕκτορά τ᾽ ἀμφὶ μέγαν καὶ ἀμύμονα Πουλυδάμαντα<br/>
Αἰνείαν θ᾽, ὃς Τρωσὶ θεὸς ὣς τίετο δήμωι,<br/>
τρεῖς τ᾽ Ἀντηνορίδας Πόλυβον καὶ Ἀγήνορα δῖον<br/>
ἠΐθεόν τ᾽ Ἀκάμαντ᾽ ἐπιείκελον ἀθανάτοισιν.{/* <span className="number">60</span>*/}</p>

<p>
Ἕκτωρ δ᾽ ἐν πρώτοισι φέρ᾽ ἀσπίδα πάντοσ᾽ ἐΐσην,<br/>
οἷος δ᾽ ἐκ νεφέων ἀναφαίνεται οὔλιος ἀστὴρ<br/>
παμφαίνων, τοτὲ δ᾽ αὖτις ἔδυ νέφεα σκιόεντα,<br/>
ὣς Ἕκτωρ ὁτὲ μέν τε μετὰ πρώτοισι φάνεσκεν,<br/>
ἄλλοτε δ᾽ ἐν πυμάτοισι κελεύων· πᾶς δ᾽ ἄρα χαλκῶι{/* <span className="number">65</span>*/}</p>

<p>
λάμφ᾽ ὥς τε στεροπὴ πατρὸς Διὸς αἰγιόχοιο.<br/>
οἳ δ᾽, ὥς τ᾽ ἀμητῆρες ἐναντίοι ἀλλήλοισιν<br/>
ὄγμον ἐλαύνωσιν ἀνδρὸς μάκαρος κατ᾽ ἄρουραν<br/>
πυρῶν ἢ κριθῶν· τὰ δὲ δράγματα ταρφέα πίπτει·<br/>
ὣς Τρῶες καὶ Ἀχαιοὶ ἐπ᾽ ἀλλήλοισι θορόντες{/* <span className="number">70</span>*/}</p>

<p>
δήιουν, οὐδ᾽ ἕτεροι μνώοντ᾽ ὀλοοῖο φόβοιο.<br/>
ἴσας δ᾽ ὑσμίνη κεφαλὰς ἔχεν, οἳ δὲ λύκοι ὣς<br/>
θῦνον· Ἔρις δ᾽ ἄρ᾽ ἔχαιρε πολύστονος εἰσορόωσα·<br/>
οἴη γάρ ῥα θεῶν παρετύγχανε μαρναμένοισιν,<br/>
οἳ δ᾽ ἄλλοι οὔ σφιν πάρεσαν θεοί, ἀλλὰ ἕκηλοι{/* <span className="number">75</span>*/}</p>

<p>
σφοῖσιν ἐνὶ μεγάροισι καθήατο, ἧχι ἑκάστωι<br/>
δώματα καλὰ τέτυκτο κατὰ πτύχας Οὐλύμποιο.<br/>
πάντες δ᾽ ἠιτιόωντο κελαινεφέα Κρονίωνα<br/>
οὕνεκ᾽ ἄρα Τρώεσσιν ἐβούλετο κῦδος ὀρέξαι.<br/>
τῶν μὲν ἄρ᾽ οὐκ ἀλέγιζε πατήρ· ὁ δὲ νόσφι λιασθεὶς{/* <span className="number">80</span>*/}</p>

<p>
τῶν ἄλλων ἀπάνευθε καθέζετο κύδεϊ γαίων<br/>
εἰσορόων Τρώων τε πόλιν καὶ νῆας Ἀχαιῶν<br/>
χαλκοῦ τε στεροπήν, ὀλλύντάς τ᾽ ὀλλυμένους τε.<br/>
ὄφρα μὲν ἠὼς ἦν καὶ ἀέξετο ἱερὸν ἦμαρ,<br/>
τόφρα μάλ᾽ ἀμφοτέρων βέλε᾽ ἥπτετο, πῖπτε δὲ λαός·{/* <span className="number">85</span>*/}</p>

<p>
ἦμος δὲ δρυτόμος περ ἀνὴρ ὁπλίσσατο δεῖπνον<br/>
οὔρεος ἐν βήσσηισιν, ἐπεί τ᾽ ἐκορέσσατο χεῖρας<br/>
τάμνων δένδρεα μακρά, ἅδος τέ μιν ἵκετο θυμόν,<br/>
σίτου τε γλυκεροῖο περὶ φρένας ἵμερος αἱρεῖ,<br/>
τῆμος σφῆι ἀρετῆι Δαναοὶ ῥήξαντο φάλαγγας{/* <span className="number">90</span>*/}</p>

<p>
κεκλόμενοι ἑτάροισι κατὰ στίχας· ἐν δ᾽ Ἀγαμέμνων<br/>
πρῶτος ὄρουσ᾽, ἕλε δ᾽ ἄνδρα Βιάνορα ποιμένα λαῶν<br/>
αὐτόν, ἔπειτα δ᾽ ἑταῖρον Ὀϊλῆα πλήξιππον.<br/>
ἤτοι ὅ γ᾽ ἐξ ἵππων κατεπάλμενος ἀντίος ἔστη·<br/>
τὸν δ᾽ ἰθὺς μεμαῶτα μετώπιον ὀξέϊ δουρὶ{/* <span className="number">95</span>*/}</p>

<p>
νύξ᾽, οὐδὲ στεφάνη δόρυ οἱ σχέθε χαλκοβάρεια,<br/>
ἀλλὰ δι᾽ αὐτῆς ἦλθε καὶ ὀστέου, ἐγκέφαλος δὲ<br/>
ἔνδον ἅπας πεπάλακτο· δάμασσε δέ μιν μεμαῶτα.<br/>
καὶ τοὺς μὲν λίπεν αὖθι ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
στήθεσι παμφαίνοντας, ἐπεὶ περίδυσε χιτῶνας·{/* <span className="number">100</span>*/}</p>

<p>
αὐτὰρ ὁ βῆ Ἶσόν τε καὶ Ἄντιφον ἐξεναρίξων<br/>
υἷε δύω Πριάμοιο νόθον καὶ γνήσιον ἄμφω<br/>
εἰν ἑνὶ δίφρωι ἐόντας· ὁ μὲν νόθος ἡνιόχευεν,<br/>
Ἄντιφος αὖ παρέβασκε περικλυτός· ὥ ποτ᾽ Ἀχιλλεὺς<br/>
Ἴδης ἐν κνημοῖσι δίδη μόσχοισι λύγοισι,{/* <span className="number">105</span>*/}</p>

<p>
ποιμαίνοντ᾽ ἐπ᾽ ὄεσσι λαβών, καὶ ἔλυσεν ἀποίνων.<br/>
δὴ τότε γ᾽ Ἀτρεΐδης εὐρὺ κρείων Ἀγαμέμνων<br/>
τὸν μὲν ὑπὲρ μαζοῖο κατὰ στῆθος βάλε δουρί,<br/>
Ἄντιφον αὖ παρὰ οὖς ἔλασε ξίφει, ἐκ δ᾽ ἔβαλ᾽ ἵππων.<br/>
σπερχόμενος δ᾽ ἀπὸ τοῖιν ἐσύλα τεύχεα καλὰ{/* <span className="number">110</span>*/}</p>

<p>
γιγνώσκων· καὶ γάρ σφε πάρος παρὰ νηυσὶ θοῆισιν<br/>
εἶδεν, ὅτ᾽ ἐξ Ἴδης ἄγαγεν πόδας ὠκὺς Ἀχιλλεύς.<br/>
ὡς δὲ λέων ἐλάφοιο ταχείης νήπια τέκνα<br/>
ῥηϊδίως συνέαξε λαβὼν κρατεροῖσιν ὀδοῦσιν<br/>
ἐλθὼν εἰς εὐνήν, ἁπαλόν τέ σφ᾽ ἦτορ ἀπηύρα·{/* <span className="number">115</span>*/}</p>

<p>
ἣ δ᾽ εἴ πέρ τε τύχηισι μάλα σχεδόν, οὐ δύναταί σφι<br/>
χραισμεῖν· αὐτὴν γάρ μιν ὑπὸ τρόμος αἰνὸς ἱκάνει·<br/>
καρπαλίμως δ᾽ ἤϊξε διὰ δρυμὰ πυκνὰ καὶ ὕλην<br/>
σπεύδουσ᾽ ἱδρώουσα κραταιοῦ θηρὸς ὑφ᾽ ὁρμῆς·<br/>
ὣς ἄρα τοῖς οὔ τις δύνατο χραισμῆσαι ὄλεθρον{/* <span className="number">120</span>*/}</p>

<p>
Τρώων, ἀλλὰ καὶ αὐτοὶ ὑπ᾽ Ἀργείοισι φέβοντο.<br/>
αὐτὰρ ὁ Πείσανδρόν τε καὶ Ἱππόλοχον μενεχάρμην<br/>
υἱέας Ἀντιμάχοιο δαΐφρονος, ὅς ῥα μάλιστα<br/>
χρυσὸν Ἀλεξάνδροιο δεδεγμένος ἀγλαὰ δῶρα<br/>
οὐκ εἴασχ᾽ Ἑλένην δόμεναι ξανθῶι Μενελάωι,{/* <span className="number">125</span>*/}</p>

<p>
τοῦ περ δὴ δύο παῖδε λάβε κρείων Ἀγαμέμνων<br/>
εἰν ἑνὶ δίφρωι ἐόντας, ὁμοῦ δ᾽ ἔχον ὠκέας ἵππους·<br/>
ἐκ γάρ σφεας χειρῶν φύγον ἡνία σιγαλόεντα,<br/>
τὼ δὲ κυκηθήτην· ὁ δ᾽ ἐναντίον ὦρτο λέων ὣς<br/>
Ἀτρεΐδης· τὼ δ᾽ αὖτ᾽ ἐκ δίφρου γουναζέσθην·{/* <span className="number">130</span>*/}</p>

<p>
ζώγρει Ἀτρέος υἱέ, σὺ δ᾽ ἄξια δέξαι ἄποινα·<br/>
πολλὰ δ᾽ ἐν Ἀντιμάχοιο δόμοις κειμήλια κεῖται<br/>
χαλκός τε χρυσός τε πολύκμητός τε σίδηρος,<br/>
τῶν κέν τοι χαρίσαιτο πατὴρ ἀπερείσι᾽ ἄποινα,<br/>
εἰ νῶϊ ζωοὺς πεπύθοιτ᾽ ἐπὶ νηυσὶν Ἀχαιῶν.{/* <span className="number">135</span>*/}</p>

<p>
ὣς τώ γε κλαίοντε προσαυδήτην βασιλῆα<br/>
μειλιχίοις ἐπέεσσιν· ἀμείλικτον δ᾽ ὄπ᾽ ἄκουσαν·<br/>
εἰ μὲν δὴ Ἀντιμάχοιο δαΐφρονος υἱέες ἐστόν,<br/>
ὅς ποτ᾽ ἐνὶ Τρώων ἀγορῆι Μενέλαον ἄνωγεν<br/>
ἀγγελίην ἐλθόντα σὺν ἀντιθέωι Ὀδυσῆϊ{/* <span className="number">140</span>*/}</p>

<p>
αὖθι κατακτεῖναι μηδ᾽ ἐξέμεν ἂψ ἐς Ἀχαιούς,<br/>
νῦν μὲν δὴ τοῦ πατρὸς ἀεικέα τίσετε λώβην.<br/>
ἦ, καὶ Πείσανδρον μὲν ἀφ᾽ ἵππων ὦσε χαμᾶζε<br/>
δουρὶ βαλὼν πρὸς στῆθος· ὁ δ᾽ ὕπτιος οὔδει ἐρείσθη.<br/>
Ἱππόλοχος δ᾽ ἀπόρουσε, τὸν αὖ χαμαὶ ἐξενάριξε{/* <span className="number">145</span>*/}</p>

<p>
χεῖρας ἀπὸ ξίφεϊ τμήξας ἀπό τ᾽ αὐχένα κόψας,<br/>
ὅλμον δ᾽ ὣς ἔσσευε κυλίνδεσθαι δι᾽ ὁμίλου.<br/>
τοὺς μὲν ἔασ᾽· ὁ δ᾽ ὅθι πλεῖσται κλονέοντο φάλαγγες,<br/>
τῆι ῥ᾽ ἐνόρουσ᾽, ἅμα δ᾽ ἄλλοι ἐϋκνήμιδες Ἀχαιοί.<br/>
πεζοὶ μὲν πεζοὺς ὄλεκον φεύγοντας ἀνάγκηι,{/* <span className="number">150</span>*/}</p>

<p>
ἱππεῖς δ᾽ ἱππῆας· ὑπὸ δέ σφισιν ὦρτο κονίη<br/>
ἐκ πεδίου, τὴν ὦρσαν ἐρίγδουποι πόδες ἵππων<br/>
χαλκῶι δηϊόωντες· ἀτὰρ κρείων Ἀγαμέμνων<br/>
αἰὲν ἀποκτείνων ἕπετ᾽ Ἀργείοισι κελεύων.<br/>
ὡς δ᾽ ὅτε πῦρ ἀΐδηλον ἐν ἀξύλωι ἐμπέσηι ὕληι,{/* <span className="number">155</span>*/}</p>

<p>
πάντηι τ᾽ εἰλυφόων ἄνεμος φέρει, οἳ δέ τε θάμνοι<br/>
πρόρριζοι πίπτουσιν ἐπειγόμενοι πυρὸς ὁρμῆι·<br/>
ὣς ἄρ᾽ ὑπ᾽ Ἀτρεΐδηι Ἀγαμέμνονι πῖπτε κάρηνα<br/>
Τρώων φευγόντων, πολλοὶ δ᾽ ἐριαύχενες ἵπποι<br/>
κείν᾽ ὄχεα κροτάλιζον ἀνὰ πτολέμοιο γεφύρας{/* <span className="number">160</span>*/}</p>

<p>
ἡνιόχους ποθέοντες ἀμύμονας· οἳ δ᾽ ἐπὶ γαίηι<br/>
κείατο, γύπεσσιν πολὺ φίλτεροι ἢ ἀλόχοισιν.<br/>
Ἕκτορα δ᾽ ἐκ βελέων ὕπαγε Ζεὺς ἔκ τε κονίης<br/>
ἔκ τ᾽ ἀνδροκτασίης ἔκ θ᾽ αἵματος ἔκ τε κυδοιμοῦ·<br/>
Ἀτρεΐδης δ᾽ ἕπετο σφεδανὸν Δαναοῖσι κελεύων.{/* <span className="number">165</span>*/}</p>

<p>
οἳ δὲ παρ᾽ Ἴλου σῆμα παλαιοῦ Δαρδανίδαο<br/>
μέσσον κὰπ πεδίον παρ᾽ ἐρινεὸν ἐσσεύοντο<br/>
ἱέμενοι πόλιος· ὁ δὲ κεκλήγων ἕπετ᾽ αἰεὶ<br/>
Ἀτρεΐδης, λύθρωι δὲ παλάσσετο χεῖρας ἀάπτους.<br/>
ἀλλ᾽ ὅτε δὴ Σκαιάς τε πύλας καὶ φηγὸν ἵκοντο,{/* <span className="number">170</span>*/}</p>

<p>
ἔνθ᾽ ἄρα δὴ ἵσταντο καὶ ἀλλήλους ἀνέμιμνον.<br/>
οἳ δ᾽ ἔτι κὰμ μέσσον πεδίον φοβέοντο βόες ὥς,<br/>
ἅς τε λέων ἐφόβησε μολὼν ἐν νυκτὸς ἀμολγῶι<br/>
πάσας· τῆι δέ τ᾽ ἰῆι ἀναφαίνεται αἰπὺς ὄλεθρος·<br/>
τῆς δ᾽ ἐξ αὐχέν᾽ ἔαξε λαβὼν κρατεροῖσιν ὀδοῦσι{/* <span className="number">175</span>*/}</p>

<p>
πρῶτον, ἔπειτα δέ θ᾽ αἷμα καὶ ἔγκατα πάντα λαφύσσει·<br/>
ὣς τοὺς Ἀτρεΐδης ἔφεπε κρείων Ἀγαμέμνων<br/>
αἰὲν ἀποκτείνων τὸν ὀπίστατον· οἳ δ᾽ ἐφέβοντο.<br/>
πολλοὶ δὲ πρηνεῖς τε καὶ ὕπτιοι ἔκπεσον ἵππων<br/>
Ἀτρεΐδεω ὑπὸ χερσί· περὶ πρὸ γὰρ ἔγχεϊ θῦεν.{/* <span className="number">180</span>*/}</p>

<p>
ἀλλ᾽ ὅτε δὴ τάχ᾽ ἔμελλεν ὑπὸ πτόλιν αἰπύ τε τεῖχος<br/>
ἵξεσθαι, τότε δή ῥα πατὴρ ἀνδρῶν τε θεῶν τε<br/>
Ἴδης ἐν κορυφῆισι καθέζετο πιδηέσσης<br/>
οὐρανόθεν καταβάς· ἔχε δ᾽ ἀστεροπὴν μετὰ χερσίν.<br/>
Ἶριν δ᾽ ὄτρυνε χρυσόπτερον ἀγγελέουσαν·{/* <span className="number">185</span>*/}</p>

<p>
βάσκ᾽ ἴθι Ἶρι ταχεῖα, τὸν Ἕκτορι μῦθον ἐνίσπες·<br/>
ὄφρ᾽ ἂν μέν κεν ὁρᾶι Ἀγαμέμνονα ποιμένα λαῶν<br/>
θύνοντ᾽ ἐν προμάχοισιν ἐναίροντα στίχας ἀνδρῶν,<br/>
τόφρ᾽ ἀναχωρείτω, τὸν δ᾽ ἄλλον λαὸν ἀνώχθω<br/>
μάρνασθαι δηΐοισι κατὰ κρατερὴν ὑσμίνην.{/* <span className="number">190</span>*/}</p>

<p>
αὐτὰρ ἐπεί κ᾽ ἢ δουρὶ τυπεὶς ἢ βλήμενος ἰῶι<br/>
εἰς ἵππους ἅλεται, τότε οἱ κράτος ἐγγυαλίξω<br/>
κτείνειν εἰς ὅ κε νῆας ἐϋσσέλμους ἀφίκηται<br/>
δύηι τ᾽ ἠέλιος καὶ ἐπὶ κνέφας ἱερὸν ἔλθηι.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε ποδήνεμος ὠκέα Ἶρις,{/* <span className="number">195</span>*/}</p>

<p>
βῆ δὲ κατ᾽ Ἰδαίων ὀρέων εἰς Ἴλιον ἱρήν.<br/>
εὗρ᾽ υἱὸν Πριάμοιο δαΐφρονος Ἕκτορα δῖον<br/>
ἑσταότ᾽ ἔν θ᾽ ἵπποισι καὶ ἅρμασι κολλητοῖσιν·<br/>
ἀγχοῦ δ᾽ ἱσταμένη προσέφη πόδας ὠκέα Ἶρις·<br/>
Ἕκτορ υἱὲ Πριάμοιο Διὶ μῆτιν ἀτάλαντε{/* <span className="number">200</span>*/}</p>

<p>
Ζεύς με πατὴρ προέηκε τεῒν τάδε μυθήσασθαι.<br/>
ὄφρ᾽ ἂν μέν κεν ὁρᾶις Ἀγαμέμνονα ποιμένα λαῶν<br/>
θύνοντ᾽ ἐν προμάχοισιν, ἐναίροντα στίχας ἀνδρῶν,<br/>
τόφρ᾽ ὑπόεικε μάχης, τὸν δ᾽ ἄλλον λαὸν ἄνωχθι<br/>
μάρνασθαι δηΐοισι κατὰ κρατερὴν ὑσμίνην.{/* <span className="number">205</span>*/}</p>

<p>
αὐτὰρ ἐπεί κ᾽ ἢ δουρὶ τυπεὶς ἢ βλήμενος ἰῶι<br/>
εἰς ἵππους ἅλεται, τότε τοι κράτος ἐγγυαλίξει<br/>
κτείνειν, εἰς ὅ κε νῆας ἐϋσσέλμους ἀφίκηαι<br/>
δύηι τ᾽ ἠέλιος καὶ ἐπὶ κνέφας ἱερὸν ἔλθηι.<br/>
ἣ μὲν ἄρ᾽ ὣς εἰποῦσ᾽ ἀπέβη πόδας ὠκέα Ἶρις,{/* <span className="number">210</span>*/}</p>

<p>
Ἕκτωρ δ᾽ ἐξ ὀχέων σὺν τεύχεσιν ἆλτο χαμᾶζε,<br/>
πάλλων δ᾽ ὀξέα δοῦρα κατὰ στρατὸν ὤιχετο πάντηι<br/>
ὀτρύνων μαχέσασθαι, ἔγειρε δὲ φύλοπιν αἰνήν.<br/>
οἳ δ᾽ ἐλελίχθησαν καὶ ἐναντίοι ἔσταν Ἀχαιῶν,<br/>
Ἀργεῖοι δ᾽ ἑτέρωθεν ἐκαρτύναντο φάλαγγας.{/* <span className="number">215</span>*/}</p>

<p>
ἀρτύνθη δὲ μάχη, στὰν δ᾽ ἀντίοι· ἐν δ᾽ Ἀγαμέμνων<br/>
πρῶτος ὄρουσ᾽, ἔθελεν δὲ πολὺ προμάχεσθαι ἁπάντων.<br/>
ἔσπετε νῦν μοι Μοῦσαι Ὀλύμπια δώματ᾽ ἔχουσαι<br/>
ὅς τις δὴ πρῶτος Ἀγαμέμνονος ἀντίον ἦλθεν<br/>
ἢ αὐτῶν Τρώων ἠὲ κλειτῶν ἐπικούρων.{/* <span className="number">220</span>*/}</p>

<p>
Ἰφιδάμας Ἀντηνορίδης ἠΰς τε μέγας τε<br/>
ὃς τράφη ἐν Θρήικηι ἐριβώλακι μητέρι μήλων·<br/>
Κισσῆς τόν γ᾽ ἔθρεψε δόμοις ἔνι τυτθὸν ἐόντα<br/>
μητροπάτωρ, ὃς τίκτε Θεανὼ καλλιπάρηιον·<br/>
αὐτὰρ ἐπεί ῥ᾽ ἥβης ἐρικυδέος ἵκετο μέτρον,{/* <span className="number">225</span>*/}</p>

<p>
αὐτοῦ μιν κατέρυκε, δίδου δ᾽ ὅ γε θυγατέρα ἥν·<br/>
γήμας δ᾽ ἐκ θαλάμοιο μετὰ κλέος ἵκετ᾽ Ἀχαιῶν<br/>
σὺν δυοκαίδεκα νηυσὶ κορωνίσιν, αἵ οἱ ἕποντο.<br/>
τὰς μὲν ἔπειτ᾽ ἐν Περκώτηι λίπε νῆας ἐΐσας,<br/>
αὐτὰρ ὁ πεζὸς ἐὼν ἐς Ἴλιον εἰληλούθει·{/* <span className="number">230</span>*/}</p>

<p>
ὅς ῥα τότ᾽ Ἀτρεΐδεω Ἀγαμέμνονος ἀντίον ἦλθεν.<br/>
οἳ δ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντες,<br/>
Ἀτρεΐδης μὲν ἅμαρτε, παραὶ δέ οἱ ἐτράπετ᾽ ἔγχος,<br/>
Ἰφιδάμας δὲ κατὰ ζώνην θώρηκος ἔνερθε<br/>
νύξ᾽, ἐπὶ δ᾽ αὐτὸς ἔρεισε βαρείηι χειρὶ πιθήσας·{/* <span className="number">235</span>*/}</p>

<p>
οὐδ᾽ ἔτορε ζωστῆρα παναίολον, ἀλλὰ πολὺ πρὶν<br/>
ἀργύρωι ἀντομένη μόλιβος ὣς ἐτράπετ᾽ αἰχμή.<br/>
καὶ τό γε χειρὶ λαβὼν εὐρὺ κρείων Ἀγαμέμνων<br/>
ἕλκ᾽ ἐπὶ οἷ μεμαὼς ὥς τε λίς, ἐκ δ᾽ ἄρα χειρὸς<br/>
σπάσσατο· τὸν δ᾽ ἄορι πλῆξ᾽ αὐχένα, λῦσε δὲ γυῖα.{/* <span className="number">240</span>*/}</p>

<p>
ὣς ὁ μὲν αὖθι πεσὼν κοιμήσατο χάλκεον ὕπνον<br/>
οἰκτρὸς ἀπὸ μνηστῆς ἀλόχου, ἀστοῖσιν ἀρήγων,<br/>
κουριδίης, ἧς οὔ τι χάριν ἴδε, πολλὰ δ᾽ ἔδωκε·<br/>
πρῶθ᾽ ἑκατὸν βοῦς δῶκεν, ἔπειτα δὲ χίλι᾽ ὑπέστη<br/>
αἶγας ὁμοῦ καὶ ὄϊς, τά οἱ ἄσπετα ποιμαίνοντο.{/* <span className="number">245</span>*/}</p>

<p>
δὴ τότε γ᾽ Ἀτρεΐδης Ἀγαμέμνων ἐξενάριξε,<br/>
βῆ δὲ φέρων ἀν᾽ ὅμιλον Ἀχαιῶν τεύχεα καλά.<br/>
τὸν δ᾽ ὡς οὖν ἐνόησε Κόων ἀριδείκετος ἀνδρῶν<br/>
πρεσβυγενὴς Ἀντηνορίδης, κρατερόν ῥά ἑ πένθος<br/>
ὀφθαλμοὺς ἐκάλυψε κασιγνήτοιο πεσόντος.{/* <span className="number">250</span>*/}</p>

<p>
στῆ δ᾽ εὐρὰξ σὺν δουρὶ λαθὼν Ἀγαμέμνονα δῖον,<br/>
νύξε δέ μιν κατὰ χεῖρα μέσην ἀγκῶνος ἔνερθε,<br/>
ἀντικρὺ δὲ διέσχε φαεινοῦ δουρὸς ἀκωκή.<br/>
ῥίγησέν τ᾽ ἄρ᾽ ἔπειτα ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/>
ἀλλ᾽ οὐδ᾽ ὧς ἀπέληγε μάχης ἠδὲ πτολέμοιο,{/* <span className="number">255</span>*/}</p>

<p>
ἀλλ᾽ ἐπόρουσε Κόωνι ἔχων ἀνεμοτρεφὲς ἔγχος.<br/>
ἤτοι ὁ Ἰφιδάμαντα κασίγνητον καὶ ὄπατρον<br/>
ἕλκε ποδὸς μεμαώς, καὶ ἀΰτει πάντας ἀρίστους·<br/>
τὸν δ᾽ ἕλκοντ᾽ ἀν᾽ ὅμιλον ὑπ᾽ ἀσπίδος ὀμφαλοέσσης<br/>
οὔτησε ξυστῶι χαλκήρεϊ, λῦσε δὲ γυῖα·{/* <span className="number">260</span>*/}</p>

<p>
τοῖο δ᾽ ἐπ᾽ Ἰφιδάμαντι κάρη ἀπέκοψε παραστάς.<br/>
ἔνθ᾽ Ἀντήνορος υἷες ὑπ᾽ Ἀτρεΐδηι βασιλῆϊ<br/>
πότμον ἀναπλήσαντες ἔδυν δόμον Ἄϊδος εἴσω.<br/>
αὐτὰρ ὁ τῶν ἄλλων ἐπεπωλεῖτο στίχας ἀνδρῶν<br/>
ἔγχεΐ τ᾽ ἄορί τε μεγάλοισί τε χερμαδίοισιν,{/* <span className="number">265</span>*/}</p>

<p>
ὄφρά οἱ αἷμ᾽ ἔτι θερμὸν ἀνήνοθεν ἐξ ὠτειλῆς.<br/>
αὐτὰρ ἐπεὶ τὸ μὲν ἕλκος ἐτέρσετο, παύσατο δ᾽ αἷμα,<br/>
ὀξεῖαι δ᾽ ὀδύναι δῦνον μένος Ἀτρεΐδαο.<br/>
ὡς δ᾽ ὅτ᾽ ἂν ὠδίνουσαν ἔχηι βέλος ὀξὺ γυναῖκα<br/>
δριμύ, τό τε προϊεῖσι μογοστόκοι Εἰλείθυιαι{/* <span className="number">270</span>*/}</p>

<p>
Ἥρης θυγατέρες πικρὰς ὠδῖνας ἔχουσαι,<br/>
ὣς ὀξεῖ᾽ ὀδύναι δῦνον μένος Ἀτρεΐδαο.<br/>
ἐς δίφρον δ᾽ ἀνόρουσε, καὶ ἡνιόχωι ἐπέτελλε<br/>
νηυσὶν ἔπι γλαφυρῆισιν ἐλαυνέμεν· ἤχθετο γὰρ κῆρ.<br/>
ἤϋσεν δὲ διαπρύσιον Δαναοῖσι γεγωνώς·{/* <span className="number">275</span>*/}</p>

<p>
ὦ φίλοι Ἀργείων ἡγήτορες ἠδὲ μέδοντες<br/>
ὑμεῖς μὲν νῦν νηυσὶν ἀμύνετε ποντοπόροισι<br/>
φύλοπιν ἀργαλέην, ἐπεὶ οὐκ ἐμὲ μητίετα Ζεὺς<br/>
εἴασε Τρώεσσι πανημέριον πολεμίζειν.<br/>
ὣς ἔφαθ᾽, ἡνίοχος δ᾽ ἵμασεν καλλίτριχας ἵππους{/* <span className="number">280</span>*/}</p>

<p>
νῆας ἔπι γλαφυράς· τὼ δ᾽ οὐκ ἀέκοντε πετέσθην·<br/>
ἄφρεον δὲ στήθεα, ῥαίνοντο δὲ νέρθε κονίηι<br/>
τειρόμενον βασιλῆα μάχης ἀπάνευθε φέροντες.<br/>
Ἕκτωρ δ᾽ ὡς ἐνόησ᾽ Ἀγαμέμνονα νόσφι κιόντα<br/>
Τρωσί τε καὶ Λυκίοισιν ἐκέκλετο μακρὸν ἀΰσας·{/* <span className="number">285</span>*/}</p>

<p>
Τρῶες καὶ Λύκιοι καὶ Δάρδανοι ἀγχιμαχηταὶ<br/>
ἀνέρες ἔστε φίλοι, μνήσασθε δὲ θούριδος ἀλκῆς.<br/>
οἴχετ᾽ ἀνὴρ ὤριστος, ἐμοὶ δὲ μέγ᾽ εὖχος ἔδωκε<br/>
Ζεὺς Κρονίδης· ἀλλ᾽ ἰθὺς ἐλαύνετε μώνυχας ἵππους<br/>
ἰφθίμων Δαναῶν, ἵν᾽ ὑπέρτερον εὖχος ἄρησθε.{/* <span className="number">290</span>*/}</p>

<p>
ὣς εἰπὼν ὄτρυνε μένος καὶ θυμὸν ἑκάστου.<br/>
ὡς δ᾽ ὅτε πού τις θηρητὴρ κύνας ἀργιόδοντας<br/>
σεύηι ἐπ᾽ ἀγροτέρωι συῒ καπρίωι ἠὲ λέοντι,<br/>
ὣς ἐπ᾽ Ἀχαιοῖσιν σεῦε Τρῶας μεγαθύμους<br/>
Ἕκτωρ Πριαμίδης βροτολοιγῶι ἶσος Ἄρηϊ.{/* <span className="number">295</span>*/}</p>

<p>
αὐτὸς δ᾽ ἐν πρώτοισι μέγα φρονέων ἐβεβήκει,<br/>
ἐν δ᾽ ἔπεσ᾽ ὑσμίνηι ὑπεραέϊ ἶσος ἀέλληι,<br/>
ἥ τε καθαλλομένη ἰοειδέα πόντον ὀρίνει.<br/>
ἔνθα τίνα πρῶτον, τίνα δ᾽ ὕστατον ἐξενάριξεν<br/>
Ἕκτωρ Πριαμίδης, ὅτε οἱ Ζεὺς κῦδος ἔδωκεν;{/* <span className="number">300</span>*/}</p>

<p>
Ἀσαῖον μὲν πρῶτα καὶ Αὐτόνοον καὶ Ὀπίτην<br/>
καὶ Δόλοπα Κλυτίδην καὶ Ὀφέλτιον ἠδ᾽ Ἀγέλαον<br/>
Αἴσυμνόν τ᾽ Ὦρόν τε καὶ Ἱππόνοον μενεχάρμην.<br/>
τοὺς ἄρ᾽ ὅ γ᾽ ἡγεμόνας Δαναῶν ἕλεν, αὐτὰρ ἔπειτα<br/>
πληθύν, ὡς ὁπότε νέφεα Ζέφυρος στυφελίξηι{/* <span className="number">305</span>*/}</p>

<p>
ἀργεστᾶο Νότοιο βαθείηι λαίλαπι τύπτων·<br/>
πολλὸν δὲ τρόφι κῦμα κυλίνδεται, ὑψόσε δ᾽ ἄχνη<br/>
σκίδναται ἐξ ἀνέμοιο πολυπλάγκτοιο ἰωῆς·<br/>
ὣς ἄρα πυκνὰ καρήαθ᾽ ὑφ᾽ Ἕκτορι δάμνατο λαῶν.<br/>
ἔνθά κε λοιγὸς ἔην καὶ ἀμήχανα ἔργα γένοντο,{/* <span className="number">310</span>*/}</p>

<p>
καί νύ κεν ἐν νήεσσι πέσον φεύγοντες Ἀχαιοί,<br/>
εἰ μὴ Τυδεΐδηι Διομήδεϊ κέκλετ᾽ Ὀδυσσεύς·<br/>
Τυδεΐδη τί παθόντε λελάσμεθα θούριδος ἀλκῆς;<br/>
ἀλλ᾽ ἄγε δεῦρο πέπον, παρ᾽ ἔμ᾽ ἵσταο· δὴ γὰρ ἔλεγχος<br/>
ἔσσεται εἴ κεν νῆας ἕληι κορυθαίολος Ἕκτωρ.{/* <span className="number">315</span>*/}</p>

<p>
τὸν δ᾽ ἀπαμειβόμενος προσέφη κρατερὸς Διομήδης·<br/>
ἤτοι ἐγὼ μενέω καὶ τλήσομαι· ἀλλὰ μίνυνθα<br/>
ἡμέων ἔσσεται ἦδος, ἐπεὶ νεφεληγερέτα Ζεὺς<br/>
Τρωσὶν δὴ βόλεται δοῦναι κράτος ἠέ περ ἡμῖν.<br/>
ἦ καὶ Θυμβραῖον μὲν ἀφ᾽ ἵππων ὦσε χαμᾶζε{/* <span className="number">320</span>*/}</p>

<p>
δουρὶ βαλὼν κατὰ μαζὸν ἀριστερόν· αὐτὰρ Ὀδυσσεὺς<br/>
ἀντίθεον θεράποντα Μολίονα τοῖο ἄνακτος.<br/>
τοὺς μὲν ἔπειτ᾽ εἴασαν, ἐπεὶ πολέμου ἀπέπαυσαν·<br/>
τὼ δ᾽ ἀν᾽ ὅμιλον ἰόντε κυδοίμεον, ὡς ὅτε κάπρω<br/>
ἐν κυσὶ θηρευτῆισι μέγα φρονέοντε πέσητον·{/* <span className="number">325</span>*/}</p>

<p>
ὣς ὄλεκον Τρῶας πάλιν ὀρμένω· αὐτὰρ Ἀχαιοὶ<br/>
ἀσπασίως φεύγοντες ἀνέπνεον Ἕκτορα δῖον.<br/>
ἔνθ᾽ ἑλέτην δίφρόν τε καὶ ἀνέρε δήμου ἀρίστω<br/>
υἷε δύω Μέροπος Περκωσίου, ὃς περὶ πάντων<br/>
ἤιδεε μαντοσύνας, οὐδὲ οὓς παῖδας ἔασκε{/* <span className="number">330</span>*/}</p>

<p>
στείχειν ἐς πόλεμον φθισήνορα· τὼ δέ οἱ οὔ τι<br/>
πειθέσθην· κῆρες γὰρ ἄγον μέλανος θανάτοιο.<br/>
τοὺς μὲν Τυδεΐδης δουρικλειτὸς Διομήδης<br/>
θυμοῦ καὶ ψυχῆς κεκαδὼν κλυτὰ τεύχε᾽ ἀπηύρα·<br/>
Ἱππόδαμον δ᾽ Ὀδυσεὺς καὶ Ὑπείροχον ἐξενάριξεν.{/* <span className="number">335</span>*/}</p>

<p>
ἔνθά σφιν κατὰ ἶσα μάχην ἐτάνυσσε Κρονίων<br/>
ἐξ Ἴδης καθορῶν· τοὶ δ᾽ ἀλλήλους ἐνάριζον.<br/>
ἤτοι Τυδέος υἱὸς Ἀγάστροφον οὔτασε δουρὶ<br/>
Παιονίδην ἥρωα κατ᾽ ἰσχίον· οὐ δέ οἱ ἵπποι<br/>
ἐγγὺς ἔσαν προφυγεῖν, ἀάσατο δὲ μέγα θυμῶι.{/* <span className="number">340</span>*/}</p>

<p>
τοὺς μὲν γὰρ θεράπων ἀπάνευθ᾽ ἔχεν, αὐτὰρ ὁ πεζὸς<br/>
θῦνε διὰ προμάχων, εἷος φίλον ὤλεσε θυμόν.<br/>
Ἕκτωρ δ᾽ ὀξὺ νόησε κατὰ στίχας, ὦρτο δ᾽ ἐπ᾽ αὐτοὺς<br/>
κεκλήγων· ἅμα δὲ Τρώων εἵποντο φάλαγγες.<br/>
τὸν δὲ ἰδὼν ῥίγησε βοὴν ἀγαθὸς Διομήδης,{/* <span className="number">345</span>*/}</p>

<p>
αἶψα δ᾽ Ὀδυσσῆα προσεφώνεεν ἐγγὺς ἐόντα·<br/>
νῶϊν δὴ τόδε πῆμα κυλίνδεται ὄβριμος Ἕκτωρ·<br/>
ἀλλ᾽ ἄγε δὴ στέωμεν καὶ ἀλεξώμεσθα μένοντες.<br/>
ἦ ῥα, καὶ ἀμπεπαλὼν προΐει δολιχόσκιον ἔγχος<br/>
καὶ βάλεν, οὐδ᾽ ἀφάμαρτε τιτυσκόμενος κεφαλῆφιν,{/* <span className="number">350</span>*/}</p>

<p>
ἄκρην κὰκ κόρυθα· πλάγχθη δ᾽ ἀπὸ χαλκόφι χαλκός,<br/>
οὐδ᾽ ἵκετο χρόα καλόν· ἐρύκακε γὰρ τρυφάλεια<br/>
τρίπτυχος αὐλῶπις, τήν οἱ πόρε Φοῖβος Ἀπόλλων.<br/>
Ἕκτωρ δ᾽ ὦκ᾽ ἀπέλεθρον ἀνέδραμε, μίκτο δ᾽ ὁμίλωι,<br/>
στῆ δὲ γνὺξ ἐριπὼν καὶ ἐρείσατο χειρὶ παχείηι{/* <span className="number">355</span>*/}</p>

<p>
γαίης· ἀμφὶ δὲ ὄσσε κελαινὴ νὺξ ἐκάλυψεν.<br/>
ὄφρα δὲ Τυδεΐδης μετὰ δούρατος ὤιχετ᾽ ἐρωὴν<br/>
τῆλε διὰ προμάχων, ὅθι οἱ καταείσατο γαίης<br/>
τόφρ᾽ Ἕκτωρ ἔμπνυτο, καὶ ἂψ ἐς δίφρον ὀρούσας<br/>
ἐξέλασ᾽ ἐς πληθύν, καὶ ἀλεύατο κῆρα μέλαιναν.{/* <span className="number">360</span>*/}</p>

<p>
δουρὶ δ᾽ ἐπαΐσσων προσέφη κρατερὸς Διομήδης·<br/>
ἐξ αὖ νῦν ἔφυγες θάνατον κύον· ἦ τέ τοι ἄγχι<br/>
ἦλθε κακόν· νῦν αὖτέ σ᾽ ἐρύσατο Φοῖβος Ἀπόλλων<br/>
ὧι μέλλεις εὔχεσθαι ἰὼν ἐς δοῦπον ἀκόντων.<br/>
ἦ θήν σ᾽ ἐξανύω γε καὶ ὕστερον ἀντιβολήσας,{/* <span className="number">365</span>*/}</p>

<p>
εἴ πού τις καὶ ἔμοιγε θεῶν ἐπιτάρροθός ἐστι.<br/>
νῦν αὖ τοὺς ἄλλους ἐπιείσομαι, ὅν κε κιχείω.<br/>
ἦ, καὶ Παιονίδην δουρὶ κλυτὸν ἐξενάριζεν.<br/>
αὐτὰρ Ἀλέξανδρος Ἑλένης πόσις ἠϋκόμοιο<br/>
Τυδεΐδηι ἔπι τόξα τιταίνετο ποιμένι λαῶν,{/* <span className="number">370</span>*/}</p>

<p>
στήληι κεκλιμένος ἀνδροκμήτωι ἐπὶ τύμβωι<br/>
Ἴλου Δαρδανίδαο, παλαιοῦ δημογέροντος.<br/>
ἤτοι ὁ μὲν θώρηκα Ἀγαστρόφου ἰφθίμοιο<br/>
αἴνυτ᾽ ἀπὸ στήθεσφι παναίολον ἀσπίδα τ᾽ ὤμων<br/>
καὶ κόρυθα βριαρήν· ὁ δὲ τόξου πῆχυν ἄνελκε{/* <span className="number">375</span>*/}</p>

<p>
καὶ βάλεν, οὐδ᾽ ἄρα μιν ἅλιον βέλος ἔκφυγε χειρός,<br/>
ταρσὸν δεξιτεροῖο ποδός· διὰ δ᾽ ἀμπερὲς ἰὸς<br/>
ἐν γαίηι κατέπηκτο· ὁ δὲ μάλα ἡδὺ γελάσσας<br/>
ἐκ λόχου ἀμπήδησε καὶ εὐχόμενος ἔπος ηὔδα·<br/>
βέβληαι οὐδ᾽ ἅλιον βέλος ἔκφυγεν· ὡς ὄφελόν τοι{/* <span className="number">380</span>*/}</p>

<p>
νείατον ἐς κενεῶνα βαλὼν ἐκ θυμὸν ἑλέσθαι.<br/>
οὕτω κεν καὶ Τρῶες ἀνέπνευσαν κακότητος,<br/>
οἵ τέ σε πεφρίκασι λέονθ᾽ ὡς μηκάδες αἶγες.<br/>
τὸν δ᾽ οὐ ταρβήσας προσέφη κρατερὸς Διομήδης·<br/>
τοξότα λωβητὴρ κέραι ἀγλαὲ παρθενοπῖπα{/* <span className="number">385</span>*/}</p>

<p>
εἰ μὲν δὴ ἀντίβιον σὺν τεύχεσι πειρηθείης,<br/>
οὐκ ἄν τοι χραίσμηισι βιὸς καὶ ταρφέες ἰοί·<br/>
νῦν δέ μ᾽ ἐπιγράψας ταρσὸν ποδὸς εὔχεαι αὔτως.<br/>
οὐκ ἀλέγω, ὡς εἴ με γυνὴ βάλοι ἢ πάϊς ἄφρων·<br/>
κωφὸν γὰρ βέλος ἀνδρὸς ἀνάλκιδος οὐτιδανοῖο.{/* <span className="number">390</span>*/}</p>

<p>
ἦ τ᾽ ἄλλως ὑπ᾽ ἐμεῖο, καὶ εἴ κ᾽ ὀλίγον περ ἐπαύρηι,<br/>
ὀξὺ βέλος πέλεται, καὶ ἀκήριον αἶψα τίθησι.<br/>
τοῦ δὲ γυναικὸς μέν τ᾽ ἀμφίδρυφοί εἰσι παρειαί,<br/>
παῖδες δ᾽ ὀρφανικοί· ὁ δέ θ᾽ αἵματι γαῖαν ἐρεύθων<br/>
πύθεται, οἰωνοὶ δὲ περὶ πλέες ἠὲ γυναῖκες.{/* <span className="number">395</span>*/}</p>

<p>
ὣς φάτο, τοῦ δ᾽ Ὀδυσεὺς δουρικλυτὸς ἐγγύθεν ἐλθὼν<br/>
ἔστη πρόσθ᾽· ὁ δ᾽ ὄπισθε καθεζόμενος βέλος ὠκὺ<br/>
ἐκ ποδὸς ἕλκ᾽, ὀδύνη δὲ διὰ χροὸς ἦλθ᾽ ἀλεγεινή.<br/>
ἐς δίφρον δ᾽ ἀνόρουσε, καὶ ἡνιόχωι ἐπέτελλε<br/>
νηυσὶν ἔπι γλαφυρῆισιν ἐλαυνέμεν· ἤχθετο γὰρ κῆρ.{/* <span className="number">400</span>*/}</p>

<p>
οἰώθη δ᾽ Ὀδυσεὺς δουρὶ κλυτός, οὐδέ τις αὐτῶι<br/>
Ἀργείων παρέμεινεν, ἐπεὶ φόβος ἔλλαβε πάντας·<br/>
ὀχθήσας δ᾽ ἄρα εἶπε πρὸς ὃν μεγαλήτορα θυμόν·<br/>
ὤ μοι ἐγὼ τί πάθω; μέγα μὲν κακὸν αἴ κε φέβωμαι<br/>
πληθὺν ταρβήσας· τὸ δὲ ῥίγιον αἴ κεν ἁλώω{/* <span className="number">405</span>*/}</p>

<p>
μοῦνος· τοὺς δ᾽ ἄλλους Δαναοὺς ἐφόβησε Κρονίων.<br/>
ἀλλὰ τί ἤ μοι ταῦτα φίλος διελέξατο θυμός;<br/>
οἶδα γὰρ ὅττι κακοὶ μὲν ἀποίχονται πολέμοιο,<br/>
ὃς δέ κ᾽ ἀριστεύηισι μάχηι ἔνι τὸν δὲ μάλα χρεὼ<br/>
ἑστάμεναι κρατερῶς, ἤ τ᾽ ἔβλητ᾽ ἤ τ᾽ ἔβαλ᾽ ἄλλον.{/* <span className="number">410</span>*/}</p>

<p>
εἷος ὁ ταῦθ᾽ ὥρμαινε κατὰ φρένα καὶ κατὰ θυμόν,<br/>
τόφρα δ᾽ ἐπὶ Τρώων στίχες ἤλυθον ἀσπιστάων,<br/>
ἔλσαν δ᾽ ἐν μέσσοισι, μετὰ σφίσι πῆμα τιθέντες.<br/>
ὡς δ᾽ ὅτε κάπριον ἀμφὶ κύνες θαλεροί τ᾽ αἰζηοὶ<br/>
σεύωνται, ὁ δέ τ᾽ εἶσι βαθείης ἐκ ξυλόχοιο{/* <span className="number">415</span>*/}</p>

<p>
θήγων λευκὸν ὀδόντα μετὰ γναμπτῆισι γένυσσιν,<br/>
ἀμφὶ δέ τ᾽ ἀΐσσονται, ὑπαὶ δέ τε κόμπος ὀδόντων<br/>
γίγνεται, οἳ δὲ μένουσιν ἄφαρ δεινόν περ ἐόντα,<br/>
ὥς ῥα τότ᾽ ἀμφ᾽ Ὀδυσῆα Διῒ φίλον ἐσσεύοντο<br/>
Τρῶες· ὁ δὲ πρῶτον μὲν ἀμύμονα Δηϊοπίτην{/* <span className="number">420</span>*/}</p>

<p>
οὔτασεν ὦμον ὕπερθεν ἐπάλμενος ὀξέϊ δουρί,<br/>
αὐτὰρ ἔπειτα Θόωνα καὶ Ἔννομον ἐξενάριξε.<br/>
Χερσιδάμαντα δ᾽ ἔπειτα καθ᾽ ἵππων ἀΐξαντα<br/>
δουρὶ κατὰ πρότμησιν ὑπ᾽ ἀσπίδος ὀμφαλοέσσης<br/>
νύξεν· ὁ δ᾽ ἐν κονίηισι πεσὼν ἕλε γαῖαν ἀγοστῶι.{/* <span className="number">425</span>*/}</p>

<p>
τοὺς μὲν ἔασ᾽, ὁ δ᾽ ἄρ᾽ Ἱππασίδην Χάροπ᾽ οὔτασε δουρὶ<br/>
αὐτοκασίγνητον εὐηφενέος Σώκοιο.<br/>
τῶι δ᾽ ἐπαλεξήσων Σῶκος κίεν ἰσόθεος φώς,<br/>
στῆ δὲ μάλ᾽ ἐγγὺς ἰὼν καί μιν πρὸς μῦθον ἔειπεν<br/>
ὦ Ὀδυσεῦ πολύαινε δόλων ἆτ᾽ ἠδὲ πόνοιο{/* <span className="number">430</span>*/}</p>

<p>
σήμερον ἢ δοιοῖσιν ἐπεύξεαι Ἱππασίδηισι<br/>
τοιώδ᾽ ἄνδρε κατακτείνας καὶ τεύχε᾽ ἀπούρας,<br/>
ἤ κεν ἐμῶι ὑπὸ δουρὶ τυπεὶς ἀπὸ θυμὸν ὀλέσσηις.<br/>
ὣς εἰπὼν οὔτησε κατ᾽ ἀσπίδα πάντοσ᾽ ἐΐσην.<br/>
διὰ μὲν ἀσπίδος ἦλθε φαεινῆς ὄβριμον ἔγχος,{/* <span className="number">435</span>*/}</p>

<p>
καὶ διὰ θώρηκος πολυδαιδάλου ἠρήρειστο,<br/>
πάντα δ᾽ ἀπὸ πλευρῶν χρόα ἔργαθεν, οὐδ᾽ ἔτ᾽ ἔασε<br/>
Παλλὰς Ἀθηναίη μιχθήμεναι ἔγκασι φωτός.<br/>
γνῶ δ᾽ Ὀδυσεὺς ὅ οἱ οὔ τι τέλος κατακαίριον ἦλθεν,<br/>
ἂψ δ᾽ ἀναχωρήσας Σῶκον πρὸς μῦθον ἔειπεν·{/* <span className="number">440</span>*/}</p>

<p>
ἆ δείλ᾽ ἦ μάλα δή σε κιχάνεται αἰπὺς ὄλεθρος.<br/>
ἤτοι μέν ῥ᾽ ἔμ᾽ ἔπαυσας ἐπὶ Τρώεσσι μάχεσθαι·<br/>
σοὶ δ᾽ ἐγὼ ἐνθάδε φημὶ φόνον καὶ κῆρα μέλαιναν<br/>
ἤματι τῶιδ᾽ ἔσσεσθαι, ἐμῶι δ᾽ ὑπὸ δουρὶ δαμέντα<br/>
εὖχος ἐμοὶ δώσειν, ψυχὴν δ᾽ Ἄϊδι κλυτοπώλωι.{/* <span className="number">445</span>*/}</p>

<p>
ἦ, καὶ ὁ μὲν φύγαδ᾽ αὖτις ὑποστρέψας ἐβεβήκει,<br/>
τῶι δὲ μεταστρεφθέντι μεταφρένωι ἐν δόρυ πῆξεν<br/>
ὤμων μεσσηγύς, διὰ δὲ στήθεσφιν ἔλασσε,<br/>
δούπησεν δὲ πεσών· ὁ δ᾽ ἐπεύξατο δῖος Ὀδυσσεύς·<br/>
ὦ Σῶχ᾽ Ἱππάσου υἱὲ δαΐφρονος ἱπποδάμοιο{/* <span className="number">450</span>*/}</p>

<p>
φθῆ σε τέλος θανάτοιο κιχήμενον, οὐδ᾽ ὑπάλυξας.<br/>
ἆ δείλ᾽ οὐ μὲν σοί γε πατὴρ καὶ πότνια μήτηρ<br/>
ὄσσε καθαιρήσουσι θανόντι περ, ἀλλ᾽ οἰωνοὶ<br/>
ὠμησταὶ ἐρύουσι, περὶ πτερὰ πυκνὰ βαλόντες.<br/>
αὐτὰρ ἔμ᾽, εἴ κε θάνω, κτεριοῦσί γε δῖοι Ἀχαιοί.{/* <span className="number">455</span>*/}</p>

<p>
ὣς εἰπὼν Σώκοιο δαΐφρονος ὄβριμον ἔγχος<br/>
ἔξω τε χροὸς ἕλκε καὶ ἀσπίδος ὀμφαλοέσσης·<br/>
αἷμα δέ οἱ σπασθέντος ἀνέσσυτο, κῆδε δὲ θυμόν.<br/>
Τρῶες δὲ μεγάθυμοι ὅπως ἴδον αἷμ᾽ Ὀδυσῆος<br/>
κεκλόμενοι καθ᾽ ὅμιλον ἐπ᾽ αὐτῶι πάντες ἔβησαν.{/* <span className="number">460</span>*/}</p>

<p>
αὐτὰρ ὅ γ᾽ ἐξοπίσω ἀνεχάζετο, αὖε δ᾽ ἑταίρους.<br/>
τρὶς μὲν ἔπειτ᾽ ἤϋσεν ὅσον κεφαλὴ χάδε φωτός,<br/>
τρὶς δ᾽ ἄϊεν ἰάχοντος ἄρηι φίλος Μενέλαος.<br/>
αἶψα δ᾽ ἄρ᾽ Αἴαντα προσεφώνεεν ἐγγὺς ἐόντα·<br/>
Αἶαν διογενὲς Τελαμώνιε κοίρανε λαῶν{/* <span className="number">465</span>*/}</p>

<p>
ἀμφί μ᾽ Ὀδυσσῆος ταλασίφρονος ἵκετ᾽ ἀϋτὴ<br/>
τῶι ἰκέλη ὡς εἴ ἑ βιώιατο μοῦνον ἐόντα<br/>
Τρῶες ἀποτμήξαντες ἐνὶ κρατερῆι ὑσμίνηι.<br/>
ἀλλ᾽ ἴομεν καθ᾽ ὅμιλον· ἀλεξέμεναι γὰρ ἄμεινον.<br/>
δείδω μή τι πάθηισιν ἐνὶ Τρώεσσι μονωθεὶς{/* <span className="number">470</span>*/}</p>

<p>
ἐσθλὸς ἐών, μεγάλη δὲ ποθὴ Δαναοῖσι γένηται.<br/>
ὣς εἰπὼν ὁ μὲν ἦρχ᾽, ὁ δ᾽ ἅμ᾽ ἕσπετο ἰσόθεος φώς.<br/>
εὗρον ἔπειτ᾽ Ὀδυσῆα Διῒ φίλον· ἀμφὶ δ᾽ ἄρ᾽ αὐτὸν<br/>
Τρῶες ἕπονθ᾽ ὡς εἴ τε δαφοινοὶ θῶες ὄρεσφιν<br/>
ἀμφ᾽ ἔλαφον κεραὸν βεβλημένον, ὅν τ᾽ ἔβαλ᾽ ἀνὴρ{/* <span className="number">475</span>*/}</p>

<p>
ἰῶι ἀπὸ νευρῆς· τὸν μέν τ᾽ ἤλυξε πόδεσσι<br/>
φεύγων, ὄφρ᾽ αἷμα λιαρὸν καὶ γούνατ᾽ ὀρώρηι·<br/>
αὐτὰρ ἐπεὶ δὴ τόν γε δαμάσσεται ὠκὺς ὀϊστός,<br/>
ὠμοφάγοι μιν θῶες ἐν οὔρεσι δαρδάπτουσιν<br/>
ἐν νέμεϊ σκιερῶι· ἐπί τε λῖν ἤγαγε δαίμων{/* <span className="number">480</span>*/}</p>

<p>
σίντην· θῶες μέν τε διέτρεσαν, αὐτὰρ ὁ δάπτει·<br/>
ὥς ῥα τότ᾽ ἀμφ᾽ Ὀδυσῆα δαΐφρονα ποικιλομήτην<br/>
Τρῶες ἕπον πολλοί τε καὶ ἄλκιμοι, αὐτὰρ ὅ γ᾽ ἥρως<br/>
ἀΐσσων ὧι ἔγχει ἀμύνετο νηλεὲς ἦμαρ.<br/>
Αἴας δ᾽ ἐγγύθεν ἦλθε φέρων σάκος ἠΰτε πύργον,{/* <span className="number">485</span>*/}</p>

<p>
στῆ δὲ παρέξ· Τρῶες δὲ διέτρεσαν ἄλλυδις ἄλλος.<br/>
ἤτοι τὸν Μενέλαος ἀρήϊος ἔξαγ᾽ ὁμίλου<br/>
χειρὸς ἔχων, εἷος θεράπων σχεδὸν ἤλασεν ἵππους.<br/>
Αἴας δὲ Τρώεσσιν ἐπάλμενος εἷλε Δόρυκλον<br/>
Πριαμίδην νόθον υἱόν, ἔπειτα δὲ Πάνδοκον οὖτα,{/* <span className="number">490</span>*/}</p>

<p>
οὖτα δὲ Λύσανδρον καὶ Πύρασον ἠδὲ Πυλάρτην.<br/>
ὡς δ᾽ ὁπότε πλήθων ποταμὸς πεδίον δὲ κάτεισι<br/>
χειμάρρους κατ᾽ ὄρεσφιν ὀπαζόμενος Διὸς ὄμβρωι,<br/>
πολλὰς δὲ δρῦς ἀζαλέας, πολλὰς δέ τε πεύκας<br/>
ἐσφέρεται, πολλὸν δέ τ᾽ ἀφυσγετὸν εἰς ἅλα βάλλει,{/* <span className="number">495</span>*/}</p>

<p>
ὣς ἔφεπε κλονέων πεδίον τότε φαίδιμος Αἴας,<br/>
δαΐζων ἵππους τε καὶ ἀνέρας· οὐδέ πω Ἕκτωρ<br/>
πεύθετ᾽, ἐπεί ῥα μάχης ἐπ᾽ ἀριστερὰ μάρνατο πάσης<br/>
ὄχθας πὰρ ποταμοῖο Σκαμάνδρου, τῆι ῥα μάλιστα<br/>
ἀνδρῶν πῖπτε κάρηνα, βοὴ δ᾽ ἄσβεστος ὀρώρει{/* <span className="number">500</span>*/}</p>

<p>
Νέστορά τ᾽ ἀμφὶ μέγαν καὶ ἀρήϊον Ἰδομενῆα.<br/>
Ἕκτωρ μὲν μετὰ τοῖσιν ὁμίλει μέρμερα ῥέζων<br/>
ἔγχεΐ θ᾽ ἱπποσύνηι τε, νέων δ᾽ ἀλάπαζε φάλαγγας·<br/>
οὐδ᾽ ἄν πω χάζοντο κελεύθου δῖοι Ἀχαιοὶ<br/>
εἰ μὴ Ἀλέξανδρος Ἑλένης πόσις ἠϋκόμοιο{/* <span className="number">505</span>*/}</p>

<p>
παῦσεν ἀριστεύοντα Μαχάονα ποιμένα λαῶν,<br/>
ἰῶι τριγλώχινι βαλὼν κατὰ δεξιὸν ὦμον.<br/>
τῶι ῥα περίδεισαν μένεα πνείοντες Ἀχαιοὶ<br/>
μή πώς μιν πολέμοιο μετακλινθέντος ἕλοιεν.<br/>
αὐτίκα δ᾽ Ἰδομενεὺς προσεφώνεε Νέστορα δῖον·{/* <span className="number">510</span>*/}</p>

<p>
ὦ Νέστορ Νηληϊάδη μέγα κῦδος Ἀχαιῶν<br/>
ἄγρει σῶν ὀχέων ἐπιβήσεο, πὰρ δὲ Μαχάων<br/>
βαινέτω, ἐς νῆας δὲ τάχιστ᾽ ἔχε μώνυχας ἵππους·<br/>
ἰητρὸς γὰρ ἀνὴρ πολλῶν ἀντάξιος ἄλλων<br/>
ἰούς τ᾽ ἐκτάμνειν ἐπί τ᾽ ἤπια φάρμακα πάσσειν.{/* <span className="number">515</span>*/}</p>

<p>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε Γερήνιος ἱππότα Νέστωρ.<br/>
αὐτίκα δ᾽ ὧν ὀχέων ἐπεβήσετο, πὰρ δὲ Μαχάων<br/>
βαῖν᾽ Ἀσκληπιοῦ υἱὸς ἀμύμονος ἰητῆρος·<br/>
μάστιξεν δ᾽ ἵππους, τὼ δ᾽ οὐκ ἀέκοντε πετέσθην<br/>
νῆας ἔπι γλαφυράς· τῆι γὰρ φίλον ἔπλετο θυμῶι.{/* <span className="number">520</span>*/}</p>

<p>
Κεβριόνης δὲ Τρῶας ὀρινομένους ἐνόησεν<br/>
Ἕκτορι παρβεβαώς, καί μιν πρὸς μῦθον ἔειπεν·<br/>
Ἕκτορ νῶϊ μὲν ἐνθάδ᾽ ὁμιλέομεν Δαναοῖσιν<br/>
ἐσχατιῆι πολέμοιο δυσηχέος· οἳ δὲ δὴ ἄλλοι<br/>
Τρῶες ὀρίνονται ἐπιμὶξ ἵπποι τε καὶ αὐτοί.{/* <span className="number">525</span>*/}</p>

<p>
Αἴας δὲ κλονέει Τελαμώνιος· εὖ δέ μιν ἔγνων·<br/>
εὐρὺ γὰρ ἀμφ᾽ ὤμοισιν ἔχει σάκος· ἀλλὰ καὶ ἡμεῖς<br/>
κεῖσ᾽ ἵππους τε καὶ ἅρμ᾽ ἰθύνομεν, ἔνθα μάλιστα<br/>
ἱππῆες πεζοί τε κακὴν ἔριδα προβαλόντες<br/>
ἀλλήλους ὀλέκουσι, βοὴ δ᾽ ἄσβεστος ὄρωρεν.{/* <span className="number">530</span>*/}</p>

<p>
ὣς ἄρα φωνήσας ἵμασεν καλλίτριχας ἵππους<br/>
μάστιγι λιγυρῆι· τοὶ δὲ πληγῆς ἀΐοντες<br/>
ῥίμφ᾽ ἔφερον θοὸν ἅρμα μετὰ Τρῶας καὶ Ἀχαιοὺς<br/>
στείβοντες νέκυάς τε καὶ ἀσπίδας· αἵματι δ᾽ ἄξων<br/>
νέρθεν ἅπας πεπάλακτο καὶ ἄντυγες αἳ περὶ δίφρον,{/* <span className="number">535</span>*/}</p>

<p>
ἃς ἄρ᾽ ἀφ᾽ ἱππείων ὁπλέων ῥαθάμιγγες ἔβαλλον<br/>
αἵ τ᾽ ἀπ᾽ ἐπισσώτρων. ὁ δὲ ἵετο δῦναι ὅμιλον<br/>
ἀνδρόμεον ῥῆξαί τε μετάλμενος· ἐν δὲ κυδοιμὸν<br/>
ἧκε κακὸν Δαναοῖσι, μίνυνθα δὲ χάζετο δουρός.<br/>
αὐτὰρ ὁ τῶν ἄλλων ἐπεπωλεῖτο στίχας ἀνδρῶν{/* <span className="number">540</span>*/}</p>

<p>
ἔγχεΐ τ᾽ ἄορί τε μεγάλοισί τε χερμαδίοισιν,<br/>
Αἴαντος δ᾽ ἀλέεινε μάχην Τελαμωνιάδαο.<br/>
Ζεὺς δὲ πατὴρ Αἴανθ᾽ ὑψίζυγος ἐν φόβον ὦρσε·<br/>
στῆ δὲ ταφών, ὄπιθεν δὲ σάκος βάλεν ἑπταβόειον,{/* <span className="number">545</span>*/}</p>

<p>
τρέσσε δὲ παπτήνας ἐφ᾽ ὁμίλου θηρὶ ἐοικὼς<br/>
ἐντροπαλιζόμενος ὀλίγον γόνυ γουνὸς ἀμείβων.<br/>
ὡς δ᾽ αἴθωνα λέοντα βοῶν ἀπὸ μεσσαύλοιο<br/>
ἐσσεύαντο κύνες τε καὶ ἀνέρες ἀγροιῶται,<br/>
οἵ τέ μιν οὐκ εἰῶσι βοῶν ἐκ πῖαρ ἑλέσθαι{/* <span className="number">550</span>*/}</p>

<p>
πάννυχοι ἐγρήσσοντες· ὁ δὲ κρειῶν ἐρατίζων<br/>
ἰθύει, ἀλλ᾽ οὔ τι πρήσσει· θαμέες γὰρ ἄκοντες<br/>
ἀντίον ἀΐσσουσι θρασειάων ἀπὸ χειρῶν<br/>
καιόμεναί τε δεταί, τάς τε τρεῖ ἐσσύμενός περ·<br/>
ἠῶθεν δ᾽ ἀπὸ νόσφιν ἔβη τετιηότι θυμῶι·{/* <span className="number">555</span>*/}</p>

<p>
ὣς Αἴας τότ᾽ ἀπὸ Τρώων τετιημένος ἦτορ<br/>
ἤϊε πόλλ᾽ ἀέκων· περὶ γὰρ δίε νηυσὶν Ἀχαιῶν.<br/>
ὡς δ᾽ ὅτ᾽ ὄνος παρ᾽ ἄρουραν ἰὼν ἐβιήσατο παῖδας<br/>
νωθής, ὧι δὴ πολλὰ περὶ ῥόπαλ᾽ ἀμφὶς ἐάγηι,<br/>
κείρει τ᾽ εἰσελθὼν βαθὺ λήϊον· οἳ δέ τε παῖδες{/* <span className="number">560</span>*/}</p>

<p>
τύπτουσιν ῥοπάλοισι· βίη δέ τε νηπίη αὐτῶν·<br/>
σπουδῆι τ᾽ ἐξήλασσαν, ἐπεί τ᾽ ἐκορέσσατο φορβῆς·<br/>
ὣς τότ᾽ ἔπειτ᾽ Αἴαντα μέγαν Τελαμώνιον υἱὸν<br/>
Τρῶες ὑπέρθυμοι πολυηγερέες τ᾽ ἐπίκουροι<br/>
νύσσοντες ξυστοῖσι μέσον σάκος αἰὲν ἕποντο.{/* <span className="number">565</span>*/}</p>

<p>
Αἴας δ᾽ ἄλλοτε μὲν μνησάσκετο θούριδος ἀλκῆς<br/>
αὖτις ὑποστρεφθείς, καὶ ἐρητύσασκε φάλαγγας<br/>
Τρώων ἱπποδάμων· ὁτὲ δὲ τρωπάσκετο φεύγειν.<br/>
πάντας δὲ προέεργε θοὰς ἐπὶ νῆας ὁδεύειν,<br/>
αὐτὸς δὲ Τρώων καὶ Ἀχαιῶν θῦνε μεσηγὺ{/* <span className="number">570</span>*/}</p>

<p>
ἱστάμενος· τὰ δὲ δοῦρα θρασειάων ἀπὸ χειρῶν<br/>
ἄλλα μὲν ἐν σάκεϊ μεγάλωι πάγεν ὄρμενα πρόσσω,<br/>
πολλὰ δὲ καὶ μεσσηγύ, πάρος χρόα λευκὸν ἐπαυρεῖν,<br/>
ἐν γαίηι ἵσταντο λιλαιόμενα χροὸς ἆσαι.<br/>
τὸν δ᾽ ὡς οὖν ἐνόησ᾽ Εὐαίμονος ἀγλαὸς υἱὸς{/* <span className="number">575</span>*/}</p>

<p>
Εὐρύπυλος πυκινοῖσι βιαζόμενον βελέεσσι,<br/>
στῆ ῥα παρ᾽ αὐτὸν ἰών, καὶ ἀκόντισε δουρὶ φαεινῶι,<br/>
καὶ βάλε Φαυσιάδην Ἀπισάονα ποιμένα λαῶν<br/>
ἧπαρ ὑπὸ πραπίδων, εἶθαρ δ᾽ ὑπὸ γούνατ᾽ ἔλυσεν·<br/>
Εὐρύπυλος δ᾽ ἐπόρουσε καὶ αἴνυτο τεύχε᾽ ἀπ᾽ ὤμων.{/* <span className="number">580</span>*/}</p>

<p>
τὸν δ᾽ ὡς οὖν ἐνόησεν Ἀλέξανδρος θεοειδὴς<br/>
τεύχε᾽ ἀπαινύμενον Ἀπισάονος, αὐτίκα τόξον<br/>
ἕλκετ᾽ ἐπ᾽ Εὐρυπύλωι, καί μιν βάλε μηρὸν ὀϊστῶι<br/>
δεξιόν· ἐκλάσθη δὲ δόναξ, ἐβάρυνε δὲ μηρόν.<br/>
ἂψ δ᾽ ἑτάρων εἰς ἔθνος ἐχάζετο κῆρ᾽ ἀλεείνων,{/* <span className="number">585</span>*/}</p>

<p>
ἤϋσεν δὲ διαπρύσιον Δαναοῖσι γεγωνώς·<br/>
ὦ φίλοι Ἀργείων ἡγήτορες ἠδὲ μέδοντες<br/>
στῆτ᾽ ἐλελιχθέντες καὶ ἀμύνετε νηλεὲς ἦμαρ<br/>
Αἴανθ᾽, ὃς βελέεσσι βιάζεται, οὐδέ ἕ φημι<br/>
φεύξεσθ᾽ ἐκ πολέμοιο δυσηχέος· ἀλλὰ μάλ᾽ ἄντην{/* <span className="number">590</span>*/}</p>

<p>
ἵστασθ᾽ ἀμφ᾽ Αἴαντα μέγαν Τελαμώνιον υἱόν.<br/>
ὣς ἔφατ᾽ Εὐρύπυλος βεβλημένος· οἳ δὲ παρ᾽ αὐτὸν<br/>
πλησίοι ἔστησαν σάκε᾽ ὤμοισι κλίναντες<br/>
δούρατ᾽ ἀνασχόμενοι· τῶν δ᾽ ἀντίος ἤλυθεν Αἴας.<br/>
στῆ δὲ μεταστρεφθείς, ἐπεὶ ἵκετο ἔθνος ἑταίρων.{/* <span className="number">595</span>*/}</p>

<p>
ὣς οἳ μὲν μάρναντο δέμας πυρὸς αἰθομένοιο·<br/>
Νέστορα δ᾽ ἐκ πολέμοιο φέρον Νηλήϊαι ἵπποι<br/>
ἱδρῶσαι, ἦγον δὲ Μαχάονα ποιμένα λαῶν.<br/>
τὸν δὲ ἰδὼν ἐνόησε ποδάρκης δῖος Ἀχιλλεύς·<br/>
ἑστήκει γὰρ ἐπὶ πρυμνῆι μεγακήτεϊ νηῒ{/* <span className="number">600</span>*/}</p>

<p>
εἰσορόων πόνον αἰπὺν ἰῶκά τε δακρυόεσσαν.<br/>
αἶψα δ᾽ ἑταῖρον ἑὸν Πατροκλῆα προσέειπε<br/>
φθεγξάμενος παρὰ νηός· ὁ δὲ κλισίηθεν ἀκούσας<br/>
ἔκμολεν ἶσος Ἄρηϊ, κακοῦ δ᾽ ἄρα οἱ πέλεν ἀρχή.<br/>
τὸν πρότερος προσέειπε Μενοιτίου ἄλκιμος υἱός·{/* <span className="number">605</span>*/}</p>

<p>
τίπτέ με κικλήσκεις Ἀχιλεῦ; τί δέ σε χρεὼ ἐμεῖο;<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
δῖε Μενοιτιάδη τῶι ἐμῶι κεχαρισμένε θυμῶι<br/>
νῦν ὀΐω περὶ γούνατ᾽ ἐμὰ στήσεσθαι Ἀχαιοὺς<br/>
λισσομένους· χρειὼ γὰρ ἱκάνεται οὐκέτ᾽ ἀνεκτός.{/* <span className="number">610</span>*/}</p>

<p>
ἀλλ᾽ ἴθι νῦν Πάτροκλε Διῒ φίλε Νέστορ᾽ ἔρειο<br/>
ὅν τινα τοῦτον ἄγει βεβλημένον ἐκ πολέμοιο·<br/>
ἤτοι μὲν τά γ᾽ ὄπισθε Μαχάονι πάντα ἔοικε<br/>
τῶι Ἀσκληπιάδηι, ἀτὰρ οὐκ ἴδον ὄμματα φωτός·<br/>
ἵπποι γάρ με παρήϊξαν πρόσσω μεμαυῖαι.{/* <span className="number">615</span>*/}</p>

<p>
ὣς φάτο, Πάτροκλος δὲ φίλωι ἐπεπείθεθ᾽ ἑταίρωι,<br/>
βῆ δὲ θέειν παρά τε κλισίας καὶ νῆας Ἀχαιῶν.<br/>
οἳ δ᾽ ὅτε δὴ κλισίην Νηληϊάδεω ἀφίκοντο,<br/>
αὐτοὶ μέν ῥ᾽ ἀπέβησαν ἐπὶ χθόνα πουλυβότειραν,<br/>
ἵππους δ᾽ Εὐρυμέδων θεράπων λύε τοῖο γέροντος{/* <span className="number">620</span>*/}</p>

<p>
ἐξ ὀχέων· τοὶ δ᾽ ἱδρῶ ἀπεψύχοντο χιτώνων<br/>
στάντε ποτὶ πνοιὴν παρὰ θῖν᾽ ἁλός· αὐτὰρ ἔπειτα<br/>
ἐς κλισίην ἐλθόντες ἐπὶ κλισμοῖσι κάθιζον.<br/>
τοῖσι δὲ τεῦχε κυκειῶ ἐϋπλόκαμος Ἑκαμήδη,<br/>
τὴν ἄρετ᾽ ἐκ Τενέδοιο γέρων, ὅτε πέρσεν Ἀχιλλεύς,{/* <span className="number">625</span>*/}</p>

<p>
θυγατέρ᾽ Ἀρσινόου μεγαλήτορος, ἥν οἱ Ἀχαιοὶ<br/>
ἔξελον οὕνεκα βουλῆι ἀριστεύεσκεν ἁπάντων.<br/>
ἥ σφωϊν πρῶτον μὲν ἐπιπροΐηλε τράπεζαν<br/>
καλὴν κυανόπεζαν ἐΰξοον, αὐτὰρ ἐπ᾽ αὐτῆς<br/>
χάλκειον κάνεον, ἐπὶ δὲ κρόμυον ποτῶι ὄψον,{/* <span className="number">630</span>*/}</p>

<p>
ἠδὲ μέλι χλωρόν, παρὰ δ᾽ ἀλφίτου ἱεροῦ ἀκτήν,<br/>
πὰρ δὲ δέπας περικαλλές, ὁ οἴκοθεν ἦγ᾽ ὁ γεραιός,<br/>
χρυσείοις ἥλοισι πεπαρμένον· οὔατα δ᾽ αὐτοῦ<br/>
τέσσαρ᾽ ἔσαν, δοιαὶ δὲ πελειάδες ἀμφὶς ἕκαστον<br/>
χρύσειαι νεμέθοντο, δύω δ᾽ ὑπὸ πυθμένες ἦσαν.{/* <span className="number">635</span>*/}</p>

<p>
ἄλλος μὲν μογέων ἀποκινήσασκε τραπέζης<br/>
πλεῖον ἐόν, Νέστωρ δ᾽ ὁ γέρων ἀμογητὶ ἄειρεν.<br/>
ἐν τῶι ῥά σφι κύκησε γυνὴ ἐϊκυῖα θεῆισιν<br/>
οἴνωι Πραμνείωι, ἐπὶ δ᾽ αἴγειον κνῆ τυρὸν<br/>
κνήστι χαλκείηι, ἐπὶ δ᾽ ἄλφιτα λευκὰ πάλυνε,{/* <span className="number">640</span>*/}</p>

<p>
πινέμεναι δ᾽ ἐκέλευσεν, ἐπεί ῥ᾽ ὥπλισσε κυκειῶ.<br/>
τὼ δ᾽ ἐπεὶ οὖν πίνοντ᾽ ἀφέτην πολυκαγκέα δίψαν<br/>
μύθοισιν τέρποντο πρὸς ἀλλήλους ἐνέποντες,<br/>
Πάτροκλος δὲ θύρηισιν ἐφίστατο ἰσόθεος φώς.<br/>
τὸν δὲ ἰδὼν ὁ γεραιὸς ἀπὸ θρόνου ὦρτο φαεινοῦ,{/* <span className="number">645</span>*/}</p>

<p>
ἐς δ᾽ ἄγε χειρὸς ἑλών, κατὰ δ᾽ ἑδριάασθαι ἄνωγε.<br/>
Πάτροκλος δ᾽ ἑτέρωθεν ἀναίνετο εἶπέ τε μῦθον·<br/>
οὐχ ἕδος ἐστὶ γεραιὲ διοτρεφές, οὐδέ με πείσεις.<br/>
αἰδοῖος νεμεσητὸς ὅ με προέηκε πυθέσθαι<br/>
ὅν τινα τοῦτον ἄγεις βεβλημένον· ἀλλὰ καὶ αὐτὸς{/* <span className="number">650</span>*/}</p>

<p>
γιγνώσκω, ὁρόω δὲ Μαχάονα ποιμένα λαῶν.<br/>
νῦν δὲ ἔπος ἐρέων πάλιν ἄγγελος εἶμ᾽ Ἀχιλῆϊ.<br/>
εὖ δὲ σὺ οἶσθα γεραιὲ διοτρεφές, οἷος ἐκεῖνος<br/>
δεινὸς ἀνήρ· τάχα κεν καὶ ἀναίτιον αἰτιόωιτο.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Γερήνιος ἱππότα Νέστωρ·{/* <span className="number">655</span>*/}</p>

<p>
τίπτε τὰρ ὧδ᾽ Ἀχιλεὺς ὀλοφύρεται υἷας Ἀχαιῶν,<br/>
ὅσσοι δὴ βέλεσιν βεβλήαται; οὐδέ τι οἶδε<br/>
πένθεος, ὅσσον ὄρωρε κατὰ στρατόν· οἳ γὰρ ἄριστοι<br/>
ἐν νηυσὶν κέαται βεβλημένοι οὐτάμενοί τε.<br/>
βέβληται μὲν ὁ Τυδεΐδης κρατερὸς Διομήδης,{/* <span className="number">660</span>*/}</p>

<p>
οὔτασται δ᾽ Ὀδυσεὺς δουρὶ κλυτὸς ἠδ᾽ Ἀγαμέμνων·<br/>
βέβληται δὲ καὶ Εὐρύπυλος κατὰ μηρὸν ὀϊστῶι·<br/>
τοῦτον δ᾽ ἄλλον ἐγὼ νέον ἤγαγον ἐκ πολέμοιο<br/>
ἰῶι ἀπὸ νευρῆς βεβλημένον. αὐτὰρ Ἀχιλλεὺς<br/>
ἐσθλὸς ἐὼν Δαναῶν οὐ κήδεται οὐδ᾽ ἐλεαίρει.{/* <span className="number">665</span>*/}</p>

<p>
ἦ μένει εἰς ὅ κε δὴ νῆες θοαὶ ἄγχι θαλάσσης<br/>
Ἀργείων ἀέκητι πυρὸς δηΐοιο θέρωνται,<br/>
αὐτοί τε κτεινώμεθ᾽ ἐπισχερώ; οὐ γὰρ ἐμὴ ἲς<br/>
ἔσθ᾽ οἵη πάρος ἔσκεν ἐνὶ γναμπτοῖσι μέλεσσιν.<br/>
εἴθ᾽ ὣς ἡβώοιμι βίη δέ μοι ἔμπεδος εἴη{/* <span className="number">670</span>*/}</p>

<p>
ὡς ὁπότ᾽ Ἠλείοισι καὶ ἡμῖν νεῖκος ἐτύχθη<br/>
ἀμφὶ βοηλασίηι, ὅτ᾽ ἐγὼ κτάνον Ἰτυμονῆα<br/>
ἐσθλὸν Ὑπειροχίδην, ὃς ἐν Ἤλιδι ναιετάασκε,<br/>
ῥύσι᾽ ἐλαυνόμενος· ὁ δ᾽ ἀμύνων ἧισι βόεσσιν<br/>
ἔβλητ᾽ ἐν πρώτοισιν ἐμῆς ἀπὸ χειρὸς ἄκοντι,{/* <span className="number">675</span>*/}</p>

<p>
κὰδ δ᾽ ἔπεσεν, λαοὶ δὲ περίτρεσαν ἀγροιῶται.<br/>
ληΐδα δ᾽ ἐκ πεδίου συνελάσσαμεν ἤλιθα πολλὴν<br/>
πεντήκοντα βοῶν ἀγέλας, τόσα πώεα οἰῶν,<br/>
τόσσα συῶν συβόσια, τόσ᾽ αἰπόλια πλατέ᾽ αἰγῶν,<br/>
ἵππους δὲ ξανθὰς ἑκατὸν καὶ πεντήκοντα{/* <span className="number">680</span>*/}</p>

<p>
πάσας θηλείας, πολλῆισι δὲ πῶλοι ὑπῆσαν.<br/>
καὶ τὰ μὲν ἠλασάμεσθα Πύλον Νηλήϊον εἴσω<br/>
ἐννύχιοι προτὶ ἄστυ· γεγήθει δὲ φρένα Νηλεύς,<br/>
οὕνεκά μοι τύχε πολλὰ νέωι πόλεμον δὲ κιόντι.<br/>
κήρυκες δ᾽ ἐλίγαινον ἅμ᾽ ἠοῖ φαινομένηφι{/* <span className="number">685</span>*/}</p>

<p>
τοὺς ἴμεν οἷσι χρεῖος ὀφείλετ᾽ ἐν Ἤλιδι δίηι·<br/>
οἳ δὲ συναγρόμενοι Πυλίων ἡγήτορες ἄνδρες<br/>
δαίτρευον· πολέσιν γὰρ Ἐπειοὶ χρεῖος ὄφειλον,<br/>
ὡς ἡμεῖς παῦροι κεκακωμένοι ἐν Πύλωι ἦμεν·<br/>
ἐλθὼν γάρ ῥ᾽ ἐκάκωσε βίη Ἡρακληείη{/* <span className="number">690</span>*/}</p>

<p>
τῶν προτέρων ἐτέων, κατὰ δ᾽ ἔκταθεν ὅσσοι ἄριστοι·<br/>
δώδεκα γὰρ Νηλῆος ἀμύμονος υἱέες ἦμεν·<br/>
τῶν οἶος λιπόμην, οἳ δ᾽ ἄλλοι πάντες ὄλοντο.<br/>
ταῦθ᾽ ὑπερηφανέοντες Ἐπειοὶ χαλκοχίτωνες<br/>
ἡμέας ὑβρίζοντες ἀτάσθαλα μηχανόωντο.{/* <span className="number">695</span>*/}</p>

<p>
ἐκ δ᾽ ὁ γέρων ἀγέλην τε βοῶν καὶ πῶϋ μέγ᾽ οἰῶν<br/>
εἵλετο κρινάμενος τριηκόσι᾽ ἠδὲ νομῆας.<br/>
καὶ γὰρ τῶι χρεῖος μέγ᾽ ὀφείλετ᾽ ἐν Ἤλιδι δίηι<br/>
τέσσαρες ἀθλοφόροι ἵπποι αὐτοῖσιν ὄχεσφιν<br/>
ἐλθόντες μετ᾽ ἄεθλα· περὶ τρίποδος γὰρ ἔμελλον{/* <span className="number">700</span>*/}</p>

<p>
θεύσεσθαι· τοὺς δ᾽ αὖθι ἄναξ ἀνδρῶν Αὐγείας<br/>
κάσχεθε, τὸν δ᾽ ἐλατῆρ᾽ ἀφίει ἀκαχήμενον ἵππων.<br/>
τῶν ὁ γέρων ἐπέων κεχολωμένος ἠδὲ καὶ ἔργων<br/>
ἐξέλετ᾽ ἄσπετα πολλά· τὰ δ᾽ ἄλλ᾽ ἐς δῆμον ἔδωκε<br/>
δαιτρεύειν, μή τίς οἱ ἀτεμβόμενος κίοι ἴσης.{/* <span className="number">705</span>*/}</p>

<p>
ἡμεῖς μὲν τὰ ἕκαστα διείπομεν, ἀμφί τε ἄστυ<br/>
ἕρδομεν ἱρὰ θεοῖς· οἳ δὲ τρίτωι ἤματι πάντες<br/>
ἦλθον ὁμῶς αὐτοί τε πολεῖς καὶ μώνυχες ἵπποι<br/>
πανσυδίηι· μετὰ δέ σφι Μολίονε θωρήσσοντο<br/>
παῖδ᾽ ἔτ᾽ ἐόντ᾽, οὔ πω μάλα εἰδότε θούριδος ἀλκῆς.{/* <span className="number">710</span>*/}</p>

<p>
ἔστι δέ τις Θρυόεσσα πόλις αἰπεῖα κολώνη<br/>
τηλοῦ ἐπ᾽ Ἀλφειῶι, νεάτη Πύλου ἠμαθόεντος·<br/>
τὴν ἀμφεστρατόωντο διαρραῖσαι μεμαῶτες.<br/>
ἀλλ᾽ ὅτε πᾶν πεδίον μετεκίαθον, ἄμμι δ᾽ Ἀθήνη<br/>
ἄγγελος ἦλθε θέουσ᾽ ἀπ᾽ Ὀλύμπου θωρήσσεσθαι{/* <span className="number">715</span>*/}</p>

<p>
ἔννυχος, οὐδ᾽ ἀέκοντα Πύλον κάτα λαὸν ἄγειρεν<br/>
ἀλλὰ μάλ᾽ ἐσσυμένους πολεμίζειν. οὐδέ με Νηλεὺς<br/>
εἴα θωρήσσεσθαι, ἀπέκρυψεν δέ μοι ἵππους·<br/>
οὐ γάρ πώ τί μ᾽ ἔφη ἴδμεν πολεμήϊα ἔργα.<br/>
ἀλλὰ καὶ ὧς ἱππεῦσι μετέπρεπον ἡμετέροισι{/* <span className="number">720</span>*/}</p>

<p>
καὶ πεζός περ ἐών, ἐπεὶ ὧς ἄγε νεῖκος Ἀθήνη.<br/>
ἔστι δέ τις ποταμὸς Μινυήϊος εἰς ἅλα βάλλων<br/>
ἐγγύθεν Ἀρήνης, ὅθι μείναμεν Ἠῶ δῖαν<br/>
ἱππῆες Πυλίων, τὰ δ᾽ ἐπέρρεον ἔθνεα πεζῶν.<br/>
ἔνθεν πανσυδίηι σὺν τεύχεσι θωρηχθέντες{/* <span className="number">725</span>*/}</p>

<p>
ἔνδιοι ἱκόμεσθ᾽ ἱερὸν ῥόον Ἀλφειοῖο.<br/>
ἔνθα Διὶ ῥέξαντες ὑπερμενεῖ ἱερὰ καλά,<br/>
ταῦρον δ᾽ Ἀλφειῶι, ταῦρον δὲ Ποσειδάωνι,<br/>
αὐτὰρ Ἀθηναίη γλαυκώπιδι βοῦν ἀγελαίην,<br/>
δόρπον ἔπειθ᾽ ἑλόμεσθα κατὰ στρατὸν ἐν τελέεσσι,{/* <span className="number">730</span>*/}</p>

<p>
καὶ κατεκοιμήθημεν ἐν ἔντεσιν οἷσιν ἕκαστος<br/>
ἀμφὶ ῥοὰς ποταμοῖο. ἀτὰρ μεγάθυμοι Ἐπειοὶ<br/>
ἀμφέσταν δὴ ἄστυ διαρραῖσαι μεμαῶτες·<br/>
ἀλλά σφι προπάροιθε φάνη μέγα ἔργον Ἄρηος·<br/>
εὖτε γὰρ ἠέλιος φαέθων ὑπερέσχεθε γαίης,{/* <span className="number">735</span>*/}</p>

<p>
συμφερόμεσθα μάχηι Διί τ᾽ εὐχόμενοι καὶ Ἀθήνηι.<br/>
ἀλλ᾽ ὅτε δὴ Πυλίων καὶ Ἐπειῶν ἔπλετο νεῖκος,<br/>
πρῶτος ἐγὼν ἕλον ἄνδρα, κόμισσα δὲ μώνυχας ἵππους,<br/>
Μούλιον αἰχμητήν· γαμβρὸς δ᾽ ἦν Αὐγείαο,<br/>
πρεσβυτάτην δὲ θύγατρ᾽ εἶχε ξανθὴν Ἀγαμήδην,{/* <span className="number">740</span>*/}</p>

<p>
ἣ τόσα φάρμακα ἤιδη ὅσα τρέφει εὐρεῖα χθών.<br/>
τὸν μὲν ἐγὼ προσιόντα βάλον χαλκήρεϊ δουρί,<br/>
ἤριπε δ᾽ ἐν κονίηισιν· ἐγὼ δ᾽ ἐς δίφρον ὀρούσας<br/>
στῆν ῥα μετὰ προμάχοισιν· ἀτὰρ μεγάθυμοι Ἐπειοὶ<br/>
ἔτρεσαν ἄλλυδις ἄλλος, ἐπεὶ ἴδον ἄνδρα πεσόντα{/* <span className="number">745</span>*/}</p>

<p>
ἡγεμόν᾽ ἱππήων, ὃς ἀριστεύεσκε μάχεσθαι.<br/>
αὐτὰρ ἐγὼν ἐπόρουσα κελαινῆι λαίλαπι ἶσος,<br/>
πεντήκοντα δ᾽ ἕλον δίφρους, δύο δ᾽ ἀμφὶς ἕκαστον<br/>
φῶτες ὀδὰξ ἕλον οὖδας ἐμῶι ὑπὸ δουρὶ δαμέντες.<br/>
καί νύ κεν Ἀκτορίωνε Μολίονε παῖδ᾽ ἀλάπαξα,{/* <span className="number">750</span>*/}</p>

<p>
εἰ μή σφωε πατὴρ εὐρὺ κρείων ἐνοσίχθων<br/>
ἐκ πολέμου ἐσάωσε καλύψας ἠέρι πολλῆι.<br/>
ἔνθα Ζεὺς Πυλίοισι μέγα κράτος ἐγγυάλιξε·<br/>
τόφρα γὰρ οὖν ἑπόμεσθα διὰ σπιδέος πεδίοιο<br/>
κτείνοντές τ᾽ αὐτοὺς ἀνά τ᾽ ἔντεα καλὰ λέγοντες,{/* <span className="number">755</span>*/}</p>

<p>
ὄφρ᾽ ἐπὶ Βουπρασίου πολυπύρου βήσαμεν ἵππους<br/>
πέτρης τ᾽ Ὠλενίης, καὶ Ἀλησίου ἔνθα κολώνη<br/>
κέκληται· ὅθεν αὖτις ἀπέτραπε λαὸν Ἀθήνη.<br/>
ἔνθ᾽ ἄνδρα κτείνας πύματον λίπον· αὐτὰρ Ἀχαιοὶ<br/>
ἂψ ἀπὸ Βουπρασίοιο Πύλονδ᾽ ἔχον ὠκέας ἵππους,{/* <span className="number">760</span>*/}</p>

<p>
πάντες δ᾽ εὐχετόωντο θεῶν Διὶ Νέστορί τ᾽ ἀνδρῶν.<br/>
ὣς ἔον, εἴ ποτ᾽ ἔον γε, μετ᾽ ἀνδράσιν. αὐτὰρ Ἀχιλλεὺς<br/>
οἶος τῆς ἀρετῆς ἀπονήσεται· ἦ τέ μιν οἴω<br/>
πολλὰ μετακλαύσεσθαι ἐπεί κ᾽ ἀπὸ λαὸς ὄληται.<br/>
ὦ πέπον ἦ μὲν σοί γε Μενοίτιος ὧδ᾽ ἐπέτελλεν{/* <span className="number">765</span>*/}</p>

<p>
ἤματι τῶι ὅτε σ᾽ ἐκ Φθίης Ἀγαμέμνονι πέμπε,<br/>
νῶϊ δέ τ᾽ ἔνδον ἐόντες ἐγὼ καὶ δῖος Ὀδυσσεὺς<br/>
πάντα μάλ᾽ ἐν μεγάροις ἠκούομεν ὡς ἐπέτελλε.<br/>
Πηλῆος δ᾽ ἱκόμεσθα δόμους εὖ ναιετάοντας<br/>
λαὸν ἀγείροντες κατ᾽ Ἀχαιΐδα πουλυβότειραν.{/* <span className="number">770</span>*/}</p>

<p>
ἔνθα δ᾽ ἔπειθ᾽ ἥρωα Μενοίτιον εὕρομεν ἔνδον<br/>
ἠδὲ σέ, πὰρ δ᾽ Ἀχιλῆα· γέρων δ᾽ ἱππηλάτα Πηλεὺς<br/>
πίονα μηρία καῖε βοὸς Διὶ τερπικεραύνωι<br/>
αὐλῆς ἐν χόρτωι· ἔχε δὲ χρύσειον ἄλεισον<br/>
σπένδων αἴθοπα οἶνον ἐπ᾽ αἰθομένοις ἱεροῖσι.{/* <span className="number">775</span>*/}</p>

<p>
σφῶϊ μὲν ἀμφὶ βοὸς ἕπετον κρέα, νῶϊ δ᾽ ἔπειτα<br/>
στῆμεν ἐνὶ προθύροισι· ταφὼν δ᾽ ἀνόρουσεν Ἀχιλλεύς,<br/>
ἐς δ᾽ ἄγε χειρὸς ἑλών, κατὰ δ᾽ ἑδριάασθαι ἄνωγε,<br/>
ξείνιά τ᾽ εὖ παρέθηκεν, ἅ τε ξείνοις θέμις ἐστίν.<br/>
αὐτὰρ ἐπεὶ τάρπημεν ἐδητύος ἠδὲ ποτῆτος,{/* <span className="number">780</span>*/}</p>

<p>
ἦρχον ἐγὼ μύθοιο κελεύων ὔμμ᾽ ἅμ᾽ ἕπεσθαι·<br/>
σφὼ δὲ μάλ᾽ ἠθέλετον, τὼ δ᾽ ἄμφω πόλλ᾽ ἐπέτελλον.<br/>
Πηλεὺς μὲν ὧι παιδὶ γέρων ἐπέτελλ᾽ Ἀχιλῆϊ<br/>
αἰὲν ἀριστεύειν καὶ ὑπείροχον ἔμμεναι ἄλλων·<br/>
σοὶ δ᾽ αὖθ᾽ ὧδ᾽ ἐπέτελλε Μενοίτιος Ἄκτορος υἱός·{/* <span className="number">785</span>*/}</p>

<p>
τέκνον ἐμὸν γενεῆι μὲν ὑπέρτερός ἐστιν Ἀχιλλεύς,<br/>
πρεσβύτερος δὲ σύ ἐσσι· βίηι δ᾽ ὅ γε πολλὸν ἀμείνων.<br/>
ἀλλ᾽ εὖ οἱ φάσθαι πυκινὸν ἔπος ἠδ᾽ ὑποθέσθαι<br/>
καί οἱ σημαίνειν· ὁ δὲ πείσεται εἰς ἀγαθόν περ.<br/>
ὣς ἐπέτελλ᾽ ὁ γέρων, σὺ δὲ λήθεαι· ἀλλ᾽ ἔτι καὶ νῦν{/* <span className="number">790</span>*/}</p>

<p>
ταῦτ᾽ εἴποις Ἀχιλῆϊ δαΐφρονι αἴ κε πίθηται.<br/>
τίς δ᾽ οἶδ᾽ εἴ κέν οἱ σὺν δαίμονι θυμὸν ὀρίναις<br/>
παρειπών; ἀγαθὴ δὲ παραίφασίς ἐστιν ἑταίρου.<br/>
εἰ δέ τινα φρεσὶν ἧισι θεοπροπίην ἀλεείνει<br/>
καί τινά οἱ πὰρ Ζηνὸς ἐπέφραδε πότνια μήτηρ,{/* <span className="number">795</span>*/}</p>

<p>
ἀλλὰ σέ περ προέτω, ἅμα δ᾽ ἄλλος λαὸς ἑπέσθω<br/>
Μυρμιδόνων, αἴ κέν τι φόως Δαναοῖσι γένηαι·<br/>
καί τοι τεύχεα καλὰ δότω πόλεμον δὲ φέρεσθαι,<br/>
αἴ κέ σε τῶι εἴσκοντες ἀπόσχωνται πολέμοιο<br/>
Τρῶες, ἀναπνεύσωσι δ᾽ ἀρήϊοι υἷες Ἀχαιῶν{/* <span className="number">800</span>*/}</p>

<p>
τειρόμενοι· ὀλίγη δέ τ᾽ ἀνάπνευσις πολέμοιο.<br/>
ῥεῖα δέ κ᾽ ἀκμῆτες κεκμηότας ἄνδρας ἀϋτῆι<br/>
ὤσαισθε προτὶ ἄστυ νεῶν ἄπο καὶ κλισιάων.<br/>
ὣς φάτο, τῶι δ᾽ ἄρα θυμὸν ἐνὶ στήθεσσιν ὄρινε,<br/>
βῆ δὲ θέειν παρὰ νῆας ἐπ᾽ Αἰακίδην Ἀχιλῆα.{/* <span className="number">805</span>*/}</p>

<p>
ἀλλ᾽ ὅτε δὴ κατὰ νῆας Ὀδυσσῆος θείοιο<br/>
ἷξε θέων Πάτροκλος, ἵνά σφ᾽ ἀγορή τε θέμις τε<br/>
ἤην, τῆι δὴ καί σφι θεῶν ἐτετεύχατο βωμοί,<br/>
ἔνθά οἱ Εὐρύπυλος βεβλημένος ἀντεβόλησε<br/>
διογενὴς Εὐαιμονίδης κατὰ μηρὸν ὀϊστῶι{/* <span className="number">810</span>*/}</p>

<p>
σκάζων ἐκ πολέμου· κατὰ δὲ νότιος ῥέεν ἱδρὼς<br/>
ὤμων καὶ κεφαλῆς, ἀπὸ δ᾽ ἕλκεος ἀργαλέοιο<br/>
αἷμα μέλαν κελάρυζε· νόος γε μὲν ἔμπεδος ἦεν.<br/>
τὸν δὲ ἰδὼν ὤικτειρε Μενοιτίου ἄλκιμος υἱός,<br/>
καί ῥ᾽ ὀλοφυρόμενος ἔπεα πτερόεντα προσηύδα·{/* <span className="number">815</span>*/}</p>

<p>
ἆ δειλοὶ Δαναῶν ἡγήτορες ἠδὲ μέδοντες<br/>
ὣς ἄρ᾽ ἐμέλλετε τῆλε φίλων καὶ πατρίδος αἴης<br/>
ἄσειν ἐν Τροίηι ταχέας κύνας ἀργέτι δημῶι.<br/>
ἀλλ᾽ ἄγε μοι τόδε εἰπὲ διοτρεφὲς Εὐρύπυλ᾽ ἥρως,<br/>
ἤ ῥ᾽ ἔτι που σχήσουσι πελώριον Ἕκτορ᾽ Ἀχαιοί,{/* <span className="number">820</span>*/}</p>

<p>
ἦ ἤδη φθίσονται ὑπ᾽ αὐτοῦ δουρὶ δαμέντες;<br/>
τὸν δ᾽ αὖτ᾽ Εὐρύπυλος βεβλημένος ἀντίον ηὔδα·<br/>
οὐκέτι διογενὲς Πατρόκλεες ἄλκαρ Ἀχαιῶν<br/>
ἔσσεται, ἀλλ᾽ ἐν νηυσὶ μελαίνηισιν πεσέονται.<br/>
οἳ μὲν γὰρ δὴ πάντες, ὅσοι πάρος ἦσαν ἄριστοι,{/* <span className="number">825</span>*/}</p>

<p>
ἐν νηυσὶν κέαται βεβλημένοι οὐτάμενοί τε<br/>
χερσὶν ὕπο Τρώων· τῶν δὲ σθένος ὄρνυται αἰέν.<br/>
ἀλλ᾽ ἐμὲ μὲν σὺ σάωσον ἄγων ἐπὶ νῆα μέλαιναν,<br/>
μηροῦ δ᾽ ἔκταμ᾽ ὀϊστόν, ἀπ᾽ αὐτοῦ δ᾽ αἷμα κελαινὸν<br/>
νίζ᾽ ὕδατι λιαρῶι, ἐπὶ δ᾽ ἤπια φάρμακα πάσσε{/* <span className="number">830</span>*/}</p>

<p>
ἐσθλά, τά σε προτί φασιν Ἀχιλλῆος δεδιδάχθαι,<br/>
ὃν Χείρων ἐδίδαξε δικαιότατος Κενταύρων.<br/>
ἰητροὶ μὲν γὰρ Ποδαλείριος ἠδὲ Μαχάων<br/>
τὸν μὲν ἐνὶ κλισίηισιν ὀΐομαι ἕλκος ἔχοντα<br/>
χρηΐζοντα καὶ αὐτὸν ἀμύμονος ἰητῆρος{/* <span className="number">835</span>*/}</p>

<p>
κεῖσθαι· ὁ δ᾽ ἐν πεδίωι Τρώων μένει ὀξὺν Ἄρηα.<br/>
τὸν δ᾽ αὖτε προσέειπε Μενοιτίου ἄλκιμος υἱός·<br/>
πῶς τὰρ ἔοι τάδε ἔργα; τί ῥέξομεν Εὐρύπυλ᾽ ἥρως;<br/>
ἔρχομαι ὄφρ᾽ Ἀχιλῆϊ δαΐφρονι μῦθον ἐνίσπω<br/>
ὃν Νέστωρ ἐπέτελλε Γερήνιος οὖρος Ἀχαιῶν·{/* <span className="number">840</span>*/}</p>

<p>
ἀλλ᾽ οὐδ᾽ ὧς περ σεῖο μεθήσω τειρομένοιο.<br/>
ἦ, καὶ ὑπὸ στέρνοιο λαβὼν ἄγε ποιμένα λαῶν<br/>
ἐς κλισίην· θεράπων δὲ ἰδὼν ὑπέχευε βοείας.<br/>
ἔνθά μιν ἐκτανύσας ἐκ μηροῦ τάμνε μαχαίρηι<br/>
ὀξὺ βέλος περιπευκές, ἀπ᾽ αὐτοῦ δ᾽ αἷμα κελαινὸν{/* <span className="number">845</span>*/}</p>

<p>
νίζ᾽ ὕδατι λιαρῶι, ἐπὶ δὲ ῥίζαν βάλε πικρὴν<br/>
χερσὶ διατρίψας ὀδυνήφατον, ἥ οἱ ἁπάσας<br/>
ἔσχ᾽ ὀδύνας· τὸ μὲν ἕλκος ἐτέρσετο, παύσατο δ᾽ αἷμα.</p>



<h2 className='bookNumber'>Ἰλιάδος Μ</h2>
<h3 className='bookName'>Τειχομαχία.</h3>

<p>ς ὁ μὲν ἐν κλισίηισι Μενοιτίου ἄλκιμος υἱὸς<br/>
ἰᾶτ᾽ Εὐρύπυλον βεβλημένον· οἳ δὲ μάχοντο<br/>
Ἀργεῖοι καὶ Τρῶες ὁμιλαδόν· οὐδ᾽ ἄρ᾽ ἔμελλε<br/>
τάφρος ἔτι σχήσειν Δαναῶν καὶ τεῖχος ὕπερθεν<br/>
εὐρύ, τὸ ποιήσαντο νεῶν ὕπερ, ἀμφὶ δὲ τάφρον{/* <span className="number">5</span>*/}</p>

<p>
ἤλασαν· οὐδὲ θεοῖσι δόσαν κλειτὰς ἑκατόμβας·<br/>
ὄφρά σφιν νῆάς τε θοὰς καὶ ληΐδα πολλὴν<br/>
ἐντὸς ἔχον ῥύοιτο· θεῶν δ᾽ ἀέκητι τέτυκτο<br/>
ἀθανάτων· τὸ καὶ οὔ τι πολὺν χρόνον ἔμπεδον ἦεν.<br/>
ὄφρα μὲν Ἕκτωρ ζωὸς ἔην καὶ μήνι᾽ Ἀχιλλεὺς{/* <span className="number">10</span>*/}</p>

<p>
καὶ Πριάμοιο ἄνακτος ἀπόρθητος πόλις ἔπλεν,<br/>
τόφρα δὲ καὶ μέγα τεῖχος Ἀχαιῶν ἔμπεδον ἦεν.<br/>
αὐτὰρ ἐπεὶ κατὰ μὲν Τρώων θάνον ὅσσοι ἄριστοι,<br/>
πολλοὶ δ᾽ Ἀργείων οἳ μὲν δάμεν, οἳ δὲ λίποντο,<br/>
πέρθετο δὲ Πριάμοιο πόλις δεκάτωι ἐνιαυτῶι,{/* <span className="number">15</span>*/}</p>

<p>
Ἀργεῖοι δ᾽ ἐν νηυσὶ φίλην ἐς πατρίδ᾽ ἔβησαν,<br/>
δὴ τότε μητιόωντο Ποσειδάων καὶ Ἀπόλλων<br/>
τεῖχος ἀμαλδῦναι ποταμῶν μένος εἰσαγαγόντες.<br/>
ὅσσοι ἀπ᾽ Ἰδαίων ὀρέων ἅλα δὲ προρέουσι,<br/>
Ῥῆσός θ᾽ Ἑπτάπορός τε Κάρησός τε Ῥοδίος τε{/* <span className="number">20</span>*/}</p>

<p>
Γρήνικός τε καὶ Αἴσηπος δῖός τε Σκάμανδρος<br/>
καὶ Σιμόεις, ὅθι πολλὰ βοάγρια καὶ τρυφάλειαι<br/>
κάππεσον ἐν κονίηισι καὶ ἡμιθέων γένος ἀνδρῶν·<br/>
τῶν πάντων ὁμόσε στόματ᾽ ἔτραπε Φοῖβος Ἀπόλλων,<br/>
ἐννῆμαρ δ᾽ ἐς τεῖχος ἵει ῥόον· ὗε δ᾽ ἄρα Ζεὺς{/* <span className="number">25</span>*/}</p>

<p>
συνεχές, ὄφρά κε θᾶσσον ἁλίπλοα τείχεα θείη.<br/>
αὐτὸς δ᾽ ἐννοσίγαιος ἔχων χείρεσσι τρίαιναν<br/>
ἡγεῖτ᾽, ἐκ δ᾽ ἄρα πάντα θεμείλια κύμασι πέμπε<br/>
φιτρῶν καὶ λάων, τὰ θέσαν μογέοντες Ἀχαιοί,<br/>
λεῖα δ᾽ ἐποίησεν παρ᾽ ἀγάρροον Ἑλλήσποντον,{/* <span className="number">30</span>*/}</p>

<p>
αὖτις δ᾽ ἠϊόνα μεγάλην ψαμάθοισι κάλυψε<br/>
τεῖχος ἀμαλδύνας· ποταμοὺς δ᾽ ἔτρεψε νέεσθαι<br/>
κὰρ ῥόον, ἧι περ πρόσθεν ἵεν καλλίρροον ὕδωρ.<br/>
ὣς ἄρ᾽ ἔμελλον ὄπισθε Ποσειδάων καὶ Ἀπόλλων<br/>
θησέμεναι· τότε δ᾽ ἀμφὶ μάχη ἐνοπή τε δεδήει{/* <span className="number">35</span>*/}</p>

<p>
τεῖχος ἐΰδμητον, κανάχιζε δὲ δούρατα πύργων<br/>
βαλλόμεν᾽· Ἀργεῖοι δὲ Διὸς μάστιγι δαμέντες<br/>
νηυσὶν ἔπι γλαφυρῆισιν ἐελμένοι ἰσχανόωντο<br/>
Ἕκτορα δειδιότες, κρατερὸν μήστωρα φόβοιο·<br/>
αὐτὰρ ὅ γ᾽ ὡς τὸ πρόσθεν ἐμάρνατο ἶσος ἀέλληι·{/* <span className="number">40</span>*/}</p>

<p>
ὡς δ᾽ ὅτ᾽ ἂν ἔν τε κύνεσσι καὶ ἀνδράσι θηρευτῆισι<br/>
κάπριος ἠὲ λέων στρέφεται σθένεϊ βλεμεαίνων·<br/>
οἳ δέ τε πυργηδὸν σφέας αὐτοὺς ἀρτύναντες<br/>
ἀντίον ἵστανται καὶ ἀκοντίζουσι θαμειὰς<br/>
αἰχμὰς ἐκ χειρῶν· τοῦ δ᾽ οὔ ποτε κυδάλιμον κῆρ{/* <span className="number">45</span>*/}</p>

<p>
ταρβεῖ οὐδὲ φοβεῖται, ἀγηνορίη δέ μιν ἔκτα·<br/>
ταρφέα τε στρέφεται στίχας ἀνδρῶν πειρητίζων·<br/>
ὅππηι τ᾽ ἰθύσηι τῆι εἴκουσι στίχες ἀνδρῶν·<br/>
ὣς Ἕκτωρ ἀν᾽ ὅμιλον ἰὼν ἐλλίσσεθ᾽ ἑταίρους<br/>
τάφρον ἐποτρύνων διαβαινέμεν· οὐδέ οἱ ἵπποι{/* <span className="number">50</span>*/}</p>

<p>
τόλμων ὠκύποδες, μάλα δὲ χρεμέτιζον ἐπ᾽ ἄκρωι<br/>
χείλει ἐφεσταότες· ἀπὸ γὰρ δειδίσσετο τάφρος<br/>
εὐρεῖ᾽, οὔτ᾽ ἄρ᾽ ὑπερθορέειν σχεδὸν οὔτε περῆσαι<br/>
ῥηϊδίη· κρημνοὶ γὰρ ἐπηρεφέες περὶ πᾶσαν<br/>
ἕστασαν ἀμφοτέρωθεν, ὕπερθεν δὲ σκολόπεσσιν{/* <span className="number">55</span>*/}</p>

<p>
ὀξέσιν ἠρήρει, τοὺς ἵστασαν υἷες Ἀχαιῶν<br/>
πυκνοὺς καὶ μεγάλους δηΐων ἀνδρῶν ἀλεωρήν.<br/>
ἔνθ᾽ οὔ κεν ῥέα ἵππος ἐΰτροχον ἅρμα τιταίνων<br/>
ἐσβαίη, πεζοὶ δὲ μενοίνεον εἰ τελέουσι.<br/>
δὴ τότε Πουλυδάμας θρασὺν Ἕκτορα εἶπε παραστάς·{/* <span className="number">60</span>*/}</p>

<p>
Ἕκτορ τ᾽ ἠδ᾽ ἄλλοι Τρώων ἀγοὶ ἠδ᾽ ἐπικούρων<br/>
ἀφραδέως διὰ τάφρον ἐλαύνομεν ὠκέας ἵππους·<br/>
ἣ δὲ μάλ᾽ ἀργαλέη περάαν· σκόλοπες γὰρ ἐν αὐτῆι<br/>
ὀξέες ἑστᾶσιν, ποτὶ δ᾽ αὐτοὺς τεῖχος Ἀχαιῶν,<br/>
ἔνθ᾽ οὔ πως ἔστιν καταβήμεναι οὐδὲ μάχεσθαι{/* <span className="number">65</span>*/}</p>

<p>
ἱππεῦσι· στεῖνος γάρ, ὅθι τρώσεσθαι ὀΐω.<br/>
εἰ μὲν γὰρ τοὺς πάγχυ κακὰ φρονέων ἀλαπάζει<br/>
Ζεὺς ὑψιβρεμέτης, Τρώεσσι δὲ ἵετ᾽ ἀρήγειν,<br/>
ἦ τ᾽ ἂν ἔγωγ᾽ ἐθέλοιμι καὶ αὐτίκα τοῦτο γενέσθαι,<br/>
νωνύμνους ἀπολέσθαι ἀπ᾽ Ἄργεος ἐνθάδ᾽ Ἀχαιούς·{/* <span className="number">70</span>*/}</p>

<p>
εἰ δέ χ᾽ ὑποστρέψωσι, παλίωξις δὲ γένηται<br/>
ἐκ νηῶν καὶ τάφρωι ἐνιπλήξωμεν ὀρυκτῆι,<br/>
οὐκέτ᾽ ἔπειτ᾽ ὀΐω οὐδ᾽ ἄγγελον ἀπονέεσθαι<br/>
ἄψορρον προτὶ ἄστυ ἑλιχθέντων ὑπ᾽ Ἀχαιῶν.<br/>
ἀλλ᾽ ἄγεθ᾽ ὡς ἂν ἐγὼ εἴπω πειθώμεθα πάντες·{/* <span className="number">75</span>*/}</p>

<p>
ἵππους μὲν θεράποντες ἐρυκόντων ἐπὶ τάφρωι,<br/>
αὐτοὶ δὲ πρυλέες σὺν τεύχεσι θωρηχθέντες<br/>
Ἕκτορι πάντες ἑπώμεθ᾽ ἀολλέες· αὐτὰρ Ἀχαιοὶ<br/>
οὐ μενέουσ᾽ εἰ δή σφιν ὀλέθρου πείρατ᾽ ἐφῆπται.<br/>
ὣς φάτο Πουλυδάμας, ἅδε δ᾽ Ἕκτορι μῦθος ἀπήμων,{/* <span className="number">80</span>*/}</p>

<p>
αὐτίκα δ᾽ ἐξ ὀχέων σὺν τεύχεσιν ἆλτο χαμᾶζε.<br/>
οὐδὲ μὲν ἄλλοι Τρῶες ἐφ᾽ ἵππων ἠγερέθοντο,<br/>
ἀλλ᾽ ἀπὸ πάντες ὄρουσαν, ἐπεὶ ἴδον Ἕκτορα δῖον.<br/>
ἡνιόχωι μὲν ἔπειτα ἑῶι ἐπέτελλεν ἕκαστος<br/>
ἵππους εὖ κατὰ κόσμον ἐρυκέμεν αὖθ᾽ ἐπὶ τάφρωι·{/* <span className="number">85</span>*/}</p>

<p>
οἳ δὲ διαστάντες σφέας αὐτοὺς ἀρτύναντες<br/>
πένταχα κοσμηθέντες ἅμ᾽ ἡγεμόνεσσιν ἕποντο.<br/>
οἳ μὲν ἅμ᾽ Ἕκτορ᾽ ἴσαν καὶ ἀμύμονι Πουλυδάμαντι,<br/>
οἳ πλεῖστοι καὶ ἄριστοι ἔσαν, μέμασαν δὲ μάλιστα<br/>
τεῖχος ῥηξάμενοι κοίληις ἐπὶ νηυσὶ μάχεσθαι.{/* <span className="number">90</span>*/}</p>

<p>
καί σφιν Κεβριόνης τρίτος εἵπετο· πὰρ δ᾽ ἄρ᾽ ὄχεσφιν<br/>
ἄλλον Κεβριόναο χερείονα κάλλιπεν Ἕκτωρ.<br/>
τῶν δ᾽ ἑτέρων Πάρις ἦρχε καὶ Ἀλκάθοος καὶ Ἀγήνωρ,<br/>
τῶν δὲ τρίτων Ἕλενος καὶ Δηΐφοβος θεοειδὴς<br/>
υἷε δύω Πριάμοιο· τρίτος δ᾽ ἦν Ἄσιος ἥρως{/* <span className="number">95</span>*/}</p>

<p>
Ἄσιος Ὑρτακίδης, ὃν Ἀρίσβηθεν φέρον ἵπποι<br/>
αἴθωνες μεγάλοι ποταμοῦ ἄπο Σελλήεντος.<br/>
τῶν δὲ τετάρτων ἦρχεν ἐῢς πάϊς Ἀγχίσαο<br/>
Αἰνείας, ἅμα τῶι γε δύω Ἀντήνορος υἷε<br/>
Ἀρχέλοχός τ᾽ Ἀκάμας τε μάχης εὖ εἰδότε πάσης.{/* <span className="number">100</span>*/}</p>

<p>
Σαρπηδὼν δ᾽ ἡγήσατ᾽ ἀγακλειτῶν ἐπικούρων,<br/>
πρὸς δ᾽ ἕλετο Γλαῦκον καὶ ἀρήϊον Ἀστεροπαῖον·<br/>
οἳ γάρ οἱ εἴσαντο διακριδὸν εἶναι ἄριστοι<br/>
τῶν ἄλλων μετά γ᾽ αὐτόν· ὁ δ᾽ ἔπρεπε καὶ διὰ πάντων.<br/>
οἳ δ᾽ ἐπεὶ ἀλλήλους ἄραρον τυκτῆισι βόεσσι{/* <span className="number">105</span>*/}</p>

<p>
βάν ῥ᾽ ἰθὺς Δαναῶν λελιημένοι, οὐδ᾽ ἔτ᾽ ἔφαντο<br/>
σχήσεσθ᾽, ἀλλ᾽ ἐν νηυσὶ μελαίνηισιν πεσέεσθαι.<br/>
ἔνθ᾽ ἄλλοι Τρῶες τηλεκλειτοί τ᾽ ἐπίκουροι<br/>
βουλῆι Πουλυδάμαντος ἀμωμήτοιο πίθοντο·<br/>
ἀλλ᾽ οὐχ Ὑρτακίδης ἔθελ᾽ Ἄσιος ὄρχαμος ἀνδρῶν{/* <span className="number">110</span>*/}</p>

<p>
αὖθι λιπεῖν ἵππους τε καὶ ἡνίοχον θεράποντα,<br/>
ἀλλὰ σὺν αὐτοῖσιν πέλασεν νήεσσι θοῆισι<br/>
νήπιος, οὐδ᾽ ἄρ᾽ ἔμελλε κακὰς ὑπὸ κῆρας ἀλύξας<br/>
ἵπποισιν καὶ ὄχεσφιν ἀγαλλόμενος παρὰ νηῶν<br/>
ἂψ ἀπονοστήσειν προτὶ Ἴλιον ἠνεμόεσσαν·{/* <span className="number">115</span>*/}</p>

<p>
πρόσθεν γάρ μιν μοῖρα δυσώνυμος ἀμφεκάλυψεν<br/>
ἔγχεϊ Ἰδομενῆος ἀγαυοῦ Δευκαλίδαο.<br/>
εἴσατο γὰρ νηῶν ἐπ᾽ ἀριστερά, τῆι περ Ἀχαιοὶ<br/>
ἐκ πεδίου νίσοντο σὺν ἵπποισιν καὶ ὄχεσφι·<br/>
τῆι ῥ᾽ ἵππους τε καὶ ἅρμα διήλασεν, οὐδὲ πύληισιν{/* <span className="number">120</span>*/}</p>

<p>
εὗρ᾽ ἐπικεκλιμένας σανίδας καὶ μακρὸν ὀχῆα,<br/>
ἀλλ᾽ ἀναπεπταμένας ἔχον ἀνέρες, εἴ τιν᾽ ἑταίρων<br/>
ἐκ πολέμου φεύγοντα σαώσειαν μετὰ νῆας.<br/>
τῆι ῥ᾽ ἰθὺς φρονέων ἵππους ἔχε, τοὶ δ᾽ ἅμ᾽ ἕποντο<br/>
ὀξέα κεκλήγοντες· ἔφαντο γὰρ οὐκ ἔτ᾽ Ἀχαιοὺς{/* <span className="number">125</span>*/}</p>

<p>
σχήσεσθ᾽, ἀλλ᾽ ἐν νηυσὶ μελαίνηισιν πεσέεσθαι<br/>
νήπιοι, ἐν δὲ πύληισι δύ᾽ ἀνέρας εὗρον ἀρίστους<br/>
υἷας ὑπερθύμους Λαπιθάων αἰχμητάων,<br/>
τὸν μὲν Πειριθόου υἷα κρατερὸν Πολυποίτην,<br/>
τὸν δὲ Λεοντῆα βροτολοιγῶι ἶσον Ἄρηϊ.{/* <span className="number">130</span>*/}</p>

<p>
τὼ μὲν ἄρα προπάροιθε πυλάων ὑψηλάων<br/>
ἕστασαν ὡς ὅτε τε δρύες οὔρεσιν ὑψικάρηνοι,<br/>
αἵ τ᾽ ἄνεμον μίμνουσι καὶ ὑετὸν ἤματα πάντα<br/>
ῥίζηισιν μεγάληισι διηνεκέεσσ᾽ ἀραρυῖαι·<br/>
ὣς ἄρα τὼ χείρεσσι πεποιθότες ἠδὲ βίηφι{/* <span className="number">135</span>*/}</p>

<p>
μίμνον ἐπερχόμενον μέγαν Ἄσιον οὐδὲ φέβοντο.<br/>
οἳ δ᾽ ἰθὺς πρὸς τεῖχος ἐΰδμητον βόας αὔας<br/>
ὑψόσ᾽ ἀνασχόμενοι ἔκιον μεγάλωι ἀλαλητῶι<br/>
Ἄσιον ἀμφὶ ἄνακτα καὶ Ἰαμενὸν καὶ Ὀρέστην<br/>
Ἀσιάδην τ᾽ Ἀδάμαντα Θόωνά τε Οἰνόμαόν τε.{/* <span className="number">140</span>*/}</p>

<p>
οἳ δ᾽ ἤτοι εἷος μὲν ἐϋκνήμιδας Ἀχαιοὺς<br/>
ὄρνυον ἔνδον ἐόντες ἀμύνεσθαι περὶ νηῶν·<br/>
αὐτὰρ ἐπεὶ δὴ τεῖχος ἐπεσσυμένους ἐνόησαν<br/>
Τρῶας, ἀτὰρ Δαναῶν γένετο ἰαχή τε φόβος τε,<br/>
ἐκ δὲ τὼ ἀΐξαντε πυλάων πρόσθε μαχέσθην{/* <span className="number">145</span>*/}</p>

<p>
ἀγροτέροισι σύεσσιν ἐοικότε, τώ τ᾽ ἐν ὄρεσσιν<br/>
ἀνδρῶν ἠδὲ κυνῶν δέχαται κολοσυρτὸν ἰόντα,<br/>
δοχμώ τ᾽ ἀΐσσοντε περὶ σφίσιν ἄγνυτον ὕλην<br/>
πρυμνὴν ἐκτάμνοντες, ὑπαὶ δέ τε κόμπος ὀδόντων<br/>
γίγνεται εἰς ὅ κέ τίς τε βαλὼν ἐκ θυμὸν ἕληται·{/* <span className="number">150</span>*/}</p>

<p>
ὣς τῶν κόμπει χαλκὸς ἐπὶ στήθεσσι φαεινὸς<br/>
ἄντην βαλλομένων· μάλα γὰρ κρατερῶς ἐμάχοντο<br/>
λαοῖσιν καθύπερθε πεποιθότες ἠδὲ βίηφιν.<br/>
οἳ δ᾽ ἄρα χερμαδίοισιν ἐϋδμήτων ἀπὸ πύργων<br/>
βάλλον ἀμυνόμενοι σφῶν τ᾽ αὐτῶν καὶ κλισιάων{/* <span className="number">155</span>*/}</p>

<p>
νηῶν τ᾽ ὠκυπόρων· νιφάδες δ᾽ ὡς πῖπτον ἔραζε,<br/>
ἅς τ᾽ ἄνεμος ζαὴς νέφεα σκιόεντα δονήσας<br/>
ταρφειὰς κατέχευεν ἐπὶ χθονὶ πουλυβοτείρηι·<br/>
ὣς τῶν ἐκ χειρῶν βέλεα ῥέον ἠμὲν Ἀχαιῶν<br/>
ἠδὲ καὶ ἐκ Τρώων· κόρυθες δ᾽ ἀμφ᾽ αὖον ἀΰτευν{/* <span className="number">160</span>*/}</p>

<p>
βαλλομένων μυλάκεσσι καὶ ἀσπίδες ὀμφαλόεσσαι.<br/>
δή ῥα τότ᾽ ὤιμωξεν καὶ ὣ πεπλήγετο μηρὼ<br/>
Ἄσιος Ὑρτακίδης, καὶ ἀλαστήσας ἔπος ηὔδα·<br/>
Ζεῦ πάτερ ἦ ῥά νυ καὶ σὺ φιλοψευδὴς ἐτέτυξο<br/>
πάγχυ μάλ᾽· οὐ γὰρ ἔγωγ᾽ ἐφάμην ἥρωας Ἀχαιοὺς{/* <span className="number">165</span>*/}</p>

<p>
σχήσειν ἡμέτερόν γε μένος καὶ χεῖρας ἀάπτους.<br/>
οἳ δ᾽, ὥς τε σφῆκες μέσον αἰόλοι ἠὲ μέλισσαι<br/>
οἰκία ποιήσωνται ὁδῶι ἔπι παιπαλοέσσηι,<br/>
οὐδ᾽ ἀπολείπουσιν κοῖλον δόμον, ἀλλὰ μένοντες<br/>
ἄνδρας θηρητῆρας ἀμύνονται περὶ τέκνων,{/* <span className="number">170</span>*/}</p>

<p>
ὣς οἵ γ᾽ οὐκ ἐθέλουσι πυλάων καὶ δύ᾽ ἐόντε<br/>
χάσσασθαι πρίν γ᾽ ἠὲ κατακτάμεν ἠὲ ἁλῶναι.<br/>
ὣς ἔφατ᾽, οὐδὲ Διὸς πεῖθε φρένα ταῦτ᾽ ἀγορεύων·<br/>
Ἕκτορι γάρ οἱ θυμὸς ἐβούλετο κῦδος ὀρέξαι.<br/>
ἄλλοι δ᾽ ἀμφ᾽ ἄλληισι μάχην ἐμάχοντο πύληισιν·{/* <span className="number">175</span>*/}</p>

<p>
ἀργαλέον δέ με ταῦτα θεὸν ὣς πάντ᾽ ἀγορεῦσαι·<br/>
πάντηι γὰρ περὶ τεῖχος ὀρώρει θεσπιδαὲς πῦρ<br/>
λάϊνον· Ἀργεῖοι δὲ καὶ ἀχνύμενοί περ ἀνάγκηι<br/>
νηῶν ἠμύνοντο· θεοὶ δ᾽ ἀκαχήατο θυμὸν<br/>
πάντες ὅσοι Δαναοῖσι μάχης ἐπιτάρροθοι ἦσαν.{/* <span className="number">180</span>*/}</p>

<p>
σὺν δ᾽ ἔβαλον Λαπίθαι πόλεμον καὶ δηϊοτῆτα.<br/>
ἔνθ᾽ αὖ Πειριθόου υἱὸς κρατερὸς Πολυποίτης<br/>
δουρὶ βάλεν Δάμασον κυνέης διὰ χαλκοπαρήιου·<br/>
οὐδ᾽ ἄρα χαλκείη κόρυς ἔσχεθεν, ἀλλὰ διὰ πρὸ<br/>
αἰχμὴ χαλκείη ῥῆξ᾽ ὀστέον, ἐγκέφαλος δὲ{/* <span className="number">185</span>*/}</p>

<p>
ἔνδον ἅπας πεπάλακτο· δάμασσε δέ μιν μεμαῶτα·<br/>
αὐτὰρ ἔπειτα Πύλωνα καὶ Ὄρμενον ἐξενάριξεν.<br/>
υἱὸν δ᾽ Ἀντιμάχοιο Λεοντεὺς ὄζος Ἄρηος<br/>
Ἱππόμαχον βάλε δουρὶ κατὰ ζωστῆρα τυχήσας.<br/>
αὖτις δ᾽ ἐκ κολεοῖο ἐρυσσάμενος ξίφος ὀξὺ{/* <span className="number">190</span>*/}</p>

<p>
Ἀντιφάτην μὲν πρῶτον ἐπαΐξας δι᾽ ὁμίλου<br/>
πλῆξ᾽ αὐτοσχεδίην· ὁ δ᾽ ἄρ᾽ ὕπτιος οὔδει ἐρείσθη·<br/>
αὐτὰρ ἔπειτα Μένωνα καὶ Ἰαμενὸν καὶ Ὀρέστην<br/>
πάντας ἐπασσυτέρους πέλασε χθονὶ πουλυβοτείρηι.<br/>
ὄφρ᾽ οἳ τοὺς ἐνάριζον ἀπ᾽ ἔντεα μαρμαίροντα,{/* <span className="number">195</span>*/}</p>

<p>
τόφρ᾽ οἳ Πουλυδάμαντι καὶ Ἕκτορι κοῦροι ἕποντο,<br/>
οἳ πλεῖστοι καὶ ἄριστοι ἔσαν, μέμασαν δὲ μάλιστα<br/>
τεῖχός τε ῥήξειν καὶ ἐνιπρήσειν πυρὶ νῆας,<br/>
οἵ ῥ᾽ ἔτι μερμήριζον ἐφεσταότες παρὰ τάφρωι.<br/>
ὄρνις γάρ σφιν ἐπῆλθε περησέμεναι μεμαῶσιν{/* <span className="number">200</span>*/}</p>

<p>
αἰετὸς ὑψιπέτης ἐπ᾽ ἀριστερὰ λαὸν ἐέργων<br/>
φοινήεντα δράκοντα φέρων ὀνύχεσσι πέλωρον<br/>
ζωὸν ἔτ᾽ ἀσπαίροντα, καὶ οὔ πω λήθετο χάρμης,<br/>
κόψε γὰρ αὐτὸν ἔχοντα κατὰ στῆθος παρὰ δειρὴν<br/>
ἰδνωθεὶς ὀπίσω· ὁ δ᾽ ἀπὸ ἕθεν ἧκε χαμᾶζε{/* <span className="number">205</span>*/}</p>

<p>
ἀλγήσας ὀδύνηισι, μέσωι δ᾽ ἐνὶ κάββαλ᾽ ὁμίλωι,<br/>
αὐτὸς δὲ κλάγξας πέτετο πνοιῆις ἀνέμοιο.<br/>
Τρῶες δ᾽ ἐρρίγησαν ὅπως ἴδον αἰόλον ὄφιν<br/>
κείμενον ἐν μέσσοισι Διὸς τέρας αἰγιόχοιο.<br/>
δὴ τότε Πουλυδάμας θρασὺν Ἕκτορα εἶπε παραστάς·{/* <span className="number">210</span>*/}</p>

<p>
Ἕκτορ ἀεὶ μέν πώς μοι ἐπιπλήσσεις ἀγορῆισιν<br/>
ἐσθλὰ φραζομένωι, ἐπεὶ οὐδὲ μὲν οὐδὲ ἔοικε<br/>
δῆμον ἐόντα παρὲξ ἀγορευέμεν, οὔτ᾽ ἐνὶ βουλῆι<br/>
οὔτέ ποτ᾽ ἐν πολέμωι, σὸν δὲ κράτος αἰὲν ἀέξειν·<br/>
νῦν αὖτ᾽ ἐξερέω ὥς μοι δοκεῖ εἶναι ἄριστα.{/* <span className="number">215</span>*/}</p>

<p>
μὴ ἴομεν Δαναοῖσι μαχησόμενοι περὶ νηῶν.<br/>
ὧδε γὰρ ἐκτελέεσθαι ὀΐομαι, εἰ ἐτεόν γε<br/>
Τρωσὶν ὅδ᾽ ὄρνις ἦλθε περησέμεναι μεμαῶσιν<br/>
αἰετὸς ὑψιπέτης ἐπ᾽ ἀριστερὰ λαὸν ἐέργων<br/>
φοινήεντα δράκοντα φέρων ὀνύχεσσι πέλωρον{/* <span className="number">220</span>*/}</p>

<p>
ζωόν· ἄφαρ δ᾽ ἀφέηκε πάρος φίλα οἰκί᾽ ἱκέσθαι,<br/>
οὐδ᾽ ἐτέλεσσε φέρων δόμεναι τεκέεσσιν ἑοῖσιν.<br/>
ὣς ἡμεῖς, εἴ πέρ τε πύλας καὶ τεῖχος Ἀχαιῶν<br/>
ῥηξόμεθα σθένεϊ μεγάλωι, εἴξωσι δ᾽ Ἀχαιοί,<br/>
οὐ κόσμωι παρὰ ναῦφιν ἐλευσόμεθ᾽ αὐτὰ κέλευθα·{/* <span className="number">225</span>*/}</p>

<p>
πολλοὺς γὰρ Τρώων καταλείψομεν, οὕς κεν Ἀχαιοὶ<br/>
χαλκῶι δηιώσωσιν ἀμυνόμενοι περὶ νηῶν.<br/>
ὧδέ χ᾽ ὑποκρίναιτο θεοπρόπος, ὃς σάφα θυμῶι<br/>
εἰδείη τεράων καί οἱ πειθοίατο λαοί.<br/>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη κορυθαίολος Ἕκτωρ·{/* <span className="number">230</span>*/}</p>

<p>
Πουλυδάμα, σὺ μὲν οὐκ ἔτ᾽ ἐμοὶ φίλα ταῦτ᾽ ἀγορεύεις·<br/>
οἶσθα καὶ ἄλλον μῦθον ἀμείνονα τοῦδε νοῆσαι.<br/>
εἰ δ᾽ ἐτεὸν δὴ τοῦτον ἀπὸ σπουδῆς ἀγορεύεις,<br/>
ἐξ ἄρα δή τοι ἔπειτα θεοὶ φρένας ὤλεσαν αὐτοί,<br/>
ὃς κέλεαι Ζηνὸς μὲν ἐριγδούποιο λαθέσθαι{/* <span className="number">235</span>*/}</p>

<p>
βουλέων, ἅς τέ μοι αὐτὸς ὑπέσχετο καὶ κατένευσε·<br/>
τύνη δ᾽ οἰωνοῖσι τανυπτερύγεσσι κελεύεις<br/>
πείθεσθαι, τῶν οὔ τι μετατρέπομ᾽ οὐδ᾽ ἀλεγίζω<br/>
εἴτ᾽ ἐπὶ δεξί᾽ ἴωσι πρὸς ἠῶ τ᾽ ἠέλιόν τε,<br/>
εἴτ᾽ ἐπ᾽ ἀριστερὰ τοί γε ποτὶ ζόφον ἠερόεντα.{/* <span className="number">240</span>*/}</p>

<p>
ἡμεῖς δὲ μεγάλοιο Διὸς πειθώμεθα βουλῆι,<br/>
ὃς πᾶσι θνητοῖσι καὶ ἀθανάτοισιν ἀνάσσει.<br/>
εἷς οἰωνὸς ἄριστος ἀμύνεσθαι περὶ πάτρης.<br/>
τίπτε σὺ δείδοικας πόλεμον καὶ δηϊοτῆτα;<br/>
εἴ περ γάρ τ᾽ ἄλλοι γε περὶ κτεινώμεθα πάντες{/* <span className="number">245</span>*/}</p>

<p>
νηυσὶν ἐπ᾽ Ἀργείων, σοὶ δ᾽ οὐ δέος ἔστ᾽ ἀπολέσθαι·<br/>
οὐ γάρ τοι κραδίη μενεδήϊος οὐδὲ μαχήμων.<br/>
εἰ δὲ σὺ δηϊοτῆτος ἀφέξεαι, ἠέ τιν᾽ ἄλλον<br/>
παρφάμενος ἐπέεσσιν ἀποτρέψεις πολέμοιο,<br/>
αὐτίκ᾽ ἐμῶι ὑπὸ δουρὶ τυπεὶς ἀπὸ θυμὸν ὀλέσσεις.{/* <span className="number">250</span>*/}</p>

<p>
ὣς ἄρα φωνήσας ἡγήσατο, τοὶ δ᾽ ἅμ᾽ ἕποντο<br/>
ἠχῆι θεσπεσίηι· ἐπὶ δὲ Ζεὺς τερπικέραυνος<br/>
ὦρσεν ἀπ᾽ Ἰδαίων ὀρέων ἀνέμοιο θύελλαν,<br/>
ἥ ῥ᾽ ἰθὺς νηῶν κονίην φέρεν· αὐτὰρ Ἀχαιῶν<br/>
θέλγε νόον, Τρωσὶν δὲ καὶ Ἕκτορι κῦδος ὄπαζε.{/* <span className="number">255</span>*/}</p>

<p>
τοῦ περ δὴ τεράεσσι πεποιθότες ἠδὲ βίηφι<br/>
ῥήγνυσθαι μέγα τεῖχος Ἀχαιῶν πειρήτιζον.<br/>
κρόσσας μὲν πύργων ἔρυον, καὶ ἔρειπον ἐπάλξεις,<br/>
στήλας τε προβλῆτας ἐμόχλεον, ἃς ἄρ᾽ Ἀχαιοὶ<br/>
πρώτας ἐν γαίηι θέσαν ἔμμεναι ἔχματα πύργων.{/* <span className="number">260</span>*/}</p>

<p>
τὰς οἵ γ᾽ αὐέρυον, ἔλποντο δὲ τεῖχος Ἀχαιῶν<br/>
ῥήξειν· οὐδέ νύ πω Δαναοὶ χάζοντο κελεύθου,<br/>
ἀλλ᾽ οἵ γε ῥινοῖσι βοῶν φράξαντες ἐπάλξεις<br/>
βάλλον ἀπ᾽ αὐτάων δηΐους ὑπὸ τεῖχος ἰόντας.<br/>
ἀμφοτέρω δ᾽ Αἴαντε κελευτιόωντ᾽ ἐπὶ πύργων{/* <span className="number">265</span>*/}</p>

<p>
πάντοσε φοιτήτην μένος ὀτρύνοντες Ἀχαιῶν.<br/>
ἄλλον μειλιχίοις, ἄλλον στερεοῖς ἐπέεσσι<br/>
νείκεον, ὅν τινα πάγχυ μάχης μεθιέντα ἴδοιεν·<br/>
ὦ φίλοι Ἀργείων ὅς τ᾽ ἔξοχος ὅς τε μεσήεις<br/>
ὅς τε χερειότερος, ἐπεὶ οὔ πω πάντες ὁμοῖοι{/* <span className="number">270</span>*/}</p>

<p>
ἀνέρες ἐν πολέμωι, νῦν ἔπλετο ἔργον ἅπασι·<br/>
καὶ δ᾽ αὐτοὶ τόδε που γιγνώσκετε. μή τις ὀπίσσω<br/>
τετράφθω ποτὶ νῆας ὁμοκλητῆρος ἀκούσας,<br/>
ἀλλὰ πρόσω ἵεσθε καὶ ἀλλήλοισι κέλεσθε,<br/>
αἴ κε Ζεὺς δώηισιν Ὀλύμπιος ἀστεροπητὴς{/* <span className="number">275</span>*/}</p>

<p>
νεῖκος ἀπωσαμένους δηΐους προτὶ ἄστυ δίεσθαι.<br/>
ὣς τώ γε προβοῶντε μάχην ὄτρυνον Ἀχαιῶν.<br/>
τῶν δ᾽, ὥς τε νιφάδες χιόνος πίπτωσι θαμειαὶ<br/>
ἤματι χειμερίωι, ὅτε τ᾽ ὤρετο μητίετα Ζεὺς<br/>
νιφέμεν ἀνθρώποισι πιφαυσκόμενος τὰ ἃ κῆλα·{/* <span className="number">280</span>*/}</p>

<p>
κοιμήσας δ᾽ ἀνέμους χέει ἔμπεδον, ὄφρα καλύψηι<br/>
ὑψηλῶν ὀρέων κορυφὰς καὶ πρώονας ἄκρους<br/>
καὶ πεδία λωτοῦντα καὶ ἀνδρῶν πίονα ἔργα,<br/>
καί τ᾽ ἐφ᾽ ἁλὸς πολιῆς κέχυται λιμέσιν τε καὶ ἀκταῖς,<br/>
κῦμα δέ μιν προσπλάζον ἐρύκεται· ἄλλά τε πάντα{/* <span className="number">285</span>*/}</p>

<p>
εἴλυται καθύπερθ᾽, ὅτ᾽ ἐπιβρίσηι Διὸς ὄμβρος·<br/>
ὣς τῶν ἀμφοτέρωσε λίθοι πωτῶντο θαμειαί,<br/>
αἱ μὲν ἄρ᾽ ἐς Τρῶας, αἱ δ᾽ ἐκ Τρώων ἐς Ἀχαιούς,<br/>
βαλλομένων· τὸ δὲ τεῖχος ὕπερ πᾶν δοῦπος ὀρώρει.<br/>
οὐδ᾽ ἄν πω τότε γε Τρῶες καὶ φαίδιμος Ἕκτωρ{/* <span className="number">290</span>*/}</p>

<p>
τείχεος ἐρρήξαντο πύλας καὶ μακρὸν ὀχῆα,<br/>
εἰ μὴ ἄρ᾽ υἱὸν ἑὸν Σαρπηδόνα μητίετα Ζεὺς<br/>
ὦρσεν ἐπ᾽ Ἀργείοισι λέονθ᾽ ὣς βουσὶν ἕλιξιν.<br/>
αὐτίκα δ᾽ ἀσπίδα μὲν πρόσθ᾽ ἔσχετο πάντοσ᾽ ἐΐσην<br/>
καλὴν χαλκείην ἐξήλατον, ἣν ἄρα χαλκεὺς{/* <span className="number">295</span>*/}</p>

<p>
ἤλασεν, ἔντοσθεν δὲ βοείας ῥάψε θαμειὰς<br/>
χρυσείηις ῥάβδοισι διηνεκέσιν περὶ κύκλον.<br/>
τὴν ἄρ᾽ ὅ γε πρόσθε σχόμενος δύο δοῦρε τινάσσων<br/>
βῆ ῥ᾽ ἴμεν ὥς τε λέων ὀρεσίτροφος, ὅς τ᾽ ἐπιδευὴς<br/>
δηρὸν ἔηι κρειῶν, κέλεται δέ ἑ θυμὸς ἀγήνωρ{/* <span className="number">300</span>*/}</p>

<p>
μήλων πειρήσοντα καὶ ἐς πυκινὸν δόμον ἐλθεῖν·<br/>
εἴ περ γάρ χ᾽ εὕρηισι παρ᾽ αὐτόφι βώτορας ἄνδρας<br/>
σὺν κυσὶ καὶ δούρεσσι φυλάσσοντας περὶ μῆλα,<br/>
οὔ ῥά τ᾽ ἀπείρητος μέμονε σταθμοῖο δίεσθαι,<br/>
ἀλλ᾽ ὅ γ᾽ ἄρ᾽ ἢ ἥρπαξε μετάλμενος, ἠὲ καὶ αὐτὸς{/* <span className="number">305</span>*/}</p>

<p>
ἔβλητ᾽ ἐν πρώτοισι θοῆς ἀπὸ χειρὸς ἄκοντι·<br/>
ὥς ῥα τότ᾽ ἀντίθεον Σαρπηδόνα θυμὸς ἀνῆκε<br/>
τεῖχος ἐπαΐξαι διά τε ῥήξασθαι ἐπάλξεις.<br/>
αὐτίκα δὲ Γλαῦκον προσέφη παῖδ᾽ Ἱππολόχοιο·<br/>
Γλαῦκε τί ἢ δὴ νῶϊ τετιμήμεσθα μάλιστα{/* <span className="number">310</span>*/}</p>

<p>
ἕδρηι τε κρέασίν τε ἰδὲ πλείοις δεπάεσσιν<br/>
ἐν Λυκίηι, πάντες δὲ θεοὺς ὣς εἰσορόωσι,<br/>
καὶ τέμενος νεμόμεσθα μέγα Ξάνθοιο παρ᾽ ὄχθας<br/>
καλὸν φυταλιῆς καὶ ἀρούρης πυροφόροιο;<br/>
τὼ νῦν χρὴ Λυκίοισι μέτα πρώτοισιν ἐόντας{/* <span className="number">315</span>*/}</p>

<p>
ἑστάμεν ἠδὲ μάχης καυστείρης ἀντιβολῆσαι,<br/>
ὄφρά τις ὧδ᾽ εἴπηι Λυκίων πύκα θωρηκτάων·<br/>
οὐ μὰν ἀκλεέες Λυκίην κάτα κοιρανέουσιν<br/>
ἡμέτεροι βασιλῆες, ἔδουσί τε πίονα μῆλα<br/>
οἶνόν τ᾽ ἔξαιτον μελιηδέα· ἀλλ᾽ ἄρα καὶ ἲς{/* <span className="number">320</span>*/}</p>

<p>
ἐσθλή, ἐπεὶ Λυκίοισι μέτα πρώτοισι μάχονται.<br/>
ὦ πέπον εἰ μὲν γὰρ πόλεμον περὶ τόνδε φυγόντε<br/>
αἰεὶ δὴ μέλλοιμεν ἀγήρω τ᾽ ἀθανάτω τε<br/>
ἔσσεσθ᾽, οὔτέ κεν αὐτὸς ἐνὶ πρώτοισι μαχοίμην<br/>
οὔτέ κε σὲ στέλλοιμι μάχην ἐς κυδιάνειραν·{/* <span className="number">325</span>*/}</p>

<p>
νῦν δ᾽ ἔμπης γὰρ κῆρες ἐφεστᾶσιν θανάτοιο<br/>
μυρίαι, ἃς οὐκ ἔστι φυγεῖν βροτὸν οὐδ᾽ ὑπαλύξαι,<br/>
ἴομεν ἠέ τωι εὖχος ὀρέξομεν ἠέ τις ἡμῖν.<br/>
ὣς ἔφατ᾽, οὐδὲ Γλαῦκος ἀπετράπετ᾽ οὐδ᾽ ἀπίθησε·<br/>
τὼ δ᾽ ἰθὺς βήτην Λυκίων μέγα ἔθνος ἄγοντε.{/* <span className="number">330</span>*/}</p>

<p>
τοὺς δὲ ἰδὼν ῥίγησ᾽ υἱὸς Πετεῶο Μενεσθεύς·<br/>
τοῦ γὰρ δὴ πρὸς πύργον ἴσαν κακότητα φέροντες.<br/>
πάπτηνεν δ᾽ ἀνὰ πύργον Ἀχαιῶν εἴ τιν᾽ ἴδοιτο<br/>
ἡγεμόνων, ὅς τίς οἱ ἀρὴν ἑτάροισιν ἀμύναι·<br/>
ἐς δ᾽ ἐνόησ᾽ Αἴαντε δύω πολέμου ἀκορήτω{/* <span className="number">335</span>*/}</p>

<p>
ἑσταότας, Τεῦκρόν τε νέον κλισίηθεν ἰόντα<br/>
ἐγγύθεν· ἀλλ᾽ οὔ πώς οἱ ἔην βώσαντι γεγωνεῖν·<br/>
τόσσος γὰρ κτύπος ἦεν, ἀϋτὴ δ᾽ οὐρανὸν ἷκε,<br/>
βαλλομένων σακέων τε καὶ ἱπποκόμων τρυφαλειῶν<br/>
καὶ πυλέων· πᾶσαι γὰρ ἐπώχατο, τοὶ δὲ κατ᾽ αὐτὰς{/* <span className="number">340</span>*/}</p>

<p>
ἱστάμενοι πειρῶντο βίηι ῥήξαντες ἐσελθεῖν.<br/>
αἶψα δ᾽ ἐπ᾽ Αἴαντα προΐει κήρυκα Θοώτην·<br/>
ἔρχεο δῖε Θοῶτα, θέων Αἴαντα κάλεσσον,<br/>
ἀμφοτέρω μὲν μᾶλλον· ὁ γάρ κ᾽ ὄχ᾽ ἄριστον ἁπάντων<br/>
εἴη, ἐπεὶ τάχα τῆιδε τετεύξεται αἰπὺς ὄλεθρος.{/* <span className="number">345</span>*/}</p>

<p>
ὧδε γὰρ ἔβρισαν Λυκίων ἀγοί, οἳ τὸ πάρος περ<br/>
ζαχρηεῖς τελέθουσι κατὰ κρατερὰς ὑσμίνας.<br/>
εἰ δέ σφιν καὶ κεῖθι πόνος καὶ νεῖκος ὄρωρεν,<br/>
ἀλλά περ οἶος ἴτω Τελαμώνιος ἄλκιμος Αἴας,<br/>
καί οἱ Τεῦκρος ἅμα σπέσθω τόξων ἐῢ εἰδώς.{/* <span className="number">350</span>*/}</p>

<p>
ὣς ἔφατ᾽, οὐδ᾽ ἄρα οἱ κῆρυξ ἀπίθησεν ἀκούσας,<br/>
βῆ δὲ θέειν παρὰ τεῖχος Ἀχαιῶν χαλκοχιτώνων,<br/>
στῆ δὲ παρ᾽ Αἰάντεσσι κιών, εἶθαρ δὲ προσηύδα·<br/>
Αἴαντ᾽ Ἀργείων ἡγήτορε χαλκοχιτώνων<br/>
ἠνώγει Πετεῶο διοτρεφέος φίλος υἱὸς{/* <span className="number">355</span>*/}</p>

<p>
κεῖσ᾽ ἴμεν, ὄφρα πόνοιο μίνυνθά περ ἀντιάσητον<br/>
ἀμφοτέρω μὲν μᾶλλον· ὁ γάρ κ᾽ ὄχ᾽ ἄριστον ἁπάντων<br/>
εἴη, ἐπεὶ τάχα κεῖθι τετεύξεται αἰπὺς ὄλεθρος·<br/>
ὧδε γὰρ ἔβρισαν Λυκίων ἀγοί, οἳ τὸ πάρος περ<br/>
ζαχρηεῖς τελέθουσι κατὰ κρατερὰς ὑσμίνας.{/* <span className="number">360</span>*/}</p>

<p>
εἰ δὲ καὶ ἐνθάδε περ πόλεμος καὶ νεῖκος ὄρωρεν,<br/>
ἀλλά περ οἶος ἴτω Τελαμώνιος ἄλκιμος Αἴας,<br/>
καί οἱ Τεῦκρος ἅμα σπέσθω τόξων ἐῢ εἰδώς.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε μέγας Τελαμώνιος Αἴας.<br/>
αὐτίκ᾽ Ὀϊλιάδην ἔπεα πτερόεντα προσηύδα·{/* <span className="number">365</span>*/}</p>

<p>
Αἶαν σφῶϊ μὲν αὖθι, σὺ καὶ κρατερὸς Λυκομήδης,<br/>
ἑσταότες Δαναοὺς ὀτρύνετον ἶφι μάχεσθαι·<br/>
αὐτὰρ ἐγὼ κεῖσ᾽ εἶμι καὶ ἀντιόω πολέμοιο·<br/>
αἶψα δ᾽ ἐλεύσομαι αὖτις, ἐπὴν εὖ τοῖς ἐπαμύνω.<br/>
ὣς ἄρα φωνήσας ἀπέβη Τελαμώνιος Αἴας,{/* <span className="number">370</span>*/}</p>

<p>
καί οἱ Τεῦκρος ἅμ᾽ ἦιε κασίγνητος καὶ ὄπατρος·<br/>
τοῖς δ᾽ ἅμα Πανδίων Τεύκρου φέρε καμπύλα τόξα.<br/>
εὖτε Μενεσθῆος μεγαθύμου πύργον ἵκοντο<br/>
τείχεος ἐντὸς ἰόντες, ἐπειγομένοισι δ᾽ ἵκοντο,<br/>
οἳ δ᾽ ἐπ᾽ ἐπάλξεις βαῖνον ἐρεμνῆι λαίλαπι ἶσοι{/* <span className="number">375</span>*/}</p>

<p>
ἴφθιμοι Λυκίων ἡγήτορες ἠδὲ μέδοντες·<br/>
σὺν δ᾽ ἐβάλοντο μάχεσθαι ἐναντίον, ὦρτο δ᾽ ἀϋτή.<br/>
Αἴας δὲ πρῶτος Τελαμώνιος ἄνδρα κατέκτα<br/>
Σαρπήδοντος ἑταῖρον Ἐπικλῆα μεγάθυμον<br/>
μαρμάρωι ὀκριόεντι βαλών, ὅ ῥα τείχεος ἐντὸς{/* <span className="number">380</span>*/}</p>

<p>
κεῖτο μέγας παρ᾽ ἔπαλξιν ὑπέρτατος· οὐδέ κέ μιν ῥέα<br/>
χείρεσσ᾽ ἀμφοτέρηις ἔχοι ἀνὴρ οὐδὲ μάλ᾽ ἡβῶν,<br/>
οἷοι νῦν βροτοί εἰσ᾽· ὁ δ᾽ ἄρ᾽ ὑψόθεν ἔμβαλ᾽ ἀείρας,<br/>
θλάσσε δὲ τετράφαλον κυνέην, σὺν δ᾽ ὀστέ᾽ ἄραξε<br/>
πάντ᾽ ἄμυδις κεφαλῆς· ὁ δ᾽ ἄρ᾽ ἀρνευτῆρι ἐοικὼς{/* <span className="number">385</span>*/}</p>

<p>
κάππεσ᾽ ἀφ᾽ ὑψηλοῦ πύργου, λίπε δ᾽ ὀστέα θυμός.<br/>
Τεῦκρος δὲ Γλαῦκον κρατερὸν παῖδ᾽ Ἱππολόχοιο<br/>
ἰῶι ἐπεσσύμενον βάλε τείχεος ὑψηλοῖο,<br/>
ἧι ῥ᾽ ἴδε γυμνωθέντα βραχίονα, παῦσε δὲ χάρμης.<br/>
ἂψ δ᾽ ἀπὸ τείχεος ἆλτο λαθών, ἵνα μή τις Ἀχαιῶν{/* <span className="number">390</span>*/}</p>

<p>
βλήμενον ἀθρήσειε καὶ εὐχετόωιτ᾽ ἐπέεσσι.<br/>
Σαρπήδοντι δ᾽ ἄχος γένετο Γλαύκου ἀπιόντος<br/>
αὐτίκ᾽ ἐπεί τ᾽ ἐνόησεν· ὅμως δ᾽ οὐ λήθετο χάρμης,<br/>
ἀλλ᾽ ὅ γε Θεστορίδην Ἀλκμάονα δουρὶ τυχήσας<br/>
νύξ᾽, ἐκ δ᾽ ἔσπασεν ἔγχος· ὁ δ᾽ ἑσπόμενος πέσε δουρὶ{/* <span className="number">395</span>*/}</p>

<p>
πρηνής, ἀμφὶ δέ οἱ βράχε τεύχεα ποικίλα χαλκῶι,<br/>
Σαρπηδὼν δ᾽ ἄρ᾽ ἔπαλξιν ἑλὼν χερσὶ στιβαρῆισιν<br/>
ἕλχ᾽, ἣ δ᾽ ἕσπετο πᾶσα διαμπερές, αὐτὰρ ὕπερθε<br/>
τεῖχος ἐγυμνώθη, πολέεσσι δὲ θῆκε κέλευθον.<br/>
τὸν δ᾽ Αἴας καὶ Τεῦκρος ὁμαρτήσανθ᾽ ὁ μὲν ἰῶι{/* <span className="number">400</span>*/}</p>

<p>
βεβλήκει τελαμῶνα περὶ στήθεσσι φαεινὸν<br/>
ἀσπίδος ἀμφιβρότης· ἀλλὰ Ζεὺς κῆρας ἄμυνε<br/>
παιδὸς ἑοῦ, μὴ νηυσὶν ἔπι πρύμνηισι δαμείη·<br/>
Αἴας δ᾽ ἀσπίδα νύξεν ἐπάλμενος, οὐδὲ διὰ πρὸ<br/>
ἤλυθεν ἐγχείη, στυφέλιξε δέ μιν μεμαῶτα.{/* <span className="number">405</span>*/}</p>

<p>
χώρησεν δ᾽ ἄρα τυτθὸν ἐπάλξιος· οὐδ᾽ ὅ γε πάμπαν<br/>
χάζετ᾽, ἐπεί οἱ θυμὸς ἐέλπετο κῦδος ἀρέσθαι.<br/>
κέκλετο δ᾽ ἀντιθέοισιν ἑλιξάμενος Λυκίοισιν·<br/>
ὦ Λύκιοι τί τ᾽ ἄρ᾽ ὧδε μεθίετε θούριδος ἀλκῆς;<br/>
ἀργαλέον δέ μοί ἐστι καὶ ἰφθίμωι περ ἐόντι{/* <span className="number">410</span>*/}</p>

<p>
μούνωι ῥηξαμένωι θέσθαι παρὰ νηυσὶ κέλευθον·<br/>
ἀλλ᾽ ἐφομαρτεῖτε· πλεόνων δέ τι ἔργον ἄμεινον.<br/>
ὣς ἔφαθ᾽, οἳ δὲ ἄνακτος ὑποδείσαντες ὁμοκλὴν<br/>
μᾶλλον ἐπέβρισαν βουληφόρον ἀμφὶ ἄνακτα.<br/>
Ἀργεῖοι δ᾽ ἑτέρωθεν ἐκαρτύναντο φάλαγγας{/* <span className="number">415</span>*/}</p>

<p>
τείχεος ἔντοσθεν, μέγα δέ σφισι φαίνετο ἔργον·<br/>
οὔτε γὰρ ἴφθιμοι Λύκιοι Δαναῶν ἐδύναντο<br/>
τεῖχος ῥηξάμενοι θέσθαι παρὰ νηυσὶ κέλευθον,<br/>
οὔτέ ποτ᾽ αἰχμηταὶ Δαναοὶ Λυκίους ἐδύναντο<br/>
τείχεος ἂψ ὤσασθαι, ἐπεὶ τὰ πρῶτα πέλασθεν.{/* <span className="number">420</span>*/}</p>

<p>
ἀλλ᾽ ὥς τ᾽ ἀμφ᾽ οὔροισι δύ᾽ ἀνέρε δηριάασθον<br/>
μέτρ᾽ ἐν χερσὶν ἔχοντες ἐπιξύνωι ἐν ἀρούρηι,<br/>
ὥ τ᾽ ὀλίγωι ἐνὶ χώρωι ἐρίζητον περὶ ἴσης,<br/>
ὣς ἄρα τοὺς διέεργον ἐπάλξιες· οἳ δ᾽ ὑπὲρ αὐτέων<br/>
δήιουν ἀλλήλων ἀμφὶ στήθεσσι βοείας{/* <span className="number">425</span>*/}</p>

<p>
ἀσπίδας εὐκύκλους λαισήϊά τε πτερόεντα.<br/>
πολλοὶ δ᾽ οὐτάζοντο κατὰ χρόα νηλέϊ χαλκῶι,<br/>
ἠμὲν ὅτεωι στρεφθέντι μετάφρενα γυμνωθείη<br/>
μαρναμένων, πολλοὶ δὲ διαμπερὲς ἀσπίδος αὐτῆς.<br/>
πάντηι δὴ πύργοι καὶ ἐπάλξιες αἵματι φωτῶν{/* <span className="number">430</span>*/}</p>

<p>
ἐρράδατ᾽ ἀμφοτέρωθεν ἀπὸ Τρώων καὶ Ἀχαιῶν.<br/>
ἀλλ᾽ οὐδ᾽ ὧς ἐδύναντο φόβον ποιῆσαι Ἀχαιῶν,<br/>
ἀλλ᾽ ἔχον ὥς τε τάλαντα γυνὴ χερνῆτις ἀληθής,<br/>
ἥ τε σταθμὸν ἔχουσα καὶ εἴριον ἀμφὶς ἀνέλκει<br/>
ἰσάζουσ᾽, ἵνα παισὶν ἀεικέα μισθὸν ἄρηται·{/* <span className="number">435</span>*/}</p>

<p>
ὣς μὲν τῶν ἐπὶ ἶσα μάχη τέτατο πτόλεμός τε,<br/>
πρίν γ᾽ ὅτε δὴ Ζεὺς κῦδος ὑπέρτερον Ἕκτορι δῶκε<br/>
Πριαμίδηι, ὃς πρῶτος ἐσήλατο τεῖχος Ἀχαιῶν.<br/>
ἤϋσεν δὲ διαπρύσιον Τρώεσσι γεγωνώς·<br/>
ὄρνυσθ᾽ ἱππόδαμοι Τρῶες, ῥήγνυσθε δὲ τεῖχος{/* <span className="number">440</span>*/}</p>

<p>
Ἀργείων καὶ νηυσὶν ἐνίετε θεσπιδαὲς πῦρ.<br/>
ὣς φάτ᾽ ἐποτρύνων, οἳ δ᾽ οὔασι πάντες ἄκουον,<br/>
ἴθυσαν δ᾽ ἐπὶ τεῖχος ἀολλέες· οἳ μὲν ἔπειτα<br/>
κροσσάων ἐπέβαινον ἀκαχμένα δούρατ᾽ ἔχοντες,<br/>
Ἕκτωρ δ᾽ ἁρπάξας λᾶαν φέρεν, ὅς ῥα πυλάων{/* <span className="number">445</span>*/}</p>

<p>
ἑστήκει πρόσθε πρυμνὸς παχύς, αὐτὰρ ὕπερθεν<br/>
ὀξὺς ἔην· τὸν δ᾽ οὔ κε δύ᾽ ἀνέρε δήμου ἀρίστω<br/>
ῥηϊδίως ἐπ᾽ ἄμαξαν ἀπ᾽ οὔδεος ὀχλίσσειαν,<br/>
οἷοι νῦν βροτοί εἰσ᾽· ὁ δέ μιν ῥέα πάλλε καὶ οἶος.<br/>
τόν οἱ ἐλαφρὸν ἔθηκε Κρόνου πάϊς ἀγκυλομήτεω.{/* <span className="number">450</span>*/}</p>

<p>
ὡς δ᾽ ὅτε ποιμὴν ῥεῖα φέρει πόκον ἄρσενος οἰὸς<br/>
χειρὶ λαβὼν ἑτέρηι, ὀλίγον τέ μιν ἄχθος ἐπείγει,<br/>
ὣς Ἕκτωρ ἰθὺς σανίδων φέρε λᾶαν ἀείρας,<br/>
αἵ ῥα πύλας εἴρυντο πύκα στιβαρῶς ἀραρυίας<br/>
δικλίδας ὑψηλάς· δοιοὶ δ᾽ ἔντοσθεν ὀχῆες{/* <span className="number">455</span>*/}</p>

<p>
εἶχον ἐπημοιβοί, μία δὲ κληῒς ἐπαρήρει.<br/>
στῆ δὲ μάλ᾽ ἐγγὺς ἰών, καὶ ἐρεισάμενος βάλε μέσσας<br/>
εὖ διαβάς, ἵνα μή οἱ ἀφαυρότερον βέλος εἴη,<br/>
ῥῆξε δ᾽ ἀπ᾽ ἀμφοτέρους θαιρούς· πέσε δὲ λίθος εἴσω<br/>
βριθοσύνηι, μέγα δ᾽ ἀμφὶ πύλαι μύκον, οὐδ᾽ ἄρ᾽ ὀχῆες{/* <span className="number">460</span>*/}</p>

<p>
ἐσχεθέτην, σανίδες δὲ διέτμαγεν ἄλλυδις ἄλλη<br/>
λᾶος ὑπὸ ῥιπῆς· ὁ δ᾽ ἄρ᾽ ἔσθορε φαίδιμος Ἕκτωρ<br/>
νυκτὶ θοῆι ἀτάλαντος ὑπώπια· λάμπε δὲ χαλκῶι<br/>
σμερδαλέωι, τὸν ἕεστο περὶ χροΐ, δοιὰ δὲ χερσὶ<br/>
δοῦρ᾽ ἔχεν· οὔ κέν τίς μιν ἐρύκακεν ἀντιβολήσας{/* <span className="number">465</span>*/}</p>

<p>
νόσφι θεῶν ὅτ᾽ ἐσᾶλτο πύλας· πυρὶ δ᾽ ὄσσε δεδήει.<br/>
κέκλετο δὲ Τρώεσσιν ἑλιξάμενος καθ᾽ ὅμιλον<br/>
τεῖχος ὑπερβαίνειν· τοὶ δ᾽ ὀτρύνοντι πίθοντο.<br/>
αὐτίκα δ᾽ οἳ μὲν τεῖχος ὑπέρβασαν, οἳ δὲ κατ᾽ αὐτὰς<br/>
ποιητὰς ἐσέχυντο πύλας· Δαναοὶ δὲ φόβηθεν{/* <span className="number">470</span>*/}</p>

<p>
νῆας ἀνὰ γλαφυράς, ὅμαδος δ᾽ ἀλίαστος ἐτύχθη.</p>



<h2 className='bookNumber'>Ἰλιάδος Ν</h2>
<h3 className='bookName'>Μάχη ἐπὶ ταῖς ναυσίν.</h3>

<p>εὺς δ᾽ ἐπεὶ οὖν Τρῶάς τε καὶ Ἕκτορα νηυσὶ πέλασσε,<br/>
τοὺς μὲν ἔα παρὰ τῆισι πόνον τ᾽ ἐχέμεν καὶ ὀϊζὺν<br/>
νωλεμέως, αὐτὸς δὲ πάλιν τρέπεν ὄσσε φαεινὼ<br/>
νόσφιν ἐφ᾽ ἱπποπόλων Θρηικῶν καθορώμενος αἶαν<br/>
Μυσῶν τ᾽ ἀγχεμάχων καὶ ἀγαυῶν ἱππημολγῶν{/* <span className="number">5</span>*/}</p>

<p>
γλακτοφάγων Ἀβίων τε δικαιοτάτων ἀνθρώπων.<br/>
ἐς Τροίην δ᾽ οὐ πάμπαν ἔτι τρέπεν ὄσσε φαεινώ·<br/>
οὐ γὰρ ὅ γ᾽ ἀθανάτων τινα ἔλπετο ὃν κατὰ θυμὸν<br/>
ἐλθόντ᾽ ἢ Τρώεσσιν ἀρηξέμεν ἢ Δαναοῖσιν.<br/>
οὐδ᾽ ἀλαοσκοπιὴν εἶχε κρείων ἐνοσίχθων·{/* <span className="number">10</span>*/}</p>

<p>
καὶ γὰρ ὁ θαυμάζων ἧστο πτόλεμόν τε μάχην τε<br/>
ὑψοῦ ἐπ᾽ ἀκροτάτης κορυφῆς Σάμου ὑληέσσης<br/>
Θρηϊκίης· ἔνθεν γὰρ ἐφαίνετο πᾶσα μὲν Ἴδη,<br/>
φαίνετο δὲ Πριάμοιο πόλις καὶ νῆες Ἀχαιῶν.<br/>
ἔνθ᾽ ἄρ᾽ ὅ γ᾽ ἐξ ἁλὸς ἕζετ᾽ ἰών, ἐλέαιρε δ᾽ Ἀχαιοὺς{/* <span className="number">15</span>*/}</p>

<p>
Τρωσὶν δαμναμένους, Διὶ δὲ κρατερῶς ἐνεμέσσα.<br/>
αὐτίκα δ᾽ ἐξ ὄρεος κατεβήσετο παιπαλόεντος<br/>
κραιπνὰ ποσὶ προβιβάς· τρέμε δ᾽ οὔρεα μακρὰ καὶ ὕλη<br/>
ποσσὶν ὑπ᾽ ἀθανάτοισι Ποσειδάωνος ἰόντος.<br/>
τρὶς μὲν ὀρέξατ᾽ ἰών, τὸ δὲ τέτρατον ἵκετο τέκμωρ{/* <span className="number">20</span>*/}</p>

<p>
Αἰγάς, ἔνθα δέ οἱ κλυτὰ δώματα βένθεσι λίμνης<br/>
χρύσεα μαρμαίροντα τετεύχαται ἄφθιτα αἰεί.<br/>
ἔνθ᾽ ἐλθὼν ὑπ᾽ ὄχεσφι τιτύσκετο χαλκόποδ᾽ ἵππω<br/>
ὠκυπέτα χρυσέηισιν ἐθείρηισιν κομόωντε,<br/>
χρυσὸν δ᾽ αὐτὸς ἔδυνε περὶ χροΐ, γέντο δ᾽ ἱμάσθλην{/* <span className="number">25</span>*/}</p>

<p>
χρυσείην εὔτυκτον, ἑοῦ δ᾽ ἐπεβήσετο δίφρου,<br/>
βῆ δ᾽ ἐλάαν ἐπὶ κύματ᾽· ἄταλλε δὲ κήτε᾽ ὑπ᾽ αὐτοῦ<br/>
πάντοθεν ἐκ κευθμῶν, οὐδ᾽ ἠγνοίησεν ἄνακτα·<br/>
γηθοσύνηι δὲ θάλασσα διίστατο· τοὶ δὲ πέτοντο<br/>
ῥίμφα μάλ᾽, οὐδ᾽ ὑπένερθε διαίνετο χάλκεος ἄξων·{/* <span className="number">30</span>*/}</p>

<p>
τὸν δ᾽ ἐς Ἀχαιῶν νῆας ἐΰσκαρθμοι φέρον ἵπποι.<br/>
ἔστι δέ τι σπέος εὐρὺ βαθείης βένθεσι λίμνης<br/>
μεσσηγὺς Τενέδοιο καὶ Ἴμβρου παιπαλοέσσης·<br/>
ἔνθ᾽ ἵππους ἔστησε Ποσειδάων ἐνοσίχθων<br/>
λύσας ἐξ ὀχέων, παρὰ δ᾽ ἀμβρόσιον βάλεν εἶδαρ{/* <span className="number">35</span>*/}</p>

<p>
ἔδμεναι· ἀμφὶ δὲ ποσσὶ πέδας ἔβαλε χρυσείας<br/>
ἀρρήκτους ἀλύτους, ὄφρ᾽ ἔμπεδον αὖθι μένοιεν<br/>
νοστήσαντα ἄνακτα· ὁ δ᾽ ἐς στρατὸν ὤιχετ᾽ Ἀχαιῶν.<br/>
Τρῶες δὲ φλογὶ ἶσοι ἀολλέες ἠὲ θυέλληι<br/>
Ἕκτορι Πριαμίδηι ἄμοτον μεμαῶτες ἕποντο{/* <span className="number">40</span>*/}</p>

<p>
ἄβρομοι αὐΐαχοι· ἔλποντο δὲ νῆας Ἀχαιῶν<br/>
αἱρήσειν, κτενέειν δὲ παρ᾽ αὐτόθι πάντας ἀρίστους.<br/>
ἀλλὰ Ποσειδάων γαιήοχος ἐννοσίγαιος<br/>
Ἀργείους ὄτρυνε βαθείης ἐξ ἁλὸς ἐλθὼν<br/>
εἰσάμενος Κάλχαντι δέμας καὶ ἀτειρέα φωνήν·{/* <span className="number">45</span>*/}</p>

<p>
Αἴαντε πρώτω προσέφη μεμαῶτε καὶ αὐτώ·<br/>
Αἴαντε σφὼ μέν τε σαώσετε λαὸν Ἀχαιῶν<br/>
ἀλκῆς μνησαμένω, μὴ δὲ κρυεροῖο φόβοιο.<br/>
ἄλληι μὲν γὰρ ἔγωγ᾽ οὐ δείδια χεῖρας ἀάπτους<br/>
Τρώων, οἳ μέγα τεῖχος ὑπερκατέβησαν ὁμίλωι·{/* <span className="number">50</span>*/}</p>

<p>
ἕξουσιν γὰρ πάντας ἐϋκνήμιδες Ἀχαιοί·<br/>
τῆι δὲ δὴ αἰνότατον περιδείδια μή τι πάθωμεν,<br/>
ἧι ῥ᾽ ὅ γ᾽ ὁ λυσσώδης φλογὶ εἴκελος ἡγεμονεύει<br/>
Ἕκτωρ, ὃς Διὸς εὔχετ᾽ ἐρισθενέος πάϊς εἶναι.<br/>
σφῶϊν δ᾽ ὧδε θεῶν τις ἐνὶ φρεσὶ ποιήσειεν{/* <span className="number">55</span>*/}</p>

<p>
αὐτώ θ᾽ ἑστάμεναι κρατερῶς καὶ ἀνωγέμεν ἄλλους·<br/>
τώ κε καὶ ἐσσύμενόν περ ἐρωήσαιτ᾽ ἀπὸ νηῶν<br/>
ὠκυπόρων, εἰ καί μιν Ὀλύμπιος αὐτὸς ἐγείρει.<br/>
ἦ καὶ σκηπανίωι γαιήοχος ἐννοσίγαιος<br/>
ἀμφοτέρω κεκόπων πλῆσεν μένεος κρατεροῖο,{/* <span className="number">60</span>*/}</p>

<p>
γυῖα δ᾽ ἔθηκεν ἐλαφρὰ πόδας καὶ χεῖρας ὕπερθεν.<br/>
αὐτὸς δ᾽ ὥς τ᾽ ἴρηξ ὠκύπτερος ὦρτο πέτεσθαι,<br/>
ὅς ῥά τ᾽ ἀπ᾽ αἰγίλιπος πέτρης περιμήκεος ἀρθεὶς<br/>
ὁρμήσηι πεδίοιο διώκειν ὄρνεον ἄλλο,<br/>
ὣς ἀπὸ τῶν ἤϊξε Ποσειδάων ἐνοσίχθων.{/* <span className="number">65</span>*/}</p>

<p>
τοῖιν δ᾽ ἔγνω πρόσθεν Ὀϊλῆος ταχὺς Αἴας,<br/>
αἶψα δ᾽ ἄρ᾽ Αἴαντα προσέφη Τελαμώνιον υἱόν·<br/>
Αἶαν ἐπεί τις νῶϊ θεῶν οἳ Ὄλυμπον ἔχουσι<br/>
μάντεϊ εἰδόμενος κέλεται παρὰ νηυσὶ μάχεσθαι,<br/>
οὐδ᾽ ὅ γε Κάλχας ἐστὶ θεοπρόπος οἰωνιστής·{/* <span className="number">70</span>*/}</p>

<p>
ἴχνια γὰρ μετόπισθε ποδῶν ἠδὲ κνημάων<br/>
ῥεῖ᾽ ἔγνων ἀπιόντος· ἀρίγνωτοι δὲ θεοί περ·<br/>
καὶ δ᾽ ἐμοὶ αὐτῶι θυμὸς ἐνὶ στήθεσσι φίλοισι<br/>
μᾶλλον ἐφορμᾶται πολεμίζειν ἠδὲ μάχεσθαι,<br/>
μαιμώωσι δ᾽ ἔνερθε πόδες καὶ χεῖρες ὕπερθε.{/* <span className="number">75</span>*/}</p>

<p>
τὸν δ᾽ ἀπαμειβόμενος προσέφη Τελαμώνιος Αἴας·<br/>
οὕτω νῦν καὶ ἐμοὶ περὶ δούρατι χεῖρες ἄαπτοι<br/>
μαιμῶσιν, καί μοι μένος ὤρορε, νέρθε δὲ ποσσὶν<br/>
ἔσσυμαι ἀμφοτέροισι· μενοινώω δὲ καὶ οἶος<br/>
Ἕκτορι Πριαμίδηι ἄμοτον μεμαῶτι μάχεσθαι.{/* <span className="number">80</span>*/}</p>

<p>
ὣς οἳ μὲν τοιαῦτα πρὸς ἀλλήλους ἀγόρευον<br/>
χάρμηι γηθόσυνοι, τήν σφιν θεὸς ἔμβαλε θυμῶι·<br/>
τόφρα δὲ τοὺς ὄπιθεν γαιήοχος ὦρσεν Ἀχαιούς,<br/>
οἳ παρὰ νηυσὶ θοῆισιν ἀνέψυχον φίλον ἦτορ.<br/>
τῶν ῥ᾽ ἅμα τ᾽ ἀργαλέωι καμάτωι φίλα γυῖα λέλυντο,{/* <span className="number">85</span>*/}</p>

<p>
καί σφιν ἄχος κατὰ θυμὸν ἐγίγνετο δερκομένοισι<br/>
Τρῶας, τοὶ μέγα τεῖχος ὑπερκατέβησαν ὁμίλωι.<br/>
τοὺς οἵ γ᾽ εἰσορόωντες ὑπ᾽ ὀφρύσι δάκρυα λεῖβον·<br/>
οὐ γὰρ ἔφαν φεύξεσθαι ὑπ᾽ ἐκ κακοῦ· ἀλλ᾽ ἐνοσίχθων<br/>
ῥεῖα μετεισάμενος κρατερὰς ὄτρυνε φάλαγγας.{/* <span className="number">90</span>*/}</p>

<p>
Τεῦκρον ἔπι πρῶτον καὶ Λήϊτον ἦλθε κελεύων<br/>
Πηνέλεών θ᾽ ἥρωα Θόαντά τε Δηΐπυρόν τε<br/>
Μηριόνην τε καὶ Ἀντίλοχον μήστωρας ἀϋτῆς·<br/>
τοὺς ὅ γ᾽ ἐποτρύνων ἔπεα πτερόεντα προσηύδα·<br/>
αἰδὼς Ἀργεῖοι, κοῦροι νέοι· ὔμμιν ἔγωγε{/* <span className="number">95</span>*/}</p>

<p>
μαρναμένοισι πέποιθα σαωσέμεναι νέας ἁμάς·<br/>
εἰ δ᾽ ὑμεῖς πολέμοιο μεθήσετε λευγαλέοιο,<br/>
νῦν δὴ εἴδεται ἦμαρ ὑπὸ Τρώεσσι δαμῆναι.<br/>
ὢ πόποι ἦ μέγα θαῦμα τόδ᾽ ὀφθαλμοῖσιν ὁρῶμαι<br/>
δεινόν, ὁ οὔ ποτ᾽ ἔγωγε τελευτήσεσθαι ἔφασκον,{/* <span className="number">100</span>*/}</p>

<p>
Τρῶας ἐφ᾽ ἡμετέρας ἰέναι νέας, οἳ τὸ πάρος περ<br/>
φυζακινῆις ἐλάφοισιν ἐοίκεσαν, αἵ τε καθ᾽ ὕλην<br/>
θώων παρδαλίων τε λύκων τ᾽ ἤϊα πέλονται<br/>
αὔτως ἠλάσκουσαι ἀνάλκιδες, οὐδ᾽ ἔπι χάρμη·<br/>
ὣς Τρῶες τὸ πρίν γε μένος καὶ χεῖρας Ἀχαιῶν{/* <span className="number">105</span>*/}</p>

<p>
μίμνειν οὐκ ἐθέλεσκον ἐναντίον, οὐδ᾽ ἠβαιόν·<br/>
νῦν δὲ ἑκὰς πόλιος κοίληις ἐπὶ νηυσὶ μάχονται<br/>
ἡγεμόνος κακότητι μεθημοσύνηισί τε λαῶν,<br/>
οἳ κείνωι ἐρίσαντες ἀμυνέμεν οὐκ ἐθέλουσι<br/>
νηῶν ὠκυπόρων, ἀλλὰ κτείνονται ἀν᾽ αὐτάς.{/* <span className="number">110</span>*/}</p>

<p>
ἀλλ᾽ εἰ δὴ καὶ πάμπαν ἐτήτυμον αἴτιός ἐστιν<br/>
ἥρως Ἀτρεΐδης εὐρὺ κρείων Ἀγαμέμνων<br/>
οὕνεκ᾽ ἀπητίμησε ποδώκεα Πηλεΐωνα,<br/>
ἡμέας γ᾽ οὔ πως ἔστι μεθιέμεναι πολέμοιο.<br/>
ἀλλ᾽ ἀκεώμεθα θᾶσσον· ἀκεσταί τοι φρένες ἐσθλῶν.{/* <span className="number">115</span>*/}</p>

<p>
ὑμεῖς δ᾽ οὐκ ἔτι καλὰ μεθίετε θούριδος ἀλκῆς<br/>
πάντες ἄριστοι ἐόντες ἀνὰ στρατόν. οὐδ᾽ ἂν ἔγωγε<br/>
ἀνδρὶ μαχεσσαίμην ὅς τις πολέμοιο μεθείη<br/>
λυγρὸς ἐών· ὑμῖν δὲ νεμεσσῶμαι περὶ κῆρι.<br/>
ὦ πέπονες τάχα δή τι κακὸν ποιήσετε μεῖζον{/* <span className="number">120</span>*/}</p>

<p>
τῆιδε μεθημοσύνηι· ἀλλ᾽ ἐν φρεσὶ θέσθε ἕκαστος<br/>
αἰδῶ καὶ νέμεσιν· δὴ γὰρ μέγα νεῖκος ὄρωρεν.<br/>
Ἕκτωρ δὴ παρὰ νηυσὶ βοὴν ἀγαθὸς πολεμίζει<br/>
καρτερός, ἔρρηξεν δὲ πύλας καὶ μακρὸν ὀχῆα.<br/>
ὥς ῥα κελευτιόων γαιήοχος ὦρσεν Ἀχαιούς.{/* <span className="number">125</span>*/}</p>

<p>
ἀμφὶ δ᾽ ἄρ᾽ Αἴαντας δοιοὺς ἵσταντο φάλαγγες<br/>
καρτεραί, ἃς οὔτ᾽ ἄν κεν Ἄρης ὀνόσαιτο μετελθὼν<br/>
οὔτε κ᾽ Ἀθηναίη λαοσσόος· οἳ γὰρ ἄριστοι<br/>
κρινθέντες Τρῶάς τε καὶ Ἕκτορα δῖον ἔμιμνον,<br/>
φράξαντες δόρυ δουρί, σάκος σάκεϊ προθελύμνωι·{/* <span className="number">130</span>*/}</p>

<p>
ἀσπὶς ἄρ᾽ ἀσπίδ᾽ ἔρειδε, κόρυς κόρυν, ἀνέρα δ᾽ ἀνήρ·<br/>
ψαῦον δ᾽ ἱππόκομοι κόρυθες λαμπροῖσι φάλοισι<br/>
νευόντων, ὡς πυκνοὶ ἐφέστασαν ἀλλήλοισιν·<br/>
ἔγχεα δ᾽ ἐπτύσσοντο θρασειάων ἀπὸ χειρῶν<br/>
σειόμεν᾽· οἳ δ᾽ ἰθὺς φρόνεον, μέμασαν δὲ μάχεσθαι.{/* <span className="number">135</span>*/}</p>

<p>
Τρῶες δὲ προὔτυψαν ἀολλέες, ἦρχε δ᾽ ἄρ᾽ Ἕκτωρ<br/>
ἀντικρὺ μεμαώς, ὀλοοίτροχος ὣς ἀπὸ πέτρης,<br/>
ὅν τε κατὰ στεφάνης ποταμὸς χειμάρροος ὤσηι<br/>
ῥήξας ἀσπέτωι ὄμβρωι ἀναιδέος ἔχματα πέτρης·<br/>
ὕψι δ᾽ ἀναθρώισκων πέτεται, κτυπέει δέ θ᾽ ὑπ᾽ αὐτοῦ{/* <span className="number">140</span>*/}</p>

<p>
ὕλη· ὁ δ᾽ ἀσφαλέως θέει ἔμπεδον, εἷος ἵκηται<br/>
ἰσόπεδον, τότε δ᾽ οὔ τι κυλίνδεται ἐσσύμενός περ·<br/>
ὣς Ἕκτωρ εἷος μὲν ἀπείλει μέχρι θαλάσσης<br/>
ῥέα διελεύσεσθαι κλισίας καὶ νῆας Ἀχαιῶν<br/>
κτείνων· ἀλλ᾽ ὅτε δὴ πυκινῆις ἐνέκυρσε φάλαγξι{/* <span className="number">145</span>*/}</p>

<p>
στῆ ῥα μάλ᾽ ἐγχριμφθείς· οἳ δ᾽ ἀντίοι υἷες Ἀχαιῶν<br/>
νύσσοντες ξίφεσίν τε καὶ ἔγχεσιν ἀμφιγύοισιν<br/>
ὦσαν ἀπὸ σφείων· ὁ δὲ χασσάμενος πελεμίχθη.<br/>
ἤϋσεν δὲ διαπρύσιον Τρώεσσι γεγωνώς·<br/>
Τρῶες καὶ Λύκιοι καὶ Δάρδανοι ἀγχιμαχηταὶ{/* <span className="number">150</span>*/}</p>

<p>
παρμένετ᾽· οὔ τοι δηρὸν ἐμὲ σχήσουσιν Ἀχαιοὶ<br/>
καὶ μάλα πυργηδὸν σφέας αὐτοὺς ἀρτύναντες,<br/>
ἀλλ᾽ ὀΐω χάσσονται ὑπ᾽ ἔγχεος, εἰ ἐτεόν με<br/>
ὦρσε θεῶν ὤριστος, ἐρίγδουπος πόσις Ἥρης.<br/>
ὣς εἰπὼν ὄτρυνε μένος καὶ θυμὸν ἑκάστου.{/* <span className="number">155</span>*/}</p>

<p>
Δηΐφοβος δ᾽ ἐν τοῖσι μέγα φρονέων ἐβεβήκει<br/>
Πριαμίδης, πρόσθεν δ᾽ ἔχεν ἀσπίδα πάντοσ᾽ ἐΐσην<br/>
κοῦφα ποσὶ προβιβὰς καὶ ὑπασπίδια προποδίζων.<br/>
Μηριόνης δ᾽ αὐτοῖο τιτύσκετο δουρὶ φαεινῶι<br/>
καὶ βάλεν, οὐδ᾽ ἀφάμαρτε, κατ᾽ ἀσπίδα πάντοσ᾽ ἐΐσην{/* <span className="number">160</span>*/}</p>

<p>
ταυρείην· τῆς δ᾽ οὔ τι διήλασεν, ἀλλὰ πολὺ πρὶν<br/>
ἐν καυλῶι ἐάγη δολιχὸν δόρυ· Δηΐφοβος δὲ<br/>
ἀσπίδα ταυρείην σχέθ᾽ ἀπὸ ἕο, δεῖσε δὲ θυμῶι<br/>
ἔγχος Μηριόναο δαΐφρονος· αὐτὰρ ὅ γ᾽ ἥρως<br/>
ἂψ ἑτάρων εἰς ἔθνος ἐχάζετο, χώσατο δ᾽ αἰνῶς{/* <span className="number">165</span>*/}</p>

<p>
ἀμφότερον, νίκης τε καὶ ἔγχεος ὁ ξυνέαξε.<br/>
βῆ δ᾽ ἰέναι παρά τε κλισίας καὶ νῆας Ἀχαιῶν<br/>
οἰσόμενος δόρυ μακρόν, ὅ οἱ κλισίηφι λέλειπτο.<br/>
οἳ δ᾽ ἄλλοι μάρναντο, βοὴ δ᾽ ἄσβεστος ὀρώρει.<br/>
Τεῦκρος δὲ πρῶτος Τελαμώνιος ἄνδρα κατέκτα{/* <span className="number">170</span>*/}</p>

<p>
Ἴμβριον αἰχμητὴν πολυΐππου Μέντορος υἱόν·<br/>
ναῖε δὲ Πήδαιον πρὶν ἐλθεῖν υἷας Ἀχαιῶν,<br/>
κούρην δὲ Πριάμοιο νόθην ἔχε, Μηδεσικάστην·<br/>
αὐτὰρ ἐπεὶ Δαναῶν νέες ἤλυθον ἀμφιέλισσαι,<br/>
ἂψ ἐς Ἴλιον ἦλθε, μετέπρεπε δὲ Τρώεσσι,{/* <span className="number">175</span>*/}</p>

<p>
ναῖε δὲ πὰρ Πριάμωι· ὁ δέ μιν τίεν ἶσα τέκεσσι.<br/>
τόν ῥ᾽ υἱὸς Τελαμῶνος ὑπ᾽ οὔατος ἔγχεϊ μακρῶι<br/>
νύξ᾽, ἐκ δ᾽ ἔσπασεν ἔγχος· ὁ δ᾽ αὖτ᾽ ἔπεσεν μελίη ὣς<br/>
ἥ τ᾽ ὄρεος κορυφῆι ἕκαθεν περιφαινομένοιο<br/>
χαλκῶι ταμνομένη τέρενα χθονὶ φύλλα πελάσσηι·{/* <span className="number">180</span>*/}</p>

<p>
ὣς πέσεν, ἀμφὶ δέ οἱ βράχε τεύχεα ποικίλα χαλκῶι.<br/>
Τεῦκρος δ᾽ ὁρμήθη μεμαὼς ἀπὸ τεύχεα δῦσαι·<br/>
Ἕκτωρ δ᾽ ὁρμηθέντος ἀκόντισε δουρὶ φαεινῶι.<br/>
ἀλλ᾽ ὁ μὲν ἄντα ἰδὼν ἠλεύατο χάλκεον ἔγχος<br/>
τυτθόν· ὁ δ᾽ Ἀμφίμαχον Κτεάτου υἷ᾽ Ἀκτορίωνος{/* <span className="number">185</span>*/}</p>

<p>
νισόμενον πόλεμον δὲ κατὰ στῆθος βάλε δουρί·<br/>
δούπησεν δὲ πεσών, ἀράβησε δὲ τεύχε᾽ ἐπ᾽ αὐτῶι.<br/>
Ἕκτωρ δ᾽ ὁρμήθη κόρυθα κροτάφοις ἀραρυῖαν<br/>
κρατὸς ἀφαρπάξαι μεγαλήτορος Ἀμφιμάχοιο·<br/>
Αἴας δ᾽ ὁρμηθέντος ὀρέξατο δουρὶ φαεινῶι{/* <span className="number">190</span>*/}</p>

<p>
Ἕκτορος· ἀλλ᾽ οὔ πηι χροὸς εἴσατο, πᾶς δ᾽ ἄρα χαλκῶι<br/>
σμερδαλέωι κεκάλυφθ᾽· ὁ δ᾽ ἄρ᾽ ἀσπίδος ὀμφαλὸν οὖτα,<br/>
ὦσε δέ μιν σθένεϊ μεγάλωι· ὁ δὲ χάσσατ᾽ ὀπίσσω<br/>
νεκρῶν ἀμφοτέρων, τοὺς δ᾽ ἐξείρυσσαν Ἀχαιοί.<br/>
Ἀμφίμαχον μὲν ἄρα Στιχίος δῖός τε Μενεσθεὺς{/* <span className="number">195</span>*/}</p>

<p>
ἀρχοὶ Ἀθηναίων κόμισαν μετὰ λαὸν Ἀχαιῶν·<br/>
Ἴμβριον αὖτ᾽ Αἴαντε μεμαότε θούριδος ἀλκῆς<br/>
ὥς τε δύ᾽ αἶγα λέοντε κυνῶν ὕπο καρχαροδόντων<br/>
ἁρπάξαντε φέρητον ἀνὰ ῥωπήϊα πυκνὰ<br/>
ὑψοῦ ὑπὲρ γαίης μετὰ γαμφηλῆισιν ἔχοντε,{/* <span className="number">200</span>*/}</p>

<p>
ὥς ῥα τὸν ὑψοῦ ἔχοντε δύω Αἴαντε κορυστὰ<br/>
τεύχεα συλήτην· κεφαλὴν δ᾽ ἁπαλῆς ἀπὸ δειρῆς<br/>
κόψεν Ὀϊλιάδης κεχολωμένος Ἀμφιμάχοιο,<br/>
ἧκε δέ μιν σφαιρηδὸν ἑλιξάμενος δι᾽ ὁμίλου·<br/>
Ἕκτορι δὲ προπάροιθε ποδῶν πέσεν ἐν κονίηισι.{/* <span className="number">205</span>*/}</p>

<p>
καὶ τότε δὴ περὶ κῆρι Ποσειδάων ἐχολώθη<br/>
υἱωνοῖο πεσόντος ἐν αἰνῆι δηϊοτῆτι,<br/>
βῆ δ᾽ ἰέναι παρά τε κλισίας καὶ νῆας Ἀχαιῶν<br/>
ὀτρυνέων Δαναούς, Τρώεσσι δὲ κήδεα τεῦχεν.<br/>
Ἰδομενεὺς δ᾽ ἄρα οἱ δουρικλυτὸς ἀντεβόλησεν{/* <span className="number">210</span>*/}</p>

<p>
ἐρχόμενος παρ᾽ ἑταίρου, ὅ οἱ νέον ἐκ πολέμοιο<br/>
ἦλθε κατ᾽ ἰγνύην βεβλημένος ὀξέϊ χαλκῶι.<br/>
τὸν μὲν ἑταῖροι ἔνεικαν, ὁ δ᾽ ἰητροῖς ἐπιτείλας<br/>
ἤϊεν ἐς κλισίην· ἔτι γὰρ πολέμοιο μενοίνα<br/>
ἀντιάαν· τὸν δὲ προσέφη κρείων ἐνοσίχθων{/* <span className="number">215</span>*/}</p>

<p>
εἰσάμενος φθογγὴν Ἀνδραίμονος υἷϊ Θόαντι<br/>
ὃς πάσηι Πλευρῶνι καὶ αἰπεινῆι Καλυδῶνι<br/>
Αἰτωλοῖσιν ἄνασσε, θεὸς δ᾽ ὣς τίετο δήμωι·<br/>
Ἰδομενεῦ Κρητῶν βουληφόρε ποῦ τοι ἀπειλαὶ<br/>
οἴχονται, τὰς Τρωσὶν ἀπείλεον υἷες Ἀχαιῶν;{/* <span className="number">220</span>*/}</p>

<p>
τὸν δ᾽ αὖτ᾽ Ἰδομενεὺς Κρητῶν ἀγὸς ἀντίον ηὔδα·<br/>
ὦ Θόαν οὔ τις ἀνὴρ νῦν γ᾽ αἴτιος, ὅσσον ἔγωγε<br/>
γιγνώσκω· πάντες γὰρ ἐπιστάμεθα πτολεμίζειν.<br/>
οὔτέ τινα δέος ἴσχει ἀκήριον οὔτέ τις ὄκνωι<br/>
εἴκων ἀνδύεται πόλεμον κακόν· ἀλλά που οὕτω{/* <span className="number">225</span>*/}</p>

<p>
μέλλει δὴ φίλον εἶναι ὑπερμενέϊ Κρονίωνι<br/>
νωνύμνους ἀπολέσθαι ἀπ᾽ Ἄργεος ἐνθάδ᾽ Ἀχαιούς.<br/>
ἀλλὰ Θόαν, καὶ γὰρ τὸ πάρος μενεδήϊος ἦσθα,<br/>
ὀτρύνεις δὲ καὶ ἄλλον ὅθι μεθιέντα ἴδηαι·<br/>
τὼ νῦν μήτ᾽ ἀπόληγε κέλευέ τε φωτὶ ἑκάστωι.{/* <span className="number">230</span>*/}</p>

<p>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Ποσειδάων ἐνοσίχθων·<br/>
Ἰδομενεῦ μὴ κεῖνος ἀνὴρ ἔτι νοστήσειεν<br/>
ἐκ Τροίης, ἀλλ᾽ αὖθι κυνῶν μέλπηθρα γένοιτο,<br/>
ὅς τις ἐπ᾽ ἤματι τῶιδε ἑκὼν μεθίηισι μάχεσθαι.<br/>
ἀλλ᾽ ἄγε τεύχεα δεῦρο λαβὼν ἴθι· ταῦτα δ᾽ ἅμα χρὴ{/* <span className="number">235</span>*/}</p>

<p>
σπεύδειν, αἴ κ᾽ ὄφελός τι γενώμεθα καὶ δύ᾽ ἐόντε.<br/>
συμφερτὴ δ᾽ ἀρετὴ πέλει ἀνδρῶν καὶ μάλα λυγρῶν,<br/>
νῶϊ δὲ καί κ᾽ ἀγαθοῖσιν ἐπισταίμεσθα μάχεσθαι.<br/>
ὣς εἰπὼν ὁ μὲν αὖτις ἔβη θεὸς ἂμ πόνον ἀνδρῶν·<br/>
Ἰδομενεὺς δ᾽ ὅτε δὴ κλισίην εὔτυκτον ἵκανε{/* <span className="number">240</span>*/}</p>

<p>
δύσετο τεύχεα καλὰ περὶ χροΐ, γέντο δὲ δοῦρε,<br/>
βῆ δ᾽ ἴμεν ἀστεροπῆι ἐναλίγκιος, ἥν τε Κρονίων<br/>
χειρὶ λαβὼν ἐτίναξεν ἀπ᾽ αἰγλήεντος Ὀλύμπου<br/>
δεικνὺς σῆμα βροτοῖσιν· ἀρίζηλοι δέ οἱ αὐγαί·<br/>
ὣς τοῦ χαλκὸς ἔλαμπε περὶ στήθεσσι θέοντος.{/* <span className="number">245</span>*/}</p>

<p>
Μηριόνης δ᾽ ἄρα οἱ θεράπων ἐῢς ἀντεβόλησεν<br/>
ἐγγὺς ἔτι κλισίης· μετὰ γὰρ δόρυ χάλκεον ἤιει<br/>
οἰσόμενος· τὸν δὲ προσέφη σθένος Ἰδομενῆος·<br/>
Μηριόνη Μόλου υἱὲ πόδας ταχὺ φίλταθ᾽ ἑταίρων<br/>
τίπτ᾽ ἦλθες πόλεμόν τε λιπὼν καὶ δηϊοτῆτα;{/* <span className="number">250</span>*/}</p>

<p>
ἠέ τι βέβληαι, βέλεος δέ σε τείρει ἀκωκή,<br/>
ἦέ τευ ἀγγελίης μετ᾽ ἔμ᾽ ἤλυθες; οὐδέ τοι αὐτὸς<br/>
ἧσθαι ἐνὶ κλισίηισι λιλαίομαι, ἀλλὰ μάχεσθαι.<br/>
τὸν δ᾽ αὖ Μηριόνης πεπνυμένος ἀντίον ηὔδα·<br/>
Ἰδομενεῦ, Κρητῶν βουληφόρε χαλκοχιτώνων,{/* <span className="number">255</span>*/}</p>

<p>
ἔρχομαι εἴ τί τοι ἔγχος ἐνὶ κλισίηισι λέλειπται<br/>
οἰσόμενος· τό νυ γὰρ κατεάξαμεν ὁ πρὶν ἔχεσκον<br/>
ἀσπίδα Δηϊφόβοιο βαλὼν ὑπερηνορέοντος.<br/>
τὸν δ᾽ αὖτ᾽ Ἰδομενεὺς Κρητῶν ἀγὸς ἀντίον ηὔδα·<br/>
δούρατα δ᾽ αἴ κ᾽ ἐθέληισθα καὶ ἓν καὶ εἴκοσι δήεις{/* <span className="number">260</span>*/}</p>

<p>
ἑσταότ᾽ ἐν κλισίηι πρὸς ἐνώπια παμφανόωντα<br/>
Τρώϊα, τὰ κταμένων ἀποαίνυμαι· οὐ γὰρ ὀΐω<br/>
ἀνδρῶν δυσμενέων ἑκὰς ἱστάμενος πολεμίζειν.<br/>
τώ μοι δούρατά τ᾽ ἔστι καὶ ἀσπίδες ὀμφαλόεσσαι<br/>
καὶ κόρυθες καὶ θώρηκες λαμπρὸν γανόωντες.{/* <span className="number">265</span>*/}</p>

<p>
τὸν δ᾽ αὖ Μηριόνης πεπνυμένος ἀντίον ηὔδα·<br/>
καί τοι ἐμοὶ παρά τε κλισίηι καὶ νηῒ μελαίνηι<br/>
πόλλ᾽ ἔναρα Τρώων· ἀλλ᾽ οὐ σχεδόν ἐστιν ἑλέσθαι.<br/>
οὐδὲ γὰρ οὐδ᾽ ἐμέ φημι λελασμένον ἔμμεναι ἀλκῆς,<br/>
ἀλλὰ μετὰ πρώτοισι μάχην ἀνὰ κυδιάνειραν{/* <span className="number">270</span>*/}</p>

<p>
ἵσταμαι, ὁππότε νεῖκος ὀρώρηται πολέμοιο.<br/>
ἄλλόν πού τινα μᾶλλον Ἀχαιῶν χαλκοχιτώνων<br/>
λήθω μαρνάμενος, σὲ δὲ ἴδμεναι αὐτὸν ὀΐω.<br/>
τὸν δ᾽ αὖτ᾽ Ἰδομενεὺς Κρητῶν ἀγὸς ἀντίον ηὔδα·<br/>
οἶδ᾽ ἀρετὴν οἷός ἐσσι· τί σε χρὴ ταῦτα λέγεσθαι;{/* <span className="number">275</span>*/}</p>

<p>
εἰ γὰρ νῦν παρὰ νηυσὶ λεγοίμεθα πάντες ἄριστοι<br/>
ἐς λόχον, ἔνθα μάλιστ᾽ ἀρετὴ διαείδεται ἀνδρῶν,<br/>
ἔνθ᾽ ὅ τε δειλὸς ἀνὴρ ὅς τ᾽ ἄλκιμος ἐξεφαάνθη·<br/>
τοῦ μὲν γάρ τε κακοῦ τρέπεται χρὼς ἄλλυδις ἄλληι,<br/>
οὐδέ οἱ ἀτρέμας ἧσθαι ἐρητύετ᾽ ἐν φρεσὶ θυμός,{/* <span className="number">280</span>*/}</p>

<p>
ἀλλὰ μετοκλάζει καὶ ἐπ᾽ ἀμφοτέρους πόδας ἵζει,<br/>
ἐν δέ τέ οἱ κραδίη μεγάλα στέρνοισι πατάσσει<br/>
κῆρας ὀϊομένωι, πάταγος δέ τε γίγνετ᾽ ὀδόντων·<br/>
τοῦ δ᾽ ἀγαθοῦ οὔτ᾽ ἂρ τρέπεται χρὼς οὔτέ τι λίην<br/>
ταρβεῖ, ἐπειδὰν πρῶτον ἐσίζηται λόχον ἀνδρῶν,{/* <span className="number">285</span>*/}</p>

<p>
ἀρᾶται δὲ τάχιστα μιγήμεναι ἐν δαῒ λυγρῆι·<br/>
οὐδέ κεν ἔνθα τεόν γε μένος καὶ χεῖρας ὄνοιτο.<br/>
εἴ περ γάρ κε βλεῖο πονεύμενος ἠὲ τυπείης<br/>
οὐκ ἂν ἐν αὐχέν᾽ ὄπισθε πέσοι βέλος οὐδ᾽ ἐνὶ νώτωι,<br/>
ἀλλά κεν ἢ στέρνων ἢ νηδύος ἀντιάσειε{/* <span className="number">290</span>*/}</p>

<p>
πρόσσω ἱεμένοιο μετὰ προμάχων ὀαριστύν.<br/>
ἀλλ᾽ ἄγε μηκέτι ταῦτα λεγώμεθα νηπύτιοι ὣς<br/>
ἑσταότες, μή πού τις ὑπερφιάλως νεμεσήσηι·<br/>
ἀλλὰ σύ γε κλισίην δὲ κιὼν ἕλευ ὄβριμον ἔγχος.<br/>
ὣς φάτο, Μηριόνης δὲ θοῶι ἀτάλαντος Ἄρηϊ{/* <span className="number">295</span>*/}</p>

<p>
καρπαλίμως κλισίηθεν ἀνείλετο χάλκεον ἔγχος,<br/>
βῆ δὲ μετ᾽ Ἰδομενῆα μέγα πτολέμοιο μεμηλώς.<br/>
οἷος δὲ βροτολοιγὸς Ἄρης πόλεμον δὲ μέτεισι,<br/>
τῶι δὲ Φόβος φίλος υἱὸς ἅμα κρατερὸς καὶ ἀταρβὴς<br/>
ἕσπετο, ὅς τ᾽ ἐφόβησε ταλάφρονά περ πολεμιστήν·{/* <span className="number">300</span>*/}</p>

<p>
τὼ μὲν ἄρ᾽ ἐκ Θρήικης Ἐφύρους μέτα θωρήσσεσθον,<br/>
ἠὲ μετὰ Φλεγύας μεγαλήτορας· οὐδ᾽ ἄρα τώ γε<br/>
ἔκλυον ἀμφοτέρων, ἑτέροισι δὲ κῦδος ἔδωκαν·<br/>
τοῖοι Μηριόνης τε καὶ Ἰδομενεὺς ἀγοὶ ἀνδρῶν<br/>
ἤϊσαν ἐς πόλεμον κεκορυθμένοι αἴθοπι χαλκῶι.{/* <span className="number">305</span>*/}</p>

<p>
τὸν καὶ Μηριόνης πρότερος πρὸς μῦθον ἔειπε·<br/>
Δευκαλίδη πῆι τὰρ μέμονας καταδῦναι ὅμιλον;<br/>
ἢ ἐπὶ δεξιόφιν παντὸς στρατοῦ, ἦ ἀνὰ μέσσους,<br/>
ἦ ἐπ᾽ ἀριστερόφιν; ἐπεὶ οὔ ποθι ἔλπομαι οὕτω<br/>
δεύεσθαι πολέμοιο κάρη κομόωντας Ἀχαιούς.{/* <span className="number">310</span>*/}</p>

<p>
τὸν δ᾽ αὖτ᾽ Ἰδομενεὺς Κρητῶν ἀγὸς ἀντίον ηὔδα·<br/>
νηυσὶ μὲν ἐν μέσσηισιν ἀμύνειν εἰσὶ καὶ ἄλλοι<br/>
Αἴαντές τε δύω Τεῦκρός θ᾽, ὃς ἄριστος Ἀχαιῶν<br/>
τοξοσύνηι, ἀγαθὸς δὲ καὶ ἐν σταδίηι ὑσμίνηι·<br/>
οἵ μιν ἅδην ἐλόωσι καὶ ἐσσύμενον πολέμοιο{/* <span className="number">315</span>*/}</p>

<p>
Ἕκτορα Πριαμίδην, καὶ εἰ μάλα καρτερός ἐστιν.<br/>
αἰπύ οἱ ἐσσεῖται μάλα περ μεμαῶτι μάχεσθαι<br/>
κείνων νικήσαντι μένος καὶ χεῖρας ἀάπτους<br/>
νῆας ἐνιπρῆσαι, ὅτε μὴ αὐτός γε Κρονίων<br/>
ἐμβάλοι αἰθόμενον δαλὸν νήεσσι θοῆισιν.{/* <span className="number">320</span>*/}</p>

<p>
ἀνδρὶ δέ κ᾽ οὐκ εἴξειε μέγας Τελαμώνιος Αἴας,<br/>
ὃς θνητός τ᾽ εἴη καὶ ἔδοι Δημήτερος ἀκτὴν<br/>
χαλκῶι τε ῥηκτὸς μεγάλοισί τε χερμαδίοισιν.<br/>
οὐδ᾽ ἂν Ἀχιλλῆϊ ῥηξήνορι χωρήσειεν<br/>
ἔν γ᾽ αὐτοσταδίηι· ποσὶ δ᾽ οὔ πως ἔστιν ἐρίζειν.{/* <span className="number">325</span>*/}</p>

<p>
νῶϊν δ᾽ ὧδ᾽ ἐπ᾽ ἀριστέρ᾽ ἔχε στρατοῦ, ὄφρα τάχιστα<br/>
εἴδομεν ἠέ τωι εὖχος ὀρέξομεν, ἦέ τις ἡμῖν.<br/>
ὣς φάτο, Μηριόνης δὲ θοῶι ἀτάλαντος Ἄρηϊ<br/>
ἦρχ᾽ ἴμεν, ὄφρ᾽ ἀφίκοντο κατὰ στρατὸν ἧι μιν ἀνώγει,<br/>
οἳ δ᾽ ὡς Ἰδομενῆα ἴδον φλογὶ εἴκελον ἀλκὴν{/* <span className="number">330</span>*/}</p>

<p>
αὐτὸν καὶ θεράποντα σὺν ἔντεσι δαιδαλέοισι,<br/>
κεκλόμενοι καθ᾽ ὅμιλον ἐπ᾽ αὐτῶι πάντες ἔβησαν·<br/>
τῶν δ᾽ ὁμὸν ἵστατο νεῖκος ἐπὶ πρυμνῆισι νέεσσιν.<br/>
ὡς δ᾽ ὅθ᾽ ὑπὸ λιγέων ἀνέμων σπέρχωσιν ἄελλαι<br/>
ἤματι τῶι ὅτε τε πλείστη κόνις ἀμφὶ κελεύθους,{/* <span className="number">335</span>*/}</p>

<p>
οἵ τ᾽ ἄμυδις κονίης μεγάλην ἱστᾶσιν ὀμίχλην,<br/>
ὣς ἄρα τῶν ὁμόσ᾽ ἦλθε μάχη, μέμασαν δ᾽ ἐνὶ θυμῶι<br/>
ἀλλήλους καθ᾽ ὅμιλον ἐναιρέμεν ὀξέϊ χαλκῶι.<br/>
ἔφριξεν δὲ μάχη φθισίμβροτος ἐγχείηισι<br/>
μακρῆις, ἃς εἶχον ταμεσίχροας· ὄσσε δ᾽ ἄμερδεν{/* <span className="number">340</span>*/}</p>

<p>
αὐγὴ χαλκείη κορύθων ἄπο λαμπομενάων<br/>
θωρήκων τε νεοσμήκτων σακέων τε φαεινῶν<br/>
ἐρχομένων ἄμυδις· μάλα κεν θρασυκάρδιος εἴη<br/>
ὃς τότε γηθήσειεν ἰδὼν πόνον οὐδ᾽ ἀκάχοιτο.<br/>
τὼ δ᾽ ἀμφὶς φρονέοντε δύω Κρόνου υἷε κραταιὼ{/* <span className="number">345</span>*/}</p>

<p>
ἀνδράσιν ἡρώεσσιν ἐτεύχετον ἄλγεα λυγρά.<br/>
Ζεὺς μέν ῥα Τρώεσσι καὶ Ἕκτορι βούλετο νίκην<br/>
κυδαίνων Ἀχιλῆα πόδας ταχύν· οὐδέ τι πάμπαν<br/>
ἤθελε λαὸν ὀλέσθαι Ἀχαιϊκὸν Ἰλιόθι πρό,<br/>
ἀλλὰ Θέτιν κύδαινε καὶ υἱέα καρτερόθυμον.{/* <span className="number">350</span>*/}</p>

<p>
Ἀργείους δὲ Ποσειδάων ὀρόθυνε μετελθὼν<br/>
λάθρηι ὑπεξαναδὺς πολιῆς ἁλός· ἤχθετο γάρ ῥα<br/>
Τρωσὶν δαμναμένους, Διὶ δὲ κρατερῶς ἐνεμέσσα.<br/>
ἦ μὰν ἀμφοτέροισιν ὁμὸν γένος ἠδ᾽ ἴα πάτρη,<br/>
ἀλλὰ Ζεὺς πρότερος γεγόνει καὶ πλείονα ἤιδη.{/* <span className="number">355</span>*/}</p>

<p>
τώ ῥα καὶ ἀμφαδίην μὲν ἀλεξέμεναι ἀλέεινε,<br/>
λάθρηι δ᾽ αἰὲν ἔγειρε κατὰ στρατὸν ἀνδρὶ ἐοικώς.<br/>
τοὶ δ᾽ ἔριδος κρατερῆς καὶ ὁμοιΐου πτολέμοιο<br/>
πεῖραρ ἐπαλλάξαντες ἐπ᾽ ἀμφοτέροισι τάνυσσαν<br/>
ἄρρηκτόν τ᾽ ἄλυτόν τε, τὸ πολλῶν γούνατ᾽ ἔλυσεν.{/* <span className="number">360</span>*/}</p>

<p>
ἔνθα μεσαιπόλιός περ ἐὼν Δαναοῖσι κελεύσας<br/>
Ἰδομενεὺς Τρώεσσι μετάλμενος ἐν φόβον ὦρσε.<br/>
πέφνε γὰρ Ὀθρυονῆα Καβησόθεν ἔνδον ἐόντα,<br/>
ὅς ῥα νέον πολέμοιο μετὰ κλέος εἰληλούθει,<br/>
ἤιτεε δὲ Πριάμοιο θυγατρῶν εἶδος ἀρίστην{/* <span className="number">365</span>*/}</p>

<p>
Κασσάνδρην ἀνάεδνον, ὑπέσχετο δὲ μέγα ἔργον,<br/>
ἐκ Τροίης ἀέκοντας ἀπωσέμεν υἷας Ἀχαιῶν.<br/>
τῶι δ᾽ ὁ γέρων Πρίαμος ὑπό τ᾽ ἔσχετο καὶ κατένευσε<br/>
δωσέμεναι· ὁ δὲ μάρναθ᾽ ὑποσχεσίηισι πιθήσας.<br/>
Ἰδομενεὺς δ᾽ αὐτοῖο τιτύσκετο δουρὶ φαεινῶι,{/* <span className="number">370</span>*/}</p>

<p>
καὶ βάλεν ὕψι βιβάντα τυχών· οὐδ᾽ ἤρκεσε θώρηξ<br/>
χάλκεος, ὃν φορέεσκε, μέσηι δ᾽ ἐν γαστέρι πῆξε.<br/>
δούπησεν δὲ πεσών· ὁ δ᾽ ἐπεύξατο φώνησέν τε·<br/>
Ὀθρυονεῦ περὶ δή σε βροτῶν αἰνίζομ᾽ ἁπάντων<br/>
εἰ ἐτεὸν δὴ πάντα τελευτήσεις ὅσ᾽ ὑπέστης{/* <span className="number">375</span>*/}</p>

<p>
Δαρδανίδηι Πριάμωι· ὁ δ᾽ ὑπέσχετο θυγατέρα ἥν.<br/>
καί κέ τοι ἡμεῖς ταῦτά γ᾽ ὑποσχόμενοι τελέσαιμεν,<br/>
δοῖμεν δ᾽ Ἀτρεΐδαο θυγατρῶν εἶδος ἀρίστην<br/>
Ἄργεος ἐξαγαγόντες ὀπυιέμεν, εἴ κε σὺν ἄμμιν<br/>
Ἰλίου ἐκπέρσηις εὖ ναιόμενον πτολίεθρον.{/* <span className="number">380</span>*/}</p>

<p>
ἀλλ᾽ ἕπε᾽, ὄφρ᾽ ἐπὶ νηυσὶ συνώμεθα ποντοπόροισιν<br/>
ἀμφὶ γάμωι, ἐπεὶ οὔ τοι ἐεδνωταὶ κακοί εἰμεν.<br/>
ὣς εἰπὼν ποδὸς ἕλκε κατὰ κρατερὴν ὑσμίνην<br/>
ἥρως Ἰδομενεύς· τῶι δ᾽ Ἄσιος ἦλθ᾽ ἐπαμύντωρ<br/>
πεζὸς πρόσθ᾽ ἵππων· τὼ δὲ πνείοντε κατ᾽ ὤμων{/* <span className="number">385</span>*/}</p>

<p>
αἰὲν ἔχ᾽ ἡνίοχος θεράπων· ὁ δὲ ἵετο θυμῶι<br/>
Ἰδομενῆα βαλεῖν· ὁ δέ μιν φθάμενος βάλε δουρὶ<br/>
λαιμὸν ὑπ᾽ ἀνθερεῶνα, διὰ πρὸ δὲ χαλκὸν ἔλασσεν.<br/>
ἤριπε δ᾽ ὡς ὅτε τις δρῦς ἤριπεν ἢ ἀχερωῒς<br/>
ἠὲ πίτυς βλωθρή, τήν τ᾽ οὔρεσι τέκτονες ἄνδρες{/* <span className="number">390</span>*/}</p>

<p>
ἐξέταμον πελέκεσσι νεήκεσι νήϊον εἶναι·<br/>
ὣς ὁ πρόσθ᾽ ἵππων καὶ δίφρου κεῖτο τανυσθεὶς<br/>
βεβρυχὼς κόνιος δεδραγμένος αἱματοέσσης.<br/>
ἐκ δέ οἱ ἡνίοχος πλήγη φρένας ἃς πάρος εἶχεν,<br/>
οὐδ᾽ ὅ γ᾽ ἐτόλμησεν δηΐων ὑπὸ χεῖρας ἀλύξας{/* <span className="number">395</span>*/}</p>

<p>
ἂψ ἵππους στρέψαι, τὸν δ᾽ Ἀντίλοχος μενεχάρμης<br/>
δουρὶ μέσον περόνησε τυχών· οὐδ᾽ ἤρκεσε θώρηξ<br/>
χάλκεος ὃν φορέεσκε, μέσηι δ᾽ ἐν γαστέρι πῆξεν.<br/>
αὐτὰρ ὁ ἀσθμαίνων εὐεργέος ἔκπεσε δίφρου,<br/>
ἵππους δ᾽ Ἀντίλοχος μεγαθύμου Νέστορος υἱὸς{/* <span className="number">400</span>*/}</p>

<p>
ἐξέλασε Τρώων μετ᾽ ἐϋκνήμιδας Ἀχαιούς.<br/>
Δηΐφοβος δὲ μάλα σχεδὸν ἤλυθεν Ἰδομενῆος<br/>
Ἀσίου ἀχνύμενος, καὶ ἀκόντισε δουρὶ φαεινῶι.<br/>
ἀλλ᾽ ὁ μὲν ἄντα ἰδὼν ἠλεύατο χάλκεον ἔγχος<br/>
Ἰδομενεύς· κρύφθη γὰρ ὑπ᾽ ἀσπίδι πάντοσ᾽ ἐΐσηι,{/* <span className="number">405</span>*/}</p>

<p>
τὴν ἄρ᾽ ὅ γε ῥινοῖσι βοῶν καὶ νώροπι χαλκῶι<br/>
δινωτὴν φορέεσκε, δύω κανόνεσσ᾽ ἀραρυῖαν·<br/>
τῆι ὕπο πᾶς ἐάλη, τὸ δ᾽ ὑπέρπτατο χάλκεον ἔγχος,<br/>
καρφαλέον δέ οἱ ἀσπὶς ἐπιθρέξαντος ἄϋσεν<br/>
ἔγχεος· οὐδ᾽ ἅλιόν ῥα βαρείης χειρὸς ἀφῆκεν,{/* <span className="number">410</span>*/}</p>

<p>
ἀλλ᾽ ἔβαλ᾽ Ἱππασίδην Ὑψήνορα ποιμένα λαῶν<br/>
ἧπαρ ὑπὸ πραπίδων, εἶθαρ δ᾽ ὑπὸ γούνατ᾽ ἔλυσε.<br/>
Δηΐφοβος δ᾽ ἔκπαγλον ἐπεύξατο μακρὸν ἀΰσας·<br/>
οὐ μὰν αὖτ᾽ ἄτιτος κεῖτ᾽ Ἄσιος, ἀλλά ἕ φημι<br/>
εἰς Ἄϊδός περ ἰόντα πυλάρταο κρατεροῖο{/* <span className="number">415</span>*/}</p>

<p>
γηθήσειν κατὰ θυμόν, ἐπεί ῥά οἱ ὤπασα πομπόν.<br/>
ὣς ἔφατ᾽, Ἀργείοισι δ᾽ ἄχος γένετ᾽ εὐξαμένοιο,<br/>
Ἀντιλόχωι δὲ μάλιστα δαΐφρονι θυμὸν ὄρινεν·<br/>
ἀλλ᾽ οὐδ᾽ ἀχνύμενός περ ἑοῦ ἀμέλησεν ἑταίρου,<br/>
ἀλλὰ θέων περίβη καί οἱ σάκος ἀμφεκάλυψε.{/* <span className="number">420</span>*/}</p>

<p>
τὸν μὲν ἔπειθ᾽ ὑποδύντε δύω ἐρίηρες ἑταῖροι<br/>
Μηκιστεὺς Ἐχίοιο πάϊς καὶ δῖος Ἀλάστωρ,<br/>
νῆας ἔπι γλαφυρὰς φερέτην βαρέα στενάχοντα.<br/>
Ἰδομενεὺς δ᾽ οὐ λῆγε μένος μέγα, ἵετο δ᾽ αἰεὶ<br/>
ἠέ τινα Τρώων ἐρεβεννῆι νυκτὶ καλύψαι{/* <span className="number">425</span>*/}</p>

<p>
ἢ αὐτὸς δουπῆσαι ἀμύνων λοιγὸν Ἀχαιοῖς.<br/>
ἔνθ᾽ Αἰσυήταο διοτρεφέος φίλον υἱὸν<br/>
ἥρω᾽ Ἀλκάθοον, γαμβρὸς δ᾽ ἦν Ἀγχίσαο,<br/>
πρεσβυτάτην δ᾽ ὤπυιε θυγατρῶν Ἱπποδάμειαν<br/>
τὴν περὶ κῆρι φίλησε πατὴρ καὶ πότνια μήτηρ{/* <span className="number">430</span>*/}</p>

<p>
ἐν μεγάρωι· πᾶσαν γὰρ ὁμηλικίην ἐκέκαστο<br/>
κάλλεϊ καὶ ἔργοισιν ἰδὲ φρεσί· τοὔνεκα καί μιν<br/>
γῆμεν ἀνὴρ ὤριστος ἐνὶ Τροίηι εὐρείηι·<br/>
τὸν τόθ᾽ ὑπ᾽ Ἰδομενῆϊ Ποσειδάων ἐδάμασσε<br/>
θέλξας ὄσσε φαεινά, πέδησε δὲ φαίδιμα γυῖα·{/* <span className="number">435</span>*/}</p>

<p>
οὔτε γὰρ ἐξοπίσω φυγέειν δύνατ᾽ οὔτ᾽ ἀλέασθαι,<br/>
ἀλλ᾽ ὥς τε στήλην ἢ δένδρεον ὑψιπέτηλον<br/>
ἀτρέμας ἑσταότα στῆθος μέσον οὔτασε δουρὶ<br/>
ἥρως Ἰδομενεύς, ῥῆξεν δέ οἱ ἀμφὶ χιτῶνα<br/>
χάλκεον, ὅς οἱ πρόσθεν ἀπὸ χροὸς ἤρκει ὄλεθρον·{/* <span className="number">440</span>*/}</p>

<p>
δὴ τότε γ᾽ αὖον ἄϋσεν ἐρεικόμενος περὶ δουρί.<br/>
δούπησεν δὲ πεσών, δόρυ δ᾽ ἐν κραδίηι ἐπεπήγει,<br/>
ἥ ῥά οἱ ἀσπαίρουσα καὶ οὐρίαχον πελέμιζεν<br/>
ἔγχεος· ἔνθα δ᾽ ἔπειτ᾽ ἀφίει μένος ὄβριμος Ἄρης·<br/>
Ἰδομενεὺς δ᾽ ἔκπαγλον ἐπεύξατο μακρὸν ἀΰσας{/* <span className="number">445</span>*/}</p>

<p>
Δηΐφοβ᾽ ἦ ἄρα δή τι ἐΐσκομεν ἄξιον εἶναι<br/>
τρεῖς ἑνὸς ἀντὶ πεφάσθαι; ἐπεὶ σύ περ εὔχεαι οὕτω.<br/>
δαιμόνι᾽ ἀλλὰ καὶ αὐτὸς ἐναντίον ἵστασ᾽ ἐμεῖο,<br/>
ὄφρα ἴδηι οἷος Ζηνὸς γόνος ἐνθάδ᾽ ἱκάνω,<br/>
ὃς πρῶτον Μίνωα τέκε Κρήτηι ἐπίουρον·{/* <span className="number">450</span>*/}</p>

<p>
Μίνως δ᾽ αὖ τέκεθ᾽ υἱὸν ἀμύμονα Δευκαλίωνα,<br/>
Δευκαλίων δ᾽ ἐμὲ τίκτε πολέσσ᾽ ἄνδρεσσιν ἄνακτα<br/>
Κρήτηι ἐν εὐρείηι· νῦν δ᾽ ἐνθάδε νῆες ἔνεικαν<br/>
σοί τε κακὸν καὶ πατρὶ καὶ ἄλλοισι Τρώεσσιν.<br/>
ὣς φάτο, Δηΐφοβος δὲ διάνδιχα μερμήριξεν{/* <span className="number">455</span>*/}</p>

<p>
ἤ τινά που Τρώων ἑταρίσσαιτο μεγαθύμων<br/>
ἂψ ἀναχωρήσας, ἦ πειρήσαιτο καὶ οἶος.<br/>
ὧδε δέ οἱ φρονέοντι δοάσσατο κέρδιον εἶναι<br/>
βῆναι ἐπ᾽ Αἰνείαν· τὸν δ᾽ ὕστατον εὗρεν ὁμίλου<br/>
ἑσταότ᾽· αἰεὶ γὰρ Πριάμωι ἐπεμήνιε δίωι{/* <span className="number">460</span>*/}</p>

<p>
οὕνεκ᾽ ἄρ᾽ ἐσθλὸν ἐόντα μετ᾽ ἀνδράσιν οὔ τι τίεσκεν.<br/>
ἀγχοῦ δ᾽ ἱστάμενος ἔπεα πτερόεντα προσηύδα·<br/>
Αἰνεία Τρώων βουληφόρε νῦν σε μάλα χρὴ<br/>
γαμβρῶι ἀμυνέμεναι, εἴ πέρ τί σε κῆδος ἱκάνει.<br/>
ἀλλ᾽ ἕπευ Ἀλκαθόωι ἐπαμύνομεν, ὅς σε πάρος γε{/* <span className="number">465</span>*/}</p>

<p>
γαμβρὸς ἐὼν ἔθρεψε δόμοις ἔνι τυτθὸν ἐόντα·<br/>
τὸν δέ τοι Ἰδομενεὺς δουρικλυτὸς ἐξενάριξεν.<br/>
ὣς φάτο, τῶι δ᾽ ἄρα θυμὸν ἐνὶ στήθεσσιν ὄρινε,<br/>
βῆ δὲ μετ᾽ Ἰδομενῆα μέγα πτολέμοιο μεμηλώς.<br/>
ἀλλ᾽ οὐκ Ἰδομενῆα φόβος λάβε τηλύγετον ὥς,{/* <span className="number">470</span>*/}</p>

<p>
ἀλλ᾽ ἔμεν᾽ ὡς ὅτε τις σῦς οὔρεσιν ἀλκὶ πεποιθώς,<br/>
ὅς τε μένει κολοσυρτὸν ἐπερχόμενον πολὺν ἀνδρῶν<br/>
χώρωι ἐν οἰοπόλωι, φρίσσει δέ τε νῶτον ὕπερθεν·<br/>
ὀφθαλμὼ δ᾽ ἄρα οἱ πυρὶ λάμπετον· αὐτὰρ ὀδόντας<br/>
θήγει, ἀλέξασθαι μεμαὼς κύνας ἠδὲ καὶ ἄνδρας·{/* <span className="number">475</span>*/}</p>

<p>
ὣς μένεν Ἰδομενεὺς δουρικλυτός, οὐδ᾽ ὑπεχώρει,<br/>
Αἰνείαν ἐπιόντα βοηθόον· αὖε δ᾽ ἑταίρους<br/>
Ἀσκάλαφόν τ᾽ ἐσορῶν Ἀφαρῆά τε Δηΐπυρόν τε<br/>
Μηριόνην τε καὶ Ἀντίλοχον μήστωρας ἀϋτῆς·<br/>
τοὺς ὅ γ᾽ ἐποτρύνων ἔπεα πτερόεντα προσηύδα·{/* <span className="number">480</span>*/}</p>

<p>
δεῦτε φίλοι, καί μ᾽ οἴωι ἀμύνετε· δείδια δ᾽ αἰνῶς<br/>
Αἰνείαν ἐπιόντα πόδας ταχύν, ὅς μοι ἔπεισιν,<br/>
ὃς μάλα καρτερός ἐστι μάχηι ἔνι φῶτας ἐναίρειν·<br/>
καὶ δ᾽ ἔχει ἥβης ἄνθος, ὅ τε κράτος ἐστὶ μέγιστον.<br/>
εἰ γὰρ ὁμηλικίη γε γενοίμεθα τῶιδ᾽ ἐπὶ θυμῶι{/* <span className="number">485</span>*/}</p>

<p>
αἶψά κεν ἠὲ φέροιτο μέγα κράτος, ἠὲ φεροίμην.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἕνα φρεσὶ θυμὸν ἔχοντες<br/>
πλησίοι ἔστησαν, σάκε᾽ ὤμοισι κλίναντες.<br/>
Αἰνείας δ᾽ ἑτέρωθεν ἐκέκλετο οἷς ἑτάροισι<br/>
Δηΐφοβόν τε Πάριν τ᾽ ἐσορῶν καὶ Ἀγήνορα δῖον,{/* <span className="number">490</span>*/}</p>

<p>
οἵ οἱ ἅμ᾽ ἡγεμόνες Τρώων ἔσαν· αὐτὰρ ἔπειτα<br/>
λαοὶ ἕπονθ᾽, ὡς εἴ τε μετὰ κτίλον ἕσπετο μῆλα<br/>
πιόμεν᾽ ἐκ βοτάνης· γάνυται δ᾽ ἄρα τε φρένα ποιμήν·<br/>
ὣς Αἰνείαι θυμὸς ἐνὶ στήθεσσι γεγήθει<br/>
ὡς ἴδε λαῶν ἔθνος ἐπισπόμενον ἑοῖ αὐτῶι.{/* <span className="number">495</span>*/}</p>

<p>
οἳ δ᾽ ἀμφ᾽ Ἀλκαθόωι αὐτοσχεδὸν ὁρμήθησαν<br/>
μακροῖσι ξυστοῖσι· περὶ στήθεσσι δὲ χαλκὸς<br/>
σμερδαλέον κονάβιζε τιτυσκομένων καθ᾽ ὅμιλον<br/>
ἀλλήλων· δύο δ᾽ ἄνδρες ἀρήϊοι ἔξοχον ἄλλων<br/>
Αἰνείας τε καὶ Ἰδομενεὺς ἀτάλαντοι Ἄρηϊ{/* <span className="number">500</span>*/}</p>

<p>
ἵεντ᾽ ἀλλήλων ταμέειν χρόα νηλέϊ χαλκῶι.<br/>
Αἰνείας δὲ πρῶτος ἀκόντισεν Ἰδομενῆος·<br/>
ἀλλ᾽ ὁ μὲν ἄντα ἰδὼν ἠλεύατο χάλκεον ἔγχος,<br/>
αἰχμὴ δ᾽ Αἰνείαο κραδαινομένη κατὰ γαίης<br/>
ὤιχετ᾽, ἐπεί ῥ᾽ ἅλιον στιβαρῆς ἀπὸ χειρὸς ὄρουσεν.{/* <span className="number">505</span>*/}</p>

<p>
Ἰδομενεὺς δ᾽ ἄρα Οἰνόμαον βάλε γαστέρα μέσσην,<br/>
ῥῆξε δὲ θώρηκος γύαλον, διὰ δ᾽ ἔντερα χαλκὸς<br/>
ἤφυσ᾽· ὁ δ᾽ ἐν κονίηισι πεσὼν ἕλε γαῖαν ἀγοστῶι.<br/>
Ἰδομενεὺς δ᾽ ἐκ μὲν νέκυος δολιχόσκιον ἔγχος<br/>
ἐσπάσατ᾽, οὐδ᾽ ἄρ᾽ ἔτ᾽ ἄλλα δυνήσατο τεύχεα καλὰ{/* <span className="number">510</span>*/}</p>

<p>
ὤμοιιν ἀφελέσθαι· ἐπείγετο γὰρ βελέεσσιν.<br/>
οὐ γὰρ ἔτ᾽ ἔμπεδα γυῖα ποδῶν ἦν ὁρμηθέντι,<br/>
οὔτ᾽ ἄρ᾽ ἐπαΐξαι μεθ᾽ ἑὸν· βέλος οὔτ᾽ ἀλέασθαι.<br/>
τώ ῥα καὶ ἐν σταδίηι μὲν ἀμύνετο νηλεὲς ἦμαρ,<br/>
τρέσσαι δ᾽ οὐκ ἔτι ῥίμφα πόδες φέρον ἐκ πολέμοιο.{/* <span className="number">515</span>*/}</p>

<p>
τοῦ δὲ βάδην ἀπιόντος ἀκόντισε δουρὶ φαεινῶι<br/>
Δηΐφοβος· δὴ γάρ οἱ ἔχεν κότον ἐμμενὲς αἰεί.<br/>
ἀλλ᾽ ὅ γε καὶ τόθ᾽ ἅμαρτεν, ὁ δ᾽ Ἀσκάλαφον βάλε δουρὶ<br/>
υἱὸν Ἐνυαλίοιο· δι᾽ ὤμου δ᾽ ὄβριμον ἔγχος<br/>
ἔσχεν· ὁ δ᾽ ἐν κονίηισι πεσὼν ἕλε γαῖαν ἀγοστῶι.{/* <span className="number">520</span>*/}</p>

<p>
οὐδ᾽ ἄρα πώ τι πέπυστο βριήπυος ὄβριμος Ἄρης<br/>
υἷος ἑοῖο πεσόντος ἐνὶ κρατερῆι ὑσμίνηι,<br/>
ἀλλ᾽ ὅ γ᾽ ἄρ᾽ ἄκρωι Ὀλύμπωι ὑπὸ χρυσέοισι νέφεσσιν<br/>
ἧστο Διὸς βουλῆισιν ἐελμένος, ἔνθά περ ἄλλοι<br/>
ἀθάνατοι θεοὶ ἦσαν ἐεργόμενοι πολέμοιο.{/* <span className="number">525</span>*/}</p>

<p>
.οἳ δ᾽ ἀμφ᾽ Ἀσκαλάφωι αὐτοσχεδὸν ὁρμήθησαν·<br/>
Δηΐφοβος μὲν ἀπ᾽ Ἀσκαλάφου πήληκα φαεινὴν<br/>
ἥρπασε, Μηριόνης δὲ θοῶι ἀτάλαντος Ἄρηϊ<br/>
δουρὶ βραχίονα τύψεν ἐπάλμενος, ἐκ δ᾽ ἄρα χειρὸς<br/>
αὐλῶπις τρυφάλεια χαμαὶ βόμβησε πεσοῦσα.{/* <span className="number">530</span>*/}</p>

<p>
Μηριόνης δ᾽ ἐξ αὖτις ἐπάλμενος αἰγυπιὸς ὣς<br/>
ἐξέρυσε πρυμνοῖο βραχίονος ὄβριμον ἔγχος,<br/>
ἂψ δ᾽ ἑτάρων εἰς ἔθνος ἐχάζετο. τὸν δὲ Πολίτης<br/>
αὐτοκασίγνητος περὶ μέσσωι χεῖρε τιτήνας<br/>
ἐξῆγεν πολέμοιο δυσηχέος, ὄφρ᾽ ἵκεθ᾽ ἵππους{/* <span className="number">535</span>*/}</p>

<p>
ὠκέας, οἵ οἱ ὄπισθε μάχης ἠδὲ πτολέμοιο<br/>
ἕστασαν ἡνίοχόν τε καὶ ἅρματα ποικίλ᾽ ἔχοντες·<br/>
οἳ τόν γε προτὶ ἄστυ φέρον βαρέα στενάχοντα<br/>
τειρόμενον· κατὰ δ᾽ αἷμα νεουτάτου ἔρρεε χειρός.<br/>
οἳ δ᾽ ἄλλοι μάρναντο, βοὴ δ᾽ ἄσβεστος ὀρώρει.{/* <span className="number">540</span>*/}</p>

<p>
ἔνθ᾽ Αἰνέας Ἀφαρῆα Καλητορίδην ἐπορούσας<br/>
λαιμὸν τύψ᾽ ἐπὶ οἷ τετραμμένον ὀξέϊ δουρί·<br/>
ἐκλίνθη δ᾽ ἑτέρωσε κάρη, ἐπὶ δ᾽ ἀσπὶς ἑάφθη<br/>
καὶ κόρυς, ἀμφὶ δέ οἱ θάνατος χύτο θυμοραϊστής.<br/>
Ἀντίλοχος δὲ Θόωνα μεταστρεφθέντα δοκεύσας{/* <span className="number">545</span>*/}</p>

<p>
οὔτασ᾽ ἐπαΐξας, ἀπὸ δὲ φλέβα πᾶσαν ἔκερσεν,<br/>
ἥ τ᾽ ἀνὰ νῶτα θέουσα διαμπερὲς αὐχέν᾽ ἱκάνει·<br/>
τὴν ἀπὸ πᾶσαν ἔκερσεν· ὁ δ᾽ ὕπτιος ἐν κονίηισι<br/>
κάππεσεν, ἄμφω χεῖρε φίλοις ἑτάροισι πετάσσας.<br/>
Ἀντίλοχος δ᾽ ἐπόρουσε, καὶ αἴνυτο τεύχε᾽ ἀπ᾽ ὤμων{/* <span className="number">550</span>*/}</p>

<p>
παπταίνων· Τρῶες δὲ περισταδὸν ἄλλοθεν ἄλλος<br/>
οὔταζον σάκος εὐρὺ παναίολον, οὐδὲ δύναντο<br/>
εἴσω ἐπιγράψαι τέρενα χρόα νηλέϊ χαλκῶι<br/>
Ἀντιλόχου· πέρι γάρ ῥα Ποσειδάων ἐνοσίχθων<br/>
Νέστορος υἱὸν ἔρυτο καὶ ἐν πολλοῖσι βέλεσσιν.{/* <span className="number">555</span>*/}</p>

<p>
οὐ μὲν γάρ ποτ᾽ ἄνευ δηΐων ἦν, ἀλλὰ κατ᾽ αὐτοὺς<br/>
στρωφᾶτ᾽· οὐδέ οἱ ἔγχος ἔχ᾽ ἀτρέμας, ἀλλὰ μάλ᾽ αἰεὶ<br/>
σειόμενον ἐλέλικτο· τιτύσκετο δὲ φρεσὶν ἧισιν<br/>
ἤ τευ ἀκοντίσσαι, ἠὲ σχεδὸν ὁρμηθῆναι.<br/>
ἀλλ᾽ οὐ λῆθ᾽ Ἀδάμαντα τιτυσκόμενος καθ᾽ ὅμιλον{/* <span className="number">560</span>*/}</p>

<p>
Ἀσιάδην, ὅ οἱ οὖτα μέσον σάκος ὀξέϊ χαλκῶι<br/>
ἐγγύθεν ὁρμηθείς· ἀμενήνωσεν δέ οἱ αἰχμὴν<br/>
κυανοχαῖτα Ποσειδάων βιότοιο μεγήρας.<br/>
καὶ τὸ μὲν αὐτοῦ μεῖν᾽ ὥς τε σκῶλος πυρίκαυστος<br/>
ἐν σάκει Ἀντιλόχοιο, τὸ δ᾽ ἥμισυ κεῖτ᾽ ἐπὶ γαίης·{/* <span className="number">565</span>*/}</p>

<p>
ἂψ δ᾽ ἑτάρων εἰς ἔθνος ἐχάζετο κῆρ᾽ ἀλεείνων·<br/>
Μηριόνης δ᾽ ἀπιόντα μετασπόμενος βάλε δουρὶ<br/>
αἰδοίων τε μεσηγὺ καὶ ὀμφαλοῦ, ἔνθα μάλιστα<br/>
γίγνετ᾽ Ἄρης ἀλεγεινὸς ὀϊζυροῖσι βροτοῖσιν.<br/>
ἔνθά οἱ ἔγχος ἔπηξεν· ὁ δ᾽ ἑσπόμενος περὶ δουρὶ{/* <span className="number">570</span>*/}</p>

<p>
ἤσπαιρ᾽ ὡς ὅτε βοῦς τόν τ᾽ οὔρεσι βουκόλοι ἄνδρες<br/>
ἰλλάσιν οὐκ ἐθέλοντα βίηι δήσαντες ἄγουσιν·<br/>
ὣς ὁ τυπεὶς ἤσπαιρε μίνυνθά περ, οὔ τι μάλα δήν,<br/>
ὄφρά οἱ ἐκ χροὸς ἔγχος ἀνεσπάσατ᾽ ἐγγύθεν ἐλθὼν<br/>
ἥρως Μηριόνης· τὸν δὲ σκότος ὄσσε κάλυψε.{/* <span className="number">575</span>*/}</p>

<p>
Δηΐπυρον δ᾽ Ἕλενος ξίφεϊ σχεδὸν ἤλασε κόρσην<br/>
Θρηϊκίωι μεγάλωι, ἀπὸ δὲ τρυφάλειαν ἄραξεν.<br/>
ἣ μὲν ἀποπλαγχθεῖσα χαμαὶ πέσε, καί τις Ἀχαιῶν<br/>
μαρναμένων μετὰ ποσσὶ κυλινδομένην ἐκόμισσε·<br/>
τὸν δὲ κατ᾽ ὀφθαλμῶν ἐρεβεννὴ νὺξ ἐκάλυψεν.{/* <span className="number">580</span>*/}</p>

<p>
Ἀτρεΐδην δ᾽ ἄχος εἷλε βοὴν ἀγαθὸν Μενέλαον·<br/>
βῆ δ᾽ ἐπαπειλήσας Ἑλένωι ἥρωϊ ἄνακτι<br/>
ὀξὺ δόρυ κραδάων· ὁ δὲ τόξου πῆχυν ἄνελκε.<br/>
τὼ δ᾽ ἄρ᾽ ὁμαρτήδην ὁ μὲν ἔγχεϊ ὀξυόεντι<br/>
ἵετ᾽ ἀκοντίσσαι, ὁ δ᾽ ἀπὸ νευρῆφιν ὀϊστῶι.{/* <span className="number">585</span>*/}</p>

<p>
Πριαμίδης μὲν ἔπειτα κατὰ στῆθος βάλεν ἰῶι<br/>
θώρηκος γύαλον, ἀπὸ δ᾽ ἔπτατο πικρὸς ὀϊστός.<br/>
ὡς δ᾽ ὅτ᾽ ἀπὸ πλατέος πτυόφιν μεγάλην κατ᾽ ἀλωὴν<br/>
θρώισκωσιν κύαμοι μελανόχροες ἢ ἐρέβινθοι<br/>
πνοιῆι ὕπο λιγυρῆι καὶ λικμητῆρος ἐρωῆι,{/* <span className="number">590</span>*/}</p>

<p>
ὣς ἀπὸ θώρηκος Μενελάου κυδαλίμοιο<br/>
πολλὸν ἀποπλαγχθεὶς ἑκὰς ἔπτατο πικρὸς ὀϊστός.<br/>
Ἀτρεΐδης δ᾽ ἄρα χεῖρα βοὴν ἀγαθὸς Μενέλαος<br/>
τὴν βάλεν ἧι ῥ᾽ ἔχε τόξον ἐΰξοον· ἐν δ᾽ ἄρα τόξωι<br/>
ἀντικρὺ διὰ χειρὸς ἐλήλατο χάλκεον ἔγχος.{/* <span className="number">595</span>*/}</p>

<p>
ἂψ δ᾽ ἑτάρων εἰς ἔθνος ἐχάζετο κῆρ᾽ ἀλεείνων<br/>
χεῖρα παρακρεμάσας· τὸ δ᾽ ἐφέλκετο μείλινον ἔγχος.<br/>
καὶ τὸ μὲν ἐκ χειρὸς ἔρυσεν μεγάθυμος Ἀγήνωρ,<br/>
αὐτὴν δὲ ξυνέδησεν ἐϋστρεφεῖ οἰὸς ἀώτωι<br/>
σφενδόνηι, ἣν ἄρα οἱ θεράπων ἔχε ποιμένι λαῶν.{/* <span className="number">600</span>*/}</p>

<p>
Πείσανδρος δ᾽ ἰθὺς Μενελάου κυδαλίμοιο<br/>
ἤϊε· τὸν δ᾽ ἄγε μοῖρα κακὴ θανάτοιο τέλος δὲ<br/>
σοὶ Μενέλαε δαμῆναι ἐν αἰνῆι δηϊοτῆτι.<br/>
οἳ δ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντες<br/>
Ἀτρεΐδης μὲν ἅμαρτε, παραὶ δέ οἱ ἐτράπετ᾽ ἔγχος,{/* <span className="number">605</span>*/}</p>

<p>
Πείσανδρος δὲ σάκος Μενελάου κυδαλίμοιο<br/>
οὔτασεν, οὐδὲ διὰ πρὸ δυνήσατο χαλκὸν ἐλάσσαι·<br/>
ἔσχεθε γὰρ σάκος εὐρύ, κατεκλάσθη δ᾽ ἐνὶ καυλῶι<br/>
ἔγχος· ὁ δὲ φρεσὶν ἧισι χάρη καὶ ἐέλπετο νίκην.<br/>
Ἀτρεΐδης δὲ ἐρυσσάμενος ξίφος ἀργυρόηλον{/* <span className="number">610</span>*/}</p>

<p>
ἆλτ᾽ ἐπὶ Πεισάνδρωι· ὁ δ᾽ ὑπ᾽ ἀσπίδος εἵλετο καλὴν<br/>
ἀξίνην εὔχαλκον ἐλαΐνωι ἀμφὶ πελέκκωι<br/>
μακρῶι ἐϋξέστωι· ἅμα δ᾽ ἀλλήλων ἐφίκοντο.<br/>
ἤτοι ὁ μὲν κόρυθος φάλον ἤλασεν ἱπποδασείης<br/>
ἄκρον ὑπὸ λόφον αὐτόν, ὁ δὲ προσιόντα μέτωπον{/* <span className="number">615</span>*/}</p>

<p>
ῥινὸς ὕπερ πυμάτης· λάκε δ᾽ ὀστέα, τὼ δέ οἱ ὄσσε<br/>
πὰρ ποσὶν αἱματόεντα χαμαὶ πέσον ἐν κονίηισιν,<br/>
ἰδνώθη δὲ πεσών· ὁ δὲ λὰξ ἐν στήθεσι βαίνων<br/>
τεύχεά τ᾽ ἐξενάριξε καὶ εὐχόμενος ἔπος ηὔδα·<br/>
λείψετέ θην οὕτω γε νέας Δαναῶν ταχυπώλων{/* <span className="number">620</span>*/}</p>

<p>
Τρῶες ὑπερφίαλοι δεινῆς ἀκόρητοι ἀϋτῆς,<br/>
ἄλλης μὲν λώβης τε καὶ αἴσχεος οὐκ ἐπιδευεῖς<br/>
ἣν ἐμὲ λωβήσασθε κακαὶ κύνες, οὐδέ τι θυμῶι<br/>
Ζηνὸς ἐριβρεμέτεω χαλεπὴν ἐδείσατε μῆνιν<br/>
ξεινίου, ὅς τέ ποτ᾽ ὔμμι διαφθέρσει πόλιν αἰπήν·{/* <span className="number">625</span>*/}</p>

<p>
οἵ μευ κουριδίην ἄλοχον καὶ κτήματα πολλὰ<br/>
μὰψ οἴχεσθ᾽ ἀνάγοντες, ἐπεὶ φιλέεσθε παρ᾽ αὐτῆι·<br/>
νῦν αὖτ᾽ ἐν νηυσὶν μενεαίνετε ποντοπόροισι<br/>
πῦρ ὀλοὸν βαλέειν, κτεῖναι δ᾽ ἥρωας Ἀχαιούς.<br/>
ἀλλά ποθι σχήσεσθε καὶ ἐσσύμενοί περ Ἄρηος.{/* <span className="number">630</span>*/}</p>

<p>
Ζεῦ πάτερ ἦ τέ σέ φασι περὶ φρένας ἔμμεναι ἄλλων<br/>
ἀνδρῶν ἠδὲ θεῶν· σέο δ᾽ ἐκ τάδε πάντα πέλονται·<br/>
οἷον δὴ ἄνδρεσσι χαρίζεαι ὑβριστῆισι<br/>
Τρωσίν, τῶν μένος αἰὲν ἀτάσθαλον, οὐδὲ δύνανται<br/>
φυλόπιδος κορέσασθαι ὁμοιΐου πτολέμοιο.{/* <span className="number">635</span>*/}</p>

<p>
πάντων μὲν κόρος ἐστὶ καὶ ὕπνου καὶ φιλότητος<br/>
μολπῆς τε γλυκερῆς καὶ ἀμύμονος ὀρχηθμοῖο,<br/>
τῶν πέρ τις καὶ μᾶλλον ἐέλδεται ἐξ ἔρον εἷναι<br/>
ἢ πολέμου· Τρῶες δὲ μάχης ἀκόρητοι ἔασιν.<br/>
ὣς εἰπὼν τὰ μὲν ἔντε᾽ ἀπὸ χροὸς αἱματόεντα{/* <span className="number">640</span>*/}</p>

<p>
συλήσας ἑτάροισι δίδου Μενέλαος ἀμύμων,<br/>
αὐτὸς δ᾽ αὖτ᾽ ἐξ αὖτις ἰὼν προμάχοισιν ἐμίχθη.<br/>
ἔνθά οἱ υἱὸς ἐπᾶλτο Πυλαιμένεος βασιλῆος<br/>
Ἁρπαλίων, ὅ ῥα πατρὶ φίλωι ἕπετο πτολεμίξων<br/>
ἐς τροίην, οὐδ᾽ αὖτις ἀφίκετο πατρίδα γαῖαν·{/* <span className="number">645</span>*/}</p>

<p>
ὅς ῥα τότ᾽ Ἀτρεΐδαο μέσον σάκος οὔτασε δουρὶ<br/>
ἐγγύθεν, οὐδὲ διὰ πρὸ δυνήσατο χαλκὸν ἐλάσσαι<br/>
ἂψ δ᾽ ἑτάρων εἰς ἔθνος ἐχάζετο κῆρ᾽ ἀλεείνων<br/>
πάντοσε παπταίνων μή τις χρόα χαλκῶι ἐπαύρηι.<br/>
Μηριόνης δ᾽ ἀπιόντος ἵει χαλκήρε᾽ ὀϊστόν,{/* <span className="number">650</span>*/}</p>

<p>
καί ῥ᾽ ἔβαλε γλουτὸν κάτα δεξιόν· αὐτὰρ ὀϊστὸς<br/>
ἀντικρὺ κατὰ κύστιν ὑπ᾽ ὀστέον ἐξεπέρησεν.<br/>
ἑζόμενος δὲ κατ᾽ αὖθι φίλων ἐν χερσὶν ἑταίρων<br/>
θυμὸν ἀποπνείων, ὥς τε σκώληξ ἐπὶ γαίηι<br/>
κεῖτο ταθείς· ἐκ δ᾽ αἷμα μέλαν ῥέε, δεῦε δὲ γαῖαν.{/* <span className="number">655</span>*/}</p>

<p>
τὸν μὲν Παφλαγόνες μεγαλήτορες ἀμφεπένοντο,<br/>
ἐς δίφρον δ᾽ ἀνέσαντες ἄγον προτὶ Ἴλιον ἱρὴν<br/>
ἀχνύμενοι· μετὰ δέ σφι πατὴρ κίε δάκρυα λείβων,<br/>
ποινὴ δ᾽ οὔ τις παιδὸς ἐγίγνετο τεθνηῶτος.<br/>
τοῦ δὲ Πάρις μάλα θυμὸν ἀποκταμένοιο χολώθη·{/* <span className="number">660</span>*/}</p>

<p>
ξεῖνος γάρ οἱ ἔην πολέσιν μετὰ Παφλαγόνεσσι·<br/>
τοῦ ὅ γε χωόμενος προΐει χαλκήρε᾽ ὀϊστόν.<br/>
ἦν δέ τις Εὐχήνωρ Πολυΐδου μάντιος υἱὸς<br/>
ἀφνειός τ᾽ ἀγαθός τε Κορινθόθι οἰκία ναίων,<br/>
ὅς ῥ᾽ εὖ εἰδὼς κῆρ᾽ ὀλοὴν ἐπὶ νηὸς ἔβαινε·{/* <span className="number">665</span>*/}</p>

<p>
πολλάκι γάρ οἱ ἔειπε γέρων ἀγαθὸς Πολύϊδος<br/>
νούσωι ὑπ᾽ ἀργαλέηι φθίσθαι οἷς ἐν μεγάροισιν,<br/>
ἢ μετ᾽ Ἀχαιῶν νηυσὶν ὑπὸ Τρώεσσι δαμῆναι·<br/>
τώ ῥ᾽ ἅμα τ᾽ ἀργαλέην θωὴν ἀλέεινεν Ἀχαιῶν<br/>
νοῦσόν τε στυγερήν, ἵνα μὴ πάθοι ἄλγεα θυμῶι.{/* <span className="number">670</span>*/}</p>

<p>
τὸν βάλ᾽ ὑπὸ γναθμοῖο. καὶ οὔατος· ὦκα δὲ θυμὸς<br/>
ὤιχετ᾽ ἀπὸ μελέων, στυγερὸς δ᾽ ἄρα μιν σκότος εἷλεν.<br/>
ὣς οἳ μὲν μάρναντο δέμας πυρὸς αἰθομένοιο·<br/>
Ἕκτωρ δ᾽ οὐκ ἐπέπυστο Διῒ φίλος, οὐδέ τι ἤιδη<br/>
ὅττί ῥά οἱ νηῶν ἐπ᾽ ἀριστερὰ δηϊόωντο{/* <span className="number">675</span>*/}</p>

<p>
λαοὶ ὑπ᾽ Ἀργείων. τάχα δ᾽ ἂν καὶ κῦδος Ἀχαιῶν<br/>
ἔπλετο· τοῖος γὰρ γαιήοχος ἐννοσίγαιος<br/>
ὄτρυν᾽ Ἀργείους, πρὸς δὲ σθένει αὐτὸς ἄμυνεν·<br/>
ἀλλ᾽ ἔχεν ἧι τὰ πρῶτα πύλας καὶ τεῖχος ἐσᾶλτο<br/>
ῥηξάμενος Δαναῶν πυκινὰς στίχας ἀσπιστάων,{/* <span className="number">680</span>*/}</p>

<p>
ἔνθ᾽ ἔσαν Αἴαντός τε νέες καὶ Πρωτεσιλάου<br/>
θῖν᾽ ἔφ᾽ ἁλὸς πολιῆς εἰρυμέναι· αὐτὰρ ὕπερθε<br/>
τεῖχος ἐδέδμητο χθαμαλώτατον, ἔνθα μάλιστα<br/>
ζαχρηεῖς γίγνοντο μάχηι αὐτοί τε καὶ ἵπποι.<br/>
ἔνθα δὲ Βοιωτοὶ καὶ Ἰάονες ἑλκεχίτωνες{/* <span className="number">685</span>*/}</p>

<p>
Λοκροὶ καὶ Φθῖοι καὶ φαιδιμόεντες Ἐπειοὶ<br/>
σπουδῆι ἐπαΐσσοντα νεῶν ἔχον, οὐδὲ δύναντο<br/>
ὦσαι ἀπὸ σφείων φλογὶ εἴκελον Ἕκτορα δῖον<br/>
οἳ μὲν Ἀθηναίων προλελεγμένοι· ἐν δ᾽ ἄρα τοῖσιν<br/>
ἦρχ᾽ υἱὸς Πετεῶο Μενεσθεύς, οἳ δ᾽ ἅμ᾽ ἕποντο{/* <span className="number">690</span>*/}</p>

<p>
Φείδας τε Στιχίος τε Βίας τ᾽ ἐΰς· αὐτὰρ Ἐπειῶν<br/>
Φυλεΐδης τε Μέγης Ἀμφίων τε Δρακίος τε,<br/>
πρὸ Φθίων δὲ Μέδων τε μενεπτόλεμός τε Ποδάρκης.<br/>
ἤτοι ὁ μὲν νόθος υἱὸς Ὀϊλῆος θείοιο<br/>
ἔσκε Μέδων Αἴαντος ἀδελφεός· αὐτὰρ ἔναιεν{/* <span className="number">695</span>*/}</p>

<p>
ἐν Φυλάκηι γαίης ἄπο πατρίδος ἄνδρα κατακτὰς<br/>
γνωτὸν μητρυιῆς Ἐριώπιδος, ἣν ἔχ᾽ Ὀϊλεύς·<br/>
αὐτὰρ ὁ Ἰφίκλοιο πάϊς τοῦ Φυλακίδαο.<br/>
οἳ μὲν πρὸ Φθίων μεγαθύμων θωρηχθέντες<br/>
ναῦφιν ἀμυνόμενοι μετὰ Βοιωτῶν ἐμάχοντο·{/* <span className="number">700</span>*/}</p>

<p>
Αἴας δ᾽ οὐκέτι πάμπαν Ὀϊλῆος ταχὺς υἱὸς<br/>
ἵστατ᾽ ἀπ᾽ Αἴαντος Τελαμωνίου οὐδ᾽ ἠβαιόν,<br/>
ἀλλ᾽ ὥς τ᾽ ἐν νειῶι βόε οἴνοπε πηκτὸν ἄροτρον<br/>
ἶσον θυμὸν ἔχοντε τιταίνετον· ἀμφὶ δ᾽ ἄρά σφι<br/>
πρυμνοῖσιν κεράεσσι πολὺς ἀνακηκίει ἱδρώς·{/* <span className="number">705</span>*/}</p>

<p>
τὼ μέν τε ζυγὸν οἶον ἐΰξοον ἀμφὶς ἐέργει<br/>
ἱεμένω κατὰ ὦλκα· τέμει δέ τε τέλσον ἀρούρης·<br/>
ὣς τὼ παρβεβαῶτε μάλ᾽ ἕστασαν ἀλλήλοιιν.<br/>
ἀλλ᾽ ἤτοι Τελαμωνιάδηι πολλοί τε καὶ ἐσθλοὶ<br/>
λαοὶ ἕπονθ᾽ ἕταροι, οἵ οἱ σάκος ἐξεδέχοντο{/* <span className="number">710</span>*/}</p>

<p>
ὁππότε μιν κάματός τε καὶ ἱδρὼς γούναθ᾽ ἵκοιτο.<br/>
οὐδ᾽ ἄρ᾽ Ὀϊλιάδηι μεγαλήτορι Λοκροὶ ἕποντο·<br/>
οὐ γάρ σφι σταδίηι ὑσμίνηι μίμνε φίλον κῆρ·<br/>
οὐ γὰρ ἔχον κόρυθας χαλκήρεας ἱπποδασείας,<br/>
οὐδ᾽ ἔχον ἀσπίδας εὐκύκλους καὶ μείλινα δοῦρα,{/* <span className="number">715</span>*/}</p>

<p>
ἀλλ᾽ ἄρα τόξοισιν καὶ ἐϋστρεφεῖ οἶος ἀώτωι<br/>
Ἴλιον εἰς ἅμ᾽ ἕποντο πεποιθότες, οἷσιν ἔπειτα<br/>
ταρφέα βάλλοντες Τρώων ῥήγνυντο φάλαγγας·<br/>
δή ῥα τόθ᾽ οἳ μὲν πρόσθε σὺν ἔντεσι δαιδαλέοισι<br/>
μάρναντο Τρωσίν τε καὶ Ἕκτορι χαλκοκορυστῆι,{/* <span className="number">720</span>*/}</p>

<p>
οἳ δ᾽ ὄπιθεν βάλλοντες ἐλάνθανον· οὐδέ τι χάρμης<br/>
Τρῶες μιμνήσκοντο· συνεκλόνεον γὰρ ὀϊστοί.<br/>
ἔνθά κε λευγαλέως νηῶν ἄπο καὶ κλισιάων<br/>
Τρῶες ἐχώρησαν προτὶ Ἴλιον ἠνεμόεσσαν,<br/>
εἰ μὴ Πουλυδάμας θρασὺν Ἕκτορα εἶπε παραστάς·{/* <span className="number">725</span>*/}</p>

<p>
Ἕκτορ ἀμήχανός ἐσσι παραρρητοῖσι πιθέσθαι.<br/>
οὕνεκά τοι περὶ δῶκε θεὸς πολεμήϊα ἔργα<br/>
τοὔνεκα καὶ βουλῆι ἐθέλεις περιίδμεναι ἄλλων·<br/>
ἀλλ᾽ οὔ πως ἅμα πάντα δυνήσεαι αὐτὸς ἑλέσθαι.<br/>
ἄλλωι μὲν γὰρ ἔδωκε θεὸς πολεμήϊα ἔργα,{/* <span className="number">730</span>*/}</p>

<p>
ἄλλωι δ᾽ ὀρχηστύν, ἑτέρωι κίθαριν καὶ ἀοιδήν,<br/>
ἄλλωι δ᾽ ἐν στήθεσσι τιθεῖ νόον εὐρύοπα Ζεὺς<br/>
ἐσθλόν, τοῦ δέ τε πολλοὶ ἐπαυρίσκοντ᾽ ἄνθρωποι,<br/>
καί τε πολέας ἐσάωσε, μάλιστα δὲ καὐτὸς ἀνέγνω.<br/>
αὐτὰρ ἐγὼν ἐρέω ὥς μοι δοκεῖ εἶναι ἄριστα·{/* <span className="number">735</span>*/}</p>

<p>
πάντηι γάρ σε περὶ στέφανος πολέμοιο δέδηε·<br/>
Τρῶες δὲ μεγάθυμοι ἐπεὶ κατὰ τεῖχος ἔβησαν<br/>
οἳ μὲν ἀφεστᾶσιν σὺν τεύχεσιν, οἳ δὲ μάχονται<br/>
παυρότεροι πλεόνεσσι κεδασθέντες κατὰ νῆας.<br/>
ἀλλ᾽ ἀναχασσάμενος κάλει ἐνθάδε πάντας ἀρίστους·{/* <span className="number">740</span>*/}</p>

<p>
ἔνθεν δ᾽ ἂν μάλα πᾶσαν ἐπιφρασσαίμεθα βουλὴν<br/>
ἤ κεν ἐνὶ νήεσσι πολυκλήϊσι πέσωμεν<br/>
αἴ κ᾽ ἐθέληισι θεὸς δόμεναι κράτος, ἦ κεν ἔπειτα<br/>
πὰρ νηῶν ἔλθωμεν ἀπήμονες. ἦ γὰρ ἔγωγε<br/>
δείδω μὴ τὸ χθιζὸν ἀποστήσωνται Ἀχαιοὶ{/* <span className="number">745</span>*/}</p>

<p>
χρεῖος, ἐπεὶ παρὰ νηυσὶν ἀνὴρ ἆτος πολέμοιο<br/>
μίμνει, ὃν οὐκέτι πάγχυ μάχης σχήσεσθαι ὀΐω.<br/>
ὣς φάτο Πουλυδάμας, ἅδε δ᾽ Ἕκτορι μῦθος ἀπήμων,<br/>
αὐτίκα δ᾽ ἐξ ὀχέων σὺν τεύχεσιν ἆλτο χαμᾶζε<br/>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·{/* <span className="number">750</span>*/}</p>

<p>
Πουλυδάμα σὺ μὲν αὐτοῦ ἐρύκακε πάντας ἀρίστους,<br/>
αὐτὰρ ἐγὼ κεῖσ᾽ εἶμι καὶ ἀντιόω πολέμοιο·<br/>
αἶψα δ᾽ ἐλεύσομαι αὖτις ἐπὴν εὖ τοῖς ἐπιτείλω.<br/>
ἦ ῥα, καὶ ὁρμήθη ὄρεϊ νιφόεντι ἐοικὼς<br/>
κεκλήγων, διὰ δὲ Τρώων πέτετ᾽ ἠδ᾽ ἐπικούρων.{/* <span className="number">755</span>*/}</p>

<p>
οἳ δ᾽ ἐς Πανθοΐδην ἀγαπήνορα Πουλυδάμαντα<br/>
πάντες ἐπεσσεύοντ᾽, ἐπεὶ Ἕκτορος ἔκλυον αὐδήν.<br/>
αὐτὰρ ὁ Δηΐφοβόν τε βίην θ᾽ Ἑλένοιο ἄνακτος<br/>
Ἀσιάδην τ᾽ Ἀδάμαντα καὶ Ἄσιον Ὑρτάκου υἱὸν<br/>
φοίτα ἀνὰ προμάχους διζήμενος, εἴ που ἐφεύροι.{/* <span className="number">760</span>*/}</p>

<p>
τοὺς δ᾽ εὗρ᾽ οὐκέτι πάμπαν ἀπήμονας οὐδ᾽ ἀνολέθρους·<br/>
ἀλλ᾽ οἳ μὲν δὴ νηυσὶν ἔπι πρυμνῆισιν Ἀχαιῶν<br/>
χερσὶν ὑπ᾽ Ἀργείων κέατο ψυχὰς ὀλέσαντες,<br/>
οἳ δ᾽ ἐν τείχει ἔσαν βεβλημένοι οὐτάμενοί τε.<br/>
τὸν δὲ τάχ᾽ εὗρε μάχης ἐπ᾽ ἀριστερὰ δακρυοέσσης{/* <span className="number">765</span>*/}</p>

<p>
δῖον Ἀλέξανδρον Ἑλένης πόσιν ἠϋκόμοιο<br/>
θαρσύνονθ᾽ ἑτάρους καὶ ἐποτρύνοντα μάχεσθαι,<br/>
ἀγχοῦ δ᾽ ἱστάμενος προσέφη αἰσχροῖς ἐπέεσσι·<br/>
Δύσπαρι εἶδος ἄριστε γυναιμανὲς ἠπεροπευτὰ<br/>
ποῦ τοι Δηΐφοβός τε βίη θ᾽ Ἑλένοιο ἄνακτος{/* <span className="number">770</span>*/}</p>

<p>
Ἀσιάδης τ᾽ Ἀδάμας ἠδ᾽ Ἄσιος Ὑρτάκου υἱός;<br/>
ποῦ δέ τοι Ὀθρυονεύς; νῦν ὤλετο πᾶσα κατ᾽ ἄκρης<br/>
Ἴλιος αἰπεινή· νῦν τοι σῶς αἰπὺς ὄλεθρος.<br/>
τὸν δ᾽ αὖτε προσέειπεν Ἀλέξανδρος θεοειδής·<br/>
Ἕκτορ ἐπεί τοι θυμὸς ἀναίτιον αἰτιάασθαι,{/* <span className="number">775</span>*/}</p>

<p>
ἄλλοτε δή ποτε μᾶλλον ἐρωῆσαι πολέμοιο<br/>
μέλλω, ἐπεὶ οὐδ᾽ ἐμὲ πάμπαν ἀνάλκιδα γείνατο μήτηρ·<br/>
ἐξ οὗ γὰρ παρὰ νηυσὶ μάχην ἤγειρας ἑταίρων,<br/>
ἐκ τοῦ δ᾽ ἐνθάδ᾽ ἐόντες ὁμιλέομεν Δαναοῖσι<br/>
νωλεμέως· ἕταροι δὲ κατέκταθεν οὓς σὺ μεταλλᾶις.{/* <span className="number">780</span>*/}</p>

<p>
οἴω Δηΐφοβός τε βίη θ᾽ Ἑλένοιο ἄνακτος<br/>
οἴχεσθον, μακρῆισι τετυμμένω ἐγχείηισιν<br/>
ἀμφοτέρω κατὰ χεῖρα· φόνον δ᾽ ἤμυνε Κρονίων.<br/>
νῦν δ᾽ ἄρχ᾽ ὅππηι σε κραδίη θυμός τε κελεύει·<br/>
ἡμεῖς δ᾽ ἐμμεμαῶτες ἅμ᾽ ἑψόμεθ᾽, οὐδέ τί φημι{/* <span className="number">785</span>*/}</p>

<p>
ἀλκῆς δευήσεσθαι, ὅση δύναμίς γε πάρεστι.<br/>
πὰρ δύναμιν δ᾽ οὐκ ἔστι καὶ ἐσσύμενον πολεμίζειν.<br/>
ὣς εἰπὼν παρέπεισεν ἀδελφειοῦ φρένας ἥρως·<br/>
βὰν δ᾽ ἴμεν ἔνθα μάλιστα μάχη καὶ φύλοπις ἦεν<br/>
ἀμφί τε Κεβριόνην καὶ ἀμύμονα Πουλυδάμαντα{/* <span className="number">790</span>*/}</p>

<p>
Φάλκην Ὀρθαῖόν τε καὶ ἀντίθεον Πολυφήτην<br/>
Πάλμύν τ᾽ Ἀσκάνιόν τε Μόρυν θ᾽ υἷ᾽ Ἱπποτίωνος,<br/>
οἵ ῥ᾽ ἐξ Ἀσκανίης ἐριβώλακος ἦλθον ἀμοιβοὶ<br/>
ἠοῖ τῆι προτέρηι· τότε δὲ Ζεὺς ὦρσε μάχεσθαι.<br/>
οἳ δ᾽ ἴσαν ἀργαλέων ἀνέμων ἀτάλαντοι ἀέλληι,{/* <span className="number">795</span>*/}</p>

<p>
ἥ ῥά θ᾽ ὑπὸ βροντῆς πατρὸς Διὸς εἶσι πέδον δέ,<br/>
θεσπεσίωι δ᾽ ὁμάδωι ἁλὶ μίσγεται, ἐν δέ τε πολλὰ<br/>
κύματα παφλάζοντα πολυφλοίσβοιο θαλάσσης<br/>
κυρτὰ φαληριόωντα, πρὸ μέν τ᾽ ἄλλ᾽, αὐτὰρ ἐπ᾽ ἄλλα·<br/>
ὣς Τρῶες πρὸ μὲν ἄλλοι ἀρηρότες, αὐτὰρ ἐπ᾽ ἄλλοι,{/* <span className="number">800</span>*/}</p>

<p>
χαλκῶι μαρμαίροντες ἅμ᾽ ἡγεμόνεσσιν ἕποντο.<br/>
Ἕκτωρ δ᾽ ἡγεῖτο βροτολοιγῶι ἶσος Ἄρηϊ<br/>
Πριαμίδης· πρόσθεν δ᾽ ἔχεν ἀσπίδα πάντοσ᾽ ἐΐσην<br/>
ῥινοῖσιν πυκινήν, πολλὸς δ᾽ ἐπελήλατο χαλκός·<br/>
ἀμφὶ δέ οἱ κροτάφοισι φαεινὴ σείετο πήληξ.{/* <span className="number">805</span>*/}</p>

<p>
πάντηι δ᾽ ἀμφὶ φάλαγγας ἐπειρᾶτο προποδίζων,<br/>
εἴ πώς οἱ εἴξειαν ὑπασπίδια προβιβῶντι·<br/>
ἀλλ᾽ οὐ σύγχει θυμὸν ἐνὶ στήθεσσιν Ἀχαιῶν.<br/>
Αἴας δὲ πρῶτος προκαλέσσατο μακρὰ βιβάσθων·<br/>
δαιμόνιε σχεδὸν ἐλθέ· τί ἢ δειδίσσεαι αὔτως{/* <span className="number">810</span>*/}</p>

<p>
Ἀργείους; οὔ τοί τι μάχης ἀδαήμονές εἰμεν,<br/>
ἀλλὰ Διὸς μάστιγι κακῆι ἐδάμημεν Ἀχαιοί.<br/>
ἦ θήν πού τοι θυμὸς ἐέλπεται ἐξαλαπάξειν<br/>
νῆας· ἄφαρ δέ τε χεῖρες ἀμύνειν εἰσὶ καὶ ἡμῖν.<br/>
ἦ κε πολὺ φθαίη εὖ ναιομένη πόλις ὑμὴ{/* <span className="number">815</span>*/}</p>

<p>
χερσὶν ὑφ᾽ ἡμετέρηισιν ἁλοῦσά τε περθομένη τε.<br/>
σοὶ δ᾽ αὐτῶι φημὶ σχεδὸν ἔμμεναι ὁππότε φεύγων<br/>
ἀρήσηι Διὶ πατρὶ καὶ ἄλλοις ἀθανάτοισι<br/>
θάσσονας ἰρήκων ἔμεναι καλλίτριχας ἵππους,<br/>
οἵ σε πόλιν δ᾽ οἴσουσι κονίοντες πεδίοιο.{/* <span className="number">820</span>*/}</p>

<p>
ὣς ἄρα οἱ εἰπόντι ἐπέπτατο δεξιὸς ὄρνις<br/>
αἰετὸς ὑψιπέτης· ἐπὶ δ᾽ ἴαχε λαὸς Ἀχαιῶν<br/>
θάρσυνος οἰωνῶι· ὁ δ᾽ ἀμείβετο φαίδιμος Ἕκτωρ·<br/>
Αἶαν ἁμαρτοεπὲς βουγάϊε ποῖον ἔειπες·<br/>
εἰ γὰρ ἐγὼν οὕτω γε Διὸς πάϊς αἰγιόχοιο{/* <span className="number">825</span>*/}</p>

<p>
εἴην ἤματα πάντα, τέκοι δέ με πότνια Ἥρη,<br/>
τιοίμην δ᾽ ὡς τίετ᾽ Ἀθηναίη καὶ Ἀπόλλων,<br/>
ὡς νῦν ἡμέρη ἥδε κακὸν φέρει Ἀργείοισι<br/>
πᾶσι μάλ᾽, ἐν δὲ σὺ τοῖσι πεφήσεαι, αἴ κε ταλάσσηις<br/>
μεῖναι ἐμὸν δόρυ μακρόν, ὅ τοι χρόα λειριόεντα{/* <span className="number">830</span>*/}</p>

<p>
δάψει· ἀτὰρ Τρώων κορέεις κύνας ἠδ᾽ οἰωνοὺς<br/>
δημῶι καὶ σάρκεσσι πεσὼν ἐπὶ νηυσὶν Ἀχαιῶν.<br/>
ὣς ἄρα φωνήσας ἡγήσατο· τοὶ δ᾽ ἅμ᾽ ἕποντο<br/>
ἠχῆι θεσπεσίηι, ἐπὶ δ᾽ ἴαχε λαὸς ὄπισθεν.<br/>
Ἀργεῖοι δ᾽ ἑτέρωθεν ἐπίαχον, οὐδὲ λάθοντο{/* <span className="number">835</span>*/}</p>

<p>
ἀλκῆς, ἀλλ᾽ ἔμενον Τρώων ἐπιόντας ἀρίστους.<br/>
ἠχὴ δ᾽ ἀμφοτέρων ἵκετ᾽ αἰθέρα καὶ Διὸς αὐγάς.</p>



<h2 className='bookNumber'>Ἰλιάδος Ξ</h2>
<h3 className='bookName'>Διὸς ἀπάτη.</h3>

<p>έστορα δ᾽ οὐκ ἔλαθεν ἰαχὴ πίνοντά περ ἔμπης,<br/>
ἀλλ᾽ Ἀσκληπιάδην ἔπεα πτερόεντα προσηύδα·<br/>
φράζεο δῖε Μαχᾶον ὅπως ἔσται τάδε ἔργα·<br/>
μείζων δὴ παρὰ νηυσὶ βοὴ θαλερῶν αἰζηῶν.<br/>
ἀλλὰ σὺ μὲν νῦν πῖνε καθήμενος αἴθοπα οἶνον{/* <span className="number">5</span>*/}</p>

<p>
εἰς ὅ κε θερμὰ λοετρὰ ἐϋπλόκαμος Ἑκαμήδη<br/>
θερμήνηι καὶ λούσηι ἄπο βρότον αἱματόεντα·<br/>
αὐτὰρ ἐγὼν ἐλθὼν τάχα εἴσομαι ἐς περιωπήν.<br/>
ὣς εἰπὼν σάκος εἷλε τετυγμένον υἷος ἑοῖο<br/>
κείμενον ἐν κλισίηι Θρασυμήδεος ἱπποδάμοιο{/* <span className="number">10</span>*/}</p>

<p>
χαλκῶι παμφαῖνον· ὁ δ᾽ ἔχ᾽ ἀσπίδα πατρὸς ἑοῖο.<br/>
εἵλετο δ᾽ ἄλκιμον ἔγχος ἀκαχμένον ὀξέϊ χαλκῶι,<br/>
στῆ δ᾽ ἐκτὸς κλισίης, τάχα δ᾽ εἴσιδεν ἔργον ἀεικὲς<br/>
τοὺς μὲν ὀρινομένους, τοὺς δὲ κλονέοντας ὄπισθε<br/>
Τρῶας ὑπερθύμους· ἐρέριπτο δὲ τεῖχος Ἀχαιῶν.{/* <span className="number">15</span>*/}</p>

<p>
ὡς δ᾽ ὅτε πορφύρηι πέλαγος μέγα κύματι κωφῶι<br/>
ὀσσόμενον λιγέων ἀνέμων λαιψηρὰ κέλευθα<br/>
αὔτως, οὐδ᾽ ἄρα τε προκυλίνδεται οὐδετέρωσε,<br/>
πρίν τινα κεκριμένον καταβήμεναι ἐκ Διὸς οὖρον,<br/>
ὣς ὁ γέρων ὅρμαινε δαϊζόμενος κατὰ θυμὸν{/* <span className="number">20</span>*/}</p>

<p>
διχθάδι᾽, ἢ μεθ᾽ ὅμιλον ἴοι Δαναῶν ταχυπώλων,<br/>
ἦε μετ᾽ Ἀτρεΐδην Ἀγαμέμνονα ποιμένα λαῶν.<br/>
ὧδε δέ οἱ φρονέοντι δοάσσατο κέρδιον εἶναι<br/>
βῆναι ἐπ᾽ Ἀτρεΐδην. οἳ δ᾽ ἀλλήλους ἐνάριζον<br/>
μαρνάμενοι· λάκε δέ σφι περὶ χροῒ χαλκὸς ἀτειρὴς{/* <span className="number">25</span>*/}</p>

<p>
νυσσομένων ξίφεσίν τε καὶ ἔγχεσιν ἀμφιγύοισι.<br/>
Νέστορι δὲ ξύμβληντο διοτρεφέες βασιλῆες<br/>
πὰρ νηῶν ἀνιόντες ὅσοι βεβλήατο χαλκῶι<br/>
Τυδεΐδης Ὀδυσεύς τε καὶ Ἀτρεΐδης Ἀγαμέμνων.<br/>
πολλὸν γάρ ῥ᾽ ἀπάνευθε μάχης εἰρύατο νῆες{/* <span className="number">30</span>*/}</p>

<p>
θῖν᾽ ἔφ᾽ ἁλὸς πολιῆς· τὰς γὰρ πρώτας πεδίον δὲ<br/>
εἴρυσαν, αὐτὰρ τεῖχος ἐπὶ πρύμνηισιν ἔδειμαν.<br/>
οὐδὲ γὰρ οὐδ᾽ εὐρύς περ ἐὼν ἐδυνήσατο πάσας<br/>
αἰγιαλὸς νῆας χαδέειν, στείνοντο δὲ λαοί·<br/>
τώ ῥα προκρόσσας ἔρυσαν, καὶ πλῆσαν ἁπάσης{/* <span className="number">35</span>*/}</p>

<p>
ἠϊόνος στόμα μακρόν, ὅσον συνεέργαθον ἄκραι.<br/>
τώ ῥ᾽ οἵ γ᾽ ὀψείοντες ἀϋτῆς καὶ πολέμοιο<br/>
ἔγχει ἐρειδόμενοι κίον ἀθρόοι· ἄχνυτο δέ σφι<br/>
θυμὸς ἐνὶ στήθεσσιν. ὁ δὲ ξύμβλητο γεραιὸς<br/>
Νέστωρ, πτῆξε δὲ θυμὸν ἐνὶ στήθεσσιν Ἀχαιῶν.{/* <span className="number">40</span>*/}</p>

<p>
τὸν καὶ φωνήσας προσέφη κρείων Ἀγαμέμνων·<br/>
ὦ Νέστορ Νηληϊάδη μέγα κῦδος Ἀχαιῶν<br/>
τίπτε λιπὼν πόλεμον φθισήνορα δεῦρ᾽ ἀφικάνεις;<br/>
δείδω μὴ δή μοι τελέσηι ἔπος ὄβριμος Ἕκτωρ,<br/>
ὥς ποτ᾽ ἐπηπείλησεν ἐνὶ Τρώεσσ᾽ ἀγορεύων{/* <span className="number">45</span>*/}</p>

<p>
μὴ πρὶν πὰρ νηῶν προτὶ Ἴλιον ἀπονέεσθαι<br/>
πρὶν πυρὶ νῆας ἐνιπρῆσαι, κτεῖναι δὲ καὶ αὐτούς.<br/>
κεῖνος τὼς ἀγόρευε· τὰ δὴ νῦν πάντα τελεῖται.<br/>
ὢ πόποι ἦ ῥα καὶ ἄλλοι ἐϋκνήμιδες Ἀχαιοὶ<br/>
ἐν θυμῶι βάλλονται ἐμοὶ χόλον ὥς περ Ἀχιλλεὺς{/* <span className="number">50</span>*/}</p>

<p>
οὐδ᾽ ἐθέλουσι μάχεσθαι ἐπὶ πρυμνῆισι νέεσσι.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Γερήνιος ἱππότα Νέστωρ·<br/>
ἦ δὴ ταῦτά γ᾽ ἑτοῖμα τετεύχαται, οὐδέ κεν ἄλλως<br/>
Ζεὺς ὑψιβρεμέτης αὐτὸς παρατεκτήναιτο.<br/>
τεῖχος μὲν γὰρ δὴ κατερήριπεν, ὧι ἐπέπιθμεν{/* <span className="number">55</span>*/}</p>

<p>
ἄρρηκτον νηῶν τε καὶ αὐτῶν εἶλαρ ἔσεσθαι·<br/>
οἳ δ᾽ ἐπὶ νηυσὶ θοῆισι μάχην ἀλίαστον ἔχουσι<br/>
νωλεμές· οὐδ᾽ ἂν ἔτι γνοίης μάλα περ σκοπιάζων<br/>
ὁπποτέρωθεν Ἀχαιοὶ ὀρινόμενοι κλονέονται,<br/>
ὡς ἐπιμὶξ κτείνονται, ἀϋτὴ δ᾽ οὐρανὸν ἵκει.{/* <span className="number">60</span>*/}</p>

<p>
ἡμεῖς δὲ φραζώμεθ᾽ ὅπως ἔσται τάδε ἔργα<br/>
εἴ τι νόος ῥέξει· πόλεμον δ᾽ οὐκ ἄμμε κελεύω<br/>
δύμεναι· οὐ γάρ πως βεβλημένον ἐστὶ μάχεσθαι.<br/>
τὸν δ᾽ αὖτε προσέειπεν ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/>
Νέστορ ἐπεὶ δὴ νηυσὶν ἔπι πρυμνῆισι μάχονται,{/* <span className="number">65</span>*/}</p>

<p>
τεῖχος δ᾽ οὐκ ἔχραισμε τετυγμένον, οὐδέ τι τάφρος,<br/>
ἧι ἔπι πολλὰ πάθον Δαναοί, ἔλποντο δὲ θυμῶι<br/>
ἄρρηκτον νηῶν τε καὶ αὐτῶν εἶλαρ ἔσεσθαι·<br/>
οὕτω που Διὶ μέλλει ὑπερμενέϊ φίλον εἶναι<br/>
νωνύμνους ἀπολέσθαι ἀπ᾽ Ἄργεος ἐνθάδ᾽ Ἀχαιούς.{/* <span className="number">70</span>*/}</p>

<p>
ἤιδεα μὲν γὰρ ὅτε πρόφρων Δαναοῖσιν ἄμυνεν,<br/>
οἶδα δὲ νῦν ὅτε τοὺς μὲν ὁμῶς μακάρεσσι θεοῖσι<br/>
κυδάνει, ἡμέτερον δὲ μένος καὶ χεῖρας ἔδησεν.<br/>
ἀλλ᾽ ἄγεθ᾽ ὡς ἂν ἐγὼν εἴπω πειθώμεθα πάντες.<br/>
νῆες ὅσαι πρῶται εἰρύαται ἄγχι θαλάσσης{/* <span className="number">75</span>*/}</p>

<p>
ἕλκωμεν, πάσας δὲ ἐρύσσομεν εἰς ἅλα δῖαν,<br/>
ὕψι δ᾽ ἐπ᾽ εὐνάων ὁρμίσσομεν, εἰς ὅ κεν ἔλθηι<br/>
νὺξ ἀβρότη, ἢν καὶ τῆι ἀπόσχωνται πολέμοιο<br/>
Τρῶες· ἔπειτα δέ κεν ἐρυσαίμεθα νῆας ἁπάσας.<br/>
οὐ γάρ τις νέμεσις φυγέειν κακόν, οὐδ᾽ ἀνὰ νύκτα.{/* <span className="number">80</span>*/}</p>

<p>
βέλτερον ὃς φεύγων προφύγηι κακὸν ἠὲ ἁλώηι.<br/>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη πολύμητις Ὀδυσσεύς·<br/>
Ἀτρεΐδη ποῖόν σε ἔπος φύγεν ἕρκος ὀδόντων·<br/>
οὐλόμεν᾽ αἴθ᾽ ὤφελλες ἀεικελίου στρατοῦ ἄλλου<br/>
σημαίνειν, μὴ δ᾽ ἄμμιν ἀνασσέμεν, οἷσιν ἄρα Ζεὺς{/* <span className="number">85</span>*/}</p>

<p>
ἐκ νεότητος ἔδωκε καὶ ἐς γῆρας τολυπεύειν<br/>
ἀργαλέους πολέμους, ὄφρα φθιόμεσθα ἕκαστος.<br/>
οὕτω δὴ μέμονας Τρώων πόλιν εὐρυάγυιαν<br/>
καλλείψειν, ἧς εἵνεκ᾽ ὀϊζύομεν κακὰ πολλά;<br/>
σίγα, μή τίς τ᾽ ἄλλος Ἀχαιῶν τοῦτον ἀκούσηι{/* <span className="number">90</span>*/}</p>

<p>
μῦθον, ὃν οὔ κεν ἀνήρ γε διὰ στόμα πάμπαν ἄγοιτο<br/>
ὅς τις ἐπίσταιτο ἧισι φρεσὶν ἄρτια βάζειν<br/>
σκηπτοῦχός τ᾽ εἴη, καί οἱ πειθοίατο λαοὶ<br/>
τοσσοίδ᾽ ὅσσοισιν σὺ μετ᾽ Ἀργείοισιν ἀνάσσεις·<br/>
νῦν δέ σευ ὠνοσάμην πάγχυ φρένας, οἷον ἔειπες·{/* <span className="number">95</span>*/}</p>

<p>
ὃς κέλεαι πολέμοιο συνεσταότος καὶ ἀϋτῆς<br/>
νῆας ἐϋσσέλμους ἅλαδ᾽ ἑλκέμεν, ὄφρ᾽ ἔτι μᾶλλον<br/>
Τρωσὶ μὲν εὐκτὰ γένηται ἐπικρατέουσί περ ἔμπης,<br/>
ἡμῖν δ᾽ αἰπὺς ὄλεθρος ἐπιρρέπηι. οὐ γὰρ Ἀχαιοὶ<br/>
σχήσουσιν πόλεμον νηῶν ἅλα δ᾽ ἑλκομενάων,{/* <span className="number">100</span>*/}</p>

<p>
ἀλλ᾽ ἀποπαπτανέουσιν, ἐρωήσουσι δὲ χάρμης.<br/>
ἔνθά κε σὴ βουλὴ δηλήσεται ὄρχαμε λαῶν.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/>
ὦ Ὀδυσεῦ μάλα πώς με καθίκεο θυμὸν ἐνιπῆι<br/>
ἀργαλέηι· ἀτὰρ οὐ μὲν ἐγὼν ἀέκοντας ἄνωγα{/* <span className="number">105</span>*/}</p>

<p>
νῆας ἐϋσσέλμους ἅλα δ᾽ ἑλκέμεν υἷας Ἀχαιῶν.<br/>
νῦν δ᾽ εἴη ὃς τῆσδέ γ᾽ ἀμείνονα μῆτιν ἐνίσποι<br/>
ἢ νέος ἠὲ παλαιός· ἐμοὶ δέ κεν ἀσμένωι εἴη.<br/>
τοῖσι δὲ καὶ μετέειπε βοὴν ἀγαθὸς Διομήδης·<br/>
ἐγγὺς ἀνήρ· οὐ δηθὰ ματεύσομεν· αἴ κ᾽ ἐθέλητε{/* <span className="number">110</span>*/}</p>

<p>
πείθεσθαι, καὶ μή τι κότωι ἀγάσησθε ἕκαστος<br/>
οὕνεκα δὴ γενεῆφι νεώτατός εἰμι μεθ᾽ ὑμῖν·<br/>
πατρὸς δ᾽ ἐξ ἀγαθοῦ καὶ ἐγὼ γένος εὔχομαι εἶναι<br/>
Τυδέος, ὃν Θήβηισι χυτὴ κατὰ γαῖα καλύπτει.<br/>
πορθεῖ γὰρ τρεῖς παῖδες ἀμύμονες ἐξεγένοντο,{/* <span className="number">115</span>*/}</p>

<p>
οἴκεον δ᾽ ἐν Πλευρῶνι καὶ αἰπεινῆι Καλυδῶνι<br/>
Ἄγριος ἠδὲ Μέλας, τρίτατος δ᾽ ἦν ἱππότα Οἰνεὺς<br/>
πατρὸς ἐμοῖο πατήρ· ἀρετῆι δ᾽ ἦν ἔξοχος αὐτῶν.<br/>
ἀλλ᾽ ὁ μὲν αὐτόθι μεῖνε, πατὴρ δ᾽ ἐμὸς Ἄργεϊ νάσθη<br/>
πλαγχθείς· ὡς γάρ που Ζεὺς ἤθελε καὶ θεοὶ ἄλλοι.{/* <span className="number">120</span>*/}</p>

<p>
Ἀδρήστοιο δ᾽ ἔγημε θυγατρῶν, ναῖε δὲ δῶμα<br/>
ἀφνειὸν βιότοιο, ἅλις δέ οἱ ἦσαν ἄρουραι<br/>
πυροφόροι, πολλοὶ δὲ φυτῶν ἔσαν ὄρχατοι ἀμφίς,<br/>
πολλὰ δέ οἱ πρόβατ᾽ ἔσκε· κέκαστο δὲ πάντας Ἀχαιοὺς<br/>
ἐγχείηι· τὰ δὲ μέλλετ᾽ ἀκουέμεν, εἰ ἐτεόν περ.{/* <span className="number">125</span>*/}</p>

<p>
τὼ οὐκ ἄν με γένος γε κακὸν καὶ ἀνάλκιδα φάντες<br/>
μῦθον ἀτιμήσαιτε πεφασμένον ὅν κ᾽ ἐῢ εἴπω.<br/>
δεῦτ᾽ ἴομεν πόλεμον δὲ καὶ οὐτάμενοί περ ἀνάγκηι.<br/>
ἔνθα δ᾽ ἔπειτ᾽ αὐτοὶ μὲν ἐχώμεθα δηϊοτῆτος<br/>
ἐκ βελέων, μή πού τις ἐφ᾽ ἕλκεϊ ἕλκος ἄρηται·{/* <span className="number">130</span>*/}</p>

<p>
ἄλλους δ᾽ ὀτρύνοντες ἐνήσομεν, οἳ τὸ πάρος περ<br/>
θυμῶι ἦρα φέροντες ἀφεστᾶσ᾽ οὐδὲ μάχονται.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα τοῦ μάλα μὲν κλύον ἠδὲ πίθοντο·<br/>
βὰν δ᾽ ἴμεν, ἦρχε δ᾽ ἄρά σφιν ἄναξ ἀνδρῶν Ἀγαμέμνων.<br/>
οὐδ᾽ ἀλαοσκοπιὴν εἶχε κλυτὸς ἐννοσίγαιος,{/* <span className="number">135</span>*/}</p>

<p>
ἀλλὰ μετ᾽ αὐτοὺς ἦλθε παλαιῶι φωτὶ ἐοικώς,<br/>
δεξιτερὴν δ᾽ ἕλε χεῖρ᾽ Ἀγαμέμνονος Ἀτρεΐδαο,<br/>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
Ἀτρεΐδη νῦν δή που Ἀχιλλῆος ὀλοὸν κῆρ<br/>
γηθεῖ ἐνὶ στήθεσσι φόνον καὶ φύζαν Ἀχαιῶν{/* <span className="number">140</span>*/}</p>

<p>
δερκομένωι, ἐπεὶ οὔ οἱ ἔνι φρένες οὐδ᾽ ἠβαιαί.<br/>
ἀλλ᾽ ὁ μὲν ὣς ἀπόλοιτο, θεὸς δέ ἑ σιφλώσειε·<br/>
σοὶ δ᾽ οὔ πω μάλα πάγχυ θεοὶ μάκαρες κοτέουσιν,<br/>
ἀλλ᾽ ἔτι που Τρώων ἡγήτορες ἠδὲ μέδοντες<br/>
εὐρὺ κονίσουσιν πεδίον, σὺ δ᾽ ἐπόψεαι αὐτὸς{/* <span className="number">145</span>*/}</p>

<p>
φεύγοντας προτὶ ἄστυ νεῶν ἄπο καὶ κλισιάων.<br/>
ὣς εἰπὼν μέγ᾽ ἄϋσεν ἐπεσσύμενος πεδίοιο.<br/>
ὅσσόν τ᾽ ἐννεάχιλοι ἐπίαχον ἢ δεκάχιλοι<br/>
ἀνέρες ἐν πολέμωι ἔριδα ξυνάγοντες Ἄρηος,<br/>
τόσσην ἐκ στήθεσφιν ὄπα κρείων ἐνοσίχθων{/* <span className="number">150</span>*/}</p>

<p>
ἧκεν· Ἀχαιοῖσιν δὲ μέγα σθένος ἔμβαλ᾽ ἑκάστωι<br/>
καρδίηι, ἄληκτον πολεμίζειν ἠδὲ μάχεσθαι.<br/>
Ἥρη δ᾽ εἰσεῖδε χρυσόθρονος ὀφθαλμοῖσι<br/>
στᾶσ᾽ ἐξ Οὐλύμποιο ἀπὸ ῥίου· αὐτίκα δ᾽ ἔγνω<br/>
τὸν μὲν ποιπνύοντα μάχην ἀνὰ κυδιάνειραν{/* <span className="number">155</span>*/}</p>

<p>
αὐτοκασίγνητον καὶ δαέρα, χαῖρε δὲ θυμῶι·<br/>
Ζῆνα δ᾽ ἐπ᾽ ἀκροτάτης κορυφῆς πολυπίδακος Ἴδης<br/>
ἥμενον εἰσεῖδε, στυγερὸς δέ οἱ ἔπλετο θυμῶι.<br/>
μερμήριξε δ᾽ ἔπειτα βοῶπις πότνια Ἥρη<br/>
ὅππως ἐξαπάφοιτο Διὸς νόον αἰγιόχοιο·{/* <span className="number">160</span>*/}</p>

<p>
ἥδε δέ οἱ κατὰ θυμὸν ἀρίστη φαίνετο βουλὴ<br/>
ἐλθεῖν εἰς Ἴδην εὖ ἐντύνασαν ἓ αὐτήν,<br/>
εἴ πως ἱμείραιτο παραδραθέειν φιλότητι<br/>
ἧι χροιῆι, τῶι δ᾽ ὕπνον ἀπήμονά τε λιαρόν τε<br/>
χεύηι ἐπὶ βλεφάροισιν ἰδὲ φρεσὶ πευκαλίμηισι.{/* <span className="number">165</span>*/}</p>

<p>
βῆ δ᾽ ἴμεν ἐς θάλαμον, τόν οἱ φίλος υἱὸς ἔτευξεν<br/>
Ἥφαιστος, πυκινὰς δὲ θύρας σταθμοῖσιν ἐπῆρσε<br/>
κληῗδι κρυπτῆι, τὴν δ᾽ οὐ θεὸς ἄλλος ἀνῶιγεν·<br/>
ἔνθ᾽ ἥ γ᾽ εἰσελθοῦσα θύρας ἐπέθηκε φαεινάς.<br/>
ἀμβροσίηι μὲν πρῶτον ἀπὸ χροὸς ἱμερόεντος{/* <span className="number">170</span>*/}</p>

<p>
λύματα πάντα κάθηρεν, ἀλείψατο δὲ λίπ᾽ ἐλαίωι<br/>
ἀμβροσίωι ἑδανῶι, τό ῥά οἱ τεθυωμένον ἦεν·<br/>
τοῦ καὶ κινυμένοιο Διὸς κατὰ χαλκοβατὲς δῶ<br/>
ἔμπης ἐς γαῖάν τε καὶ οὐρανὸν ἵκετ᾽ ἀϋτμή.<br/>
τῶι ῥ᾽ ἥ γε χρόα καλὸν ἀλειψαμένη ἰδὲ χαίτας{/* <span className="number">175</span>*/}</p>

<p>
πεξαμένη χερσὶ πλοκάμους ἔπλεξε φαεινοὺς<br/>
καλοὺς ἀμβροσίους ἐκ κράατος ἀθανάτοιο.<br/>
ἀμφὶ δ᾽ ἄρ᾽ ἀμβρόσιον ἑανὸν ἕσαθ᾽, ὅν οἱ Ἀθήνη<br/>
ἔξυσ᾽ ἀσκήσασα, τίθει δ᾽ ἐνὶ δαίδαλα πολλά·<br/>
χρυσείηις δ᾽ ἐνετῆισι κατὰ στῆθος περονᾶτο.{/* <span className="number">180</span>*/}</p>

<p>
ζώσατο δὲ ζώνηι ἑκατὸν θυσάνοις ἀραρυίηι,<br/>
ἐν δ᾽ ἄρα ἕρματα ἧκεν ἐϋτρήτοισι λοβοῖσι<br/>
τρίγληνα μορόεντα· χάρις δ᾽ ἀπελάμπετο πολλή.<br/>
κρηδέμνωι δ᾽ ἐφύπερθε καλύψατο δῖα θεάων<br/>
καλῶι νηγατέωι· λευκὸν δ᾽ ἦν ἠέλιος ὥς·{/* <span className="number">185</span>*/}</p>

<p>
ποσσὶ δ᾽ ὑπὸ λιπαροῖσιν ἐδήσατο καλὰ πέδιλα.<br/>
αὐτὰρ ἐπεὶ δὴ πάντα περὶ χροῒ θήκατο κόσμον<br/>
βῆ ῥ᾽ ἴμεν ἐκ θαλάμοιο, καλεσσαμένη δ᾽ Ἀφροδίτην<br/>
τῶν ἄλλων ἀπάνευθε θεῶν πρὸς μῦθον ἔειπε·<br/>
ἦ ῥά νύ μοί τι πίθοιο φίλον τέκος ὅττί κεν εἴπω,{/* <span className="number">190</span>*/}</p>

<p>
ἦέ κεν ἀρνήσαιο κοτεσσαμένη τό γε θυμῶι,<br/>
οὕνεκ᾽ ἐγὼ Δαναοῖσι, σὺ δὲ Τρώεσσιν ἀρήγεις;<br/>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα Διὸς θυγάτηρ Ἀφροδίτη·<br/>
Ἥρη πρέσβα θεὰ θύγατερ μεγάλοιο Κρόνοιο<br/>
αὔδα ὅ τι φρονέεις· τελέσαι δέ με θυμὸς ἄνωγεν,{/* <span className="number">195</span>*/}</p>

<p>
εἰ δύναμαι τελέσαι γε καὶ εἰ τετελεσμένον ἐστίν.<br/>
τὴν δὲ δολοφρονέουσα προσηύδα πότνια Ἥρη·<br/>
δὸς νῦν μοι φιλότητα καὶ ἵμερον, ὧι τε σὺ πάντας<br/>
δαμνᾶι ἀθανάτους ἠδὲ θνητοὺς ἀνθρώπους.<br/>
εἶμι γὰρ ὀψομένη πολυφόρβου πείρατα γαίης,{/* <span className="number">200</span>*/}</p>

<p>
Ὠκεανόν τε θεῶν γένεσιν καὶ μητέρα Τηθύν,<br/>
οἵ μ᾽ ἐν σφοῖσι δόμοισιν ἐῢ τρέφον ἠδ᾽ ἀτίταλλον<br/>
δεξάμενοι Ῥείας, ὅτε τε Κρόνον εὐρύοπα Ζεὺς<br/>
γαίης νέρθε καθεῖσε καὶ ἀτρυγέτοιο θαλάσσης·<br/>
τοὺς εἶμ᾽ ὀψομένη, καί σφ᾽ ἄκριτα νείκεα λύσω·{/* <span className="number">205</span>*/}</p>

<p>
ἤδη γὰρ δηρὸν χρόνον ἀλλήλων ἀπέχονται<br/>
εὐνῆς καὶ φιλότητος, ἐπεὶ χόλος ἔμπεσε θυμῶι.<br/>
εἰ κείνω ἐπέεσσι παραιπεπιθοῦσα φίλον κῆρ<br/>
εἰς εὐνὴν ἀνέσαιμι ὁμωθῆναι φιλότητι,<br/>
αἰεί κέ σφι φίλη τε καὶ αἰδοίη καλεοίμην.{/* <span className="number">210</span>*/}</p>

<p>
τὴν δ᾽ αὖτε προσέειπε φιλομειδὴς Ἀφροδίτη·<br/>
οὐκ ἔστ᾽ οὐδὲ ἔοικε τεὸν ἔπος ἀρνήσασθαι·<br/>
Ζηνὸς γὰρ τοῦ ἀρίστου ἐν ἀγκοίνηισιν ἰαύεις.<br/>
ἦ, καὶ ἀπὸ στήθεσφιν ἐλύσατο κεστὸν ἱμάντα<br/>
ποικίλον, ἔνθα δέ οἱ θελκτήρια πάντα τέτυκτο·{/* <span className="number">215</span>*/}</p>

<p>
ἔνθ᾽ ἔνι μὲν φιλότης, ἐν δ᾽ ἵμερος, ἐν δ᾽ ὀαριστὺς<br/>
πάρφασις, ἥ τ᾽ ἔκλεψε νόον πύκα περ φρονεόντων.<br/>
τόν ῥά οἱ ἔμβαλε χερσὶν ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε·<br/>
τῆ νῦν τοῦτον ἱμάντα τεῶι ἐγκάτθεο κόλπωι<br/>
ποικίλον, ὧι ἔνι πάντα τετεύχαται· οὐδέ σέ φημι{/* <span className="number">220</span>*/}</p>

<p>
ἄπρηκτόν γε νέεσθαι, ὅ τι φρεσὶ σῆισι μενοινᾶις.<br/>
ὣς φάτο, μείδησεν δὲ βοῶπις πότνια Ἥρη,<br/>
μειδήσασα δ᾽ ἔπειτα ἑῶι ἐγκάτθετο κόλπωι.<br/>
ἣ μὲν ἔβη πρὸς δῶμα Διὸς θυγάτηρ Ἀφροδίτη,<br/>
Ἥρη δ᾽ ἀΐξασα λίπεν ῥίον Οὐλύμποιο,{/* <span className="number">225</span>*/}</p>

<p>
Πιερίην δ᾽ ἐπιβᾶσα καὶ Ἠμαθίην ἐρατεινὴν<br/>
σεύατ᾽ ἐφ᾽ ἱπποπόλων Θρηικῶν ὄρεα νιφόεντα<br/>
ἀκροτάτας κορυφάς· οὐδὲ χθόνα μάρπτε ποδοῖιν·<br/>
ἐξ Ἀθόω δ᾽ ἐπὶ πόντον ἐβήσετο κυμαίνοντα,<br/>
Λῆμνον δ᾽ εἰσαφίκανε πόλιν θείοιο Θόαντος.{/* <span className="number">230</span>*/}</p>

<p>
ἔνθ᾽ Ὕπνωι ξύμβλητο κασιγνήτωι Θανάτοιο,<br/>
ἔν τ᾽ ἄρα οἱ φῦ χειρὶ ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζεν·<br/>
Ὕπνε ἄναξ πάντων τε θεῶν πάντων τ᾽ ἀνθρώπων,<br/>
ἠμὲν δή ποτ᾽ ἐμὸν ἔπος ἔκλυες, ἠδ᾽ ἔτι καὶ νῦν<br/>
πείθευ· ἐγὼ δέ κέ τοι ἰδέω χάριν ἤματα πάντα.{/* <span className="number">235</span>*/}</p>

<p>
κοίμησόν μοι Ζηνὸς ὑπ᾽ ὀφρύσιν ὄσσε φαεινὼ<br/>
αὐτίκ᾽ ἐπεί κεν ἐγὼ παραλέξομαι ἐν φιλότητι.<br/>
δῶρα δέ τοι δώσω καλὸν θρόνον ἄφθιτον αἰεὶ<br/>
χρύσεον· Ἥφαιστος δέ κ᾽ ἐμὸς πάϊς ἀμφιγυήεις<br/>
τεύξει᾽ ἀσκήσας, ὑπὸ δὲ θρῆνυν ποσὶν ἥσει,{/* <span className="number">240</span>*/}</p>

<p>
τῶι κεν ἐπισχοίης λιπαροὺς πόδας εἰλαπινάζων.<br/>
τὴν δ᾽ ἀπαμειβόμενος προσεφώνεε νήδυμος Ὕπνος·<br/>
Ἥρη πρέσβα θεὰ θύγατερ μεγάλοιο Κρόνοιο<br/>
ἄλλον μέν κεν ἔγωγε θεῶν αἰειγενετάων<br/>
ῥεῖα κατευνήσαιμι, καὶ ἂν ποταμοῖο ῥέεθρα{/* <span className="number">245</span>*/}</p>

<p>
Ὠκεανοῦ, ὅς περ γένεσις πάντεσσι τέτυκται·<br/>
Ζηνὸς δ᾽ οὐκ ἂν ἔγωγε Κρονίονος ἆσσον ἱκοίμην<br/>
οὐδὲ κατευνήσαιμ᾽, ὅτε μὴ αὐτός γε κελεύοι.<br/>
ἤδη γάρ με καὶ ἄλλο τεὴ ἐπίνυσσεν ἐφετμὴ<br/>
ἤματι τῶι ὅτε κεῖνος ὑπέρθυμος Διὸς υἱὸς{/* <span className="number">250</span>*/}</p>

<p>
ἔπλεεν Ἰλιόθεν Τρώων πόλιν ἐξαλαπάξας.<br/>
ἤτοι ἐγὼ μὲν ἔλεξα Διὸς νόον αἰγιόχοιο<br/>
νήδυμος ἀμφιχυθείς· σὺ δέ οἱ κακὰ μήσαο θυμῶι<br/>
ὄρσασ᾽ ἀργαλέων ἀνέμων ἐπὶ πόντον ἀήτας,<br/>
καί μιν ἔπειτα Κόων δ᾽ εὖ ναιομένην ἀπένεικας{/* <span className="number">255</span>*/}</p>

<p>
νόσφι φίλων πάντων. ὁ δ᾽ ἐπεγρόμενος χαλέπαινε<br/>
ῥιπτάζων κατὰ δῶμα θεούς, ἐμὲ δ᾽ ἔξοχα πάντων<br/>
ζήτει· καί κέ μ᾽ ἄϊστον ἀπ᾽ αἰθέρος ἔμβαλε πόντωι,<br/>
εἰ μὴ Νὺξ δμήτειρα θεῶν ἐσάωσε καὶ ἀνδρῶν·<br/>
τὴν ἱκόμην φεύγων, ὁ δ᾽ ἐπαύσατο χωόμενός περ.{/* <span className="number">260</span>*/}</p>

<p>
ἅζετο γὰρ μὴ Νυκτὶ θοῆι ἀποθύμια ἕρδοι.<br/>
νῦν αὖ τοῦτό μ᾽ ἄνωγας ἀμήχανον ἄλλο τελέσσαι.<br/>
τὸν δ᾽ αὖτε προσέειπε βοῶπις πότνια Ἥρη·<br/>
Ὕπνε τί ἢ δὲ σὺ ταῦτα μετὰ φρεσὶ σῆισι μενοινᾶις;<br/>
ἦ φὴις ὣς Τρώεσσιν ἀρηξέμεν εὐρύοπα Ζῆν{/* <span className="number">265</span>*/}</p>

<p>
ὡς Ἡρακλῆος περιχώσατο παῖδος ἑοῖο;<br/>
ἀλλ᾽ ἴθ᾽, ἐγὼ δέ κέ τοι Χαρίτων μίαν ὁπλοτεράων<br/>
δώσω ὀπυιέμεναι καὶ σὴν κεκλῆσθαι ἄκοιτιν.<br/>
ὣς φάτο, χήρατο δ᾽ Ὕπνος, ἀμειβόμενος δὲ προσηύδα·{/* <span className="number">270</span>*/}</p>

<p>
ἄγρει νῦν μοι ὄμοσσον ἀάατον Στυγὸς ὕδωρ,<br/>
χειρὶ δὲ τῆι ἑτέρηι μὲν ἕλε χθόνα πουλυβότειραν,<br/>
τῆι δ᾽ ἑτέρηι ἅλα μαρμαρέην, ἵνα νῶϊν ἅπαντες<br/>
μάρτυροι ὦσ᾽ οἳ ἔνερθε θεοὶ Κρόνον ἀμφὶς ἐόντες,<br/>
ἦ μὲν ἐμοὶ δώσειν Χαρίτων μίαν ὁπλοτεράων{/* <span className="number">275</span>*/}</p>

<p>
Πασιθέην, ἧς τ᾽ αὐτὸς ἐέλδομαι ἤματα πάντα.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε θεὰ λευκώλενος Ἥρη,<br/>
ὄμνυε δ᾽ ὡς ἐκέλευε, θεοὺς δ᾽ ὀνόμηνεν ἅπαντας<br/>
τοὺς ὑποταρταρίους οἳ Τιτῆνες καλέονται.<br/>
αὐτὰρ ἐπεί ῥ᾽ ὄμοσέν τε τελεύτησέν τε τὸν ὅρκον,{/* <span className="number">280</span>*/}</p>

<p>
τὼ βήτην Λήμνου τε καὶ Ἴμβρου ἄστυ λιπόντε<br/>
ἠέρα ἑσσαμένω ῥίμφα πρήσσοντε κέλευθον.<br/>
Ἴδην δ᾽ ἱκέσθην πολυπίδακα μητέρα θηρῶν<br/>
Λεκτόν, ὅθι πρῶτον λιπέτην ἅλα· τὼ δ᾽ ἐπὶ χέρσου<br/>
βήτην, ἀκροτάτη δὲ ποδῶν ὕπο σείετο ὕλη.{/* <span className="number">285</span>*/}</p>

<p>
ἔνθ᾽ Ὕπνος μὲν ἔμεινε πάρος Διὸς ὄσσε ἰδέσθαι<br/>
εἰς ἐλάτην ἀναβὰς περιμήκετον, ἣ τότ᾽ ἐν Ἴδηι<br/>
μακροτάτη πεφυυῖα δι᾽ ἠέρος αἰθέρ᾽ ἵκανεν·<br/>
ἔνθ᾽ ἧστ᾽ ὄζοισιν πεπυκασμένος εἰλατίνοισιν<br/>
ὄρνιθι λιγυρῆι ἐναλίγκιος, ἥν τ᾽ ἐν ὄρεσσι{/* <span className="number">290</span>*/}</p>

<p>
χαλκίδα κικλήσκουσι θεοί, ἄνδρες δὲ κύμινδιν.<br/>
Ἥρη δὲ κραιπνῶς προσεβήσετο Γάργαρον ἄκρον<br/>
Ἴδης ὑψηλῆς· ἴδε δὲ νεφεληγερέτα Ζεύς.<br/>
ὡς δ᾽ ἴδεν, ὥς μιν ἔρως πυκινὰς φρένας ἀμφεκάλυψεν,<br/>
οἷον ὅτε πρῶτόν περ ἐμισγέσθην φιλότητι{/* <span className="number">295</span>*/}</p>

<p>
εἰς εὐνὴν φοιτῶντε, φίλους λήθοντε τοκῆας.<br/>
στῆ δ᾽ αὐτῆς προπάροιθεν ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζεν·<br/>
Ἥρη πῆι μεμαυῖα κατ᾽ Οὐλύμπου τόδ᾽ ἱκάνεις;<br/>
ἵπποι δ᾽ οὐ παρέασι καὶ ἅρματα τῶν κ᾽ ἐπιβαίης.<br/>
τὸν δὲ δολοφρονέουσα προσηύδα πότνια Ἥρη·{/* <span className="number">300</span>*/}</p>

<p>
ἔρχομαι ὀψομένη πολυφόρβου πείρατα γαίης,<br/>
Ὠκεανόν τε θεῶν γένεσιν καὶ μητέρα Τηθύν,<br/>
οἵ με σφοῖσι δόμοισιν ἐῢ τρέφον ἠδ᾽ ἀτίταλλον·<br/>
τοὺς εἶμ᾽ ὀψομένη, καί σφ᾽ ἄκριτα νείκεα λύσω·<br/>
ἤδη γὰρ δηρὸν χρόνον ἀλλήλων ἀπέχονται{/* <span className="number">305</span>*/}</p>

<p>
εὐνῆς καὶ φιλότητος, ἐπεὶ χόλος ἔμπεσε θυμῶι.<br/>
ἵπποι δ᾽ ἐν πρυμνωρείηι πολυπίδακος Ἴδης<br/>
ἑστᾶσ᾽, οἵ μ᾽ οἴσουσιν ἐπὶ τραφερήν τε καὶ ὑγρήν.<br/>
νῦν δὲ σεῦ εἵνεκα δεῦρο κατ᾽ Οὐλύμπου τόδ᾽ ἱκάνω,<br/>
μή πώς μοι μετέπειτα χολώσεαι, αἴ κε σιωπῆι{/* <span className="number">310</span>*/}</p>

<p>
οἴχωμαι πρὸς δῶμα βαθυρρόου Ὠκεανοῖο.<br/>
τὴν δ᾽ ἀπαμειβόμενος προσέφη νεφεληγερέτα Ζεύς·<br/>
Ἥρη κεῖσε μὲν ἔστι καὶ ὕστερον ὁρμηθῆναι,<br/>
νῶϊ δ᾽ ἄγ᾽ ἐν φιλότητι τραπείομεν εὐνηθέντε.<br/>
οὐ γάρ πώ ποτέ μ᾽ ὧδε θεᾶς ἔρος οὐδὲ γυναικὸς{/* <span className="number">315</span>*/}</p>

<p>
θυμὸν ἐνὶ στήθεσσι περιπροχυθεὶς ἐδάμασσεν,<br/>
οὐδ᾽ ὁπότ᾽ ἠρασάμην Ἰξιονίης ἀλόχοιο,<br/>
ἣ τέκε Πειρίθοον θεόφιν μήστωρ᾽ ἀτάλαντον·<br/>
οὐδ᾽ ὅτε περ Δανάης καλλισφύρου Ἀκρισιώνης,<br/>
ἣ τέκε Περσῆα πάντων ἀριδείκετον ἀνδρῶν·{/* <span className="number">320</span>*/}</p>

<p>
οὐδ᾽ ὅτε Φοίνικος κούρης τηλεκλειτοῖο,<br/>
ἣ τέκε μοι Μίνων τε καὶ ἀντίθεον Ῥαδάμανθυν·<br/>
οὐδ᾽ ὅτε περ Σεμέλης οὐδ᾽ Ἀλκμήνης ἐνὶ Θήβηι,<br/>
ἥ ῥ᾽ Ἡρακλῆα κρατερόφρονα γείνατο παῖδα·<br/>
ἣ δὲ Διώνυσον Σεμέλη τέκε χάρμα βροτοῖσιν·{/* <span className="number">325</span>*/}</p>

<p>
οὐδ᾽ ὅτε Δήμητρος καλλιπλοκάμοιο ἀνάσσης,<br/>
οὐδ᾽ ὁπότε Λητοῦς ἐρικυδέος, οὐδὲ σεῦ αὐτῆς,<br/>
ὡς σέο νῦν ἔραμαι καί με γλυκὺς ἵμερος αἱρεῖ.<br/>
τὸν δὲ δολοφρονέουσα προσηύδα πότνια Ἥρη·<br/>
αἰνότατε Κρονίδη ποῖον τὸν μῦθον ἔειπες.{/* <span className="number">330</span>*/}</p>

<p>
εἰ νῦν ἐν φιλότητι λιλαίεαι εὐνηθῆναι<br/>
Ἴδης ἐν κορυφῆισι, τὰ δὲ προπέφανται ἅπαντα·<br/>
πῶς κ᾽ ἔοι εἴ τις νῶϊ θεῶν αἰειγενετάων<br/>
εὕδοντ᾽ ἀθρήσειε, θεοῖσι δὲ πᾶσι μετελθὼν<br/>
πεφράδοι; οὐκ ἂν ἔγωγε τεὸν πρὸς δῶμα νεοίμην{/* <span className="number">335</span>*/}</p>

<p>
ἐξ εὐνῆς ἀνστᾶσα, νεμεσσητὸν δέ κεν εἴη.<br/>
ἀλλ᾽ εἰ δή ῥ᾽ ἐθέλεις καί τοι φίλον ἔπλετο θυμῶι,<br/>
ἔστιν τοι θάλαμος, τόν τοι φίλος υἱὸς ἔτευξεν<br/>
Ἥφαιστος, πυκινὰς δὲ θύρας σταθμοῖσιν ἐπῆρσεν·<br/>
ἔνθ᾽ ἴομεν κείοντες, ἐπεί νύ τοι εὔαδεν εὐνή.{/* <span className="number">340</span>*/}</p>

<p>
τὴν δ᾽ ἀπαμειβόμενος προσέφη νεφεληγερέτα Ζεύς·<br/>
Ἥρη μήτε θεῶν τό γε δείδιθι μήτέ τιν᾽ ἀνδρῶν<br/>
ὄψεσθαι· τοῖόν τοι ἐγὼ νέφος ἀμφικαλύψω<br/>
χρύσεον· οὐδ᾽ ἂν νῶϊ διαδράκοι Ἠέλιός περ,<br/>
οὗ τε καὶ ὀξύτατον πέλεται φάος εἰσοράασθαι.{/* <span className="number">345</span>*/}</p>

<p>
ἦ ῥα καὶ ἀγκὰς ἔμαρπτε Κρόνου παῖς ἣν παράκοιτιν·<br/>
τοῖσι δ᾽ ὑπὸ χθὼν δῖα φύεν νεοθηλέα ποίην,<br/>
λωτόν θ᾽ ἑρσήεντα ἰδὲ κρόκον ἠδ᾽ ὑάκινθον<br/>
πυκνὸν καὶ μαλακόν, ὃς ἀπὸ χθονὸς ὑψόσ᾽ ἔεργε.<br/>
τῶι ἔνι λεξάσθην, ἐπὶ δὲ νεφέλην ἕσσαντο{/* <span className="number">350</span>*/}</p>

<p>
καλὴν χρυσείην· στιλπναὶ δ᾽ ἀπέπιπτον ἔερσαι.<br/>
ὣς ὁ μὲν ἀτρέμας εὗδε πατὴρ ἀνὰ Γαργάρωι ἄκρωι,<br/>
ὕπνωι καὶ φιλότητι δαμείς, ἔχε δ᾽ ἀγκὰς ἄκοιτιν·<br/>
βῆ δὲ θέειν ἐπὶ νῆας Ἀχαιῶν νήδυμος Ὕπνος<br/>
ἀγγελίην ἐρέων γαιηόχωι ἐννοσιγαίωι·{/* <span className="number">355</span>*/}</p>

<p>
ἀγχοῦ δ᾽ ἱστάμενος ἔπεα πτερόεντα προσηύδα·<br/>
πρόφρων νῦν Δαναοῖσι Ποσείδαον ἐπάμυνε,<br/>
καί σφιν κῦδος ὄπαζε μίνυνθά περ, ὄφρ᾽ ἔτι εὕδει<br/>
Ζεύς, ἐπεὶ αὐτῶι ἐγὼ μαλακὸν περὶ κῶμ᾽ ἐκάλυψα·<br/>
Ἥρη δ᾽ ἐν φιλότητι παρήπαφεν εὐνηθῆναι.{/* <span className="number">360</span>*/}</p>

<p>
ὣς εἰπὼν ὁ μὲν ὤιχετ᾽ ἐπὶ κλυτὰ φῦλ᾽ ἀνθρώπων,<br/>
τὸν δ᾽ ἔτι μᾶλλον ἀνῆκεν ἀμυνέμεναι Δαναοῖσιν.<br/>
αὐτίκα δ᾽ ἐν πρώτοισι μέγα προθορὼν ἐκέλευσεν·<br/>
Ἀργεῖοι καὶ δ᾽ αὖτε μεθίεμεν Ἕκτορι νίκην<br/>
Πριαμίδηι, ἵνα νῆας ἕληι καὶ κῦδος ἄρηται;{/* <span className="number">365</span>*/}</p>

<p>
ἀλλ᾽ ὁ μὲν οὕτω φησὶ καὶ εὔχεται οὕνεκ᾽ Ἀχιλλεὺς<br/>
νηυσὶν ἔπι γλαφυρῆισι μένει κεχολωμένος ἦτορ·<br/>
κείνου δ᾽ οὔ τι λίην ποθὴ ἔσσεται, εἴ κεν οἳ ἄλλοι<br/>
ἡμεῖς ὀτρυνώμεθ᾽ ἀμυνέμεν ἀλλήλοισιν.<br/>
ἀλλ᾽ ἄγεθ᾽ ὡς ἂν ἐγὼ εἴπω πειθώμεθα πάντες·{/* <span className="number">370</span>*/}</p>

<p>
ἀσπίδες ὅσσαι ἄρισται ἐνὶ στρατῶι ἠδὲ μέγισται<br/>
ἑσσάμενοι, κεφαλὰς δὲ παναίθηισιν κορύθεσσι<br/>
κρύψαντες, χερσίν τε τὰ μακρότατ᾽ ἔγχε᾽ ἑλόντες<br/>
ἴομεν· αὐτὰρ ἐγὼν ἡγήσομαι, οὐδ᾽ ἔτι φημὶ<br/>
Ἕκτορα Πριαμίδην μενέειν μάλα περ μεμαῶτα.{/* <span className="number">375</span>*/}</p>

<p>
ὃς δέ κ᾽ ἀνὴρ μενέχαρμος, ἔχει δ᾽ ὀλίγον σάκος ὤμωι,<br/>
χείρονι φωτὶ δότω, ὁ δ᾽ ἐν ἀσπίδι μείζονι δύτω.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα τοῦ μάλα μὲν κλύον ἠδὲ πίθοντο·<br/>
τοὺς δ᾽ αὐτοὶ βασιλῆες ἐκόσμεον οὐτάμενοί περ<br/>
Τυδεΐδης Ὀδυσεύς τε καὶ Ἀτρεΐδης Ἀγαμέμνων·{/* <span className="number">380</span>*/}</p>

<p>
οἰχόμενοι δ᾽ ἐπὶ πάντας ἀρήϊα τεύχε᾽ ἄμειβον·<br/>
ἐσθλὰ μὲν ἐσθλὸς ἔδυνε, χέρεια δὲ χείρονι δόσκεν.<br/>
αὐτὰρ ἐπεί ῥ᾽ ἕσσαντο περὶ χροῒ νώροπα χαλκὸν<br/>
βάν ῥ᾽ ἴμεν· ἦρχε δ᾽ ἄρά σφι Ποσειδάων ἐνοσίχθων<br/>
δεινὸν ἄορ τανύηκες ἔχων ἐν χειρὶ παχείηι{/* <span className="number">385</span>*/}</p>

<p>
εἴκελον ἀστεροπῆι· τῶι δ᾽ οὐ θέμις ἐστὶ μιγῆναι<br/>
ἐν δαῒ λευγαλέηι, ἀλλὰ δέος ἰσχάνει ἄνδρας.<br/>
Τρῶας δ᾽ αὖθ᾽ ἑτέρωθεν ἐκόσμει φαίδιμος Ἕκτωρ.<br/>
δή ῥα τότ᾽ αἰνοτάτην ἔριδα πτολέμοιο τάνυσσαν<br/>
κυανοχαῖτα Ποσειδάων καὶ φαίδιμος Ἕκτωρ,{/* <span className="number">390</span>*/}</p>

<p>
ἤτοι ὁ μὲν Τρώεσσιν, ὁ δ᾽ Ἀργείοισιν ἀρήγων.<br/>
ἐκλύσθη δὲ θάλασσα ποτὶ κλισίας τε νέας τε<br/>
Ἀργείων· οἳ δὲ ξύνισαν μεγάλωι ἀλαλητῶι.<br/>
οὔτε θαλάσσης κῦμα τόσον βοάαι ποτὶ χέρσον<br/>
ποντόθεν ὀρνύμενον πνοιῆι Βορέω ἀλεγεινῆι·{/* <span className="number">395</span>*/}</p>

<p>
οὔτε πυρὸς τόσσός γε ποτὶ βρόμος αἰθομένοιο<br/>
οὔρεος ἐν βήσσηις, ὅτε τ᾽ ὤρετο καιέμεν ὕλην·<br/>
οὔτ᾽ ἄνεμος τόσσόν γε περὶ δρυσὶν ὑψικόμοισι<br/>
ἠπύει, ὅς τε μάλιστα μέγα βρέμεται χαλεπαίνων,<br/>
ὅσση ἄρα Τρώων καὶ Ἀχαιῶν ἔπλετο φωνὴ{/* <span className="number">400</span>*/}</p>

<p>
δεινὸν ἀϋσάντων, ὅτ᾽ ἐπ᾽ ἀλλήλοισιν ὄρουσαν.<br/>
Αἴαντος δὲ πρῶτος ἀκόντισε φαίδιμος Ἕκτωρ<br/>
ἔγχει, ἐπεὶ τέτραπτο πρὸς ἰθύ οἱ, οὐδ᾽ ἀφάμαρτε,<br/>
τῆι ῥα δύω τελαμῶνε περὶ στήθεσσι τετάσθην,<br/>
ἤτοι ὁ μὲν σάκεος, ὁ δὲ φασγάνου ἀργυροήλου·{/* <span className="number">405</span>*/}</p>

<p>
τώ οἱ ῥυσάσθην τέρενα χρόα. χώσατο δ᾽ Ἕκτωρ,<br/>
ὅττί ῥά οἱ βέλος ὠκὺ ἐτώσιον ἔκφυγε χειρός,<br/>
ἂψ δ᾽ ἑτάρων εἰς ἔθνος ἐχάζετο κῆρ᾽ ἀλεείνων.<br/>
τὸν μὲν ἔπειτ᾽ ἀπιόντα μέγας Τελαμώνιος Αἴας<br/>
χερμαδίωι, τά ῥα πολλὰ θοάων ἔχματα νηῶν{/* <span className="number">410</span>*/}</p>

<p>
πὰρ ποσὶ μαρναμένων ἐκυλίνδετο, τῶν ἓν ἀείρας<br/>
στῆθος βεβλήκει ὑπὲρ ἄντυγος ἀγχόθι δειρῆς,<br/>
στρόμβον δ᾽ ὣς ἔσσευε βαλών, περὶ δ᾽ ἔδραμε πάντηι.<br/>
ὡς δ᾽ ὅθ᾽ ὑπὸ πληγῆς πατρὸς Διὸς ἐξερίπηι δρῦς<br/>
πρόρριζος, δεινὴ δὲ θεείου γίγνεται ὀδμὴ{/* <span className="number">415</span>*/}</p>

<p>
ἐξ αὐτῆς, τὸν δ᾽ οὔ περ ἔχει θράσος ὅς κεν ἴδηται<br/>
ἐγγὺς ἐών, χαλεπὸς δὲ Διὸς μεγάλοιο κεραυνός,<br/>
ὣς ἔπεσ᾽ Ἕκτορος ὦκα χαμαὶ μένος ἐν κονίηισι·<br/>
χειρὸς δ᾽ ἔκβαλεν ἔγχος, ἐπ᾽ αὐτῶι δ᾽ ἀσπὶς ἑάφθη<br/>
καὶ κόρυς, ἀμφὶ δέ οἱ βράχε τεύχεα ποικίλα χαλκῶι.{/* <span className="number">420</span>*/}</p>

<p>
οἳ δὲ μέγα ἰάχοντες ἐπέδραμον υἷες Ἀχαιῶν<br/>
ἐλπόμενοι ἐρύεσθαι, ἀκόντιζον δὲ θαμειὰς<br/>
αἰχμάς· ἀλλ᾽ οὔ τις ἐδυνήσατο ποιμένα λαῶν<br/>
οὐτάσαι οὐδὲ βαλεῖν· πρὶν γὰρ περίβησαν ἄριστοι<br/>
Πουλυδάμας τε καὶ Αἰνείας καὶ δῖος Ἀγήνωρ{/* <span className="number">425</span>*/}</p>

<p>
Σαρπηδών τ᾽ ἀρχὸς Λυκίων καὶ Γλαῦκος ἀμύμων.<br/>
τῶν δ᾽ ἄλλων οὔ τίς εὑ ἀκήδεσεν, ἀλλὰ πάροιθεν<br/>
ἀσπίδας εὐκύκλους σχέθον αὐτοῦ. τὸν δ᾽ ἄρ᾽ ἑταῖροι<br/>
χερσὶν ἀείραντες φέρον ἐκ πόνου, ὄφρ᾽ ἵκεθ᾽ ἵππους<br/>
ὠκέας, οἵ οἱ ὄπισθε μάχης ἠδὲ πτολέμοιο{/* <span className="number">430</span>*/}</p>

<p>
ἕστασαν ἡνίοχόν τε καὶ ἅρματα ποικίλ᾽ ἔχοντες·<br/>
οἳ τόν γε προτὶ ἄστυ φέρον βαρέα στενάχοντα.<br/>
ἀλλ᾽ ὅτε δὴ πόρον ἷξον ἐϋρρεῖος ποταμοῖο<br/>
Ξάνθου δινήεντος, ὃν ἀθάνατος τέκετο Ζεύς,<br/>
ἔνθά μιν ἐξ ἵππων πέλασαν χθονί, κὰδ δέ οἱ ὕδωρ{/* <span className="number">435</span>*/}</p>

<p>
χεῦαν· ὁ δ᾽ ἀμπνύνθη καὶ ἀνέδρακεν ὀφθαλμοῖσιν,<br/>
ἑζόμενος δ᾽ ἐπὶ γοῦνα κελαινεφὲς αἷμ᾽ ἀπέμεσσεν·<br/>
αὖτις δ᾽ ἐξοπίσω πλῆτο χθονί, τὼ δέ οἱ ὄσσε<br/>
νὺξ ἐκάλυψε μέλαινα· βέλος δ᾽ ἔτι θυμὸν ἐδάμνα.<br/>
Ἀργεῖοι δ᾽ ὡς οὖν ἴδον Ἕκτορα νόσφι κιόντα{/* <span className="number">440</span>*/}</p>

<p>
μᾶλλον ἐπὶ Τρώεσσι θόρον, μνήσαντο δὲ χάρμης.<br/>
ἔνθα πολὺ πρώτιστος Ὀϊλῆος ταχὺς Αἴας<br/>
Σάτνιον οὔτασε δουρὶ μετάλμενος ὀξυόεντι<br/>
Ἠνοπίδην, ὃν ἄρα νύμφη τέκε νηῒς ἀμύμων<br/>
Ἤνοπι βουκολέοντι παρ᾽ ὄχθας Σατνιόεντος.{/* <span className="number">445</span>*/}</p>

<p>
τὸν μὲν Ὀϊλιάδης δουρὶ κλυτὸς ἐγγύθεν ἐλθὼν<br/>
οὖτα κατὰ λαπάρην· ὁ δ᾽ ἀνετράπετ᾽, ἀμφὶ δ᾽ ἄρ᾽ αὐτῶι<br/>
Τρῶες καὶ Δαναοὶ σύναγον κρατερὴν ὑσμίνην.<br/>
τῶι δ᾽ ἐπὶ Πουλυδάμας ἐγχέσπαλος ἦλθεν ἀμύντωρ<br/>
Πανθοΐδης, βάλε δὲ Προθοήνορα δεξιὸν ὦμον{/* <span className="number">450</span>*/}</p>

<p>
υἱὸν Ἀρηϊλύκοιο, δι᾽ ὤμου δ᾽ ὄβριμον ἔγχος<br/>
ἔσχεν, ὁ δ᾽ ἐν κονίηισι πεσὼν ἕλε γαῖαν ἀγοστῶι.<br/>
Πουλυδάμας δ᾽ ἔκπαγλον ἐπεύξατο μακρὸν ἀΰσας·<br/>
οὐ μὰν αὖτ᾽ ὀΐω μεγαθύμου Πανθοΐδαο<br/>
χειρὸς ἄπο στιβαρῆς ἅλιον πηδῆσαι ἄκοντα,{/* <span className="number">455</span>*/}</p>

<p>
ἀλλά τις Ἀργείων κόμισε χροΐ, καί μιν ὀΐω<br/>
αὐτῶι σκηπτόμενον κατίμεν δόμον Ἄϊδος εἴσω.<br/>
ὣς ἔφατ᾽, Ἀργείοισι δ᾽ ἄχος γένετ᾽ εὐξαμένοιο·<br/>
Αἴαντι δὲ μάλιστα δαΐφρονι θυμὸν ὄρινε<br/>
τῶι Τελαμωνιάδηι· τοῦ γὰρ πέσεν ἄγχι μάλιστα.{/* <span className="number">460</span>*/}</p>

<p>
καρπαλίμως δ᾽ ἀπιόντος ἀκόντισε δουρὶ φαεινῶι.<br/>
Πουλυδάμας δ᾽ αὐτὸς μὲν ἀλεύατο κῆρα μέλαιναν<br/>
λικριφὶς ἀΐξας, κόμισεν δ᾽ Ἀντήνορος υἱὸς<br/>
Ἀρχέλοχος· τῶι γάρ ῥα θεοὶ βούλευσαν ὄλεθρον.<br/>
τόν ῥ᾽ ἔβαλεν κεφαλῆς τε καὶ αὐχένος ἐν συνεοχμῶι,{/* <span className="number">465</span>*/}</p>

<p>
νείατον ἀστράγαλον, ἀπὸ δ᾽ ἄμφω κέρσε τένοντε·<br/>
τοῦ δὲ πολὺ προτέρη κεφαλὴ στόμα τε ῥῖνές τε<br/>
οὔδεϊ πλῆντ᾽ ἤ περ κνῆμαι καὶ γοῦνα πεσόντος.<br/>
Αἴας δ᾽ αὖτ᾽ ἐγέγωνεν ἀμύμονι Πουλυδάμαντι·<br/>
φράζεο Πουλυδάμα καί μοι νημερτὲς ἐνίσπες{/* <span className="number">470</span>*/}</p>

<p>
ἦ ῥ᾽ οὐχ οὗτος ἀνὴρ Προθοήνορος ἀντὶ πεφάσθαι<br/>
ἄξιος; οὐ μέν μοι κακὸς εἴδεται οὐδὲ κακῶν ἔξ,<br/>
ἀλλὰ κασίγνητος Ἀντήνορος ἱπποδάμοιο<br/>
ἢ πάϊς· αὐτῶι γὰρ γενεὴν ἄγχιστα ἐώικει.<br/>
ἦ ῥ᾽ εὖ γιγνώσκων, Τρῶας δ᾽ ἄχος ἔλλαβε θυμόν.{/* <span className="number">475</span>*/}</p>

<p>
ἔνθ᾽ Ἀκάμας Πρόμαχον Βοιώτιον οὔτασε δουρὶ<br/>
ἀμφὶ κασιγνήτωι βεβαώς· ὁ δ᾽ ὕφελκε ποδοῖιν.<br/>
τῶι δ᾽ Ἀκάμας ἔκπαγλον ἐπεύξατο μακρὸν ἀΰσας·<br/>
Ἀργεῖοι ἰόμωροι ἀπειλάων ἀκόρητοι<br/>
οὔ θην οἴοισίν γε πόνος τ᾽ ἔσεται καὶ ὀϊζὺς{/* <span className="number">480</span>*/}</p>

<p>
ἡμῖν, ἀλλά ποθ᾽ ὧδε κατακτενέεσθε καὶ ὔμμες.<br/>
φράζεσθ᾽ ὡς ὑμῖν Πρόμαχος δεδμημένος εὕδει<br/>
ἔγχει ἐμῶι, ἵνα μή τι κασιγνήτοιό γε ποινὴ<br/>
δηρὸν ἄτιτος ἔηι· τὼ καί κέ τις εὔχεται ἀνὴρ<br/>
γνωτὸν ἐνὶ μεγάροισιν ἀρῆς ἀλκτῆρα λιπέσθαι.{/* <span className="number">485</span>*/}</p>

<p>
ὣς ἔφατ᾽, Ἀργείοισι δ᾽ ἄχος γένετ᾽ εὐξαμένοιο·<br/>
Πηνέλεωι δὲ μάλιστα δαΐφρονι θυμὸν ὄρινεν·<br/>
ὁρμήθη δ᾽ Ἀκάμαντος· ὁ δ᾽ οὐχ ὑπέμεινεν ἐρωὴν<br/>
Πηνελέωο ἄνακτος· ὁ δ᾽ οὔτασεν Ἰλιονῆα<br/>
υἱὸν Φόρβαντος πολυμήλου, τόν ῥα μάλιστα{/* <span className="number">490</span>*/}</p>

<p>
Ἑρμείας Τρώων ἐφίλει καὶ κτῆσιν ὄπασσε·<br/>
τῶι δ᾽ ἄρ᾽ ὑπὸ μήτηρ μοῦνον τέκεν Ἰλιονῆα.<br/>
τὸν τόθ᾽ ὑπ᾽ ὀφρύος οὖτα κατ᾽ ὀφθαλμοῖο θέμεθλα,<br/>
ἐκ δ᾽ ὦσε γλήνην· δόρυ δ᾽ ὀφθαλμοῖο διὰ πρὸ<br/>
καὶ διὰ ἰνίου ἦλθεν, ὁ δ᾽ ἕζετο χεῖρε πετάσσας{/* <span className="number">495</span>*/}</p>

<p>
ἄμφω· Πηνέλεως δὲ ἐρυσσάμενος ξίφος ὀξὺ<br/>
αὐχένα μέσσον ἔλασσεν, ἀπήραξεν δὲ χαμᾶζε<br/>
αὐτῆι σὺν πήληκι κάρη· ἔτι δ᾽ ὄβριμον ἔγχος<br/>
ἦεν ἐν ὀφθαλμῶι· ὁ δὲ φὴ κώδειαν ἀνασχὼν<br/>
πέφραδέ τε Τρώεσσι καὶ εὐχόμενος ἔπος ηὔδα·{/* <span className="number">500</span>*/}</p>

<p>
εἰπέμεναί μοι Τρῶες ἀγαυοῦ Ἰλιονῆος<br/>
πατρὶ φίλωι καὶ μητρὶ γοήμεναι ἐν μεγάροισιν·<br/>
οὐδὲ γὰρ ἣ Προμάχοιο δάμαρ Ἀλεγηνορίδαο<br/>
ἀνδρὶ φίλωι ἐλθόντι γανύσσεται, ὁππότε κεν δὴ<br/>
ἐκ Τροίης σὺν νηυσὶ νεώμεθα κοῦροι Ἀχαιῶν.{/* <span className="number">505</span>*/}</p>

<p>
ὣς φάτο, τοὺς δ᾽ ἄρα πάντας ὑπὸ τρόμος ἔλλαβε γυῖα,<br/>
πάπτηνεν δὲ ἕκαστος ὅπηι φύγοι αἰπὺν ὄλεθρον.<br/>
ἔσπετε νῦν μοι Μοῦσαι Ὀλύμπια δώματ᾽ ἔχουσαι<br/>
ὅς τις δὴ πρῶτος βροτόεντ᾽ ἀνδράγρι᾽ Ἀχαιῶν<br/>
ἤρατ᾽, ἐπεί ῥ᾽ ἔκλινε μάχην κλυτὸς ἐννοσίγαιος.{/* <span className="number">510</span>*/}</p>

<p>
Αἴας ῥα πρῶτος Τελαμώνιος Ὕρτιον οὖτα<br/>
Γυρτιάδην Μυσῶν ἡγήτορα καρτεροθύμων·<br/>
Φάλκην δ᾽ Ἀντίλοχος καὶ Μέρμερον ἐξενάριξε·<br/>
Μηριόνης δὲ Μόρυν τε καὶ Ἱπποτίωνα κατέκτα,<br/>
Τεῦκρος δὲ Προθόωνά τ᾽ ἐνήρατο καὶ Περιφήτην·{/* <span className="number">515</span>*/}</p>

<p>
Ἀτρεΐδης δ᾽ ἄρ᾽ ἔπειθ᾽ Ὑπερήνορα ποιμένα λαῶν<br/>
οὖτα κατὰ λαπάρην, διὰ δ᾽ ἔντερα χαλκὸς ἄφυσσε<br/>
δηιώσας· ψυχὴ δὲ κατ᾽ οὐταμένην ὠτειλὴν<br/>
ἔσσυτ᾽ ἐπειγομένη, τὸν δὲ σκότος ὄσσε κάλυψε.<br/>
πλείστους δ᾽ Αἴας εἷλεν Ὀϊλῆος ταχὺς υἱός·{/* <span className="number">520</span>*/}</p>

<p>
οὐ γάρ οἵ τις ὁμοῖος ἐπισπέσθαι ποσὶν ἦεν<br/>
ἀνδρῶν τρεσσάντων, ὅτε τε Ζεὺς ἐν φόβον ὄρσηι.</p>



<h2 className='bookNumber'>Ἰλιάδος Ο</h2>
<h3 className='bookName'>Παλίωξις παρὰ τῶν νεῶν.</h3>

<p>ὐτὰρ ἐπεὶ διά τε σκόλοπας καὶ τάφρον ἔβησαν<br/>
φεύγοντες, πολλοὶ δὲ δάμεν Δαναῶν ὑπὸ χερσίν,<br/>
οἳ μὲν δὴ παρ᾽ ὄχεσφιν ἐρητύοντο μένοντες<br/>
χλωροὶ ὑπαὶ δείους πεφοβημένοι· ἔγρετο δὲ Ζεὺς<br/>
Ἴδης ἐν κορυφῆισι παρὰ χρυσοθρόνου Ἥρης,{/* <span className="number">5</span>*/}</p>

<p>
στῆ δ᾽ ἄρ᾽ ἀναΐξας, ἴδε δὲ Τρῶας καὶ Ἀχαιοὺς<br/>
τοὺς μὲν ὀρινομένους, τοὺς δὲ κλονέοντας ὄπισθεν<br/>
Ἀργείους, μετὰ δέ σφι Ποσειδάωνα ἄνακτα·<br/>
Ἕκτορα δ᾽ ἐν πεδίωι ἴδε κείμενον, ἀμφὶ δ᾽ ἑταῖροι<br/>
εἵαθ᾽, ὁ δ᾽ ἀργαλέωι ἔχετ᾽ ἄσθματι κῆρ ἀπινύσσων{/* <span className="number">10</span>*/}</p>

<p>
αἷμ᾽ ἐμέων, ἐπεὶ οὔ μιν ἀφαυρότατος βάλ᾽ Ἀχαιῶν.<br/>
τὸν δὲ ἰδὼν ἐλέησε πατὴρ ἀνδρῶν τε θεῶν τε,<br/>
δεινὰ δ᾽ ὑπόδρα ἰδὼν Ἥρην πρὸς μῦθον ἔειπεν·<br/>
ἦ μάλα δὴ κακότεχνος ἀμήχανε σὸς δόλος Ἥρη<br/>
Ἕκτορα δῖον ἔπαυσε μάχης, ἐφόβησε δὲ λαούς.{/* <span className="number">15</span>*/}</p>

<p>
οὐ μὰν οἶδ᾽ εἰ αὖτε κακορραφίης ἀλεγεινῆς<br/>
πρώτη ἐπαύρηαι καί σε πληγῆισιν ἱμάσσω.<br/>
ἦ οὐ μέμνηι ὅτε τ᾽ ἐκρέμω ὑψόθεν, ἐκ δὲ ποδοῖιν<br/>
ἄκμονας ἧκα δύω, περὶ χερσὶ δὲ δεσμὸν ἴηλα<br/>
χρύσεον ἄρρηκτον; σὺ δ᾽ ἐν αἰθέρι καὶ νεφέληισιν{/* <span className="number">20</span>*/}</p>

<p>
ἐκρέμω· ἠλάστεον δὲ θεοὶ κατὰ μακρὸν Ὄλυμπον,<br/>
λῦσαι δ᾽ οὐκ ἐδύναντο παρασταδόν· ὃν δὲ λάβοιμι<br/>
ῥίπτασκον τεταγὼν ἀπὸ βηλοῦ ὄφρ᾽ ἂν ἵκηται<br/>
γῆν ὀλιγηπελέων· ἐμὲ δ᾽ οὐδ᾽ ὧς θυμὸν ἀνίει<br/>
ἀζηχὴς ὀδύνη Ἡρακλῆος θείοιο,{/* <span className="number">25</span>*/}</p>

<p>
τὸν σὺ ξὺν Βορέηι ἀνέμωι πεπιθοῦσα θυέλλας<br/>
πέμψας ἐπ᾽ ἀτρύγετον πόντον κακὰ μητιόωσα,<br/>
καί μιν ἔπειτα Κόων δ᾽ εὖ ναιομένην ἀπένεικας.<br/>
τὸν μὲν ἐγὼν ἔνθεν ῥυσάμην καὶ ἀνήγαγον αὖτις<br/>
Ἄργος ἐς ἱππόβοτον καὶ πολλά περ ἀθλήσαντα.{/* <span className="number">30</span>*/}</p>

<p>
τῶν σ᾽ αὖτις μνήσω ἵν᾽ ἀπολλήξηις ἀπατάων,<br/>
ὄφρα ἴδηι ἤν τοι χραίσμηι φιλότης τε καὶ εὐνή,<br/>
ἣν ἐμίγης ἐλθοῦσα θεῶν ἄπο καί μ᾽ ἀπάτησας.<br/>
ὣς φάτο, ῥίγησεν δὲ βοῶπις πότνια Ἥρη,<br/>
καί μιν φωνήσασ᾽ ἔπεα πτερόεντα προσηύδα·{/* <span className="number">35</span>*/}</p>

<p>
ἴστω νῦν τόδε Γαῖα καὶ Οὐρανὸς εὐρὺς ὕπερθε<br/>
καὶ τὸ κατειβόμενον Στυγὸς ὕδωρ, ὅς τε μέγιστος<br/>
ὅρκος δεινότατός τε πέλει μακάρεσσι θεοῖσι,<br/>
σή θ᾽ ἱερὴ κεφαλὴ καὶ νωΐτερον λέχος αὐτῶν<br/>
κουρίδιον, τὸ μὲν οὐκ ἂν ἐγώ ποτε μὰψ ὀμόσαιμι·{/* <span className="number">40</span>*/}</p>

<p>
μὴ δι᾽ ἐμὴν ἰότητα Ποσειδάων ἐνοσίχθων<br/>
πημαίνει Τρῶάς τε καὶ Ἕκτορα, τοῖσι δ᾽ ἀρήγει,<br/>
ἀλλά που αὐτὸν θυμὸς ἐποτρύνει καὶ ἀνώγει,<br/>
τειρομένους δ᾽ ἐπὶ νηυσὶν ἰδὼν ἐλέησεν Ἀχαιούς.<br/>
αὐτάρ τοι καὶ κείνωι ἐγὼ παραμυθησαίμην{/* <span className="number">45</span>*/}</p>

<p>
τῆι ἴμεν ἧι κεν δὴ σὺ κελαινεφὲς ἡγεμονεύηις.<br/>
ὣς φάτο, μείδησεν δὲ πατὴρ ἀνδρῶν τε θεῶν τε,<br/>
καί μιν ἀμειβόμενος ἔπεα πτερόεντα προσηύδα·<br/>
εἰ μὲν δὴ σύ γ᾽ ἔπειτα βοῶπις πότνια Ἥρη<br/>
ἶσον ἐμοὶ φρονέουσα μετ᾽ ἀθανάτοισι καθίζοις,{/* <span className="number">50</span>*/}</p>

<p>
τώ κε Ποσειδάων γε, καὶ εἰ μάλα βούλεται ἄλληι,<br/>
αἶψα μεταστρέψειε νόον μετὰ σὸν καὶ ἐμὸν κῆρ.<br/>
ἀλλ᾽ εἰ δή ῥ᾽ ἐτεόν γε καὶ ἀτρεκέως ἀγορεύεις,<br/>
ἔρχεο νῦν μετὰ φῦλα θεῶν, καὶ δεῦρο κάλεσσον<br/>
Ἶρίν τ᾽ ἐλθέμεναι καὶ Ἀπόλλωνα κλυτότοξον,{/* <span className="number">55</span>*/}</p>

<p>
ὄφρ᾽ ἣ μὲν μετὰ λαὸν Ἀχαιῶν χαλκοχιτώνων<br/>
ἔλθηι, καὶ εἴπηισι Ποσειδάωνι ἄνακτι<br/>
παυσάμενον πολέμοιο τὰ ἃ πρὸς δώμαθ᾽ ἱκέσθαι,<br/>
Ἕκτορα δ᾽ ὀτρύνηισι μάχην ἐς Φοῖβος Ἀπόλλων,<br/>
αὖτις δ᾽ ἐμπνεύσηισι μένος, λελάθηι δ᾽ ὀδυνάων{/* <span className="number">60</span>*/}</p>

<p>
αἳ νῦν μιν τείρουσι κατὰ φρένας, αὐτὰρ Ἀχαιοὺς<br/>
αὖτις ἀποστρέψηισιν ἀνάλκιδα φύζαν ἐνόρσας,<br/>
φεύγοντες δ᾽ ἐν νηυσὶ πολυκλήϊσι πέσωσι<br/>
Πηλεΐδεω Ἀχιλῆος· ὁ δ᾽ ἀνστήσει ὃν ἑταῖρον<br/>
Πάτροκλον· τὸν δὲ κτενεῖ ἔγχεϊ φαίδιμος Ἕκτωρ{/* <span className="number">65</span>*/}</p>

<p>
Ἰλίου προπάροιθε πολέας ὀλέσαντ᾽ αἰζηοὺς<br/>
τοὺς ἄλλους, μετὰ δ᾽ υἱὸν ἐμὸν Σαρπηδόνα δῖον.<br/>
τοῦ δὲ χολωσάμενος κτενεῖ Ἕκτορα δῖος Ἀχιλλεύς.<br/>
ἐκ τοῦ δ᾽ ἄν τοι ἔπειτα παλίωξιν παρὰ νηῶν<br/>
αἰὲν ἐγὼ τεύχοιμι διαμπερὲς εἰς ὅ κ᾽ Ἀχαιοὶ{/* <span className="number">70</span>*/}</p>

<p>
Ἴλιον αἰπὺ ἕλοιεν Ἀθηναίης διὰ βουλάς.<br/>
τὸ πρὶν δ᾽ οὔτ᾽ ἄρ᾽ ἐγὼ παύω χόλον οὔτέ τιν᾽ ἄλλον<br/>
ἀθανάτων Δαναοῖσιν ἀμυνέμεν ἐνθάδ᾽ ἐάσω<br/>
πρίν γε τὸ Πηλεΐδαο τελευτηθῆναι ἐέλδωρ,<br/>
ὥς οἱ ὑπέστην πρῶτον, ἐμῶι δ᾽ ἐπένευσα κάρητι,{/* <span className="number">75</span>*/}</p>

<p>
ἤματι τῶι ὅτ᾽ ἐμεῖο θεὰ Θέτις ἥψατο γούνων,<br/>
λισσομένη τιμῆσαι Ἀχιλλῆα πτολίπορθον.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε θεὰ λευκώλενος Ἥρη,<br/>
βῆ δ᾽ ἐξ Ἰδαίων ὀρέων ἐς μακρὸν Ὄλυμπον.<br/>
ὡς δ᾽ ὅτ᾽ ἂν ἀΐξηι νόος ἀνέρος, ὅς τ᾽ ἐπὶ πολλὴν{/* <span className="number">80</span>*/}</p>

<p>
γαῖαν ἐληλουθὼς φρεσὶ πευκαλίμηισι νοήσηι<br/>
ἔνθ᾽ εἴην ἢ ἔνθα, μενοινήηισί τε πολλά,<br/>
ὣς κραιπνῶς μεμαυῖα διέπτατο πότνια Ἥρη·<br/>
ἵκετο δ᾽ αἰπὺν Ὄλυμπον, ὁμηγερέεσσι δ᾽ ἐπῆλθεν<br/>
ἀθανάτοισι θεοῖσι Διὸς δόμωι· οἳ δὲ ἰδόντες{/* <span className="number">85</span>*/}</p>

<p>
πάντες ἀνήϊξαν καὶ δεικανόωντο δέπασσιν.<br/>
ἣ δ᾽ ἄλλους μὲν ἔασε, Θέμιστι δὲ καλλιπαρήιωι<br/>
δέκτο δέπας· πρώτη γὰρ ἐναντίη ἦλθε θέουσα,<br/>
καί μιν φωνήσασ᾽ ἔπεα πτερόεντα προσηύδα·<br/>
Ἥρη τίπτε βέβηκας; ἀτυζομένηι δὲ ἔοικας·{/* <span className="number">90</span>*/}</p>

<p>
ἦ μάλα δή σ᾽ ἐφόβησε Κρόνου πάϊς, ὅς τοι ἀκοίτης. <br/>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα θεὰ λευκώλενος Ἥρη·<br/>
μή με θεὰ Θέμι ταῦτα διείρεο· οἶσθα καὶ αὐτὴ<br/>
οἷος κείνου θυμὸς ὑπερφίαλος καὶ ἀπηνής.<br/>
ἀλλὰ σύ γ᾽ ἄρχε θεοῖσι δόμοις ἔνι δαιτὸς ἐΐσης·{/* <span className="number">95</span>*/}</p>

<p>
ταῦτα δὲ καὶ μετὰ πᾶσιν ἀκούσεαι ἀθανάτοισιν<br/>
οἷα Ζεὺς κακὰ ἔργα πιφαύσκεται· οὐδέ τί φημι<br/>
πᾶσιν ὁμῶς θυμὸν κεχαρησέμεν, οὔτε βροτοῖσιν<br/>
οὔτε θεοῖς, εἴ πέρ τις ἔτι νῦν δαίνυται εὔφρων.<br/>
ἣ μὲν ἄρ᾽ ὣς εἰποῦσα καθέζετο πότνια Ἥρη,{/* <span className="number">100</span>*/}</p>

<p>
ὄχθησαν δ᾽ ἀνὰ δῶμα Διὸς θεοί· ἣ δ᾽ ἐγέλασσε<br/>
χείλεσιν, οὐδὲ μέτωπον ἐπ᾽ ὀφρύσι κυανέηισιν<br/>
ἰάνθη· πᾶσιν δὲ νεμεσσηθεῖσα μετηύδα·<br/>
νήπιοι οἳ Ζηνὶ μενεαίνομεν ἀφρονέοντες·<br/>
ἦ ἔτι μιν μέμαμεν καταπαυσέμεν ἆσσον ἰόντες{/* <span className="number">105</span>*/}</p>

<p>
ἢ ἔπει ἠὲ βίηι· ὁ δ᾽ ἀφήμενος οὐκ ἀλεγίζει<br/>
οὐδ᾽ ὄθεται· φησὶν γὰρ ἐν ἀθανάτοισι θεοῖσι<br/>
κάρτεΐ τε σθένεΐ τε διακριδὸν εἶναι ἄριστος.<br/>
τὼ ἔχεθ᾽ ὅττί κεν ὔμμι κακὸν πέμπηισιν ἑκάστωι.<br/>
ἤδη γὰρ νῦν ἔλπομ᾽ Ἄρηΐ γε πῆμα τετύχθαι·{/* <span className="number">110</span>*/}</p>

<p>
υἱὸς γάρ οἱ ὄλωλε μάχηι ἔνι φίλτατος ἀνδρῶν<br/>
Ἀσκάλαφος, τόν φησιν ὃν ἔμμεναι ὄβριμος Ἄρης.<br/>
ὣς ἔφατ᾽, αὐτὰρ Ἄρης θαλερὼ πεπλήγετο μηρὼ<br/>
χερσὶ καταπρηνέσσ&#8125, ὀλοφυρόμενος δ᾽ ἔπος ηὔδα·<br/>
μὴ νῦν μοι νεμεσήσετ᾽ Ὀλύμπια δώματ᾽ ἔχοντες{/* <span className="number">115</span>*/}</p>

<p>
τίσασθαι φόνον υἷος ἰόντ᾽ ἐπὶ νῆας Ἀχαιῶν,<br/>
εἴ πέρ μοι καὶ μοῖρα Διὸς πληγέντι κεραυνῶι<br/>
κεῖσθαι ὁμοῦ νεκύεσσι μεθ᾽ αἵματι καὶ κονίηισιν.<br/>
ὣς φάτο, καί ῥ᾽ ἵππους κέλετο Δεῖμόν τε Φόβον τε<br/>
ζευγνύμεν, αὐτὸς δ᾽ ἔντε᾽ ἐδύσετο παμφανόωντα.{/* <span className="number">120</span>*/}</p>

<p>
ἔνθά κ᾽ ἔτι μείζων τε καὶ ἀργαλεώτερος ἄλλος<br/>
πὰρ Διὸς ἀθανάτοισι χόλος καὶ μῆνις ἐτύχθη,<br/>
εἰ μὴ Ἀθήνη πᾶσι περιδείσασα θεοῖσιν<br/>
ὦρτο διὲκ προθύρου, λίπε δὲ θρόνον ἔνθα θάασσε,<br/>
τοῦ δ᾽ ἀπὸ μὲν κεφαλῆς κόρυθ᾽ εἵλετο καὶ σάκος ὤμων,{/* <span className="number">125</span>*/}</p>

<p>
ἔγχος δ᾽ ἔστησε στιβαρῆς ἀπὸ χειρὸς ἑλοῦσα<br/>
χάλκεον· ἣ δ᾽ ἐπέεσσι καθάπτετο θοῦρον Ἄρηα·<br/>
μαινόμενε φρένας ἠλὲ διέφθορας· ἦ νύ τοι αὔτως<br/>
οὔατ᾽ ἀκουέμεν ἐστί, νόος δ᾽ ἀπόλωλε καὶ αἰδώς.<br/>
οὐκ ἀΐεις ἅ τέ φησι θεὰ λευκώλενος Ἥρη{/* <span className="number">130</span>*/}</p>

<p>
ἣ δὴ νῦν πὰρ Ζηνὸς Ὀλυμπίου εἰλήλουθεν;<br/>
ἦ ἐθέλεις αὐτὸς μὲν ἀναπλήσας κακὰ πολλὰ<br/>
ἂψ ἴμεν Οὔλυμπον δὲ καὶ ἀχνύμενός περ ἀνάγκηι,<br/>
αὐτὰρ τοῖς ἄλλοισι κακὸν μέγα πᾶσι φυτεῦσαι;<br/>
αὐτίκα γὰρ Τρῶας μὲν ὑπερθύμους καὶ Ἀχαιοὺς{/* <span className="number">135</span>*/}</p>

<p>
λείψει, ὁ δ᾽ ἡμέας εἶσι κυδοιμήσων ἐς Ὄλυμπον,<br/>
μάρψει δ᾽ ἑξείης ὅς τ᾽ αἴτιος ὅς τε καὶ οὐκί.<br/>
τώ σ᾽ αὖ νῦν κέλομαι μεθέμεν χόλον υἷος ἑῆος·<br/>
ἤδη γάρ τις τοῦ γε βίην καὶ χεῖρας ἀμείνων<br/>
ἢ πέφατ᾽, ἢ καὶ ἔπειτα πεφήσεται· ἀργαλέον δὲ{/* <span className="number">140</span>*/}</p>

<p>
πάντων ἀνθρώπων ῥῦσθαι γενεήν τε τόκον τε.<br/>
ὣς εἰποῦσ᾽ ἵδρυσε θρόνωι ἔνι θοῦρον Ἄρηα.<br/>
Ἥρη δ᾽ Ἀπόλλωνα καλέσσατο δώματος ἐκτὸς<br/>
Ἶρίν θ᾽, ἥ τε θεοῖσι μετάγγελος ἀθανάτοισι,<br/>
καί σφεας φωνήσασ᾽ ἔπεα πτερόεντα προσηύδα·{/* <span className="number">145</span>*/}</p>

<p>
Ζεὺς σφὼ εἰς Ἴδην κέλετ᾽ ἐλθέμεν ὅττι τάχιστα·<br/>
αὐτὰρ ἐπὴν ἔλθητε, Διός τ᾽ εἰς ὦπα ἴδησθε,<br/>
ἕρδειν ὅττί κε κεῖνος ἐποτρύνηι καὶ ἀνώγηι.<br/>
ἣ μὲν ἄρ᾽ ὣς εἰποῦσα πάλιν κίε πότνια Ἥρη,<br/>
ἕζετο δ᾽ εἰνὶ θρόνωι· τὼ δ᾽ ἀΐξαντε πετέσθην.{/* <span className="number">150</span>*/}</p>

<p>
Ἴδην δ᾽ ἵκανον πολυπίδακα μητέρα θηρῶν,<br/>
εὗρον δ᾽ εὐρύοπα Κρονίδην ἀνὰ Γαργάρωι ἄκρωι<br/>
ἥμενον· ἀμφὶ δέ μιν θυόεν νέφος ἐστεφάνωτο.<br/>
τὼ δὲ πάροιθ᾽ ἐλθόντε Διὸς νεφεληγερέταο<br/>
στήτην· οὐδέ σφωϊν ἰδὼν ἐχολώσατο θυμῶι,{/* <span className="number">155</span>*/}</p>

<p>
ὅττί οἱ ὦκ᾽ ἐπέεσσι φίλης ἀλόχοιο πιθέσθην.<br/>
Ἶριν δὲ προτέρην ἔπεα πτερόεντα προσηύδα·<br/>
βάσκ᾽ ἴθι Ἶρι ταχεῖα, Ποσειδάωνι ἄνακτι<br/>
πάντα τάδ᾽ ἀγγεῖλαι, μὴ δὲ ψευδάγγελος εἶναι.<br/>
παυσάμενόν μιν ἄνωχθι μάχης ἠδὲ πτολέμοιο{/* <span className="number">160</span>*/}</p>

<p>
ἔρχεσθαι μετὰ φῦλα θεῶν ἢ εἰς ἅλα δῖαν.<br/>
εἰ δέ μοι οὐκ ἐπέεσσ᾽ ἐπιπείσεται, ἀλλ᾽ ἀλογήσει,<br/>
φραζέσθω δὴ ἔπειτα κατὰ φρένα καὶ κατὰ θυμὸν<br/>
μή μ᾽ οὐδὲ κρατερός περ ἐὼν ἐπιόντα ταλάσσηι<br/>
μεῖναι, ἐπεί εὑ φημὶ βίηι πολὺ φέρτερος εἶναι{/* <span className="number">165</span>*/}</p>

<p>
καὶ γενεῆι πρότερος· τοῦ δ᾽ οὐκ ὄθεται φίλον ἦτορ<br/>
ἶσον ἐμοὶ φάσθαι, τόν τε στυγέουσι καὶ ἄλλοι.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε ποδήνεμος ὠκέα Ἶρις,<br/>
βῆ δὲ κατ᾽ Ἰδαίων ὀρέων εἰς Ἴλιον ἱρήν.<br/>
ὡς δ᾽ ὅτ᾽ ἂν ἐκ νεφέων πτῆται νιφὰς ἠὲ χάλαζα{/* <span className="number">170</span>*/}</p>

<p>
ψυχρὴ ὑπὸ ῥιπῆς αἰθρηγενέος Βορέαο,<br/>
ὣς κραιπνῶς μεμαυῖα διέπτατο ὠκέα Ἶρις,<br/>
ἀγχοῦ δ᾽ ἱσταμένη προσέφη κλυτὸν ἐννοσίγαιον·<br/>
ἀγγελίην τινά τοι γαιήοχε κυανοχαῖτα<br/>
ἦλθον δεῦρο φέρουσα παραὶ Διὸς αἰγιόχοιο.{/* <span className="number">175</span>*/}</p>

<p>
παυσάμενόν σ᾽ ἐκέλευσε μάχης ἠδὲ πτολέμοιο<br/>
ἔρχεσθαι μετὰ φῦλα θεῶν ἢ εἰς ἅλα δῖαν.<br/>
εἰ δέ οἱ οὐκ ἐπέεσσ᾽ ἐπιπείσεαι, ἀλλ᾽ ἀλογήσεις,<br/>
ἠπείλει καὶ κεῖνος ἐναντίβιον πολεμίξων<br/>
ἐνθάδ᾽ ἐλεύσεσθαι· σὲ δ᾽ ὑπεξαλέασθαι ἄνωγε{/* <span className="number">180</span>*/}</p>

<p>
χεῖρας, ἐπεὶ σέο φησὶ βίηι πολὺ φέρτερος εἶναι<br/>
καὶ γενεῆι πρότερος· σὸν δ᾽ οὐκ ὄθεται φίλον ἦτορ<br/>
ἶσόν οἱ φάσθαι, τόν τε στυγέουσι καὶ ἄλλοι.<br/>
τὴν δὲ μέγ᾽ ὀχθήσας προσέφη κλυτὸς ἐννοσίγαιος·<br/>
ὢ πόποι ἦ ῥ᾽ ἀγαθός περ ἐὼν ὑπέροπλον ἔειπεν{/* <span className="number">185</span>*/}</p>

<p>
εἴ μ᾽ ὁμότιμον ἐόντα βίηι ἀέκοντα καθέξει.<br/>
τρεῖς γάρ τ᾽ ἐκ Κρόνου εἰμὲν ἀδελφεοὶ οὓς τέκετο Ῥέα<br/>
Ζεὺς καὶ ἐγώ, τρίτατος δ᾽ Ἀΐδης ἐνέροισιν ἀνάσσων.<br/>
τριχθὰ δὲ πάντα δέδασται, ἕκαστος δ᾽ ἔμμορε τιμῆς·<br/>
ἤτοι ἐγὼν ἔλαχον πολιὴν ἅλα ναιέμεν αἰεὶ{/* <span className="number">190</span>*/}</p>

<p>
παλλομένων, Ἀΐδης δ᾽ ἔλαχε ζόφον ἠερόεντα,<br/>
Ζεὺς δ᾽ ἔλαχ᾽ οὐρανὸν εὐρὺν ἐν αἰθέρι καὶ νεφέληισι·<br/>
γαῖα δ᾽ ἔτι ξυνὴ πάντων καὶ μακρὸς Ὄλυμπος.<br/>
τώ ῥα καὶ οὔ τι Διὸς βέομαι φρεσίν, ἀλλὰ ἕκηλος<br/>
καὶ κρατερός περ ἐὼν μενέτω τριτάτηι ἐνὶ μοίρηι.{/* <span className="number">195</span>*/}</p>

<p>
χερσὶ δὲ μή τί με πάγχυ κακὸν ὣς δειδισσέσθω·<br/>
θυγατέρεσσιν γάρ τε καὶ υἱάσι βέλτερον εἴη<br/>
ἐκπάγλοις ἐπέεσσιν ἐνισσέμεν οὓς τέκεν αὐτός,<br/>
οἵ ἑθεν ὀτρύνοντος ἀκούσονται καὶ ἀνάγκηι.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα ποδήνεμος ὠκέα Ἶρις·{/* <span className="number">200</span>*/}</p>

<p>
οὕτω γὰρ δή τοι γαιήοχε κυανοχαῖτα<br/>
τόνδε φέρω Διὶ μῦθον ἀπηνέα τε κρατερόν τε,<br/>
ἦ τι μεταστρέψεις; στρεπταὶ μέν τε φρένες ἐσθλῶν.<br/>
οἶσθ᾽ ὡς πρεσβυτέροισιν Ἐρινύες αἰὲν ἕπονται.<br/>
τὴν δ᾽ αὖτε προσέειπε Ποσειδάων ἐνοσίχθων·{/* <span className="number">205</span>*/}</p>

<p>
Ἶρι θεὰ μάλα τοῦτο ἔπος κατὰ μοῖραν ἔειπες·<br/>
ἐσθλὸν καὶ τὸ τέτυκται ὅτ᾽ ἄγγελος αἴσιμα εἰδῆι.<br/>
ἀλλὰ τόδ᾽ αἰνὸν ἄχος κραδίην καὶ θυμὸν ἱκάνει<br/>
ὁππότ᾽ ἂν ἰσόμορον καὶ ὁμῆι πεπρωμένον αἴσηι<br/>
νεικείειν ἐθέληισι χολωτοῖσιν ἐπέεσσιν.{/* <span className="number">210</span>*/}</p>

<p>
ἀλλ᾽ ἤτοι νῦν μέν κε νεμεσσηθεὶς ὑποείξω·<br/>
ἄλλο δέ τοι ἐρέω, καὶ ἀπειλήσω τό γε θυμῶι·<br/>
αἴ κεν ἄνευ ἐμέθεν καὶ Ἀθηναίης ἀγελείης<br/>
Ἥρης Ἑρμείω τε καὶ Ἡφαίστοιο ἄνακτος<br/>
Ἰλίου αἰπεινῆς πεφιδήσεται, οὐδ᾽ ἐθελήσει{/* <span className="number">215</span>*/}</p>

<p>
ἐκπέρσαι, δοῦναι δὲ μέγα κράτος Ἀργείοισιν,<br/>
ἴστω τοῦθ᾽ ὅτι νῶϊν ἀνήκεστος χόλος ἔσται.<br/>
ὣς εἰπὼν λίπε λαὸν Ἀχαιϊκὸν ἐννοσίγαιος,<br/>
δῦνε δὲ πόντον ἰών, πόθεσαν δ᾽ ἥρωες Ἀχαιοί.<br/>
καὶ τότ᾽ Ἀπόλλωνα προσέφη νεφεληγερέτα Ζεύς·{/* <span className="number">220</span>*/}</p>

<p>
ἔρχεο νῦν φίλε Φοῖβε μεθ᾽ Ἕκτορα χαλκοκορυστήν·<br/>
ἤδη μὲν γάρ τοι γαιήοχος ἐννοσίγαιος<br/>
οἴχεται εἰς ἅλα δῖαν ἀλευάμενος χόλον αἰπὺν<br/>
ἡμέτερον· μάλα γάρ κε μάχης ἐπύθοντο καὶ ἄλλοι,<br/>
οἵ περ ἐνέρτεροί εἰσι θεοὶ Κρόνον ἀμφὶς ἐόντες.{/* <span className="number">225</span>*/}</p>

<p>
ἀλλὰ τόδ᾽ ἠμὲν ἐμοὶ πολὺ κέρδιον ἠδέ οἱ αὐτῶι<br/>
ἔπλετο, ὅττι πάροιθε νεμεσσηθεὶς ὑπόειξε<br/>
χεῖρας ἐμάς, ἐπεὶ οὔ κεν ἀνιδρωτί γ᾽ ἐτελέσθη.<br/>
ἀλλὰ σύ γ᾽ ἐν χείρεσσι λάβ᾽ αἰγίδα θυσσανόεσσαν,<br/>
τῆι μάλ᾽ ἐπισσείων φοβέειν ἥρωας Ἀχαιούς·{/* <span className="number">230</span>*/}</p>

<p>
σοὶ δ᾽ αὐτῶι μελέτω ἑκατηβόλε φαίδιμος Ἕκτωρ·<br/>
τόφρα γὰρ οὖν οἱ ἔγειρε μένος μέγα, ὄφρ᾽ ἂν Ἀχαιοὶ<br/>
φεύγοντες νῆάς τε καὶ Ἑλλήσποντον ἵκωνται.<br/>
κεῖθεν δ᾽ αὐτὸς ἐγὼ φράσομαι ἔργον τε ἔπος τε,<br/>
ὥς κε καὶ αὖτις Ἀχαιοὶ ἀναπνεύσωσι πόνοιο.{/* <span className="number">235</span>*/}</p>

<p>
ὣς ἔφατ᾽, οὐδ᾽ ἄρα πατρὸς ἀνηκούστησεν Ἀπόλλων,<br/>
βῆ δὲ κατ᾽ Ἰδαίων ὀρέων ἴρηκι ἐοικὼς<br/>
ὠκέϊ φασσοφόνωι, ὅς τ᾽ ὤκιστος πετεηνῶν.<br/>
εὗρ᾽ υἱὸν Πριάμοιο δαΐφρονος Ἕκτορα δῖον<br/>
ἥμενον, οὐδ᾽ ἔτι κεῖτο, νέον δ᾽ ἐσαγείρετο θυμόν,{/* <span className="number">240</span>*/}</p>

<p>
ἀμφὶ ἓ γιγνώσκων ἑτάρους· ἀτὰρ ἆσθμα καὶ ἱδρὼς<br/>
παύετ᾽, ἐπεί μιν ἔγειρε Διὸς νόος αἰγιόχοιο.<br/>
ἀγχοῦ δ᾽ ἱστάμενος προσέφη ἑκάεργος Ἀπόλλων·<br/>
Ἕκτορ υἱὲ Πριάμοιο, τί ἢ δὲ σὺ νόσφιν ἀπ᾽ ἄλλων<br/>
ἧσ᾽ ὀλιγηπελέων; ἦ πού τί σε κῆδος ἱκάνει;{/* <span className="number">245</span>*/}</p>

<p>
τὸν δ᾽ ὀλιγοδρανέων προσέφη κορυθαίολος Ἕκτωρ·<br/>
τίς δὲ σύ ἐσσι φέριστε θεῶν ὅς μ᾽ εἴρεαι ἄντην;<br/>
οὐκ ἀΐεις ὅ με νηυσὶν ἔπι πρυμνῆισιν Ἀχαιῶν<br/>
οὓς ἑτάρους ὀλέκοντα βοὴν ἀγαθὸς βάλεν Αἴας<br/>
χερμαδίωι πρὸς στῆθος, ἔπαυσε δὲ θούριδος ἀλκῆς;{/* <span className="number">250</span>*/}</p>

<p>
καὶ δὴ ἔγωγ᾽ ἐφάμην νέκυας καὶ δῶμ᾽ Ἀΐδαο<br/>
ἤματι τῶιδ᾽ ἵξεσθαι, ἐπεὶ φίλον ἄϊον ἦτορ.<br/>
τὸν δ᾽ αὖτε προσέειπεν ἄναξ ἑκάεργος Ἀπόλλων·<br/>
θάρσει νῦν· τοῖόν τοι ἀοσσητῆρα Κρονίων<br/>
ἐξ Ἴδης προέηκε παρεστάμεναι καὶ ἀμύνειν{/* <span className="number">255</span>*/}</p>

<p>
Φοῖβον Ἀπόλλωνα χρυσάορον, ὅς σε πάρος περ<br/>
ῥύομ᾽, ὁμῶς αὐτόν τε καὶ αἰπεινὸν πτολίεθρον.<br/>
ἀλλ᾽ ἄγε νῦν ἱππεῦσιν ἐπότρυνον πολέεσσι<br/>
νηυσὶν ἔπι γλαφυρῆισιν ἐλαυνέμεν ὠκέας ἵππους·<br/>
αὐτὰρ ἐγὼ προπάροιθε κιὼν ἵπποισι κέλευθον{/* <span className="number">260</span>*/}</p>

<p>
πᾶσαν λειανέω, τρέψω δ᾽ ἥρωας Ἀχαιούς.<br/>
ὣς εἰπὼν ἔμπνευσε μένος μέγα ποιμένι λαῶν.<br/>
ὡς δ᾽ ὅτε τις στατὸς ἵππος ἀκοστήσας ἐπὶ φάτνηι<br/>
δεσμὸν ἀπορρήξας θείηι πεδίοιο κροαίνων<br/>
εἰωθὼς λούεσθαι ἐϋρρεῖος ποταμοῖο{/* <span className="number">265</span>*/}</p>

<p>
κυδιόων· ὑψοῦ δὲ κάρη ἔχει, ἀμφὶ δὲ χαῖται<br/>
ὤμοις ἀΐσσονται· ὁ δ᾽ ἀγλαΐηφι πεποιθὼς<br/>
ῥίμφά ἑ γοῦνα φέρει μετά τ᾽ ἤθεα καὶ νομὸν ἵππων·<br/>
ὣς Ἕκτωρ λαιψηρὰ πόδας καὶ γούνατ᾽ ἐνώμα<br/>
ὀτρύνων ἱππῆας, ἐπεὶ θεοῦ ἔκλυεν αὐδήν.{/* <span className="number">270</span>*/}</p>

<p>
οἳ δ᾽ ὥς τ᾽ ἢ ἔλαφον κεραὸν ἢ ἄγριον αἶγα<br/>
ἐσσεύαντο κύνες τε καὶ ἀνέρες ἀγροιῶται·<br/>
τὸν μέν τ᾽ ἠλίβατος πέτρη καὶ δάσκιος ὕλη<br/>
εἰρύσατ᾽, οὐδ᾽ ἄρα τέ σφι κιχήμεναι αἴσιμον ἦεν·<br/>
τῶν δέ θ᾽ ὑπὸ ἰαχῆς ἐφάνη λὶς ἠϋγένειος{/* <span className="number">275</span>*/}</p>

<p>
εἰς ὁδόν, αἶψα δὲ πάντας ἀπέτραπε καὶ μεμαῶτας·<br/>
ὣς Δαναοὶ εἷος μὲν ὁμιλαδὸν αἰὲν ἕποντο<br/>
νύσσοντες ξίφεσίν τε καὶ ἔγχεσιν ἀμφιγύοισιν·<br/>
αὐτὰρ ἐπεὶ ἴδον Ἕκτορ᾽ ἐποιχόμενον στίχας ἀνδρῶν<br/>
τάρβησαν, πᾶσιν δὲ παραὶ ποσὶ κάππεσε θυμός.{/* <span className="number">280</span>*/}</p>

<p>
τοῖσι δ᾽ ἔπειτ᾽ ἀγόρευε Θόας Ἀνδραίμονος υἱός,<br/>
Αἰτωλῶν ὄχ᾽ ἄριστος ἐπιστάμενος μὲν ἄκοντι<br/>
ἐσθλὸς δ᾽ ἐν σταδίηι· ἀγορῆι δέ ἑ παῦροι Ἀχαιῶν<br/>
νίκων, ὁππότε κοῦροι ἐρίσσειαν περὶ μύθων·<br/>
ὅ σφιν ἐϋφρονέων ἀγορήσατο καὶ μετέειπεν·{/* <span className="number">285</span>*/}</p>

<p>
ὢ πόποι ἦ μέγα θαῦμα τόδ᾽ ὀφθαλμοῖσιν ὁρῶμαι,<br/>
οἷον δ᾽ αὖτ᾽ ἐξαῦτις ἀνέστη κῆρας ἀλύξας<br/>
Ἕκτωρ· ἦ θήν μιν μάλα ἔλπετο θυμὸς ἑκάστου<br/>
χερσὶν ὑπ᾽ Αἴαντος θανέειν Τελαμωνιάδαο.<br/>
ἀλλά τις αὖτε θεῶν ἐρρύσατο καὶ ἐσάωσεν{/* <span className="number">290</span>*/}</p>

<p>
Ἕκτορ᾽, ὁ δὴ πολλῶν Δαναῶν ὑπὸ γούνατ᾽ ἔλυσεν,<br/>
ὡς καὶ νῦν ἔσσεσθαι ὀΐομαι· οὐ γὰρ ἄτερ γε<br/>
Ζηνὸς ἐριγδούπου πρόμος ἵσταται ὧδε μενοινῶν.<br/>
ἀλλ᾽ ἄγεθ᾽ ὡς ἂν ἐγὼν εἴπω πειθώμεθα πάντες.<br/>
πληθὺν μὲν ποτὶ νῆας ἀνώξομεν ἀπονέεσθαι·{/* <span className="number">295</span>*/}</p>

<p>
αὐτοὶ δ᾽, ὅσσοι ἄριστοι ἐνὶ στρατῶι εὐχόμεθ᾽ εἶναι,<br/>
στήομεν, εἴ κεν πρῶτον ἐρύξομεν ἀντιάσαντες<br/>
δούρατ᾽ ἀνασχόμενοι· τὸν δ᾽ οἴω καὶ μεμαῶτα<br/>
θυμῶι δείσεσθαι Δαναῶν καταδῦναι ὅμιλον.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα τοῦ μάλα μὲν κλύον ἠδὲ πίθοντο·{/* <span className="number">300</span>*/}</p>

<p>
οἳ μὲν ἄρ᾽ ἀμφ᾽ Αἴαντα καὶ Ἰδομενῆα ἄνακτα<br/>
Τεῦκρον Μηριόνην τε Μέγην τ᾽ ἀτάλαντον Ἄρηϊ<br/>
ὑσμίνην ἤρτυνον ἀριστῆας καλέσαντες<br/>
Ἕκτορι καὶ Τρώεσσιν ἐναντίον· αὐτὰρ ὀπίσσω<br/>
ἣ πληθὺς ἐπὶ νῆας Ἀχαιῶν ἀπονέοντο.{/* <span className="number">305</span>*/}</p>

<p>
Τρῶες δὲ προὔτυψαν ἀολλέες, ἦρχε δ᾽ ἄρ᾽ Ἕκτωρ<br/>
μακρὰ βιβάς· πρόσθεν δὲ κί᾽ αὐτοῦ Φοῖβος Ἀπόλλων<br/>
εἱμένος ὤμοιιν νεφέλην, ἔχε δ᾽ αἰγίδα θοῦριν<br/>
δεινὴν ἀμφιδάσειαν ἀριπρεπέ᾽, ἣν ἄρα χαλκεὺς<br/>
Ἥφαιστος Διὶ δῶκε φορήμεναι ἐς φόβον ἀνδρῶν·{/* <span className="number">310</span>*/}</p>

<p>
τὴν ἄρ᾽ ὅ γ᾽ ἐν χείρεσσιν ἔχων ἡγήσατο λαῶν.<br/>
Ἀργεῖοι δ᾽ ὑπέμειναν ἀολλέες, ὦρτο δ᾽ ἀϋτὴ<br/>
ὀξεῖ᾽ ἀμφοτέρωθεν, ἀπὸ νευρῆφι δ᾽ ὀϊστοὶ<br/>
θρῶισκον· πολλὰ δὲ δοῦρα θρασειάων ἀπὸ χειρῶν<br/>
ἄλλα μὲν ἐν χροῒ πήγνυτ᾽ ἀρηϊθόων αἰζηῶν,{/* <span className="number">315</span>*/}</p>

<p>
πολλὰ δὲ καὶ μεσσηγὺ πάρος χρόα λευκὸν ἐπαυρεῖν<br/>
ἐν γαίηι ἵσταντο λιλαιόμενα χροὸς ἆσαι.<br/>
ὄφρα μὲν αἰγίδα χερσὶν ἔχ᾽ ἀτρέμα Φοῖβος Ἀπόλλων,<br/>
τόφρα μάλ᾽ ἀμφοτέρων βέλε᾽ ἥπτετο, πῖπτε δὲ λαός.<br/>
αὐτὰρ ἐπεὶ κατ᾽ ἐνῶπα ἰδὼν Δαναῶν ταχυπώλων{/* <span className="number">320</span>*/}</p>

<p>
σεῖσ᾽, ἐπὶ δ᾽ αὐτὸς ἄϋσε μάλα μέγα, τοῖσι δὲ θυμὸν<br/>
ἐν στήθεσσιν ἔθελξε, λάθοντο δὲ θούριδος ἀλκῆς.<br/>
οἳ δ᾽ ὥς τ᾽ ἠὲ βοῶν ἀγέλην ἢ πῶϋ μέγ᾽ οἰῶν<br/>
θῆρε δύω κλονέωσι μελαίνης νυκτὸς ἀμολγῶι<br/>
ἐλθόντ᾽ ἐξαπίνης σημάντορος οὐ παρεόντος,{/* <span className="number">325</span>*/}</p>

<p>
ὣς ἐφόβηθεν Ἀχαιοὶ ἀνάλκιδες· ἐν γὰρ Ἀπόλλων<br/>
ἧκε φόβον, Τρωσὶν δὲ καὶ Ἕκτορι κῦδος ὄπαζεν.<br/>
ἔνθα δ᾽ ἀνὴρ ἕλεν ἄνδρα κεδασθείσης ὑσμίνης.<br/>
Ἕκτωρ μὲν Στιχίον τε καὶ Ἀρκεσίλαον ἔπεφνε,<br/>
τὸν μὲν Βοιωτῶν ἡγήτορα χαλκοχιτώνων,{/* <span className="number">330</span>*/}</p>

<p>
τὸν δὲ Μενεσθῆος μεγαθύμου πιστὸν ἑταῖρον·<br/>
Αἰνείας δὲ Μέδοντα καὶ Ἴασον ἐξενάριξεν.<br/>
ἤτοι ὁ μὲν νόθος υἱὸς Ὀϊλῆος θείοιο<br/>
ἔσκε Μέδων Αἴαντος ἀδελφεός· αὐτὰρ ἔναιεν<br/>
ἐν Φυλάκηι γαίης ἄπο πατρίδος ἄνδρα κατακτὰς{/* <span className="number">335</span>*/}</p>

<p>
γνωτὸν μητρυιῆς Ἐριώπιδος, ἣν ἔχ᾽ Ὀϊλεύς·<br/>
Ἴασος αὖτ᾽ ἀρχὸς μὲν Ἀθηναίων ἐτέτυκτο,<br/>
υἱὸς δὲ Σφήλοιο καλέσκετο Βουκολίδαο.<br/>
Μηκιστῆ δ᾽ ἕλε Πουλυδάμας, Ἐχίον δὲ Πολίτης<br/>
πρώτηι ἐν ὑσμίνηι, Κλονίον δ᾽ ἕλε δῖος Ἀγήνωρ.{/* <span className="number">340</span>*/}</p>

<p>
Δηΐοχον δὲ Πάρις βάλε νείατον ὦμον ὄπισθε<br/>
φεύγοντ᾽ ἐν προμάχοισι, διὰ πρὸ δὲ χαλκὸν ἔλασσεν.<br/>
ὄφρ᾽ οἳ τοὺς ἐνάριζον ἀπ᾽ ἔντεα, τόφρα δ᾽ Ἀχαιοὶ<br/>
τάφρωι καὶ σκολόπεσσιν ἐνιπλήξαντες ὀρυκτῆι<br/>
ἔνθα καὶ ἔνθα φέβοντο, δύοντο δὲ τεῖχος ἀνάγκηι.{/* <span className="number">345</span>*/}</p>

<p>
Ἕκτωρ δὲ Τρώεσσιν ἐκέκλετο μακρὸν ἀΰσας<br/>
νηυσὶν ἐπισσεύεσθαι, ἐᾶν δ᾽ ἔναρα βροτόεντα·<br/>
ὃν δ᾽ ἂν ἐγὼν ἀπάνευθε νεῶν ἑτέρωθι νοήσω,<br/>
αὐτοῦ οἱ θάνατον μητίσομαι, οὐδέ νυ τόν γε<br/>
γνωτοί τε γνωταί τε πυρὸς λελάχωσι θανόντα,{/* <span className="number">350</span>*/}</p>

<p>
ἀλλὰ κύνες ἐρύουσι πρὸ ἄστεος ἡμετέροιο.<br/>
ὣς εἰπὼν μάστιγι κατωμαδὸν ἤλασεν ἵππους<br/>
κεκλόμενος Τρώεσσι κατὰ στίχας· οἳ δὲ σὺν αὐτῶι<br/>
πάντες ὁμοκλήσαντες ἔχον ἐρυσάρματας ἵππους<br/>
ἠχῆι θεσπεσίηι· προπάροιθε δὲ Φοῖβος Ἀπόλλων{/* <span className="number">355</span>*/}</p>

<p>
ῥεῖ᾽ ὄχθας καπέτοιο βαθείης ποσσὶν ἐρείπων<br/>
ἐς μέσσον κατέβαλλε, γεφύρωσεν δὲ κέλευθον<br/>
μακρὴν ἠδ᾽ εὐρεῖαν, ὅσον τ᾽ ἐπὶ δουρὸς ἐρωὴ<br/>
γίγνεται, ὁππότ᾽ ἀνὴρ σθένεος πειρώμενος ἧισι.<br/>
τῆι ῥ᾽ οἵ γε προχέοντο φαλαγγηδόν, πρὸ δ᾽ Ἀπόλλων{/* <span className="number">360</span>*/}</p>

<p>
αἰγίδ᾽ ἔχων ἐρίτιμον· ἔρειπε δὲ τεῖχος Ἀχαιῶν<br/>
ῥεῖα μάλ᾽, ὡς ὅτε τις ψάμαθον πάϊς ἄγχι θαλάσσης,<br/>
ὅς τ᾽ ἐπεὶ οὖν ποιήσηι ἀθύρματα νηπιέηισιν<br/>
ἂψ αὖτις συνέχευε ποσὶν καὶ χερσὶν ἀθύρων.<br/>
ὥς ῥα σὺ ἤϊε Φοῖβε πολὺν κάματον καὶ ὀϊζὺν{/* <span className="number">365</span>*/}</p>

<p>
σύγχεας Ἀργείων, αὐτοῖσι δὲ φύζαν ἐνῶρσας.<br/>
ὣς οἳ μὲν παρὰ νηυσὶν ἐρητύοντο μένοντες,<br/>
ἀλλήλοισί τε κεκλόμενοι καὶ πᾶσι θεοῖσι<br/>
χεῖρας ἀνίσχοντες μεγάλ᾽ εὐχετόωντο ἕκαστος·<br/>
Νέστωρ αὖτε μάλιστα Γερήνιος οὖρος Ἀχαιῶν{/* <span className="number">370</span>*/}</p>

<p>
εὔχετο χεῖρ᾽ ὀρέγων εἰς οὐρανὸν ἀστερόεντα·<br/>
Ζεῦ πάτερ εἴ ποτέ τίς τοι ἐν Ἄργεΐ περ πολυπύρωι<br/>
ἢ βοὸς ἢ οἰὸς κατὰ πίονα μηρία καίων<br/>
εὔχετο νοστῆσαι, σὺ δ᾽ ὑπέσχεο καὶ κατένευσας,<br/>
τῶν μνῆσαι καὶ ἄμυνον Ὀλύμπιε νηλεὲς ἦμαρ,{/* <span className="number">375</span>*/}</p>

<p>
μηδ᾽ οὕτω Τρώεσσιν ἔα δάμνασθαι Ἀχαιούς.<br/>
ὣς ἔφατ᾽ εὐχόμενος, μέγα δ᾽ ἔκτυπε μητίετα Ζεύς,<br/>
ἀράων ἀΐων Νηληϊάδαο γέροντος.<br/>
Τρῶες δ᾽ ὡς ἐπύθοντο Διὸς κτύπον αἰγιόχοιο,<br/>
μᾶλλον ἐπ᾽ Ἀργείοισι θόρον, μνήσαντο δὲ χάρμης.{/* <span className="number">380</span>*/}</p>

<p>
οἳ δ᾽ ὥς τε μέγα κῦμα θαλάσσης εὐρυπόροιο<br/>
νηὸς ὑπὲρ τοίχων καταβήσεται, ὁππότ᾽ ἐπείγηι<br/>
ἲς ἀνέμου· ἣ γάρ τε μάλιστά γε κύματ᾽ ὀφέλλει·<br/>
ὣς Τρῶες μεγάληι ἰαχῆι κατὰ τεῖχος ἔβαινον,<br/>
ἵππους δ᾽ εἰσελάσαντες ἐπὶ πρύμνηισι μάχοντο{/* <span className="number">385</span>*/}</p>

<p>
ἔγχεσιν ἀμφιγύοις αὐτοσχεδόν, οἳ μὲν ἀφ᾽ ἵππων,<br/>
οἳ δ᾽ ἀπὸ νηῶν ὕψι μελαινάων ἐπιβάντες<br/>
μακροῖσι ξυστοῖσι, τά ῥά σφ᾽ ἐπὶ νηυσὶν ἔκειτο<br/>
ναύμαχα κολλήεντα, κατὰ στόμα εἱμένα χαλκῶι.<br/>
Πάτροκλος δ᾽ εἷος μὲν Ἀχαιοί τε Τρῶές τε{/* <span className="number">390</span>*/}</p>

<p>
τείχεος ἀμφεμάχοντο θοάων ἔκτοθι νηῶν,<br/>
τόφρ᾽ ὅ γ᾽ ἐνὶ κλισίηι ἀγαπήνορος Εὐρυπύλοιο<br/>
ἧστό τε καὶ τὸν ἔτερπε λόγοις, ἐπὶ δ᾽ ἕλκεϊ λυγρῶι<br/>
φάρμακ᾽ ἀκέσματ᾽ ἔπασσε μελαινάων ὀδυνάων.<br/>
αὐτὰρ ἐπεὶ δὴ τεῖχος ἐπεσσυμένους ἐνόησε{/* <span className="number">395</span>*/}</p>

<p>
Τρῶας, ἀτὰρ Δαναῶν γένετο ἰαχή τε φόβος τε,<br/>
ὤιμωξέν τ᾽ ἄρ᾽ ἔπειτα καὶ ὣ πεπλήγετο μηρὼ<br/>
χερσὶ καταπρηνέσσ&#8125, ὀλοφυρόμενος δ᾽ ἔπος ηὔδα·<br/>
Εὐρύπυλ᾽ οὐκ ἔτι τοι δύναμαι χατέοντί περ᾽ ἔμπης<br/>
ἐνθάδε παρμενέμεν· δὴ γὰρ μέγα νεῖκος ὄρωρεν·{/* <span className="number">400</span>*/}</p>

<p>
ἀλλὰ σὲ μὲν θεράπων ποτιτερπέτω, αὐτὰρ ἔγωγε<br/>
σπεύσομαι εἰς Ἀχιλῆα, ἵν᾽ ὀτρύνω πολεμίζειν.<br/>
τίς δ᾽ οἶδ᾽ εἴ κέν οἱ σὺν δαίμονι θυμὸν ὀρίνω<br/>
παρειπών; ἀγαθὴ δὲ παραίφασίς ἐστιν ἑταίρου.<br/>
τὸν μὲν ἄρ᾽ ὣς εἰπόντα πόδες φέρον· αὐτὰρ Ἀχαιοὶ{/* <span className="number">405</span>*/}</p>

<p>
Τρῶας ἐπερχομένους μένον ἔμπεδον, οὐδ᾽ ἐδύναντο<br/>
παυροτέρους περ ἐόντας ἀπώσασθαι παρὰ νηῶν·<br/>
οὐδέ ποτε Τρῶες Δαναῶν ἐδύναντο φάλαγγας<br/>
ῥηξάμενοι κλισίηισι μιγήμεναι ἠδὲ νέεσσιν.<br/>
ἀλλ᾽ ὥς τε στάθμη δόρυ νήϊον ἐξιθύνει{/* <span className="number">410</span>*/}</p>

<p>
τέκτονος ἐν παλάμηισι δαήμονος, ὅς ῥά τε πάσης<br/>
εὖ εἰδῆι σοφίης ὑποθημοσύνηισιν Ἀθήνης,<br/>
ὣς μὲν τῶν ἐπὶ ἶσα μάχη τέτατο πτόλεμός τε·<br/>
ἄλλοι δ᾽ ἀμφ᾽ ἄλληισι μάχην ἐμάχοντο νέεσσιν,<br/>
Ἕκτωρ δ᾽ ἄντ᾽ Αἴαντος ἐείσατο κυδαλίμοιο.{/* <span className="number">415</span>*/}</p>

<p>
τὼ δὲ μιῆς περὶ νηὸς ἔχον πόνον, οὐδὲ δύναντο<br/>
οὔθ᾽ ὁ τὸν ἐξελάσαι καὶ ἐνιπρῆσαι πυρὶ νῆα<br/>
οὔθ᾽ ὁ τὸν ἂψ ὤσασθαι, ἐπεί ῥ᾽ ἐπέλασσέ γε δαίμων.<br/>
ἔνθ᾽ υἷα Κλυτίοιο Καλήτορα φαίδιμος Αἴας<br/>
πῦρ ἐς νῆα φέροντα κατὰ στῆθος βάλε δουρί.{/* <span className="number">420</span>*/}</p>

<p>
δούπησεν δὲ πεσών, δαλὸς δέ οἱ ἔκπεσε χειρός.<br/>
Ἕκτωρ δ᾽ ὡς ἐνόησεν ἀνεψιὸν ὀφθαλμοῖσιν<br/>
ἐν κονίηισι πεσόντα νεὸς προπάροιθε μελαίνης,<br/>
Τρωσί τε καὶ Λυκίοισιν ἐκέκλετο μακρὸν ἀΰσας·<br/>
Τρῶες καὶ Λύκιοι καὶ Δάρδανοι ἀγχιμαχηταὶ{/* <span className="number">425</span>*/}</p>

<p>
μὴ δή πω χάζεσθε μάχης ἐν στείνεϊ τῶιδε,<br/>
ἀλλ᾽ υἷα Κλυτίοιο σαώσατε, μή μιν Ἀχαιοὶ<br/>
τεύχεα συλήσωσι νεῶν ἐν ἀγῶνι πεσόντα.<br/>
ὣς εἰπὼν Αἴαντος ἀκόντισε δουρὶ φαεινῶι.<br/>
τοῦ μὲν ἅμαρθ᾽, ὁ δ᾽ ἔπειτα Λυκόφρονα Μάστορος υἱὸν{/* <span className="number">430</span>*/}</p>

<p>
Αἴαντος θεράποντα Κυθήριον, ὅς ῥα παρ᾽ αὐτῶι<br/>
ναῖ᾽, ἐπεὶ ἄνδρα κατέκτα Κυθήροισι ζαθέοισι,<br/>
τόν ῥ᾽ ἔβαλεν κεφαλὴν ὑπὲρ οὔατος ὀξέϊ χαλκῶι<br/>
ἑσταότ᾽ ἄγχ᾽ Αἴαντος· ὁ δ᾽ ὕπτιος ἐν κονίηισι<br/>
νηὸς ἄπο πρυμνῆς χαμάδις πέσε, λύντο δὲ γυῖα.{/* <span className="number">435</span>*/}</p>

<p>
Αἴας δ᾽ ἐρρίγησε, κασίγνητον δὲ προσηύδα·<br/>
Τεῦκρε πέπον δὴ νῶϊν ἀπέκτατο πιστὸς ἑταῖρος<br/>
Μαστορίδης, ὃν νῶϊ Κυθηρόθεν ἔνδον ἐόντα<br/>
ἶσα φίλοισι τοκεῦσιν ἐτίομεν ἐν μεγάροισι·<br/>
τὸν δ᾽ Ἕκτωρ μεγάθυμος ἀπέκτανε. ποῦ νύ τοι ἰοὶ{/* <span className="number">440</span>*/}</p>

<p>
ὠκύμοροι καὶ τόξον ὅ τοι πόρε Φοῖβος Ἀπόλλων;<br/>
ὣς φάθ᾽, ὁ δὲ ξυνέηκε, θέων δέ οἱ ἄγχι παρέστη,<br/>
τόξον ἔχων ἐν χειρὶ παλίντονον ἠδὲ φαρέτρην<br/>
ἰοδόκον· μάλα δ᾽ ὦκα βέλεα Τρώεσσιν ἐφίει.<br/>
καί ῥ᾽ ἔβαλε Κλεῖτον Πεισήνορος ἀγλαὸν υἱὸν{/* <span className="number">445</span>*/}</p>

<p>
Πουλυδάμαντος ἑταῖρον ἀγαυοῦ Πανθοΐδαο<br/>
ἡνία χερσὶν ἔχοντα· ὁ μὲν πεπόνητο καθ᾽ ἵππους·<br/>
τῆι γὰρ ἔχ᾽ ἧι ῥα πολὺ πλεῖσται κλονέοντο φάλαγγες<br/>
Ἕκτορι καὶ Τρώεσσι χαριζόμενος· τάχα δ᾽ αὐτῶι<br/>
ἦλθε κακόν, τό οἱ οὔ τις ἐρύκακεν ἱεμένων περ.{/* <span className="number">450</span>*/}</p>

<p>
αὐχένι γάρ οἱ ὄπισθε πολύστονος ἔμπεσεν ἰός·<br/>
ἤριπε δ᾽ ἐξ ὀχέων, ὑπερώησαν δέ οἱ ἵπποι<br/>
κείν᾽ ὄχεα κροτέοντες. ἄναξ δ᾽ ἐνόησε τάχιστα<br/>
Πουλυδάμας, καὶ πρῶτος ἐναντίος ἤλυθεν ἵππων.<br/>
τοὺς μὲν ὅ γ᾽ Ἀστυνόωι Προτιάονος υἱέϊ δῶκε,{/* <span className="number">455</span>*/}</p>

<p>
πολλὰ δ᾽ ἐπότρυνε σχεδὸν ἴσχειν εἰσορόωντα<br/>
ἵππους· αὐτὸς δ᾽ αὖτις ἰὼν προμάχοισιν ἐμίχθη.<br/>
Τεῦκρος δ᾽ ἄλλον ὀϊστὸν ἐφ᾽ Ἕκτορι χαλκοκορυστῆι<br/>
αἴνυτο, καί κεν ἔπαυσε μάχης ἐπὶ νηυσὶν Ἀχαιῶν,<br/>
εἴ μιν ἀριστεύοντα βαλὼν ἐξείλετο θυμόν.{/* <span className="number">460</span>*/}</p>

<p>
ἀλλ᾽ οὐ λῆθε Διὸς πυκινὸν νόον, ὅς ῥ᾽ ἐφύλασσεν<br/>
Ἕκτορ᾽, ἀτὰρ Τεῦκρον Τελαμώνιον εὖχος ἀπηύρα,<br/>
ὅς οἱ ἐϋστρεφέα νευρὴν ἐν ἀμύμονι τόξωι<br/>
ῥῆξ᾽ ἐπὶ τῶι ἐρύοντι· παρεπλάγχθη δέ οἱ ἄλληι<br/>
ἰὸς χαλκοβαρής, τόξον δέ οἱ ἔκπεσε χειρός.{/* <span className="number">465</span>*/}</p>

<p>
Τεῦκρος δ᾽ ἐρρίγησε, κασίγνητον δὲ προσηύδα·<br/>
ὢ πόποι ἦ δὴ πάγχυ μάχης ἐπὶ μήδεα κείρει<br/>
δαίμων ἡμετέρης, ὅ τέ μοι βιὸν ἔκβαλε χειρός,<br/>
νευρὴν δ᾽ ἐξέρρηξε νεόστροφον, ἣν ἐνέδησα<br/>
πρώϊον, ὄφρ᾽ ἀνέχοιτο θαμὰ θρώισκοντας ὀϊστούς.{/* <span className="number">470</span>*/}</p>

<p>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα μέγας Τελαμώνιος Αἴας·<br/>
ὦ πέπον ἀλλὰ βιὸν μὲν ἔα καὶ ταρφέας ἰοὺς<br/>
κεῖσθαι, ἐπεὶ συνέχευε θεὸς Δαναοῖσι μεγήρας·<br/>
αὐτὰρ χερσὶν ἑλὼν δολιχὸν δόρυ καὶ σάκος ὤμωι<br/>
μάρναό τε Τρώεσσι καὶ ἄλλους ὄρνυθι λαούς.{/* <span className="number">475</span>*/}</p>

<p>
μὴ μὰν ἀσπουδί γε δαμασσάμενοί περ ἕλοιεν<br/>
νῆας ἐϋσσέλμους, ἀλλὰ μνησώμεθα χάρμης.<br/>
ὣς φάθ᾽, ὁ δὲ τόξον μὲν ἐνὶ κλισίηισιν ἔθηκεν,<br/>
αὐτὰρ ὅ γ᾽ ἀμφ᾽ ὤμοισι σάκος θέτο τετραθέλυμνον,<br/>
κρατὶ δ᾽ ἐπ᾽ ἰφθίμωι κυνέην εὔτυκτον ἔθηκεν{/* <span className="number">480</span>*/}</p>

<p>
ἵππουριν, δεινὸν δὲ λόφος καθύπερθεν ἔνευεν·<br/>
εἵλετο δ᾽ ἄλκιμον ἔγχος ἀκαχμένον ὀξέϊ χαλκῶι,<br/>
βῆ δ᾽ ἰέναι, μάλα δ᾽ ὦκα θέων Αἴαντι παρέστη.<br/>
Ἕκτωρ δ᾽ ὡς εἶδεν Τεύκρου βλαφθέντα βέλεμνα,<br/>
Τρωσί τε καὶ Λυκίοισιν ἐκέκλετο μακρὸν ἀΰσας·{/* <span className="number">485</span>*/}</p>

<p>
Τρῶες καὶ Λύκιοι καὶ Δάρδανοι ἀγχιμαχηταὶ<br/>
ἀνέρες ἔστε φίλοι, μνήσασθε δὲ θούριδος ἀλκῆς<br/>
νῆας ἀνὰ γλαφυράς· δὴ γὰρ ἴδον ὀφθαλμοῖσιν<br/>
ἀνδρὸς ἀριστῆος Διόθεν βλαφθέντα βέλεμνα.<br/>
ῥεῖα δ᾽ ἀρίγνωτος Διὸς ἀνδράσι γίγνεται ἀλκή,{/* <span className="number">490</span>*/}</p>

<p>
ἠμὲν ὁτέοισιν κῦδος ὑπέρτερον ἐγγυαλίξηι,<br/>
ἠδ᾽ ὅτινας μινύθηι τε καὶ οὐκ ἐθέληισιν ἀμύνειν,<br/>
ὡς νῦν Ἀργείων μινύθει μένος, ἄμμι δ᾽ ἀρήγει.<br/>
ἀλλὰ μάχεσθ᾽ ἐπὶ νηυσὶν ἀολλέες· ὃς δέ κεν ὑμέων<br/>
βλήμενος ἠὲ τυπεὶς θάνατον καὶ πότμον ἐπίσπηι{/* <span className="number">495</span>*/}</p>

<p>
τεθνάτω· οὔ οἱ ἀεικὲς ἀμυνομένωι περὶ πάτρης<br/>
τεθνάμεν· ἀλλ᾽ ἄλοχός τε σόη καὶ παῖδες ὀπίσσω,<br/>
καὶ οἶκος καὶ κλῆρος ἀκήρατος, εἴ κεν Ἀχαιοὶ<br/>
οἴχωνται σὺν νηυσὶ φίλην ἐς πατρίδα γαῖαν.<br/>
ὣς εἰπὼν ὄτρυνε μένος καὶ θυμὸν ἑκάστου.{/* <span className="number">500</span>*/}</p>

<p>
Αἴας δ᾽ αὖθ᾽ ἑτέρωθεν ἐκέκλετο οἷς ἑτάροισιν·<br/>
αἰδὼς Ἀργεῖοι· νῦν ἄρκιον ἢ ἀπολέσθαι<br/>
ἠὲ σαωθῆναι καὶ ἀπώσασθαι κακὰ νηῶν.<br/>
ἦ ἔλπεσθ᾽ ἢν νῆας ἕληι κορυθαίολος Ἕκτωρ<br/>
ἐμβαδὸν ἵξεσθαι ἣν πατρίδα γαῖαν ἕκαστος;{/* <span className="number">505</span>*/}</p>

<p>
ἦ οὐκ ὀτρύνοντος ἀκούετε λαὸν ἅπαντα<br/>
Ἕκτορος, ὃς δὴ νῆας ἐνιπρῆσαι μενεαίνει;<br/>
οὐ μὰν ἔς γε χορὸν κέλετ᾽ ἐλθέμεν, ἀλλὰ μάχεσθαι.<br/>
ἡμῖν δ᾽ οὔ τις τοῦδε νόος καὶ μῆτις ἀμείνων<br/>
ἢ αὐτοσχεδίηι μῖξαι χεῖράς τε μένος τε.{/* <span className="number">510</span>*/}</p>

<p>
βέλτερον ἢ ἀπολέσθαι ἕνα χρόνον ἠὲ βιῶναι<br/>
ἢ δηθὰ στρεύγεσθαι ἐν αἰνῆι δηϊοτῆτι<br/>
ὧδ᾽ αὔτως παρὰ νηυσὶν ὑπ᾽ ἀνδράσι χειροτέροισιν.<br/>
ὣς εἰπὼν ὄτρυνε μένος καὶ θυμὸν ἑκάστου.<br/>
ἔνθ᾽ Ἕκτωρ μὲν ἕλε Σχεδίον Περιμήδεος υἱὸν{/* <span className="number">515</span>*/}</p>

<p>
ἀρχὸν Φωκήων, Αἴας δ᾽ ἕλε Λαοδάμαντα<br/>
ἡγεμόνα πρυλέων Ἀντήνορος ἀγλαὸν υἱόν·<br/>
Πουλυδάμας δ᾽ Ὦτον Κυλλήνιον ἐξενάριξε<br/>
Φυλεΐδεω ἕταρον, μεγαθύμων ἀρχὸν Ἐπειῶν.<br/>
τῶι δὲ Μέγης ἐπόρουσεν ἰδών· ὁ δ᾽ ὕπαιθα λιάσθη{/* <span className="number">520</span>*/}</p>

<p>
Πουλυδάμας· καὶ τοῦ μὲν ἀπήμβροτεν· οὐ γὰρ Ἀπόλλων<br/>
εἴα Πάνθου υἱὸν ἐνὶ προμάχοισι δαμῆναι·<br/>
αὐτὰρ ὅ γε Κροίσμου στῆθος μέσον οὔτασε δουρί.<br/>
δούπησεν δὲ πεσών· ὁ δ᾽ ἀπ᾽ ὤμων τεύχε᾽ ἐσύλα.<br/>
τόφρα δὲ τῶι ἐπόρουσε Δόλοψ αἰχμῆς ἐῢ εἰδὼς{/* <span className="number">525</span>*/}</p>

<p>
Λαμπετίδης, ὃν Λάμπος ἐγείνατο φέρτατον υἱὸν<br/>
Λαομεδοντιάδης εὖ εἰδότα θούριδος ἀλκῆς,<br/>
ὃς τότε Φυλεΐδαο μέσον σάκος οὔτασε δουρὶ<br/>
ἐγγύθεν ὁρμηθείς· πυκινὸς δέ οἱ ἤρκεσε θώρηξ,<br/>
τόν ῥ᾽ ἐφόρει γυάλοισιν ἀρηρότα· τόν ποτε Φυλεὺς{/* <span className="number">530</span>*/}</p>

<p>
ἤγαγεν ἐξ Ἐφύρης, ποταμοῦ ἄπο Σελλήεντος.<br/>
ξεῖνος γάρ οἱ ἔδωκεν ἄναξ ἀνδρῶν Εὐφήτης<br/>
ἐς πόλεμον φορέειν δηΐων ἀνδρῶν ἀλεωρήν·<br/>
ὅς οἱ καὶ τότε παιδὸς ἀπὸ χροὸς ἤρκεσ᾽ ὄλεθρον.<br/>
τοῦ δὲ Μέγης κόρυθος χαλκήρεος ἱπποδασείης{/* <span className="number">535</span>*/}</p>

<p>
κύμβαχον ἀκρότατον νύξ᾽ ἔγχεϊ ὀξυόεντι,<br/>
ῥῆξε δ᾽ ἀφ᾽ ἵππειον λόφον αὐτοῦ· πᾶς δὲ χαμᾶζε<br/>
κάππεσεν ἐν κονίηισι νέον φοίνικι φαεινός.<br/>
εἷος ὁ τῶι πολέμιζε μένων, ἔτι δ᾽ ἔλπετο νίκην,<br/>
τόφρα δέ οἱ Μενέλαος ἀρήϊος ἦλθεν ἀμύντωρ,{/* <span className="number">540</span>*/}</p>

<p>
στῆ δ᾽ εὐρὰξ σὺν δουρὶ λαθών, βάλε δ᾽ ὦμον ὄπισθεν·<br/>
αἰχμὴ δὲ στέρνοιο διέσσυτο μαιμώωσα<br/>
πρόσσω ἱεμένη· ὁ δ᾽ ἄρα πρηνὴς ἐλιάσθη.<br/>
τὼ μὲν ἐεισάσθην χαλκήρεα τεύχε᾽ ἀπ᾽ ὤμων<br/>
συλήσειν· Ἕκτωρ δὲ κασιγνήτοισι κέλευσε{/* <span className="number">545</span>*/}</p>

<p>
πᾶσι μάλα, πρῶτον δ᾽ Ἱκεταονίδην ἐνένιπεν<br/>
ἴφθιμον Μελάνιππον. ὁ δ᾽ ὄφρα μὲν εἰλίποδας βοῦς<br/>
βόσκ᾽ ἐν Περκώτηι δηΐων ἀπὸ νόσφιν ἐόντων·<br/>
αὐτὰρ ἐπεὶ Δαναῶν νέες ἤλυθον ἀμφιέλισσαι,<br/>
ἂψ εἰς Ἴλιον ἦλθε, μετέπρεπε δὲ Τρώεσσι,{/* <span className="number">550</span>*/}</p>

<p>
ναῖε δὲ πὰρ Πριάμωι, ὁ δέ μιν τίεν ἶσα τέκεσσι·<br/>
τόν ῥ᾽ Ἕκτωρ ἐνένιπεν ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζεν·<br/>
οὕτω δὴ Μελάνιππε μεθήσομεν; οὐδέ νυ σοί περ<br/>
ἐντρέπεται φίλον ἦτορ ἀνεψιοῦ κταμένοιο;<br/>
οὐχ ὁράαις οἷον Δόλοπος περὶ τεύχε᾽ ἕπουσιν;{/* <span className="number">555</span>*/}</p>

<p>
ἀλλ᾽ ἕπευ· οὐ γὰρ ἔτ᾽ ἔστιν ἀποσταδὸν Ἀργείοισι<br/>
μάρνασθαι, πρίν γ᾽ ἠὲ κατακτάμεν ἠὲ κατ᾽ ἄκρης<br/>
Ἴλιον αἰπεινὴν ἑλέειν κτάσθαι τε πολίτας.<br/>
ὣς εἰπὼν ὁ μὲν ἦρχ᾽, ὁ δ᾽ ἅμ᾽ ἕσπετο ἰσόθεος φώς·<br/>
Ἀργείους δ᾽ ὄτρυνε μέγας Τελαμώνιος Αἴας·{/* <span className="number">560</span>*/}</p>

<p>
ὦ φίλοι ἀνέρες ἔστε, καὶ αἰδῶ θέσθ᾽ ἐνὶ θυμῶι,<br/>
ἀλλήλους τ᾽ αἰδεῖσθε κατὰ κρατερὰς ὑσμίνας.<br/>
αἰδομένων δ᾽ ἀνδρῶν πλέονες σόοι ἠὲ πέφανται·<br/>
φευγόντων δ᾽ οὔτ᾽ ἂρ κλέος ὄρνυται οὔτέ τις ἀλκή.<br/>
ὣς ἔφαθ᾽, οἳ δὲ καὶ αὐτοὶ ἀλέξασθαι μενέαινον,{/* <span className="number">565</span>*/}</p>

<p>
ἐν θυμῶι δ᾽ ἐβάλοντο ἔπος, φράξαντο δὲ νῆας<br/>
ἕρκεϊ χαλκείωι· ἐπὶ δὲ Ζεὺς Τρῶας ἔγειρεν.<br/>
Ἀντίλοχον δ᾽ ὄτρυνε βοὴν ἀγαθὸς Μενέλαος·<br/>
Ἀντίλοχ᾽ οὔ τις σεῖο νεώτερος ἄλλος Ἀχαιῶν,<br/>
οὔτε ποσὶν θάσσων οὔτ᾽ ἄλκιμος ὡς σὺ μάχεσθαι·{/* <span className="number">570</span>*/}</p>

<p>
εἴ τινά που Τρώων ἐξάλμενος ἄνδρα βάλοισθα.<br/>
ὣς εἰπὼν ὁ μὲν αὖτις ἀπέσσυτο, τὸν δ᾽ ὀρόθυνεν·<br/>
ἐκ δ᾽ ἔθορε προμάχων, καὶ ἀκόντισε δουρὶ φαεινῶι<br/>
ἀμφὶ ἓ παπτήνας· ὑπὸ δὲ Τρῶες κεκάδοντο<br/>
ἀνδρὸς ἀκοντίσσαντος· ὁ δ᾽ οὐχ ἅλιον βέλος ἧκεν,{/* <span className="number">575</span>*/}</p>

<p>
ἀλλ᾽ Ἱκετάονος υἱὸν ὑπέρθυμον Μελάνιππον<br/>
νισόμενον πόλεμον δὲ βάλε στῆθος παρὰ μαζόν.<br/>
δούπησεν δὲ πεσών, τὸν δὲ σκότος ὄσσε κάλυψεν.<br/>
Ἀντίλοχος δ᾽ ἐπόρουσε κύων ὥς, ὅς τ᾽ ἐπὶ νεβρῶι<br/>
βλημένωι ἀΐξηι, τόν τ᾽ ἐξ εὐνῆφι θορόντα{/* <span className="number">580</span>*/}</p>

<p>
θηρητὴρ ἐτύχησε βαλών, ὑπέλυσε δὲ γυῖα·<br/>
ὣς ἐπὶ σοὶ Μελάνιππε θόρ᾽ Ἀντίλοχος μενεχάρμης<br/>
τεύχεα συλήσων· ἀλλ᾽ οὐ λάθεν Ἕκτορα δῖον,<br/>
ὅς ῥά οἱ ἀντίος ἦλθε θέων ἀνὰ δηϊοτῆτα.<br/>
Ἀντίλοχος δ᾽ οὐ μεῖνε θοός περ ἐὼν πολεμιστής,{/* <span className="number">585</span>*/}</p>

<p>
ἀλλ᾽ ὅ γ᾽ ἄρ᾽ ἔτρεσε θηρὶ κακὸν ῥέξαντι ἐοικώς,<br/>
ὅς τε κύνα κτείνας ἢ βουκόλον ἀμφὶ βόεσσι<br/>
φεύγει πρίν περ ὅμιλον ἀολλισθήμεναι ἀνδρῶν·<br/>
ὣς τρέσε Νεστορίδης, ἐπὶ δὲ Τρῶές τε καὶ Ἕκτωρ<br/>
ἠχῆι θεσπεσίηι βέλεα στονόεντα χέοντο·{/* <span className="number">590</span>*/}</p>

<p>
στῆ δὲ μεταστρεφθείς, ἐπεὶ ἵκετο ἔθνος ἑταίρων.<br/>
Τρῶες δὲ λείουσιν ἐοικότες ὠμοφάγοισι<br/>
νηυσὶν ἐπεσσεύοντο, Διὸς δ᾽ ἐτέλειον ἐφετμάς,<br/>
ὅ σφισιν αἰὲν ἔγειρε μένος μέγα, θέλγε δὲ θυμὸν<br/>
Ἀργείων καὶ κῦδος ἀπαίνυτο, τοὺς δ᾽ ὀρόθυνεν.{/* <span className="number">595</span>*/}</p>

<p>
Ἕκτορι γάρ οἱ θυμὸς ἐβούλετο κῦδος ὀρέξαι<br/>
Πριαμίδηι, ἵνα νηυσὶ κορωνίσι θεσπιδαὲς πῦρ<br/>
ἐμβάλοι ἀκάματον, Θέτιδος δ᾽ ἐξαίσιον ἀρὴν<br/>
πᾶσαν ἐπικρήνειε· τὸ γὰρ μένε μητίετα Ζεὺς<br/>
νηὸς καιομένης σέλας ὀφθαλμοῖσιν ἰδέσθαι.{/* <span className="number">600</span>*/}</p>

<p>
ἐκ γὰρ δὴ τοῦ μέλλε παλίωξιν παρὰ νηῶν<br/>
θησέμεναι Τρώων, Δαναοῖσι δὲ κῦδος ὀρέξειν.<br/>
τὰ φρονέων νήεσσιν ἔπι γλαφυρῆισιν ἔγειρεν<br/>
Ἕκτορα Πριαμίδην μάλα περ μεμαῶτα καὶ αὐτόν.<br/>
μαίνετο δ᾽ ὡς ὅτ᾽ Ἄρης ἐγχέσπαλος ἢ ὀλοὸν πῦρ{/* <span className="number">605</span>*/}</p>

<p>
οὔρεσι μαίνηται βαθέης ἐν τάρφεσιν ὕλης·<br/>
ἀφλοισμὸς δὲ περὶ στόμα γίγνετο, τὼ δέ οἱ ὄσσε<br/>
λαμπέσθην βλοσυρῆισιν ὑπ᾽ ὀφρύσιν, ἀμφὶ δὲ πήληξ<br/>
σμερδαλέον κροτάφοισι τινάσσετο μαρναμένοιο<br/>
Ἕκτορος· αὐτὸς γάρ οἱ ἀπ᾽ αἰθέρος ἦεν ἀμύντωρ{/* <span className="number">610</span>*/}</p>

<p>
Ζεύς, ὅς μιν πλεόνεσσι μετ᾽ ἀνδράσι μοῦνον ἐόντα<br/>
τίμα καὶ κύδαινε. μινυνθάδιος γὰρ ἔμελλεν<br/>
ἔσσεσθ᾽· ἤδη γάρ οἱ ἐπόρνυε μόρσιμον ἦμαρ<br/>
Παλλὰς Ἀθηναίη ὑπὸ Πηλεΐδαο βίηφιν.<br/>
καί ῥ᾽ ἔθελεν ῥῆξαι στίχας ἀνδρῶν πειρητίζων,{/* <span className="number">615</span>*/}</p>

<p>
ἧι δὴ πλεῖστον ὅμιλον ὅρα καὶ τεύχε᾽ ἄριστα·<br/>
ἀλλ᾽ οὐδ᾽ ὧς δύνατο ῥῆξαι μάλα περ μενεαίνων·<br/>
ἴσχον γὰρ πυργηδὸν ἀρηρότες, ἠΰτε πέτρη<br/>
ἠλίβατος μεγάλη πολιῆς ἁλὸς ἐγγὺς ἐοῦσα,<br/>
ἥ τε μένει λιγέων ἀνέμων λαιψηρὰ κέλευθα{/* <span className="number">620</span>*/}</p>

<p>
κύματά τε τροφόεντα, τά τε προσερεύγεται αὐτήν·<br/>
ὣς Δαναοὶ Τρῶας μένον ἔμπεδον οὐδὲ φέβοντο.<br/>
αὐτὰρ ὁ λαμπόμενος πυρὶ πάντοθεν ἔνθορ᾽ ὁμίλωι,<br/>
ἐν δ᾽ ἔπεσ᾽ ὡς ὅτε κῦμα θοῆι ἐν νηῒ πέσηισι<br/>
λάβρον ὑπαὶ νεφέων ἀνεμοτρεφές· ἣ δέ τε πᾶσα{/* <span className="number">625</span>*/}</p>

<p>
ἄχνηι ὑπεκρύφθη, ἀνέμοιο δὲ δεινὸς ἀήτη<br/>
ἱστίωι ἐμβρέμεται, τρομέουσι δέ τε φρένα ναῦται<br/>
δειδιότες· τυτθὸν γὰρ ὑπ᾽ ἐκ θανάτοιο φέρονται·<br/>
ὣς ἐδαΐζετο θυμὸς ἐνὶ στήθεσσιν Ἀχαιῶν.<br/>
αὐτὰρ ὅ γ᾽ ὥς τε λέων ὀλοόφρων βουσὶν ἐπελθών,{/* <span className="number">630</span>*/}</p>

<p>
αἵ ῥά τ᾽ ἐν εἱαμενῆι ἕλεος μεγάλοιο νέμονται<br/>
μυρίαι, ἐν δέ τε τῆισι νομεὺς οὔ πω σάφα εἰδὼς<br/>
θηρὶ μαχέσσασθαι ἕλικος βοὸς ἀμφὶ φονῆισιν·<br/>
ἤτοι ὁ μὲν πρώτηισι καὶ ὑστατίηισι βόεσσιν<br/>
αἰὲν ὁμοστιχάει, ὁ δέ τ᾽ ἐν μέσσηισιν ὀρούσας{/* <span className="number">635</span>*/}</p>

<p>
βοῦν ἔδει, αἳ δέ τε πᾶσαι ὑπέτρεσαν· ὣς τότ᾽ Ἀχαιοὶ<br/>
θεσπεσίως ἐφόβηθεν ὑφ᾽ Ἕκτορι καὶ Διὶ πατρὶ<br/>
πάντες, ὁ δ᾽ οἶον ἔπεφνε Μυκηναῖον Περιφήτην,<br/>
Κοπρῆος φίλον υἱόν, ὃς Εὐρυσθῆος ἄνακτος<br/>
ἀγγελίης οἴχνεσκε βίηι Ἡρακληείηι.{/* <span className="number">640</span>*/}</p>

<p>
τοῦ γένετ᾽ ἐκ πατρὸς πολὺ χείρονος υἱὸς ἀμείνων<br/>
παντοίας ἀρετάς, ἠμὲν πόδας ἠδὲ μάχεσθαι,<br/>
καὶ νόον ἐν πρώτοισι Μυκηναίων ἐτέτυκτο·<br/>
ὅς ῥα τόθ᾽ Ἕκτορι κῦδος ὑπέρτερον ἐγγυάλιξε.<br/>
στρεφθεὶς γὰρ μετόπισθεν ἐν ἀσπίδος ἄντυγι πάλτο,{/* <span className="number">645</span>*/}</p>

<p>
τὴν αὐτὸς φορέεσκε ποδηνεκέ᾽ ἕρκος ἀκόντων·<br/>
τῆι ὅ γ᾽ ἐνὶ βλαφθεὶς πέσεν ὕπτιος, ἀμφὶ δὲ πήληξ<br/>
σμερδαλέον κονάβησε περὶ κροτάφοισι πεσόντος.<br/>
Ἕκτωρ δ᾽ ὀξὺ νόησε, θέων δέ οἱ ἄγχι παρέστη,<br/>
στήθεϊ δ᾽ ἐν δόρυ πῆξε, φίλων δέ μιν ἐγγὺς ἑταίρων{/* <span className="number">650</span>*/}</p>

<p>
κτεῖν᾽· οἳ δ᾽ οὐκ ἐδύναντο καὶ ἀχνύμενοί περ ἑταίρου<br/>
χραισμεῖν· αὐτοὶ γὰρ μάλα δείδισαν Ἕκτορα δῖον.<br/>
εἰσωποὶ δ᾽ ἐγένοντο νεῶν, περὶ δ᾽ ἔσχεθον ἄκραι<br/>
νῆες ὅσαι πρῶται εἰρύατο· τοὶ δ᾽ ἐπέχυντο.<br/>
Ἀργεῖοι δὲ νεῶν μὲν ἐχώρησαν καὶ ἀνάγκηι{/* <span className="number">655</span>*/}</p>

<p>
τῶν πρωτέων, αὐτοῦ δὲ παρὰ κλισίηισιν ἔμειναν<br/>
ἁθρόοι, οὐδὲ κέδασθεν ἀνὰ στρατόν· ἴσχε γὰρ αἰδὼς<br/>
καὶ δέος· ἀζηχὲς γὰρ ὁμόκλεον ἀλλήλοισι.<br/>
Νέστωρ αὖτε μάλιστα Γερήνιος οὖρος Ἀχαιῶν<br/>
λίσσεθ᾽ ὑπὲρ τοκέων γουνούμενος ἄνδρα ἕκαστον·{/* <span className="number">660</span>*/}</p>

<p>
ὦ φίλοι ἀνέρες ἔστε καὶ αἰδῶ θέσθ᾽ ἐνὶ θυμῶι<br/>
ἄλλων ἀνθρώπων, ἐπὶ δὲ μνήσασθε ἕκαστος<br/>
παίδων ἠδ᾽ ἀλόχων καὶ κτήσιος ἠδὲ τοκήων,<br/>
ἠμὲν ὅτεωι ζώουσι καὶ ὧι κατατεθνήκασι·<br/>
τῶν ὕπερ ἐνθάδ᾽ ἐγὼ γουνάζομαι οὐ παρεόντων{/* <span className="number">665</span>*/}</p>

<p>
ἑστάμεναι κρατερῶς, μὴ δὲ τρωπᾶσθε φόβον δέ.<br/>
ὣς εἰπὼν ὄτρυνε μένος καὶ θυμὸν ἑκάστου.<br/>
τοῖσι δ᾽ ἀπ᾽ ὀφθαλμῶν νέφος ἀχλύος ὦσεν Ἀθήνη<br/>
θεσπέσιον· μάλα δέ σφι φόως γένετ᾽ ἀμφοτέρωθεν<br/>
ἠμὲν πρὸς νηῶν καὶ ὁμοιΐου πολέμοιο.{/* <span className="number">670</span>*/}</p>

<p>
Ἕκτορα δὲ φράσσαντο βοὴν ἀγαθὸν καὶ ἑταίρους,<br/>
ἠμὲν ὅσοι μετόπισθεν ἀφέστασαν οὐδὲ μάχοντο,<br/>
ἠδ᾽ ὅσσοι παρὰ νηυσὶ μάχην ἐμάχοντο θοῆισιν.<br/>
οὐδ᾽ ἄρ᾽ ἔτ᾽ Αἴαντι μεγαλήτορι ἥνδανε θυμῶι<br/>
ἑστάμεν ἔνθά περ ἄλλοι ἀφέστασαν υἷες Ἀχαιῶν·{/* <span className="number">675</span>*/}</p>

<p>
ἀλλ᾽ ὅ γε νηῶν ἴκρι᾽ ἐπώιχετο μακρὰ βιβάσθων,<br/>
νώμα δὲ ξυστὸν μέγα ναύμαχον ἐν παλάμηισι<br/>
κολλητὸν βλήτροισι δυωκαιεικοσίπηχυ.<br/>
ὡς δ᾽ ὅτ᾽ ἀνὴρ ἵπποισι κελητίζειν ἐῢ εἰδώς,<br/>
ὅς τ᾽ ἐπεὶ ἐκ πολέων πίσυρας συναείρεται ἵππους,{/* <span className="number">680</span>*/}</p>

<p>
σεύας ἐκ πεδίοιο μέγα προτὶ ἄστυ δίηται<br/>
λαοφόρον καθ᾽ ὁδόν· πολέες τέ ἑ θηήσαντο<br/>
ἀνέρες ἠδὲ γυναῖκες· ὁ δ᾽ ἔμπεδον ἀσφαλὲς αἰεὶ<br/>
θρώισκων ἄλλοτ᾽ ἐπ᾽ ἄλλον ἀμείβεται, οἳ δὲ πέτονται·<br/>
ὣς Αἴας ἐπὶ πολλὰ θοάων ἴκρια νηῶν{/* <span className="number">685</span>*/}</p>

<p>
φοίτα μακρὰ βιβάς, φωνὴ δέ οἱ αἰθέρ᾽ ἵκανεν,<br/>
αἰεὶ δὲ σμερδνὸν βοόων Δαναοῖσι κέλευε<br/>
νηυσί τε καὶ κλισίηισιν ἀμυνέμεν. οὐδὲ μὲν Ἕκτωρ<br/>
μίμνεν ἐνὶ Τρώων ὁμάδωι πύκα θωρηκτάων·<br/>
ἀλλ᾽ ὥς τ᾽ ὀρνίθων πετεηνῶν αἰετὸς αἴθων{/* <span className="number">690</span>*/}</p>

<p>
ἔθνος ἐφορμᾶται ποταμὸν πάρα βοσκομενάων<br/>
χηνῶν ἢ γεράνων ἢ κύκνων δουλιχοδείρων,<br/>
ὣς Ἕκτωρ ἴθυσε νεὸς κυανοπρώιροιο<br/>
ἀντίος ἀΐξας· τὸν δὲ Ζεὺς ὦσεν ὄπισθε<br/>
χειρὶ μάλα μεγάληι, ὄτρυνε δὲ λαὸν ἅμ᾽ αὐτῶι.{/* <span className="number">695</span>*/}</p>

<p>
αὖτις δὲ δριμεῖα μάχη παρὰ νηυσὶν ἐτύχθη·<br/>
φαίης κ᾽ ἀκμῆτας καὶ ἀτειρέας ἀλλήλοισιν<br/>
ἄντεσθ᾽ ἐν πολέμωι, ὡς ἐσσυμένως ἐμάχοντο.<br/>
τοῖσι δὲ μαρναμένοισιν ὅδ᾽ ἦν νόος· ἤτοι Ἀχαιοὶ<br/>
οὐκ ἔφασαν φεύξεσθαι ὑπ᾽ ἐκ κακοῦ, ἀλλ᾽ ὀλέεσθαι,{/* <span className="number">700</span>*/}</p>

<p>
Τρωσὶν δ᾽ ἔλπετο θυμὸς ἐνὶ στήθεσσιν ἑκάστου<br/>
νῆας ἐνιπρήσειν κτενέειν θ᾽ ἥρωας Ἀχαιούς.<br/>
οἳ μὲν τὰ φρονέοντες ἐφέστασαν ἀλλήλοισιν·<br/>
Ἕκτωρ δὲ πρυμνῆς νεὸς ἥψατο ποντοπόροιο<br/>
καλῆς ὠκυάλου, ἣ Πρωτεσίλαον ἔνεικεν{/* <span className="number">705</span>*/}</p>

<p>
ἐς Τροίην, οὐδ᾽ αὖτις ἀπήγαγε πατρίδα γαῖαν.<br/>
τοῦ περ δὴ περὶ νηὸς Ἀχαιοί τε Τρῶές τε<br/>
δήιουν ἀλλήλους αὐτοσχεδόν· οὐδ᾽ ἄρα τοί γε<br/>
τόξων ἀϊκὰς ἀμφὶς μένον οὐδ᾽ ἔτ᾽ ἀκόντων,<br/>
ἀλλ᾽ οἵ γ᾽ ἐγγύθεν ἱστάμενοι ἕνα θυμὸν ἔχοντες{/* <span className="number">710</span>*/}</p>

<p>
ὀξέσι δὴ πελέκεσσι καὶ ἀξίνηισι μάχοντο<br/>
καὶ ξίφεσιν μεγάλοισι καὶ ἔγχεσιν ἀμφιγύοισι.<br/>
πολλὰ δὲ φάσγανα καλὰ μελάνδετα κωπήεντα<br/>
ἄλλα μὲν ἐκ χειρῶν χαμάδις πέσον, ἄλλα δ᾽ ἀπ᾽ ὤμων<br/>
ἀνδρῶν μαρναμένων· ῥέε δ᾽ αἵματι γαῖα μέλαινα.{/* <span className="number">715</span>*/}</p>

<p>
Ἕκτωρ δὲ πρύμνηθεν ἐπεὶ λάβεν οὐχὶ μεθίει<br/>
ἄφλαστον μετὰ χερσὶν ἔχων, Τρωσὶν δὲ κέλευεν·<br/>
οἴσετε πῦρ, ἅμα δ᾽ αὐτοὶ ἀολλέες ὄρνυτ᾽ ἀϋτήν·<br/>
νῦν ἡμῖν πάντων Ζεὺς ἄξιον ἦμαρ ἔδωκε<br/>
νῆας ἑλεῖν, αἳ δεῦρο θεῶν ἀέκητι μολοῦσαι{/* <span className="number">720</span>*/}</p>

<p>
ἡμῖν πήματα πολλὰ θέσαν, κακότητι γερόντων,<br/>
οἵ μ᾽ ἐθέλοντα μάχεσθαι ἐπὶ πρυμνῆισι νέεσσιν<br/>
αὐτόν τ᾽ ἰσχανάασκον ἐρητύοντό τε λαόν·<br/>
ἀλλ᾽ εἰ δή ῥα τότε βλάπτε φρένας εὐρύοπα Ζεὺς<br/>
ἡμετέρας, νῦν αὐτὸς ἐποτρύνει καὶ ἀνώγει.{/* <span className="number">725</span>*/}</p>

<p>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα μᾶλλον ἐπ᾽ Ἀργείοισιν ὄρουσαν.<br/>
Αἴας δ᾽ οὐκέτ᾽ ἔμιμνε· βιάζετο γὰρ βελέεσσιν·<br/>
ἀλλ᾽ ἀνεχάζετο τυτθόν, ὀϊόμενος θανέεσθαι<br/>
θρῆνυν ἐφ᾽ ἑπταπόδην, λίπε δ᾽ ἴκρια νηὸς ἐΐσης.<br/>
ἔνθ᾽ ἄρ᾽ ὅ γ᾽ ἑστήκει δεδοκημένος, ἔγχεϊ δ᾽ αἰεὶ{/* <span className="number">730</span>*/}</p>

<p>
Τρῶας ἄμυνε νεῶν, ὅς τις φέροι ἀκάματον πῦρ·<br/>
αἰεὶ δὲ σμερδνὸν βοόων Δαναοῖσι κέλευε·<br/>
ὦ φίλοι ἥρωες Δαναοὶ θεράποντες Ἄρηος<br/>
ἀνέρες ἔστε φίλοι, μνήσασθε δὲ θούριδος ἀλκῆς.<br/>
ἠέ τινάς φαμεν εἶναι ἀοσσητῆρας ὀπίσσω,{/* <span className="number">735</span>*/}</p>

<p>
ἦέ τι τεῖχος ἄρειον, ὅ κ᾽ ἀνδράσι λοιγὸν ἀμύναι;<br/>
οὐ μέν τι σχεδόν ἐστι πόλις πύργοις ἀραρυῖα,<br/>
ἧι κ᾽ ἀπαμυναίμεσθ᾽ ἑτεραλκέα δῆμον ἔχοντες·<br/>
ἀλλ᾽ ἐν γὰρ Τρώων πεδίωι πύκα θωρηκτάων<br/>
πόντωι κεκλιμένοι ἑκὰς ἥμεθα πατρίδος αἴης·{/* <span className="number">740</span>*/}</p>

<p>
τὼ ἐν χερσὶ φόως, οὐ μειλιχίηι πολέμοιο.<br/>
ἦ, καὶ μαιμώων ἔφεπ᾽ ἔγχεϊ ὀξυόεντι.<br/>
ὅς τις δὲ Τρώων κοίληις ἐπὶ νηυσὶ φέροιτο<br/>
σὺν πυρὶ κηλείωι, χάριν Ἕκτορος ὀτρύναντος,<br/>
τὸν δ᾽ Αἴας οὔτασκε δεδεγμένος ἔγχεϊ μακρῶι·{/* <span className="number">745</span>*/}</p>

<p>
δώδεκα δὲ προπάροιθε νεῶν αὐτοσχεδὸν οὖτα.</p>



<h2 className='bookNumber'>Ἰλιάδος Π</h2>
<h3 className='bookName'>Πατρόκλεια.</h3>

<p>ς οἳ μὲν περὶ νηὸς ἐϋσσέλμοιο μάχοντο·<br/>
Πάτροκλος δ᾽ Ἀχιλῆϊ παρίστατο ποιμένι λαῶν<br/>
δάκρυα θερμὰ χέων ὥς τε κρήνη μελάνυδρος,<br/>
ἥ τε κατ᾽ αἰγίλιπος πέτρης δνοφερὸν χέει ὕδωρ.<br/>
τὸν δὲ ἰδὼν ὤικτιρε ποδάρκης δῖος Ἀχιλλεύς,{/* <span className="number">5</span>*/}</p>

<p>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
τίπτε δεδάκρυσαι Πατρόκλεες, ἠΰτε κούρη<br/>
νηπίη, ἥ θ᾽ ἅμα μητρὶ θέουσ᾽ ἀνελέσθαι ἀνώγει<br/>
εἱανοῦ ἁπτομένη, καί τ᾽ ἐσσυμένην κατερύκει,<br/>
δακρυόεσσα δέ μιν ποτιδέρκεται, ὄφρ᾽ ἀνέληται·{/* <span className="number">10</span>*/}</p>

<p>
τῆι ἴκελος Πάτροκλε τέρεν κατὰ δάκρυον εἴβεις.<br/>
ἠέ τι Μυρμιδόνεσσι πιφαύσκεαι, ἢ ἐμοὶ αὐτῶι,<br/>
ἦέ τιν᾽ ἀγγελίην Φθίης ἐξέκλυες οἶος;<br/>
ζώειν μὰν ἔτι φασὶ Μενοίτιον Ἄκτορος υἱόν,<br/>
ζώει δ᾽ Αἰακίδης Πηλεὺς μετὰ Μυρμιδόνεσσι;{/* <span className="number">15</span>*/}</p>

<p>
τῶν κε μάλ᾽ ἀμφοτέρων ἀκαχοίμεθα τεθνηώτων.<br/>
ἦε σύ γ᾽ Ἀργείων ὀλοφύρεαι, ὡς ὀλέκονται<br/>
νηυσὶν ἔπι γλαφυρῆισιν ὑπερβασίης ἕνεκα σφῆς;<br/>
ἐξαύδα, μὴ κεῦθε νόωι, ἵνα εἴδομεν ἄμφω.<br/>
τὸν δὲ βαρὺ στενάχων προσέφης Πατρόκλεες ἱππεῦ·{/* <span className="number">20</span>*/}</p>

<p>
ὦ Ἀχιλεῦ Πηλῆος υἱὲ μέγα φέρτατ᾽ Ἀχαιῶν<br/>
μὴ νεμέσα· τοῖον γὰρ ἄχος βεβίηκεν Ἀχαιούς.<br/>
οἳ μὲν γὰρ δὴ πάντες, ὅσοι πάρος ἦσαν ἄριστοι,<br/>
ἐν νηυσὶν κέαται βεβλημένοι οὐτάμενοί τε.<br/>
βέβληται μὲν ὁ Τυδεΐδης κρατερὸς Διομήδης,{/* <span className="number">25</span>*/}</p>

<p>
οὔτασται δ᾽ Ὀδυσεὺς δουρικλυτὸς ἠδ᾽ Ἀγαμέμνων,<br/>
βέβληται δὲ καὶ Εὐρύπυλος κατὰ μηρὸν ὀϊστῶι.<br/>
τοὺς μέν τ᾽ ἰητροὶ πολυφάρμακοι ἀμφιπένονται<br/>
ἕλκε᾽ ἀκειόμενοι· σὺ δ᾽ ἀμήχανος ἔπλευ Ἀχιλλεῦ.<br/>
μὴ ἐμέ γ᾽ οὖν οὗτός γε λάβοι χόλος, ὃν σὺ φυλάσσεις{/* <span className="number">30</span>*/}</p>

<p>
αἰναρέτη· τί σευ ἄλλος ὀνήσεται ὀψίγονός περ<br/>
αἴ κε μὴ Ἀργείοισιν ἀεικέα λοιγὸν ἀμύνηις;<br/>
νηλεές, οὐκ ἄρα σοί γε πατὴρ ἦν ἱππότα Πηλεύς,<br/>
οὐδὲ Θέτις μήτηρ· γλαυκὴ δέ σε τίκτε θάλασσα<br/>
πέτραι τ᾽ ἠλίβατοι, ὅτι τοι νόος ἐστὶν ἀπηνής.{/* <span className="number">35</span>*/}</p>

<p>
εἰ δέ τινα φρεσὶ σῆισι θεοπροπίην ἀλεείνεις<br/>
καί τινά τοι πὰρ Ζηνὸς ἐπέφραδε πότνια μήτηρ,<br/>
ἀλλ᾽ ἐμέ περ πρόες ὦχ᾽, ἃμα δ᾽ ἄλλον λαὸν ὄπασσον<br/>
Μυρμιδόνων, ἤν πού τι φόως Δαναοῖσι γένωμαι.<br/>
δὸς δέ μοι ὤμοιιν τὰ σὰ τεύχεα θωρηχθῆναι,{/* <span className="number">40</span>*/}</p>

<p>
αἴ κ᾽ ἐμὲ σοὶ ἴσκοντες ἀπόσχωνται πολέμοιο<br/>
Τρῶες, ἀναπνεύσωσι δ᾽ Ἀρήϊοι υἷες Ἀχαιῶν<br/>
τειρόμενοι· ὀλίγη δέ τ᾽ ἀνάπνευσις πολέμοιο.<br/>
ῥεῖα δέ κ᾽ ἀκμῆτες κεκμηότας ἄνδρας ἀϋτῆι<br/>
ὤσαιμεν προτὶ ἄστυ νεῶν ἄπο καὶ κλισιάων.{/* <span className="number">45</span>*/}</p>

<p>
ὣς φάτο λισσόμενος μέγα νήπιος· ἦ γὰρ ἔμελλεν<br/>
οἷ αὐτῶι θάνατόν τε κακὸν καὶ κῆρα λιτέσθαι.<br/>
τὸν δὲ μέγ᾽ ὀχθήσας προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
ὤ μοι διογενὲς Πατρόκλεες οἷον ἔειπες·<br/>
οὔτε θεοπροπίης ἐμπάζομαι ἥν τινα οἶδα,{/* <span className="number">50</span>*/}</p>

<p>
οὔτέ τί μοι πὰρ Ζηνὸς ἐπέφραδε πότνια μήτηρ·<br/>
ἀλλὰ τόδ᾽ αἰνὸν ἄχος κραδίην καὶ θυμὸν ἱκάνει,<br/>
ὁππότε δὴ τὸν ὁμοῖον ἀνὴρ ἐθέληισιν ἀμέρσαι<br/>
καὶ γέρας ἂψ ἀφελέσθαι, ὅ τε κράτεϊ προβεβήκηι·<br/>
αἰνὸν ἄχος τό μοί ἐστιν, ἐπεὶ πάθον ἄλγεα θυμῶι.{/* <span className="number">55</span>*/}</p>

<p>
κούρην ἣν ἄρα μοι γέρας ἔξελον υἷες Ἀχαιῶν,<br/>
δουρὶ δ᾽ ἐμῶι κτεάτισσα πόλιν εὐτείχεα πέρσας,<br/>
τὴν ἂψ ἐκ χειρῶν ἕλετο κρείων Ἀγαμέμνων<br/>
Ἀτρεΐδης ὡς εἴ τιν᾽ ἀτίμητον μετανάστην.<br/>
ἀλλὰ τὰ μὲν προτετύχθαι ἐάσομεν· οὐδ᾽ ἄρα πως ἦν{/* <span className="number">60</span>*/}</p>

<p>
ἀσπερχὲς κεχολῶσθαι ἐνὶ φρεσίν· ἤτοι ἔφην γε<br/>
οὐ πρὶν μηνιθμὸν καταπαυσέμεν, ἀλλ᾽ ὁπότ᾽ ἂν δὴ<br/>
νῆας ἐμὰς ἀφίκηται ἀϋτή τε πτόλεμός τε.<br/>
τύνη δ᾽ ὤμοιιν μὲν ἐμὰ κλυτὰ τεύχεα δῦθι,<br/>
ἄρχε δὲ Μυρμιδόνεσσι φιλοπτολέμοισι μάχεσθαι,{/* <span className="number">65</span>*/}</p>

<p>
εἰ δὴ κυάνεον Τρώων νέφος ἀμφιβέβηκε<br/>
νηυσὶν ἐπικρατέως, οἳ δὲ ῥηγμῖνι θαλάσσης<br/>
κεκλίαται, χώρης ὀλίγην ἔτι μοῖραν ἔχοντες<br/>
Ἀργεῖοι, Τρώων δὲ πόλις ἐπὶ πᾶσα βέβηκε<br/>
θάρσυνος· οὐ γὰρ ἐμῆς κόρυθος λεύσσουσι μέτωπον{/* <span className="number">70</span>*/}</p>

<p>
ἐγγύθι λαμπομένης· τάχα κεν φεύγοντες ἐναύλους<br/>
πλήσειαν νεκύων, εἴ μοι κρείων Ἀγαμέμνων<br/>
ἤπια εἰδείη· νῦν δὲ στρατὸν ἀμφιμάχονται.<br/>
οὐ γὰρ Τυδεΐδεω Διομήδεος ἐν παλάμηισι<br/>
μαίνεται ἐγχείη Δαναῶν ἀπὸ λοιγὸν ἀμῦναι·{/* <span className="number">75</span>*/}</p>

<p>
οὐδέ πω Ἀτρεΐδεω ὀπὸς ἔκλυον αὐδήσαντος<br/>
ἐχθρῆς ἐκ κεφαλῆς· ἀλλ᾽ Ἕκτορος ἀνδροφόνοιο<br/>
Τρωσὶ κελεύοντος περιάγνυται, οἳ δ᾽ ἀλαλητῶι<br/>
πᾶν πεδίον κατέχουσι μάχηι νικῶντες Ἀχαιούς.<br/>
ἀλλὰ καὶ ὧς Πάτροκλε νεῶν ἄπο λοιγὸν ἀμύνων{/* <span className="number">80</span>*/}</p>

<p>
ἔμπεσ᾽ ἐπικρατέως, μὴ δὴ πυρὸς αἰθομένοιο<br/>
νῆας ἐνιπρήσωσι, φίλον δ᾽ ἀπὸ νόστον ἕλωνται.<br/>
πείθεο δ᾽ ὥς τοι ἐγὼ μύθου τέλος ἐν φρεσὶ θείω,<br/>
ὡς ἄν μοι τιμὴν μεγάλην καὶ κῦδος ἄρηαι<br/>
πρὸς πάντων Δαναῶν, ἀτὰρ οἳ περικαλλέα κούρην{/* <span className="number">85</span>*/}</p>

<p>
ἂψ ἀπονάσσωσιν, ποτὶ δ᾽ ἀγλαὰ δῶρα πόρωσιν.<br/>
ἐκ νηῶν ἐλάσας ἰέναι πάλιν· εἰ δέ κεν αὖ τοι<br/>
δώηι κῦδος ἀρέσθαι ἐρίγδουπος πόσις Ἥρης,<br/>
μὴ σύ γ᾽ ἄνευθεν ἐμεῖο λιλαίεσθαι πολεμίζειν<br/>
Τρωσὶ φιλοπτολέμοισιν· ἀτιμότερον δέ με θήσεις·{/* <span className="number">90</span>*/}</p>

<p>
μὴ δ᾽ ἐπαγαλλόμενος πολέμωι καὶ δηϊοτῆτι<br/>
Τρῶας ἐναιρόμενος προτὶ Ἴλιον ἡγεμονεύειν,<br/>
μή τις ἀπ᾽ Οὐλύμποιο θεῶν αἰειγενετάων<br/>
ἐμβήηι· μάλα τούς γε φιλεῖ ἑκάεργος Ἀπόλλων·<br/>
ἀλλὰ πάλιν τρωπᾶσθαι, ἐπὴν φάος ἐν νήεσσι{/* <span className="number">95</span>*/}</p>

<p>
θήηις, τοὺς δ᾽ ἔτ᾽ ἐᾶν πεδίον κάτα δηριάασθαι.<br/>
αἲ γὰρ Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον<br/>
μήτέ τις οὖν Τρώων θάνατον φύγοι ὅσσοι ἔασι,<br/>
μήτέ τις Ἀργείων, νῶϊν δ᾽ ἐκδῦμεν ὄλεθρον,<br/>
ὄφρ᾽ οἶοι Τροίης ἱερὰ κρήδεμνα λύωμεν.{/* <span className="number">100</span>*/}</p>

<p>
ὣς οἳ μὲν τοιαῦτα πρὸς ἀλλήλους ἀγόρευον,<br/>
Αἴας δ᾽ οὐκ ἔτ᾽ ἔμιμνε· βιάζετο γὰρ βελέεσσι·<br/>
δάμνα μιν Ζηνός τε νόος καὶ Τρῶες ἀγαυοὶ<br/>
βάλλοντες· δεινὴν δὲ περὶ κροτάφοισι φαεινὴ<br/>
πήληξ βαλλομένη καναχὴν ἔχε, βάλλετο δ᾽ αἰεὶ{/* <span className="number">105</span>*/}</p>

<p>
κὰπ φάλαρ᾽ εὐποίηθ᾽· ὁ δ᾽ ἀριστερὸν ὦμον ἔκαμνεν<br/>
ἔμπεδον αἰὲν ἔχων σάκος αἰόλον· οὐδὲ δύναντο<br/>
ἀμφ᾽ αὐτῶι πελεμίξαι ἐρείδοντες βελέεσσιν.<br/>
αἰεὶ δ᾽ ἀργαλέωι ἔχετ᾽ ἄσθματι, κὰδ δέ οἱ ἱδρὼς<br/>
πάντοθεν ἐκ μελέων πολὺς ἔρρεεν, οὐδέ πηι εἶχεν{/* <span className="number">110</span>*/}</p>

<p>
ἀμπνεῦσαι· πάντηι δὲ κακὸν κακῶι ἐστήρικτο.<br/>
ἔσπετε νῦν μοι Μοῦσαι Ὀλύμπια δώματ᾽ ἔχουσαι,<br/>
ὅππως δὴ πρῶτον πῦρ ἔμπεσε νηυσὶν Ἀχαιῶν.<br/>
Ἕκτωρ Αἴαντος δόρυ μείλινον ἄγχι παραστὰς<br/>
πλῆξ᾽ ἄορι μεγάλωι αἰχμῆς παρὰ καυλὸν ὄπισθεν,{/* <span className="number">115</span>*/}</p>

<p>
ἀντικρὺ δ᾽ ἀπάραξε· τὸ μὲν Τελαμώνιος Αἴας<br/>
πῆλ᾽ αὔτως ἐν χειρὶ κόλον δόρυ, τῆλε δ᾽ ἀπ᾽ αὐτοῦ<br/>
αἰχμὴ χαλκείη χαμάδις βόμβησε πεσοῦσα.<br/>
γνῶ δ᾽ Αἴας κατὰ θυμὸν ἀμύμονα ῥίγησέν τε<br/>
ἔργα θεῶν, ὅ ῥα πάγχυ μάχης ἐπὶ μήδεα κεῖρε{/* <span className="number">120</span>*/}</p>

<p>
Ζεὺς ὑψιβρεμέτης, Τρώεσσι δὲ βούλετο νίκην·<br/>
χάζετο δ᾽ ἐκ βελέων. τοὶ δ᾽ ἔμβαλον ἀκάματον πῦρ<br/>
νηῒ θοῆι· τῆς δ᾽ αἶψα κατ᾽ ἀσβέστη κέχυτο φλόξ.<br/>
ὣς τὴν μὲν πρυμνὴν πῦρ ἄμφεπεν· αὐτὰρ Ἀχιλλεὺς<br/>
μηρὼ πληξάμενος Πατροκλῆα προσέειπεν·{/* <span className="number">125</span>*/}</p>

<p>
ὄρσεο διογενὲς Πατρόκλεες ἱπποκέλευθε·<br/>
λεύσσω δὴ παρὰ νηυσὶ πυρὸς δηΐοιο ἰωήν·<br/>
μὴ δὴ νῆας ἕλωσι καὶ οὐκέτι φυκτὰ πέλωνται·<br/>
δύσεο τεύχεα θᾶσσον, ἐγὼ δέ κε λαὸν ἀγείρω.<br/>
 ὣς φάτο, Πάτροκλος δὲ κορύσσετο νώροπι χαλκῶι.{/* <span className="number">130</span>*/}</p>

<p>
κνημῖδας μὲν πρῶτα περὶ κνήμηισιν ἔθηκε<br/>
καλάς, ἀργυρέοισιν ἐπισφυρίοις ἀραρυίας·<br/>
δεύτερον αὖ θώρηκα περὶ στήθεσσιν ἔδυνε<br/>
ποικίλον ἀστερόεντα ποδώκεος Αἰακίδαο.<br/>
ἀμφὶ δ᾽ ἄρ᾽ ὤμοισιν βάλετο ξίφος ἀργυρόηλον{/* <span className="number">135</span>*/}</p>

<p>
χάλκεον, αὐτὰρ ἔπειτα σάκος μέγα τε στιβαρόν τε·<br/>
κρατὶ δ᾽ ἐπ᾽ ἰφθίμωι κυνέην εὔτυκτον ἔθηκεν<br/>
ἵππουριν· δεινὸν δὲ λόφος καθύπερθεν ἔνευεν.<br/>
εἵλετο δ᾽ ἄλκιμα δοῦρε, τά οἱ παλάμηφιν ἀρήρει.<br/>
ἔγχος δ᾽ οὐχ ἕλετ᾽ οἶον ἀμύμονος Αἰακίδαο{/* <span className="number">140</span>*/}</p>

<p>
βριθὺ μέγα στιβαρόν· τὸ μὲν οὐ δύνατ᾽ ἄλλος Ἀχαιῶν<br/>
πάλλειν, ἀλλά μιν οἶος ἐπίστατο πῆλαι Ἀχιλλεὺς<br/>
Πηλιάδα μελίην, τὴν πατρὶ φίλωι πόρε Χείρων<br/>
Πηλίου ἐκ κορυφῆς, φόνον ἔμμεναι ἡρώεσσιν.<br/>
ἵππους δ᾽ Αὐτομέδοντα θοῶς ζευγνῦμεν ἄνωγε,{/* <span className="number">145</span>*/}</p>

<p>
τὸν μετ᾽ Ἀχιλλῆα ῥηξήνορα τῖε μάλιστα,<br/>
πιστότατος δέ οἱ ἔσκε μάχηι ἔνι μεῖναι ὁμοκλήν.<br/>
τῶι δὲ καὶ Αὐτομέδων ὕπαγε ζυγὸν ὠκέας ἵππους<br/>
Ξάνθον καὶ Βαλίον, τὼ ἅμα πνοιῆισι πετέσθην,<br/>
τοὺς ἔτεκε Ζεφύρωι ἀνέμωι Ἅρπυια Ποδάργη{/* <span className="number">150</span>*/}</p>

<p>
βοσκομένη λειμῶνι παρὰ ῥόον Ὠκεανοῖο.<br/>
ἐν δὲ παρηορίηισιν ἀμύμονα Πήδασον ἵει,<br/>
τόν ῥά ποτ᾽ Ἠετίωνος ἑλὼν πόλιν ἤγαγ᾽ Ἀχιλλεύς,<br/>
ὃς καὶ θνητὸς ἐὼν ἕπεθ᾽ ἵπποις ἀθανάτοισι.<br/>
Μυρμιδόνας δ᾽ ἄρ᾽ ἐποιχόμενος θώρηξεν Ἀχιλλεὺς{/* <span className="number">155</span>*/}</p>

<p>
πάντας ἀνὰ κλισίας σὺν τεύχεσιν· οἳ δὲ λύκοι ὣς<br/>
ὠμοφάγοι, τοῖσίν τε περὶ φρεσὶν ἄσπετος ἀλκή,<br/>
οἵ τ᾽ ἔλαφον κεραὸν μέγαν οὔρεσι δηιώσαντες<br/>
δάπτουσιν· πᾶσιν δὲ παρήϊον αἵματι φοινόν·<br/>
καί τ᾽ ἀγεληδὸν ἴασιν ἀπὸ κρήνης μελανύδρου{/* <span className="number">160</span>*/}</p>

<p>
λάψοντες γλώσσηισιν ἀραιῆισιν μέλαν ὕδωρ<br/>
ἄκρον ἐρευγόμενοι φόνον αἵματος· ἐν δέ τε θυμὸς<br/>
στήθεσιν ἄτρομός ἐστι, περιστένεται δέ τε γαστήρ·<br/>
τοῖοι Μυρμιδόνων ἡγήτορες ἠδὲ μέδοντες<br/>
ἀμφ᾽ ἀγαθὸν θεράποντα ποδώκεος Αἰακίδαο{/* <span className="number">165</span>*/}</p>

<p>
ῥώοντ᾽· ἐν δ᾽ ἄρα τοῖσιν ἀρήϊος ἵστατ᾽ Ἀχιλλεύς,<br/>
ὀτρύνων ἵππους τε καὶ ἀνέρας ἀσπιδιώτας.<br/>
πεντήκοντ᾽ ἦσαν νῆες θοαί, ἧισιν Ἀχιλλεὺς<br/>
ἐς Τροίην ἡγεῖτο Διῒ φίλος· ἐν δὲ ἑκάστηι<br/>
πεντήκοντ᾽ ἔσαν ἄνδρες ἐπὶ κληῗσιν ἑταῖροι·{/* <span className="number">170</span>*/}</p>

<p>
πέντε δ᾽ ἄρ᾽ ἡγεμόνας ποιήσατο τοῖς ἐπεποίθει<br/>
σημαίνειν· αὐτὸς δὲ μέγα κρατέων ἤνασσε.<br/>
τῆς μὲν ἰῆς στιχὸς ἦρχε Μενέσθιος αἰολοθώρηξ<br/>
υἱὸς Σπερχειοῖο διιπετέος ποταμοῖο·<br/>
ὃν τέκε Πηλῆος θυγάτηρ καλὴ Πολυδώρη{/* <span className="number">175</span>*/}</p>

<p>
Σπερχειῶι ἀκάμαντι γυνὴ θεῶι εὐνηθεῖσα,<br/>
αὐτὰρ ἐπίκλησιν Βώρωι Περιήρεος υἷι,<br/>
ὅς ῥ᾽ ἀναφανδὸν ὄπυιε πορὼν ἀπερείσια ἕδνα.<br/>
τῆς δ᾽ ἑτέρης Εὔδωρος ἀρήϊος ἡγεμόνευε<br/>
παρθένιος, τὸν ἔτικτε χορῶι καλὴ Πολυμήλη{/* <span className="number">180</span>*/}</p>

<p>
Φύλαντος θυγάτηρ· τῆς δὲ κρατὺς ἀργεϊφόντης<br/>
ἠράσατ᾽, ὀφθαλμοῖσιν ἰδὼν μετὰ μελπομένηισιν<br/>
ἐν χορῶι Ἀρτέμιδος χρυσηλακάτου κελαδεινῆς.<br/>
αὐτίκα δ᾽ εἰς ὑπερῶι᾽ ἀναβὰς παρελέξατο λάθρηι<br/>
Ἑρμείας ἀκάκητα, πόρεν δέ οἱ ἀγλαὸν υἱὸν{/* <span className="number">185</span>*/}</p>

<p>
Εὔδωρον πέρι μὲν θείειν ταχὺν ἠδὲ μαχητήν.<br/>
αὐτὰρ ἐπεὶ δὴ τόν γε μογοστόκος Εἰλείθυια<br/>
ἐξάγαγε πρὸ φόως δὲ καὶ ἠελίου ἴδεν αὐγάς,<br/>
τὴν μὲν Ἐχεκλῆος κρατερὸν μένος Ἀκτορίδαο<br/>
ἠγάγετο πρὸς δώματ᾽, ἐπεὶ πόρε μυρία ἕδνα,{/* <span className="number">190</span>*/}</p>

<p>
τὸν δ᾽ ὁ γέρων Φύλας εὖ ἔτρεφεν ἠδ᾽ ἀτίταλλεν<br/>
ἀμφαγαπαζόμενος ὡς εἴ θ᾽ ἑὸν υἱὸν ἐόντα.<br/>
τῆς δὲ τρίτης Πείσανδρος ἀρήϊος ἡγεμόνευε<br/>
Μαιμαλίδης, ὃς πᾶσι μετέπρεπε Μυρμιδόνεσσιν<br/>
ἔγχεϊ μάρνασθαι μετὰ Πηλεΐωνος ἑταῖρον.{/* <span className="number">195</span>*/}</p>

<p>
τῆς δὲ τετάρτης ἦρχε γέρων ἱππηλάτα Φοῖνιξ,<br/>
πέμπτης δ᾽ Ἀλκιμέδων Λαέρκεος υἱὸς ἀμύμων.<br/>
αὐτὰρ ἐπεὶ δὴ πάντας ἅμ᾽ ἡγεμόνεσσιν Ἀχιλλεὺς<br/>
στῆσεν ἐῢ κρίνας, κρατερὸν δ᾽ ἐπὶ μῦθον ἔτελλε·<br/>
Μυρμιδόνες μή τίς μοι ἀπειλάων λελαθέσθω,{/* <span className="number">200</span>*/}</p>

<p>
ἃς ἐπὶ νηυσὶ θοῆισιν ἀπειλεῖτε Τρώεσσι<br/>
πάνθ᾽ ὑπὸ μηνιθμόν, καί μ᾽ ἠιτιάασθε ἕκαστος·<br/>
σχέτλιε Πηλέος υἱὲ χόλωι ἄρα σ᾽ ἔτρεφε μήτηρ,<br/>
νηλεές, ὃς παρὰ νηυσὶν ἔχεις ἀέκοντας ἑταίρους·<br/>
οἴκαδέ περ σὺν νηυσὶ νεώμεθα ποντοπόροισιν{/* <span className="number">205</span>*/}</p>

<p>
αὖτις, ἐπεί ῥά τοι ὧδε κακὸς χόλος ἔμπεσε θυμῶι.<br/>
ταῦτά μ᾽ ἀγειρόμενοι θάμ᾽ ἐβάζετε· νῦν δὲ πέφανται<br/>
φυλόπιδος μέγα ἔργον, ἕης τὸ πρίν γ᾽ ἐράασθε.<br/>
ἔνθά τις ἄλκιμον ἦτορ ἔχων Τρώεσσι μαχέσθω.<br/>
ὣς εἰπὼν ὄτρυνε μένος καὶ θυμὸν ἑκάστου.{/* <span className="number">210</span>*/}</p>

<p>
μᾶλλον δὲ στίχες ἄρθεν, ἐπεὶ βασιλῆος ἄκουσαν.<br/>
ὡς δ᾽ ὅτε τοῖχον ἀνὴρ ἀράρηι πυκινοῖσι λίθοισι<br/>
δώματος ὑψηλοῖο βίας ἀνέμων ἀλεείνων,<br/>
ὣς ἄραρον κόρυθές τε καὶ ἀσπίδες ὀμφαλόεσσαι.<br/>
ἀσπὶς ἄρ᾽ ἀσπίδ᾽ ἔρειδε, κόρυς κόρυν, ἀνέρα δ᾽ ἀνήρ·{/* <span className="number">215</span>*/}</p>

<p>
ψαῦον δ᾽ ἱππόκομοι κόρυθες λαμπροῖσι φάλοισι<br/>
νευόντων, ὡς πυκνοὶ ἐφέστασαν ἀλλήλοισι.<br/>
πάντων δὲ προπάροιθε δύ᾽ ἀνέρε θωρήσσοντο<br/>
Πάτροκλός τε καὶ Αὐτομέδων ἕνα θυμὸν ἔχοντες<br/>
πρόσθεν Μυρμιδόνων πολεμιζέμεν. αὐτὰρ Ἀχιλλεὺς{/* <span className="number">220</span>*/}</p>

<p>
βῆ ῥ᾽ ἴμεν ἐς κλισίην, χηλοῦ δ᾽ ἀπὸ πῶμ᾽ ἀνέωιγε<br/>
καλῆς δαιδαλέης, τήν οἱ Θέτις ἀργυρόπεζα<br/>
θῆκ᾽ ἐπὶ νηὸς ἄγεσθαι ἐῢ πλήσασα χιτώνων<br/>
χλαινάων τ᾽ ἀνεμοσκεπέων οὔλων τε ταπήτων.<br/>
ἔνθα δέ οἱ δέπας ἔσκε τετυγμένον, οὐδέ τις ἄλλος{/* <span className="number">225</span>*/}</p>

<p>
οὔτ᾽ ἀνδρῶν πίνεσκεν ἀπ᾽ αὐτοῦ αἴθοπα οἶνον,<br/>
οὔτέ τεωι σπένδεσκε θεῶν, ὅτε μὴ Διὶ πατρί.<br/>
τό ῥα τότ᾽ ἐκ χηλοῖο λαβὼν ἐκάθηρε θεείωι<br/>
πρῶτον, ἔπειτα δ᾽ ἔνιψ᾽ ὕδατος καλῆισι ῥοῆισι,<br/>
νίψατο δ᾽ αὐτὸς χεῖρας, ἀφύσσατο δ᾽ αἴθοπα οἶνον.{/* <span className="number">230</span>*/}</p>

<p>
εὔχετ᾽ ἔπειτα στὰς μέσωι ἕρκεϊ, λεῖβε δὲ οἶνον<br/>
οὐρανὸν εἰσανιδών· Δία δ᾽ οὐ λάθε τερπικέραυνον·<br/>
Ζεῦ ἄνα Δωδωναῖε Πελασγικὲ τηλόθι ναίων<br/>
Δωδώνης μεδέων δυσχειμέρου, ἀμφὶ δὲ Σελλοὶ<br/>
σοὶ ναίουσ᾽ ὑποφῆται ἀνιπτόποδες χαμαιεῦναι,{/* <span className="number">235</span>*/}</p>

<p>
ἠμὲν δή ποτ᾽ ἐμὸν ἔπος ἔκλυες εὐξαμένοιο,<br/>
τίμησας μὲν ἐμέ, μέγα δ᾽ ἴψαο λαὸν Ἀχαιῶν,<br/>
ἠδ᾽ ἔτι καὶ νῦν μοι τόδ᾽ ἐπικρήηνον ἐέλδωρ·<br/>
αὐτὸς μὲν γὰρ ἐγὼ μενέω νηῶν ἐν ἀγῶνι,<br/>
ἀλλ᾽ ἕταρον πέμπω πολέσιν μετὰ Μυρμιδόνεσσι{/* <span className="number">240</span>*/}</p>

<p>
μάρνασθαι· τῶι κῦδος ἅμα πρόες εὐρύοπα Ζεῦ,<br/>
θάρσυνον δέ οἱ ἦτορ ἐνὶ φρεσίν, ὄφρα καὶ Ἕκτωρ<br/>
εἴσεται ἤ ῥα καὶ οἶος ἐπίστηται πολεμίζειν<br/>
ἡμέτερος θεράπων, ἦ οἱ τότε χεῖρες ἄαπτοι<br/>
μαίνονθ᾽, ὁππότ᾽ ἐγώ περ ἴω μετὰ μῶλον Ἄρηος.{/* <span className="number">245</span>*/}</p>

<p>
αὐτὰρ ἐπεί κ᾽ ἀπὸ ναῦφι μάχην ἐνοπήν τε δίηται,<br/>
ἀσκηθής μοι ἔπειτα θοὰς ἐπὶ νῆας ἵκοιτο<br/>
τεύχεσί τε ξὺν πᾶσι καὶ ἀγχεμάχοις ἑτάροισιν.<br/>
ὣς ἔφατ᾽ εὐχόμενος, τοῦ δ᾽ ἔκλυε μητίετα Ζεύς.<br/>
τῶι δ᾽ ἕτερον μὲν ἔδωκε πατήρ, ἕτερον δ᾽ ἀνένευσε·{/* <span className="number">250</span>*/}</p>

<p>
νηῶν μέν οἱ ἀπώσασθαι πόλεμόν τε μάχην τε<br/>
δῶκε, σόον δ᾽ ἀνένευσε μάχης ἐξαπονέεσθαι.<br/>
ἤτοι ὁ μὲν σπείσας τε καὶ εὐξάμενος Διὶ πατρὶ<br/>
ἂψ κλισίην εἰσῆλθε, δέπας δ᾽ ἀπέθηκ᾽ ἐνὶ χηλῶι,<br/>
στῆ δὲ πάροιθ᾽ ἐλθὼν κλισίης, ἔτι δ᾽ ἤθελε θυμῶι{/* <span className="number">255</span>*/}</p>

<p>
εἰσιδέειν Τρώων καὶ Ἀχαιῶν φύλοπιν αἰνήν.<br/>
οἳ δ᾽ ἅμα Πατρόκλωι μεγαλήτορι θωρηχθέντες<br/>
ἔστιχον, ὄφρ᾽ ἐν Τρωσὶ μέγα φρονέοντες ὄρουσαν.<br/>
αὐτίκα δὲ σφήκεσσιν ἐοικότες ἐξεχέοντο<br/>
εἰνοδίοις, οὓς παῖδες ἐριδμαίνωσιν ἔθοντες{/* <span className="number">260</span>*/}</p>

<p>
αἰεὶ κερτομέοντες ὁδῶι ἔπι οἰκί᾽ ἔχοντας<br/>
νηπίαχοι· ξυνὸν δὲ κακὸν πολέεσσι τιθεῖσι.<br/>
τοὺς δ᾽ εἴ περ παρά τίς τε κιὼν ἄνθρωπος ὁδίτης<br/>
κινήσηι ἀέκων, οἳ δ᾽ ἄλκιμον ἦτορ ἔχοντες<br/>
πρόσσω πᾶς πέτεται καὶ ἀμύνει οἷσι τέκεσσι.{/* <span className="number">265</span>*/}</p>

<p>
τῶν τότε Μυρμιδόνες κραδίην καὶ θυμὸν ἔχοντες<br/>
ἐκ νηῶν ἐχέοντο· βοὴ δ᾽ ἄσβεστος ὀρώρει.<br/>
Πάτροκλος δ᾽ ἑτάροισιν ἐκέκλετο μακρὸν ἀΰσας·<br/>
Μυρμιδόνες ἕταροι Πηληϊάδεω Ἀχιλῆος<br/>
ἀνέρες ἔστε φίλοι, μνήσασθε δὲ θούριδος ἀλκῆς,{/* <span className="number">270</span>*/}</p>

<p>
ὡς ἂν Πηλεΐδην τιμήσομεν, ὃς μέγ᾽ ἄριστος<br/>
Ἀργείων παρὰ νηυσὶ καὶ ἀγχέμαχοι θεράποντες,<br/>
γνῶι δὲ καὶ Ἀτρεΐδης εὐρὺ κρείων Ἀγαμέμνων<br/>
ἣν ἄτην, ὅ τ᾽ ἄριστον Ἀχαιῶν οὐδὲν ἔτισεν.<br/>
ὣς εἰπὼν ὄτρυνε μένος καὶ θυμὸν ἑκάστου,{/* <span className="number">275</span>*/}</p>

<p>
ἐν δ᾽ ἔπεσον Τρώεσσιν ἀολλέες· ἀμφὶ δὲ νῆες<br/>
σμερδαλέον κονάβησαν ἀϋσάντων ὑπ᾽ Ἀχαιῶν.<br/>
Τρῶες δ᾽ ὡς εἴδοντο Μενοιτίου ἄλκιμον υἱὸν<br/>
αὐτὸν καὶ θεράποντα σὺν ἔντεσι μαρμαίροντας,<br/>
πᾶσιν ὀρίνθη θυμός, ἐκίνηθεν δὲ φάλαγγες{/* <span className="number">280</span>*/}</p>

<p>
ἐλπόμενοι παρὰ ναῦφι ποδώκεα Πηλεΐωνα<br/>
μηνιθμὸν μὲν ἀπορρῖψαι, φιλότητα δ᾽ ἑλέσθαι·<br/>
πάπτηνεν δὲ ἕκαστος ὅπηι φύγοι αἰπὺν ὄλεθρον.<br/>
Πάτροκλος δὲ πρῶτος ἀκόντισε δουρὶ φαεινῶι<br/>
ἀντικρὺ κατὰ μέσσον, ὅθι πλεῖστοι κλονέοντο,{/* <span className="number">285</span>*/}</p>

<p>
νηῒ πάρα πρυμνῆι μεγαθύμου Πρωτεσιλάου,<br/>
καὶ βάλε Πυραίχμην, ὃς Παίονας ἱπποκορυστὰς<br/>
ἤγαγεν ἐξ Ἀμυδῶνος ἀπ᾽ Ἀξιοῦ εὐρὺ ῥέοντος·<br/>
τὸν βάλε δεξιὸν ὦμον· ὁ δ᾽ ὕπτιος ἐν κονίηισι<br/>
κάππεσεν οἰμώξας, ἕταροι δέ μιν ἀμφεφόβηθεν{/* <span className="number">290</span>*/}</p>

<p>
Παίονες· ἐν γὰρ Πάτροκλος φόβον ἧκεν ἅπασιν<br/>
ἡγεμόνα κτείνας, ὃς ἀριστεύεσκε μάχεσθαι.<br/>
ἐκ νηῶν δ᾽ ἔλασεν, κατὰ δ᾽ ἔσβεσεν αἰθόμενον πῦρ.<br/>
ἡμιδαὴς δ᾽ ἄρα νηῦς λίπετ᾽ αὐτόθι· τοὶ δὲ φόβηθεν<br/>
Τρῶες θεσπεσίωι ὁμάδωι· Δαναοὶ δ᾽ ἐπέχυντο{/* <span className="number">295</span>*/}</p>

<p>
νῆας ἀνὰ γλαφυράς· ὅμαδος δ᾽ ἀλίαστος ἐτύχθη.<br/>
ὡς δ᾽ ὅτ᾽ ἀφ᾽ ὑψηλῆς κορυφῆς ὄρεος μεγάλοιο<br/>
κινήσηι πυκινὴν νεφέλην στεροπηγερέτα Ζεύς,<br/>
ἔκ τ᾽ ἔφανεν πᾶσαι σκοπιαὶ καὶ πρώονες ἄκροι<br/>
καὶ νάπαι, οὐρανόθεν δ᾽ ἄρ᾽ ὑπερράγη ἄσπετος αἰθήρ,{/* <span className="number">300</span>*/}</p>

<p>
ὣς Δαναοὶ νηῶν μὲν ἀπωσάμενοι δήϊον πῦρ<br/>
τυτθὸν ἀνέπνευσαν, πολέμου δ᾽ οὐ γίγνετ᾽ ἐρωή·<br/>
οὐ γάρ πώ τι Τρῶες ἀρηϊφίλων ὑπ᾽ Ἀχαιῶν<br/>
προτροπάδην φοβέοντο μελαινάων ἀπὸ νηῶν,<br/>
ἀλλ᾽ ἔτ᾽ ἄρ᾽ ἀνθίσταντο, νεῶν δ᾽ ὑπόεικον ἀνάγκηι.{/* <span className="number">305</span>*/}</p>

<p>
ἔνθα δ᾽ ἀνὴρ ἕλεν ἄνδρα κεδασθείσης ὑσμίνης<br/>
ἡγεμόνων. πρῶτος δὲ Μενοιτίου ἄλκιμος υἱὸς<br/>
αὐτίκ᾽ ἄρα στρεφθέντος Ἀρηϊλύκου βάλε μηρὸν<br/>
ἔγχεϊ ὀξυόεντι, διὰ πρὸ δὲ χαλκὸν ἔλασσε·<br/>
ῥῆξεν δ᾽ ὀστέον ἔγχος, ὁ δὲ πρηνὴς ἐπὶ γαίηι{/* <span className="number">310</span>*/}</p>

<p>
κάππεσ᾽· ἀτὰρ Μενέλαος ἀρήϊος οὖτα Θόαντα<br/>
στέρνον γυμνωθέντα παρ᾽ ἀσπίδα, λῦσε δὲ γυῖα.<br/>
Φυλεΐδης δ᾽ Ἄμφικλον ἐφορμηθέντα δοκεύσας<br/>
ἔφθη ὀρεξάμενος πρυμνὸν σκέλος, ἔνθα πάχιστος<br/>
μυὼν ἀνθρώπου πέλεται· περὶ δ᾽ ἔγχεος αἰχμῆι{/* <span className="number">315</span>*/}</p>

<p>
νεῦρα διεσχίσθη· τὸν δὲ σκότος ὄσσε κάλυψε.<br/>
Νεστορίδαι δ᾽ ὁ μὲν οὔτασ᾽ Ἀτύμνιον ὀξέϊ δουρὶ<br/>
Ἀντίλοχος, λαπάρης δὲ διήλασε χάλκεον ἔγχος·<br/>
ἤριπε δὲ προπάροιθε. Μάρις δ᾽ αὐτοσχεδὰ δουρὶ<br/>
Ἀντιλόχωι ἐπόρουσε κασιγνήτοιο χολωθεὶς{/* <span className="number">320</span>*/}</p>

<p>
στὰς πρόσθεν νέκυος· τοῦ δ᾽ ἀντίθεος Θρασυμήδης<br/>
ἔφθη ὀρεξάμενος πρὶν οὐτάσαι, οὐδ᾽ ἀφάμαρτεν,<br/>
ὦμον ἄφαρ· πρυμνὸν δὲ βραχίονα δουρὸς ἀκωκὴ<br/>
δρύψ᾽ ἀπὸ μυώνων, ἀπὸ δ᾽ ὀστέον ἄχρις ἄραξε·<br/>
δούπησεν δὲ πεσών, κατὰ δὲ σκότος ὄσσε κάλυψεν.{/* <span className="number">325</span>*/}</p>

<p>
ὣς τὼ μὲν δοιοῖσι κασιγνήτοισι δαμέντε<br/>
βήτην εἰς Ἔρεβος Σαρπηδόνος ἐσθλοὶ ἑταῖροι<br/>
υἷες ἀκοντισταὶ Ἀμισωδάρου, ὅς ῥα Χίμαιραν<br/>
θρέψεν ἀμαιμακέτην πολέσιν κακὸν ἀνθρώποισιν.<br/>
Αἴας δὲ Κλεόβουλον Ὀϊλιάδης ἐπορούσας{/* <span className="number">330</span>*/}</p>

<p>
ζωὸν ἕλε βλαφθέντα κατὰ κλόνον· ἀλλά οἱ αὖθι<br/>
λῦσε μένος πλήξας ξίφει αὐχένα κωπήεντι.<br/>
πᾶν δ᾽ ὑπεθερμάνθη ξίφος αἵματι· τὸν δὲ κατ᾽ ὄσσε<br/>
ἔλλαβε πορφύρεος θάνατος καὶ μοῖρα κραταιή.<br/>
Πηνέλεως δὲ Λύκων τε συνέδραμον· ἔγχεσι μὲν γὰρ{/* <span className="number">335</span>*/}</p>

<p>
ἤμβροτον ἀλλήλων, μέλεον δ᾽ ἠκόντισαν ἄμφω·<br/>
τὼ δ᾽ αὖτις ξιφέεσσι συνέδραμον. ἔνθα Λύκων μὲν<br/>
ἱπποκόμου κόρυθος φάλον ἤλασεν, ἀμφὶ δὲ καυλὸν<br/>
φάσγανον ἐρραίσθη· ὁ δ᾽ ὑπ᾽ οὔατος αὐχένα θεῖνε<br/>
Πηνέλεως, πᾶν δ᾽ εἴσω ἔδυ ξίφος, ἔσχεθε δ᾽ οἶον{/* <span className="number">340</span>*/}</p>

<p>
δέρμα, παρηέρθη δὲ κάρη, ὑπέλυντο δὲ γυῖα.<br/>
Μηριόνης δ᾽ Ἀκάμαντα κιχεὶς ποσὶ καρπαλίμοισι<br/>
νύξ᾽ ἵππων ἐπιβησόμενον κατὰ δεξιὸν ὦμον·<br/>
ἤριπε δ᾽ ἐξ ὀχέων, κατὰ δ᾽ ὀφθαλμῶν κέχυτ᾽ ἀχλύς.<br/>
Ἰδομενεὺς δ᾽ Ἐρύμαντα κατὰ στόμα νηλέϊ χαλκῶι{/* <span className="number">345</span>*/}</p>

<p>
νύξε· τὸ δ᾽ ἀντικρὺ δόρυ χάλκεον ἐξεπέρησε<br/>
νέρθεν ὑπ᾽ ἐγκεφάλοιο, κέασσε δ᾽ ἄρ᾽ ὀστέα λευκά·<br/>
ἐκ δ᾽ ἐτίναχθεν ὀδόντες, ἐνέπλησθεν δέ οἱ ἄμφω <br/>
αἵματος ὀφθαλμοί· τὸ δ᾽ ἀνὰ στόμα καὶ κατὰ ῥῖνας<br/>
πρῆσε χανών· θανάτου δὲ μέλαν νέφος ἀμφεκάλυψεν.{/* <span className="number">350</span>*/}</p>

<p>
οὗτοι ἄρ᾽ ἡγεμόνες Δαναῶν ἕλον ἄνδρα ἕκαστος.<br/>
ὡς δὲ λύκοι ἄρνεσσιν ἐπέχραον ἢ ἐρίφοισι<br/>
σίνται ὑπ᾽ ἐκ μήλων αἱρεύμενοι, αἵ τ᾽ ἐν ὄρεσσι<br/>
ποιμένος ἀφραδίηισι διέτμαγεν· οἳ δὲ ἰδόντες<br/>
αἶψα διαρπάζουσιν ἀνάλκιδα θυμὸν ἐχούσας·{/* <span className="number">355</span>*/}</p>

<p>
ὣς Δαναοὶ Τρώεσσιν ἐπέχραον· οἳ δὲ φόβοιο<br/>
δυσκελάδου μνήσαντο, λάθοντο δὲ θούριδος ἀλκῆς.<br/>
Αἴας δ᾽ ὁ μέγας αἰὲν ἐφ᾽ Ἕκτορι χαλκοκορυστῆι<br/>
ἵετ᾽ ἀκοντίσσαι· ὁ δὲ ἰδρείηι πολέμοιο<br/>
ἀσπίδι ταυρείηι κεκαλυμμένος εὐρέας ὤμους{/* <span className="number">360</span>*/}</p>

<p>
σκέπτετ᾽ ὀϊστῶν τε ῥοῖζον καὶ δοῦπον ἀκόντων.<br/>
ἦ μὲν δὴ γίγνωσκε μάχης ἑτεραλκέα νίκην·<br/>
ἀλλὰ καὶ ὧς ἀνέμιμνε, σάω δ᾽ ἐρίηρας ἑταίρους.<br/>
ὡς δ᾽ ὅτ᾽ ἀπ᾽ Οὐλύμπου νέφος ἔρχεται οὐρανὸν εἴσω<br/>
αἰθέρος ἐκ δίης, ὅτε τε Ζεὺς λαίλαπα τείνηι,{/* <span className="number">365</span>*/}</p>

<p>
ὣς τῶν ἐκ νηῶν γένετο ἰαχή τε φόβος τε,<br/>
οὐδὲ κατὰ μοῖραν πέραον πάλιν. Ἕκτορα δ᾽ ἵπποι<br/>
ἔκφερον ὠκύποδες σὺν τεύχεσι, λεῖπε δὲ λαὸν<br/>
Τρωϊκόν, οὓς ἀέκοντας ὀρυκτὴ τάφρος ἔρυκε.<br/>
πολλοὶ δ᾽ ἐν τάφρωι ἐρυσάρματες ὠκέες ἵπποι{/* <span className="number">370</span>*/}</p>

<p>
ἄξαντ᾽ ἐν πρώτωι ῥυμῶι λίπον ἅρματ᾽ ἀνάκτων,<br/>
Πάτροκλος δ᾽ ἕπετο σφεδανὸν Δαναοῖσι κελεύων<br/>
Τρωσὶ κακὰ φρονέων· οἳ δὲ ἰαχῆι τε φόβωι τε<br/>
πάσας πλῆσαν ὁδούς, ἐπεὶ ἂρ τμάγεν· ὕψι δ᾽ ἀέλλη<br/>
σκίδναθ᾽ ὑπὸ νεφέων, τανύοντο δὲ μώνυχες ἵπποι{/* <span className="number">375</span>*/}</p>

<p>
ἄψορρον προτὶ ἄστυ νεῶν ἄπο καὶ κλισιάων.<br/>
Πάτροκλος δ᾽ ἧι πλεῖστον ὀρινόμενον ἴδε λαόν,<br/>
τῆι ῥ᾽ ἔχ᾽ ὁμοκλήσας· ὑπὸ δ᾽ ἄξοσι φῶτες ἔπιπτον<br/>
πρηνέες ἐξ ὀχέων, δίφροι δ᾽ ἀνακυμβαλίαζον.<br/>
ἀντικρὺ δ᾽ ἄρα τάφρον ὑπέρθορον ὠκέες ἵπποι{/* <span className="number">380</span>*/}</p>

<p>
ἄμβροτοι, οὓς Πηλῆϊ θεοὶ δόσαν ἀγλαὰ δῶρα,<br/>
πρόσσω ἱέμενοι, ἐπὶ δ᾽ Ἕκτορι κέκλετο θυμός·<br/>
ἵετο γὰρ βαλέειν· τὸν δ᾽ ἔκφερον ὠκέες ἵπποι.<br/>
ὡς δ᾽ ὑπὸ λαίλαπι πᾶσα κελαινὴ βέβριθε χθὼν<br/>
ἤματ᾽ ὀπωρινῶι, ὅτε λαβρότατον χέει ὕδωρ{/* <span className="number">385</span>*/}</p>

<p>
Ζεύς, ὅτε δή ῥ᾽ ἄνδρεσσι κοτεσσάμενος χαλεπήνηι,<br/>
οἳ βίηι εἰν ἀγορῆι σκολιὰς κρίνωσι θέμιστας,<br/>
ἐκ δὲ δίκην ἐλάσωσι θεῶν ὄπιν οὐκ ἀλέγοντες·<br/>
τῶν δέ τε πάντες μὲν ποταμοὶ πλήθουσι ῥέοντες,<br/>
πολλὰς δὲ κλιτῦς τότ᾽ ἀποτμήγουσι χαράδραι,{/* <span className="number">390</span>*/}</p>

<p>
ἐς δ᾽ ἅλα πορφυρέην μεγάλα στενάχουσι ῥέουσαι<br/>
ἐξ ὀρέων ἐπικάρ, μινύθει δέ τε ἔργ᾽ ἀνθρώπων·<br/>
ὣς ἵπποι Τρωιαὶ μεγάλα στενάχοντο θέουσαι.<br/>
Πάτροκλος δ᾽ ἐπεὶ οὖν πρώτας ἐπέκερσε φάλαγγας,<br/>
ἂψ ἐπὶ νῆας ἔεργε παλιμπετές, οὐδὲ πόληος{/* <span className="number">395</span>*/}</p>

<p>
εἴα ἱεμένους ἐπιβαινέμεν, ἀλλὰ μεσηγὺ<br/>
νηῶν καὶ ποταμοῦ καὶ τείχεος ὑψηλοῖο<br/>
κτεῖνε μεταΐσσων, πολέων δ᾽ ἀπετίνυτο ποινήν.<br/>
ἔνθ᾽ ἤτοι Πρόνοον πρῶτον βάλε δουρὶ φαεινῶι<br/>
στέρνον γυμνωθέντα παρ᾽ ἀσπίδα, λῦσε δὲ γυῖα·{/* <span className="number">400</span>*/}</p>

<p>
δούπησεν δὲ πεσών· ὁ δὲ Θέστορα Ἤνοπος υἱὸν<br/>
δεύτερον ὁρμηθείς· ὁ μὲν εὐξέστωι ἐνὶ δίφρωι<br/>
ἧστο ἀλείς· ἐκ γὰρ πλήγη φρένας, ἐκ δ᾽ ἄρα χειρῶν<br/>
ἡνία ἠΐχθησαν· ὁ δ᾽ ἔγχεϊ νύξε παραστὰς<br/>
γναθμὸν δεξιτερόν, διὰ δ᾽ αὐτοῦ πεῖρεν ὀδόντων,{/* <span className="number">405</span>*/}</p>

<p>
ἕλκε δὲ δουρὸς ἑλὼν ὑπὲρ ἄντυγος, ὡς ὅτε τις φὼς<br/>
πέτρηι ἔπι προβλῆτι καθήμενος ἱερὸν ἰχθὺν<br/>
ἐκ πόντοιο θύραζε λίνωι καὶ ἤνοπι χαλκῶι·<br/>
ὣς ἕλκ᾽ ἐκ δίφροιο κεχηνότα δουρὶ φαεινῶι,<br/>
κὰδ δ᾽ ἄρ᾽ ἐπὶ στόμ᾽ ἔωσε· πεσόντα δέ μιν λίπε θυμός.{/* <span className="number">410</span>*/}</p>

<p>
αὐτὰρ ἔπειτ᾽ Ἐρύλαον ἐπεσσύμενον βάλε πέτρωι<br/>
μέσσην κὰκ κεφαλήν· ἣ δ᾽ ἄνδιχα πᾶσα κεάσθη<br/>
ἐν κόρυθι βριαρῆι· ὁ δ᾽ ἄρα πρηνὴς ἐπὶ γαίηι<br/>
κάππεσεν, ἀμφὶ δέ μιν θάνατος χύτο θυμοραϊστής.<br/>
αὐτὰρ ἔπειτ᾽ Ἐρύμαντα καὶ Ἀμφοτερὸν καὶ Ἐπάλτην{/* <span className="number">415</span>*/}</p>

<p>
Τληπόλεμόν τε Δαμαστορίδην Ἐχίον τε Πύριν τε<br/>
Ἰφέα τ᾽ Εὔιππόν τε καὶ Ἀργεάδην Πολύμηλον<br/>
πάντας ἐπασσυτέρους πέλασε χθονὶ πουλυβοτείρηι.<br/>
Σαρπηδὼν δ᾽ ὡς οὖν ἴδ᾽ ἀμιτροχίτωνας ἑταίρους<br/>
χέρσ᾽ ὕπο Πατρόκλοιο Μενοιτιάδαο δαμέντας,{/* <span className="number">420</span>*/}</p>

<p>
κέκλετ᾽ ἄρ᾽ ἀντιθέοισι καθαπτόμενος Λυκίοισιν·<br/>
αἰδὼς ὦ Λύκιοι· πόσε φεύγετε; νῦν θοοὶ ἔστε.<br/>
ἀντήσω γὰρ ἐγὼ τοῦδ᾽ ἀνέρος, ὄφρα δαείω<br/>
ὅς τις ὅδε κρατέει καὶ δὴ κακὰ πολλὰ ἔοργε<br/>
Τρῶας, ἐπεὶ πολλῶν τε καὶ ἐσθλῶν γούνατ᾽ ἔλυσεν.{/* <span className="number">425</span>*/}</p>

<p>
ἦ ῥα, καὶ ἐξ ὀχέων σὺν τεύχεσιν ἆλτο χαμᾶζε.<br/>
Πάτροκλος δ᾽ ἑτέρωθεν ἐπεὶ ἴδεν ἔκθορε δίφρου.<br/>
οἳ δ᾽ ὥς τ᾽ αἰγυπιοὶ γαμψώνυχες ἀγκυλοχεῖλαι<br/>
πέτρηι ἐφ᾽ ὑψηλῆι μεγάλα κλάζοντε μάχωνται,<br/>
ὣς οἳ κεκλήγοντες ἐπ᾽ ἀλλήλοισιν ὄρουσαν.{/* <span className="number">430</span>*/}</p>

<p>
τοὺς δὲ ἰδὼν ἐλέησε Κρόνου πάϊς ἀγκυλομήτεω,<br/>
Ἥρην δὲ προσέειπε κασιγνήτην ἄλοχόν τε·<br/>
ὤ μοι ἐγών, ὅ τέ μοι Σαρπηδόνα φίλτατον ἀνδρῶν<br/>
μοῖρ᾽ ὑπὸ Πατρόκλοιο Μενοιτιάδαο δαμῆναι.<br/>
διχθὰ δέ μοι κραδίη μέμονε φρεσὶν ὁρμαίνοντι,{/* <span className="number">435</span>*/}</p>

<p>
ἤ μιν ζωὸν ἐόντα μάχης ἄπο δακρυοέσσης<br/>
θείω ἀναρπάξας Λυκίης ἐν πίονι δήμωι,<br/>
ἦ ἤδη ὑπὸ χερσὶ Μενοιτιάδαο δαμάσσω.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα βοῶπις πότνια Ἥρη·<br/>
αἰνότατε Κρονίδη ποῖον τὸν μῦθον ἔειπες.{/* <span className="number">440</span>*/}</p>

<p>
ἄνδρα θνητὸν ἐόντα πάλαι πεπρωμένον αἴσηι<br/>
ἂψ ἐθέλεις θανάτοιο δυσηχέος ἐξαναλῦσαι;<br/>
ἔρδ᾽· ἀτὰρ οὔ τοι πάντες ἐπαινέομεν θεοὶ ἄλλοι.<br/>
ἄλλο δέ τοι ἐρέω, σὺ δ᾽ ἐνὶ φρεσὶ βάλλεο σῆισιν·<br/>
αἴ κε ζὼν πέμψηις Σαρπηδόνα ὃν δὲ δόμον δέ,{/* <span className="number">445</span>*/}</p>

<p>
φράζεο μή τις ἔπειτα θεῶν ἐθέληισι καὶ ἄλλος<br/>
πέμπειν ὃν φίλον υἱὸν ἀπὸ κρατερῆς ὑσμίνης·<br/>
πολλοὶ γὰρ περὶ ἄστυ μέγα Πριάμοιο μάχονται<br/>
υἱέες ἀθανάτων, τοῖσιν κότον αἰνὸν ἐνήσεις.<br/>
ἀλλ᾽ εἴ τοι φίλος ἐστί, τεὸν δ᾽ ὀλοφύρεται ἦτορ,{/* <span className="number">450</span>*/}</p>

<p>
ἤτοι μέν μιν ἔασον ἐνὶ κρατερῆι ὑσμίνηι<br/>
χέρσ᾽ ὕπο Πατρόκλοιο Μενοιτιάδαο δαμῆναι·<br/>
αὐτὰρ ἐπὴν δὴ τόν γε λίπηι ψυχή τε καὶ αἰών,<br/>
πέμπειν μιν θάνατόν τε φέρειν καὶ νήδυμον ὕπνον<br/>
εἰς ὅ κε δὴ Λυκίης εὐρείης δῆμον ἵκωνται,{/* <span className="number">455</span>*/}</p>

<p>
ἔνθά ἑ ταρχύσουσι κασίγνητοί τε ἔται τε<br/>
τύμβωι τε στήληι τε· τὸ γὰρ γέρας ἐστὶ θανόντων.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε πατὴρ ἀνδρῶν τε θεῶν τε·<br/>
αἱματοέσσας δὲ ψιάδας κατέχευεν ἔραζε<br/>
παῖδα φίλον τιμῶν, τόν οἱ Πάτροκλος ἔμελλε{/* <span className="number">460</span>*/}</p>

<p>
φθίσειν ἐν Τροίηι ἐριβώλακι τηλόθι πάτρης.<br/>
οἳ δ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντες,<br/>
ἔνθ᾽ ἤτοι Πάτροκλος ἀγακλειτὸν Θρασύμηλον,<br/>
ὅς ῥ᾽ ἠῢς θεράπων Σαρπηδόνος ἦεν ἄνακτος,<br/>
τὸν βάλε νείαιραν κατὰ γαστέρα, λῦσε δὲ γυῖα.{/* <span className="number">465</span>*/}</p>

<p>
Σαρπηδὼν δ᾽ αὐτοῦ μὲν ἀπήμβροτε δουρὶ φαεινῶι<br/>
δεύτερον ὁρμηθείς, ὁ δὲ Πήδασον οὔτασεν ἵππον<br/>
ἔγχεϊ δεξιὸν ὦμον· ὁ δ᾽ ἔβραχε θυμὸν ἀΐσθων,<br/>
κὰδ δ᾽ ἔπεσ᾽ ἐν κονίηισι μακών, ἀπὸ δ᾽ ἔπτατο θυμός.<br/>
τὼ δὲ διαστήτην, κρίκε δὲ ζυγόν, ἡνία δέ σφι{/* <span className="number">470</span>*/}</p>

<p>
σύγχυτ᾽, ἐπεὶ δὴ κεῖτο παρήορος ἐν κονίηισι.<br/>
τοῖο μὲν Αὐτομέδων δουρικλυτὸς εὕρετο τέκμωρ·<br/>
σπασσάμενος τανύηκες ἄορ παχέος παρὰ μηροῦ<br/>
ἀΐξας ἀπέκοψε παρήορον οὐδ᾽ ἐμάτησε·<br/>
τὼ δ᾽ ἰθυνθήτην, ἐν δὲ ῥυτῆρσι τάνυσθεν·{/* <span className="number">475</span>*/}</p>

<p>
τὼ δ᾽ αὖτις συνίτην ἔριδος πέρι θυμοβόροιο.<br/>
ἔνθ᾽ αὖ Σαρπηδὼν μὲν ἀπήμβροτε δουρὶ φαεινῶι,<br/>
Πατρόκλου δ᾽ ὑπὲρ ὦμον ἀριστερὸν ἤλυθ᾽ ἀκωκὴ<br/>
ἔγχεος, οὐδ᾽ ἔβαλ᾽ αὐτόν· ὁ δ᾽ ὕστερος ὄρνυτο χαλκῶι<br/>
Πάτροκλος· τοῦ δ᾽ οὐχ ἅλιον βέλος ἔκφυγε χειρός,{/* <span className="number">480</span>*/}</p>

<p>
ἀλλ᾽ ἔβαλ᾽ ἔνθ᾽ ἄρα τε φρένες ἔρχαται ἀμφ᾽ ἁδινὸν κῆρ.<br/>
ἤριπε δ᾽ ὡς ὅτε τις δρῦς ἤριπεν ἢ ἀχερωῒς<br/>
ἠὲ πίτυς βλωθρή, τήν τ᾽ οὔρεσι τέκτονες ἄνδρες<br/>
ἐξέταμον πελέκεσσι νεήκεσι νήϊον εἶναι·<br/>
ὣς ὁ πρόσθ᾽ ἵππων καὶ δίφρου κεῖτο τανυσθεὶς{/* <span className="number">485</span>*/}</p>

<p>
βεβρυχὼς κόνιος δεδραγμένος αἱματοέσσης.<br/>
ἠΰτε ταῦρον ἔπεφνε λέων ἀγέληφι μετελθὼν<br/>
αἴθωνα μεγάθυμον ἐν εἰλιπόδεσσι βόεσσι,<br/>
ὤλετό τε στενάχων ὑπὸ γαμφηλῆισι λέοντος,<br/>
ὣς ὑπὸ Πατρόκλωι Λυκίων ἀγὸς ἀσπιστάων{/* <span className="number">490</span>*/}</p>

<p>
κτεινόμενος μενέαινε, φίλον δ᾽ ὀνόμηνεν ἑταῖρον·<br/>
Γλαῦκε πέπον πολεμιστὰ μετ᾽ ἀνδράσι νῦν σε μάλα χρὴ<br/>
αἰχμητήν τ᾽ ἔμεναι καὶ θαρσαλέον πολεμιστήν·<br/>
νῦν τοι ἐελδέσθω πόλεμος κακός, εἰ θοός ἐσσι.<br/>
πρῶτα μὲν ὄτρυνον Λυκίων ἡγήτορας ἄνδρας{/* <span className="number">495</span>*/}</p>

<p>
πάντηι ἐποιχόμενος Σαρπηδόνος ἀμφιμάχεσθαι·<br/>
αὐτὰρ ἔπειτα καὶ αὐτὸς ἐμεῦ πέρι μάρναο χαλκῶι.<br/>
σοὶ γὰρ ἐγὼ καὶ ἔπειτα κατηφείη καὶ ὄνειδος<br/>
ἔσσομαι ἤματα πάντα διαμπερές, εἴ κέ μ᾽ Ἀχαιοὶ<br/>
τεύχεα συλήσωσι νεῶν ἐν ἀγῶνι πεσόντα.{/* <span className="number">500</span>*/}</p>

<p>
ἀλλ᾽ ἔχεο κρατερῶς, ὄτρυνε δὲ λαὸν ἅπαντα.<br/>
ὣς ἄρα μιν εἰπόντα τέλος θανάτοιο κάλυψεν<br/>
ὀφθαλμοὺς ῥῖνάς θ᾽· ὁ δὲ λὰξ ἐν στήθεσι βαίνων<br/>
ἐκ χροὸς ἕλκε δόρυ, προτὶ δὲ φρένες αὐτῶι ἕποντο·<br/>
τοῖο δ᾽ ἅμα ψυχήν τε καὶ ἔγχεος ἐξέρυσ᾽ αἰχμήν.{/* <span className="number">505</span>*/}</p>

<p>
Μυρμιδόνες δ᾽ αὐτοῦ σχέθον ἵππους φυσιόωντας<br/>
ἱεμένους φοβέεσθαι, ἐπεὶ λίπον ἅρματ᾽ ἀνάκτων.<br/>
Γλαύκωι δ᾽ αἰνὸν ἄχος γένετο φθογγῆς ἀΐοντι·<br/>
ὠρίνθη δέ οἱ ἦτορ ὅ τ᾽ οὐ δύνατο προσαμῦναι.<br/>
χειρὶ δ᾽ ἑλὼν ἐπίεζε βραχίονα· τεῖρε γὰρ αὐτὸν{/* <span className="number">510</span>*/}</p>

<p>
ἕλκος, ὁ δή μιν Τεῦκρος ἐπεσσύμενον βάλεν ἰῶι<br/>
τείχεος ὑψηλοῖο, ἀρὴν ἑτάροισιν ἀμύνων.<br/>
εὐχόμενος δ᾽ ἄρα εἶπεν ἑκηβόλωι Ἀπόλλωνι·<br/>
κλῦθι ἄναξ ὅς που Λυκίης ἐν πίονι δήμωι<br/>
εἲς ἢ ἐνὶ Τροίηι· δύνασαι δὲ σὺ πάντοσ᾽ ἀκούειν{/* <span className="number">515</span>*/}</p>

<p>
ἀνέρι κηδομένωι, ὡς νῦν ἐμὲ κῆδος ἱκάνει.<br/>
ἕλκος μὲν γὰρ ἔχω τόδε καρτερόν, ἀμφὶ δέ μοι χεὶρ<br/>
ὀξείηις ὀδύνηισιν ἐλήλαται, οὐδέ μοι αἷμα<br/>
τερσῆναι δύναται, βαρύθει δέ μοι ὦμος ὑπ᾽ αὐτοῦ·<br/>
ἔγχος δ᾽ οὐ δύναμαι σχεῖν ἔμπεδον, οὐδὲ μάχεσθαι{/* <span className="number">520</span>*/}</p>

<p>
ἐλθὼν δυσμενέεσσιν. ἀνὴρ δ᾽ ὤριστος ὄλωλε<br/>
Σαρπηδὼν Διὸς υἱός· ὁ δ᾽ οὐ οὗ παιδὸς ἀμύνει.<br/>
ἀλλὰ σύ πέρ μοι ἄναξ τόδε καρτερὸν ἕλκος ἄκεσσαι,<br/>
κοίμησον δ᾽ ὀδύνας, δὸς δὲ κράτος, ὄφρ᾽ ἑτάροισι<br/>
κεκλόμενος Λυκίοισιν ἐποτρύνω πολεμίζειν,{/* <span className="number">525</span>*/}</p>

<p>
αὐτός τ᾽ ἀμφὶ νέκυι κατατεθνηῶτι μάχωμαι.<br/>
ὣς ἔφατ᾽ εὐχόμενος, τοῦ δ᾽ ἔκλυε Φοῖβος Ἀπόλλων.<br/>
αὐτίκα παῦσ᾽ ὀδύνας ἀπὸ δ᾽ ἕλκεος ἀργαλέοιο<br/>
αἷμα μέλαν τέρσηνε, μένος δέ οἱ ἔμβαλε θυμῶι.<br/>
Γλαῦκος δ᾽ ἔγνω ἧισιν ἐνὶ φρεσὶ γήθησέν τε{/* <span className="number">530</span>*/}</p>

<p>
ὅττί οἱ ὦκ᾽ ἤκουσε μέγας θεὸς εὐξαμένοιο.<br/>
πρῶτα μὲν ὄτρυνεν Λυκίων ἡγήτορας ἄνδρας<br/>
πάντηι ἐποιχόμενος Σαρπηδόνος ἀμφιμάχεσθαι·<br/>
αὐτὰρ ἔπειτα μετὰ Τρῶας κίε μακρὰ βιβάσθων<br/>
Πουλυδάμαντ᾽ ἔπι Πανθοΐδην καὶ Ἀγήνορα δῖον,{/* <span className="number">535</span>*/}</p>

<p>
βῆ δὲ μετ᾽ Αἰνείαν τε καὶ Ἕκτορα χαλκοκορυστήν,<br/>
ἀγχοῦ δ᾽ ἱστάμενος ἔπεα πτερόεντα προσηύδα·<br/>
Ἕκτορ νῦν δὴ πάγχυ λελασμένος εἰς ἐπικούρων,<br/>
οἳ σέθεν εἵνεκα τῆλε φίλων καὶ πατρίδος αἴης<br/>
θυμὸν ἀποφθινύθουσι· σὺ δ᾽ οὐκ ἐθέλεις ἐπαμύνειν.{/* <span className="number">540</span>*/}</p>

<p>
κεῖται Σαρπηδὼν Λυκίων ἀγὸς ἀσπιστάων,<br/>
ὃς Λυκίην εἴρυτο δίκηισί τε καὶ σθένεϊ ὧι·<br/>
τὸν δ᾽ ὑπὸ Πατρόκλωι δάμασ᾽ ἔγχεϊ χάλκεος Ἄρης.<br/>
ἀλλὰ φίλοι πάρστητε, νεμεσσήθητε δὲ θυμῶι,<br/>
μὴ ἀπὸ τεύχε᾽ ἕλωνται, ἀεικίσσωσι δὲ νεκρὸν{/* <span className="number">545</span>*/}</p>

<p>
Μυρμιδόνες, Δαναῶν κεχολωμένοι ὅσσοι ὄλοντο,<br/>
τοὺς ἐπὶ νηυσὶ θοῆισιν ἐπέφνομεν ἐγχείηισιν.<br/>
ὣς ἔφατο, Τρῶας δὲ κατὰ κρῆθεν λάβε πένθος<br/>
ἄσχετον, οὐκ ἐπιεικτόν, ἐπεί σφισιν ἕρμα πόληος<br/>
ἔσκε καὶ ἀλλοδαπός περ ἐών· πολέες γὰρ ἅμ᾽ αὐτῶι{/* <span className="number">550</span>*/}</p>

<p>
λαοὶ ἕποντ᾽, ἐν δ᾽ αὐτὸς ἀριστεύεσκε μάχεσθαι·<br/>
βὰν δ᾽ ἰθὺς Δαναῶν λελιημένοι· ἦρχε δ᾽ ἄρά σφιν<br/>
Ἕκτωρ χωόμενος Σαρπηδόνος. αὐτὰρ Ἀχαιοὺς<br/>
ὦρσε Μενοιτιάδεω Πατροκλῆος λάσιον κῆρ·<br/>
Αἴαντε πρώτω προσέφη μεμαῶτε καὶ αὐτώ·{/* <span className="number">555</span>*/}</p>

<p>
Αἴαντε νῦν σφῶϊν ἀμύνεσθαι φίλον ἔστω,<br/>
οἷοί περ πάρος ἦτε μετ᾽ ἀνδράσιν ἢ καὶ ἀρείους.<br/>
κεῖται ἀνὴρ ὃς πρῶτος ἐσήλατο τεῖχος Ἀχαιῶν<br/>
Σαρπηδών· ἀλλ᾽ εἴ μιν ἀεικισσαίμεθ᾽ ἑλόντες,<br/>
τεύχεά τ᾽ ὤμοιιν ἀφελοίμεθα, καί τιν᾽ ἑταίρων{/* <span className="number">560</span>*/}</p>

<p>
αὐτοῦ ἀμυνομένων δαμασαίμεθα νηλέϊ χαλκῶι.<br/>
ὣς ἔφαθ᾽, οἳ δὲ καὶ αὐτοὶ ἀλέξασθαι μενέαινον.<br/>
οἳ δ᾽ ἐπεὶ ἀμφοτέρωθεν ἐκαρτύναντο φάλαγγας<br/>
Τρῶες καὶ Λύκιοι καὶ Μυρμιδόνες καὶ Ἀχαιοί,<br/>
σύμβαλον ἀμφὶ νέκυι κατατεθνηῶτι μάχεσθαι{/* <span className="number">565</span>*/}</p>

<p>
δεινὸν ἀΰσαντες· μέγα δ᾽ ἔβραχε τεύχεα φωτῶν.<br/>
Ζεὺς δ᾽ ἐπὶ νύκτ᾽ ὀλοὴν τάνυσε κρατερῆι ὑσμίνηι,<br/>
ὄφρα φίλωι περὶ παιδὶ μάχης ὀλοὸς πόνος εἴη.<br/>
ὦσαν δὲ πρότεροι Τρῶες ἑλίκωπας Ἀχαιούς·<br/>
βλῆτο γὰρ οὔ τι κάκιστος ἀνὴρ μετὰ Μυρμιδόνεσσιν{/* <span className="number">570</span>*/}</p>

<p>
υἱὸς Ἀγακλῆος μεγαθύμου δῖος Ἐπειγεύς,<br/>
ὅς ῥ᾽ ἐν Βουδείωι εὖ ναιομένωι ἤνασσε<br/>
τὸ πρίν· ἀτὰρ τότε γ᾽ ἐσθλὸν ἀνεψιὸν ἐξεναρίξας<br/>
ἐς Πηλῆ᾽ ἱκέτευσε καὶ ἐς Θέτιν ἀργυρόπεζαν·<br/>
οἳ δ᾽ ἅμ᾽ Ἀχιλλῆϊ ῥηξήνορι πέμπον ἕπεσθαι{/* <span className="number">575</span>*/}</p>

<p>
Ἴλιον εἰς εὔπωλον, ἵνα Τρώεσσι μάχοιτο.<br/>
τόν ῥα τόθ᾽ ἁπτόμενον νέκυος βάλε φαίδιμος Ἕκτωρ<br/>
χερμαδίωι κεφαλήν· ἣ δ᾽ ἄνδιχα πᾶσα κεάσθη<br/>
ἐν κόρυθι βριαρῆι· ὁ δ᾽ ἄρα πρηνὴς ἐπὶ νεκρῶι<br/>
κάππεσεν, ἀμφὶ δέ μιν θάνατος χύτο θυμοραϊστής.{/* <span className="number">580</span>*/}</p>

<p>
Πατρόκλωι δ᾽ ἄρ᾽ ἄχος γένετο φθιμένου ἑτάροιο,<br/>
ἴθυσεν δὲ διὰ προμάχων ἴρηκι ἐοικὼς<br/>
ὠκέϊ, ὅς τ᾽ ἐφόβησε κολοιούς τε ψῆράς τε·<br/>
ὣς ἰθὺς Λυκίων Πατρόκλεες ἱπποκέλευθε<br/>
ἔσσυο καὶ Τρώων, κεχόλωσο δὲ κῆρ ἑτάροιο.{/* <span className="number">585</span>*/}</p>

<p>
καί ῥ᾽ ἔβαλε Σθενέλαον Ἰθαιμένεος φίλον υἱὸν<br/>
αὐχένα χερμαδίωι, ῥῆξεν δ᾽ ἀπὸ τοῖο τένοντας.<br/>
χώρησαν δ᾽ ὑπό τε πρόμαχοι καὶ φαίδιμος Ἕκτωρ.<br/>
ὅσση δ᾽ αἰγανέης ῥιπὴ ταναοῖο τέτυκται,<br/>
ἥν ῥά τ᾽ ἀνὴρ ἀφέηι πειρώμενος ἢ ἐν ἀέθλωι{/* <span className="number">590</span>*/}</p>

<p>
ἠὲ καὶ ἐν πολέμωι δηΐων ὕπο θυμοραϊστέων,<br/>
τόσσον ἐχώρησαν Τρῶες, ὤσαντο δ᾽ Ἀχαιοί.<br/>
Γλαῦκος δὲ πρῶτος Λυκίων ἀγὸς ἀσπιστάων<br/>
ἐτράπετ᾽, ἔκτεινεν δὲ Βαθυκλῆα μεγάθυμον<br/>
Χάλκωνος φίλον υἱόν, ὃς Ἑλλάδι οἰκία ναίων{/* <span className="number">595</span>*/}</p>

<p>
ὄλβωι τε πλούτωι τε μετέπρεπε Μυρμιδόνεσσι.<br/>
τὸν μὲν ἄρα Γλαῦκος στῆθος μέσον οὔτασε δουρὶ<br/>
στρεφθεὶς ἐξαπίνης, ὅτε μιν κατέμαρπτε διώκων·<br/>
δούπησεν δὲ πεσών· πυκινὸν δ᾽ ἄχος ἔλλαβ᾽ Ἀχαιούς,<br/>
ὡς ἔπεσ᾽ ἐσθλὸς ἀνήρ· μέγα δὲ Τρῶες κεχάροντο,{/* <span className="number">600</span>*/}</p>

<p>
στὰν δ᾽ ἀμφ᾽ αὐτὸν ἰόντες ἀολλέες· οὐδ᾽ ἄρ᾽ Ἀχαιοὶ<br/>
ἀλκῆς ἐξελάθοντο, μένος δ᾽ ἰθὺς φέρον αὐτῶν.<br/>
ἔνθ᾽ αὖ Μηριόνης Τρώων ἕλεν ἄνδρα κορυστὴν<br/>
Λαόγονον θρασὺν υἱὸν Ὀνήτορος, ὃς Διὸς ἱρεὺς<br/>
Ἰδαίου ἐτέτυκτο, θεὸς δ᾽ ὣς τίετο δήμωι.{/* <span className="number">605</span>*/}</p>

<p>
τὸν βάλ᾽ ὑπὸ γναθμοῖο καὶ οὔατος· ὦκα δὲ θυμὸς<br/>
ὤιχετ᾽ ἀπὸ μελέων, στυγερὸς δ᾽ ἄρα μιν σκότος εἷλεν.<br/>
Αἰνείας δ᾽ ἐπὶ Μηριόνηι δόρυ χάλκεον ἧκεν·<br/>
ἔλπετο γὰρ τεύξεσθαι ὑπασπίδια προβιβῶντος.<br/>
ἀλλ᾽ ὁ μὲν ἄντα ἰδὼν ἠλεύατο χάλκεον ἔγχος·{/* <span className="number">610</span>*/}</p>

<p>
πρόσσω γὰρ κατέκυψε, τὸ δ᾽ ἐξόπιθεν δόρυ μακρὸν<br/>
οὔδει ἐνισκίμφθη, ἐπὶ δ᾽ οὐρίαχος πελεμίχθη<br/>
ἔγχεος· ἔνθα δ᾽ ἔπειτ᾽ ἀφίει μένος ὄβριμος Ἄρης.<br/>
αἰχμὴ δ᾽ Αἰνείαο κραδαινομένη κατὰ γαίης<br/>
ὤιχετ᾽, ἐπεί ῥ᾽ ἅλιον στιβαρῆς ἀπὸ χειρὸς ὄρουσεν.{/* <span className="number">615</span>*/}</p>

<p>
Αἰνείας δ᾽ ἄρα θυμὸν ἐχώσατο φώνησέν τε·<br/>
Μηριόνη τάχα κέν σε καὶ ὀρχηστήν περ ἐόντα<br/>
ἔγχος ἐμὸν κατέπαυσε διαμπερές, εἴ σ᾽ ἔβαλόν περ.<br/>
τὸν δ᾽ αὖ Μηριόνης δουρικλυτὸς ἀντίον ηὔδα·<br/>
Αἰνεία χαλεπόν σε καὶ ἴφθιμόν περ ἐόντα{/* <span className="number">620</span>*/}</p>

<p>
πάντων ἀνθρώπων σβέσσαι μένος, ὅς κέ σευ ἄντα<br/>
ἔλθηι ἀμυνόμενος· θνητὸς δέ νυ καὶ σὺ τέτυξαι.<br/>
εἰ καὶ ἐγώ σε βάλοιμι τυχὼν μέσον ὀξέϊ χαλκῶι,<br/>
αἶψά κε καὶ κρατερός περ ἐὼν καὶ χερσὶ πεποιθὼς<br/>
εὖχος ἐμοὶ δοίης, ψυχὴν δ᾽ Ἄϊδι κλυτοπώλωι.{/* <span className="number">625</span>*/}</p>

<p>
ὣς φάτο, τὸν δ᾽ ἐνένιπε Μενοιτίου ἄλκιμος υἱός·<br/>
Μηριόνη τί σὺ ταῦτα καὶ ἐσθλὸς ἐὼν ἀγορεύεις;<br/>
ὦ πέπον οὔ τοι Τρῶες ὀνειδείοις ἐπέεσσι<br/>
νεκροῦ χωρήσουσι· πάρος τινὰ γαῖα καθέξει.<br/>
ἐν γὰρ χερσὶ τέλος πολέμου, ἐπέων δ᾽ ἐνὶ βουλῆι·{/* <span className="number">630</span>*/}</p>

<p>
τὼ οὔ τι χρὴ μῦθον ὀφέλλειν, ἀλλὰ μάχεσθαι.<br/>
ὣς εἰπὼν ὁ μὲν ἦρχ᾽, ὁ δ᾽ ἅμ᾽ ἕσπετο ἰσόθεος φώς.<br/>
τῶν δ᾽ ὥς τε δρυτόμων ἀνδρῶν ὀρυμαγδὸς ὀρώρει<br/>
οὔρεος ἐν βήσσηις, ἕκαθεν δέ τε γίγνετ᾽ ἀκουή,<br/>
ὣς τῶν ὄρνυτο δοῦπος ἀπὸ χθονὸς εὐρυοδείης{/* <span className="number">635</span>*/}</p>

<p>
χαλκοῦ τε ῥινοῦ τε βοῶν τ᾽ εὐποιητάων,<br/>
νυσσομένων ξίφεσίν τε καὶ ἔγχεσιν ἀμφιγύοισιν.<br/>
οὐδ᾽ ἂν ἔτι φράδμων περ ἀνὴρ Σαρπηδόνα δῖον<br/>
ἔγνω, ἐπεὶ βελέεσσι καὶ αἵματι καὶ κονίηισιν<br/>
ἐκ κεφαλῆς εἴλυτο διαμπερὲς ἐς πόδας ἄκρους.{/* <span className="number">640</span>*/}</p>

<p>
οἳ δ᾽ αἰεὶ περὶ νεκρὸν ὁμίλεον, ὡς ὅτε μυῖαι<br/>
σταθμῶι ἔνι βρομέωσι περιγλαγέας κατὰ πέλλας<br/>
ὥρηι ἐν εἰαρινῆι, ὅτε τε γλάγος ἄγγεα δεύει·<br/>
ὣς ἄρα τοὶ περὶ νεκρὸν ὁμίλεον, οὐδέ ποτε Ζεὺς<br/>
τρέψεν ἀπὸ κρατερῆς ὑσμίνης ὄσσε φαεινώ,{/* <span className="number">645</span>*/}</p>

<p>
ἀλλὰ κατ᾽ αὐτοὺς αἰὲν ὅρα καὶ φράζετο θυμῶι,<br/>
πολλὰ μάλ᾽ ἀμφὶ φόνωι Πατρόκλου μερμηρίζων,<br/>
ἢ ἤδη καὶ κεῖνον ἐνὶ κρατερῆι ὑσμίνηι<br/>
αὐτοῦ ἐπ᾽ ἀντιθέωι Σαρπηδόνι φαίδιμος Ἕκτωρ<br/>
χαλκῶι δηιώσηι, ἀπό τ᾽ ὤμων τεύχε᾽ ἕληται,{/* <span className="number">650</span>*/}</p>

<p>
ἦ ἔτι καὶ πλεόνεσσιν ὀφέλλειεν πόνον αἰπύν.<br/>
ὧδε δέ οἱ φρονέοντι δοάσσατο κέρδιον εἶναι<br/>
ὄφρ᾽ ἠῢς θεράπων Πηληϊάδεω Ἀχιλῆος<br/>
ἐξαῦτις Τρῶάς τε καὶ Ἕκτορα χαλκοκορυστὴν<br/>
ὤσαιτο προτὶ ἄστυ, πολέων δ᾽ ἀπὸ θυμὸν ἕλοιτο.{/* <span className="number">655</span>*/}</p>

<p>
Ἕκτορι δὲ πρωτίστωι ἀνάλκιδα θυμὸν ἐνῆκεν·<br/>
ἐς δίφρον δ᾽ ἀναβὰς φύγαδ᾽ ἔτραπε, κέκλετο δ᾽ ἄλλους<br/>
Τρῶας φευγέμεναι· γνῶ γὰρ Διὸς ἱρὰ τάλαντα.<br/>
ἔνθ᾽ οὐδ᾽ ἴφθιμοι Λύκιοι μένον, ἀλλὰ φόβηθεν<br/>
πάντες, ἐπεὶ βασιλῆα ἴδον βεβλαμμένον ἦτορ {/* <span className="number">660</span>*/}</p>

<p>
κείμενον ἐν νεκύων ἀγύρει· πολέες γὰρ ἐπ᾽ αὐτῶι<br/>
κάππεσον, εὖτ᾽ ἔριδα κρατερὴν ἐτάνυσσε Κρονίων.<br/>
οἳ δ᾽ ἄρ᾽ ἀπ᾽ ὤμοιιν Σαρπηδόνος ἔντε᾽ ἕλοντο<br/>
χάλκεα μαρμαίροντα, τὰ μὲν κοίλας ἐπὶ νῆας<br/>
δῶκε φέρειν ἑτάροισι Μενοιτίου ἄλκιμος υἱός.{/* <span className="number">665</span>*/}</p>

<p>
καὶ τότ᾽ Ἀπόλλωνα προσέφη νεφεληγερέτα Ζεύς·<br/>
εἰ δ᾽ ἄγε νῦν φίλε Φοῖβε, κελαινεφὲς αἷμα κάθηρον<br/>
ἐλθὼν ἐκ βελέων Σαρπηδόνα, καί μιν ἔπειτα<br/>
πολλὸν ἀπὸ πρὸ φέρων λοῦσον ποταμοῖο ῥοῆισι<br/>
χρῖσόν τ᾽ ἀμβροσίηι, περὶ δ᾽ ἄμβροτα εἵματα ἕσσον·{/* <span className="number">670</span>*/}</p>

<p>
πέμπε δέ μιν πομποῖσιν ἅμα κραιπνοῖσι φέρεσθαι<br/>
ὕπνωι καὶ θανάτωι διδυμάοσιν, οἵ ῥά μιν ὦκα<br/>
θήσουσ᾽ ἐν Λυκίης εὐρείης πίονι δήμωι,<br/>
ἔνθά ἑ ταρχύσουσι κασίγνητοί τε ἔται τε<br/>
τύμβωι τε στήληι τε· τὸ γὰρ γέρας ἐστὶ θανόντων.{/* <span className="number">675</span>*/}</p>

<p>
ὣς ἔφατ᾽, οὐδ᾽ ἄρα πατρὸς ἀνηκούστησεν Ἀπόλλων.<br/>
βῆ δὲ κατ᾽ Ἰδαίων ὀρέων ἐς φύλοπιν αἰνήν,<br/>
αὐτίκα δ᾽ ἐκ βελέων Σαρπηδόνα δῖον ἀείρας<br/>
πολλὸν ἀπὸ πρὸ φέρων λοῦσεν ποταμοῖο ῥοῆισι<br/>
χρῖσέν τ᾽ ἀμβροσίηι, περὶ δ᾽ ἄμβροτα εἵματα ἕσσε·{/* <span className="number">680</span>*/}</p>

<p>
πέμπε δέ μιν πομποῖσιν ἅμα κραιπνοῖσι φέρεσθαι,<br/>
ὕπνωι καὶ θανάτωι διδυμάοσιν, οἵ ῥά μιν ὦκα<br/>
κάτθεσαν ἐν Λυκίης εὐρείης πίονι δήμωι.<br/>
Πάτροκλος δ᾽ ἵπποισι καὶ Αὐτομέδοντι κελεύσας<br/>
Τρῶας καὶ Λυκίους μετεκίαθε, καὶ μέγ᾽ ἀάσθη{/* <span className="number">685</span>*/}</p>

<p>
νήπιος· εἰ δὲ ἔπος Πηληϊάδαο φύλαξεν<br/>
ἦ τ᾽ ἂν ὑπέκφυγε κῆρα κακὴν μέλανος θανάτοιο.<br/>
ἀλλ᾽ αἰεί τε Διὸς κρείσσων νόος ἠέ περ ἀνδρῶν·<br/>
ὅς τε καὶ ἄλκιμον ἄνδρα φοβεῖ καὶ ἀφείλετο νίκην<br/>
ῥηϊδίως, ὅτε δ᾽ αὐτὸς ἐποτρύνηισι μάχεσθαι·{/* <span className="number">690</span>*/}</p>

<p>
ὅς οἱ καὶ τότε θυμὸν ἐνὶ στήθεσσιν ἀνῆκεν.<br/>
ἔνθα τίνα πρῶτον τίνα δ᾽ ὕστατον ἐξενάριξας<br/>
Πατρόκλεις, ὅτε δή σε θεοὶ θάνατον δὲ κάλεσσαν;<br/>
Ἄδρηστον μὲν πρῶτα καὶ Αὐτόνοον καὶ Ἔχεκλον<br/>
καὶ Πέριμον Μεγάδην καὶ Ἐπίστορα καὶ Μελάνιππον,{/* <span className="number">695</span>*/}</p>

<p>
αὐτὰρ ἔπειτ᾽ Ἔλασον καὶ Μούλιον ἠδὲ Πυλάρτην·<br/>
τοὺς ἕλεν· οἳ δ᾽ ἄλλοι φύγαδε μνώοντο ἕκαστος.<br/>
ἔνθά κεν ὑψίπυλον Τροίην ἕλον υἷες Ἀχαιῶν<br/>
Πατρόκλου ὑπὸ χερσί, περὶ πρὸ γὰρ ἔγχεϊ θῦεν,<br/>
εἰ μὴ Ἀπόλλων Φοῖβος ἐϋδμήτου ἐπὶ πύργου{/* <span className="number">700</span>*/}</p>

<p>
ἔστη τῶι ὀλοὰ φρονέων, Τρώεσσι δ᾽ ἀρήγων.<br/>
τρὶς μὲν ἐπ᾽ ἀγκῶνος βῆ τείχεος ὑψηλοῖο<br/>
Πάτροκλος, τρὶς δ᾽ αὐτὸν ἀπεστυφέλιξεν Ἀπόλλων<br/>
χείρεσσ᾽ ἀθανάτηισι φαεινὴν ἀσπίδα νύσσων.<br/>
ἀλλ᾽ ὅτε δὴ τὸ τέταρτον ἐπέσσυτο δαίμονι ἶσος,{/* <span className="number">705</span>*/}</p>

<p>
δεινὰ δ᾽ ὁμοκλήσας ἔπεα πτερόεντα προσηύδα·<br/>
χάζεο διογενὲς Πατρόκλεες· οὔ νύ τοι αἶσα<br/>
σῶι ὑπὸ δουρὶ πόλιν πέρθαι Τρώων ἀγερώχων,<br/>
οὐδ᾽ ὑπ᾽ Ἀχιλλῆος, ὅς περ σέο πολλὸν ἀμείνων.<br/>
ὣς φάτο, Πάτροκλος δ᾽ ἀνεχάζετο πολλὸν ὀπίσσω{/* <span className="number">710</span>*/}</p>

<p>
μῆνιν ἀλευάμενος ἑκατηβόλου Ἀπόλλωνος.<br/>
Ἕκτωρ δ᾽ ἐν Σκαιῆισι πύληις ἔχε μώνυχας ἵππους·<br/>
δίζε γὰρ ἠὲ μάχοιτο κατὰ κλόνον αὖτις ἐλάσσας,<br/>
ἦ λαοὺς ἐς τεῖχος ὁμοκλήσειεν ἀλῆναι.<br/>
ταῦτ᾽ ἄρα οἱ φρονέοντι παρίστατο Φοῖβος Ἀπόλλων{/* <span className="number">715</span>*/}</p>

<p>
ἀνέρι εἰσάμενος αἰζηῶι τε κρατερῶι τε<br/>
Ἀσίωι, ὃς μήτρως ἦν Ἕκτορος ἱπποδάμοιο<br/>
αὐτοκασίγνητος Ἑκάβης, υἱὸς δὲ Δύμαντος,<br/>
ὃς Φρυγίηι ναίεσκε ῥοῆις ἔπι Σαγγαρίοιο·<br/>
τῶι μιν ἐεισάμενος προσέφη Διὸς υἱὸς Ἀπόλλων·{/* <span className="number">720</span>*/}</p>

<p>
Ἕκτορ τίπτε μάχης ἀποπαύεαι; οὐδέ τί σε χρή.<br/>
αἴθ᾽ ὅσον ἥσσων εἰμί, τόσον σέο φέρτερος εἴην·<br/>
τώ κε τάχα στυγερῶς πολέμου ἀπερωήσειας.<br/>
ἀλλ᾽ ἄγε Πατρόκλωι ἔφεπε κρατερώνυχας ἵππους,<br/>
αἴ κέν πώς μιν ἕληις, δώηι δέ τοι εὖχος Ἀπόλλων.{/* <span className="number">725</span>*/}</p>

<p>
ὣς εἰπὼν ὁ μὲν αὖτις ἔβη θεὸς ἂμ πόνον ἀνδρῶν,<br/>
Κεβριόνηι δ᾽ ἐκέλευσε δαΐφρονι φαίδιμος Ἕκτωρ<br/>
ἵππους ἐς πόλεμον πεπληγέμεν. αὐτὰρ Ἀπόλλων<br/>
δύσεθ᾽ ὅμιλον ἰών, ἐν δὲ κλόνον Ἀργείοισιν<br/>
ἧκε κακόν, Τρωσὶν δὲ καὶ Ἕκτορι κῦδος ὄπαζεν.{/* <span className="number">730</span>*/}</p>

<p>
Ἕκτωρ δ᾽ ἄλλους μὲν Δαναοὺς ἔα οὐδ᾽ ἐνάριζεν·<br/>
αὐτὰρ ὁ Πατρόκλωι ἔφεπε κρατερώνυχας ἵππους.<br/>
Πάτροκλος δ᾽ ἑτέρωθεν ἀφ᾽ ἵππων ἆλτο χαμᾶζε<br/>
σκαιῆι ἔγχος ἔχων· ἑτέρηφι δὲ λάζετο πέτρον<br/>
μάρμαρον ὀκριόεντα τόν οἱ περὶ χεὶρ ἐκάλυψεν,{/* <span className="number">735</span>*/}</p>

<p>
ἧκε δ᾽ ἐρεισάμενος, οὐδὲ δὴν χάζετο φωτός,<br/>
οὐδ᾽ ἁλίωσε βέλος, βάλε δ᾽ Ἕκτορος ἡνιοχῆα<br/>
Κεβριόνην νόθον υἱὸν ἀγακλῆος Πριάμοιο<br/>
ἵππων ἡνί᾽ ἔχοντα μετώπιον ὀξέϊ λᾶϊ.<br/>
ἀμφοτέρας δ᾽ ὀφρῦς σύνελεν λίθος, οὐδέ οἱ ἔσχεν{/* <span className="number">740</span>*/}</p>

<p>
ὀστέον, ὀφθαλμοὶ δὲ χαμαὶ πέσον ἐν κονίηισιν<br/>
αὐτοῦ πρόσθε ποδῶν· ὁ δ᾽ ἄρ᾽ ἀρνευτῆρι ἐοικὼς<br/>
κάππεσ᾽ ἀπ᾽ εὐεργέος δίφρου, λίπε δ᾽ ὀστέα θυμός.<br/>
τὸν δ᾽ ἐπικερτομέων προσέφης Πατρόκλεες ἱππεῦ·<br/>
ὢ πόποι ἦ μάλ᾽ ἐλαφρὸς ἀνήρ, ὡς ῥεῖα κυβιστᾶι.{/* <span className="number">745</span>*/}</p>

<p>
εἰ δή που καὶ πόντωι ἐν ἰχθυόεντι γένοιτο,<br/>
πολλοὺς ἂν κορέσειεν ἀνὴρ ὅδε τήθεα διφῶν<br/>
νηὸς ἀποθρώισκων, εἰ καὶ δυσπέμφελος εἴη,<br/>
ὡς νῦν ἐν πεδίωι ἐξ ἵππων ῥεῖα κυβιστᾶι.<br/>
ἦ ῥα καὶ ἐν Τρώεσσι κυβιστητῆρες ἔασιν.{/* <span className="number">750</span>*/}</p>

<p>
ὣς εἰπὼν ἐπὶ Κεβριόνηι ἥρωϊ βεβήκει<br/>
οἶμα λέοντος ἔχων, ὅς τε σταθμοὺς κεραΐζων<br/>
ἔβλητο πρὸς στῆθος, ἑή τέ μιν ὤλεσεν ἀλκή·<br/>
ὣς ἐπὶ Κεβριόνηι Πατρόκλεες ἆλσο μεμαώς.<br/>
Ἕκτωρ δ᾽ αὖθ᾽ ἑτέρωθεν ἀφ᾽ ἵππων ἆλτο χαμᾶζε.{/* <span className="number">755</span>*/}</p>

<p>
τὼ περὶ Κεβριόναο λέονθ᾽ ὣς δηρινθήτην,<br/>
ὥ τ᾽ ὄρεος κορυφῆισι περὶ κταμένης ἐλάφοιο<br/>
ἄμφω πεινάοντε μέγα φρονέοντε μάχεσθον·<br/>
ὣς περὶ Κεβριόναο δύω μήστωρες ἀϋτῆς<br/>
Πάτροκλός τε Μενοιτιάδης καὶ φαίδιμος Ἕκτωρ{/* <span className="number">760</span>*/}</p>

<p>
ἵεντ᾽ ἀλλήλων ταμέειν χρόα νηλέϊ χαλκῶι.<br/>
Ἕκτωρ μὲν κεφαλῆφιν ἐπεὶ λάβεν οὐχὶ μεθίει·<br/>
Πάτροκλος δ᾽ ἑτέρωθεν ἔχεν ποδός· οἳ δὲ δὴ ἄλλοι<br/>
Τρῶες καὶ Δαναοὶ σύναγον κρατερὴν ὑσμίνην.<br/>
ὡς δ᾽ Εὖρός τε Νότος τ᾽ ἐριδαίνετον ἀλλήλοιιν{/* <span className="number">765</span>*/}</p>

<p>
οὔρεος ἐν βήσσηις βαθέην πελεμιζέμεν ὕλην<br/>
φηγόν τε μελίην τε τανύφλοιόν τε κράνειαν,<br/>
αἵ τε πρὸς ἀλλήλας ἔβαλον τανυήκεας ὄζους<br/>
ἠχῆι θεσπεσίηι, πάταγος δέ τε ἀγνυμενάων,<br/>
ὣς Τρῶες καὶ Ἀχαιοὶ ἐπ᾽ ἀλλήλοισι θορόντες{/* <span className="number">770</span>*/}</p>

<p>
δήιουν, οὐδ᾽ ἕτεροι μνώοντ᾽ ὀλοοῖο φόβοιο.<br/>
πολλὰ δὲ Κεβριόνην ἀμφ᾽ ὀξέα δοῦρα πεπήγει<br/>
ἰοί τε πτερόεντες ἀπὸ νευρῆφι θορόντες,<br/>
πολλὰ δὲ χερμάδια μεγάλ᾽ ἀσπίδας ἐστυφέλιξαν<br/>
μαρναμένων ἀμφ᾽ αὐτόν· ὁ δ᾽ ἐν στροφάλιγγι κονίης{/* <span className="number">775</span>*/}</p>

<p>
κεῖτο μέγας μεγαλωστί, λελασμένος ἱπποσυνάων.<br/>
ὄφρα μὲν Ἠέλιος μέσον οὐρανὸν ἀμφιβεβήκει,<br/>
τόφρα μάλ᾽ ἀμφοτέρων βέλε᾽ ἥπτετο, πῖπτε δὲ λαός·<br/>
ἦμος δ᾽ Ἠέλιος μετενίσετο βουλυτὸν δέ,<br/>
καὶ τότε δή ῥ᾽ ὑπὲρ αἶσαν Ἀχαιοὶ φέρτεροι ἦσαν.{/* <span className="number">780</span>*/}</p>

<p>
ἐκ μὲν Κεβριόνην βελέων ἥρωα ἔρυσσαν<br/>
Τρώων ἐξ ἐνοπῆς, καὶ ἀπ᾽ ὤμων τεύχε᾽ ἕλοντο,<br/>
Πάτροκλος δὲ Τρωσὶ κακὰ φρονέων ἐνόρουσε.<br/>
τρὶς μὲν ἔπειτ᾽ ἐπόρουσε θοῶι ἀτάλαντος Ἄρηϊ<br/>
σμερδαλέα ἰάχων, τρὶς δ᾽ ἐννέα φῶτας ἔπεφνεν.{/* <span className="number">785</span>*/}</p>

<p>
ἀλλ᾽ ὅτε δὴ τὸ τέταρτον ἐπέσσυτο δαίμονι ἶσος,<br/>
ἔνθ᾽ ἄρα τοι Πάτροκλε φάνη βιότοιο τελευτή·<br/>
ἤντετο γάρ τοι Φοῖβος ἐνὶ κρατερῆι ὑσμίνηι<br/>
δεινός· ὁ μὲν τὸν ἰόντα κατὰ κλόνον οὐκ ἐνόησεν,<br/>
ἠέρι γὰρ πολλῆι κεκαλυμμένος ἀντεβόλησε·{/* <span className="number">790</span>*/}</p>

<p>
στῆ δ᾽ ὄπιθεν, πλῆξεν δὲ μετάφρενον εὐρέε τ᾽ ὤμω<br/>
χειρὶ καταπρηνεῖ, στρεφεδίνηθεν δέ οἱ ὄσσε.<br/>
τοῦ δ᾽ ἀπὸ μὲν κρατὸς κυνέην βάλε Φοῖβος Ἀπόλλων·<br/>
ἣ δὲ κυλινδομένη καναχὴν ἔχε ποσσὶν ὑφ᾽ ἵππων<br/>
αὐλῶπις τρυφάλεια, μιάνθησαν δὲ ἔθειραι{/* <span className="number">795</span>*/}</p>

<p>
αἵματι καὶ κονίηισι· πάρος γε μὲν οὐ θέμις ἦεν<br/>
ἱππόκομον πήληκα μιαίνεσθαι κονίηισιν,<br/>
ἀλλ᾽ ἀνδρὸς θείοιο κάρη χαρίεν τε μέτωπον<br/>
ῥύετ᾽ Ἀχιλλῆος· τότε δὲ Ζεὺς Ἕκτορι δῶκεν<br/>
ἧι κεφαλῆι φορέειν, σχεδόθεν δέ οἱ ἦεν ὄλεθρος.{/* <span className="number">800</span>*/}</p>

<p>
πᾶν δέ οἱ ἐν χείρεσσιν ἄγη δολιχόσκιον ἔγχος<br/>
βριθὺ μέγα στιβαρὸν κεκορυθμένον· αὐτὰρ ἀπ᾽ ὤμων<br/>
ἀσπὶς σὺν τελαμῶνι χαμαὶ πέσε τερμιόεσσα.<br/>
λῦσε δέ οἱ θώρηκα ἄναξ Διὸς υἱὸς Ἀπόλλων.<br/>
τὸν δ᾽ ἄτη φρένας εἷλε, λύθεν δ᾽ ὑπὸ φαίδιμα γυῖα,{/* <span className="number">805</span>*/}</p>

<p>
στῆ δὲ ταφών· ὄπιθεν δὲ μετάφρενον ὀξέϊ δουρὶ<br/>
ὤμων μεσσηγὺς σχεδόθεν βάλε Δάρδανος ἀνὴρ<br/>
Πανθοΐδης Εὔφορβος, ὃς ἡλικίην ἐκέκαστο<br/>
ἔγχεΐ θ᾽ ἱπποσύνηι τε πόδεσσί τε καρπαλίμοισι·<br/>
καὶ γὰρ δὴ τότε φῶτας ἐείκοσι βῆσεν ἀφ᾽ ἵππων{/* <span className="number">810</span>*/}</p>

<p>
πρῶτ᾽ ἐλθὼν σὺν ὄχεσφι διδασκόμενος πολέμοιο·<br/>
ὅς τοι πρῶτος ἐφῆκε βέλος Πατρόκλεες ἱππεῦ<br/>
οὐδὲ δάμασσ᾽· ὁ μὲν αὖτις ἀνέδραμε, μίκτο δ᾽ ὁμίλωι,<br/>
ἐκ χροὸς ἁρπάξας δόρυ μείλινον, οὐδ᾽ ὑπέμεινε<br/>
Πάτροκλον γυμνόν περ ἐόντ᾽ ἐν δηϊοτῆτι.{/* <span className="number">815</span>*/}</p>

<p>
Πάτροκλος δὲ θεοῦ πληγῆι καὶ δουρὶ δαμασθεὶς<br/>
ἂψ ἑτάρων εἰς ἔθνος ἐχάζετο κῆρ᾽ ἀλεείνων.<br/>
Ἕκτωρ δ᾽ ὡς εἶδεν Πατροκλῆα μεγάθυμον<br/>
ἂψ ἀναχαζόμενον βεβλημένον ὀξέϊ χαλκῶι,<br/>
ἀγχίμολόν ῥά οἱ ἦλθε κατὰ στίχας, οὖτα δὲ δουρὶ{/* <span className="number">820</span>*/}</p>

<p>
νείατον ἐς κενεῶνα, διὰ πρὸ δὲ χαλκὸν ἔλασσε·<br/>
δούπησεν δὲ πεσών, μέγα δ᾽ ἤκαχε λαὸν Ἀχαιῶν·<br/>
ὡς δ᾽ ὅτε σῦν ἀκάμαντα λέων ἐβιήσατο χάρμηι,<br/>
ὥ τ᾽ ὄρεος κορυφῆισι μέγα φρονέοντε μάχεσθον<br/>
πίδακος ἀμφ᾽ ὀλίγης· ἐθέλουσι δὲ πιέμεν ἄμφω·{/* <span className="number">825</span>*/}</p>

<p>
πολλὰ δέ τ᾽ ἀσθμαίνοντα λέων ἐδάμασσε βίηφιν·<br/>
ὣς πολέας πεφνόντα Μενοιτίου ἄλκιμον υἱὸν<br/>
Ἕκτωρ Πριαμίδης σχεδὸν ἔγχεϊ θυμὸν ἀπηύρα,<br/>
καί οἱ ἐπευχόμενος ἔπεα πτερόεντα προσηύδα·<br/>
Πάτροκλ᾽ ἦ που ἔφησθα πόλιν κεραϊξέμεν ἁμήν,{/* <span className="number">830</span>*/}</p>

<p>
Τρωϊάδας δὲ γυναῖκας ἐλεύθερον ἦμαρ ἀπούρας<br/>
ἄξειν ἐν νήεσσι φίλην ἐς πατρίδα γαῖαν<br/>
νήπιε· τάων δὲ πρόσθ᾽ Ἕκτορος ὠκέες ἵπποι<br/>
ποσσὶν ὀρωρέχαται πολεμίζειν· ἔγχεϊ δ᾽ αὐτὸς<br/>
Τρωσὶ φιλοπτολέμοισι μεταπρέπω, ὅ σφιν ἀμύνω{/* <span className="number">835</span>*/}</p>

<p>
ἦμαρ ἀναγκαῖον· σὲ δέ τ᾽ ἐνθάδε γῦπες ἔδονται.<br/>
ἆ δείλ᾽, οὐδέ τοι ἐσθλὸς ἐὼν χραίσμησεν Ἀχιλλεύς,<br/>
ὅς πού τοι μάλα πολλὰ μένων ἐπετέλλετ᾽ ἰόντι·<br/>
μή μοι πρὶν ἰέναι Πατρόκλεες ἱπποκέλευθε<br/>
νῆας ἔπι γλαφυρὰς πρὶν Ἕκτορος ἀνδροφόνοιο{/* <span className="number">840</span>*/}</p>

<p>
αἱματόεντα χιτῶνα περὶ στήθεσσι δαΐξαι.<br/>
ὥς πού σε προσέφη, σοὶ δὲ φρένας ἄφρονι πεῖθε.<br/>
τὸν δ᾽ ὀλιγοδρανέων προσέφης Πατρόκλεες ἱππεῦ·<br/>
ἤδη νῦν Ἕκτορ μεγάλ᾽ εὔχεο· σοὶ γὰρ ἔδωκε<br/>
νίκην Ζεὺς Κρονίδης καὶ Ἀπόλλων, οἵ με δάμασσαν{/* <span className="number">845</span>*/}</p>

<p>
ῥηιδίως· αὐτοὶ γὰρ ἀπ᾽ ὤμων τεύχε᾽ ἕλοντο.<br/>
τοιοῦτοι δ᾽ εἴ πέρ μοι ἐείκοσιν ἀντεβόλησαν,<br/>
πάντές κ᾽ αὐτόθ᾽ ὄλοντο ἐμῶι ὑπὸ δουρὶ δαμέντες.<br/>
ἀλλά με μοῖρ᾽ ὀλοὴ καὶ Λητοῦς ἔκτανεν υἱός,<br/>
ἀνδρῶν δ᾽ Εὔφορβος· σὺ δέ με τρίτος ἐξεναρίζεις.{/* <span className="number">850</span>*/}</p>

<p>
ἄλλο δέ τοι ἐρέω, σὺ δ᾽ ἐνὶ φρεσὶ βάλλεο σῆισιν·<br/>
οὔ θην οὐδ᾽ αὐτὸς δηρὸν βέηι, ἀλλά τοι ἤδη<br/>
ἄγχι παρέστηκεν θάνατος καὶ μοῖρα κραταιὴ<br/>
χερσὶ δαμέντ᾽ Ἀχιλῆος ἀμύμονος Αἰακίδαο.<br/>
ὣς ἄρα μιν εἰπόντα τέλος θανάτοιο κάλυψε·{/* <span className="number">855</span>*/}</p>

<p>
ψυχὴ δ᾽ ἐκ ῥεθέων πταμένη Ἄϊδος δὲ βεβήκει<br/>
ὃν πότμον γοόωσα λιποῦσ᾽ ἀνδροτῆτα καὶ ἥβην.<br/>
τὸν καὶ τεθνηῶτα προσηύδα φαίδιμος Ἕκτωρ·<br/>
Πατρόκλεις τί νύ μοι μαντεύεαι αἰπὺν ὄλεθρον;<br/>
τίς δ᾽ οἶδ᾽ εἴ κ᾽ Ἀχιλεὺς Θέτιδος πάϊς ἠϋκόμοιο{/* <span className="number">860</span>*/}</p>

<p>
φθήηι ἐμῶι ὑπὸ δουρὶ τυπεὶς ἀπὸ θυμὸν ὀλέσσαι;<br/>
ὣς ἄρα φωνήσας δόρυ χάλκεον ἐξ ὠτειλῆς<br/>
εἴρυσε λὰξ προσβάς, τὸν δ᾽ ὕπτιον ὦσ᾽ ἀπὸ δουρός.<br/>
αὐτίκα δὲ ξὺν δουρὶ μετ᾽ Αὐτομέδοντα βεβήκει<br/>
ἀντίθεον θεράποντα ποδώκεος Αἰακίδαο·{/* <span className="number">865</span>*/}</p>

<p>
ἵετο γὰρ βαλέειν· τὸν δ᾽ ἔκφερον ὠκέες ἵπποι<br/>
ἄμβροτοι, οὓς Πηλῆϊ θεοὶ δόσαν ἀγλαὰ δῶρα.</p>



<h2 className='bookNumber'>Ἰλιάδος Ρ</h2>
<h3 className='bookName'>Μενελάου ἀριστεία.</h3>

<p>ὐδ᾽ ἔλαθ᾽ Ἀτρέος υἱὸν ἀρηΐφιλον Μενέλαον<br/>
Πάτροκλος Τρώεσσι δαμεὶς ἐν δηϊοτῆτι.<br/>
βῆ δὲ διὰ προμάχων κεκορυθμένος αἴθοπι χαλκῶι,<br/>
ἀμφὶ δ᾽ ἄρ᾽ αὐτῶι βαῖν᾽ ὥς τις περὶ πόρτακι μήτηρ<br/>
πρωτοτόκος κινυρὴ οὐ πρὶν εἰδυῖα τόκοιο·{/* <span className="number">5</span>*/}</p>

<p>
ὣς περὶ Πατρόκλωι βαῖνε ξανθὸς Μενέλαος.<br/>
πρόσθε δέ οἱ δόρυ τ᾽ ἔσχε καὶ ἀσπίδα πάντοσ᾽ ἐΐσην,<br/>
τὸν κτάμεναι μεμαὼς ὅς τις τοῦ γ᾽ ἀντίος ἔλθοι.<br/>
οὐδ᾽ ἄρα Πάνθου υἱὸς ἐϋμμελίης ἀμέλησε<br/>
Πατρόκλοιο πεσόντος ἀμύμονος· ἄγχι δ᾽ ἄρ᾽ αὐτοῦ{/* <span className="number">10</span>*/}</p>

<p>
ἔστη, καὶ προσέειπεν ἀρηΐφιλον Μενέλαον·<br/>
Ἀτρεΐδη Μενέλαε διοτρεφὲς ὄρχαμε λαῶν<br/>
χάζεο, λεῖπε δὲ νεκρόν, ἔα δ᾽ ἔναρα βροτόεντα·<br/>
οὐ γάρ τις πρότερος Τρώων κλειτῶν τ᾽ ἐπικούρων<br/>
Πάτροκλον βάλε δουρὶ κατὰ κρατερὴν ὑσμίνην·{/* <span className="number">15</span>*/}</p>

<p>
τώ με ἔα κλέος ἐσθλὸν ἐνὶ Τρώεσσιν ἀρέσθαι,<br/>
μή σε βάλω, ἀπὸ δὲ μελιηδέα θυμὸν ἕλωμαι.<br/>
τὸν δὲ μέγ᾽ ὀχθήσας προσέφη ξανθὸς Μενέλαος·<br/>
Ζεῦ πάτερ οὐ μὲν καλὸν ὑπέρβιον εὐχετάασθαι.<br/>
οὔτ᾽ οὖν παρδάλιος τόσσον μένος οὔτε λέοντος{/* <span className="number">20</span>*/}</p>

<p>
οὔτε συὸς κάπρου ὀλοόφρονος, οὗ τε μέγιστος<br/>
θυμὸς ἐνὶ στήθεσσι περὶ σθένεϊ βλεμεαίνει,<br/>
ὅσσον Πάνθου υἷες ἐϋμμελίαι φρονέουσιν.<br/>
οὐδὲ μὲν οὐδὲ βίη Ὑπερήνορος ἱπποδάμοιο<br/>
ἧς ἥβης ἀπόνηθ᾽, ὅτε μ᾽ ὤνατο καί μ᾽ ὑπέμεινε{/* <span className="number">25</span>*/}</p>

<p>
καί μ᾽ ἔφατ᾽ ἐν Δαναοῖσιν ἐλέγχιστον πολεμιστὴν<br/>
ἔμμεναι· οὐδέ ἕ φημι πόδεσσί γε οἷσι κιόντα<br/>
εὐφρῆναι ἄλοχόν τε φίλην κεδνούς τε τοκῆας.<br/>
ὥς θην καὶ σὸν ἐγὼ λύσω μένος εἴ κέ μευ ἄντα<br/>
στήηις· ἀλλά σ᾽ ἔγωγ᾽ ἀναχωρήσαντα κελεύω{/* <span className="number">30</span>*/}</p>

<p>
ἐς πληθὺν ἰέναι, μηδ᾽ ἀντίος ἵστασ᾽ ἐμεῖο<br/>
πρίν τι κακὸν παθέειν· ῥεχθὲν δέ τε νήπιος ἔγνω.<br/>
ὣς φάτο, τὸν δ᾽ οὐ πεῖθεν· ἀμειβόμενος δὲ προσηύδα·<br/>
νῦν μὲν δὴ Μενέλαε διοτρεφὲς ἦ μάλα τείσεις<br/>
γνωτὸν ἐμὸν τὸν ἔπεφνες, ἐπευχόμενος δ᾽ ἀγορεύεις,{/* <span className="number">35</span>*/}</p>

<p>
χήρωσας δὲ γυναῖκα μυχῶι θαλάμοιο νέοιο,<br/>
ἀρητὸν δὲ τοκεῦσι γόον καὶ πένθος ἔθηκας.<br/>
ἦ κέ σφιν δειλοῖσι γόου κατάπαυμα γενοίμην<br/>
εἴ κεν ἐγὼ κεφαλήν τε τεὴν καὶ τεύχε᾽ ἐνείκας<br/>
Πάνθωι ἐν χείρεσσι βάλω καὶ Φρόντιδι δίηι.{/* <span className="number">40</span>*/}</p>

<p>
ἀλλ᾽ οὐ μὰν ἔτι δηρὸν ἀπείρητος πόνος ἔσται<br/>
οὐδ᾽ ἔτ᾽ ἀδήριτος ἤτ᾽ ἀλκῆς ἤτε φόβοιο.<br/>
ὣς εἰπὼν οὔτησε κατ᾽ ἀσπίδα πάντοσ᾽ ἐΐσην·<br/>
οὐδ᾽ ἔρρηξεν χαλκός, ἀνεγνάμφθη δέ οἱ αἰχμὴ<br/>
ἀσπίδ᾽ ἐνὶ κρατερῆι· ὁ δὲ δεύτερος ὄρνυτο χαλκῶι{/* <span className="number">45</span>*/}</p>

<p>
Ἀτρεΐδης Μενέλαος ἐπευξάμενος Διὶ πατρί·<br/>
ἂψ δ᾽ ἀναχαζομένοιο κατὰ στομάχοιο θέμεθλα<br/>
νύξ᾽, ἐπὶ δ᾽ αὐτὸς ἔρεισε βαρείηι χειρὶ πιθήσας·<br/>
ἀντικρὺ δ᾽ ἁπαλοῖο δι᾽ αὐχένος ἤλυθ᾽ ἀκωκή,<br/>
δούπησεν δὲ πεσών, ἀράβησε δὲ τεύχε᾽ ἐπ᾽ αὐτῶι.{/* <span className="number">50</span>*/}</p>

<p>
αἵματί οἱ δεύοντο κόμαι Χαρίτεσσιν ὁμοῖαι<br/>
πλοχμοί θ᾽, οἳ χρυσῶι τε καὶ ἀργύρωι ἐσφήκωντο.<br/>
οἷον δὲ τρέφει ἔρνος ἀνὴρ ἐριθηλὲς ἐλαίης<br/>
χώρωι ἐν οἰοπόλωι, ὅθ᾽ ἅλις ἀναβέβροχεν ὕδωρ,<br/>
καλὸν τηλεθάον· τὸ δέ τε πνοιαὶ δονέουσι{/* <span className="number">55</span>*/}</p>

<p>
παντοίων ἀνέμων, καί τε βρύει ἄνθεϊ λευκῶι·<br/>
ἐλθὼν δ᾽ ἐξαπίνης ἄνεμος σὺν λαίλαπι πολλῆι<br/>
βόθρου τ᾽ ἐξέστρεψε καὶ ἐξετάνυσσ᾽ ἐπὶ γαίηι·<br/>
τοῖον Πάνθου υἱὸν ἐϋμμελίην Εὔφορβον<br/>
Ἀτρεΐδης Μενέλαος ἐπεὶ κτάνε τεύχε᾽ ἐσύλα.{/* <span className="number">60</span>*/}</p>

<p>
ὡς δ᾽ ὅτε τίς τε λέων ὀρεσίτροφος ἀλκὶ πεποιθὼς <br/>
βοσκομένης ἀγέλης βοῦν ἁρπάσηι ἥ τις ἀρίστη·<br/>
τῆς δ᾽ ἐξ αὐχέν᾽ ἔαξε λαβὼν κρατεροῖσιν ὀδοῦσι<br/>
πρῶτον, ἔπειτα δέ θ᾽ αἷμα καὶ ἔγκατα πάντα λαφύσσει<br/>
δηιῶν· ἀμφὶ δὲ τόν γε κύνες τ᾽ ἄνδρές τε νομῆες{/* <span className="number">65</span>*/}</p>

<p>
πολλὰ μάλ᾽ ἰύζουσιν ἀπόπροθεν οὐδ᾽ ἐθέλουσιν<br/>
ἀντίον ἐλθέμεναι· μάλα γὰρ χλωρὸν δέος αἱρεῖ·<br/>
ὣς τῶν οὔ τινι θυμὸς ἐνὶ στήθεσσιν ἐτόλμα<br/>
ἀντίον ἐλθέμεναι Μενελάου κυδαλίμοιο.<br/>
ἔνθά κε ῥεῖα φέροι κλυτὰ τεύχεα Πανθοΐδαο{/* <span className="number">70</span>*/}</p>

<p>
Ἀτρεΐδης, εἰ μή οἱ ἀγάσσατο Φοῖβος Ἀπόλλων,<br/>
ὅς ῥά οἱ Ἕκτορ᾽ ἐπῶρσε θοῶι ἀτάλαντον Ἄρηϊ<br/>
ἀνέρι εἰσάμενος Κικόνων ἡγήτορι Μέντηι·<br/>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
Ἕκτορ νῦν σὺ μὲν ὧδε θέεις ἀκίχητα διώκων{/* <span className="number">75</span>*/}</p>

<p>
ἵππους Αἰακίδαο δαΐφρονος· οἳ δ᾽ ἀλεγεινοὶ<br/>
ἀνδράσι γε θνητοῖσι δαμήμεναι ἠδ᾽ ὀχέεσθαι<br/>
ἄλλωι γ᾽ ἢ Ἀχιλῆϊ, τὸν ἀθανάτη τέκε μήτηρ.<br/>
τόφρα δέ τοι Μενέλαος ἀρήϊος Ἀτρέος υἱὸς<br/>
Πατρόκλωι περιβὰς Τρώων τὸν ἄριστον ἔπεφνε{/* <span className="number">80</span>*/}</p>

<p>
Πανθοΐδην Εὔφορβον, ἔπαυσε δὲ θούριδος ἀλκῆς.<br/>
ὣς εἰπὼν ὁ μὲν αὖτις ἔβη θεὸς ἂμ πόνον ἀνδρῶν,<br/>
Ἕκτορα δ᾽ αἰνὸν ἄχος πύκασε φρένας ἀμφὶ μελαίνας·<br/>
πάπτηνεν δ᾽ ἄρ᾽ ἔπειτα κατὰ στίχας, αὐτίκα δ᾽ ἔγνω<br/>
τὸν μὲν ἀπαινύμενον κλυτὰ τεύχεα, τὸν δ᾽ ἐπὶ γαίηι{/* <span className="number">85</span>*/}</p>

<p>
κείμενον· ἔρρει δ᾽ αἷμα κατ᾽ οὐταμένην ὠτειλήν.<br/>
βῆ δὲ διὰ προμάχων κεκορυθμένος αἴθοπι χαλκῶι<br/>
ὀξέα κεκλήγων φλογὶ εἴκελος Ἡφαίστοιο<br/>
ἀσβέστωι· οὐδ᾽ υἱὸν λάθεν Ἀτρέος ὀξὺ βοήσας·<br/>
ὀχθήσας δ᾽ ἄρα εἶπε πρὸς ὃν μεγαλήτορα θυμόν·{/* <span className="number">90</span>*/}</p>

<p>
ὤ μοι ἐγὼν εἰ μέν κε λίπω κάτα τεύχεα καλὰ<br/>
Πάτροκλόν θ᾽, ὃς κεῖται ἐμῆς ἕνεκ᾽ ἐνθάδε τιμῆς,<br/>
μή τίς μοι Δαναῶν νεμεσήσεται ὅς κεν ἴδηται.<br/>
εἰ δέ κεν Ἕκτορι μοῦνος ἐὼν καὶ Τρωσὶ μάχωμαι<br/>
αἰδεσθείς, μή πώς με περιστήωσ᾽ ἕνα πολλοί·{/* <span className="number">95</span>*/}</p>

<p>
Τρῶας δ᾽ ἐνθάδε πάντας ἄγει κορυθαίολος Ἕκτωρ.<br/>
ἀλλὰ τί ἤ μοι ταῦτα φίλος διελέξατο θυμός;<br/>
ὁππότ᾽ ἀνὴρ ἐθέληι πρὸς δαίμονα φωτὶ μάχεσθαι<br/>
ὅν κε θεὸς τιμᾶι, τάχα οἱ μέγα πῆμα κυλίσθη.<br/>
τώ μ᾽ οὔ τις Δαναῶν νεμεσήσεται ὅς κεν ἴδηται{/* <span className="number">100</span>*/}</p>

<p>
Ἕκτορι χωρήσαντ᾽, ἐπεὶ ἐκ θεόφιν πολεμίζει.<br/>
εἰ δέ που Αἴαντός γε βοὴν ἀγαθοῖο πυθοίμην,<br/>
ἄμφω κ᾽ αὖτις ἰόντες ἐπιμνησαίμεθα χάρμης<br/>
καὶ πρὸς δαίμονά περ, εἴ πως ἐρυσαίμεθα νεκρὸν<br/>
Πηλεΐδηι Ἀχιλῆϊ· κακῶν δέ κε φέρτατον εἴη.{/* <span className="number">105</span>*/}</p>

<p>
εἷος ὁ ταῦθ᾽ ὅρμαινε κατὰ φρένα καὶ κατὰ θυμὸν<br/>
τόφρα δ᾽ ἐπὶ Τρώων στίχες ἤλυθον· ἦρχε δ᾽ ἄρ᾽ Ἕκτωρ.<br/>
αὐτὰρ ὅ γ᾽ ἐξοπίσω ἀνεχάζετο, λεῖπε δὲ νεκρὸν<br/>
ἐντροπαλιζόμενος ὥς τε λὶς ἠϋγένειος,<br/>
ὅν ῥα κύνες τε καὶ ἄνδρες ἀπὸ σταθμοῖο δίωνται{/* <span className="number">110</span>*/}</p>

<p>
ἔγχεσι καὶ φωνῆι· τοῦ δ᾽ ἐν φρεσὶν ἄλκιμον ἦτορ<br/>
παχνοῦται, ἀέκων δέ τ᾽ ἔβη ἀπὸ μεσσαύλοιο·<br/>
ὣς ἀπὸ Πατρόκλοιο κίε ξανθὸς Μενέλαος.<br/>
στῆ δὲ μεταστρεφθεὶς ἐπεὶ ἵκετο ἔθνος ἑταίρων<br/>
παπταίνων Αἴαντα μέγαν Τελαμώνιον υἱόν.{/* <span className="number">115</span>*/}</p>

<p>
τὸν δὲ μάλ᾽ αἶψ᾽ ἐνόησε μάχης ἐπ᾽ ἀριστερὰ πάσης<br/>
θαρσύνονθ᾽ ἑτάρους καὶ ἐποτρύνοντα μάχεσθαι·<br/>
θεσπέσιον γάρ σφιν φόβον ἔμβαλε Φοῖβος Ἀπόλλων·<br/>
βῆ δὲ θέειν, εἶθαρ δὲ παριστάμενος ἔπος ηὔδα.<br/>
Αἶαν δεῦρο πέπον, περὶ Πατρόκλοιο θανόντος{/* <span className="number">120</span>*/}</p>

<p>
σπεύσομεν, αἴ κε νέκυν περ Ἀχιλλῆϊ προφέρωμεν<br/>
γυμνόν· ἀτὰρ τά γε τεύχε᾽ ἔχει κορυθαίολος Ἕκτωρ.<br/>
ὣς ἔφατ᾽, Αἴαντι δὲ δαΐφρονι θυμὸν ὄρινε·<br/>
βῆ δὲ διὰ προμάχων, ἅμα δὲ ξανθὸς Μενέλαος.<br/>
Ἕκτωρ μὲν Πάτροκλον ἐπεὶ κλυτὰ τεύχε᾽ ἀπηύρα,{/* <span className="number">125</span>*/}</p>

<p>
ἕλχ᾽ ἵν᾽ ἀπ᾽ ὤμοιιν κεφαλὴν τάμοι ὀξέϊ χαλκῶι,<br/>
τὸν δὲ νέκυν Τρωιῆισιν ἐρυσσάμενος κυσὶ δοίη.<br/>
Αἴας δ᾽ ἐγγύθεν ἦλθε φέρων σάκος ἠΰτε πύργον·<br/>
Ἕκτωρ δ᾽ ἂψ ἐς ὅμιλον ἰὼν ἀνεχάζεθ᾽ ἑταίρων,<br/>
ἐς δίφρον δ᾽ ἀνόρουσε· δίδου δ᾽ ὅ γε τεύχεα καλὰ{/* <span className="number">130</span>*/}</p>

<p>
Τρωσὶ φέρειν προτὶ ἄστυ, μέγα κλέος ἔμμεναι αὐτῶι.<br/>
Αἴας δ᾽ ἀμφὶ Μενοιτιάδηι σάκος εὐρὺ καλύψας<br/>
ἑστήκει ὥς τίς τε λέων περὶ οἷσι τέκεσσιν,<br/>
ὧι ῥά τε νήπι᾽ ἄγοντι συναντήσωνται ἐν ὕληι<br/>
ἄνδρες ἐπακτῆρες· ὁ δέ τε σθένεϊ βλεμεαίνει,{/* <span className="number">135</span>*/}</p>

<p>
πᾶν δέ τ᾽ ἐπισκύνιον κάτω ἕλκεται ὄσσε καλύπτων·<br/>
ὣς Αἴας περὶ Πατρόκλωι ἥρωϊ βεβήκει.<br/>
Ἀτρεΐδης δ᾽ ἑτέρωθεν ἀρηΐφιλος Μενέλαος<br/>
ἑστήκει, μέγα πένθος ἐνὶ στήθεσσιν ἀέξων.<br/>
Γλαῦκος δ᾽ Ἱππολόχοιο πάϊς Λυκίων ἀγὸς ἀνδρῶν{/* <span className="number">140</span>*/}</p>

<p>
Ἕκτορ᾽ ὑπόδρα ἰδὼν χαλεπῶι ἠνίπαπε μύθωι·<br/>
Ἕκτορ εἶδος ἄριστε μάχης ἄρα πολλὸν ἐδεύεο.<br/>
ἦ σ᾽ αὔτως κλέος ἐσθλὸν ἔχει φύξηλιν ἐόντα.<br/>
φράζεο νῦν ὅππως κε πόλιν καὶ ἄστυ σαώσηις<br/>
οἶος σὺν λαοῖς τοὶ Ἰλίωι ἐγγεγάασιν·{/* <span className="number">145</span>*/}</p>

<p>
οὐ γάρ τις Λυκίων γε μαχησόμενος Δαναοῖσιν<br/>
εἶσι περὶ πτόλιος, ἐπεὶ οὐκ ἄρα τις χάρις ἦεν<br/>
μάρνασθαι δηΐοισιν ἐπ᾽ ἀνδράσι νωλεμὲς αἰεί.<br/>
πῶς κε σὺ χείρονα φῶτα σαώσειας μεθ᾽ ὅμιλον<br/>
σχέτλι᾽, ἐπεὶ Σαρπηδόν᾽ ἅμα ξεῖνον καὶ ἑταῖρον{/* <span className="number">150</span>*/}</p>

<p>
κάλλιπες Ἀργείοισιν ἕλωρ καὶ κύρμα γενέσθαι,<br/>
ὅς τοι πόλλ᾽ ὄφελος γένετο πτόλεΐ τε καὶ αὐτῶι<br/>
ζωὸς ἐών· νῦν δ᾽ οὔ οἱ ἀλαλκέμεναι κύνας ἔτλης.<br/>
τὼ νῦν εἴ τις ἐμοὶ Λυκίων ἐπιπείσεται ἀνδρῶν<br/>
οἴκαδ᾽ ἴμεν, Τροίηι δὲ πεφήσεται αἰπὺς ὄλεθρος.{/* <span className="number">155</span>*/}</p>

<p>
εἰ γὰρ νῦν Τρώεσσι μένος πολυθαρσὲς ἐνείη<br/>
ἄτρομον, οἷόν τ᾽ ἄνδρας ἐσέρχεται οἳ περὶ πάτρης<br/>
ἀνδράσι δυσμενέεσσι πόνον καὶ δῆριν ἔθεντο,<br/>
αἶψά κε Πάτροκλον ἐρυσαίμεθα Ἴλιον εἴσω.<br/>
εἰ δ᾽ οὗτος προτὶ ἄστυ μέγα Πριάμοιο ἄνακτος{/* <span className="number">160</span>*/}</p>

<p>
ἔλθοι τεθνηὼς καί μιν ἐρυσαίμεθα χάρμης,<br/>
αἶψά κεν Ἀργεῖοι Σαρπηδόνος ἔντεα καλὰ<br/>
λύσειαν, καί κ᾽ αὐτὸν ἀγοίμεθα Ἴλιον εἴσω·<br/>
τοίου γὰρ θεράπων πέφατ᾽ ἀνέρος, ὃς μέγ᾽ ἄριστος<br/>
Ἀργείων παρὰ νηυσὶ καὶ ἀγχέμαχοι θεράποντες.{/* <span className="number">165</span>*/}</p>

<p>
ἀλλὰ σύ γ᾽ Αἴαντος μεγαλήτορος οὐκ ἐτάλασσας<br/>
στήμεναι ἄντα κατ᾽ ὄσσε ἰδὼν δηΐων ἐν ἀϋτῆι,<br/>
οὐδ᾽ ἰθὺς μαχέσασθαι, ἐπεὶ σέο φέρτερός ἐστι.<br/>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη κορυθαίολος Ἕκτωρ·<br/>
Γλαῦκε τί ἢ δὲ σὺ τοῖος ἐὼν ὑπέροπλον ἔειπες;{/* <span className="number">170</span>*/}</p>

<p>
ὢ πόποι ἦ τ᾽ ἐφάμην σὲ περὶ φρένας ἔμμεναι ἄλλων<br/>
τῶν ὅσσοι Λυκίην ἐριβώλακα ναιετάουσι·<br/>
νῦν δέ σευ ὠνοσάμην πάγχυ φρένας οἷον ἔειπες,<br/>
ὅς τέ με φὴις Αἴαντα πελώριον οὐχ ὑπομεῖναι.<br/>
οὔ τοι ἐγὼν ἔρριγα μάχην οὐδὲ κτύπον ἵππων·{/* <span className="number">175</span>*/}</p>

<p>
ἀλλ᾽ αἰεί τε Διὸς κρείσσων νόος αἰγιόχοιο,<br/>
ὅς τε καὶ ἄλκιμον ἄνδρα φοβεῖ καὶ ἀφείλετο νίκην<br/>
ῥηϊδίως, ὁτὲ δ᾽ αὐτὸς ἐποτρύνει μαχέσασθαι.<br/>
ἀλλ᾽ ἄγε δεῦρο πέπον, παρ᾽ ἔμ᾽ ἵστασο καὶ ἴδε ἔργον,<br/>
ἠὲ πανημέριος κακὸς ἔσσομαι, ὡς ἀγορεύεις,{/* <span className="number">180</span>*/}</p>

<p>
ἦ τινα καὶ Δαναῶν ἀλκῆς μάλα περ μεμαῶτα<br/>
σχήσω ἀμυνέμεναι περὶ Πατρόκλοιο θανόντος.<br/>
ὣς εἰπὼν Τρώεσσιν ἐκέκλετο μακρὸν ἀΰσας·<br/>
Τρῶες καὶ Λύκιοι καὶ Δάρδανοι ἀγχιμαχηταί,<br/>
ἀνέρες ἔστε φίλοι, μνήσασθε δὲ θούριδος ἀλκῆς,{/* <span className="number">185</span>*/}</p>

<p>
ὄφρ᾽ ἂν ἐγὼν Ἀχιλῆος ἀμύμονος ἔντεα δύω<br/>
καλά, τὰ Πατρόκλοιο βίην ἐνάριξα κατακτάς.<br/>
ὣς ἄρα φωνήσας ἀπέβη κορυθαίολος Ἕκτωρ<br/>
δηΐου ἐκ πολέμοιο· θέων δ᾽ ἐκίχανεν ἑταίρους<br/>
ὦκα μάλ᾽ οὔ πω τῆλε ποσὶ κραιπνοῖσι μετασπών,{/* <span className="number">190</span>*/}</p>

<p>
οἳ προτὶ ἄστυ φέρον κλυτὰ τεύχεα Πηλεΐωνος.<br/>
στὰς δ᾽ ἀπάνευθε μάχης πολυδακρύου ἔντε᾽ ἄμειβεν·<br/>
ἤτοι ὁ μὲν τὰ ἃ δῶκε φέρειν προτὶ Ἴλιον ἱρὴν<br/>
Τρωσὶ φιλοπτολέμοισιν, ὁ δ᾽ ἄμβροτα τεύχεα δῦνε<br/>
Πηλεΐδεω Ἀχιλῆος ἅ οἱ θεοὶ Οὐρανίωνες{/* <span className="number">195</span>*/}</p>

<p>
πατρὶ φίλωι ἔπορον· ὁ δ᾽ ἄρα ὧι παιδὶ ὄπασσε<br/>
γηράς· ἀλλ᾽ οὐχ υἱὸς ἐν ἔντεσι πατρὸς ἐγήρα.<br/>
τὸν δ᾽ ὡς οὖν ἀπάνευθεν ἴδεν νεφεληγερέτα Ζεὺς<br/>
τεύχεσι Πηλεΐδαο κορυσσόμενον θείοιο,<br/>
κινήσας ῥα κάρη προτὶ ὃν μυθήσατο θυμόν·{/* <span className="number">200</span>*/}</p>

<p>
ἆ δείλ᾽ οὐδέ τί τοι θάνατος καταθύμιός ἐστιν<br/>
ὃς δή τοι σχεδὸν εἶσι· σὺ δ᾽ ἄμβροτα τεύχεα δύνεις<br/>
ἀνδρὸς ἀριστῆος, τόν τε τρομέουσι καὶ ἄλλοι·<br/>
τοῦ δὴ ἑταῖρον ἔπεφνες ἐνηέα τε κρατερόν τε,<br/>
τεύχεα δ᾽ οὐ κατὰ κόσμον ἀπὸ κρατός τε καὶ ὤμων{/* <span className="number">205</span>*/}</p>

<p>
εἵλευ· ἀτάρ τοι νῦν γε μέγα κράτος ἐγγυαλίξω,<br/>
τῶν ποινὴν ὅ τοι οὔ τι μάχης ἐκνοστήσαντι<br/>
δέξεται Ἀνδρομάχη κλυτὰ τεύχεα Πηλεΐωνος.<br/>
ἦ καὶ κυανέηισιν ἐπ᾽ ὀφρύσι νεῦσε Κρονίων.<br/>
Ἕκτορι δ᾽ ἥρμοσε τεύχε᾽ ἐπὶ χροΐ, δῦ δέ μιν Ἄρης{/* <span className="number">210</span>*/}</p>

<p>
δεινὸς ἐνυάλιος, πλῆσθεν δ᾽ ἄρα οἱ μέλε᾽ ἐντὸς<br/>
ἀλκῆς καὶ σθένεος· μετὰ δὲ κλειτοὺς ἐπικούρους<br/>
βῆ ῥα μέγα ἰάχων· ἰνδάλλετο δέ σφισι πᾶσι<br/>
τεύχεσι λαμπόμενος μεγαθύμου Πηλεΐωνος.<br/>
ὄτρυνεν δὲ ἕκαστον ἐποιχόμενος ἐπέεσσι{/* <span className="number">215</span>*/}</p>

<p>
Μέσθλην τε Γλαῦκόν τε Μέδοντά τε Θερσίλοχόν τε<br/>
Ἀστεροπαῖόν τε Δεισήνορά θ᾽ Ἱππόθοόν τε<br/>
Φόρκυν τε Χρομίον τε καὶ Ἔννομον οἰωνιστήν·<br/>
τοὺς ὅ γ᾽ ἐποτρύνων ἔπεα πτερόεντα προσηύδα·<br/>
κέκλυτε μυρία φῦλα περικτιόνων ἐπικούρων·{/* <span className="number">220</span>*/}</p>

<p>
οὐ γὰρ ἐγὼ πληθὺν διζήμενος οὐδὲ χατίζων<br/>
ἐνθάδ᾽ ἀφ᾽ ὑμετέρων πολίων ἤγειρα ἕκαστον,<br/>
ἀλλ᾽ ἵνα μοι Τρώων ἀλόχους καὶ νήπια τέκνα<br/>
προφρονέως ῥύοισθε φιλοπτολέμων ὑπ᾽ Ἀχαιῶν.<br/>
τὰ φρονέων δώροισι κατατρύχω καὶ ἐδωδῆι{/* <span className="number">225</span>*/}</p>

<p>
λαούς, ὑμέτερον δὲ ἑκάστου θυμὸν ἀέξω.<br/>
τώ τις νῦν ἰθὺς τετραμμένος ἢ ἀπολέσθω<br/>
ἠὲ σαωθήτω· ἣ γὰρ πολέμου ὀαριστύς.<br/>
ὃς δέ κε Πάτροκλον καὶ τεθνηῶτά περ ἔμπης<br/>
Τρῶας ἐς ἱπποδάμους ἐρύσηι, εἴξηι δέ οἱ Αἴας,{/* <span className="number">230</span>*/}</p>

<p>
ἥμισυ τῶι ἐνάρων ἀποδάσσομαι, ἥμισυ δ᾽ αὐτὸς<br/>
ἕξω ἐγώ· τὸ δέ οἱ κλέος ἔσσεται ὅσσον ἐμοί περ.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἰθὺς Δαναῶν βρίσαντες ἔβησαν<br/>
δούρατ᾽ ἀνασχόμενοι· μάλα δέ σφισιν ἔλπετο θυμὸς<br/>
νεκρὸν ὑπ᾽ Αἴαντος ἐρύειν Τελαμωνιάδαο{/* <span className="number">235</span>*/}</p>

<p>
νήπιοι· ἦ τε πολέσσιν ἐπ᾽ αὐτῶι θυμὸν ἀπηύρα.<br/>
καὶ τότ᾽ ἄρ᾽ Αἴας εἶπε βοὴν ἀγαθὸν Μενέλαον·<br/>
ὦ πέπον ὦ Μενέλαε διοτρεφὲς οὐκέτι νῶϊ<br/>
ἔλπομαι αὐτώ περ νοστησέμεν ἐκ πολέμοιο.<br/>
οὔ τι τόσον νέκυος περιδείδια Πατρόκλοιο,{/* <span className="number">240</span>*/}</p>

<p>
ὅς κε τάχα Τρώων κορέει κύνας ἠδ᾽ οἰωνούς,<br/>
ὅσσον ἐμῆι κεφαλῆι περιδείδια μή τι πάθηισι,<br/>
καὶ σῆι, ἐπεὶ πολέμοιο νέφος περὶ πάντα καλύπτει<br/>
Ἕκτωρ, ἡμῖν δ᾽ αὖτ᾽ ἀναφαίνεται αἰπὺς ὄλεθρος.<br/>
ἀλλ᾽ ἄγ᾽ ἀριστῆας Δαναῶν κάλει, ἤν τις ἀκούσηι.{/* <span className="number">245</span>*/}</p>

<p>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε βοὴν ἀγαθὸς Μενέλαος,<br/>
ἤϋσεν δὲ διαπρύσιον Δαναοῖσι γεγωνώς·<br/>
ὦ φίλοι Ἀργείων ἡγήτορες ἠδὲ μέδοντες<br/>
οἵ τε παρ᾽ Ἀτρεΐδηις Ἀγαμέμνονι καὶ Μενελάωι<br/>
δήμια πίνουσιν καὶ σημαίνουσιν ἕκαστος{/* <span className="number">250</span>*/}</p>

<p>
λαοῖς· ἐκ δὲ Διὸς τιμὴ καὶ κῦδος ὀπηδεῖ.<br/>
ἀργαλέον δέ μοί ἐστι διασκοπιᾶσθαι ἕκαστον<br/>
ἡγεμόνων· τόσση γὰρ ἔρις πολέμοιο δέδηεν·<br/>
ἀλλά τις αὐτὸς ἴτω, νεμεσιζέσθω δ᾽ ἐνὶ θυμῶι<br/>
Πάτροκλον Τρωιῆισι κυσὶν μέλπηθρα γενέσθαι.{/* <span className="number">255</span>*/}</p>

<p>
ὣς ἔφατ᾽, ὀξὺ δ᾽ ἄκουσεν Ὀϊλῆος ταχὺς Αἴας·<br/>
πρῶτος δ᾽ ἀντίος ἦλθε θέων ἀνὰ δηϊοτῆτα,<br/>
τὸν δὲ μετ᾽ Ἰδομενεὺς καὶ ὀπάων Ἰδομενῆος<br/>
Μηριόνης ἀτάλαντος Ἐνυαλίωι ἀνδρειφόντηι.<br/>
τῶν δ᾽ ἄλλων τίς κεν ἧισι φρεσὶν οὐνόματ᾽ εἴποι,{/* <span className="number">260</span>*/}</p>

<p>
ὅσσοι δὴ μετόπισθε μάχην ἤγειραν Ἀχαιῶν;<br/>
Τρῶες δὲ προὔτυψαν ἀολλέες· ἦρχε δ᾽ ἄρ᾽ Ἕκτωρ.<br/>
ὡς δ᾽ ὅτ᾽ ἐπὶ προχοῆισι διιπετέος ποταμοῖο<br/>
βέβρυχεν μέγα κῦμα ποτὶ ῥόον, ἀμφὶ δέ τ᾽ ἄκραι<br/>
ἠϊόνες βοόωσιν ἐρευγομένης ἁλὸς ἔξω,{/* <span className="number">265</span>*/}</p>

<p>
τόσσηι ἄρα Τρῶες ἰαχῆι ἴσαν. αὐτὰρ Ἀχαιοὶ<br/>
ἕστασαν ἀμφὶ Μενοιτιάδηι ἕνα θυμὸν ἔχοντες<br/>
φραχθέντες σάκεσιν χαλκήρεσιν· ἀμφὶ δ᾽ ἄρά σφι<br/>
λαμπρῆισιν κορύθεσσι Κρονίων ἠέρα πολλὴν<br/>
χεῦ᾽, ἐπεὶ οὐδὲ Μενοιτιάδην ἔχθαιρε πάρος γε,{/* <span className="number">270</span>*/}</p>

<p>
ὄφρα ζωὸς ἐὼν θεράπων ἦν Αἰακίδαο·<br/>
μίσησεν δ᾽ ἄρα μιν δηΐων κυσὶ κύρμα γενέσθαι<br/>
Τρωιῆισιν· τὼ καί οἱ ἀμυνέμεν ὦρσεν ἑταίρους.<br/>
ὦσαν δὲ πρότεροι Τρῶες ἑλίκωπας Ἀχαιούς·<br/>
νεκρὸν δὲ προλιπόντες ὑπέτρεσαν, οὐδέ τιν᾽ αὐτῶν{/* <span className="number">275</span>*/}</p>

<p>
Τρῶες ὑπέρθυμοι ἕλον ἔγχεσιν ἱέμενοί περ,<br/>
ἀλλὰ νέκυν ἐρύοντο· μίνυνθα δὲ καὶ τοῦ Ἀχαιοὶ<br/>
μέλλον ἀπέσσεσθαι· μάλα γάρ σφεας ὦκ᾽ ἐλέλιξεν<br/>
Αἴας, ὃς περὶ μὲν εἶδος, περὶ δ᾽ ἔργα τέτυκτο<br/>
τῶν ἄλλων Δαναῶν μετ᾽ ἀμύμονα Πηλεΐωνα.{/* <span className="number">280</span>*/}</p>

<p>
ἴθυσεν δὲ διὰ προμάχων συῒ εἴκελος ἀλκὴν<br/>
καπρίωι, ὅς τ᾽ ἐν ὄρεσσι κύνας θαλερούς τ᾽ αἰζηοὺς<br/>
ῥηϊδίως ἐκέδασσεν, ἑλιξάμενος διὰ βήσσας·<br/>
ὣς υἱὸς Τελαμῶνος ἀγαυοῦ φαίδιμος Αἴας<br/>
ῥεῖα μετεισάμενος Τρώων ἐκέδασσε φάλαγγας{/* <span className="number">285</span>*/}</p>

<p>
οἳ περὶ Πατρόκλωι βέβασαν, φρόνεον δὲ μάλιστα<br/>
ἄστυ πότι σφέτερον ἐρύειν καὶ κῦδος ἀρέσθαι.<br/>
ἤτοι τὸν Λήθοιο Πελασγοῦ φαίδιμος υἱὸς<br/>
Ἱππόθοος ποδὸς ἕλκε κατὰ κρατερὴν ὑσμίνην<br/>
δησάμενος τελαμῶνι παρὰ σφυρὸν ἀμφὶ τένοντας{/* <span className="number">290</span>*/}</p>

<p>
Ἕκτορι καὶ Τρώεσσι χαριζόμενος· τάχα δ᾽ αὐτῶι<br/>
ἦλθε κακόν, τό οἱ οὔ τις ἐρύκακεν ἱεμένων περ.<br/>
τὸν δ᾽ υἱὸς Τελαμῶνος ἐπαΐξας δι᾽ ὁμίλου<br/>
πλῆξ᾽ αὐτοσχεδίην κυνέης διὰ χαλκοπαρήιου·<br/>
ἤρικε δ᾽ ἱπποδάσεια κόρυς περὶ δουρὸς ἀκωκῆι{/* <span className="number">295</span>*/}</p>

<p>
πληγεῖσ᾽ ἔγχεΐ τε μεγάλωι καὶ χειρὶ παχείηι,<br/>
ἐγκέφαλος δὲ παρ᾽ αὐλὸν ἀνέδραμεν ἐξ ὠτειλῆς<br/>
αἱματόεις· τοῦ δ᾽ αὖθι λύθη μένος, ἐκ δ᾽ ἄρα χειρῶν<br/>
Πατρόκλοιο πόδα μεγαλήτορος ἧκε χαμᾶζε<br/>
κεῖσθαι· ὁ δ᾽ ἄγχ᾽ αὐτοῖο πέσε πρηνὴς ἐπὶ νεκρῶι{/* <span className="number">300</span>*/}</p>

<p>
τῆλ᾽ ἀπὸ Λαρίσης ἐριβώλακος, οὐδὲ τοκεῦσι<br/>
θρέπτρα φίλοις ἀπέδωκε, μινυνθάδιος δέ οἱ αἰὼν<br/>
ἔπλεθ᾽ ὑπ᾽ Αἴαντος μεγαθύμου δουρὶ δαμέντι.<br/>
Ἕκτωρ δ᾽ αὖτ᾽ Αἴαντος ἀκόντισε δουρὶ φαεινῶι·<br/>
ἀλλ᾽ ὁ μὲν ἄντα ἰδὼν ἠλεύατο χάλκεον ἔγχος{/* <span className="number">305</span>*/}</p>

<p>
τυτθόν· ὁ δὲ Σχεδίον μεγαθύμου Ἰφίτου υἱὸν<br/>
Φωκήων ὄχ᾽ ἄριστον, ὃς ἐν κλειτῶι Πανοπῆϊ<br/>
οἰκία ναιετάασκε πολέσσ᾽ ἄνδρεσσιν ἀνάσσων,<br/>
τὸν βάλ᾽ ὑπὸ κληῗδα μέσην· διὰ δ᾽ ἀμπερὲς ἄκρη<br/>
αἰχμὴ χαλκείη παρὰ νείατον ὦμον ἀνέσχε·{/* <span className="number">310</span>*/}</p>

<p>
δούπησεν δὲ πεσών, ἀράβησε δὲ τεύχε᾽ ἐπ᾽ αὐτῶι.<br/>
Αἴας δ᾽ αὖ Φόρκυνα δαΐφρονα Φαίνοπος υἱὸν<br/>
Ἱπποθόωι περιβάντα μέσην κατὰ γαστέρα τύψε·<br/>
ῥῆξε δὲ θώρηκος γύαλον, διὰ δ᾽ ἔντερα χαλκὸς<br/>
ἤφυσ᾽· ὁ δ᾽ ἐν κονίηισι πεσὼν ἕλε γαῖαν ἀγοστῶι.{/* <span className="number">315</span>*/}</p>

<p>
χώρησαν δ᾽ ὑπό τε πρόμαχοι καὶ φαίδιμος Ἕκτωρ·<br/>
Ἀργεῖοι δὲ μέγα ἴαχον, ἐρύσαντο δὲ νεκροὺς<br/>
Φόρκυν θ᾽ Ἱππόθοόν τε, λύοντο δὲ τεύχε᾽ ἀπ᾽ ὤμων.<br/>
ἔνθά κεν αὖτε Τρῶες ἀρηϊφίλων ὑπ᾽ Ἀχαιῶν<br/>
Ἴλιον εἰσανέβησαν ἀναλκείηισι δαμέντες,{/* <span className="number">320</span>*/}</p>

<p>
Ἀργεῖοι δέ κε κῦδος ἕλον καὶ ὑπὲρ Διὸς αἶσαν<br/>
κάρτεϊ καὶ σθένεϊ σφετέρωι· ἀλλ᾽ αὐτὸς Ἀπόλλων<br/>
Αἰνείαν ὄτρυνε δέμας Περίφαντι ἐοικὼς<br/>
κήρυκι Ἠπυτίδηι, ὅς οἱ παρὰ πατρὶ γέροντι<br/>
κηρύσσων γήρασκε φίλα φρεσὶ μήδεα εἰδώς·{/* <span className="number">325</span>*/}</p>

<p>
τῶι μιν ἐεισάμενος προσέφη Διὸς υἱὸς Ἀπόλλων·<br/>
Αἰνεία πῶς ἂν καὶ ὑπὲρ θεὸν εἰρύσσαισθε<br/>
Ἴλιον αἰπεινήν; ὡς δὴ ἴδον ἀνέρας ἄλλους<br/>
κάρτεΐ τε σθένεΐ τε πεποιθότας ἠνορέηι τε<br/>
πλήθεΐ τε σφετέρωι καὶ ὑπερδέα δῆμον ἔχοντας·{/* <span className="number">330</span>*/}</p>

<p>
ἡμῖν δὲ Ζεὺς μὲν πολὺ βούλεται ἢ Δαναοῖσι<br/>
νίκην· ἀλλ᾽ αὐτοὶ τρεῖτ᾽ ἄσπετον οὐδὲ μάχεσθε.<br/>
ὣς ἔφατ᾽, Αἰνείας δ᾽ ἑκατηβόλον Ἀπόλλωνα<br/>
ἔγνω ἐς ἄντα ἰδών, μέγα δ᾽ Ἕκτορα εἶπε βοήσας·<br/>
Ἕκτόρ τ᾽ ἠδ᾽ ἄλλοι Τρώων ἀγοὶ ἠδ᾽ ἐπικούρων{/* <span className="number">335</span>*/}</p>

<p>
αἰδὼς μὲν νῦν ἥδε γ᾽ ἀρηϊφίλων ὑπ᾽ Ἀχαιῶν<br/>
Ἴλιον εἰσαναβῆναι ἀναλκείηισι δαμέντας.<br/>
ἀλλ᾽ ἔτι γάρ τίς φησι θεῶν ἐμοὶ ἄγχι παραστὰς<br/>
Ζῆν᾽ ὕπατον μήστωρα μάχης ἐπιτάρροθον εἶναι·<br/>
τώ ῥ᾽ ἰθὺς Δαναῶν ἴομεν, μηδ᾽ οἵ γε ἕκηλοι{/* <span className="number">340</span>*/}</p>

<p>
Πάτροκλον νηυσὶν πελασαίατο τεθνηῶτα.<br/>
ὣς φάτο, καί ῥα πολὺ προμάχων ἐξάλμενος ἔστη·<br/>
οἳ δ᾽ ἐλελίχθησαν καὶ ἐναντίοι ἔσταν Ἀχαιῶν.<br/>
ἔνθ᾽ αὖτ᾽ Αἰνείας Λειώκριτον οὔτασε δουρὶ<br/>
υἱὸν Ἀρίσβαντος Λυκομήδεος ἐσθλὸν ἑταῖρον.{/* <span className="number">345</span>*/}</p>

<p>
τὸν δὲ πεσόντ᾽ ἐλέησεν ἀρηΐφιλος Λυκομήδης,<br/>
στῆ δὲ μάλ᾽ ἐγγὺς ἰών, καὶ ἀκόντισε δουρὶ φαεινῶι,<br/>
καὶ βάλεν Ἱππασίδην Ἀπισάονα ποιμένα λαῶν<br/>
ἧπαρ ὑπὸ πραπίδων, εἶθαρ δ᾽ ὑπὸ γούνατ᾽ ἔλυσεν,<br/>
ὅς ῥ᾽ ἐκ Παιονίης ἐριβώλακος εἰληλούθει,{/* <span className="number">350</span>*/}</p>

<p>
καὶ δὲ μετ᾽ Ἀστεροπαῖον ἀριστεύεσκε μάχεσθαι.<br/>
τὸν δὲ πεσόντ᾽ ἐλέησεν ἀρήϊος Ἀστεροπαῖος,<br/>
ἴθυσεν δὲ καὶ ὁ πρόφρων Δαναοῖσι μάχεσθαι·<br/>
ἀλλ᾽ οὔ πως ἔτι εἶχε· σάκεσσι γὰρ ἔρχατο πάντηι<br/>
ἑσταότες περὶ Πατρόκλωι, πρὸ δὲ δούρατ᾽ ἔχοντο.{/* <span className="number">355</span>*/}</p>

<p>
Αἴας γὰρ μάλα πάντας ἐπώιχετο πολλὰ κελεύων·<br/>
οὔτέ τιν᾽ ἐξοπίσω νεκροῦ χάζεσθαι ἀνώγει<br/>
οὔτέ τινα προμάχεσθαι Ἀχαιῶν ἔξοχον ἄλλων,<br/>
ἀλλὰ μάλ᾽ ἀμφ᾽ αὐτῶι βεβάμεν, σχεδόθεν δὲ μάχεσθαι.<br/>
ὣς Αἴας ἐπέτελλε πελώριος, αἵματι δὲ χθὼν{/* <span className="number">360</span>*/}</p>

<p>
δεύετο πορφυρέωι, τοὶ δ᾽ ἀγχιστῖνοι ἔπιπτον<br/>
νεκροὶ ὁμοῦ Τρώων καὶ ὑπερμενέων ἐπικούρων<br/>
καὶ Δαναῶν· οὐδ᾽ οἳ γὰρ ἀναιμωτί γε μάχοντο,<br/>
παυρότεροι δὲ πολὺ φθίνυθον· μέμνηντο γὰρ αἰεὶ<br/>
ἀλλήλοις ἀν᾽ ὅμιλον ἀλεξέμεναι φόνον αἰπύν.{/* <span className="number">365</span>*/}</p>

<p>
ὣς οἳ μὲν μάρναντο δέμας πυρός, οὐδέ κε φαίης<br/>
οὔτέ ποτ᾽ ἠέλιον σῶν ἔμμεναι οὔτε σελήνην·<br/>
ἠέρι γὰρ κατέχοντο μάχης ἐπί θ᾽ ὅσσον ἄριστοι<br/>
ἕστασαν ἀμφὶ Μενοιτιάδηι κατατεθνηῶτι.<br/>
οἳ δ᾽ ἄλλοι Τρῶες καὶ ἐϋκνήμιδες Ἀχαιοὶ{/* <span className="number">370</span>*/}</p>

<p>
εὔκηλοι πολέμιζον ὑπ᾽ αἰθέρι, πέπτατο δ᾽ αὐγὴ<br/>
ἠελίου ὀξεῖα, νέφος δ᾽ οὐ φαίνετο πάσης<br/>
γαίης οὐδ᾽ ὀρέων· μεταπαυόμενοι δὲ μάχοντο<br/>
ἀλλήλων ἀλεείνοντες βέλεα στονόεντα<br/>
πολλὸν ἀφεσταότες. τοὶ δ᾽ ἐν μέσωι ἄλγε᾽ ἔπασχον{/* <span className="number">375</span>*/}</p>

<p>
ἠέρι καὶ πολέμωι, τείροντο δὲ νηλέϊ χαλκῶι<br/>
ὅσσοι ἄριστοι ἔσαν· δύο δ᾽ οὔ πω φῶτε πεπύσθην<br/>
ἀνέρε κυδαλίμω Θρασυμήδης Ἀντίλοχός τε<br/>
Πατρόκλοιο θανόντος ἀμύμονος, ἀλλ᾽ ἔτ᾽ ἔφαντο<br/>
ζωὸν ἐνὶ πρώτωι ὁμάδωι Τρώεσσι μάχεσθαι.{/* <span className="number">380</span>*/}</p>

<p>
τὼ δ᾽ ἐπιοσσομένω θάνατον καὶ φύζαν ἑταίρων<br/>
νόσφιν ἐμαρνάσθην, ἐπεὶ ὣς ἐπετέλλετο Νέστωρ<br/>
ὀτρύνων πόλεμον δὲ μελαινάων ἀπὸ νηῶν.<br/>
τοῖς δὲ πανημερίοις ἔριδος μέγα νεῖκος ὀρώρει<br/>
ἀργαλέης· καμάτωι δὲ καὶ ἱδρῶι νωλεμὲς αἰεὶ{/* <span className="number">385</span>*/}</p>

<p>
γούνατά τε κνῆμαί τε πόδες θ᾽ ὑπένερθεν ἑκάστου<br/>
χεῖρές τ᾽ ὀφθαλμοί τε παλάσσετο μαρναμένοιιν<br/>
ἀμφ᾽ ἀγαθὸν θεράποντα ποδώκεος Αἰακίδαο.<br/>
ὡς δ᾽ ὅτ᾽ ἀνὴρ ταύροιο βοὸς μεγάλοιο βοείην<br/>
λαοῖσιν δώηι τανύειν μεθύουσαν ἀλοιφῆι·{/* <span className="number">390</span>*/}</p>

<p>
δεξάμενοι δ᾽ ἄρα τοί γε διαστάντες τανύουσι<br/>
κυκλόσ᾽, ἄφαρ δέ τε ἰκμὰς ἔβη, δύνει δέ τ᾽ ἀλοιφὴ<br/>
πολλῶν ἑλκόντων, τάνυται δέ τε πᾶσα διὰ πρό·<br/>
ὣς οἵ γ᾽ ἔνθα καὶ ἔνθα νέκυν ὀλίγηι ἐνὶ χώρηι<br/>
εἵλκεον ἀμφότεροι· μάλα δέ σφισιν ἔλπετο θυμὸς{/* <span className="number">395</span>*/}</p>

<p>
Τρωσὶν μὲν ἐρύειν προτὶ Ἴλιον, αὐτὰρ Ἀχαιοῖς<br/>
νῆας ἔπι γλαφυράς· περὶ δ᾽ αὐτοῦ μῶλος ὀρώρει<br/>
ἄγριος· οὐδέ κ᾽ Ἄρης λαοσσόος οὐδέ κ᾽ Ἀθήνη<br/>
τόν γε ἰδοῦσ᾽ ὀνόσαιτ᾽, οὐδ᾽ εἰ μάλα μιν χόλος ἵκοι·<br/>
τοῖον Ζεὺς ἐπὶ Πατρόκλωι ἀνδρῶν τε καὶ ἵππων{/* <span className="number">400</span>*/}</p>

<p>
ἤματι τῶι ἐτάνυσσε κακὸν πόνον· οὐδ᾽ ἄρα πώ τι<br/>
ἤιδεε Πάτροκλον τεθνηότα δῖος Ἀχιλλεύς·<br/>
πολλὸν γὰρ ῥ᾽ ἀπάνευθε νεῶν μάρναντο θοάων<br/>
τείχει ὕπο Τρώων· τό μιν οὔ ποτε ἔλπετο θυμῶι<br/>
τεθνάμεν, ἀλλὰ ζωὸν ἐνιχριμφθέντα πύληισιν{/* <span className="number">405</span>*/}</p>

<p>
ἂψ ἀπονοστήσειν, ἐπεὶ οὐδὲ τὸ ἔλπετο πάμπαν<br/>
ἐκπέρσειν πτολίεθρον ἄνευ ἕθεν, οὐδὲ σὺν αὐτῶι·<br/>
πολλάκι γὰρ τό γε μητρὸς ἐπεύθετο νόσφιν ἀκούων,<br/>
ἥ οἱ ἀπαγγέλλεσκε Διὸς μεγάλοιο νόημα.<br/>
δὴ τότε γ᾽ οὔ οἱ ἔειπε κακὸν τόσον ὅσσον ἐτύχθη{/* <span className="number">410</span>*/}</p>

<p>
μήτηρ, ὅττί ῥά οἱ πολὺ φίλτατος ὤλεθ᾽ ἑταῖρος.<br/>
οἳ δ᾽ αἰεὶ περὶ νεκρὸν ἀκαχμένα δούρατ᾽ ἔχοντες<br/>
νωλεμὲς ἐγχρίμπτοντο καὶ ἀλλήλους ἐνάριζον·<br/>
ὧδε δέ τις εἴπεσκεν Ἀχαιῶν χαλκοχιτώνων·<br/>
ὦ φίλοι οὐ μὰν ἧμιν ἐϋκλεὲς ἀπονέεσθαι{/* <span className="number">415</span>*/}</p>

<p>
νῆας ἔπι γλαφυράς, ἀλλ᾽ αὐτοῦ γαῖα μέλαινα<br/>
πᾶσι χάνοι· τό κεν ἧμιν ἄφαρ πολὺ κέρδιον εἴη<br/>
εἰ τοῦτον Τρώεσσι μεθήσομεν ἱπποδάμοισιν<br/>
ἄστυ πότι σφέτερον ἐρύσαι καὶ κῦδος ἀρέσθαι.<br/>
ὣς δέ τις αὖ Τρώων μεγαθύμων αὐδήσασκεν·{/* <span className="number">420</span>*/}</p>

<p>
ὦ φίλοι, εἰ καὶ μοῖρα παρ᾽ ἀνέρι τῶιδε δαμῆναι<br/>
πάντας ὁμῶς, μή πώ τις ἐρωείτω πολέμοιο.<br/>
ὣς ἄρα τις εἴπεσκε, μένος δ᾽ ὄρσασκεν ἑκάστου.<br/>
ὣς οἳ μὲν μάρναντο, σιδήρειος δ᾽ ὀρυμαγδὸς<br/>
χάλκεον οὐρανὸν ἷκε δι᾽ αἰθέρος ἀτρυγέτοιο·{/* <span className="number">425</span>*/}</p>

<p>
ἵπποι δ᾽ Αἰακίδαο μάχης ἀπάνευθεν ἐόντες<br/>
κλαῖον, ἐπεὶ δὴ πρῶτα πυθέσθην ἡνιόχοιο<br/>
ἐν κονίηισι πεσόντος ὑφ᾽ Ἕκτορος ἀνδροφόνοιο.<br/>
ἦ μὰν Αὐτομέδων Διώρεος ἄλκιμος υἱὸς<br/>
πολλὰ μὲν ἂρ μάστιγι θοῆι ἐπεμαίετο θείνων,{/* <span className="number">430</span>*/}</p>

<p>
πολλὰ δὲ μειλιχίοισι προσηύδα, πολλὰ δ᾽ ἀρειῆι·<br/>
τὼ δ᾽ οὔτ᾽ ἂψ ἐπὶ νῆας ἐπὶ πλατὺν Ἑλλήσποντον<br/>
ἠθελέτην ἰέναι οὔτ᾽ ἐς πόλεμον μετ᾽ Ἀχαιούς,<br/>
ἀλλ᾽ ὥς τε στήλη μένει ἔμπεδον, ἥ τ᾽ ἐπὶ τύμβωι<br/>
ἀνέρος ἑστήκηι τεθνηότος ἠὲ γυναικός,{/* <span className="number">435</span>*/}</p>

<p>
ὣς μένον ἀσφαλέως περικαλλέα δίφρον ἔχοντες<br/>
οὔδει ἐνισκίμψαντε καρήατα· δάκρυα δέ σφι<br/>
θερμὰ κατὰ βλεφάρων χαμάδις ῥέε μυρομένοισιν<br/>
ἡνιόχοιο πόθωι· θαλερὴ δ᾽ ἐμιαίνετο χαίτη<br/>
ζεύγλης ἐξεριποῦσα παρὰ ζυγὸν ἀμφοτέρωθεν.{/* <span className="number">440</span>*/}</p>

<p>
μυρομένω δ᾽ ἄρα τώ γε ἰδὼν ἐλέησε Κρονίων,<br/>
κινήσας δὲ κάρη προτὶ ὃν μυθήσατο θυμόν·<br/>
ἆ δειλώ, τί σφῶϊ δόμεν Πηλῆϊ ἄνακτι<br/>
θνητῶι, ὑμεῖς δ᾽ ἐστὸν ἀγήρω τ᾽ ἀθανάτω τε;<br/>
ἦ ἵνα δυστήνοισι μετ᾽ ἀνδράσιν ἄλγε᾽ ἔχητον;{/* <span className="number">445</span>*/}</p>

<p>
οὐ μὲν γάρ τί πού ἐστιν ὀϊζυρώτερον ἀνδρὸς<br/>
πάντων, ὅσσά τε γαῖαν ἔπι πνείει τε καὶ ἕρπει.<br/>
ἀλλ᾽ οὐ μὰν ὑμῖν γε καὶ ἅρμασι δαιδαλέοισιν<br/>
Ἕκτωρ Πριαμίδης ἐποχήσεται· οὐ γὰρ ἐάσω.<br/>
ἦ οὐχ ἅλις ὡς καὶ τεύχε᾽ ἔχει καὶ ἐπεύχεται αὔτως;{/* <span className="number">450</span>*/}</p>

<p>
σφῶϊν δ᾽ ἐν γούνεσσι βαλῶ μένος ἠδ᾽ ἐνὶ θυμῶι,<br/>
ὄφρα καὶ Αὐτομέδοντα σαώσετον ἐκ πολέμοιο<br/>
νῆας ἔπι γλαφυράς· ἔτι γάρ σφισι κῦδος ὀρέξω<br/>
κτείνειν, εἰς ὅ κε νῆας ἐϋσσέλμους ἀφίκωνται<br/>
δύηι τ᾽ ἠέλιος καὶ ἐπὶ κνέφας ἱερὸν ἔλθηι·{/* <span className="number">455</span>*/}</p>

<p>
ὣς εἰπὼν ἵπποισιν ἐνέπνευσεν μένος ἠΰ.<br/>
τὼ δ᾽ ἀπὸ χαιτάων κονίην οὖδας δὲ βαλόντε<br/>
ῥίμφα φέρον θοὸν ἅρμα μετὰ Τρῶας καὶ Ἀχαιούς.<br/>
τοῖσι δ᾽ ἐπ᾽ Αὐτομέδων μάχετ᾽ ἀχνύμενός περ ἑταίρου<br/>
ἵπποις ἀΐσσων ὥς τ᾽ αἰγυπιὸς μετὰ χῆνας·{/* <span className="number">460</span>*/}</p>

<p>
ῥέα μὲν γὰρ φεύγεσκεν ὑπ᾽ ἐκ Τρώων ὀρυμαγδοῦ,<br/>
ῥεῖα δ᾽ ἐπαΐξασκε πολὺν καθ᾽ ὅμιλον ὀπάζων.<br/>
ἀλλ᾽ οὐχ ἥιρει φῶτας ὅτε σεύαιτο διώκειν·<br/>
οὐ γάρ πως ἦν οἶον ἐόνθ᾽ ἱερῶι ἐνὶ δίφρωι<br/>
ἔγχει ἐφορμᾶσθαι καὶ ἐπίσχειν ὠκέας ἵππους.{/* <span className="number">465</span>*/}</p>

<p>
ὀψὲ δὲ δή μιν ἑταῖρος ἀνὴρ ἴδεν ὀφθαλμοῖσιν<br/>
Ἀλκιμέδων υἱὸς Λαέρκεος Αἱμονίδαο·<br/>
στῆ δ᾽ ὄπιθεν δίφροιο καὶ Αὐτομέδοντα προσηύδα·<br/>
Αὐτόμεδον, τίς τοί νυ θεῶν νηκερδέα βουλὴν<br/>
ἐν στήθεσσιν ἔθηκε, καὶ ἐξέλετο φρένας ἐσθλάς;{/* <span className="number">470</span>*/}</p>

<p>
οἷον πρὸς Τρῶας μάχεαι πρώτωι ἐν ὁμίλωι<br/>
μοῦνος· ἀτάρ τοι ἑταῖρος ἀπέκτατο, τεύχεα δ᾽ Ἕκτωρ<br/>
αὐτὸς ἔχων ὤμοισιν ἀγάλλεται Αἰακίδαο.<br/>
τὸν δ᾽ αὖτ᾽ Αὐτομέδων προσέφη Διώρεος υἱός·<br/>
Ἀλκίμεδον τίς γάρ τοι Ἀχαιῶν ἄλλος ὁμοῖος{/* <span className="number">475</span>*/}</p>

<p>
ἵππων ἀθανάτων ἐχέμεν δμῆσίν τε μένος τε,<br/>
εἰ μὴ Πάτροκλος θεόφιν μήστωρ ἀτάλαντος<br/>
ζωὸς ἐών; νῦν αὖ θάνατος καὶ μοῖρα κιχάνει.<br/>
ἀλλὰ σὺ μὲν μάστιγα καὶ ἡνία σιγαλόεντα<br/>
δέξαι, ἐγὼ δ᾽ ἵππων ἀποβήσομαι, ὄφρα μάχωμαι.{/* <span className="number">480</span>*/}</p>

<p>
ὣς ἔφατ᾽, Ἀλκιμέδων δὲ βοηθόον ἅρμ᾽ ἐπορούσας<br/>
καρπαλίμως μάστιγα καὶ ἡνία λάζετο χερσίν,<br/>
Αὐτομέδων δ᾽ ἀπόρουσε· νόησε δὲ φαίδιμος Ἕκτωρ,<br/>
αὐτίκα δ᾽ Αἰνείαν προσεφώνεεν ἐγγὺς ἐόντα·<br/>
Αἰνεία Τρώων βουληφόρε χαλκοχιτώνων{/* <span className="number">485</span>*/}</p>

<p>
ἵππω τώδ᾽ ἐνόησα ποδώκεος Αἰακίδαο<br/>
ἐς πόλεμον προφανέντε σὺν ἡνιόχοισι κακοῖσι·<br/>
τώ κεν ἐελποίμην αἱρησέμεν, εἰ σύ γε θυμῶι<br/>
σῶι ἐθέλεις, ἐπεὶ οὐκ ἂν ἐφορμηθέντε γε νῶϊ<br/>
τλαῖεν ἐναντίβιον στάντες μαχέσασθαι Ἄρηϊ.{/* <span className="number">490</span>*/}</p>

<p>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησεν ἐῢς πάϊς Ἀγχίσαο.<br/>
τὼ δ᾽ ἰθὺς βήτην βοέηις εἰλυμένω ὤμους<br/>
αὔηισι στερεῆισι· πολὺς δ᾽ ἐπελήλατο χαλκός.<br/>
τοῖσι δ᾽ ἅμα Χρομίος τε καὶ Ἄρητος θεοειδὴς<br/>
ἤϊσαν ἀμφότεροι· μάλα δέ σφισιν ἔλπετο θυμὸς{/* <span className="number">495</span>*/}</p>

<p>
αὐτώ τε κτενέειν ἐλάαν τ᾽ ἐριαύχενας ἵππους<br/>
νήπιοι, οὐδ᾽ ἄρ᾽ ἔμελλον ἀναιμωτί γε νέεσθαι<br/>
αὖτις ἀπ᾽ Αὐτομέδοντος. ὁ δ᾽ εὐξάμενος Διὶ πατρὶ<br/>
ἀλκῆς καὶ σθένεος πλῆτο φρένας ἀμφὶ μελαίνας·<br/>
αὐτίκα δ᾽ Ἀλκιμέδοντα προσηύδα πιστὸν ἑταῖρον·{/* <span className="number">500</span>*/}</p>

<p>
Ἀλκίμεδον μὴ δή μοι ἀπόπροθεν ἰσχέμεν ἵππους,<br/>
ἀλλὰ μάλ᾽ ἐμπνείοντε μεταφρένωι· οὐ γὰρ ἔγωγε<br/>
Ἕκτορα Πριαμίδην μένεος σχήσεσθαι ὀΐω,<br/>
πρίν γ᾽ ἐπ᾽ Ἀχιλλῆος καλλίτριχε βήμεναι ἵππω<br/>
νῶϊ κατακτείναντα, φοβῆσαί τε στίχας ἀνδρῶν{/* <span className="number">505</span>*/}</p>

<p>
Ἀργείων, ἤ κ᾽ αὐτὸς ἐνὶ πρώτοισιν ἁλοίη.<br/>
ὣς εἰπὼν Αἴαντε καλέσσατο καὶ Μενέλαον·<br/>
Αἴαντ᾽ Ἀργείων ἡγήτορε καὶ Μενέλαε<br/>
ἤτοι μὲν τὸν νεκρὸν ἐπιτράπεθ᾽ οἵ περ ἄριστοι<br/>
ἀμφ᾽ αὐτῶι βεβάμεν καὶ ἀμύνεσθαι στίχας ἀνδρῶν,{/* <span className="number">510</span>*/}</p>

<p>
νῶϊν δὲ ζωοῖσιν ἀμύνετε νηλεὲς ἦμαρ·<br/>
τῆιδε γὰρ ἔβρισαν πόλεμον κάτα δακρυόεντα<br/>
Ἕκτωρ Αἰνείας θ᾽, οἳ Τρώων εἰσὶν ἄριστοι.<br/>
ἀλλ᾽ ἤτοι μὲν ταῦτα θεῶν ἐν γούνασι κεῖται·<br/>
ἥσω γὰρ καὶ ἐγώ, τὰ δέ κεν Διὶ πάντα μελήσει.{/* <span className="number">515</span>*/}</p>

<p>
ἦ ῥα, καὶ ἀμπεπαλὼν προΐει δολιχόσκιον ἔγχος,<br/>
καὶ βάλεν Ἀρήτοιο κατ᾽ ἀσπίδα πάντοσ᾽ ἐΐσην·<br/>
ἣ δ᾽ οὐκ ἔγχος ἔρυτο, διὰ πρὸ δὲ εἴσατο χαλκός,<br/>
νειαίρηι δ᾽ ἐν γαστρὶ διὰ ζωστῆρος ἔλασσεν.<br/>
ὡς δ᾽ ὅτ᾽ ἂν ὀξὺν ἔχων πέλεκυν αἰζήϊος ἀνὴρ{/* <span className="number">520</span>*/}</p>

<p>
κόψας ἐξόπιθεν κεράων βοὸς ἀγραύλοιο<br/>
ἶνα τάμηι διὰ πᾶσαν, ὁ δὲ προθορὼν ἐρίπηισιν,<br/>
ὣς ἄρ᾽ ὅ γε προθορὼν πέσεν ὕπτιος· ἐν δέ οἱ ἔγχος<br/>
νηδυίοισι μάλ᾽ ὀξὺ κραδαινόμενον λύε γυῖα.<br/>
Ἕκτωρ δ᾽ Αὐτομέδοντος ἀκόντισε δουρὶ φαεινῶι·{/* <span className="number">525</span>*/}</p>

<p>
ἀλλ᾽ ὁ μὲν ἄντα ἰδὼν ἠλεύατο χάλκεον ἔγχος·<br/>
πρόσσω γὰρ κατέκυψε, τὸ δ᾽ ἐξόπιθεν δόρυ μακρὸν<br/>
οὔδει ἐνισκίμφθη, ἐπὶ δ᾽ οὐρίαχος πελεμίχθη<br/>
ἔγχεος· ἔνθα δ᾽ ἔπειτ᾽ ἀφίει μένος ὄβριμος Ἄρης.<br/>
καί νύ κε δὴ ξιφέεσσ᾽ αὐτοσχεδὸν ὁρμηθήτην{/* <span className="number">530</span>*/}</p>

<p>
εἰ μή σφω᾽ Αἴαντε διέκριναν μεμαῶτε,<br/>
οἵ ῥ᾽ ἦλθον καθ᾽ ὅμιλον ἑταίρου κικλήσκοντος·<br/>
τοὺς ὑποταρβήσαντες ἐχώρησαν πάλιν αὖτις<br/>
Ἕκτωρ Αἰνείας τ᾽ ἠδὲ Χρομίος θεοειδής,<br/>
Ἄρητον δὲ κατ᾽ αὖθι λίπον δεδαϊγμένον ἦτορ{/* <span className="number">535</span>*/}</p>

<p>
κείμενον· Αὐτομέδων δὲ θοῶι ἀτάλαντος Ἄρηϊ<br/>
τεύχεά τ᾽ ἐξενάριξε καὶ εὐχόμενος ἔπος ηὔδα·<br/>
ἦ δὴ μὰν ὀλίγον γε Μενοιτιάδαο θανόντος<br/>
κῆρ ἄχεος μεθέηκα χερείονά περ καταπέφνων.<br/>
ὣς εἰπὼν ἐς δίφρον ἑλὼν ἔναρα βροτόεντα{/* <span className="number">540</span>*/}</p>

<p>
θῆκ᾽, ἂν δ᾽ αὐτὸς ἔβαινε πόδας καὶ χεῖρας ὕπερθεν<br/>
αἱματόεις ὥς τίς τε λέων κατὰ ταῦρον ἐδηδώς.<br/>
ἂψ δ᾽ ἐπὶ Πατρόκλωι τέτατο κρατερὴ ὑσμίνη<br/>
ἀργαλέη πολύδακρυς, ἔγειρε δὲ νεῖκος Ἀθήνη<br/>
οὐρανόθεν καταβᾶσα· προῆκε γὰρ εὐρύοπα Ζεὺς{/* <span className="number">545</span>*/}</p>

<p>
ὀρνύμεναι Δαναούς· δὴ γὰρ νόος ἐτράπετ᾽ αὐτοῦ.<br/>
ἠΰτε πορφυρέην ἶριν θνητοῖσι τανύσσηι<br/>
Ζεὺς ἐξ οὐρανόθεν τέρας ἔμμεναι ἢ πολέμοιο<br/>
ἢ καὶ χειμῶνος δυσθαλπέος, ὅς ῥά τε ἔργων<br/>
ἀνθρώπους ἀνέπαυσεν ἐπὶ χθονί, μῆλα δὲ κήδει,{/* <span className="number">550</span>*/}</p>

<p>
ὣς ἣ πορφυρέηι νεφέληι πυκάσασα ἓ αὐτὴν<br/>
δύσετ᾽ Ἀχαιῶν ἔθνος, ἔγειρε δὲ φῶτα ἕκαστον.<br/>
πρῶτον δ᾽ Ἀτρέος υἱὸν ἐποτρύνουσα προσηύδα<br/>
ἴφθιμον Μενέλαον· ὁ γάρ ῥά οἱ ἐγγύθεν ἦεν·<br/>
εἰσαμένη Φοίνικι δέμας καὶ ἀτειρέα φωνήν·{/* <span className="number">555</span>*/}</p>

<p>
σοὶ μὲν δὴ Μενέλαε κατηφείη καὶ ὄνειδος<br/>
ἔσσεται εἴ κ᾽ Ἀχιλῆος ἀγαυοῦ πιστὸν ἑταῖρον<br/>
τείχει ὕπο Τρώων ταχέες κύνες ἑλκήσουσιν.<br/>
ἀλλ᾽ ἔχεο κρατερῶς, ὄτρυνε δὲ λαὸν ἅπαντα.<br/>
τὴν δ᾽ αὖτε προσέειπε βοὴν ἀγαθὸς Μενέλαος·{/* <span className="number">560</span>*/}</p>

<p>
Φοῖνιξ ἄττα γεραιὲ παλαιγενές, εἰ γὰρ Ἀθήνη<br/>
δοίη κάρτος ἐμοί, βελέων δ᾽ ἀπερύκοι ἐρωήν·<br/>
τώ κεν ἔγωγ᾽ ἐθέλοιμι παρεστάμεναι καὶ ἀμύνειν<br/>
Πατρόκλωι· μάλα γάρ με θανὼν ἐσεμάσσατο θυμόν.<br/>
ἀλλ᾽ Ἕκτωρ πυρὸς αἰνὸν ἔχει μένος, οὐδ᾽ ἀπολήγει{/* <span className="number">565</span>*/}</p>

<p>
χαλκῶι δηϊόων· τῶι γὰρ Ζεὺς κῦδος ὀπάζει.<br/>
ὣς φάτο, γήθησεν δὲ θεὰ γλαυκῶπις Ἀθήνη,<br/>
ὅττί ῥά οἱ πάμπρωτα θεῶν ἠρήσατο πάντων.<br/>
ἐν δὲ βίην ὤμοισι καὶ ἐν γούνεσσιν ἔθηκε,<br/>
καί οἱ μυίης θάρσος ἐνὶ στήθεσσιν ἐνῆκεν,{/* <span className="number">570</span>*/}</p>

<p>
ἥ τε καὶ ἐργομένη μάλα περ χροὸς ἀνδρομέοιο<br/>
ἰσχανάαι δακέειν, λαρόν τέ οἱ αἷμ᾽ ἀνθρώπου·<br/>
τοίου μιν θάρσευς πλῆσε φρένας ἀμφὶ μελαίνας,<br/>
βῆ δ᾽ ἐπὶ Πατρόκλωι, καὶ ἀκόντισε δουρὶ φαεινῶι.<br/>
ἔσκε δ᾽ ἐνὶ Τρώεσσι Ποδῆς υἱὸς Ἠετίωνος{/* <span className="number">575</span>*/}</p>

<p>
ἀφνειός τ᾽ ἀγαθός τε· μάλιστα δέ μιν τίεν Ἕκτωρ<br/>
δήμου, ἐπεί οἱ ἑταῖρος ἔην φίλος εἰλαπιναστής·<br/>
τόν ῥα κατὰ ζωστῆρα βάλε ξανθὸς Μενέλαος<br/>
ἀΐξαντα φόβον δέ, διὰ πρὸ δὲ χαλκὸν ἔλασσε·<br/>
δούπησεν δὲ πεσών· ἀτὰρ Ἀτρεΐδης Μενέλαος{/* <span className="number">580</span>*/}</p>

<p>
νεκρὸν ὑπ᾽ ἐκ Τρώων ἔρυσεν μετὰ ἔθνος ἑταίρων.<br/>
Ἕκτορα δ᾽ ἐγγύθεν ἱστάμενος ὄτρυνεν Ἀπόλλων<br/>
Φαίνοπι Ἀσιάδηι ἐναλίγκιος, ὅς οἱ ἁπάντων<br/>
ξείνων φίλτατος ἔσκεν Ἀβυδόθι οἰκία ναίων·<br/>
τῶι μιν ἐεισάμενος προσέφη ἑκάεργος Ἀπόλλων·{/* <span className="number">585</span>*/}</p>

<p>
Ἕκτορ τίς κέ σ᾽ ἔτ᾽ ἄλλος Ἀχαιῶν ταρβήσειεν;<br/>
οἷον δὴ Μενέλαον ὑπέτρεσας, ὃς τὸ πάρος γε<br/>
μαλθακὸς αἰχμητής· νῦν δ᾽ οἴχεται οἶος ἀείρας<br/>
νεκρὸν ὑπ᾽ ἐκ Τρώων, σὸν δ᾽ ἔκτανε πιστὸν ἑταῖρον<br/>
ἐσθλὸν ἐνὶ προμάχοισι Ποδῆν υἱὸν Ἠετίωνος.{/* <span className="number">590</span>*/}</p>

<p>
ὣς φάτο, τὸν δ᾽ ἄχεος νεφέλη ἐκάλυψε μέλαινα,<br/>
βῆ δὲ διὰ προμάχων κεκορυθμένος αἴθοπι χαλκῶι.<br/>
καὶ τότ᾽ ἄρα Κρονίδης ἕλετ᾽ αἰγίδα θυσσανόεσσαν<br/>
μαρμαρέην, Ἴδην δὲ κατὰ νεφέεσσι κάλυψεν,<br/>
ἀστράψας δὲ μάλα μεγάλ᾽ ἔκτυπε, τὴν δὲ τίναξε,{/* <span className="number">595</span>*/}</p>

<p>
νίκην δὲ Τρώεσσι δίδου, ἐφόβησε δ᾽ Ἀχαιούς.<br/>
πρῶτος Πηνέλεως Βοιώτιος ἦρχε φόβοιο.<br/>
βλῆτο γὰρ ὦμον δουρὶ πρόσω τετραμμένος αἰεὶ<br/>
ἄκρον ἐπιλίγδην· γράψεν δέ οἱ ὀστέον ἄχρις<br/>
αἰχμὴ Πουλυδάμαντος· ὁ γάρ ῥ᾽ ἔβαλε σχεδὸν ἐλθών.{/* <span className="number">600</span>*/}</p>

<p>
Λήϊτον αὖθ᾽ Ἕκτωρ σχεδὸν οὔτασε χεῖρ᾽ ἐπὶ καρπῶι<br/>
υἱὸν Ἀλεκτρυόνος μεγαθύμου, παῦσε δὲ χάρμης·<br/>
τρέσσε δὲ παπτήνας, ἐπεὶ οὐκέτι ἔλπετο θυμῶι<br/>
ἔγχος ἔχων ἐν χειρὶ μαχήσεσθαι Τρώεσσιν.<br/>
Ἕκτορα δ᾽ Ἰδομενεὺς μετὰ Λήϊτον ὁρμηθέντα{/* <span className="number">605</span>*/}</p>

<p>
βεβλήκει θώρηκα κατὰ στῆθος παρὰ μαζόν·<br/>
ἐν καυλῶι δ᾽ ἐάγη δολιχὸν δόρυ, τοὶ δὲ βόησαν<br/>
Τρῶες· ὁ δ᾽ Ἰδομενῆος ἀκόντισε Δευκαλίδαο<br/>
δίφρωι ἐφεσταότος· τοῦ μέν ῥ᾽ ἀπὸ τυτθὸν ἅμαρτεν·<br/>
αὐτὰρ ὁ Μηριόναο ὀπάονά θ᾽ ἡνίοχόν τε{/* <span className="number">610</span>*/}</p>

<p>
Κοίρανον, ὅς ῥ᾽ ἐκ Λύκτου ἐϋκτιμένης ἕπετ᾽ αὐτῶι·<br/>
πεζὸς γὰρ τὰ πρῶτα λιπὼν νέας ἀμφιελίσσας<br/>
ἤλυθε, καί κε Τρωσὶ μέγα κράτος ἐγγυάλιξεν,<br/>
εἰ μὴ Κοίρανος ὦκα ποδώκεας ἤλασεν ἵππους·<br/>
καὶ τῶι μὲν φάος ἦλθεν, ἄμυνε δὲ νηλεὲς ἦμαρ,{/* <span className="number">615</span>*/}</p>

<p>
αὐτὸς δ᾽ ὤλεσε θυμὸν ὑφ᾽ Ἕκτορος ἀνδροφόνοιο·<br/>
τὸν βάλ᾽ ὑπὸ γναθμοῖο καὶ οὔατος, ἐκ δ᾽ ἄρ᾽ ὀδόντας<br/>
ὦσε δόρυ πρυμνόν, διὰ δὲ γλῶσσαν τάμε μέσσην.<br/>
ἤριπε δ᾽ ἐξ ὀχέων, κατὰ δ᾽ ἡνία χεῦεν ἔραζε.<br/>
καὶ τά γε Μηριόνης ἔλαβεν χείρεσσι φίληισι{/* <span className="number">620</span>*/}</p>

<p>
κύψας ἐκ πεδίοιο, καὶ Ἰδομενῆα προσηύδα·<br/>
μάστιε νῦν εἷός κε θοὰς ἐπὶ νῆας ἵκηαι·<br/>
γιγνώσκεις δὲ καὶ αὐτὸς ὅ τ᾽ οὐκέτι κάρτος Ἀχαιῶν.<br/>
ὣς ἔφατ᾽, Ἰδομενεὺς δ᾽ ἵμασεν καλλίτριχας ἵππους<br/>
νῆας ἔπι γλαφυράς· δὴ γὰρ δέος ἔμπεσε θυμῶι.{/* <span className="number">625</span>*/}</p>

<p>
οὐδ᾽ ἔλαθ᾽ Αἴαντα μεγαλήτορα καὶ Μενέλαον<br/>
Ζεύς, ὅτε δὴ Τρώεσσι δίδου ἑτεραλκέα νίκην.<br/>
τοῖσι δὲ μύθων ἦρχε μέγας Τελαμώνιος Αἴας·<br/>
ὢ πόποι ἤδη μέν κε καὶ ὃς μάλα νήπιός ἐστι<br/>
γνοίη ὅτι Τρώεσσι πατὴρ Ζεὺς αὐτὸς ἀρήγει.{/* <span className="number">630</span>*/}</p>

<p>
τῶν μὲν γὰρ πάντων βέλε᾽ ἅπτεται ὅς τις ἀφήηι<br/>
ἢ κακὸς ἢ ἀγαθός· Ζεὺς δ᾽ ἔμπης πάντ᾽ ἰθύνει·<br/>
ἡμῖν δ᾽ αὔτως πᾶσιν ἐτώσια πίπτει ἔραζε.<br/>
ἀλλ᾽ ἄγετ᾽ αὐτοί περ φραζώμεθα μῆτιν ἀρίστην,<br/>
ἠμὲν ὅπως τὸν νεκρὸν ἐρύσσομεν, ἠδὲ καὶ αὐτοὶ{/* <span className="number">635</span>*/}</p>

<p>
χάρμα φίλοις ἑτάροισι γενώμεθα νοστήσαντες,<br/>
οἵ που δεῦρ᾽ ὁρόωντες ἀκηχέδατ᾽, οὐδ᾽ ἔτι φασὶν<br/>
Ἕκτορος ἀνδροφόνοιο μένος καὶ χεῖρας ἀάπτους<br/>
σχήσεσθ᾽, ἀλλ᾽ ἐν νηυσὶ μελαίνηισιν πεσέεσθαι.<br/>
εἴη δ᾽ ὅς τις ἑταῖρος ἀπαγγείλειε τάχιστα{/* <span className="number">640</span>*/}</p>

<p>
Πηλεΐδηι, ἐπεὶ οὔ μιν ὀΐομαι οὐδὲ πεπύσθαι<br/>
λυγρῆς ἀγγελίης, ὅτι οἱ φίλος ὤλεθ᾽ ἑταῖρος.<br/>
ἀλλ᾽ οὔ πηι δύναμαι ἰδέειν τοιοῦτον Ἀχαιῶν·<br/>
ἠέρι γὰρ κατέχονται ὁμῶς αὐτοί τε καὶ ἵπποι.<br/>
Ζεῦ πάτερ ἀλλὰ σὺ ῥῦσαι ὑπ᾽ ἠέρος υἷας Ἀχαιῶν,{/* <span className="number">645</span>*/}</p>

<p>
ποίησον δ᾽ αἴθρην, δὸς δ᾽ ὀφθαλμοῖσιν ἰδέσθαι·<br/>
ἐν δὲ φάει καὶ ὄλεσσον, ἐπεί νύ τοι εὔαδεν οὕτως.<br/>
ὣς φάτο, τὸν δὲ πατὴρ ὀλοφύρατο δάκρυ χέοντα·<br/>
αὐτίκα δ᾽ ἠέρα μὲν σκέδασεν καὶ ἀπῶσεν ὀμίχλην,<br/>
ἠέλιος δ᾽ ἐπέλαμψε, μάχη δ᾽ ἐπὶ πᾶσα φαάνθη·{/* <span className="number">650</span>*/}</p>

<p>
καὶ τότ᾽ ἄρ᾽ Αἴας εἶπε βοὴν ἀγαθὸν Μενέλαον·<br/>
σκέπτεο νῦν Μενέλαε διοτρεφὲς αἴ κεν ἴδηαι<br/>
ζωὸν ἔτ᾽ Ἀντίλοχον μεγαθύμου Νέστορος υἱόν,<br/>
ὄτρυνον δ᾽ Ἀχιλῆϊ δαΐφρονι θᾶσσον ἰόντα<br/>
εἰπεῖν ὅττι ῥά οἱ πολὺ φίλτατος ὤλεθ᾽ ἑταῖρος.{/* <span className="number">655</span>*/}</p>

<p>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε βοὴν ἀγαθὸς Μενέλαος,<br/>
βῆ δ᾽ ἰέναι ὥς τίς τε λέων ἀπὸ μεσσαύλοιο,<br/>
ὅς τ᾽ ἐπεὶ ἄρ κε κάμηισι κύνας τ᾽ ἄνδρας τ᾽ ἐρεθίζων,<br/>
οἵ τέ μιν οὐκ εἰῶσι βοῶν ἐκ πῖαρ ἑλέσθαι<br/>
πάννυχοι ἐγρήσσοντες· ὁ δὲ κρειῶν ἐρατίζων{/* <span className="number">660</span>*/}</p>

<p>
ἰθύει, ἀλλ᾽ οὔ τι πρήσσει· θαμέες γὰρ ἄκοντες<br/>
ἀντίον ἀΐσσουσι θρασειάων ἀπὸ χειρῶν,<br/>
καιόμεναί τε δεταί, τάς τε τρεῖ ἐσσύμενός περ·<br/>
ἠῶθεν δ᾽ ἀπονόσφιν ἔβη τετιηότι θυμῶι·<br/>
ὣς ἀπὸ Πατρόκλοιο βοὴν ἀγαθὸς Μενέλαος{/* <span className="number">665</span>*/}</p>

<p>
ἤϊε πόλλ᾽ ἀέκων· περὶ γὰρ δίε μή μιν Ἀχαιοὶ<br/>
ἀργαλέου πρὸ φόβοιο ἕλωρ δηΐοισι λίποιεν.<br/>
πολλὰ δὲ Μηριόνηι τε καὶ Αἰάντεσσ᾽ ἐπέτελλεν·<br/>
Αἴαντ᾽ Ἀργείων ἡγήτορε Μηριόνη τε<br/>
νῦν τις ἐνηείης Πατροκλῆος δειλοῖο{/* <span className="number">670</span>*/}</p>

<p>
μνησάσθω· πᾶσιν γὰρ ἐπίστατο μείλιχος εἶναι<br/>
ζωὸς ἐών· νῦν αὖ θάνατος καὶ μοῖρα κιχάνει.<br/>
ὣς ἄρα φωνήσας ἀπέβη ξανθὸς Μενέλαος,<br/>
πάντοσε παπταίνων ὥς τ᾽ αἰετός, ὅν ῥά τέ φασιν<br/>
ὀξύτατον δέρκεσθαι ὑπουρανίων πετεηνῶν,{/* <span className="number">675</span>*/}</p>

<p>
ὅν τε καὶ ὑψόθ᾽ ἐόντα πόδας ταχὺς οὐκ ἔλαθε πτὼξ<br/>
θάμνωι ὑπ᾽ ἀμφικόμωι κατακείμενος, ἀλλά τ᾽ ἐπ᾽ αὐτῶι<br/>
ἔσσυτο, καί τέ μιν ὦκα λαβὼν ἐξείλετο θυμόν.<br/>
ὣς τότε σοὶ Μενέλαε διοτρεφὲς ὄσσε φαεινὼ<br/>
πάντοσε δινείσθην πολέων κατὰ ἔθνος ἑταίρων,{/* <span className="number">680</span>*/}</p>

<p>
εἴ που Νέστορος υἱὸν ἔτι ζώοντα ἴδοιτο.<br/>
τὸν δὲ μάλ᾽ αἶψ᾽ ἐνόησε μάχης ἐπ᾽ ἀριστερὰ πάσης<br/>
θαρσύνονθ᾽ ἑτάρους καὶ ἐποτρύνοντα μάχεσθαι,<br/>
ἀγχοῦ δ᾽ ἱστάμενος προσέφη ξανθὸς Μενέλαος·<br/>
Ἀντίλοχ᾽ εἰ δ᾽ ἄγε δεῦρο διοτρεφὲς ὄφρα πύθηαι{/* <span className="number">685</span>*/}</p>

<p>
λυγρῆς ἀγγελίης, ἣ μὴ ὤφελλε γενέσθαι.<br/>
ἤδη μὲν σὲ καὶ αὐτὸν ὀΐομαι εἰσορόωντα<br/>
γιγνώσκειν ὅτι πῆμα θεὸς Δαναοῖσι κυλίνδει,<br/>
νίκη δὲ Τρώων· πέφαται δ᾽ ὤριστος Ἀχαιῶν<br/>
Πάτροκλος, μεγάλη δὲ ποθὴ Δαναοῖσι τέτυκται.{/* <span className="number">690</span>*/}</p>

<p>
ἀλλὰ σύ γ᾽ αἶψ᾽ Ἀχιλῆϊ θέων ἐπὶ νῆας Ἀχαιῶν<br/>
εἰπεῖν, αἴ κε τάχιστα νέκυν ἐπὶ νῆα σαώσηι<br/>
γυμνόν· ἀτὰρ τά γε τεύχε᾽ ἔχει κορυθαίολος Ἕκτωρ.<br/>
ὣς ἔφατ᾽, Ἀντίλοχος δὲ κατέστυγε μῦθον ἀκούσας·<br/>
δὴν δέ μιν ἀμφασίη ἐπέων λάβε, τὼ δέ οἱ ὄσσε{/* <span className="number">695</span>*/}</p>

<p>
δακρυόφι πλῆσθεν, θαλερὴ δέ οἱ ἔσχετο φωνή.<br/>
ἀλλ᾽ οὐδ᾽ ὧς Μενελάου ἐφημοσύνης ἀμέλησε,<br/>
βῆ δὲ θέειν, τὰ δὲ τεύχε᾽ ἀμύμονι δῶκεν ἑταίρωι<br/>
Λαοδόκωι, ὅς οἱ σχεδὸν ἔστρεφε μώνυχας ἵππους.<br/>
τὸν μὲν δάκρυ χέοντα πόδες φέρον ἐκ πολέμοιο{/* <span className="number">700</span>*/}</p>

<p>
Πηλεΐδηι Ἀχιλῆϊ κακὸν ἔπος ἀγγελέοντα.<br/>
οὐδ᾽ ἄρα σοὶ Μενέλαε διοτρεφὲς ἤθελε θυμὸς<br/>
τειρομένοις ἑτάροισιν ἀμυνέμεν, ἔνθεν ἀπῆλθεν<br/>
Ἀντίλοχος, μεγάλη δὲ ποθὴ Πυλίοισιν ἐτύχθη·<br/>
ἀλλ᾽ ὅ γε τοῖσιν μὲν Θρασυμήδεα δῖον ἀνῆκεν,{/* <span className="number">705</span>*/}</p>

<p>
αὐτὸς δ᾽ αὖτ᾽ ἐπὶ Πατρόκλωι ἥρωϊ βεβήκει,<br/>
στῆ δὲ παρ᾽ Αἰάντεσσι θέων, εἶθαρ δὲ προσηύδα·<br/>
κεῖνον μὲν δὴ νηυσὶν ἐπιπροέηκα θοῆισιν<br/>
ἐλθεῖν εἰς Ἀχιλῆα πόδας ταχύν· οὐδέ μιν οἴω<br/>
νῦν ἰέναι μάλα περ κεχολωμένον Ἕκτορι δίωι·{/* <span className="number">710</span>*/}</p>

<p>
οὐ γάρ πως ἂν γυμνὸς ἐὼν Τρώεσσι μάχοιτο.<br/>
ἡμεῖς δ᾽ αὐτοί περ φραζώμεθα μῆτιν ἀρίστην,<br/>
ἠμὲν ὅπως τὸν νεκρὸν ἐρύσσομεν, ἠδὲ καὶ αὐτοὶ<br/>
Τρώων ἐξ ἐνοπῆς θάνατον καὶ κῆρα φύγωμεν.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα μέγας Τελαμώνιος Αἴας·{/* <span className="number">715</span>*/}</p>

<p>
πάντα κατ᾽ αἶσαν ἔειπες ἀγακλεὲς ὦ Μενέλαε·<br/>
ἀλλὰ σὺ μὲν καὶ Μηριόνης ὑποδύντε μάλ᾽ ὦκα<br/>
νεκρὸν ἀείραντες φέρετ᾽ ἐκ πόνου· αὐτὰρ ὄπισθε<br/>
νῶϊ μαχησόμεθα Τρωσίν τε καὶ Ἕκτορι δίωι<br/>
ἶσον θυμὸν ἔχοντες ὁμώνυμοι, οἳ τὸ πάρος περ{/* <span className="number">720</span>*/}</p>

<p>
μίμνομεν ὀξὺν Ἄρηα παρ᾽ ἀλλήλοισι μένοντες.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα νεκρὸν ἀπὸ χθονὸς ἀγκάζοντο<br/>
ὕψι μάλα μεγάλως· ἐπὶ δ᾽ ἴαχε λαὸς ὄπισθε<br/>
Τρωϊκός, ὡς εἴδοντο νέκυν αἴροντας Ἀχαιούς.<br/>
ἴθυσαν δὲ κύνεσσιν ἐοικότες, οἵ τ᾽ ἐπὶ κάπρωι{/* <span className="number">725</span>*/}</p>

<p>
βλημένωι ἀΐξωσι πρὸ κούρων θηρητήρων·<br/>
ἕως μὲν γάρ τε θέουσι διαρραῖσαι μεμαῶτες,<br/>
ἀλλ᾽ ὅτε δή ῥ᾽ ἐν τοῖσιν ἑλίξεται ἀλκὶ πεποιθώς,<br/>
ἄψ τ᾽ ἀνεχώρησαν διά τ᾽ ἔτρεσαν ἄλλυδις ἄλλος.<br/>
ὣς Τρῶες εἷος μὲν ὁμιλαδὸν αἰὲν ἕποντο{/* <span className="number">730</span>*/}</p>

<p>
νύσσοντες ξίφεσίν τε καὶ ἔγχεσιν ἀμφιγύοισιν·<br/>
ἀλλ᾽ ὅτε δή ῥ᾽ Αἴαντε μεταστρεφθέντε κατ᾽ αὐτοὺς<br/>
σταίησαν, τῶν δὲ τράπετο χρώς, οὐδέ τις ἔτλη<br/>
πρόσσω ἀΐξας περὶ νεκροῦ δηριάασθαι.<br/>
ὣς οἵ γ᾽ ἐμμεμαῶτε νέκυν φέρον ἐκ πολέμοιο{/* <span className="number">735</span>*/}</p>

<p>
νῆας ἔπι γλαφυράς· ἐπὶ δὲ πτόλεμος τέτατό σφιν<br/>
ἄγριος ἠΰτε πῦρ, τό τ᾽ ἐπεσσύμενον πόλιν ἀνδρῶν<br/>
ὄρμενον ἐξαίφνης φλεγέθει, μινύθουσι δὲ οἶκοι<br/>
ἐν σέλαϊ μεγάλωι· τὸ δ᾽ ἐπιβρέμει ἲς ἀνέμοιο.<br/>
ὣς μὲν τοῖς ἵππων τε καὶ ἀνδρῶν αἰχμητάων{/* <span className="number">740</span>*/}</p>

<p>
ἀζηχὴς ὀρυμαγδὸς ἐπήϊεν ἐρχομένοισιν·<br/>
οἳ δ᾽ ὥς θ᾽ ἡμίονοι κρατερὸν μένος ἀμφιβαλόντες<br/>
ἕλκωσ᾽ ἐξ ὄρεος κατὰ παιπαλόεσσαν ἀταρπὸν<br/>
ἢ δοκὸν ἠὲ δόρυ μέγα νήϊον· ἐν δέ τε θυμὸς<br/>
τείρεθ᾽ ὁμοῦ καμάτωι τε καὶ ἱδρῶι σπευδόντεσσιν·{/* <span className="number">745</span>*/}</p>

<p>
ὣς οἵ γ᾽ ἐμμεμαῶτε νέκυν φέρον. αὐτὰρ ὄπισθεν<br/>
Αἴαντ᾽ ἰσχανέτην, ὥς τε πρὼν ἰσχάνει ὕδωρ<br/>
ὑλήεις πεδίοιο διαπρύσιον τετυχηκώς,<br/>
ὅς τε καὶ ἰφθίμων ποταμῶν ἀλεγεινὰ ῥέεθρα<br/>
ἴσχει, ἄφαρ δέ τε πᾶσι ῥόον πεδίον δὲ τίθησι{/* <span className="number">750</span>*/}</p>

<p>
πλάζων· οὐδέ τί μιν σθένεϊ ῥηγνῦσι ῥέοντες·<br/>
ὣς αἰεὶ Αἴαντε μάχην ἀνέεργον ὀπίσσω<br/>
Τρώων· οἳ δ᾽ ἅμ᾽ ἕποντο, δύω δ᾽ ἐν τοῖσι μάλιστα<br/>
Αἰνείας τ᾽ Ἀγχισιάδης καὶ φαίδιμος Ἕκτωρ.<br/>
τῶν δ᾽ ὥς τε ψαρῶν νέφος ἔρχεται ἠὲ κολοιῶν{/* <span className="number">755</span>*/}</p>

<p>
οὖλον κεκλήγοντες, ὅτε προΐδωσιν ἰόντα<br/>
κίρκον, ὅ τε σμικρῆισι φόνον φέρει ὀρνίθεσσιν,<br/>
ὣς ἄρ᾽ ὑπ᾽ Αἰνείαι τε καὶ Ἕκτορι κοῦροι Ἀχαιῶν<br/>
οὖλον κεκλήγοντες ἴσαν, λήθοντο δὲ χάρμης.<br/>
πολλὰ δὲ τεύχεα καλὰ πέσον περί τ᾽ ἀμφί τε τάφρον{/* <span className="number">760</span>*/}</p>

<p>
φευγόντων Δαναῶν· πολέμου δ᾽ οὐ γίγνετ᾽ ἐρωή.</p>



<h2 className='bookNumber'>Ἰλιάδος Σ</h2>
<h3 className='bookName'>Ὁπλοποιία.</h3>

<p>ς οἳ μὲν μάρναντο δέμας πυρὸς αἰθομένοιο,<br/>
Ἀντίλοχος δ᾽ Ἀχιλῆϊ πόδας ταχὺς ἄγγελος ἦλθε.<br/>
τὸν δ᾽ εὗρε προπάροιθε νεῶν ὀρθοκραιράων<br/>
τὰ φρονέοντ᾽ ἀνὰ θυμὸν ἃ δὴ τετελεσμένα ἦεν·<br/>
ὀχθήσας δ᾽ ἄρα εἶπε πρὸς ὃν μεγαλήτορα θυμόν·{/* <span className="number">5</span>*/}</p>

<p>
ὤ μοι ἐγώ, τί τ᾽ ἄρ᾽ αὖτε κάρη κομόωντες Ἀχαιοὶ<br/>
νηυσὶν ἔπι κλονέονται ἀτυζόμενοι πεδίοιο;<br/>
μὴ δή μοι τελέσωσι θεοὶ κακὰ κήδεα θυμῶι,<br/>
ὥς ποτέ μοι μήτηρ διεπέφραδε καί μοι ἔειπε<br/>
Μυρμιδόνων τὸν ἄριστον ἔτι ζώοντος ἐμεῖο{/* <span className="number">10</span>*/}</p>

<p>
χερσὶν ὕπο Τρώων λείψειν φάος ἠελίοιο.<br/>
ἦ μάλα δὴ τέθνηκε Μενοιτίου ἄλκιμος υἱὸς<br/>
σχέτλιος· ἦ τ᾽ ἐκέλευον ἀπωσάμενον δήϊον πῦρ<br/>
ἂψ ἐπὶ νῆας ἴμεν, μηδ᾽ Ἕκτορι ἶφι μάχεσθαι.<br/>
εἷος ὁ ταῦθ᾽ ὥρμαινε κατὰ φρένα καὶ κατὰ θυμόν,{/* <span className="number">15</span>*/}</p>

<p>
τόφρά οἱ ἐγγύθεν ἦλθεν ἀγαυοῦ Νέστορος υἱὸς<br/>
δάκρυα θερμὰ χέων, φάτο δ᾽ ἀγγελίην ἀλεγεινήν·<br/>
ὤ μοι Πηλέος υἱὲ δαΐφρονος ἦ μάλα λυγρῆς<br/>
πεύσεαι ἀγγελίης, ἣ μὴ ὤφελλε γενέσθαι.<br/>
κεῖται Πάτροκλος, νέκυος δὲ δὴ ἀμφιμάχονται{/* <span className="number">20</span>*/}</p>

<p>
γυμνοῦ· ἀτὰρ τά γε τεύχε᾽ ἔχει κορυθαίολος Ἕκτωρ.<br/>
ὣς φάτο, τὸν δ᾽ ἄχεος νεφέλη ἐκάλυψε μέλαινα·<br/>
ἀμφοτέρηισι δὲ χερσὶν ἑλὼν κόνιν αἰθαλόεσσαν<br/>
χεύατο κὰκ κεφαλῆς, χαρίεν δ᾽ ἤισχυνε πρόσωπον·<br/>
νεκταρέωι δὲ χιτῶνι μέλαιν᾽ ἀμφίζανε τέφρη.{/* <span className="number">25</span>*/}</p>

<p>
αὐτὸς δ᾽ ἐν κονίηισι μέγας μεγαλωστὶ τανυσθεὶς<br/>
κεῖτο, φίληισι δὲ χερσὶ κόμην ἤισχυνε δαΐζων.<br/>
δμωιαὶ δ᾽ ἃς Ἀχιλεὺς ληΐσσατο Πάτροκλός τε<br/>
θυμὸν ἀκηχέμεναι μεγάλ᾽ ἴαχον, ἐκ δὲ θύραζε<br/>
ἔδραμον ἀμφ᾽ Ἀχιλῆα δαΐφρονα, χερσὶ δὲ πᾶσαι{/* <span className="number">30</span>*/}</p>

<p>
στήθεα πεπλήγοντο, λύθεν δ᾽ ὑπὸ γυῖα ἑκάστης.<br/>
Ἀντίλοχος δ᾽ ἑτέρωθεν ὀδύρετο δάκρυα λείβων<br/>
χεῖρας ἔχων Ἀχιλῆος· ὁ δ᾽ ἔστενε κυδάλιμον κῆρ·<br/>
δείδιε γὰρ μὴ λαιμὸν ἀπαμήσειε σιδήρωι.<br/>
σμερδαλέον δ᾽ ὤιμωξεν· ἄκουσε δὲ πότνια μήτηρ{/* <span className="number">35</span>*/}</p>

<p>
ἡμένη ἐν βένθεσσιν ἁλὸς παρὰ πατρὶ γέροντι,<br/>
κώκυσέν τ᾽ ἄρ᾽ ἔπειτα· θεαὶ δέ μιν ἀμφαγέροντο<br/>
πᾶσαι ὅσαι κατὰ βένθος ἁλὸς Νηρηΐδες ἦσαν.<br/>
ἔνθ᾽ ἄρ᾽ ἔην Γλαύκη τε Θάλειά τε Κυμοδόκη τε<br/>
Νησαίη Σπειώ τε Θόη θ᾽ Ἁλίη τε βοῶπις{/* <span className="number">40</span>*/}</p>

<p>
Κυμοθόη τε καὶ Ἀκταίη καὶ Λιμνώρεια<br/>
καὶ Μελίτη καὶ Ἴαιρα καὶ Ἀμφιθόη καὶ Ἀγαυὴ<br/>
Δωτώ τε Πρωτώ τε Φέρουσά τε Δυναμένη τε<br/>
Δεξαμένη τε καὶ Ἀμφινόμη καὶ Καλλιάνειρα<br/>
Δωρὶς καὶ Πανόπη καὶ ἀγακλειτὴ Γαλάτεια{/* <span className="number">45</span>*/}</p>

<p>
Νημερτής τε καὶ Ἀψευδὴς καὶ Καλλιάνασσα·<br/>
ἔνθα δ᾽ ἔην Κλυμένη Ἰάνειρά τε καὶ Ἰάνασσα<br/>
Μαῖρα καὶ Ὠρείθυια ἐϋπλόκαμός τ᾽ Ἀμάθεια<br/>
ἄλλαι θ᾽ αἳ κατὰ βένθος ἁλὸς Νηρηΐδες ἦσαν.<br/>
τῶν δὲ καὶ ἀργύφεον πλῆτο σπέος· αἳ δ᾽ ἅμα πᾶσαι{/* <span className="number">50</span>*/}</p>

<p>
στήθεα πεπλήγοντο, Θέτις δ᾽ ἐξῆρχε γόοιο·<br/>
κλῦτε κασίγνηται Νηρηΐδες, ὄφρ᾽ ἐῢ πᾶσαι<br/>
εἴδετ᾽ ἀκούουσαι ὅσ᾽ ἐμῶι ἔνι κήδεα θυμῶι.<br/>
ὤ μοι ἐγὼ δειλή, ὤ μοι δυσαριστοτόκεια,<br/>
ἥ τ᾽ ἐπεὶ ἂρ τέκον υἱὸν ἀμύμονά τε κρατερόν τε{/* <span className="number">55</span>*/}</p>

<p>
ἔξοχον ἡρώων· ὁ δ᾽ ἀνέδραμεν ἔρνεϊ ἶσος·<br/>
τὸν μὲν ἐγὼ θρέψασα φυτὸν ὣς γουνῶι ἀλωῆς<br/>
νηυσὶν ἐπιπροέηκα κορωνίσιν Ἴλιον εἴσω<br/>
Τρωσὶ μαχησόμενον· τὸν δ᾽ οὐχ ὑποδέξομαι αὖτις<br/>
οἴκαδε νοστήσαντα δόμον Πηλήϊον εἴσω.{/* <span className="number">60</span>*/}</p>

<p>
ὄφρα δέ μοι ζώει καὶ ὁρᾶι φάος ἠελίοιο<br/>
ἄχνυται, οὐδέ τί οἱ δύναμαι χραισμῆσαι ἰοῦσα.<br/>
ἀλλ᾽ εἶμ᾽, ὄφρα ἴδωμι φίλον τέκος, ἠδ᾽ ἐπακούσω<br/>
ὅττί μιν ἵκετο πένθος ἀπὸ πτολέμοιο μένοντα.<br/>
ὣς ἄρα φωνήσασα λίπε σπέος· αἳ δὲ σὺν αὐτῆι{/* <span className="number">65</span>*/}</p>

<p>
δακρυόεσσαι ἴσαν, περὶ δέ σφισι κῦμα θαλάσσης<br/>
ῥήγνυτο· ταὶ δ᾽ ὅτε δὴ Τροίην ἐρίβωλον ἵκοντο<br/>
ἀκτὴν εἰσανέβαινον ἐπισχερώ, ἔνθα θαμειαὶ<br/>
Μυρμιδόνων εἴρυντο νέες ταχὺν ἀμφ᾽ Ἀχιλῆα.<br/>
τῶι δὲ βαρὺ στενάχοντι παρίστατο πότνια μήτηρ,{/* <span className="number">70</span>*/}</p>

<p>
ὀξὺ δὲ κωκύσασα κάρη λάβε παιδὸς ἑοῖο,<br/>
καί ῥ᾽ ὀλοφυρομένη ἔπεα πτερόεντα προσηύδα·<br/>
τέκνον τί κλαίεις; τί δέ σε φρένας ἵκετο πένθος;<br/>
ἐξαύδα, μὴ κεῦθε· τὰ μὲν δή τοι τετέλεσται<br/>
ἐκ Διός, ὡς ἄρα δὴ πρίν γ᾽ εὔχεο χεῖρας ἀνασχὼν{/* <span className="number">75</span>*/}</p>

<p>
πάντας ἐπὶ πρύμνηισιν ἀλήμεναι υἷας Ἀχαιῶν<br/>
σεῦ ἐπιδευομένους, παθέειν τ᾽ ἀεκήλια ἔργα.<br/>
τὴν δὲ βαρὺ στενάχων προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
μῆτερ ἐμή, τὰ μὲν ἄρ μοι Ὀλύμπιος ἐξετέλεσσεν·<br/>
ἀλλὰ τί μοι τῶν ἦδος ἐπεὶ φίλος ὤλεθ᾽ ἑταῖρος{/* <span className="number">80</span>*/}</p>

<p>
Πάτροκλος, τὸν ἐγὼ περὶ πάντων τῖον ἑταίρων<br/>
ἶσον ἐμῆι κεφαλῆι; τὸν ἀπώλεσα, τεύχεα δ᾽ Ἕκτωρ<br/>
δηιώσας ἀπέδυσε πελώρια θαῦμα ἰδέσθαι<br/>
καλά· τὰ μὲν Πηλῆϊ θεοὶ δόσαν ἀγλαὰ δῶρα<br/>
ἤματι τῶι ὅτε σε βροτοῦ ἀνέρος ἔμβαλον εὐνῆι.{/* <span className="number">85</span>*/}</p>

<p>
αἴθ᾽ ὄφελες σὺ μὲν αὖθι μετ᾽ ἀθανάτηις ἁλίηισι<br/>
ναίειν, Πηλεὺς δὲ θνητὴν ἀγαγέσθαι ἄκοιτιν.<br/>
νῦν δ᾽ ἵνα καὶ σοὶ πένθος ἐνὶ φρεσὶ μυρίον εἴη<br/>
παιδὸς ἀποφθιμένοιο, τὸν οὐχ ὑποδέξεαι αὖτις<br/>
οἴκαδε νοστήσαντ᾽, ἐπεὶ οὐδ᾽ ἐμὲ θυμὸς ἄνωγε{/* <span className="number">90</span>*/}</p>

<p>
ζώειν οὐδ᾽ ἄνδρεσσι μετέμμεναι, αἴ κε μὴ Ἕκτωρ<br/>
πρῶτος ἐμῶι ὑπὸ δουρὶ τυπεὶς ἀπὸ θυμὸν ὀλέσσηι,<br/>
Πατρόκλοιο δ᾽ ἕλωρα Μενοιτιάδεω ἀποτίσηι.<br/>
τὸν δ᾽ αὖτε προσέειπε Θέτις κατὰ δάκρυ χέουσα·<br/>
ὠκύμορος δή μοι τέκος ἔσσεαι, οἷ᾽ ἀγορεύεις·{/* <span className="number">95</span>*/}</p>

<p>
αὐτίκα γάρ τοι ἔπειτα μεθ᾽ Ἕκτορα πότμος ἑτοῖμος.<br/>
τὴν δὲ μέγ᾽ ὀχθήσας προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
αὐτίκα τεθναίην, ἐπεὶ οὐκ ἄρ᾽ ἔμελλον ἑταίρωι<br/>
κτεινομένωι ἐπαμῦναι· ὁ μὲν μάλα τηλόθι πάτρης<br/>
ἔφθιτ᾽, ἐμεῖο δὲ δῆσεν ἀρῆς ἀλκτῆρα γενέσθαι.{/* <span className="number">100</span>*/}</p>

<p>
νῦν δ᾽ ἐπεὶ οὐ νέομαί γε φίλην ἐς πατρίδα γαῖαν,<br/>
οὐδέ τι Πατρόκλωι γενόμην φάος οὐδ᾽ ἑτάροισι<br/>
τοῖς ἄλλοις, οἳ δὴ πολέες δάμεν Ἕκτορι δίωι,<br/>
ἀλλ᾽ ἧμαι παρὰ νηυσὶν ἐτώσιον ἄχθος ἀρούρης,<br/>
τοῖος ἐὼν οἷος οὔ τις Ἀχαιῶν χαλκοχιτώνων{/* <span className="number">105</span>*/}</p>

<p>
ἐν πολέμωι· ἀγορῆι δέ τ᾽ ἀμείνονές εἰσι καὶ ἄλλοι.<br/>
ὡς ἔρις ἔκ τε θεῶν ἔκ τ᾽ ἀνθρώπων ἀπόλοιτο<br/>
καὶ χόλος, ὅς τ᾽ ἐφέηκε πολύφρονά περ χαλεπῆναι,<br/>
ὅς τε πολὺ γλυκίων μέλιτος καταλειβομένοιο<br/>
ἀνδρῶν ἐν στήθεσσιν ἀέξεται ἠΰτε καπνός·{/* <span className="number">110</span>*/}</p>

<p>
ὡς ἐμὲ νῦν ἐχόλωσεν ἄναξ ἀνδρῶν Ἀγαμέμνων.<br/>
ἀλλὰ τὰ μὲν προτετύχθαι ἐάσομεν ἀχνύμενοί περ,<br/>
θυμὸν ἐνὶ στήθεσσι φίλον δαμάσαντες ἀνάγκηι·<br/>
νῦν δ᾽ εἶμ᾽ ὄφρα φίλης κεφαλῆς ὀλετῆρα κιχείω<br/>
Ἕκτορα· κῆρα δ᾽ ἐγὼ τότε δέξομαι ὁππότε κεν δὴ{/* <span className="number">115</span>*/}</p>

<p>
Ζεὺς ἐθέληι τελέσαι ἠδ᾽ ἀθάνατοι θεοὶ ἄλλοι.<br/>
οὐδὲ γὰρ οὐδὲ βίη Ἡρακλῆος φύγε κῆρα,<br/>
ὅς περ φίλτατος ἔσκε Διὶ Κρονίωνι ἄνακτι·<br/>
ἀλλά ἑ μοῖρα δάμασσε καὶ ἀργαλέος χόλος Ἥρης.<br/>
ὣς καὶ ἐγών, εἰ δή μοι ὁμοίη μοῖρα τέτυκται,{/* <span className="number">120</span>*/}</p>

<p>
κείσομ᾽ ἐπεί κε θάνω· νῦν δὲ κλέος ἐσθλὸν ἀροίμην,<br/>
καί τινα Τρωϊάδων καὶ Δαρδανίδων βαθυκόλπων<br/>
ἀμφοτέρηισιν χερσὶ παρειάων ἁπαλάων<br/>
δάκρυ᾽ ὀμορξαμένην ἁδινὸν στοναχῆσαι ἐφείην,<br/>
γνοῖεν δ᾽ ὡς δὴ δηρὸν ἐγὼ πολέμοιο πέπαυμαι·{/* <span className="number">125</span>*/}</p>

<p>
μὴ δέ μ᾽ ἔρυκε μάχης φιλέουσά περ· οὐδέ με πείσεις.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα θεὰ Θέτις ἀργυρόπεζα·<br/>
ναὶ δὴ ταῦτά γε τέκνον ἐτήτυμον οὐ κακόν ἐστι<br/>
τειρομένοις ἑτάροισιν ἀμυνέμεν αἰπὺν ὄλεθρον.<br/>
ἀλλά τοι ἔντεα καλὰ μετὰ Τρώεσσιν ἔχονται{/* <span className="number">130</span>*/}</p>

<p>
χάλκεα μαρμαίροντα· τὰ μὲν κορυθαίολος Ἕκτωρ<br/>
αὐτὸς ἔχων ὤμοισιν ἀγάλλεται· οὐδέ ἕ φημι<br/>
δηρὸν ἐπαγλαϊεῖσθαι, ἐπεὶ φόνος ἐγγύθεν αὐτῶι.<br/>
ἀλλὰ σὺ μὲν μή πω καταδύσεο μῶλον Ἄρηος<br/>
πρίν γ᾽ ἐμὲ δεῦρ᾽ ἐλθοῦσαν ἐν ὀφθαλμοῖσιν ἴδηαι·{/* <span className="number">135</span>*/}</p>

<p>
ἠῶθεν γὰρ νεῦμαι ἅμ᾽ ἠελίωι ἀνιόντι<br/>
τεύχεα καλὰ φέρουσα παρ᾽ Ἡφαίστοιο ἄνακτος.<br/>
ὣς ἄρα φωνήσασα πάλιν τράπεθ᾽ υἷος ἑοῖο,<br/>
καὶ στρεφθεῖσ᾽ ἁλίηισι κασιγνήτηισι μετηύδα·<br/>
ὑμεῖς μὲν νῦν δῦτε θαλάσσης εὐρέα κόλπον{/* <span className="number">140</span>*/}</p>

<p>
ὀψόμεναί τε γέρονθ᾽ ἅλιον καὶ δώματα πατρός,<br/>
καί οἱ πάντ᾽ ἀγορεύσατ᾽· ἐγὼ δ᾽ ἐς μακρὸν Ὄλυμπον<br/>
εἶμι παρ᾽ Ἥφαιστον κλυτοτέχνην, αἴ κ᾽ ἐθέληισιν<br/>
υἱεῖ ἐμῶι δόμεναι κλυτὰ τεύχεα παμφανόωντα.<br/>
ὣς ἔφαθ᾽, αἳ δ᾽ ὑπὸ κῦμα θαλάσσης αὐτίκ᾽ ἔδυσαν·{/* <span className="number">145</span>*/}</p>

<p>
ἣ δ᾽ αὖτ᾽ Οὔλυμπον δὲ θεὰ Θέτις ἀργυρόπεζα<br/>
ἤϊεν ὄφρα φίλωι παιδὶ κλυτὰ τεύχε᾽ ἐνείκαι.<br/>
τὴν μὲν ἄρ᾽ Οὔλυμπον δὲ πόδες φέρον· αὐτὰρ Ἀχαιοὶ<br/>
θεσπεσίωι ἀλαλητῶι ὑφ᾽ Ἕκτορος ἀνδροφόνοιο<br/>
φεύγοντες νῆάς τε καὶ Ἑλλήσποντον ἵκοντο.{/* <span className="number">150</span>*/}</p>

<p>
οὐδέ κε Πάτροκλόν περ ἐϋκνήμιδες Ἀχαιοὶ<br/>
ἐκ βελέων ἐρύσαντο νέκυν θεράποντ᾽ Ἀχιλῆος·<br/>
αὖτις γὰρ δὴ τόν γε κίχον λαός τε καὶ ἵπποι<br/>
Ἕκτωρ τε Πριάμοιο πάϊς φλογὶ εἴκελος ἀλκήν.<br/>
τρὶς μέν μιν μετόπισθε ποδῶν λάβε φαίδιμος Ἕκτωρ{/* <span className="number">155</span>*/}</p>

<p>
ἑλκέμεναι μεμαώς, μέγα δὲ Τρώεσσιν ὁμόκλα·<br/>
τρὶς δὲ δύ᾽ Αἴαντες θοῦριν ἐπιειμένοι ἀλκὴν<br/>
νεκροῦ ἀπεστυφέλιξαν· ὁ δ᾽ ἔμπεδον ἀλκὶ πεποιθὼς<br/>
ἄλλοτ᾽ ἐπαΐξασκε κατὰ μόθον, ἄλλοτε δ᾽ αὖτε<br/>
στάσκε μέγα ἰάχων· ὀπίσω δ᾽ οὐ χάζετο πάμπαν.{/* <span className="number">160</span>*/}</p>

<p>
ὡς δ᾽ ἀπὸ σώματος οὔ τι λέοντ᾽ αἴθωνα δύνανται<br/>
ποιμένες ἄγραυλοι μέγα πεινάοντα δίεσθαι,<br/>
ὥς ῥα τὸν οὐκ ἐδύναντο δύω Αἴαντε κορυστὰ<br/>
Ἕκτορα Πριαμίδην ἀπὸ νεκροῦ δειδίξασθαι.<br/>
καί νύ κεν εἴρυσσέν τε καὶ ἄσπετον ἤρατο κῦδος,{/* <span className="number">165</span>*/}</p>

<p>
εἰ μὴ Πηλεΐωνι ποδήνεμος ὠκέα Ἶρις<br/>
ἄγγελος ἦλθε θέουσ᾽ ἀπ᾽ Ὀλύμπου θωρήσσεσθαι<br/>
κρύβδα Διὸς ἄλλων τε θεῶν· πρὸ γὰρ ἧκέ μιν Ἥρη.<br/>
ἀγχοῦ δ᾽ ἱσταμένη ἔπεα πτερόεντα προσηύδα·<br/>
ὄρσεο Πηλεΐδη, πάντων ἐκπαγλότατ᾽ ἀνδρῶν·{/* <span className="number">170</span>*/}</p>

<p>
Πατρόκλωι ἐπάμυνον, οὗ εἵνεκα φύλοπις αἰνὴ<br/>
ἕστηκε πρὸ νεῶν· οἳ δ᾽ ἀλλήλους ὀλέκουσιν<br/>
οἳ μὲν ἀμυνόμενοι νέκυος πέρι τεθνηῶτος,<br/>
οἳ δὲ ἐρύσσασθαι ποτὶ Ἴλιον ἠνεμόεσσαν<br/>
Τρῶες ἐπιθύουσι· μάλιστα δὲ φαίδιμος Ἕκτωρ{/* <span className="number">175</span>*/}</p>

<p>
ἑλκέμεναι μέμονεν· κεφαλὴν δέ ἑ θυμὸς ἄνωγε<br/>
πῆξαι ἀνὰ σκολόπεσσι ταμόνθ᾽ ἁπαλῆς ἀπὸ δειρῆς.<br/>
ἀλλ᾽ ἄνα μηδ᾽ ἔτι κεῖσο· σέβας δέ σε θυμὸν ἱκέσθω<br/>
Πάτροκλον Τρωιῆισι κυσὶν μέλπηθρα γενέσθαι·<br/>
σοὶ λώβη, αἴ κέν τι νέκυς ἠισχυμμένος ἔλθηι.{/* <span className="number">180</span>*/}</p>

<p>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα ποδάρκης δῖος Ἀχιλλεύς·<br/>
Ἶρι θεὰ τίς γάρ σε θεῶν ἐμοὶ ἄγγελον ἧκε;<br/>
τὸν δ᾽ αὖτε προσέειπε ποδήνεμος ὠκέα Ἶρις·<br/>
Ἥρη με προέηκε Διὸς κυδρὴ παράκοιτις·<br/>
οὐδ᾽ οἶδε Κρονίδης ὑψίζυγος οὐδέ τις ἄλλος{/* <span className="number">185</span>*/}</p>

<p>
ἀθανάτων, οἳ Ὄλυμπον ἀγάννιφον ἀμφινέμονται.<br/>
τὴν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
πῶς τὰρ ἴω μετὰ μῶλον; ἔχουσι δὲ τεύχε᾽ ἐκεῖνοι·<br/>
μήτηρ δ᾽ οὔ με φίλη πρίν γ᾽ εἴα θωρήσσεσθαι<br/>
πρίν γ᾽ αὐτὴν ἐλθοῦσαν ἐν ὀφθαλμοῖσιν ἴδωμαι·{/* <span className="number">190</span>*/}</p>

<p>
στεῦτο γὰρ Ἡφαίστοιο πάρ᾽ οἰσέμεν ἔντεα καλά.<br/>
ἄλλου δ᾽ οὔ τευ οἶδα τεῦ ἂν κλυτὰ τεύχεα δύω,<br/>
εἰ μὴ Αἴαντός γε σάκος Τελαμωνιάδαο.<br/>
ἀλλὰ καὶ αὐτὸς ὅ γ᾽ ἔλπομ᾽ ἐνὶ πρώτοισιν ὁμιλεῖ<br/>
ἔγχεϊ δηϊόων περὶ Πατρόκλοιο θανόντος.{/* <span className="number">195</span>*/}</p>

<p>
τὸν δ᾽ αὖτε προσέειπε ποδήνεμος ὠκέα Ἶρις·<br/>
εὖ νυ καὶ ἡμεῖς ἴδμεν ὅ τοι κλυτὰ τεύχε᾽ ἔχονται·<br/>
ἀλλ᾽ αὔτως ἐπὶ τάφρον ἰὼν Τρώεσσι φάνηθι,<br/>
αἴ κέ σ᾽ ὑποδείσαντες ἀπόσχωνται πολέμοιο<br/>
Τρῶες, ἀναπνεύσωσι δ᾽ ἀρήϊοι υἷες Ἀχαιῶν{/* <span className="number">200</span>*/}</p>

<p>
τειρόμενοι· ὀλίγη δέ τ᾽ ἀνάπνευσις πολέμοιο.<br/>
ἣ μὲν ἄρ᾽ ὣς εἰποῦσ᾽ ἀπέβη πόδας ὠκέα Ἶρις,<br/>
αὐτὰρ Ἀχιλλεὺς ὦρτο Διῒ φίλος· ἀμφὶ δ᾽ Ἀθήνη<br/>
ὤμοις ἰφθίμοισι βάλ᾽ αἰγίδα θυσσανόεσσαν,<br/>
ἀμφὶ δέ οἱ κεφαλῆι νέφος ἔστεφε δῖα θεάων{/* <span className="number">205</span>*/}</p>

<p>
χρύσεον, ἐκ δ᾽ αὐτοῦ δαῖε φλόγα παμφανόωσαν.<br/>
ὡς δ᾽ ὅτε καπνὸς ἰὼν ἐξ ἄστεος αἰθέρ᾽ ἵκηται<br/>
τηλόθεν ἐκ νήσου, τὴν δήϊοι ἀμφιμάχωνται,<br/>
οἵ τε πανημέριοι στυγερῶι κρίνονται Ἄρηϊ<br/>
ἄστεος ἐκ σφετέρου· ἅμα δ᾽ ἠελίωι καταδύντι{/* <span className="number">210</span>*/}</p>

<p>
πυρσοί τε φλεγέθουσιν ἐπήτριμοι, ὑψόσε δ᾽ αὐγὴ<br/>
γίγνεται ἀΐσσουσα περικτιόνεσσιν ἰδέσθαι,<br/>
αἴ κέν πως σὺν νηυσὶν ἄρεω ἀλκτῆρες ἵκωνται·<br/>
ὣς ἀπ᾽ Ἀχιλλῆος κεφαλῆς σέλας αἰθέρ᾽ ἵκανε·<br/>
στῆ δ᾽ ἐπὶ τάφρον ἰὼν ἀπὸ τείχεος, οὐδ᾽ ἐς Ἀχαιοὺς{/* <span className="number">215</span>*/}</p>

<p>
μίσγετο· μητρὸς γὰρ πυκινὴν ὠπίζετ᾽ ἐφετμήν.<br/>
ἔνθα στὰς ἤϋσ᾽, ἀπάτερθε δὲ Παλλὰς Ἀθήνη<br/>
φθέγξατ᾽· ἀτὰρ Τρώεσσιν ἐν ἄσπετον ὦρσε κυδοιμόν.<br/>
ὡς δ᾽ ὅτ᾽ ἀριζήλη φωνή, ὅτε τ᾽ ἴαχε σάλπιγξ<br/>
ἄστυ περιπλομένων δηΐων ὕπο θυμοραϊστέων,{/* <span className="number">220</span>*/}</p>

<p>
ὣς τότ᾽ ἀριζήλη φωνὴ γένετ᾽ Αἰακίδαο.<br/>
οἳ δ᾽ ὡς οὖν ἄϊον ὄπα χάλκεον Αἰακίδαο,<br/>
πᾶσιν ὀρίνθη θυμός· ἀτὰρ καλλίτριχες ἵπποι<br/>
ἂψ ὄχεα τρόπεον· ὄσσοντο γὰρ ἄλγεα θυμῶι.<br/>
ἡνίοχοι δ᾽ ἔκπληγεν, ἐπεὶ ἴδον ἀκάματον πῦρ{/* <span className="number">225</span>*/}</p>

<p>
δεινὸν ὑπὲρ κεφαλῆς μεγαθύμου Πηλεΐωνος<br/>
δαιόμενον· τὸ δὲ δαῖε θεὰ γλαυκῶπις Ἀθήνη.<br/>
τρὶς μὲν ὑπὲρ τάφρου μεγάλ᾽ ἴαχε δῖος Ἀχιλλεύς,<br/>
τρὶς δὲ κυκήθησαν Τρῶες κλειτοί τ᾽ ἐπίκουροι.<br/>
ἔνθα δὲ καὶ τότ᾽ ὄλοντο δυώδεκα φῶτες ἄριστοι{/* <span className="number">230</span>*/}</p>

<p>
ἀμφὶ σφοῖς ὀχέεσσι καὶ ἔγχεσιν. αὐτὰρ Ἀχαιοὶ<br/>
ἀσπασίως Πάτροκλον ὑπ᾽ ἐκ βελέων ἐρύσαντες<br/>
κάτθεσαν ἐν λεχέεσσι· φίλοι δ᾽ ἀμφέσταν ἑταῖροι<br/>
μυρόμενοι· μετὰ δέ σφι ποδώκης εἵπετ᾽ Ἀχιλλεὺς<br/>
δάκρυα θερμὰ χέων, ἐπεὶ εἴσιδε πιστὸν ἑταῖρον{/* <span className="number">235</span>*/}</p>

<p>
κείμενον ἐν φέρτρωι δεδαϊγμένον ὀξέϊ χαλκῶι,<br/>
τόν ῥ᾽ ἤτοι μὲν ἔπεμπε σὺν ἵπποισιν καὶ ὄχεσφιν<br/>
ἐς πόλεμον, οὐδ᾽ αὖτις ἐδέξατο νοστήσαντα.<br/>
Ἠέλιον δ᾽ ἀκάμαντα βοῶπις πότνια Ἥρη<br/>
πέμψεν ἐπ᾽ Ὠκεανοῖο ῥοὰς ἀέκοντα νέεσθαι·{/* <span className="number">240</span>*/}</p>

<p>
ἠέλιος μὲν ἔδυ, παύσαντο δὲ δῖοι Ἀχαιοὶ<br/>
φυλόπιδος κρατερῆς καὶ ὁμοιΐου πολέμοιο.<br/>
Τρῶες δ᾽ αὖθ᾽ ἑτέρωθεν ἀπὸ κρατερῆς ὑσμίνης<br/>
χωρήσαντες ἔλυσαν ὑφ᾽ ἅρμασιν ὠκέας ἵππους,<br/>
ἐς δ᾽ ἀγορὴν ἀγέροντο πάρος δόρποιο μέδεσθαι.{/* <span className="number">245</span>*/}</p>

<p>
ὀρθῶν δ᾽ ἑσταότων ἀγορὴ γένετ᾽, οὐδέ τις ἔτλη<br/>
ἕζεσθαι· πάντας γὰρ ἔχε τρόμος, οὕνεκ᾽ Ἀχιλλεὺς<br/>
ἐξεφάνη, δηρὸν δὲ μάχης ἐπέπαυτ᾽ ἀλεγεινῆς.<br/>
τοῖσι δὲ Πουλυδάμας πεπνυμένος ἦρχ᾽ ἀγορεύειν<br/>
Πανθοΐδης· ὁ γὰρ οἶος ὅρα πρόσσω καὶ ὀπίσσω·{/* <span className="number">250</span>*/}</p>

<p>
Ἕκτορι δ᾽ ἦεν ἑταῖρος, ἰῆι δ᾽ ἐν νυκτὶ γένοντο,<br/>
ἀλλ᾽ ὁ μὲν ἂρ μύθοισιν, ὁ δ᾽ ἔγχεϊ πολλὸν ἐνίκα·<br/>
ὅ σφιν ἐϋφρονέων ἀγορήσατο καὶ μετέειπεν·<br/>
ἀμφὶ μάλα φράζεσθε φίλοι· κέλομαι γὰρ ἔγωγε<br/>
ἄστυδε νῦν ἰέναι, μὴ μίμνειν ἠῶ δῖαν{/* <span className="number">255</span>*/}</p>

<p>
ἐν πεδίωι παρὰ νηυσίν· ἑκὰς δ᾽ ἀπὸ τείχεός εἰμεν.<br/>
ὄφρα μὲν οὗτος ἀνὴρ Ἀγαμέμνονι μήνιε δίωι<br/>
τόφρα δὲ ῥηΐτεροι πολεμίζειν ἦσαν Ἀχαιοί·<br/>
χαίρεσκον γὰρ ἔγωγε θοῆις ἐπὶ νηυσὶν ἰαύων<br/>
ἐλπόμενος νῆας αἱρησέμεν ἀμφιελίσσας.{/* <span className="number">260</span>*/}</p>

<p>
νῦν δ᾽ αἰνῶς δείδοικα ποδώκεα Πηλεΐωνα·<br/>
οἷος κείνου θυμὸς ὑπέρβιος, οὐκ ἐθελήσει<br/>
μίμνειν ἐν πεδίωι, ὅθι περ Τρῶες καὶ Ἀχαιοὶ<br/>
ἐν μέσωι ἀμφότεροι μένος Ἄρηος δατέονται,<br/>
ἀλλὰ περὶ πτόλιός τε μαχήσεται ἠδὲ γυναικῶν.{/* <span className="number">265</span>*/}</p>

<p>
ἀλλ᾽ ἴομεν προτὶ ἄστυ, πίθεσθέ μοι· ὧδε γὰρ ἔσται·<br/>
νῦν μὲν νὺξ ἀπέπαυσε ποδώκεα Πηλεΐωνα<br/>
ἀμβροσίη· εἰ δ᾽ ἄμμε κιχήσεται ἐνθάδ᾽ ἐόντας<br/>
αὔριον ὁρμηθεὶς σὺν τεύχεσιν, εὖ νύ τις αὐτὸν<br/>
γνώσεται· ἀσπασίως γὰρ ἀφίξεται Ἴλιον ἱρὴν{/* <span className="number">270</span>*/}</p>

<p>
ὅς κε φύγηι, πολλοὺς δὲ κύνες καὶ γῦπες ἔδονται<br/>
Τρώων· αἲ γὰρ δή μοι ἀπ᾽ οὔατος ὧδε γένοιτο.<br/>
εἰ δ᾽ ἂν ἐμοῖς ἐπέεσσι πιθώμεθα κηδόμενοί περ,<br/>
νύκτα μὲν εἰν ἀγορῆι σθένος ἕξομεν, ἄστυ δὲ πύργοι<br/>
ὑψηλαί τε πύλαι σανίδες τ᾽ ἐπὶ τῆις ἀραρυῖαι{/* <span className="number">275</span>*/}</p>

<p>
μακραὶ ἐΰξεστοι ἐζευγμέναι εἰρύσσονται·<br/>
πρῶϊ δ᾽ ὑπηοῖοι σὺν τεύχεσι θωρηχθέντες<br/>
στησόμεθ᾽ ἂμ πύργους· τῶι δ᾽ ἄλγιον, αἴ κ᾽ ἐθέληισιν<br/>
ἐλθὼν ἐκ νηῶν περὶ τείχεος ἄμμι μάχεσθαι.<br/>
ἂψ πάλιν εἶσ᾽ ἐπὶ νῆας, ἐπεί κ᾽ ἐριαύχενας ἵππους{/* <span className="number">280</span>*/}</p>

<p>
παντοίου δρόμου ἄσηι ὑπὸ πτόλιν ἠλασκάζων·<br/>
εἴσω δ᾽ οὔ μιν θυμὸς ἐφορμηθῆναι ἐάσει,<br/>
οὐδέ ποτ᾽ ἐκπέρσει· πρίν μιν κύνες ἀργοὶ ἔδονται.<br/>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη κορυθαίολος Ἕκτωρ·<br/>
Πουλυδάμα σὺ μὲν οὐκέτ᾽ ἐμοὶ φίλα ταῦτ᾽ ἀγορεύεις,{/* <span className="number">285</span>*/}</p>

<p>
ὃς κέλεαι κατὰ ἄστυ ἀλήμεναι αὖτις ἰόντας.<br/>
ἦ οὔ πω κεκόρησθε ἐελμένοι ἔνδοθι πύργων;<br/>
πρὶν μὲν γὰρ Πριάμοιο πόλιν μέροπες ἄνθρωποι<br/>
πάντες μυθέσκοντο πολύχρυσον πολύχαλκον·<br/>
νῦν δὲ δὴ ἐξαπόλωλε δόμων κειμήλια καλά,{/* <span className="number">290</span>*/}</p>

<p>
πολλὰ δὲ δὴ Φρυγίην καὶ Μηιονίην ἐρατεινὴν<br/>
κτήματα περνάμεν᾽ ἵκει, ἐπεὶ μέγας ὠδύσατο Ζεύς.<br/>
νῦν δ᾽ ὅτε πέρ μοι ἔδωκε Κρόνου πάϊς ἀγκυλομήτεω<br/>
κῦδος ἀρέσθ᾽ ἐπὶ νηυσί, θαλάσσηι τ᾽ ἔλσαι Ἀχαιούς,<br/>
νήπιε μηκέτι ταῦτα νοήματα φαῖν᾽ ἐνὶ δήμωι·{/* <span className="number">295</span>*/}</p>

<p>
οὐ γάρ τις Τρώων ἐπιπείσεται· οὐ γὰρ ἐάσω.<br/>
ἀλλ᾽ ἄγεθ᾽ ὡς ἂν ἐγὼ εἴπω, πειθώμεθα πάντες.<br/>
νῦν μὲν δόρπον ἕλεσθε κατὰ στρατὸν ἐν τελέεσσι,<br/>
καὶ φυλακῆς μνήσασθε, καὶ ἐγρήγορθε ἕκαστος·<br/>
Τρώων δ᾽ ὃς κτεάτεσσιν ὑπερφιάλως ἀνιάζει,{/* <span className="number">300</span>*/}</p>

<p>
συλλέξας λαοῖσι δότω καταδημοβορῆσαι·<br/>
τῶν τινὰ βέλτερόν ἐστιν ἐπαυρέμεν ἤ περ Ἀχαιούς.<br/>
πρῶϊ δ᾽ ὑπηοῖοι σὺν τεύχεσι θωρηχθέντες<br/>
νηυσὶν ἔπι γλαφυρῆισιν ἐγείρομεν ὀξὺν Ἄρηα.<br/>
εἰ δ᾽ ἐτεὸν παρὰ ναῦφιν ἀνέστη δῖος Ἀχιλλεύς,{/* <span className="number">305</span>*/}</p>

<p>
ἄλγιον αἴ κ᾽ ἐθέληισι τῶι ἔσσεται· οὔ μιν ἔγωγε<br/>
φεύξομαι ἐκ πολέμοιο δυσηχέος, ἀλλὰ μάλ᾽ ἄντην<br/>
στήσομαι, ἤ κε φέρηισι μέγα κράτος, ἦ κε φεροίμην.<br/>
ξυνὸς Ἐνυάλιος, καί τε κτανέοντα κατέκτα.<br/>
ὣς Ἕκτωρ ἀγόρευ᾽, ἐπὶ δὲ Τρῶες κελάδησαν{/* <span className="number">310</span>*/}</p>

<p>
νήπιοι· ἐκ γάρ σφεων φρένας εἵλετο Παλλὰς Ἀθήνη.<br/>
Ἕκτορι μὲν γὰρ ἐπήινησαν κακὰ μητιόωντι,<br/>
Πουλυδάμαντι δ᾽ ἄρ᾽ οὔ τις ὃς ἐσθλὴν φράζετο βουλήν.<br/>
δόρπον ἔπειθ᾽ εἵλοντο κατὰ στρατόν· αὐτὰρ Ἀχαιοὶ<br/>
παννύχιοι Πάτροκλον ἀνεστενάχοντο γοῶντες.{/* <span className="number">315</span>*/}</p>

<p>
τοῖσι δὲ Πηλεΐδης ἁδινοῦ ἐξῆρχε γόοιο<br/>
χεῖρας ἐπ᾽ ἀνδροφόνους θέμενος στήθεσσιν ἑταίρου<br/>
πυκνὰ μάλα στενάχων ὥς τε λὶς ἠϋγένειος,<br/>
ὧι ῥά θ᾽ ὑπὸ σκύμνους ἐλαφηβόλος ἁρπάσηι ἀνὴρ<br/>
ὕλης ἐκ πυκινῆς· ὁ δέ τ᾽ ἄχνυται ὕστερος ἐλθών,{/* <span className="number">320</span>*/}</p>

<p>
πολλὰ δέ τ᾽ ἄγκε᾽ ἐπῆλθε μετ᾽ ἀνέρος ἴχνι᾽ ἐρευνῶν<br/>
εἴ ποθεν ἐξεύροι· μάλα γὰρ δριμὺς χόλος αἱρεῖ·<br/>
ὣς ὁ βαρὺ στενάχων μετεφώνεε Μυρμιδόνεσσιν·<br/>
ὢ πόποι ἦ ῥ᾽ ἅλιον ἔπος ἔκβαλον ἤματι κείνωι<br/>
θαρσύνων ἥρωα Μενοίτιον ἐν μεγάροισι·{/* <span className="number">325</span>*/}</p>

<p>
φῆν δέ οἱ εἰς Ὀπόεντα περικλυτὸν υἱὸν ἀπάξειν<br/>
Ἴλιον ἐκπέρσαντα, λαχόντα τε ληΐδος αἶσαν.<br/>
ἀλλ᾽ οὐ Ζεὺς ἄνδρεσσι νοήματα πάντα τελευτᾶι·<br/>
ἄμφω γὰρ πέπρωται ὁμοίην γαῖαν ἐρεῦσαι<br/>
αὐτοῦ ἐνὶ Τροίηι, ἐπεὶ οὐδ᾽ ἐμὲ νοστήσαντα{/* <span className="number">330</span>*/}</p>

<p>
δέξεται ἐν μεγάροισι γέρων ἱππηλάτα Πηλεὺς<br/>
οὐδὲ Θέτις μήτηρ, ἀλλ᾽ αὐτοῦ γαῖα καθέξει.<br/>
νῦν δ᾽ ἐπεὶ οὖν Πάτροκλε σεῦ ὕστερος εἶμ᾽ ὑπὸ γαῖαν,<br/>
οὔ σε πρὶν κτεριῶ πρίν γ᾽ Ἕκτορος ἐνθάδ᾽ ἐνεῖκαι<br/>
τεύχεα καὶ κεφαλὴν μεγαθύμου σοῖο φονῆος·{/* <span className="number">335</span>*/}</p>

<p>
δώδεκα δὲ προπάροιθε πυρῆς ἀποδειροτομήσω<br/>
Τρώων ἀγλαὰ τέκνα σέθεν κταμένοιο χολωθείς.<br/>
τόφρα δέ μοι παρὰ νηυσὶ κορωνίσι κείσεαι αὔτως,<br/>
ἀμφὶ δὲ σὲ Τρωιαὶ καὶ Δαρδανίδες βαθύκολποι<br/>
κλαύσονται νύκτάς τε καὶ ἤματα δάκρυ χέουσαι,{/* <span className="number">340</span>*/}</p>

<p>
τὰς αὐτοὶ καμόμεσθα βίηφί τε δουρί τε μακρῶι<br/>
πιείρας πέρθοντε πόλεις μερόπων ἀνθρώπων.<br/>
ὣς εἰπὼν ἑτάροισιν ἐκέκλετο δῖος Ἀχιλλεὺς<br/>
ἀμφὶ πυρὶ στῆσαι τρίποδα μέγαν, ὄφρα τάχιστα<br/>
Πάτροκλον λούσειαν ἄπο βρότον αἱματόεντα.{/* <span className="number">345</span>*/}</p>

<p>
οἳ δὲ λοετροχόον τρίποδ᾽ ἵστασαν ἐν πυρὶ κηλέωι,<br/>
ἐν δ᾽ ἄρ᾽ ὕδωρ ἔχεαν, ὑπὸ δὲ ξύλα δαῖον ἑλόντες.<br/>
γάστρην μὲν τρίποδος πῦρ ἄμφεπε, θέρμετο δ᾽ ὕδωρ·<br/>
αὐτὰρ ἐπεὶ δὴ ζέσσεν ὕδωρ ἐνὶ ἤνοπι χαλκῶι,<br/>
καὶ τότε δὴ λοῦσάν τε καὶ ἤλειψαν λίπ᾽ ἐλαίωι,{/* <span className="number">350</span>*/}</p>

<p>
ἐν δ᾽ ὠτειλὰς πλῆσαν ἀλείφατος ἐννεώροιο·<br/>
ἐν λεχέεσσι δὲ θέντες ἑανῶι λιτὶ κάλυψαν<br/>
ἐς πόδας ἐκ κεφαλῆς, καθύπερθε δὲ φάρεϊ λευκῶι.<br/>
παννύχιοι μὲν ἔπειτα πόδας ταχὺν ἀμφ᾽ Ἀχιλῆα<br/>
Μυρμιδόνες Πάτροκλον ἀνεστενάχοντο γοῶντες·{/* <span className="number">355</span>*/}</p>

<p>
Ζεὺς δ᾽ Ἥρην προσέειπε κασιγνήτην ἄλοχόν τε·<br/>
ἔπρηξας καὶ ἔπειτα βοῶπις πότνια Ἥρη<br/>
ἀνστήσασ᾽ Ἀχιλῆα πόδας ταχύν· ἦ ῥά νυ σεῖο<br/>
ἐξ αὐτῆς ἐγένοντο κάρη κομόωντες Ἀχαιοί.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα βοῶπις πότνια Ἥρη·{/* <span className="number">360</span>*/}</p>

<p>
αἰνότατε Κρονίδη ποῖον τὸν μῦθον ἔειπες.<br/>
καὶ μὲν δή πού τις μέλλει βροτὸς ἀνδρὶ τελέσσαι,<br/>
ὅς περ θνητός τ᾽ ἐστὶ καὶ οὐ τόσα μήδεα οἶδε·<br/>
πῶς δὴ ἔγωγ᾽, ἥ φημι θεάων ἔμμεν ἀρίστη,<br/>
ἀμφότερον γενεῆι τε καὶ οὕνεκα σὴ παράκοιτις{/* <span className="number">365</span>*/}</p>

<p>
κέκλημαι, σὺ δὲ πᾶσι μετ᾽ ἀθανάτοισιν ἀνάσσεις,<br/>
οὐκ ὄφελον Τρώεσσι κοτεσσαμένη κακὰ ῥάψαι;<br/>
ὣς οἳ μὲν τοιαῦτα πρὸς ἀλλήλους ἀγόρευον·<br/>
Ἡφαίστου δ᾽ ἵκανε δόμον Θέτις ἀργυρόπεζα<br/>
ἄφθιτον ἀστερόεντα μεταπρεπέ᾽ ἀθανάτοισι{/* <span className="number">370</span>*/}</p>

<p>
χάλκεον, ὅν ῥ᾽ αὐτὸς ποιήσατο κυλλοποδίων.<br/>
τὸν δ᾽ εὗρ᾽ ἱδρώοντα ἑλισσόμενον περὶ φύσας<br/>
σπεύδοντα· τρίποδας γὰρ ἐείκοσι πάντας ἔτευχεν<br/>
ἑστάμεναι περὶ τοῖχον ἐϋσταθέος μεγάροιο,<br/>
χρύσεα δέ σφ᾽ ὑπὸ κύκλα ἑκάστωι πυθμένι θῆκεν,{/* <span className="number">375</span>*/}</p>

<p>
ὄφρά οἱ αὐτόματοι θεῖον δυσαίατ᾽ ἀγῶνα<br/>
ἠδ᾽ αὖτις πρὸς δῶμα νεοίατο θαῦμα ἰδέσθαι.<br/>
οἳ δ᾽ ἤτοι τόσσον μὲν ἔχον τέλος, οὔατα δ᾽ οὔ πω<br/>
δαιδάλεα προσέκειτο· τά ῥ᾽ ἤρτυε, κόπτε δὲ δεσμούς.<br/>
ὄφρ᾽ ὅ γε ταῦτ᾽ ἐπονεῖτο ἰδυίηισι πραπίδεσσι,{/* <span className="number">380</span>*/}</p>

<p>
τόφρά οἱ ἐγγύθεν ἦλθε θεὰ Θέτις ἀργυρόπεζα.<br/>
τὴν δὲ ἴδε προμολοῦσα Χάρις λιπαροκρήδεμνος<br/>
καλή, τὴν ὤπυιε περικλυτὸς ἀμφιγυήεις·<br/>
ἔν τ᾽ ἄρα οἱ φῦ χειρὶ ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε·<br/>
τίπτε Θέτι τανύπεπλε ἱκάνεις ἡμέτερον δῶ{/* <span className="number">385</span>*/}</p>

<p>
αἰδοίη τε φίλη τε; πάρος γε μὲν οὔ τι θαμίζεις.<br/>
ἀλλ᾽ ἕπεο προτέρω, ἵνα τοι πὰρ ξείνια θείω.<br/>
ὣς ἄρα φωνήσασα πρόσω ἄγε δῖα θεάων.<br/>
τὴν μὲν ἔπειτα καθεῖσεν ἐπὶ θρόνου ἀργυροήλου<br/>
καλοῦ δαιδαλέου· ὑπὸ δὲ θρῆνυς ποσὶν ἦεν·{/* <span className="number">390</span>*/}</p>

<p>
κέκλετο δ᾽ Ἥφαιστον κλυτοτέχνην εἶπέ τε μῦθον·<br/>
Ἥφαιστε πρόμολ᾽ ὧδε· Θέτις νύ τι σεῖο χατίζει.<br/>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα περικλυτὸς ἀμφιγυήεις·<br/>
ἦ ῥά νύ μοι δεινή τε καὶ αἰδοίη θεὸς ἔνδον,<br/>
ἥ μ᾽ ἐσάωσ᾽ ὅτε μ᾽ ἄλγος ἀφίκετο τῆλε πεσόντα{/* <span className="number">395</span>*/}</p>

<p>
μητρὸς ἐμῆς ἰότητι κυνώπιδος, ἥ μ᾽ ἐθέλησε<br/>
κρύψαι χωλὸν ἐόντα· τότ᾽ ἂν πάθον ἄλγεα θυμῶι,<br/>
εἰ μή μ᾽ Εὐρυνόμη τε Θέτις θ᾽ ὑπεδέξατο κόλπωι<br/>
Εὐρυνόμη θυγάτηρ ἀψορρόου Ὠκεανοῖο.<br/>
τῆισι παρ᾽ εἰνάετες χάλκευον δαίδαλα πολλά,{/* <span className="number">400</span>*/}</p>

<p>
πόρπας τε γναμπτάς θ᾽ ἕλικας κάλυκάς τε καὶ ὅρμους<br/>
ἐν σπῆϊ γλαφυρῶι· περὶ δὲ ῥόος Ὠκεανοῖο<br/>
ἀφρῶι μορμύρων ῥέεν ἄσπετος· οὐδέ τις ἄλλος<br/>
ἤιδεεν οὔτε θεῶν οὔτε θνητῶν ἀνθρώπων,<br/>
ἀλλὰ Θέτις τε καὶ Εὐρυνόμη ἴσαν, αἵ μ᾽ ἐσάωσαν.{/* <span className="number">405</span>*/}</p>

<p>
ἣ νῦν ἡμέτερον δόμον ἵκει· τώ με μάλα χρεὼ<br/>
πάντα Θέτι καλλιπλοκάμωι ζωιάγρια τίνειν.<br/>
ἀλλὰ σὺ μὲν νῦν οἱ παράθες ξεινήϊα καλά,<br/>
ὄφρ᾽ ἂν ἐγὼ φύσας ἀποθείομαι ὅπλά τε πάντα.<br/>
ἦ, καὶ ἀπ᾽ ἀκμοθέτοιο πέλωρ αἴητον ἀνέστη{/* <span className="number">410</span>*/}</p>

<p>
χωλεύων· ὑπὸ δὲ κνῆμαι ῥώοντο ἀραιαί.<br/>
φύσας μέν ῥ᾽ ἀπάνευθε τίθει πυρός, ὅπλά τε πάντα<br/>
λάρνακ᾽ ἐς ἀργυρέην συλλέξατο, τοῖς ἐπονεῖτο·<br/>
σπόγγωι δ᾽ ἀμφὶ πρόσωπα καὶ ἄμφω χεῖρ᾽ ἀπομόργνυ<br/>
αὐχένα τε στιβαρὸν καὶ στήθεα λαχνήεντα,{/* <span className="number">415</span>*/}</p>

<p>
δῦ δὲ χιτῶν᾽, ἕλε δὲ σκῆπτρον παχύ, βῆ δὲ θύραζε<br/>
χωλεύων· ὑπὸ δ᾽ ἀμφίπολοι ῥώοντο ἄνακτι<br/>
χρύσειαι ζωῆισι νεήνισιν εἰοικυῖαι.<br/>
τῆις ἐν μὲν νόος ἐστὶ μετὰ φρεσίν, ἐν δὲ καὶ αὐδὴ<br/>
καὶ σθένος, ἀθανάτων δὲ θεῶν ἄπο ἔργα ἴσασιν.{/* <span className="number">420</span>*/}</p>

<p>
αἳ μὲν ὕπαιθα ἄνακτος ἐποίπνυον· αὐτὰρ ὁ ἔρρων<br/>
πλησίον, ἔνθα Θέτις περ, ἐπὶ θρόνου ἷζε φαεινοῦ,<br/>
ἔν τ᾽ ἄρα οἱ φῦ χειρὶ ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε·<br/>
τίπτε Θέτι τανύπεπλε ἱκάνεις ἡμέτερον δῶ<br/>
αἰδοίη τε φίλη τε; πάρος γε μὲν οὔ τι θαμίζεις.{/* <span className="number">425</span>*/}</p>

<p>
αὔδα ὅ τι φρονέεις· τελέσαι δέ με θυμὸς ἄνωγεν,<br/>
εἰ δύναμαι τελέσαι γε καὶ εἰ τετελεσμένον ἐστίν.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα Θέτις κατὰ δάκρυ χέουσα·<br/>
Ἥφαιστ᾽, ἦ ἄρα δή τις, ὅσαι θεαί εἰσ᾽ ἐν Ὀλύμπωι,<br/>
τοσσάδ᾽ ἐνὶ φρεσὶν ἧισιν ἀνέσχετο κήδεα λυγρὰ{/* <span className="number">430</span>*/}</p>

<p>
ὅσσ᾽ ἐμοὶ ἐκ πασέων Κρονίδης Ζεὺς ἄλγε᾽ ἔδωκεν;<br/>
ἐκ μέν μ᾽ ἀλλάων ἁλιάων ἀνδρὶ δάμασσεν<br/>
Αἰακίδηι Πηλῆϊ, καὶ ἔτλην ἀνέρος εὐνὴν<br/>
πολλὰ μάλ᾽ οὐκ ἐθέλουσα. ὁ μὲν δὴ γήραϊ λυγρῶι<br/>
κεῖται ἐνὶ μεγάροις ἀρημένος, ἄλλα δέ μοι νῦν,{/* <span className="number">435</span>*/}</p>

<p>
υἱὸν ἐπεί μοι δῶκε γενέσθαί τε τραφέμεν τε<br/>
ἔξοχον ἡρώων· ὁ δ᾽ ἀνέδραμεν ἔρνεϊ ἶσος·<br/>
τὸν μὲν ἐγὼ θρέψασα φυτὸν ὣς γουνῶι ἀλωῆς<br/>
νηυσὶν ἐπιπροέηκα κορωνίσιν Ἴλιον εἴσω<br/>
Τρωσὶ μαχησόμενον· τὸν δ᾽ οὐχ ὑποδέξομαι αὖτις{/* <span className="number">440</span>*/}</p>

<p>
οἴκαδε νοστήσαντα δόμον Πηλήϊον εἴσω.<br/>
ὄφρα δέ μοι ζώει καὶ ὁρᾶι φάος ἠελίοιο<br/>
ἄχνυται, οὐδέ τί οἱ δύναμαι χραισμῆσαι ἰοῦσα.<br/>
κούρην ἣν ἄρα οἱ γέρας ἔξελον υἷες Ἀχαιῶν,<br/>
τὴν ἂψ ἐκ χειρῶν ἕλετο κρείων Ἀγαμέμνων.{/* <span className="number">445</span>*/}</p>

<p>
ἤτοι ὁ τῆς ἀχέων φρένας ἔφθιεν· αὐτὰρ Ἀχαιοὺς<br/>
Τρῶες ἐπὶ πρύμνηισιν ἐείλεον, οὐδὲ θύραζε<br/>
εἴων ἐξιέναι· τὸν δὲ λίσσοντο γέροντες<br/>
Ἀργείων, καὶ πολλὰ περικλυτὰ δῶρ᾽ ὀνόμαζον.<br/>
ἔνθ᾽ αὐτὸς μὲν ἔπειτ᾽ ἠναίνετο λοιγὸν ἀμῦναι,{/* <span className="number">450</span>*/}</p>

<p>
αὐτὰρ ὁ Πάτροκλον περὶ μὲν τὰ ἃ τεύχεα ἕσσε,<br/>
πέμπε δέ μιν πόλεμον δέ, πολὺν δ᾽ ἅμα λαὸν ὄπασσε.<br/>
πᾶν δ᾽ ἦμαρ μάρναντο περὶ Σκαιῆισι πύληισι·<br/>
καί νύ κεν αὐτῆμαρ πόλιν ἔπραθον, εἰ μὴ Ἀπόλλων<br/>
πολλὰ κακὰ ῥέξαντα Μενοιτίου ἄλκιμον υἱὸν{/* <span className="number">455</span>*/}</p>

<p>
ἔκταν᾽ ἐνὶ προμάχοισι καὶ Ἕκτορι κῦδος ἔδωκε.<br/>
τοὔνεκα νῦν τὰ σὰ γούναθ᾽ ἱκάνομαι, αἴ κ᾽ ἐθέληισθα<br/>
υἱεῖ ἐμῶι ὠκυμόρωι δόμεν ἀσπίδα καὶ τρυφάλειαν<br/>
καὶ καλὰς κνημῖδας ἐπισφυρίοις ἀραρυίας<br/>
καὶ θώρηχ᾽· ὁ γὰρ ἦν οἱ ἀπώλεσε πιστὸς ἑταῖρος{/* <span className="number">460</span>*/}</p>

<p>
Τρωσὶ δαμείς· ὁ δὲ κεῖται ἐπὶ χθονὶ θυμὸν ἀχεύων.<br/>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα περικλυτὸς ἀμφιγυήεις·<br/>
θάρσει· μή τοι ταῦτα μετὰ φρεσὶ σῆισι μελόντων.<br/>
αἲ γάρ μιν θανάτοιο δυσηχέος ὧδε δυναίμην<br/>
νόσφιν ἀποκρύψαι, ὅτε μιν μόρος αἰνὸς ἱκάνοι,{/* <span className="number">465</span>*/}</p>

<p>
ὥς οἱ τεύχεα καλὰ παρέσσεται, οἷά τις αὖτε<br/>
ἀνθρώπων πολέων θαυμάσσεται, ὅς κεν ἴδηται.<br/>
ὣς εἰπὼν τὴν μὲν λίπεν αὐτοῦ, βῆ δ᾽ ἐπὶ φύσας·<br/>
τὰς δ᾽ ἐς πῦρ ἔτρεψε κέλευσέ τε ἐργάζεσθαι.<br/>
φῦσαι δ᾽ ἐν χοάνοισιν ἐείκοσι πᾶσαι ἐφύσων{/* <span className="number">470</span>*/}</p>

<p>
παντοίην εὔπρηστον ἀϋτμὴν ἐξανιεῖσαι,<br/>
ἄλλοτε μὲν σπεύδοντι παρέμμεναι, ἄλλοτε δ᾽ αὖτε,<br/>
ὅππως Ἥφαιστός τ᾽ ἐθέλοι καὶ ἔργον ἄνοιτο.<br/>
χαλκὸν δ᾽ ἐν πυρὶ βάλλεν ἀτειρέα κασσίτερόν τε<br/>
καὶ χρυσὸν τιμῆντα καὶ ἄργυρον· αὐτὰρ ἔπειτα{/* <span className="number">475</span>*/}</p>

<p>
θῆκεν ἐν ἀκμοθέτωι μέγαν ἄκμονα, γέντο δὲ χειρὶ<br/>
ῥαιστῆρα κρατερήν, ἑτέρηφι δὲ γέντο πυράγρην.<br/>
ποίει δὲ πρώτιστα σάκος μέγα τε στιβαρόν τε<br/>
πάντοσε δαιδάλλων, περὶ δ᾽ ἄντυγα βάλλε φαεινὴν<br/>
τρίπλακα μαρμαρέην, ἐκ δ᾽ ἀργύρεον τελαμῶνα.{/* <span className="number">480</span>*/}</p>

<p>
πέντε δ᾽ ἄρ᾽ αὐτοῦ ἔσαν σάκεος πτύχες· αὐτὰρ ἐν αὐτῶι<br/>
ποίει δαίδαλα πολλὰ ἰδυίηισι πραπίδεσσιν.<br/>
ἐν μὲν γαῖαν ἔτευξ᾽, ἐν δ᾽ οὐρανόν, ἐν δὲ θάλασσαν,<br/>
ἠέλιόν τ᾽ ἀκάμαντα σελήνην τε πλήθουσαν,<br/>
ἐν δὲ τὰ τείρεα πάντα, τά τ᾽ οὐρανὸς ἐστεφάνωται,{/* <span className="number">485</span>*/}</p>

<p>
Πληϊάδας θ᾽ Ὑάδας τε τό τε σθένος Ὠρίωνος<br/>
Ἄρκτόν θ᾽, ἣν καὶ Ἄμαξαν ἐπίκλησιν καλέουσιν,<br/>
ἥ τ᾽ αὐτοῦ στρέφεται καί τ᾽ Ὠρίωνα δοκεύει,<br/>
οἴη δ᾽ ἄμμορός ἐστι λοετρῶν Ὠκεανοῖο.<br/>
ἐν δὲ δύω ποίησε πόλεις μερόπων ἀνθρώπων{/* <span className="number">490</span>*/}</p>

<p>
καλάς. ἐν τῆι μέν ῥα γάμοι τ᾽ ἔσαν εἰλαπίναι τε,<br/>
νύμφας δ᾽ ἐκ θαλάμων δαΐδων ὕπο λαμπομενάων<br/>
ἠγίνεον ἀνὰ ἄστυ, πολὺς δ᾽ ὑμέναιος ὀρώρει·<br/>
κοῦροι δ᾽ ὀρχηστῆρες ἐδίνεον, ἐν δ᾽ ἄρα τοῖσιν<br/>
αὐλοὶ φόρμιγγές τε βοὴν ἔχον· αἳ δὲ γυναῖκες{/* <span className="number">495</span>*/}</p>

<p>
ἱστάμεναι θαύμαζον ἐπὶ προθύροισιν ἑκάστη.<br/>
λαοὶ δ᾽ εἰν ἀγορῆι ἔσαν ἀθρόοι· ἔνθα δὲ νεῖκος<br/>
ὠρώρει, δύο δ᾽ ἄνδρες ἐνείκεον εἵνεκα ποινῆς<br/>
ἀνδρὸς ἀποφθιμένου· ὁ μὲν εὔχετο πάντ᾽ ἀποδοῦναι<br/>
δήμωι πιφαύσκων, ὁ δ᾽ ἀναίνετο μηδὲν ἑλέσθαι·{/* <span className="number">500</span>*/}</p>

<p>
ἄμφω δ᾽ ἱέσθην ἐπὶ ἴστορι πεῖραρ ἑλέσθαι.<br/>
λαοὶ δ᾽ ἀμφοτέροισιν ἐπήπυον ἀμφὶς ἀρωγοί·<br/>
κήρυκες δ᾽ ἄρα λαὸν ἐρήτυον· οἳ δὲ γέροντες<br/>
εἵατ᾽ ἐπὶ ξεστοῖσι λίθοις ἱερῶι ἐνὶ κύκλωι,<br/>
σκῆπτρα δὲ κηρύκων ἐν χέρσ᾽ ἔχον ἠεροφώνων·{/* <span className="number">505</span>*/}</p>

<p>
τοῖσιν ἔπειτ᾽ ἤϊσσον, ἀμοιβηδὶς δὲ δίκαζον.<br/>
κεῖτο δ᾽ ἄρ᾽ ἐν μέσσοισι δύω χρυσοῖο τάλαντα,<br/>
τῶι δόμεν ὃς μετὰ τοῖσι δίκην ἰθύντατα εἴποι.<br/>
τὴν δ᾽ ἑτέρην πόλιν ἀμφὶ δύω στρατοὶ ἥατο λαῶν<br/>
τεύχεσι λαμπόμενοι· δίχα δέ σφισιν ἥνδανε βουλή,{/* <span className="number">510</span>*/}</p>

<p>
ἠὲ διαπραθέειν ἢ ἄνδιχα πάντα δάσασθαι<br/>
κτῆσιν ὅσην πτολίεθρον ἐπήρατον ἐντὸς ἔεργεν·<br/>
οἳ δ᾽ οὔ πω πείθοντο, λόχωι δ᾽ ὑπεθωρήσσοντο.<br/>
τεῖχος μέν ῥ᾽ ἄλοχοί τε φίλαι καὶ νήπια τέκνα<br/>
ῥύατ᾽ ἐφεσταότες, μετὰ δ᾽ ἀνέρες οὓς ἔχε γῆρας·{/* <span className="number">515</span>*/}</p>

<p>
οἳ δ᾽ ἴσαν· ἦρχε δ᾽ ἄρά σφιν Ἄρης καὶ Παλλὰς Ἀθήνη<br/>
ἄμφω χρυσείω, χρύσεια δὲ εἵματα ἕσθην,<br/>
καλὼ καὶ μεγάλω σὺν τεύχεσιν, ὥς τε θεώ περ<br/>
ἀμφὶς ἀριζήλω· λαοὶ δ᾽ ὑπολίζονες ἦσαν.<br/>
οἳ δ᾽ ὅτε δή ῥ᾽ ἵκανον ὅθι σφίσιν εἶκε λοχῆσαι{/* <span className="number">520</span>*/}</p>

<p>
ἐν ποταμῶι, ὅθι τ᾽ ἀρδμὸς ἔην πάντεσσι βοτοῖσιν,<br/>
ἔνθ᾽ ἄρα τοί γ᾽ ἵζοντ᾽ εἰλυμένοι αἴθοπι χαλκῶι.<br/>
τοῖσι δ᾽ ἔπειτ᾽ ἀπάνευθε δύω σκοποὶ εἵατο λαῶν<br/>
δέγμενοι ὁππότε μῆλα ἰδοίατο καὶ ἕλικας βοῦς.<br/>
οἳ δὲ τάχα προγένοντο, δύω δ᾽ ἅμ᾽ ἕποντο νομῆες{/* <span className="number">525</span>*/}</p>

<p>
τερπόμενοι σύριγξι· δόλον δ᾽ οὔ τι προνόησαν.<br/>
οἳ μὲν τὰ προϊδόντες ἐπέδραμον, ὦκα δ᾽ ἔπειτα<br/>
τάμνοντ᾽ ἀμφὶ βοῶν ἀγέλας καὶ πώεα καλὰ<br/>
ἀργεννέων οἰῶν, κτεῖνον δ᾽ ἐπὶ μηλοβοτῆρας.<br/>
οἳ δ᾽ ὡς οὖν ἐπύθοντο πολὺν κέλαδον παρὰ βουσὶν{/* <span className="number">530</span>*/}</p>

<p>
εἰράων προπάροιθε καθήμενοι, αὐτίκ᾽ ἐφ᾽ ἵππων<br/>
βάντες ἀερσιπόδων μετεκίαθον, αἶψα δ᾽ ἵκοντο.<br/>
στησάμενοι δ᾽ ἐμάχοντο μάχην ποταμοῖο παρ᾽ ὄχθας,<br/>
βάλλον δ᾽ ἀλλήλους χαλκήρεσιν ἐγχείηισιν.<br/>
ἐν δ᾽ Ἔρις ἐν δὲ Κυδοιμὸς ὁμίλεον, ἐν δ᾽ ὀλοὴ Κήρ,{/* <span className="number">535</span>*/}</p>

<p>
ἄλλον ζωὸν ἔχουσα νεούτατον, ἄλλον ἄουτον,<br/>
ἄλλον τεθνηῶτα κατὰ μόθον ἕλκε ποδοῖιν·<br/>
εἷμα δ᾽ ἔχ᾽ ἀμφ᾽ ὤμοισι δαφοινεὸν αἵματι φωτῶν.<br/>
ὡμίλευν δ᾽ ὥς τε ζωοὶ βροτοὶ ἠδ᾽ ἐμάχοντο,<br/>
νεκρούς τ᾽ ἀλλήλων ἔρυον κατατεθνηῶτας.{/* <span className="number">540</span>*/}</p>

<p>
ἐν δ᾽ ἐτίθει νειὸν μαλακὴν πίειραν ἄρουραν<br/>
εὐρεῖαν τρίπολον· πολλοὶ δ᾽ ἀροτῆρες ἐν αὐτῆι<br/>
ζεύγεα δινεύοντες ἐλάστρεον ἔνθα καὶ ἔνθα.<br/>
οἳ δ᾽ ὁπότε στρέψαντες ἱκοίατο τέλσον ἀρούρης,<br/>
τοῖσι δ᾽ ἔπειτ᾽ ἐν χερσὶ δέπας μελιηδέος οἴνου{/* <span className="number">545</span>*/}</p>

<p>
δόσκεν ἀνὴρ ἐπιών· τοὶ δὲ στρέψασκον ἀν᾽ ὄγμους,<br/>
ἱέμενοι νειοῖο βαθείης τέλσον ἱκέσθαι.<br/>
ἣ δὲ μελαίνετ᾽ ὄπισθεν, ἀρηρομένηι δὲ ἐώικει,<br/>
χρυσείη περ ἐοῦσα· τὸ δὴ περὶ θαῦμα τέτυκτο.<br/>
ἐν δ᾽ ἐτίθει τέμενος βασιλήϊον· ἔνθα δ᾽ ἔριθοι{/* <span className="number">550</span>*/}</p>

<p>
ἤμων ὀξείας δρεπάνας ἐν χερσὶν ἔχοντες.<br/>
δράγματα δ᾽ ἄλλα μετ᾽ ὄγμον ἐπήτριμα πῖπτον ἔραζε,<br/>
ἄλλα δ᾽ ἀμαλλοδετῆρες ἐν ἐλλεδανοῖσι δέοντο.<br/>
τρεῖς δ᾽ ἄρ᾽ ἀμαλλοδετῆρες ἐφέστασαν· αὐτὰρ ὄπισθε<br/>
παῖδες δραγμεύοντες ἐν ἀγκαλίδεσσι φέροντες{/* <span className="number">555</span>*/}</p>

<p>
ἀσπερχὲς πάρεχον· βασιλεὺς δ᾽ ἐν τοῖσι σιωπῆι<br/>
σκῆπτρον ἔχων ἑστήκει ἐπ᾽ ὄγμου γηθόσυνος κῆρ.<br/>
κήρυκες δ᾽ ἀπάνευθεν ὑπὸ δρυῒ δαῖτα πένοντο,<br/>
βοῦν δ᾽ ἱερεύσαντες μέγαν ἄμφεπον· αἳ δὲ γυναῖκες<br/>
δεῖπνον ἐρίθοισιν λεύκ᾽ ἄλφιτα πολλὰ πάλυνον.{/* <span className="number">560</span>*/}</p>

<p>
ἐν δ᾽ ἐτίθει σταφυλῆισι μέγα βρίθουσαν ἀλωὴν<br/>
καλὴν χρυσείην· μέλανες δ᾽ ἀνὰ βότρυες ἦσαν,<br/>
ἑστήκει δὲ κάμαξι διαμπερὲς ἀργυρέηισιν.<br/>
ἀμφὶ δὲ κυανέην κάπετον, περὶ δ᾽ ἕρκος ἔλασσε<br/>
κασσιτέρου· μία δ᾽ οἴη ἀταρπιτὸς ἦεν ἐπ᾽ αὐτήν,{/* <span className="number">565</span>*/}</p>

<p>
τῆι νίσοντο φορῆες ὅτε τρυγόωιεν ἀλωήν.<br/>
παρθενικαὶ δὲ καὶ ἠΐθεοι ἀταλὰ φρονέοντες<br/>
πλεκτοῖς ἐν ταλάροισι φέρον μελιηδέα καρπόν.<br/>
τοῖσιν δ᾽ ἐν μέσσοισι πάϊς φόρμιγγι λιγείηι<br/>
ἱμερόεν κιθάριζε, λίνον δ᾽ ὑπὸ καλὸν ἄειδε{/* <span className="number">570</span>*/}</p>

<p>
λεπταλέηι φωνῆι· τοὶ δὲ ῥήσσοντες ἁμαρτῆι<br/>
μολπῆι τ᾽ ἰυγμῶι τε ποσὶ σκαίροντες ἕποντο.<br/>
ἐν δ᾽ ἀγέλην ποίησε βοῶν ὀρθοκραιράων·<br/>
αἳ δὲ βόες χρυσοῖο τετεύχατο κασσιτέρου τε,<br/>
μυκηθμῶι δ᾽ ἀπὸ κόπρου ἐπεσσεύοντο νομὸν δὲ{/* <span className="number">575</span>*/}</p>

<p>
πὰρ ποταμὸν κελάδοντα, παρὰ ῥοδανὸν δονακῆα.<br/>
χρύσειοι δὲ νομῆες ἅμ᾽ ἐστιχόωντο βόεσσι<br/>
τέσσαρες, ἐννέα δέ σφι κύνες πόδας ἀργοὶ ἕποντο.<br/>
σμερδαλέω δὲ λέοντε δύ᾽ ἐν πρώτηισι βόεσσι<br/>
ταῦρον ἐρύγμηλον ἐχέτην· ὁ δὲ μακρὰ μεμυκὼς{/* <span className="number">580</span>*/}</p>

<p>
ἕλκετο· τὸν δὲ κύνες μετεκίαθον ἠδ᾽ αἰζηοί.<br/>
τὼ μὲν ἀναρρήξαντε βοὸς μεγάλοιο βοείην<br/>
ἔγκατα καὶ μέλαν αἷμα λαφύσσετον· οἳ δὲ νομῆες<br/>
αὔτως ἐνδίεσαν ταχέας κύνας ὀτρύνοντες.<br/>
οἳ δ᾽ ἤτοι δακέειν μὲν ἀπετρωπῶντο λεόντων,{/* <span className="number">585</span>*/}</p>

<p>
ἱστάμενοι δὲ μάλ᾽ ἐγγὺς ὑλάκτεον ἔκ τ᾽ ἀλέοντο.<br/>
ἐν δὲ νομὸν ποίησε περικλυτὸς ἀμφιγυήεις<br/>
ἐν καλῆι βήσσηι μέγαν οἰῶν ἀργεννάων,<br/>
σταθμούς τε κλισίας τε κατηρεφέας ἰδὲ σηκούς.<br/>
ἐν δὲ χορὸν ποίκιλλε περικλυτὸς ἀμφιγυήεις,{/* <span className="number">590</span>*/}</p>

<p>
τῶι ἴκελον οἷόν ποτ᾽ ἐνὶ Κνωσῶι εὐρείηι<br/>
Δαίδαλος ἤσκησεν καλλιπλοκάμωι Ἀριάδνηι.<br/>
ἔνθα μὲν ἠΐθεοι καὶ παρθένοι ἀλφεσίβοιαι<br/>
ὀρχεῦντ᾽ ἀλλήλων ἐπὶ καρπῶι χεῖρας ἔχοντες.<br/>
τῶν δ᾽ αἳ μὲν λεπτὰς ὀθόνας ἔχον, οἳ δὲ χιτῶνας{/* <span className="number">595</span>*/}</p>

<p>
εἵατ᾽ ἐϋννήτους, ἦκα στίλβοντας ἐλαίωι·<br/>
καί ῥ᾽ αἳ μὲν καλὰς στεφάνας ἔχον, οἳ δὲ μαχαίρας<br/>
εἶχον χρυσείας ἐξ ἀργυρέων τελαμώνων.<br/>
οἳ δ᾽ ὁτὲ μὲν θρέξασκον ἐπισταμένοισι πόδεσσι<br/>
ῥεῖα μάλ᾽, ὡς ὅτε τις τροχὸν ἄρμενον ἐν παλάμηισιν{/* <span className="number">600</span>*/}</p>

<p>
ἑζόμενος κεραμεὺς πειρήσεται, αἴ κε θέηισιν·<br/>
ἄλλοτε δ᾽ αὖ θρέξασκον ἐπὶ στίχας ἀλλήλοισι.<br/>
πολλὸς δ᾽ ἱμερόεντα χορὸν περιίσταθ᾽ ὅμιλος τερπόμενοι·<br/>
δοιὼ δὲ κυβιστητῆρε κατ᾽ αὐτοὺς{/* <span className="number">605</span>*/}</p>

<p>
μολπῆς ἐξάρχοντες ἐδίνευον κατὰ μέσσους.<br/>
ἐν δ᾽ ἐτίθει ποταμοῖο μέγα σθένος Ὠκεανοῖο<br/>
ἄντυγα πὰρ πυμάτην σάκεος πύκα ποιητοῖο.<br/>
αὐτὰρ ἐπεὶ δὴ τεῦξε σάκος μέγα τε στιβαρόν τε,<br/>
τεῦξ᾽ ἄρα οἱ θώρηκα φαεινότερον πυρὸς αὐγῆς,{/* <span className="number">610</span>*/}</p>

<p>
τεῦξε δέ οἱ κόρυθα βριαρὴν κροτάφοις ἀραρυῖαν<br/>
καλὴν δαιδαλέην, ἐπὶ δὲ χρύσεον λόφον ἧκε,<br/>
τεῦξε δέ οἱ κνημῖδας ἑανοῦ κασσιτέροιο.<br/>
αὐτὰρ ἐπεὶ πάνθ᾽ ὅπλα κάμε κλυτὸς ἀμφιγυήεις,<br/>
μητρὸς Ἀχιλλῆος θῆκε προπάροιθεν ἀείρας.{/* <span className="number">615</span>*/}</p>

<p>
ἣ δ᾽ ἴρηξ ὣς ἆλτο κατ᾽ Οὐλύμπου νιφόεντος<br/>
τεύχεα μαρμαίροντα παρ᾽ Ἡφαίστοιο φέρουσα.</p>



<h2 className='bookNumber'>Ἰλιάδος Τ</h2>
<h3 className='bookName'>Μήνιδος ἀπόρρησις.</h3>

<p>ὼς μὲν κροκόπεπλος ἀπ᾽ Ὠκεανοῖο ῥοάων<br/>
ὄρνυθ᾽, ἵν᾽ ἀθανάτοισι φόως φέροι ἠδὲ βροτοῖσιν·<br/>
ἣ δ᾽ ἐς νῆας ἵκανε θεοῦ πάρα δῶρα φέρουσα.<br/>
εὗρε δὲ Πατρόκλωι περικείμενον ὃν φίλον υἱὸν<br/>
κλαίοντα λιγέως· πολέες δ᾽ ἀμφ᾽ αὐτὸν ἑταῖροι{/* <span className="number">5</span>*/}</p>

<p>
μύρονθ᾽· ἣ δ᾽ ἐν τοῖσι παρίστατο δῖα θεάων,<br/>
ἔν τ᾽ ἄρα οἱ φῦ χειρὶ ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε·<br/>
τέκνον ἐμὸν τοῦτον μὲν ἐάσομεν ἀχνύμενοί περ<br/>
κεῖσθαι, ἐπεὶ δὴ πρῶτα θεῶν ἰότητι δαμάσθη·<br/>
τύνη δ᾽ Ἡφαίστοιο πάρα κλυτὰ τεύχεα δέξο{/* <span className="number">10</span>*/}</p>

<p>
καλὰ μάλ᾽, οἷ᾽ οὔ πώ τις ἀνὴρ ὤμοισι φόρησεν.<br/>
ὡς ἄρα φωνήσασα θεὰ κατὰ τεύχε᾽ ἔθηκε<br/>
πρόσθεν Ἀχιλλῆος· τὰ δ᾽ ἀνέβραχε δαίδαλα πάντα.<br/>
Μυρμιδόνας δ᾽ ἄρα πάντας ἕλε τρόμος, οὐδέ τις ἔτλη<br/>
ἄντην εἰσιδέειν, ἀλλ᾽ ἔτρεσαν. αὐτὰρ Ἀχιλλεὺς{/* <span className="number">15</span>*/}</p>

<p>
ὡς εἶδ᾽, ὥς μιν μᾶλλον ἔδυ χόλος, ἐν δέ οἱ ὄσσε<br/>
δεινὸν ὑπὸ βλεφάρων ὡς εἰ σέλας ἐξεφάανθεν·<br/>
τέρπετο δ᾽ ἐν χείρεσσιν ἔχων θεοῦ ἀγλαὰ δῶρα.<br/>
αὐτὰρ ἐπεὶ φρεσὶν ἧισι τετάρπετο δαίδαλα λεύσσων<br/>
αὐτίκα μητέρα ἣν ἔπεα πτερόεντα προσηύδα·{/* <span className="number">20</span>*/}</p>

<p>
μῆτερ ἐμὴ τὰ μὲν ὅπλα θεὸς πόρεν οἷ᾽ ἐπιεικὲς<br/>
ἔργ᾽ ἔμεν ἀθανάτων, μὴ δὲ βροτὸν ἄνδρα τελέσσαι.<br/>
νῦν δ᾽ ἤτοι μὲν ἐγὼ θωρήξομαι· ἀλλὰ μάλ᾽ αἰνῶς<br/>
δείδω μή μοι τόφρα Μενοιτίου ἄλκιμον υἱὸν<br/>
μυῖαι καδδῦσαι κατὰ χαλκοτύπους ὠτειλὰς{/* <span className="number">25</span>*/}</p>

<p>
εὐλὰς ἐγγείνωνται, ἀεικίσσωσι δὲ νεκρόν,<br/>
ἐκ δ᾽ αἰὼν πέφαται, κατὰ δὲ χρόα πάντα σαπήηι.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα θεὰ Θέτις ἀργυρόπεζα·<br/>
τέκνον μή τοι ταῦτα μετὰ φρεσὶ σῆισι μελόντων.<br/>
τῶι μὲν ἐγὼ πειρήσω ἀλαλκεῖν ἄγρια φῦλα{/* <span className="number">30</span>*/}</p>

<p>
μυίας, αἵ ῥά τε φῶτας ἀρηϊφάτους κατέδουσιν·<br/>
ἤν περ γὰρ κεῖταί γε τελεσφόρον εἰς ἐνιαυτόν,<br/>
αἰεὶ τῶι γ᾽ ἔσται χρὼς ἔμπεδος, ἢ καὶ ἀρείων.<br/>
ἀλλὰ σύ γ᾽ εἰς ἀγορὴν καλέσας ἥρωας Ἀχαιοὺς<br/>
μῆνιν ἀποειπὼν Ἀγαμέμνονι ποιμένι λαῶν{/* <span className="number">35</span>*/}</p>

<p>
αἶψα μάλ᾽ ἐς πόλεμον θωρήσσεο, δύσεο δ᾽ ἀλκήν.<br/>
ὣς ἄρα φωνήσασα μένος πολυθαρσὲς ἐνῆκε,<br/>
Πατρόκλωι δ᾽ αὖτ᾽ ἀμβροσίην καὶ νέκταρ ἐρυθρὸν<br/>
στάξε κατὰ ῥινῶν, ἵνα οἱ χρὼς ἔμπεδος εἴη.<br/>
αὐτὰρ ὁ βῆ παρὰ θῖνα θαλάσσης δῖος Ἀχιλλεὺς{/* <span className="number">40</span>*/}</p>

<p>
σμερδαλέα ἰάχων, ὦρσεν δ᾽ ἥρωας Ἀχαιούς.<br/>
καί ῥ᾽ οἵ περ τὸ πάρος γε νεῶν ἐν ἀγῶνι μένεσκον<br/>
οἵ τε κυβερνῆται καὶ ἔχον οἰήϊα νηῶν<br/>
καὶ ταμίαι παρὰ νηυσὶν ἔσαν σίτοιο δοτῆρες,<br/>
καὶ μὴν οἳ τότε γ᾽ εἰς ἀγορὴν ἴσαν, οὕνεκ᾽ Ἀχιλλεὺς{/* <span className="number">45</span>*/}</p>

<p>
ἐξεφάνη, δηρὸν δὲ μάχης ἐπέπαυτ᾽ ἀλεγεινῆς.<br/>
τὼ δὲ δύω σκάζοντε βάτην Ἄρεος θεράποντε<br/>
Τυδεΐδης τε μενεπτόλεμος καὶ δῖος Ὀδυσσεὺς<br/>
ἔγχει ἐρειδομένω· ἔτι γὰρ ἔχον ἕλκεα λυγρά·<br/>
κὰδ δὲ μετὰ πρώτηι ἀγορῆι ἵζοντο κιόντες.{/* <span className="number">50</span>*/}</p>

<p>
αὐτὰρ ὁ δεύτατος ἦλθεν ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
ἕλκος ἔχων· καὶ γὰρ τὸν ἐνὶ κρατερῆι ὑσμίνηι<br/>
οὖτα Κόων Ἀντηνορίδης χαλκήρεϊ δουρί.<br/>
αὐτὰρ ἐπεὶ δὴ πάντες ἀολλίσθησαν Ἀχαιοί,<br/>
τοῖσι δ᾽ ἀνιστάμενος μετέφη πόδας ὠκὺς Ἀχιλλεύς·{/* <span className="number">55</span>*/}</p>

<p>
Ἀτρεΐδη ἦ ἄρ τι τόδ᾽ ἀμφοτέροισιν ἄρειον<br/>
ἔπλετο σοὶ καὶ ἐμοί, ὅ τε νῶΐ περ ἀχνυμένω κῆρ<br/>
θυμοβόρωι ἔριδι μενεήναμεν εἵνεκα κούρης;<br/>
τὴν ὄφελ᾽ ἐν νήεσσι κατακτάμεν Ἄρτεμις ἰῶι<br/>
ἤματι τῶι ὅτ᾽ ἐγὼν ἑλόμην Λυρνησσὸν ὀλέσσας·{/* <span className="number">60</span>*/}</p>

<p>
τώ κ᾽ οὐ τόσσοι Ἀχαιοὶ ὀδὰξ ἕλον ἄσπετον οὖδας<br/>
δυσμενέων ὑπὸ χερσὶν ἐμεῦ ἀπομηνίσαντος.<br/>
Ἕκτορι μὲν καὶ Τρωσὶ τὸ κέρδιον· αὐτὰρ Ἀχαιοὺς<br/>
δηρὸν ἐμῆς καὶ σῆς ἔριδος μνήσεσθαι ὀΐω.<br/>
ἀλλὰ τὰ μὲν προτετύχθαι ἐάσομεν ἀχνύμενοί περ{/* <span className="number">65</span>*/}</p>

<p>
θυμὸν ἐνὶ στήθεσσι φίλον δαμάσαντες ἀνάγκηι·<br/>
νῦν δ᾽ ἤτοι μὲν ἐγὼ παύω χόλον, οὐδέ τί με χρὴ<br/>
ἀσκελέως αἰεὶ μενεαινέμεν· ἀλλ᾽ ἄγε θᾶσσον<br/>
ὄτρυνον πόλεμον δὲ κάρη κομόωντας Ἀχαιούς,<br/>
ὄφρ᾽ ἔτι καὶ Τρώων πειρήσομαι ἀντίον ἐλθὼν{/* <span className="number">70</span>*/}</p>

<p>
αἴ κ᾽ ἐθέλωσ᾽ ἐπὶ νηυσὶν ἰαύειν· ἀλλά τιν᾽ οἴω<br/>
ἀσπασίως αὐτῶν γόνυ κάμψειν, ὅς κε φύγηισι<br/>
δηΐου ἐκ πολέμοιο ὑπ᾽ ἔγχεος ἡμετέροιο.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἐχάρησαν ἐϋκνήμιδες Ἀχαιοὶ<br/>
μῆνιν ἀπειπόντος μεγαθύμου Πηλεΐωνος.{/* <span className="number">75</span>*/}</p>

<p>
τοῖσι δὲ καὶ μετέειπεν ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
αὐτόθεν ἐξ ἕδρης, οὐδ᾽ ἐν μέσσοισιν ἀναστάς·<br/>
ὦ φίλοι ἥρωες Δαναοὶ θεράποντες Ἄρηος<br/>
ἑσταότος μὲν καλὸν ἀκούειν, οὐδὲ ἔοικεν<br/>
ὑββάλλειν· χαλεπὸν γὰρ ἐπισταμένωι περ ἐόντι.{/* <span className="number">80</span>*/}</p>

<p>
ἀνδρῶν δ᾽ ἐν πολλῶι ὁμάδωι πῶς κέν τις ἀκούσαι<br/>
ἢ εἴποι; βλάβεται δὲ λιγύς περ ἐὼν ἀγορητής.<br/>
Πηλεΐδηι μὲν ἐγὼν ἐνδείξομαι· αὐτὰρ οἱ ἄλλοι<br/>
σύνθεσθ᾽ Ἀργεῖοι, μῦθόν τ᾽ εὖ γνῶτε ἕκαστος.<br/>
πολλάκι δή μοι τοῦτον Ἀχαιοὶ μῦθον ἔειπον{/* <span className="number">85</span>*/}</p>

<p>
καί τέ με νεικείεσκον· ἐγὼ δ᾽ οὐκ αἴτιός εἰμι,<br/>
ἀλλὰ Ζεὺς καὶ Μοῖρα καὶ ἠεροφοῖτις Ἐρινύς,<br/>
οἵ τέ μοι εἰν ἀγορῆι φρεσὶν ἔμβαλον ἄγριον ἄτην,<br/>
ἤματι τῶι ὅτ᾽ Ἀχιλλῆος γέρας αὐτὸς ἀπηύρων.<br/>
ἀλλὰ τί κεν ῥέξαιμι; θεὸς διὰ πάντα τελευτᾶι.{/* <span className="number">90</span>*/}</p>

<p>
πρέσβα Διὸς θυγάτηρ Ἄτη, ἣ πάντας ἀᾶται,<br/>
οὐλομένη· τῆι μέν θ᾽ ἁπαλοὶ πόδες· οὐ γὰρ ἐπ᾽ οὔδει<br/>
πίλναται, ἀλλ᾽ ἄρα ἥ γε κατ᾽ ἀνδρῶν κράατα βαίνει<br/>
βλάπτουσ᾽ ἀνθρώπους· κατὰ δ᾽ οὖν ἕτερόν γε πέδησε.<br/>
καὶ γὰρ δή νύ ποτε Ζεὺς ἄσατο, τόν περ ἄριστον{/* <span className="number">95</span>*/}</p>

<p>
ἀνδρῶν ἠδὲ θεῶν φασ᾽ ἔμμεναι· ἀλλ᾽ ἄρα καὶ τὸν<br/>
Ἥρη θῆλυς ἐοῦσα δολοφροσύνηις ἀπάτησεν,<br/>
ἤματι τῶι ὅτ᾽ ἔμελλε βίην Ἡρακληείην<br/>
Ἀλκμήνη τέξεσθαι ἐϋστεφάνωι ἐνὶ Θήβηι.<br/>
ἤτοι ὅ γ᾽ εὐχόμενος μετέφη πάντεσσι θεοῖσι·{/* <span className="number">100</span>*/}</p>

<p>
κέκλυτέ μευ πάντές τε θεοὶ πᾶσαί τε θέαιναι,<br/>
ὄφρ᾽ εἴπω τά με θυμὸς ἐνὶ στήθεσσιν ἀνώγει.<br/>
σήμερον ἄνδρα φόως δὲ μογοστόκος Εἰλείθυια<br/>
ἐκφανεῖ, ὃς πάντεσσι περικτιόνεσσιν ἀνάξει,<br/>
τῶν ἀνδρῶν γενεῆς οἵ θ᾽ αἵματος ἐξ ἐμεῦ εἰσί.{/* <span className="number">105</span>*/}</p>

<p>
τὸν δὲ δολοφρονέουσα προσηύδα πότνια Ἥρη·<br/>
ψευστήσεις, οὐδ᾽ αὖτε τέλος μύθωι ἐπιθήσεις.<br/>
εἰ δ᾽ ἄγε νῦν μοι ὄμοσσον Ὀλύμπιε καρτερὸν ὅρκον,<br/>
ἦ μὲν τὸν πάντεσσι περικτιόνεσσιν ἀνάξειν<br/>
ὅς κεν ἐπ᾽ ἤματι τῶιδε πέσηι μετὰ ποσσὶ γυναικὸς{/* <span className="number">110</span>*/}</p>

<p>
τῶν ἀνδρῶν οἳ σῆς ἐξ αἵματός εἰσι γενέθλης.<br/>
ὣς ἔφατο· Ζεὺς δ᾽ οὔ τι δολοφροσύνην ἐνόησεν,<br/>
ἀλλ᾽ ὄμοσεν μέγαν ὅρκον, ἔπειτα δὲ πολλὸν ἀάσθη.<br/>
Ἥρη δ᾽ ἀΐξασα λίπεν ῥίον Οὐλύμποιο,<br/>
καρπαλίμως δ᾽ ἵκετ᾽ Ἄργος Ἀχαιικόν, ἔνθ᾽ ἄρα ἤιδη{/* <span className="number">115</span>*/}</p>

<p>
ἰφθίμην ἄλοχον Σθενέλου Περσηϊάδαο.<br/>
ἣ δ᾽ ἐκύει φίλον υἱόν, ὁ δ᾽ ἕβδομος ἑστήκει μείς·<br/>
ἐκ δ᾽ ἄγαγε πρὸ φόως δὲ καὶ ἠλιτόμηνον ἐόντα,<br/>
Ἀλκμήνης δ᾽ ἀπέπαυσε τόκον, σχέθε δ᾽ Εἰλειθυίας.<br/>
αὐτὴ δ᾽ ἀγγελέουσα Δία Κρονίωνα προσηύδα·{/* <span className="number">120</span>*/}</p>

<p>
Ζεῦ πάτερ ἀργικέραυνε ἔπος τί τοι ἐν φρεσὶ θήσω·<br/>
ἤδη ἀνὴρ γέγον᾽ ἐσθλὸς ὃς Ἀργείοισιν ἀνάξει<br/>
Εὐρυσθεὺς Σθενέλοιο πάϊς Περσηϊάδαο<br/>
σὸν γένος· οὔ οἱ ἀεικὲς ἀνασσέμεν Ἀργείοισιν.<br/>
ὣς φάτο, τὸν δ᾽ ἄχος ὀξὺ κατὰ φρένα τύψε βαθεῖαν·{/* <span className="number">125</span>*/}</p>

<p>
αὐτίκα δ᾽ εἷλ᾽ Ἄτην κεφαλῆς λιπαροπλοκάμοιο<br/>
χωόμενος φρεσὶν ἧισι, καὶ ὤμοσε καρτερὸν ὅρκον<br/>
μή ποτ᾽ ἐς Οὔλυμπόν τε καὶ οὐρανὸν ἀστερόεντα<br/>
αὖτις ἐλεύσεσθαι Ἄτην, ἣ πάντας ἀᾶται.<br/>
ὣς εἰπὼν ἔρριψεν ἀπ᾽ οὐρανοῦ ἀστερόεντος{/* <span className="number">130</span>*/}</p>

<p>
χειρὶ περιστρέψας· τάχα δ᾽ ἵκετο ἔργ᾽ ἀνθρώπων.<br/>
τὴν αἰεὶ στενάχεσχ᾽ ὅθ᾽ ἑὸν φίλον υἱὸν ὁρῶιτο<br/>
ἔργον ἀεικὲς ἔχοντα ὑπ᾽ Εὐρυσθῆος ἀέθλων.<br/>
ὣς καὶ ἐγών, ὅτε δ᾽ αὖτε μέγας κορυθαίολος Ἕκτωρ<br/>
Ἀργείους ὀλέκεσκεν ἐπὶ πρυμνῆισι νέεσσιν,{/* <span className="number">135</span>*/}</p>

<p>
οὐ δυνάμην λελαθέσθ᾽ Ἄτης ἧι πρῶτον ἀάσθην.<br/>
ἀλλ᾽ ἐπεὶ ἀασάμην καί μευ φρένας ἐξέλετο Ζεύς,<br/>
ἂψ ἐθέλω ἀρέσαι, δόμεναί τ᾽ ἀπερείσι᾽ ἄποινα·<br/>
ἀλλ᾽ ὄρσευ πόλεμον δὲ καὶ ἄλλους ὄρνυθι λαούς.<br/>
δῶρα δ᾽ ἐγὼν ὅδε πάντα παρασχέμεν ὅσσά τοι ἐλθὼν{/* <span className="number">140</span>*/}</p>

<p>
χθιζὸς ἐνὶ κλισίηισιν ὑπέσχετο δῖος Ὀδυσσεύς.<br/>
εἰ δ᾽ ἐθέλεις, ἐπίμεινον ἐπειγόμενός περ Ἄρηος,<br/>
δῶρα δέ τοι θεράποντες ἐμῆς παρὰ νηὸς ἑλόντες<br/>
οἴσουσ᾽, ὄφρα ἴδηαι ὅ τοι μενοεικέα δώσω.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·{/* <span className="number">145</span>*/}</p>

<p>
Ἀτρεΐδη κύδιστε ἄναξ ἀνδρῶν Ἀγάμεμνον<br/>
δῶρα μὲν αἴ κ᾽ ἐθέληισθα παρασχέμεν, ὡς ἐπιεικές,<br/>
ἤ τ᾽ ἐχέμεν παρὰ σοί· νῦν δὲ μνησώμεθα χάρμης<br/>
αἶψα μάλ᾽· οὐ γὰρ χρὴ κλοτοπεύειν ἐνθάδ᾽ ἐόντας<br/>
οὐδὲ διατρίβειν· ἔτι γὰρ μέγα ἔργον ἄρεκτον·{/* <span className="number">150</span>*/}</p>

<p>
ὥς κέ τις αὖτ᾽ Ἀχιλῆα μετὰ πρώτοισιν ἴδηται<br/>
ἔγχεϊ χαλκείωι Τρώων ὀλέκοντα φάλαγγας.<br/>
ὧδέ τις ὑμείων μεμνημένος ἀνδρὶ μαχέσθω.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πολύμητις Ὀδυσσεύς·<br/>
μὴ δ᾽ οὕτως, ἀγαθός περ ἐών, θεοείκελ᾽ Ἀχιλλεῦ{/* <span className="number">155</span>*/}</p>

<p>
νήστιας ὄτρυνε προτὶ Ἴλιον υἷας Ἀχαιῶν<br/>
Τρωσὶ μαχησομένους, ἐπεὶ οὐκ ὀλίγον χρόνον ἔσται<br/>
φύλοπις, εὖτ᾽ ἂν πρῶτον ὁμιλήσωσι φάλαγγες<br/>
ἀνδρῶν, ἐν δὲ θεὸς πνεύσηι μένος ἀμφοτέροισιν.<br/>
ἀλλὰ πάσασθαι ἄνωχθι θοῆις ἐπὶ νηυσὶν Ἀχαιοὺς{/* <span className="number">160</span>*/}</p>

<p>
σίτου καὶ οἴνοιο· τὸ γὰρ μένος ἐστὶ καὶ ἀλκή.<br/>
οὐ γὰρ ἀνὴρ πρόπαν ἦμαρ ἐς ἠέλιον καταδύντα<br/>
ἄκμηνος σίτοιο δυνήσεται ἄντα μάχεσθαι·<br/>
εἴ περ γὰρ θυμῶι γε μενοινάαι πολεμίζειν,<br/>
ἀλλά τε λάθρηι γυῖα βαρύνεται, ἠδὲ κιχάνει{/* <span className="number">165</span>*/}</p>

<p>
δίψά τε καὶ λιμός, βλάβεται δέ τε γούνατ᾽ ἰόντι.<br/>
ὃς δέ κ᾽ ἀνὴρ οἴνοιο κορεσσάμενος καὶ ἐδωδῆς<br/>
ἀνδράσι δυσμενέεσσι πανημέριος πολεμίζηι,<br/>
θαρσαλέον νύ οἱ ἦτορ ἐνὶ φρεσίν, οὐδέ τι γυῖα<br/>
πρὶν κάμνει πρὶν πάντας ἐρωῆσαι πολέμοιο.{/* <span className="number">170</span>*/}</p>

<p>
ἀλλ᾽ ἄγε λαὸν μὲν σκέδασον καὶ δεῖπνον ἄνωχθι<br/>
ὅπλεσθαι· τὰ δὲ δῶρα ἄναξ ἀνδρῶν Ἀγαμέμνων<br/>
οἰσέτω ἐς μέσσην ἀγορήν, ἵνα πάντες Ἀχαιοὶ<br/>
ὀφθαλμοῖσιν ἴδωσι, σὺ δὲ φρεσὶ σῆισιν ἰανθῆις.<br/>
ὀμνυέτω δέ τοι ὅρκον ἐν Ἀργείοισιν ἀναστὰς{/* <span className="number">175</span>*/}</p>

<p>
μή ποτε τῆς εὐνῆς ἐπιβήμεναι ἠδὲ μιγῆναι·<br/>
ἣ θέμις ἐστὶν ἄναξ ἤ τ᾽ ἀνδρῶν ἤ τε γυναικῶν·<br/>
καὶ δὲ σοὶ αὐτῶι θυμὸς ἐνὶ φρεσὶν ἵλαος ἔστω.<br/>
αὐτὰρ ἔπειτά σε δαιτὶ ἐνὶ κλισίηις ἀρεσάσθω<br/>
πιείρηι, ἵνα μή τι δίκης ἐπιδευὲς ἔχηισθα.{/* <span className="number">180</span>*/}</p>

<p>
Ἀτρεΐδη σὺ δ᾽ ἔπειτα δικαιότερος καὶ ἐπ᾽ ἄλλωι<br/>
ἔσσεαι. οὐ μὲν γάρ τι νεμεσσητὸν βασιλῆα<br/>
ἄνδρ᾽ ἀπαρέσσασθαι ὅτε τις πρότερος χαλεπήνηι.<br/>
τὸν δ᾽ αὖτε προσέειπεν ἄναξ ἀνδρῶν Ἀγαμέμνων·<br/>
χαίρω σεῦ Λαερτιάδη τὸν μῦθον ἀκούσας·{/* <span className="number">185</span>*/}</p>

<p>
ἐν μοίρηι γὰρ πάντα διίκεο καὶ κατέλεξας.<br/>
ταῦτα δ᾽ ἐγὼν ἐθέλω ὀμόσαι, κέλεται δέ με θυμός,<br/>
οὐδ᾽ ἐπιορκήσω πρὸς δαίμονος. αὐτὰρ Ἀχιλλεὺς<br/>
μιμνέτω αὐτόθι τεῖος ἐπειγόμενός περ Ἄρηος·<br/>
μίμνετε δ᾽ ἄλλοι πάντες ἀολλέες, ὄφρά κε δῶρα{/* <span className="number">190</span>*/}</p>

<p>
ἐκ κλισίης ἔλθηισι καὶ ὅρκια πιστὰ τάμωμεν.<br/>
σοὶ δ᾽ αὐτῶι τόδ᾽ ἐγὼν ἐπιτέλλομαι ἠδὲ κελεύω·<br/>
κρινάμενος κούρητας ἀριστῆας Παναχαιῶν<br/>
δῶρα ἐμῆς παρὰ νηὸς ἐνεικέμεν, ὅσσ᾽ Ἀχιλῆϊ<br/>
χθιζὸν ὑπέστημεν δώσειν, ἀγέμεν τε γυναῖκας.{/* <span className="number">195</span>*/}</p>

<p>
Ταλθύβιος δέ μοι ὦκα κατὰ στρατὸν εὐρὺν Ἀχαιῶν<br/>
κάπρον ἑτοιμασάτω ταμέειν Διί τ᾽ Ἠελίωι τε.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
Ἀτρεΐδη κύδιστε ἄναξ ἀνδρῶν Ἀγάμεμνον<br/>
ἄλλοτέ περ καὶ μᾶλλον ὀφέλλετε ταῦτα πένεσθαι,{/* <span className="number">200</span>*/}</p>

<p>
ὁππότε τις μεταπαυσωλὴ πολέμοιο γένηται<br/>
καὶ μένος οὐ τόσον ἦισιν ἐνὶ στήθεσσιν ἐμοῖσι.<br/>
νῦν δ᾽ οἳ μὲν κέαται δεδαϊγμένοι, οὓς ἐδάμασσεν<br/>
Ἕκτωρ Πριαμίδης, ὅτε οἱ Ζεὺς κῦδος ἔδωκεν,<br/>
ὑμεῖς δ᾽ ἐς βρωτὺν ὀτρύνετον· ἦ τ᾽ ἂν ἔγωγε{/* <span className="number">205</span>*/}</p>

<p>
νῦν μὲν ἀνώγοιμι πτολεμίζειν υἷας Ἀχαιῶν<br/>
νήστιας ἀκμήνους, ἅμα δ᾽ ἠελίωι καταδύντι<br/>
τεύξεσθαι μέγα δόρπον, ἐπὴν τεισαίμεθα λώβην.<br/>
πρὶν δ᾽ οὔ πως ἂν ἔμοιγε φίλον κατὰ λαιμὸν ἰείη<br/>
οὐ πόσις οὐδὲ βρῶσις ἑταίρου τεθνηῶτος{/* <span className="number">210</span>*/}</p>

<p>
ὅς μοι ἐνὶ κλισίηι δεδαϊγμένος ὀξέϊ χαλκῶι<br/>
κεῖται ἀνὰ πρόθυρον τετραμμένος, ἀμφὶ δ᾽ ἑταῖροι<br/>
μύρονται· τό μοι οὔ τι μετὰ φρεσὶ ταῦτα μέμηλεν,<br/>
ἀλλὰ φόνος τε καὶ αἷμα καὶ ἀργαλέος στόνος ἀνδρῶν.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πολύμητις Ὀδυσσεύς·{/* <span className="number">215</span>*/}</p>

<p>
ὦ Ἀχιλεῦ Πηλῆος υἱὲ μέγα φέρτατ᾽ Ἀχαιῶν,<br/>
κρείσσων εἰς ἐμέθεν καὶ φέρτερος οὐκ ὀλίγον περ<br/>
ἔγχει, ἐγὼ δέ κε σεῖο νοήματί γε προβαλοίμην<br/>
πολλόν, ἐπεὶ πρότερος γενόμην καὶ πλείονα οἶδα.<br/>
τώ τοι ἐπιτλήτω κραδίη μύθοισιν ἐμοῖσιν.{/* <span className="number">220</span>*/}</p>

<p>
αἶψά τε φυλόπιδος πέλεται κόρος ἀνθρώποισιν,<br/>
ἧς τε πλείστην μὲν καλάμην χθονὶ χαλκὸς ἔχευεν,<br/>
ἄμητος δ᾽ ὀλίγιστος, ἐπὴν κλίνηισι τάλαντα<br/>
Ζεύς, ὅς τ᾽ ἀνθρώπων ταμίης πολέμοιο τέτυκται.<br/>
γαστέρι δ᾽ οὔ πως ἔστι νέκυν πενθῆσαι Ἀχαιούς·{/* <span className="number">225</span>*/}</p>

<p>
λίην γὰρ πολλοὶ καὶ ἐπήτριμοι ἤματα πάντα<br/>
πίπτουσιν· πότε κέν τις ἀναπνεύσειε πόνοιο;<br/>
ἀλλὰ χρὴ τὸν μὲν καταθάπτειν ὅς κε θάνηισι<br/>
νηλέα θυμὸν ἔχοντας ἐπ᾽ ἤματι δακρύσαντας·<br/>
ὅσσοι δ᾽ ἂν πολέμοιο περὶ στυγεροῖο λίπωνται{/* <span className="number">230</span>*/}</p>

<p>
μεμνῆσθαι πόσιος καὶ ἐδητύος, ὄφρ᾽ ἔτι μᾶλλον<br/>
ἀνδράσι δυσμενέεσσι μαχώμεθα νωλεμὲς αἰεὶ<br/>
ἑσσάμενοι χροῒ χαλκὸν ἀτειρέα. μηδέ τις ἄλλην<br/>
λαῶν ὀτρυντὺν ποτιδέγμενος ἰσχαναάσθω·<br/>
ἥδε γὰρ ὀτρυντὺς κακὸν ἔσσεται ὅς κε λίπηται{/* <span className="number">235</span>*/}</p>

<p>
νηυσὶν ἐπ᾽ Ἀργείων· ἀλλ᾽ ἀθρόοι ὁρμηθέντες<br/>
Τρωσὶν ἐφ᾽ ἱπποδάμοισιν ἐγείρομεν ὀξὺν Ἄρηα.<br/>
ἦ, καὶ Νέστορος υἷας ὀπάσσατο κυδαλίμοιο<br/>
Φυλεΐδην τε Μέγητα Θόαντά τε Μηριόνην τε<br/>
καὶ Κρειοντιάδην Λυκομήδεα καὶ Μελάνιππον·{/* <span className="number">240</span>*/}</p>

<p>
βὰν δ᾽ ἴμεν ἐς κλισίην Ἀγαμέμνονος Ἀτρεΐδαο.<br/>
αὐτίκ᾽ ἔπειθ᾽ ἅμα μῦθος ἔην, τετέλεστο δὲ ἔργον·<br/>
ἑπτὰ μὲν ἐκ κλισίης τρίποδας φέρον, οὕς οἱ ὑπέστη,<br/>
αἴθωνας δὲ λέβητας ἐείκοσι, δώδεκα δ᾽ ἵππους·<br/>
ἐκ δ᾽ ἄγον αἶψα γυναῖκας ἀμύμονα ἔργα ἰδυίας{/* <span className="number">245</span>*/}</p>

<p>
ἕπτ᾽, ἀτὰρ ὀγδοάτην Βρισηΐδα καλλιπάρηιον.<br/>
χρυσοῦ δὲ στήσας Ὀδυσεὺς δέκα πάντα τάλαντα<br/>
ἦρχ᾽, ἅμα δ᾽ ἄλλοι δῶρα φέρον κούρητες Ἀχαιῶν.<br/>
καὶ τὰ μὲν ἐν μέσσηι ἀγορῆι θέσαν, ἂν δ᾽ Ἀγαμέμνων<br/>
ἵστατο· Ταλθύβιος δὲ θεῶι ἐναλίγκιος αὐδὴν{/* <span className="number">250</span>*/}</p>

<p>
κάπρον ἔχων ἐν χερσὶ παρίστατο ποιμένι λαῶν.<br/>
Ἀτρεΐδης δὲ ἐρυσσάμενος χείρεσσι μάχαιραν,<br/>
ἥ οἱ πὰρ ξίφεος μέγα κουλεὸν αἰὲν ἄωρτο,<br/>
κάπρου ἀπὸ τρίχας ἀρξάμενος Διὶ χεῖρας ἀνασχὼν<br/>
εὔχετο· τοὶ δ᾽ ἄρα πάντες ἐπ᾽ αὐτόφιν εἵατο σιγῆι{/* <span className="number">255</span>*/}</p>

<p>
Ἀργεῖοι κατὰ μοῖραν ἀκούοντες βασιλῆος.<br/>
εὐξάμενος δ᾽ ἄρα εἶπεν ἰδὼν εἰς οὐρανὸν εὐρύν·<br/>
ἴστω νῦν Ζεὺς πρῶτα θεῶν ὕπατος καὶ ἄριστος<br/>
Γῆ τε καὶ Ἠέλιος καὶ Ἐρινύες, αἵ θ᾽ ὑπὸ γαῖαν<br/>
ἀνθρώπους τίνυνται, ὅτις κ᾽ ἐπίορκον ὀμόσσηι,{/* <span className="number">260</span>*/}</p>

<p>
μὴ μὲν ἐγὼ κούρηι Βρισηΐδι χεῖρ᾽ ἐπένεικα,<br/>
οὔτ᾽ εὐνῆς πρόφασιν κεχρημένος οὔτέ τευ ἄλλου.<br/>
ἀλλ᾽ ἔμεν᾽ ἀπροτίμαστος ἐνὶ κλισίηισιν ἐμῆισιν.<br/>
εἰ δέ τι τῶνδ᾽ ἐπίορκον ἐμοὶ θεοὶ ἄλγεα δοῖεν<br/>
πολλὰ μάλ᾽, ὅσσα διδοῦσιν ὅτίς σφ᾽ ἀλίτηται ὀμόσσας.{/* <span className="number">265</span>*/}</p>

<p>
ἦ, καὶ ἀπὸ στόμαχον κάπρου τάμε νηλέϊ χαλκῶι.<br/>
τὸν μὲν Ταλθύβιος πολιῆς ἁλὸς ἐς μέγα λαῖτμα<br/>
ῥῖψ᾽ ἐπιδινήσας βόσιν ἰχθύσιν· αὐτὰρ Ἀχιλλεὺς<br/>
ἀνστὰς Ἀργείοισι φιλοπτολέμοισι μετηύδα·<br/>
Ζεῦ πάτερ ἦ μεγάλας ἄτας ἄνδρεσσι διδοῖσθα·{/* <span className="number">270</span>*/}</p>

<p>
οὐκ ἂν δή ποτε θυμὸν ἐνὶ στήθεσσιν ἐμοῖσιν<br/>
Ἀτρεΐδης ὤρινε διαμπερές, οὐδέ κε κούρην<br/>
ἦγεν ἐμεῦ ἀέκοντος ἀμήχανος· ἀλλά ποθι Ζεὺς<br/>
ἤθελ᾽ Ἀχαιοῖσιν θάνατον πολέεσσι γενέσθαι.<br/>
νῦν δ᾽ ἔρχεσθ᾽ ἐπὶ δεῖπνον, ἵνα ξυνάγωμεν Ἄρηα.{/* <span className="number">275</span>*/}</p>

<p>
ὣς ἄρ᾽ ἐφώνησεν, λῦσεν δ᾽ ἀγορὴν αἰψηρήν.<br/>
οἳ μὲν ἄρ᾽ ἐσκίδναντο ἑὴν ἐπὶ νῆα ἕκαστος,<br/>
δῶρα δὲ Μυρμιδόνες μεγαλήτορες ἀμφεπένοντο,<br/>
βὰν δ᾽ ἐπὶ νῆα φέροντες Ἀχιλλῆος θείοιο.<br/>
καὶ τὰ μὲν ἐν κλισίηισι θέσαν, κάθισαν δὲ γυναῖκας,{/* <span className="number">280</span>*/}</p>

<p>
ἵππους δ᾽ εἰς ἀγέλην ἔλασαν θεράποντες ἀγαυοί.<br/>
Βρισηῒς δ᾽ ἄρ᾽ ἔπειτ᾽ ἰκέλη χρυσέηι Ἀφροδίτηι<br/>
ὡς ἴδε Πάτροκλον δεδαϊγμένον ὀξέϊ χαλκῶι,<br/>
ἀμφ᾽ αὐτῶι χυμένη λίγ᾽ ἐκώκυε, χερσὶ δ᾽ ἄμυσσε<br/>
στήθεά τ᾽ ἠδ᾽ ἁπαλὴν δειρὴν ἰδὲ καλὰ πρόσωπα.{/* <span className="number">285</span>*/}</p>

<p>
εἶπε δ᾽ ἄρα κλαίουσα γυνὴ ἐϊκυῖα θεῆισι·<br/>
Πάτροκλέ μοι δειλῆι πλεῖστον κεχαρισμένε θυμῶι<br/>
ζωὸν μέν σε ἔλειπον ἐγὼ κλισίηθεν ἰοῦσα,<br/>
νῦν δέ σε τεθνηῶτα κιχάνομαι ὄρχαμε λαῶν<br/>
ἂψ ἀνιοῦσ᾽· ὥς μοι δέχεται κακὸν ἐκ κακοῦ αἰεί.{/* <span className="number">290</span>*/}</p>

<p>
ἄνδρα μὲν ὧι ἔδοσάν με πατὴρ καὶ πότνια μήτηρ<br/>
εἶδον πρὸ πτόλιος δεδαϊγμένον ὀξέϊ χαλκῶι,<br/>
τρεῖς τε κασιγνήτους, τούς μοι μία γείνατο μήτηρ,<br/>
κηδείους, οἳ πάντες ὀλέθριον ἦμαρ ἐπέσπον.<br/>
οὐδὲ μὲν οὐδέ μ᾽ ἔασκες, ὅτ᾽ ἄνδρ᾽ ἐμὸν ὠκὺς Ἀχιλλεὺς{/* <span className="number">295</span>*/}</p>

<p>
ἔκτεινεν, πέρσεν δὲ πόλιν θείοιο Μύνητος,<br/>
κλαίειν, ἀλλά μ᾽ ἔφασκες Ἀχιλλῆος θείοιο<br/>
κουριδίην ἄλοχον θήσειν, ἄξειν τ᾽ ἐνὶ νηυσὶν<br/>
ἐς Φθίην, δαίσειν δὲ γάμον μετὰ Μυρμιδόνεσσι.<br/>
τώ σ᾽ ἄμοτον κλαίω τεθνηότα μείλιχον αἰεί.{/* <span className="number">300</span>*/}</p>

<p>
ὣς ἔφατο κλαίουσ᾽, ἐπὶ δὲ στενάχοντο γυναῖκες<br/>
Πάτροκλον πρόφασιν, σφῶν δ᾽ αὐτῶν κήδε᾽ ἑκάστη.<br/>
αὐτὸν δ᾽ ἀμφὶ γέροντες Ἀχαιῶν ἠγερέθοντο<br/>
λισσόμενοι δειπνῆσαι· ὁ δ᾽ ἠρνεῖτο στεναχίζων·<br/>
λίσσομαι, εἴ τις ἔμοιγε φίλων ἐπιπείθεθ᾽ ἑταίρων,{/* <span className="number">305</span>*/}</p>

<p>
μή με πρὶν σίτοιο κελεύετε μηδὲ ποτῆτος<br/>
ἄσασθαι φίλον ἦτορ, ἐπεί μ᾽ ἄχος αἰνὸν ἱκάνει·<br/>
δύντα δ᾽ ἐς ἠέλιον μενέω καὶ τλήσομαι ἔμπης.<br/>
ὣς εἰπὼν ἄλλους μὲν ἀπεσκέδασεν βασιλῆας,<br/>
δοιὼ δ᾽ Ἀτρεΐδα μενέτην καὶ δῖος Ὀδυσσεὺς{/* <span className="number">310</span>*/}</p>

<p>
Νέστωρ Ἰδομενεύς τε γέρων θ᾽ ἱππηλάτα Φοῖνιξ<br/>
τέρποντες πυκινῶς ἀκαχήμενον· οὐδέ τι θυμῶι<br/>
τέρπετο, πρὶν πολέμου στόμα δύμεναι αἱματόεντος.<br/>
μνησάμενος δ᾽ ἁδινῶς ἀνενείκατο φώνησέν τε·<br/>
ἦ ῥά νύ μοί ποτε καὶ σὺ δυσάμμορε φίλταθ᾽ ἑταίρων{/* <span className="number">315</span>*/}</p>

<p>
αὐτὸς ἐνὶ κλισίηι λαρὸν παρὰ δεῖπνον ἔθηκας<br/>
αἶψα καὶ ὀτραλέως, ὁπότε σπερχοίατ᾽ Ἀχαιοὶ<br/>
Τρωσὶν ἐφ᾽ ἱπποδάμοισι φέρειν πολύδακρυν Ἄρηα.<br/>
νῦν δὲ σὺ μὲν κεῖσαι δεδαϊγμένος, αὐτὰρ ἐμὸν κῆρ<br/>
ἄκμηνον πόσιος καὶ ἐδητύος ἔνδον ἐόντων{/* <span className="number">320</span>*/}</p>

<p>
σῆι ποθῆι· οὐ μὲν γάρ τι κακώτερον ἄλλο πάθοιμι,<br/>
οὐδ᾽ εἴ κεν τοῦ πατρὸς ἀποφθιμένοιο πυθοίμην,<br/>
ὅς που νῦν Φθίηφι τέρεν κατὰ δάκρυον εἴβει<br/>
χήτεϊ τοιοῦδ᾽ υἷος· ὁ δ᾽ ἀλλοδαπῶι ἐνὶ δήμωι<br/>
εἵνεκα ῥιγεδανῆς Ἑλένης Τρωσὶν πολεμίζω·{/* <span className="number">325</span>*/}</p>

<p>
ἠὲ τὸν ὃς Σκύρωι μοι ἔνι τρέφεται φίλος υἱός,<br/>
εἴ που ἔτι ζώει γε Νεοπτόλεμος θεοειδής.<br/>
πρὶν μὲν γάρ μοι θυμὸς ἐνὶ στήθεσσιν ἐώλπει<br/>
οἶον ἐμὲ φθίσεσθαι ἀπ᾽ Ἄργεος ἱπποβότοιο<br/>
αὐτοῦ ἐνὶ Τροίηι, σὲ δέ τε Φθίην δὲ νέεσθαι,{/* <span className="number">330</span>*/}</p>

<p>
ὡς ἄν μοι τὸν παῖδα θοῆι ἐνὶ νηῒ μελαίνηι<br/>
Σκυρόθεν ἐξαγάγοις καί οἱ δείξειας ἕκαστα<br/>
κτῆσιν ἐμὴν δμῶάς τε καὶ ὑψερεφὲς μέγα δῶμα.<br/>
ἤδη γὰρ Πηλῆά γ᾽ ὀΐομαι ἢ κατὰ πάμπαν<br/>
τεθνάμεν, ἤ που τυτθὸν ἔτι ζώοντ᾽ ἀκάχησθαι{/* <span className="number">335</span>*/}</p>

<p>
γήραΐ τε στυγερῶι καὶ ἐμὴν ποτιδέγμενον αἰεὶ<br/>
λυγρὴν ἀγγελίην, ὅτ᾽ ἀποφθιμένοιο πύθηται.<br/>
ὣς ἔφατο κλαίων, ἐπὶ δὲ στενάχοντο γέροντες,<br/>
μνησάμενοι τὰ ἕκαστος ἐνὶ μεγάροισιν ἔλειπον·<br/>
μυρομένους δ᾽ ἄρα τούς γε ἰδὼν ἐλέησε Κρονίων,{/* <span className="number">340</span>*/}</p>

<p>
αἶψα δ᾽ Ἀθηναίην ἔπεα πτερόεντα προσηύδα·<br/>
τέκνον ἐμόν, δὴ πάμπαν ἀποίχεαι ἀνδρὸς ἑῆος.<br/>
ἦ νύ τοι οὐκέτι πάγχυ μετὰ φρεσὶ μέμβλετ᾽ Ἀχιλλεύς;<br/>
κεῖνος ὅ γε προπάροιθε νεῶν ὀρθοκραιράων<br/>
ἧσται ὀδυρόμενος ἕταρον φίλον· οἳ δὲ δὴ ἄλλοι{/* <span className="number">345</span>*/}</p>

<p>
οἴχονται μετὰ δεῖπνον, ὁ δ᾽ ἄκμηνος καὶ ἄπαστος.<br/>
ἀλλ᾽ ἴθι οἱ νέκτάρ τε καὶ ἀμβροσίην ἐρατεινὴν<br/>
στάξον ἐνὶ στήθεσσ᾽, ἵνα μή μιν λιμὸς ἵκηται.<br/>
ὣς εἰπὼν ὄτρυνε πάρος μεμαυῖαν Ἀθήνην·<br/>
ἣ δ᾽ ἅρπηι ἐϊκυῖα τανυπτέρυγι λιγυφώνωι{/* <span className="number">350</span>*/}</p>

<p>
οὐρανοῦ ἐκκατεπᾶλτο δι᾽ αἰθέρος. αὐτὰρ Ἀχαιοὶ<br/>
αὐτίκα θωρήσσοντο κατὰ στρατόν· ἣ δ᾽ Ἀχιλῆϊ<br/>
νέκταρ ἐνὶ στήθεσσι καὶ ἀμβροσίην ἐρατεινὴν<br/>
στάξ᾽, ἵνα μή μιν λιμὸς ἀτερπὴς γούναθ᾽ ἵκοιτο·<br/>
αὐτὴ δὲ πρὸς πατρὸς ἐρισθενέος πυκινὸν δῶ{/* <span className="number">355</span>*/}</p>

<p>
ὤιχετο, τοὶ δ᾽ ἀπάνευθε νεῶν ἐχέοντο θοάων.<br/>
ὡς δ᾽ ὅτε ταρφειαὶ νιφάδες Διὸς ἐκποτέονται<br/>
ψυχραὶ ὑπὸ ῥιπῆς αἰθρηγενέος Βορέαο,<br/>
ὣς τότε ταρφειαὶ κόρυθες λαμπρὸν γανόωσαι<br/>
νηῶν ἐκφορέοντο καὶ ἀσπίδες ὀμφαλόεσσαι{/* <span className="number">360</span>*/}</p>

<p>
θώρηκές τε κραταιγύαλοι καὶ μείλινα δοῦρα.<br/>
αἴγλη δ᾽ οὐρανὸν ἷκε, γέλασσε δὲ πᾶσα περὶ χθὼν<br/>
χαλκοῦ ὑπὸ στεροπῆς· ὑπὸ δὲ κτύπος ὄρνυτο ποσσὶν<br/>
ἀνδρῶν· ἐν δὲ μέσοισι κορύσσετο δῖος Ἀχιλλεύς.<br/>
τοῦ καὶ ὀδόντων μὲν καναχὴ πέλε, τὼ δέ οἱ ὄσσε{/* <span className="number">365</span>*/}</p>

<p>
λαμπέσθην ὡς εἴ τε πυρὸς σέλας, ἐν δέ οἱ ἦτορ<br/>
δῦν᾽ ἄχος ἄτλητον· ὁ δ᾽ ἄρα Τρωσὶν μενεαίνων<br/>
δύσετο δῶρα θεοῦ, τά οἱ Ἥφαιστος κάμε τεύχων.<br/>
κνημῖδας μὲν πρῶτα περὶ κνήμηισιν ἔθηκε<br/>
καλὰς ἀργυρέοισιν ἐπισφυρίοις ἀραρυίας·{/* <span className="number">370</span>*/}</p>

<p>
δεύτερον αὖ θώρηκα περὶ στήθεσσιν ἔδυνεν.<br/>
ἀμφὶ δ᾽ ἄρ᾽ ὤμοισιν βάλετο ξίφος ἀργυρόηλον<br/>
χάλκεον· αὐτὰρ ἔπειτα σάκος μέγα τε στιβαρόν τε<br/>
εἵλετο, τοῦ δ᾽ ἀπάνευθε σέλας γένετ᾽ ἠΰτε μήνης.<br/>
ὡς δ᾽ ὅτ᾽ ἂν ἐκ πόντοιο σέλας ναύτηισι φανήηι{/* <span className="number">375</span>*/}</p>

<p>
καιομένοιο πυρός, τό τε καίεται ὑψόθ᾽ ὄρεσφι<br/>
σταθμῶι ἐν οἰοπόλωι· τοὺς δ᾽ οὐκ ἐθέλοντας ἄελλαι<br/>
πόντον ἐπ᾽ ἰχθυόεντα φίλων ἀπάνευθε φέρουσιν·<br/>
ὣς ἀπ᾽ Ἀχιλλῆος σάκεος σέλας αἰθέρ᾽ ἵκανε<br/>
καλοῦ δαιδαλέου· περὶ δὲ τρυφάλειαν ἀείρας{/* <span className="number">380</span>*/}</p>

<p>
κρατὶ θέτο βριαρήν· ἣ δ᾽ ἀστὴρ ὣς ἀπέλαμπεν<br/>
ἵππουρις τρυφάλεια, περισσείοντο δ᾽ ἔθειραι<br/>
χρύσεαι, ἃς Ἥφαιστος ἵει λόφον ἀμφὶ θαμειάς.<br/>
πειρήθη δ᾽ ἕο αὐτοῦ ἐν ἔντεσι δῖος Ἀχιλλεύς,<br/>
εἰ οἷ ἐφαρμόσσειε καὶ ἐντρέχοι ἀγλαὰ γυῖα·{/* <span className="number">385</span>*/}</p>

<p>
τῶι δ᾽ εὖτε πτερὰ γίγνετ᾽, ἄειρε δὲ ποιμένα λαῶν.<br/>
ἐκ δ᾽ ἄρα σύριγγος πατρώϊον ἐσπάσατ᾽ ἔγχος<br/>
βριθὺ μέγα στιβαρόν· τὸ μὲν οὐ δύνατ᾽ ἄλλος Ἀχαιῶν<br/>
πάλλειν, ἀλλά μιν οἶος ἐπίστατο πῆλαι Ἀχιλλεύς·<br/>
Πηλιάδα μελίην, τὴν πατρὶ φίλωι πόρε Χείρων{/* <span className="number">390</span>*/}</p>

<p>
Πηλίου ἐκ κορυφῆς φόνον ἔμμεναι ἡρώεσσιν·<br/>
ἵππους δ᾽ Αὐτομέδων τε καὶ Ἄλκιμος ἀμφιέποντες<br/>
ζεύγνυον· ἀμφὶ δὲ καλὰ λέπαδν᾽ ἕσαν, ἐν δὲ χαλινοὺς<br/>
γαμφηλῆις ἔβαλον, κατὰ δ᾽ ἡνία τεῖναν ὀπίσσω<br/>
κολλητὸν ποτὶ δίφρον. ὁ δὲ μάστιγα φαεινὴν{/* <span className="number">395</span>*/}</p>

<p>
χειρὶ λαβὼν ἀραρυῖαν ἐφ᾽ ἵπποιιν ἀνόρουσεν<br/>
Αὐτομέδων· ὄπιθεν δὲ κορυσσάμενος βῆ Ἀχιλλεὺς<br/>
τεύχεσι παμφαίνων ὥς τ᾽ ἠλέκτωρ Ὑπερίων,<br/>
σμερδαλέον δ᾽ ἵπποισιν ἐκέκλετο πατρὸς ἑοῖο·<br/>
Ξάνθέ τε καὶ Βαλίε τηλεκλυτὰ τέκνα Ποδάργης{/* <span className="number">400</span>*/}</p>

<p>
ἄλλως δὴ φράζεσθε σαωσέμεν ἡνιοχῆα<br/>
ἂψ Δαναῶν ἐς ὅμιλον ἐπεί χ᾽ ἕωμεν πολέμοιο,<br/>
μηδ᾽ ὡς Πάτροκλον λίπετ᾽ αὐτόθι τεθνηῶτα.<br/>
τὸν δ᾽ ἄρ᾽ ὑπὸ ζυγόφι προσέφη πόδας αἰόλος ἵππος<br/>
Ξάνθος, ἄφαρ δ᾽ ἤμυσε καρήατι· πᾶσα δὲ χαίτη{/* <span className="number">405</span>*/}</p>

<p>
ζεύγλης ἐξεριποῦσα παρὰ ζυγὸν οὖδας ἵκανεν·<br/>
αὐδήεντα δ᾽ ἔθηκε θεὰ λευκώλενος Ἥρη·<br/>
καὶ λίην σ᾽ ἔτι νῦν γε σαώσομεν ὄβριμ᾽ Ἀχιλλεῦ·<br/>
ἀλλά τοι ἐγγύθεν ἦμαρ ὀλέθριον· οὐδέ τοι ἡμεῖς<br/>
αἴτιοι, ἀλλὰ θεός τε μέγας καὶ Μοῖρα κραταιή.{/* <span className="number">410</span>*/}</p>

<p>
οὐδὲ γὰρ ἡμετέρηι βραδυτῆτί τε νωχελίηι τε<br/>
Τρῶες ἀπ᾽ ὤμοιιν Πατρόκλου τεύχε᾽ ἕλοντο·<br/>
ἀλλὰ θεῶν ὤριστος, ὃν ἠΰκομος τέκε Λητώ,<br/>
ἔκταν᾽ ἐνὶ προμάχοισι καὶ Ἕκτορι κῦδος ἔδωκε.<br/>
νῶϊ δὲ καί κεν ἅμα πνοιῆι Ζεφύροιο θέοιμεν,{/* <span className="number">415</span>*/}</p>

<p>
ἥν περ ἐλαφροτάτην φάσ᾽ ἔμμεναι· ἀλλὰ σοὶ αὐτῶι<br/>
μόρσιμόν ἐστι θεῶι τε καὶ ἀνέρι ἶφι δαμῆναι.<br/>
ὣς ἄρα φωνήσαντος Ἐρινύες ἔσχεθον αὐδήν.<br/>
τὸν δὲ μέγ᾽ ὀχθήσας προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
Ξάνθε τί μοι θάνατον μαντεύεαι; οὐδέ τί σε χρή.{/* <span className="number">420</span>*/}</p>

<p>
εὖ νυ τὸ οἶδα καὶ αὐτὸς ὅ μοι μόρος ἐνθάδ᾽ ὀλέσθαι<br/>
νόσφι φίλου πατρὸς καὶ μητέρος· ἀλλὰ καὶ ἔμπης<br/>
οὐ λήξω πρὶν Τρῶας ἅδην ἐλάσαι πολέμοιο.<br/>
ἦ ῥα, καὶ ἐν πρώτοις ἰάχων ἔχε μώνυχας ἵππους.</p>



<h2 className='bookNumber'>Ἰλιάδος Υ</h2>
<h3 className='bookName'>Θεομαχία.</h3>

<p>ς οἳ μὲν παρὰ νηυσὶ κορωνίσι θωρήσσοντο<br/>
ἀμφὶ σὲ Πηλέος υἱὲ μάχης ἀκόρητον Ἀχαιοί,<br/>
Τρῶες δ᾽ αὖθ᾽ ἑτέρωθεν ἐπὶ θρωσμῶι πεδίοιο·<br/>
Ζεὺς δὲ Θέμιστα κέλευσε θεοὺς ἀγορὴν δὲ καλέσσαι<br/>
κρατὸς ἀπ᾽ Οὐλύμποιο πολυπτύχου· ἣ δ᾽ ἄρα πάντηι{/* <span className="number">5</span>*/}</p>

<p>
φοιτήσασα κέλευσε Διὸς πρὸς δῶμα νέεσθαι.<br/>
οὔτέ τις οὖν ποταμῶν ἀπέην νόσφ᾽ Ὠκεανοῖο,<br/>
οὔτ᾽ ἄρα νυμφάων αἵ τ᾽ ἄλσεα καλὰ νέμονται<br/>
καὶ πηγὰς ποταμῶν καὶ πίσεα ποιήεντα.<br/>
ἐλθόντες δ᾽ ἐς δῶμα Διὸς νεφεληγερέταο{/* <span className="number">10</span>*/}</p>

<p>
ξεστῆις αἰθούσηισιν ἐνίζανον, ἃς Διὶ πατρὶ<br/>
Ἥφαιστος ποίησεν ἰδυίηισι πραπίδεσσιν.<br/>
ὣς οἳ μὲν Διὸς ἔνδον ἀγηγέρατ᾽· οὐδ᾽ ἐνοσίχθων<br/>
νηκούστησε θεᾶς, ἀλλ᾽ ἐξ ἁλὸς ἦλθε μετ᾽ αὐτούς,<br/>
ἷζε δ᾽ ἄρ᾽ ἐν μέσσοισι, Διὸς δ᾽ ἐξείρετο βουλήν·{/* <span className="number">15</span>*/}</p>

<p>
τίπτ᾽ αὖτ᾽ ἀργικέραυνε θεοὺς ἀγορὴν δὲ κάλεσσας;<br/>
ἦ τι περὶ Τρώων καὶ Ἀχαιῶν μερμηρίζεις;<br/>
τῶν γὰρ νῦν ἄγχιστα μάχη πόλεμός τε δέδηε.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη νεφεληγερέτα Ζεύς·<br/>
ἔγνως ἐννοσίγαιε ἐμὴν ἐν στήθεσι βουλὴν{/* <span className="number">20</span>*/}</p>

<p>
ὧν ἕνεκα ξυνάγειρα· μέλουσί μοι ὀλλύμενοί περ.<br/>
ἀλλ᾽ ἤτοι μὲν ἐγὼ μενέω πτυχὶ Οὐλύμποιο<br/>
ἥμενος, ἔνθ᾽ ὁρόων φρένα τέρψομαι· οἳ δὲ δὴ ἄλλοι<br/>
ἔρχεσθ᾽ ὄφρ᾽ ἂν ἵκησθε μετὰ Τρῶας καὶ Ἀχαιούς,<br/>
ἀμφοτέροισι δ᾽ ἀρήγεθ᾽ ὅπηι νόος ἐστὶν ἑκάστου.{/* <span className="number">25</span>*/}</p>

<p>
εἰ γὰρ Ἀχιλλεὺς οἶος ἐπὶ Τρώεσσι μαχεῖται<br/>
οὐδὲ μίνυνθ᾽ ἕξουσι ποδώκεα Πηλεΐωνα.<br/>
καὶ δέ τί μιν καὶ πρόσθεν ὑποτρομέεσκον ὁρῶντες·<br/>
νῦν δ᾽ ὅτε δὴ καὶ θυμὸν ἑταίρου χώεται αἰνῶς<br/>
δείδω μὴ καὶ τεῖχος ὑπέρμορον ἐξαλαπάξηι.{/* <span className="number">30</span>*/}</p>

<p>
ὣς ἔφατο Κρονίδης, πόλεμον δ᾽ ἀλίαστον ἔγειρε.<br/>
βὰν δ᾽ ἴμεναι πόλεμον δὲ θεοὶ δίχα θυμὸν ἔχοντες·<br/>
Ἥρη μὲν μετ᾽ ἀγῶνα νεῶν καὶ Παλλὰς Ἀθήνη<br/>
ἠδὲ Ποσειδάων γαιήοχος ἠδ᾽ ἐριούνης<br/>
Ἑρμείας, ὃς ἐπὶ φρεσὶ πευκαλίμηισι κέκασται·{/* <span className="number">35</span>*/}</p>

<p>
Ἥφαιστος δ᾽ ἅμα τοῖσι κίε σθένεϊ βλεμεαίνων<br/>
χωλεύων, ὑπὸ δὲ κνῆμαι ῥώοντο ἀραιαί.<br/>
ἐς δὲ Τρῶας Ἄρης κορυθαίολος, αὐτὰρ ἅμ᾽ αὐτῶι<br/>
Φοῖβος ἀκερσεκόμης ἠδ᾽ Ἄρτεμις ἰοχέαιρα<br/>
Λητώ τε Ξάνθός τε φιλομειδής τ᾽ Ἀφροδίτη.{/* <span className="number">40</span>*/}</p>

<p>
εἷος μέν ῥ᾽ ἀπάνευθε θεοὶ θνητῶν ἔσαν ἀνδρῶν,<br/>
τεῖος Ἀχαιοὶ μὲν μέγα κύδανον, οὕνεκ᾽ Ἀχιλλεὺς<br/>
ἐξεφάνη, δηρὸν δὲ μάχης ἐπέπαυτ᾽ ἀλεγεινῆς·<br/>
Τρῶας δὲ τρόμος αἰνὸς ὑπήλυθε γυῖα ἕκαστον<br/>
δειδιότας, ὅθ᾽ ὁρῶντο ποδώκεα Πηλεΐωνα{/* <span className="number">45</span>*/}</p>

<p>
τεύχεσι λαμπόμενον βροτολοιγῶι ἶσον Ἄρηϊ.<br/>
αὐτὰρ ἐπεὶ μεθ᾽ ὅμιλον Ὀλύμπιοι ἤλυθον ἀνδρῶν,<br/>
ὦρτο δ᾽ Ἔρις κρατερὴ λαοσσόος, αὖε δ᾽ Ἀθήνη<br/>
στᾶσ᾽ ὁτὲ μὲν παρὰ τάφρον ὀρυκτὴν τείχεος ἐκτός,<br/>
ἄλλοτ᾽ ἐπ᾽ ἀκτάων ἐριδούπων μακρὸν ἀΰτει.{/* <span className="number">50</span>*/}</p>

<p>
αὖε δ᾽ Ἄρης ἑτέρωθεν ἐρεμνῆι λαίλαπι ἶσος<br/>
ὀξὺ κατ᾽ ἀκροτάτης πόλιος Τρώεσσι κελεύων,<br/>
ἄλλοτε πὰρ Σιμόεντι θέων ἐπὶ Καλλικολώνηι.<br/>
ὣς τοὺς ἀμφοτέρους μάκαρες θεοὶ ὀτρύνοντες<br/>
σύμβαλον, ἐν δ᾽ αὐτοῖς ἔριδα ῥήγνυντο βαρεῖαν·{/* <span className="number">55</span>*/}</p>

<p>
δεινὸν δὲ βρόντησε πατὴρ ἀνδρῶν τε θεῶν τε<br/>
ὑψόθεν· αὐτὰρ νέρθε Ποσειδάων ἐτίναξε<br/>
γαῖαν ἀπειρεσίην ὀρέων τ᾽ αἰπεινὰ κάρηνα.<br/>
πάντες δ᾽ ἐσσείοντο πόδες πολυπίδακος Ἴδης<br/>
καὶ κορυφαί, Τρώων τε πόλις καὶ νῆες Ἀχαιῶν.{/* <span className="number">60</span>*/}</p>

<p>
ἔδεισεν δ᾽ ὑπένερθεν ἄναξ ἐνέρων Ἀϊδωνεύς,<br/>
δείσας δ᾽ ἐκ θρόνου ἆλτο καὶ ἴαχε, μή οἱ ὕπερθε<br/>
γαῖαν ἀναρρήξειε Ποσειδάων ἐνοσίχθων,<br/>
οἰκία δὲ θνητοῖσι καὶ ἀθανάτοισι φανείη<br/>
σμερδαλέ᾽ εὐρώεντα, τά τε στυγέουσι θεοί περ·{/* <span className="number">65</span>*/}</p>

<p>
τόσσος ἄρα κτύπος ὦρτο θεῶν ἔριδι ξυνιόντων.<br/>
ἤτοι μὲν γὰρ ἔναντα Ποσειδάωνος ἄνακτος<br/>
ἵστατ᾽ Ἀπόλλων Φοῖβος ἔχων ἰὰ πτερόεντα,<br/>
ἄντα δ᾽ Ἐνυαλίοιο θεὰ γλαυκῶπις Ἀθήνη·<br/>
Ἥρηι δ᾽ ἀντέστη χρυσηλάκατος κελαδεινὴ{/* <span className="number">70</span>*/}</p>

<p>
Ἄρτεμις ἰοχέαιρα κασιγνήτη ἑκάτοιο·<br/>
Λητοῖ δ᾽ ἀντέστη σῶκος ἐριούνιος Ἑρμῆς,<br/>
ἄντα δ᾽ ἄρ᾽ Ἡφαίστοιο μέγας ποταμὸς βαθυδίνης,<br/>
ὃν Ξάνθον καλέουσι θεοί, ἄνδρες δὲ Σκάμανδρον.<br/>
ὣς οἳ μὲν θεοὶ ἄντα θεῶν ἴσαν· αὐτὰρ Ἀχιλλεὺς{/* <span className="number">75</span>*/}</p>

<p>
Ἕκτορος ἄντα μάλιστα λιλαίετο δῦναι ὅμιλον<br/>
Πριαμίδεω· τοῦ γάρ ῥα μάλιστά ἑ θυμὸς ἀνώγει<br/>
αἵματος ἆσαι Ἄρηα ταλαύρινον πολεμιστήν.<br/>
Αἰνείαν δ᾽ ἰθὺς λαοσσόος ὦρσεν Ἀπόλλων<br/>
ἀντία Πηλεΐωνος, ἐνῆκε δέ οἱ μένος ἠΰ·{/* <span className="number">80</span>*/}</p>

<p>
υἱέϊ δὲ Πριάμοιο Λυκάονι εἴσατο φωνήν·<br/>
τῶι μιν ἐεισάμενος προσέφη Διὸς υἱὸς Ἀπόλλων·<br/>
Αἰνεία Τρώων βουληφόρε ποῦ τοι ἀπειλαὶ<br/>
ἃς Τρώων βασιλεῦσιν ὑπίσχεο οἰνοποτάζων<br/>
Πηλεΐδεω Ἀχιλῆος ἐναντίβιον πολεμίξειν;{/* <span className="number">85</span>*/}</p>

<p>
τὸν δ᾽ αὖτ᾽ Αἰνείας ἀπαμειβόμενος προσέειπε·<br/>
Πριαμίδη τί με ταῦτα καὶ οὐκ ἐθέλοντα κελεύεις<br/>
ἀντία Πηλεΐωνος ὑπερθύμοιο μάχεσθαι;<br/>
οὐ μὲν γὰρ νῦν πρῶτα ποδώκεος ἄντ᾽ Ἀχιλῆος<br/>
στήσομαι, ἀλλ᾽ ἤδη με καὶ ἄλλοτε δουρὶ φόβησεν{/* <span className="number">90</span>*/}</p>

<p>
ἐξ Ἴδης, ὅτε βουσὶν ἐπήλυθεν ἡμετέρηισι,<br/>
πέρσε δὲ Λυρνησσὸν καὶ Πήδασον· αὐτὰρ ἐμὲ Ζεὺς<br/>
εἰρύσαθ᾽, ὅς μοι ἐπῶρσε μένος λαιψηρά τε γοῦνα.<br/>
ἦ κ᾽ ἐδάμην ὑπὸ χερσὶν Ἀχιλλῆος καὶ Ἀθήνης,<br/>
ἥ οἱ πρόσθεν ἰοῦσα τίθει φάος ἠδ᾽ ἐκέλευεν{/* <span className="number">95</span>*/}</p>

<p>
ἔγχεϊ χαλκείωι Λέλεγας καὶ Τρῶας ἐναίρειν.<br/>
τὼ οὐκ ἔστ᾽ Ἀχιλῆος ἐναντίον ἄνδρα μάχεσθαι·<br/>
αἰεὶ γὰρ πάρα εἷς γε θεῶν ὃς λοιγὸν ἀμύνει.<br/>
καὶ δ᾽ ἄλλως τοῦ γ᾽ ἰθὺ βέλος πέτετ᾽, οὐδ᾽ ἀπολήγει<br/>
πρὶν χροὸς ἀνδρομέοιο διελθέμεν. εἰ δὲ θεός περ{/* <span className="number">100</span>*/}</p>

<p>
ἶσον τείνειεν πολέμου τέλος, οὔ κε μάλα ῥέα<br/>
νικήσει᾽, οὐδ᾽ εἰ παγχάλκεος εὔχεται εἶναι.<br/>
τὸν δ᾽ αὖτε προσέειπεν ἄναξ Διὸς υἱὸς Ἀπόλλων·<br/>
ἥρως ἀλλ᾽ ἄγε καὶ σὺ θεοῖς αἰειγενέτηισιν<br/>
εὔχεο· καὶ δὲ σέ φασι Διὸς κούρης Ἀφροδίτης{/* <span className="number">105</span>*/}</p>

<p>
ἐκγεγάμεν, κεῖνος δὲ χερείονος ἐκ θεοῦ ἐστίν·<br/>
ἣ μὲν γὰρ Διός ἐσθ᾽, ἣ δ᾽ ἐξ ἁλίοιο γέροντος.<br/>
ἀλλ᾽ ἰθὺς φέρε χαλκὸν ἀτειρέα, μηδέ σε πάμπαν<br/>
λευγαλέοις ἐπέεσσιν ἀποτρεπέτω καὶ ἀρειῆι.<br/>
ὣς εἰπὼν ἔμπνευσε μένος μέγα ποιμένι λαῶν,{/* <span className="number">110</span>*/}</p>

<p>
βῆ δὲ διὰ προμάχων κεκορυθμένος αἴθοπι χαλκῶι.<br/>
οὐδ᾽ ἔλαθ᾽ Ἀγχίσαο πάϊς λευκώλενον Ἥρην<br/>
ἀντία Πηλεΐωνος ἰὼν ἀνὰ οὐλαμὸν ἀνδρῶν·<br/>
ἣ δ᾽ ἄμυδις στήσασα θεοὺς μετὰ μῦθον ἔειπε·<br/>
φράζεσθον δὴ σφῶϊ Ποσείδαον καὶ Ἀθήνη{/* <span className="number">115</span>*/}</p>

<p>
ἐν φρεσὶν ὑμετέρηισιν, ὅπως ἔσται τάδε ἔργα.<br/>
Αἰνείας ὅδ᾽ ἔβη κεκορυθμένος αἴθοπι χαλκῶι<br/>
ἀντία Πηλεΐωνος, ἀνῆκε δὲ Φοῖβος Ἀπόλλων.<br/>
ἀλλ᾽ ἄγεθ᾽, ἡμεῖς πέρ μιν ἀποτρωπῶμεν ὀπίσσω<br/>
αὐτόθεν, ἤ τις ἔπειτα καὶ ἡμείων Ἀχιλῆϊ{/* <span className="number">120</span>*/}</p>

<p>
παρσταίη, δοίη δὲ κράτος μέγα, μηδέ τι θυμῶι<br/>
δευέσθω, ἵνα εἰδῆι ὅ μιν φιλέουσιν ἄριστοι<br/>
ἀθανάτων, οἳ δ᾽ αὖτ᾽ ἀνεμώλιοι οἳ τὸ πάρος περ<br/>
Τρωσὶν ἀμύνουσιν πόλεμον καὶ δηϊοτῆτα.<br/>
πάντες δ᾽ Οὐλύμποιο κατήλθομεν ἀντιόωντες{/* <span className="number">125</span>*/}</p>

<p>
τῆσδε μάχης, ἵνα μή τι μετὰ Τρώεσσι πάθηισι<br/>
σήμερον· ὕστερον αὖτε τὰ πείσεται ἅσσά οἱ αἶσα<br/>
γιγνομένωι ἐπένησε λίνωι ὅτε μιν τέκε μήτηρ.<br/>
εἰ δ᾽ Ἀχιλεὺς οὐ ταῦτα θεῶν ἐκ πεύσεται ὀμφῆς<br/>
δείσετ᾽ ἔπειθ᾽, ὅτε κέν τις ἐναντίβιον θεὸς ἔλθηι{/* <span className="number">130</span>*/}</p>

<p>
ἐν πολέμωι· χαλεποὶ δὲ θεοὶ φαίνεσθαι ἐναργεῖς.<br/>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα Ποσειδάων ἐνοσίχθων·<br/>
Ἥρη μὴ χαλέπαινε παρ᾽ ἐκ νόον· οὐδέ τί σε χρή.<br/>
οὐκ ἂν ἔγωγ᾽ ἐθέλοιμι θεοὺς ἔριδι ξυνελάσσαι<br/>
ἡμέας τοὺς ἄλλους, ἐπεὶ ἦ πολὺ φέρτεροί εἰμεν·{/* <span className="number">135</span>*/}</p>

<p>
ἀλλ᾽ ἡμεῖς μὲν ἔπειτα καθεζώμεσθα κιόντες<br/>
ἐκ πάτου ἐς σκοπιήν, πόλεμος δ᾽ ἄνδρεσσι μελήσει.<br/>
εἰ δέ κ᾽ Ἄρης ἄρχωσι μάχης ἢ Φοῖβος Ἀπόλλων,<br/>
ἢ Ἀχιλῆ᾽ ἴσχωσι καὶ οὐκ εἰῶσι μάχεσθαι,<br/>
αὐτίκ᾽ ἔπειτα καὶ ἄμμι παρ᾽ αὐτόθι νεῖκος ὀρεῖται{/* <span className="number">140</span>*/}</p>

<p>
φυλόπιδος· μάλα δ᾽ ὦκα διακρινθέντας ὀΐω<br/>
ἂψ ἴμεν Οὔλυμπον δὲ θεῶν μεθ᾽ ὁμήγυριν ἄλλων<br/>
ἡμετέρηις ὑπὸ χερσὶν ἀναγκαίηφι δαμέντας.<br/>
ὣς ἄρα φωνήσας ἡγήσατο κυανοχαίτης<br/>
τεῖχος ἐς ἀμφίχυτον Ἡρακλῆος θείοιο{/* <span className="number">145</span>*/}</p>

<p>
ὑψηλόν, τό ῥά οἱ Τρῶες καὶ Παλλὰς Ἀθήνη<br/>
ποίεον, ὄφρα τὸ κῆτος ὑπεκπροφυγὼν ἀλέαιτο,<br/>
ὁππότε μιν σεύαιτο ἀπ᾽ ἠϊόνος πεδίον δέ.<br/>
ἔνθα Ποσειδάων κατ᾽ ἄρ᾽ ἕζετο καὶ θεοὶ ἄλλοι,<br/>
ἀμφὶ δ᾽ ἄρ᾽ ἄρρηκτον νεφέλην ὤμοισιν ἕσαντο·{/* <span className="number">150</span>*/}</p>

<p>
οἳ δ᾽ ἑτέρωσε καθῖζον ἐπ᾽ ὀφρύσι Καλλικολώνης<br/>
ἀμφὶ σὲ ἤϊε Φοῖβε καὶ Ἄρηα πτολίπορθον.<br/>
ὣς οἳ μέν ῥ᾽ ἑκάτερθε καθήατο μητιόωντες<br/>
βουλάς· ἀρχέμεναι δὲ δυσηλεγέος πολέμοιο<br/>
ὄκνεον ἀμφότεροι, Ζεὺς δ᾽ ἥμενος ὕψι κέλευε.{/* <span className="number">155</span>*/}</p>

<p>
τῶν δ᾽ ἅπαν ἐπλήσθη πεδίον καὶ λάμπετο χαλκῶι<br/>
ἀνδρῶν ἠδ᾽ ἵππων· κάρκαιρε δὲ γαῖα πόδεσσιν<br/>
ὀρνυμένων ἄμυδις. δύο δ᾽ ἀνέρες ἔξοχ᾽ ἄριστοι<br/>
ἐς μέσον ἀμφοτέρων συνίτην μεμαῶτε μάχεσθαι<br/>
Αἰνείας τ᾽ Ἀγχισιάδης καὶ δῖος Ἀχιλλεύς.{/* <span className="number">160</span>*/}</p>

<p>
Αἰνείας δὲ πρῶτος ἀπειλήσας ἐβεβήκει<br/>
νευστάζων κόρυθι βριαρῆι· ἀτὰρ ἀσπίδα θοῦριν<br/>
πρόσθεν ἔχε στέρνοιο, τίνασσε δὲ χάλκεον ἔγχος.<br/>
Πηλεΐδης δ᾽ ἑτέρωθεν ἐναντίον ὦρτο λέων ὣς<br/>
σίντης, ὅν τε καὶ ἄνδρες ἀποκτάμεναι μεμάασιν{/* <span className="number">165</span>*/}</p>

<p>
ἀγρόμενοι πᾶς δῆμος· ὁ δὲ πρῶτον μὲν ἀτίζων<br/>
ἔρχεται, ἀλλ᾽ ὅτε κέν τις ἀρηϊθόων αἰζηῶν<br/>
δουρὶ βάληι ἐάλη τε χανών, περί τ᾽ ἀφρὸς ὀδόντας<br/>
γίγνεται, ἐν δέ τέ οἱ κραδίηι στένει ἄλκιμον ἦτορ,<br/>
οὐρῆι δὲ πλευράς τε καὶ ἰσχία ἀμφοτέρωθεν{/* <span className="number">170</span>*/}</p>

<p>
μαστίεται, ἑὲ δ᾽ αὐτὸν ἐποτρύνει μαχέσασθαι,<br/>
γλαυκιόων δ᾽ ἰθὺς φέρεται μένει, ἤν τινα πέφνηι<br/>
ἀνδρῶν, ἢ αὐτὸς φθίεται πρώτωι ἐν ὁμίλωι·<br/>
ὣς Ἀχιλῆ᾽ ὄτρυνε μένος καὶ θυμὸς ἀγήνωρ<br/>
ἀντίον ἐλθέμεναι μεγαλήτορος Αἰνείαο.{/* <span className="number">175</span>*/}</p>

<p>
οἳ δ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντες,<br/>
τὸν πρότερος προσέειπε ποδάρκης δῖος Ἀχιλλεύς·<br/>
Αἰνεία τί σὺ τόσσον ὁμίλου πολλὸν ἐπελθὼν<br/>
ἔστης; ἦ σέ γε θυμὸς ἐμοὶ μαχέσασθαι ἀνώγει<br/>
ἐλπόμενον Τρώεσσιν ἀνάξειν ἱπποδάμοισι{/* <span className="number">180</span>*/}</p>

<p>
τιμῆς τῆς Πριάμου; ἀτὰρ εἴ κεν ἔμ᾽ ἐξεναρίξηις,<br/>
οὔ τοι τοὔνεκά γε Πρίαμος γέρας ἐν χερὶ θήσει·<br/>
εἰσὶν γάρ οἱ παῖδες, ὁ δ᾽ ἔμπεδος οὐδ᾽ ἀεσίφρων.<br/>
ἦ νύ τί τοι Τρῶες τέμενος τάμον ἔξοχον ἄλλων<br/>
καλὸν φυταλιῆς καὶ ἀρούρης, ὄφρα νέμηαι{/* <span className="number">185</span>*/}</p>

<p>
αἴ κεν ἐμὲ κτείνηις; χαλεπῶς δέ σ᾽ ἔολπα τὸ ῥέξειν.<br/>
ἤδη μὲν σέ γέ φημι καὶ ἄλλοτε δουρὶ φοβῆσαι.<br/>
ἦ οὐ μέμνηι ὅτε πέρ σε βοῶν ἄπο μοῦνον ἐόντα<br/>
σεῦα κατ᾽ Ἰδαίων ὀρέων ταχέεσσι πόδεσσι<br/>
καρπαλίμως; τότε δ᾽ οὔ τι μετατροπαλίζεο φεύγων.{/* <span className="number">190</span>*/}</p>

<p>
ἔνθεν δ᾽ ἐς Λυρνησσὸν ὑπέκφυγες· αὐτὰρ ἐγὼ τὴν<br/>
πέρσα μεθορμηθεὶς σὺν Ἀθήνηι καὶ Διὶ πατρί,<br/>
ληϊάδας δὲ γυναῖκας ἐλεύθερον ἦμαρ ἀπούρας<br/>
ἦγον· ἀτὰρ σὲ Ζεὺς ἐρρύσατο καὶ θεοὶ ἄλλοι.<br/>
ἀλλ᾽ οὐ νῦν ἐρύεσθαι ὀΐομαι, ὡς ἐνὶ θυμῶι{/* <span className="number">195</span>*/}</p>

<p>
βάλλεαι· ἀλλά σ᾽ ἔγωγ᾽ ἀναχωρήσαντα κελεύω<br/>
ἐς πληθὺν ἰέναι, μηδ᾽ ἀντίος ἵστασ᾽ ἐμεῖο,<br/>
πρίν τι κακὸν παθέειν· ῥεχθὲν δέ τε νήπιος ἔγνω.<br/>
τὸν δ᾽ αὖτ᾽ Αἰνείας ἀπαμείβετο φώνησέν τε·<br/>
Πηλεΐδη μὴ δὴ ἐπέεσσί με νηπύτιον ὣς{/* <span className="number">200</span>*/}</p>

<p>
ἔλπεο δειδίξεσθαι, ἐπεὶ σάφα οἶδα καὶ αὐτὸς<br/>
ἠμὲν κερτομίας ἠδ᾽ αἴσυλα μυθήσασθαι.<br/>
ἴδμεν δ᾽ ἀλλήλων γενεήν, ἴδμεν δὲ τοκῆας<br/>
πρόκλυτ᾽ ἀκούοντες ἔπεα θνητῶν ἀνθρώπων·<br/>
ὄψει δ᾽ οὔτ᾽ ἄρ πω σὺ ἐμοὺς ἴδες οὔτ᾽ ἄρ᾽ ἐγὼ σούς.{/* <span className="number">205</span>*/}</p>

<p>
φασὶ σὲ μὲν Πηλῆος ἀμύμονος ἔκγονον εἶναι,<br/>
μητρὸς δ᾽ ἐκ Θέτιδος καλλιπλοκάμου ἁλοσύδνης·<br/>
αὐτὰρ ἐγὼν υἱὸς μεγαλήτορος Ἀγχίσαο<br/>
εὔχομαι ἐκγεγάμεν, μήτηρ δέ μοί ἐστ᾽ Ἀφροδίτη·<br/>
τῶν δὴ νῦν ἕτεροί γε φίλον παῖδα κλαύσονται{/* <span className="number">210</span>*/}</p>

<p>
σήμερον· οὐ γάρ φημ᾽ ἐπέεσσί γε νηπυτίοισιν<br/>
ὧδε διακρινθέντε μάχης ἐξαπονέεσθαι.<br/>
εἰ δ᾽ ἐθέλεις καὶ ταῦτα δαήμεναι, ὄφρ᾽ ἐῢ εἰδῆις<br/>
ἡμετέρην γενεήν, πολλοὶ δέ μιν ἄνδρες ἴσασι·<br/>
Δάρδανον αὖ πρῶτον τέκετο νεφεληγερέτα Ζεύς,{/* <span className="number">215</span>*/}</p>

<p>
κτίσσε δὲ Δαρδανίην, ἐπεὶ οὔ πω Ἴλιος ἱρὴ<br/>
ἐν πεδίωι πεπόλιστο πόλις μερόπων ἀνθρώπων,<br/>
ἀλλ᾽ ἔθ᾽ ὑπωρείας ὤικεον πολυπίδακος Ἴδης.<br/>
Δάρδανος αὖ τέκεθ᾽ υἱὸν Ἐριχθόνιον βασιλῆα,<br/>
ὃς δὴ ἀφνειότατος γένετο θνητῶν ἀνθρώπων·{/* <span className="number">220</span>*/}</p>

<p>
τοῦ τρισχίλιαι ἵπποι ἕλος κάτα βουκολέοντο<br/>
θήλειαι, πώλοισιν ἀγαλλόμεναι ἀταλῆισι.<br/>
τάων καὶ Βορέης ἠράσσατο βοσκομενάων,<br/>
ἵππωι δ᾽ εἰσάμενος παρελέξατο κυανοχαίτηι·<br/>
αἳ δ᾽ ὑποκυσάμεναι ἔτεκον δυοκαίδεκα πώλους.{/* <span className="number">225</span>*/}</p>

<p>
αἳ δ᾽ ὅτε μὲν σκιρτῶιεν ἐπὶ ζείδωρον ἄρουραν,<br/>
ἄκρον ἐπ᾽ ἀνθερίκων καρπὸν θέον οὐδὲ κατέκλων·<br/>
ἀλλ᾽ ὅτε δὴ σκιρτῶιεν ἐπ᾽ εὐρέα νῶτα θαλάσσης,<br/>
ἄκρον ἐπὶ ῥηγμῖνος ἁλὸς πολιοῖο θέεσκον.<br/>
Τρῶα δ᾽ Ἐριχθόνιος τέκετο Τρώεσσιν ἄνακτα·{/* <span className="number">230</span>*/}</p>

<p>
Τρωὸς δ᾽ αὖ τρεῖς παῖδες ἀμύμονες ἐξεγένοντο<br/>
Ἶλός τ᾽ Ἀσσάρακός τε καὶ ἀντίθεος Γανυμήδης,<br/>
ὃς δὴ κάλλιστος γένετο θνητῶν ἀνθρώπων·<br/>
τὸν καὶ ἀνηρείψαντο θεοὶ Διὶ οἰνοχοεύειν<br/>
κάλλεος εἵνεκα οἷο ἵν᾽ ἀθανάτοισι μετείη.{/* <span className="number">235</span>*/}</p>

<p>
Ἶλος δ᾽ αὖ τέκεθ᾽ υἱὸν ἀμύμονα Λαομέδοντα·<br/>
Λαομέδων δ᾽ ἄρα Τιθωνὸν τέκετο Πρίαμόν τε<br/>
Λάμπόν τε Κλυτίον θ᾽ Ἱκετάονά τ᾽ ὄζον Ἄρηος·<br/>
Ἀσσάρακος δὲ Κάπυν, ὁ δ᾽ ἄρ᾽ Ἀγχίσην τέκε παῖδα·<br/>
αὐτὰρ ἔμ᾽ Ἀγχίσης, Πρίαμος δ᾽ ἔτεχ᾽ Ἕκτορα δῖον.{/* <span className="number">240</span>*/}</p>

<p>
ταύτης τοι γενεῆς τε καὶ αἵματος εὔχομαι εἶναι.<br/>
Ζεὺς δ᾽ ἀρετὴν ἄνδρεσσιν ὀφέλλει τε μινύθει τε<br/>
ὅππως κεν ἐθέληισιν· ὁ γὰρ κάρτιστος ἁπάντων.<br/>
ἀλλ᾽ ἄγε μηκέτι ταῦτα λεγώμεθα νηπύτιοι ὣς<br/>
ἑσταότ᾽ ἐν μέσσηι ὑσμίνηι δηϊοτῆτος.{/* <span className="number">245</span>*/}</p>

<p>
ἔστι γὰρ ἀμφοτέροισιν ὀνείδεα μυθήσασθαι<br/>
πολλὰ μάλ᾽, οὐδ᾽ ἂν νηῦς ἑκατόζυγος ἄχθος ἄροιτο.<br/>
στρεπτὴ δὲ γλῶσσ᾽ ἐστὶ βροτῶν, πολέες δ᾽ ἔνι μῦθοι<br/>
παντοῖοι, ἐπέων δὲ πολὺς νομὸς ἔνθα καὶ ἔνθα.<br/>
ὁπποῖόν κ᾽ εἴπηισθα ἔπος, τοῖόν κ᾽ ἐπακούσαις.{/* <span className="number">250</span>*/}</p>

<p>
ἀλλὰ τί ἢ ἔριδας καὶ νείκεα νῶϊν ἀνάγκη<br/>
νεικεῖν ἀλλήλοισιν ἐναντίον ὥς τε γυναῖκας,<br/>
αἵ τε χολωσάμεναι ἔριδος πέρι θυμοβόροιο<br/>
νεικεῦσ᾽ ἀλλήληισι μέσην ἐς ἄγυιαν ἰοῦσαι<br/>
πόλλ᾽ ἐτεά τε καὶ οὐκί· χόλος δέ τε καὶ τὰ κελεύει.{/* <span className="number">255</span>*/}</p>

<p>
ἀλκῆς δ᾽ οὔ μ᾽ ἐπέεσσιν ἀποτρέψεις μεμαῶτα<br/>
πρὶν χαλκῶι μαχέσασθαι ἐναντίον· ἀλλ᾽ ἄγε θᾶσσον<br/>
γευσόμεθ᾽ ἀλλήλων χαλκήρεσιν ἐγχείηισιν.<br/>
ἦ ῥα καὶ ἐν δεινῶι σάκει ἤλασεν ὄβριμον ἔγχος<br/>
σμερδαλέωι· μέγα δ᾽ ἀμφὶ σάκος μύκε δουρὸς ἀκωκῆι.{/* <span className="number">260</span>*/}</p>

<p>
Πηλεΐδης δὲ σάκος μὲν ἀπὸ ἕο χειρὶ παχείηι<br/>
ἔσχετο ταρβήσας· φάτο γὰρ δολιχόσκιον ἔγχος<br/>
ῥέα διελεύσεσθαι μεγαλήτορος Αἰνείαο<br/>
νήπιος, οὐδ᾽ ἐνόησε κατὰ φρένα καὶ κατὰ θυμὸν<br/>
ὡς οὐ ῥηΐδι᾽ ἐστὶ θεῶν ἐρικυδέα δῶρα{/* <span className="number">265</span>*/}</p>

<p>
ἀνδράσι γε θνητοῖσι δαμήμεναι οὐδ᾽ ὑποείκειν.<br/>
οὐδὲ τότ᾽ Αἰνείαο δαΐφρονος ὄβριμον ἔγχος<br/>
ῥῆξε σάκος· χρυσὸς γὰρ ἐρύκακε, δῶρα θεοῖο·<br/>
ἀλλὰ δύω μὲν ἔλασσε διὰ πτύχας, αἳ δ᾽ ἄρ᾽ ἔτι τρεῖς<br/>
ἦσαν, ἐπεὶ πέντε πτύχας ἤλασε κυλλοποδίων,{/* <span className="number">270</span>*/}</p>

<p>
τὰς δύο χαλκείας, δύο δ᾽ ἔνδοθι κασσιτέροιο,<br/>
τὴν δὲ μίαν χρυσῆν, τῆι ῥ᾽ ἔσχετο μείλινον ἔγχος.<br/>
δεύτερος αὖτ᾽ Ἀχιλεὺς προΐει δολιχόσκιον ἔγχος,<br/>
καὶ βάλεν Αἰνείαο κατ᾽ ἀσπίδα πάντοσ᾽ ἐΐσην<br/>
ἄντυγ᾽ ὕπο πρώτην, ἧι λεπτότατος θέε χαλκός,{/* <span className="number">275</span>*/}</p>

<p>
λεπτοτάτη δ᾽ ἐπέην ῥινὸς βοός· ἣ δὲ διὰ πρὸ<br/>
Πηλιὰς ἤϊξεν μελίη, λάκε δ᾽ ἀσπὶς ὑπ᾽ αὐτῆς.<br/>
Αἰνείας δ᾽ ἐάλη καὶ ἀπὸ ἕθεν ἀσπίδ᾽ ἀνέσχε<br/>
δείσας· ἐγχείη δ᾽ ἄρ᾽ ὑπὲρ νώτου ἐνὶ γαίηι<br/>
ἔστη ἱεμένη, διὰ δ᾽ ἀμφοτέρους ἕλε κύκλους{/* <span className="number">280</span>*/}</p>

<p>
ἀσπίδος ἀμφιβρότης· ὁ δ᾽ ἀλευάμενος δόρυ μακρὸν<br/>
ἔστη, κὰδ δ᾽ ἄχος οἱ χύτο μυρίον ὀφθαλμοῖσι,<br/>
ταρβήσας ὅ οἱ ἄγχι πάγη βέλος. αὐτὰρ Ἀχιλλεὺς<br/>
ἐμμεμαὼς ἐπόρουσεν ἐρυσσάμενος ξίφος ὀξὺ<br/>
σμερδαλέα ἰάχων· ὁ δὲ χερμάδιον λάβε χειρὶ{/* <span className="number">285</span>*/}</p>

<p>
Αἰνείας, μέγα ἔργον, ὁ οὐ δύο γ᾽ ἄνδρε φέροιεν,<br/>
οἷοι νῦν βροτοί εἰσ᾽· ὁ δέ μιν ῥέα πάλλε καὶ οἶος.<br/>
ἔνθά κεν Αἰνείας μὲν ἐπεσσύμενον βάλε πέτρωι<br/>
ἢ κόρυθ᾽ ἠὲ σάκος, τό οἱ ἤρκεσε λυγρὸν ὄλεθρον,<br/>
τὸν δέ κε Πηλεΐδης σχεδὸν ἄορι θυμὸν ἀπηύρα,{/* <span className="number">290</span>*/}</p>

<p>
εἰ μὴ ἄρ᾽ ὀξὺ νόησε Ποσειδάων ἐνοσίχθων·<br/>
αὐτίκα δ᾽ ἀθανάτοισι θεοῖς μετὰ μῦθον ἔειπεν·<br/>
ὢ πόποι ἦ μοι ἄχος μεγαλήτορος Αἰνείαο,<br/>
ὃς τάχα Πηλεΐωνι δαμεὶς Ἄϊδος δὲ κάτεισι<br/>
πειθόμενος μύθοισιν Ἀπόλλωνος ἑκάτοιο{/* <span className="number">295</span>*/}</p>

<p>
νήπιος, οὐδέ τί οἱ χραισμήσει λυγρὸν ὄλεθρον.<br/>
ἀλλὰ τί ἢ νῦν οὗτος ἀναίτιος ἄλγεα πάσχει<br/>
μὰψ ἕνεκ᾽ ἀλλοτρίων ἀχέων, κεχαρισμένα δ᾽ αἰεὶ<br/>
δῶρα θεοῖσι δίδωσι τοὶ οὐρανὸν εὐρὺν ἔχουσιν;<br/>
ἀλλ᾽ ἄγεθ᾽ ἡμεῖς πέρ μιν ὑπὲκ θανάτου ἀγάγωμεν,{/* <span className="number">300</span>*/}</p>

<p>
μή πως καὶ Κρονίδης κεχολώσεται, αἴ κεν Ἀχιλλεὺς<br/>
τόνδε κατακτείνηι· μόριμον δέ οἵ ἐστ᾽ ἀλέασθαι,<br/>
ὄφρα μὴ ἄσπερμος γενεὴ καὶ ἄφαντος ὄληται<br/>
Δαρδάνου, ὃν Κρονίδης περὶ πάντων φίλατο παίδων<br/>
οἳ ἕθεν ἐξεγένοντο γυναικῶν τε θνητάων.{/* <span className="number">305</span>*/}</p>

<p>
ἤδη γὰρ Πριάμου γενεὴν ἔχθηρε Κρονίων·<br/>
νῦν δὲ δὴ Αἰνείαο βίη Τρώεσσιν ἀνάξει<br/>
καὶ παίδων παῖδες, τοί κεν μετόπισθε γένωνται.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα βοῶπις πότνια Ἥρη·<br/>
ἐννοσίγαι᾽, αὐτὸς σὺ μετὰ φρεσὶ σῆισι νόησον{/* <span className="number">310</span>*/}</p>

<p>
Αἰνείαν ἤ κέν μιν ἐρύσσεαι ἦ κεν ἐάσηις<br/>
Πηλεΐδηι Ἀχιλῆϊ δαμήμεναι, ἐσθλὸν ἐόντα.<br/>
ἤτοι μὲν γὰρ νῶϊ πολέας ὠμόσσαμεν ὅρκους<br/>
πᾶσι μετ᾽ ἀθανάτοισιν ἐγὼ καὶ Παλλὰς Ἀθήνη<br/>
μή ποτ᾽ ἐπὶ Τρώεσσιν ἀλεξήσειν κακὸν ἦμαρ,{/* <span className="number">315</span>*/}</p>

<p>
μηδ᾽ ὁπότ᾽ ἂν Τροίη μαλερῶι πυρὶ πᾶσα δάηται<br/>
καιομένη, καίωσι δ᾽ ἀρήϊοι υἷες Ἀχαιῶν.<br/>
αὐτὰρ ἐπεὶ τό γ᾽ ἄκουσε Ποσειδάων ἐνοσίχθων,<br/>
βῆ ῥ᾽ ἴμεν ἄν τε μάχην καὶ ἀνὰ κλόνον ἐγχειάων,<br/>
ἷξε δ᾽ ὅθ᾽ Αἰνείας ἠδ᾽ ὁ κλυτὸς ἦεν Ἀχιλλεύς.{/* <span className="number">320</span>*/}</p>

<p>
αὐτίκα τῶι μὲν ἔπειτα κατ᾽ ὀφθαλμῶν χέεν ἀχλὺν<br/>
Πηλεΐδηι Ἀχιλῆϊ· ὁ δὲ μελίην εὔχαλκον<br/>
ἀσπίδος ἐξέρυσεν μεγαλήτορος Αἰνείαο·<br/>
καὶ τὴν μὲν προπάροιθε ποδῶν Ἀχιλῆος ἔθηκεν,<br/>
Αἰνείαν δ᾽ ἔσσευεν ἀπὸ χθονὸς ὑψόσ᾽ ἀείρας.{/* <span className="number">325</span>*/}</p>

<p>
πολλὰς δὲ στίχας ἡρώων, πολλὰς δὲ καὶ ἵππων<br/>
Αἰνείας ὑπερᾶλτο θεοῦ ἀπὸ χειρὸς ὀρούσας,<br/>
ἷξε δ᾽ ἐπ᾽ ἐσχατιὴν πολυάϊκος πολέμοιο,<br/>
ἔνθά τε Καύκωνες πόλεμον μέτα θωρήσσοντο.<br/>
τῶι δὲ μάλ᾽ ἐγγύθεν ἦλθε Ποσειδάων ἐνοσίχθων,{/* <span className="number">330</span>*/}</p>

<p>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
Αἰνεία, τίς σ᾽ ὧδε θεῶν ἀτέοντα κελεύει<br/>
ἀντία Πηλεΐωνος ὑπερθύμοιο μάχεσθαι,<br/>
ὃς σεῦ ἅμα κρείσσων καὶ φίλτερος ἀθανάτοισιν;<br/>
ἀλλ᾽ ἀναχωρῆσαι ὅτε κεν συμβλήσεαι αὐτῶι,{/* <span className="number">335</span>*/}</p>

<p>
μὴ καὶ ὑπὲρ μοῖραν δόμον Ἄϊδος εἰσαφίκηαι.<br/>
αὐτὰρ ἐπεί κ᾽ Ἀχιλεὺς θάνατον καὶ πότμον ἐπίσπηι,<br/>
θαρσήσας δὴ ἔπειτα μετὰ πρώτοισι μάχεσθαι·<br/>
οὐ μὲν γάρ τίς σ᾽ ἄλλος Ἀχαιῶν ἐξεναρίξει.<br/>
ὣς εἰπὼν λίπεν αὐτόθ᾽, ἐπεὶ διεπέφραδε πάντα.{/* <span className="number">340</span>*/}</p>

<p>
αἶψα δ᾽ ἔπειτ᾽ Ἀχιλῆος ἀπ᾽ ὀφθαλμῶν σκέδασ᾽ ἀχλὺν<br/>
θεσπεσίην· ὁ δ᾽ ἔπειτα μέγ᾽ ἔξιδεν ὀφθαλμοῖσιν,<br/>
ὀχθήσας δ᾽ ἄρα εἶπε πρὸς ὃν μεγαλήτορα θυμόν·<br/>
ὢ πόποι ἦ μέγα θαῦμα τόδ᾽ ὀφθαλμοῖσιν ὁρῶμαι·<br/>
ἔγχος μὲν τόδε κεῖται ἐπὶ χθονός, οὐδέ τι φῶτα{/* <span className="number">345</span>*/}</p>

<p>
λεύσσω, τῶι ἐφέηκα κατακτάμεναι μενεαίνων.<br/>
ἦ ῥα καὶ Αἰνείας φίλος ἀθανάτοισι θεοῖσιν<br/>
ἦεν· ἀτάρ μιν ἔφην μὰψ αὔτως εὐχετάασθαι.<br/>
ἐρρέτω· οὔ οἱ θυμὸς ἐμεῦ ἔτι πειρηθῆναι<br/>
ἔσσεται, ὃς καὶ νῦν φύγεν ἄσμενος ἐκ θανάτοιο.{/* <span className="number">350</span>*/}</p>

<p>
ἀλλ᾽ ἄγε δὴ Δαναοῖσι φιλοπτολέμοισι κελεύσας<br/>
τῶν ἄλλων Τρώων πειρήσομαι ἀντίος ἐλθών.<br/>
ἦ, καὶ ἐπὶ στίχας ἆλτο, κέλευε δὲ φωτὶ ἑκάστωι·<br/>
μηκέτι νῦν Τρώων ἑκὰς ἕστατε δῖοι Ἀχαιοί,<br/>
ἀλλ᾽ ἄγ᾽ ἀνὴρ ἄντ᾽ ἀνδρὸς ἴτω, μεμάτω δὲ μάχεσθαι.{/* <span className="number">355</span>*/}</p>

<p>
ἀργαλέον δέ μοί ἐστι καὶ ἰφθίμωι περ ἐόντι<br/>
τοσσούσδ᾽ ἀνθρώπους ἐφέπειν καὶ πᾶσι μάχεσθαι·<br/>
οὐδέ κ᾽ Ἄρης, ὅς περ θεὸς ἄμβροτος, οὐδέ κ᾽ Ἀθήνη<br/>
τοσσῆσδ᾽ ὑσμίνης ἐφέποι στόμα καὶ πονέοιτο·<br/>
ἀλλ᾽ ὅσσον μὲν ἐγὼ δύναμαι χερσίν τε ποσίν τε{/* <span className="number">360</span>*/}</p>

<p>
καὶ σθένει, οὔ μ᾽ ἔτι φημὶ μεθησέμεν οὐδ᾽ ἠβαιόν,<br/>
ἀλλὰ μάλα στιχὸς εἶμι διαμπερές, οὐδέ τιν᾽ οἴω<br/>
Τρώων χαιρήσειν, ὅς τις σχεδὸν ἔγχεος ἔλθηι.<br/>
ὣς φάτ᾽ ἐποτρύνων· Τρώεσσι δὲ φαίδιμος Ἕκτωρ<br/>
κέκλεθ᾽ ὁμοκλήσας, φάτο δ᾽ ἴμεναι ἄντ᾽ Ἀχιλῆος·{/* <span className="number">365</span>*/}</p>

<p>
Τρῶες ὑπέρθυμοι μὴ δείδιτε Πηλεΐωνα.<br/>
καί κεν ἐγὼ ἐπέεσσι καὶ ἀθανάτοισι μαχοίμην,<br/>
ἔγχεϊ δ᾽ ἀργαλέον, ἐπεὶ ἦ πολὺ φέρτεροί εἰσιν.<br/>
οὐδ᾽ Ἀχιλεὺς πάντεσσι τέλος μύθοις ἐπιθήσει,<br/>
ἀλλὰ τὸ μὲν τελέει, τὸ δὲ καὶ μεσσηγὺ κολούει.{/* <span className="number">370</span>*/}</p>

<p>
τοῦ δ᾽ ἐγὼ ἀντίος εἶμι καὶ εἰ πυρὶ χεῖρας ἔοικεν,<br/>
εἰ πυρὶ χεῖρας ἔοικε, μένος δ᾽ αἴθωνι σιδήρωι.<br/>
ὣς φάτ᾽ ἐποτρύνων, οἳ δ᾽ ἀντίοι ἔγχε᾽ ἄειραν<br/>
Τρῶες· τῶν δ᾽ ἄμυδις μίχθη μένος, ὦρτο δ᾽ ἀϋτή.<br/>
καὶ τότ᾽ ἄρ᾽ Ἕκτορα εἶπε παραστὰς Φοῖβος Ἀπόλλων·{/* <span className="number">375</span>*/}</p>

<p>
Ἕκτορ μηκέτι πάμπαν Ἀχιλλῆϊ προμάχιζε,<br/>
ἀλλὰ κατὰ πληθύν τε καὶ ἐκ φλοίσβοιο δέδεξο,<br/>
μή πώς σ᾽ ἠὲ βάληι ἠὲ σχεδὸν ἄορι τύψηι.<br/>
ὣς ἔφαθ᾽, Ἕκτωρ δ᾽ αὖτις ἐδύσετο οὐλαμὸν ἀνδρῶν<br/>
ταρβήσας, ὅτ᾽ ἄκουσε θεοῦ ὄπα φωνήσαντος.{/* <span className="number">380</span>*/}</p>

<p>
ἐν δ᾽ Ἀχιλεὺς Τρώεσσι θόρε φρεσὶν εἱμένος ἀλκὴν<br/>
σμερδαλέα ἰάχων, πρῶτον δ᾽ ἕλεν Ἰφιτίωνα<br/>
ἐσθλὸν Ὀτρυντεΐδην πολέων ἡγήτορα λαῶν,<br/>
ὃν νύμφη τέκε νηῒς Ὀτρυντῆϊ πτολιπόρθωι<br/>
Τμώλωι ὕπο νιφόεντι Ὕδης ἐν πίονι δήμωι·{/* <span className="number">385</span>*/}</p>

<p>
τὸν δ᾽ ἰθὺς μεμαῶτα βάλ᾽ ἔγχεϊ δῖος Ἀχιλλεὺς<br/>
μέσσην κὰκ κεφαλήν· ἣ δ᾽ ἄνδιχα πᾶσα κεάσθη,<br/>
δούπησεν δὲ πεσών, ὁ δ᾽ ἐπεύξατο δῖος Ἀχιλλεύς·<br/>
κεῖσαι Ὀτρυντεΐδη πάντων ἐκπαγλότατ᾽ ἀνδρῶν·<br/>
ἐνθάδε τοι θάνατος, γενεὴ δέ τοί ἐστ᾽ ἐπὶ λίμνηι{/* <span className="number">390</span>*/}</p>

<p>
Γυγαίηι, ὅθι τοι τέμενος πατρώϊόν ἐστιν<br/>
Ὕλλωι ἐπ᾽ ἰχθυόεντι καὶ Ἕρμωι δινήεντι.<br/>
ὣς ἔφατ᾽ εὐχόμενος, τὸν δὲ σκότος ὄσσε κάλυψε.<br/>
τὸν μὲν Ἀχαιῶν ἵπποι ἐπισσώτροις δατέοντο<br/>
πρώτηι ἐν ὑσμίνηι· ὁ δ᾽ ἐπ᾽ αὐτῶι Δημολέοντα{/* <span className="number">395</span>*/}</p>

<p>
ἐσθλὸν ἀλεξητῆρα μάχης Ἀντήνορος υἱὸν<br/>
νύξε κατὰ κρόταφον, κυνέης διὰ χαλκοπαρήιου.<br/>
οὐδ᾽ ἄρα χαλκείη κόρυς ἔσχεθεν, ἀλλὰ δι᾽ αὐτῆς<br/>
αἰχμὴ ἱεμένη ῥῆξ᾽ ὀστέον, ἐγκέφαλος δὲ<br/>
ἔνδον ἅπας πεπάλακτο· δάμασσε δέ μιν μεμαῶτα.{/* <span className="number">400</span>*/}</p>

<p>
Ἱπποδάμαντα δ᾽ ἔπειτα καθ᾽ ἵππων ἀΐξαντα<br/>
πρόσθεν ἕθεν φεύγοντα μετάφρενον οὔτασε δουρί.<br/>
αὐτὰρ ὁ θυμὸν ἄϊσθε καὶ ἤρυγεν, ὡς ὅτε ταῦρος<br/>
ἤρυγεν ἑλκόμενος Ἑλικώνιον ἀμφὶ ἄνακτα<br/>
κούρων ἑλκόντων· γάνυται δέ τε τοῖς ἐνοσίχθων·{/* <span className="number">405</span>*/}</p>

<p>
ὣς ἄρα τόν γ᾽ ἐρυγόντα λίπ᾽ ὀστέα θυμὸς ἀγήνωρ·<br/>
αὐτὰρ ὁ βῆ σὺν δουρὶ μετ᾽ ἀντίθεον Πολύδωρον<br/>
Πριαμίδην. τὸν δ᾽ οὔ τι πατὴρ εἴασκε μάχεσθαι,<br/>
οὕνεκά οἱ μετὰ παισὶ νεώτατος ἔσκε γόνοιο,<br/>
καί οἱ φίλτατος ἔσκε, πόδεσσι δὲ πάντας ἐνίκα{/* <span className="number">410</span>*/}</p>

<p>
δὴ τότε νηπιέηισι ποδῶν ἀρετὴν ἀναφαίνων<br/>
θῦνε διὰ προμάχων, εἷος φίλον ὤλεσε θυμόν.<br/>
τὸν βάλε μέσσον ἄκοντι ποδάρκης δῖος Ἀχιλλεὺς<br/>
νῶτα παραΐσσοντος, ὅθι ζωστῆρος ὀχῆες<br/>
χρύσειοι σύνεχον καὶ διπλόος ἤντετο θώρηξ·{/* <span className="number">415</span>*/}</p>

<p>
ἀντικρὺ δὲ διέσχε παρ᾽ ὀμφαλὸν ἔγχεος αἰχμή,<br/>
γνὺξ δ᾽ ἔριπ᾽ οἰμώξας, νεφέλη δέ μιν ἀμφεκάλυψε<br/>
κυανέη, προτὶ οἷ δ᾽ ἔλαβ᾽ ἔντερα χερσὶ λιασθείς.<br/>
Ἕκτωρ δ᾽ ὡς ἐνόησε κασίγνητον Πολύδωρον<br/>
ἔντερα χερσὶν ἔχοντα λιαζόμενον ποτὶ γαίη{/* <span className="number">420</span>*/}</p>

<p>
κάρ ῥά οἱ ὀφθαλμῶν κέχυτ᾽ ἀχλύς· οὐδ᾽ ἄρ᾽ ἔτ᾽ ἔτλη<br/>
δηρὸν ἑκὰς στρωφᾶσθ᾽, ἀλλ᾽ ἀντίος ἦλθ᾽ Ἀχιλῆϊ<br/>
ὀξὺ δόρυ κραδάων φλογὶ εἴκελος· αὐτὰρ Ἀχιλλεὺς<br/>
ὡς εἶδ᾽, ὣς ἀνεπᾶλτο, καὶ εὐχόμενος ἔπος ηὔδα·<br/>
ἐγγὺς ἀνὴρ ὃς ἐμόν γε μάλιστ᾽ ἐσεμάσσατο θυμόν,{/* <span className="number">425</span>*/}</p>

<p>
ὅς μοι ἑταῖρον ἔπεφνε τετιμένον· οὐδ᾽ ἂν ἔτι δὴν<br/>
ἀλλήλους πτώσσοιμεν ἀνὰ πτολέμοιο γεφύρας.<br/>
ἦ, καὶ ὑπόδρα ἰδὼν προσεφώνεεν Ἕκτορα δῖον·<br/>
ἆσσον ἴθ᾽ ὥς κεν θᾶσσον ὀλέθρου πείραθ᾽ ἵκηαι.<br/>
τὸν δ᾽ οὐ ταρβήσας προσέφη κορυθαίολος Ἕκτωρ·{/* <span className="number">430</span>*/}</p>

<p>
Πηλεΐδη μὴ δὴ ἐπέεσσί με νηπύτιον ὣς<br/>
ἔλπεο δειδίξεσθαι, ἐπεὶ σάφα οἶδα καὶ αὐτὸς<br/>
ἠμὲν κερτομίας ἠδ᾽ αἴσυλα μυθήσασθαι.<br/>
οἶδα δ᾽ ὅτι σὺ μὲν ἐσθλός, ἐγὼ δὲ σέθεν πολὺ χείρων.<br/>
ἀλλ᾽ ἤτοι μὲν ταῦτα θεῶν ἐν γούνασι κεῖται,{/* <span className="number">435</span>*/}</p>

<p>
αἴ κέ σε χειρότερός περ ἐὼν ἀπὸ θυμὸν ἕλωμαι<br/>
δουρὶ βαλών, ἐπεὶ ἦ καὶ ἐμὸν βέλος ὀξὺ πάροιθεν.<br/>
ἦ ῥα, καὶ ἀμπεπαλὼν προΐει δόρυ, καὶ τό γ᾽ Ἀθήνη<br/>
πνοιῆι Ἀχιλλῆος πάλιν ἔτραπε κυδαλίμοιο<br/>
ἦκα μάλα ψύξασα· τὸ δ᾽ ἂψ ἵκεθ᾽ Ἕκτορα δῖον,{/* <span className="number">440</span>*/}</p>

<p>
αὐτοῦ δὲ προπάροιθε ποδῶν πέσεν. αὐτὰρ Ἀχιλλεὺς<br/>
ἐμμεμαὼς ἐπόρουσε κατακτάμεναι μενεαίνων,<br/>
σμερδαλέα ἰάχων· τὸν δ᾽ ἐξήρπαξεν Ἀπόλλων<br/>
ῥεῖα μάλ᾽ ὥς τε θεός, ἐκάλυψε δ᾽ ἄρ᾽ ἠέρι πολλῆι.<br/>
τρὶς μὲν ἔπειτ᾽ ἐπόρουσε ποδάρκης δῖος Ἀχιλλεὺς{/* <span className="number">445</span>*/}</p>

<p>
ἔγχεϊ χαλκείωι, τρὶς δ᾽ ἠέρα τύψε βαθεῖαν.<br/>
ἀλλ᾽ ὅτε δὴ τὸ τέταρτον ἐπέσσυτο δαίμονι ἶσος,<br/>
δεινὰ δ᾽ ὁμοκλήσας ἔπεα πτερόεντα προσηύδα·<br/>
ἐξ αὖ νῦν ἔφυγες θάνατον κύον· ἦ τέ τοι ἄγχι<br/>
ἦλθε κακόν· νῦν αὖτέ σ᾽ ἐρύσατο Φοῖβος Ἀπόλλων,{/* <span className="number">450</span>*/}</p>

<p>
ὧι μέλλεις εὔχεσθαι ἰὼν ἐς δοῦπον ἀκόντων.<br/>
ἦ θήν σ᾽ ἐξανύω γε καὶ ὕστερον ἀντιβολήσας,<br/>
εἴ πού τις καὶ ἔμοιγε θεῶν ἐπιτάρροθός ἐστι.<br/>
νῦν αὖ τοὺς ἄλλους ἐπιείσομαι, ὅν κε κιχείω.<br/>
ὣς εἰπὼν Δρύοπ᾽ οὖτα κατ᾽ αὐχένα μέσσον ἄκοντι·{/* <span className="number">455</span>*/}</p>

<p>
ἤριπε δὲ προπάροιθε ποδῶν· ὁ δὲ τὸν μὲν ἔασε,<br/>
Δημοῦχον δὲ Φιλητορίδην ἠΰν τε μέγαν τε<br/>
κὰγ γόνυ δουρὶ βαλὼν ἠρύκακε. τὸν μὲν ἔπειτα<br/>
οὐτάζων ξίφεϊ μεγάλωι ἐξαίνυτο θυμόν·<br/>
αὐτὰρ ὁ Λαόγονον καὶ Δάρδανον υἷε Βίαντος{/* <span className="number">460</span>*/}</p>

<p>
ἄμφω ἐφορμηθεὶς ἐξ ἵππων ὦσε χαμᾶζε,<br/>
τὸν μὲν δουρὶ βαλών, τὸν δὲ σχεδὸν ἄορι τύψας.<br/>
Τρῶα δ᾽ Ἀλαστορίδην, ὁ μὲν ἀντίος ἤλυθε γούνων,<br/>
εἴ πώς εὑ πεφίδοιτο λαβὼν καὶ ζωὸν ἀφείη<br/>
μηδὲ κατακτείνειεν ὁμηλικίην ἐλεήσας,{/* <span className="number">465</span>*/}</p>

<p>
νήπιος, οὐδὲ τὸ ἤιδη ὁ οὐ πείσεσθαι ἔμελλεν·<br/>
οὐ γάρ τι γλυκύθυμος ἀνὴρ ἦν οὐδ᾽ ἀγανόφρων,<br/>
ἀλλὰ μάλ᾽ ἐμμεμαώς· ὁ μὲν ἥπτετο χείρεσι γούνων<br/>
ἱέμενος λίσσεσθ᾽, ὁ δὲ φασγάνωι οὖτα καθ᾽ ἧπαρ·<br/>
ἐκ δέ οἱ ἧπαρ ὄλισθεν, ἀτὰρ μέλαν αἷμα κατ᾽ αὐτοῦ{/* <span className="number">470</span>*/}</p>

<p>
κόλπον ἐνέπλησεν· τὸν δὲ σκότος ὄσσε κάλυψε<br/>
θυμοῦ δευόμενον· ὁ δὲ Μούλιον οὖτα παραστὰς<br/>
δουρὶ κατ᾽ οὖς· εἶθαρ δὲ δι᾽ οὔατος ἦλθ᾽ ἑτέροιο<br/>
αἰχμὴ χαλκείη· ὁ δ᾽ Ἀγήνορος υἱὸν Ἔχεκλον<br/>
μέσσην κὰκ κεφαλὴν ξίφει ἤλασε κωπήεντι,{/* <span className="number">475</span>*/}</p>

<p>
πᾶν δ᾽ ὑπεθερμάνθη ξίφος αἵματι· τὸν δὲ κατ᾽ ὄσσε<br/>
ἔλλαβε πορφύρεος θάνατος καὶ μοῖρα κραταιή.<br/>
Δευκαλίωνα δ᾽ ἔπειθ᾽, ἵνα τε ξυνέχουσι τένοντες<br/>
ἀγκῶνος, τῆι τόν γε φίλης διὰ χειρὸς ἔπειρεν<br/>
αἰχμῆι χαλκείηι· ὁ δέ μιν μένε χεῖρα βαρυνθεὶς{/* <span className="number">480</span>*/}</p>

<p>
πρόσθ᾽ ὁρόων θάνατον· ὁ δὲ φασγάνωι αὐχένα θείνας<br/>
τῆλ᾽ αὐτῆι πήληκι κάρη βάλε· μυελὸς αὖτε<br/>
σφονδυλίων ἔκπαλθ᾽, ὁ δ᾽ ἐπὶ χθονὶ κεῖτο τανυσθείς.<br/>
αὐτὰρ ὁ βῆ ῥ᾽ ἰέναι μετ᾽ ἀμύμονα Πείρεω υἱὸν<br/>
Ῥίγμον, ὃς ἐκ Θρήικης ἐριβώλακος εἰληλούθει·{/* <span className="number">485</span>*/}</p>

<p>
τὸν βάλε μέσσον ἄκοντι, πάγη δ᾽ ἐν νηδύϊ χαλκός,<br/>
ἤριπε δ᾽ ἐξ ὀχέων· ὁ δ᾽ Ἀρηΐθοον θεράποντα<br/>
ἂψ ἵππους στρέψαντα μετάφρενον ὀξέϊ δουρὶ<br/>
νύξ᾽, ἀπὸ δ᾽ ἅρματος ὦσε· κυκήθησαν δέ οἱ ἵπποι.<br/>
ὡς δ᾽ ἀναμαιμάει βαθέ᾽ ἄγκεα θεσπιδαὲς πῦρ{/* <span className="number">490</span>*/}</p>

<p>
οὔρεος ἀζαλέοιο, βαθεῖα δὲ καίεται ὕλη,<br/>
πάντηι τε κλονέων ἄνεμος φλόγα εἰλυφάζει,<br/>
ὣς ὅ γε πάντηι θῦνε σὺν ἔγχεϊ δαίμονι ἶσος<br/>
κτεινομένους ἐφέπων· ῥέε δ᾽ αἵματι γαῖα μέλαινα.<br/>
ὡς δ᾽ ὅτε τις ζεύξηι βόας ἄρσενας εὐρυμετώπους{/* <span className="number">495</span>*/}</p>

<p>
τριβέμεναι κρῖ λευκὸν ἐϋκτιμένηι ἐν ἀλωῆι,<br/>
ῥίμφά τε λέπτ᾽ ἐγένοντο βοῶν ὑπὸ πόσσ᾽ ἐριμύκων,<br/>
ὣς ὑπ᾽ Ἀχιλλῆος μεγαθύμου μώνυχες ἵπποι<br/>
στεῖβον ὁμοῦ νέκυάς τε καὶ ἀσπίδας· αἵματι δ᾽ ἄξων<br/>
νέρθεν ἅπας πεπάλακτο καὶ ἄντυγες αἳ περὶ δίφρον,{/* <span className="number">500</span>*/}</p>

<p>
ἃς ἄρ᾽ ἀφ᾽ ἱππείων ὁπλέων ῥαθάμιγγες ἔβαλλον<br/>
αἵ τ᾽ ἀπ᾽ ἐπισσώτρων· ὁ δὲ ἵετο κῦδος ἀρέσθαι<br/>
Πηλεΐδης, λύθρωι δὲ παλάσσετο χεῖρας ἀάπτους.</p>



<h2 className='bookNumber'>Ἰλιάδος Φ</h2>
<h3 className='bookName'>Μάχη παραποτάμιος.</h3>

<p>λλ᾽ ὅτε δὴ πόρον ἷξον ἐϋρρεῖος ποταμοῖο<br/>
Ξάνθου δινήεντος, ὃν ἀθάνατος τέκετο Ζεύς,<br/>
ἔνθα διατμήξας τοὺς μὲν πεδίον δὲ δίωκε<br/>
πρὸς πόλιν, ἧι περ Ἀχαιοὶ ἀτυζόμενοι φοβέοντο<br/>
ἤματι τῶι προτέρωι, ὅτε μαίνετο φαίδιμος Ἕκτωρ·{/* <span className="number">5</span>*/}</p>

<p>
τῆι ῥ᾽ οἵ γε προχέοντο πεφυζότες, ἠέρα δ᾽ Ἥρη<br/>
πίτνα πρόσθε βαθεῖαν ἐρυκέμεν· ἡμίσεες δὲ<br/>
ἐς ποταμὸν εἰλεῦντο βαθύρροον ἀργυροδίνην,<br/>
ἐν δ᾽ ἔπεσον μεγάλωι πατάγωι, βράχε δ᾽ αἰπὰ ῥέεθρα,<br/>
ὄχθαι δ᾽ ἀμφὶ περὶ μεγάλ᾽ ἴαχον· οἳ δ᾽ ἀλαλητῶι{/* <span className="number">10</span>*/}</p>

<p>
ἔννεον ἔνθα καὶ ἔνθα ἑλισσόμενοι περὶ δίνας.<br/>
ὡς δ᾽ ὅθ᾽ ὑπὸ ῥιπῆς πυρὸς ἀκρίδες ἠερέθονται<br/>
φευγέμεναι ποταμὸν δέ· τὸ δὲ φλέγει ἀκάματον πῦρ<br/>
ὄρμενον ἐξαίφνης, ταὶ δὲ πτώσσουσι καθ᾽ ὕδωρ·<br/>
ὣς ὑπ᾽ Ἀχιλλῆος Ξάνθου βαθυδινήεντος{/* <span className="number">15</span>*/}</p>

<p>
πλῆτο ῥόος κελάδων ἐπιμὶξ ἵππων τε καὶ ἀνδρῶν.<br/>
αὐτὰρ ὁ διογενὴς δόρυ μὲν λίπεν αὐτοῦ ἐπ᾽ ὄχθηι<br/>
κεκλιμένον μυρίκηισιν, ὁ δ᾽ ἔσθορε δαίμονι ἶσος<br/>
φάσγανον οἶον ἔχων, κακὰ δὲ φρεσὶ μήδετο ἔργα,<br/>
τύπτε δ᾽ ἐπιστροφάδην· τῶν δὲ στόνος ὄρνυτ᾽ ἀεικὴς{/* <span className="number">20</span>*/}</p>

<p>
ἄορι θεινομένων, ἐρυθαίνετο δ᾽ αἵματι ὕδωρ.<br/>
ὡς δ᾽ ὑπὸ δελφῖνος μεγακήτεος ἰχθύες ἄλλοι<br/>
φεύγοντες πιμπλᾶσι μυχοὺς λιμένος εὐόρμου<br/>
δειδιότες· μάλα γάρ τε κατεσθίει ὅν κε λάβηισιν·<br/>
ὣς Τρῶες ποταμοῖο κατὰ δεινοῖο ῥέεθρα{/* <span className="number">25</span>*/}</p>

<p>
πτῶσσον ὑπὸ κρημνούς. ὁ δ᾽ ἐπεὶ κάμε χεῖρας ἐναίρων,<br/>
ζωοὺς ἐκ ποταμοῖο δυώδεκα λέξατο κούρους<br/>
ποινὴν Πατρόκλοιο Μενοιτιάδαο θανόντος·<br/>
τοὺς ἐξῆγε θύραζε τεθηπότας ἠΰτε νεβρούς,<br/>
δῆσε δ᾽ ὀπίσσω χεῖρας ἐϋτμήτοισιν ἱμᾶσι,{/* <span className="number">30</span>*/}</p>

<p>
τοὺς αὐτοὶ φορέεσκον ἐπὶ στρεπτοῖσι χιτῶσι,<br/>
δῶκε δ᾽ ἑταίροισιν κατάγειν κοίλας ἐπὶ νῆας.<br/>
αὐτὰρ ὁ ἂψ ἐπόρουσε δαϊζέμεναι μενεαίνων.<br/>
ἔνθ᾽ υἷι Πριάμοιο συνήντετο Δαρδανίδαο<br/>
ἐκ ποταμοῦ φεύγοντι Λυκάονι, τόν ῥά ποτ᾽ αὐτὸς{/* <span className="number">35</span>*/}</p>

<p>
ἦγε λαβὼν ἐκ πατρὸς ἀλωῆς οὐκ ἐθέλοντα<br/>
ἐννύχιος προμολών· ὁ δ᾽ ἐρινεὸν ὀξέϊ χαλκῶι<br/>
τάμνε νέους ὄρπηκας, ἵν᾽ ἅρματος ἄντυγες εἶεν·<br/>
τῶι δ᾽ ἄρ᾽ ἀνώϊστον κακὸν ἤλυθε δῖος Ἀχιλλεύς.<br/>
καὶ τότε μέν μιν Λῆμνον ἐϋκτιμένην ἐπέρασσε{/* <span className="number">40</span>*/}</p>

<p>
νηυσὶν ἄγων, ἀτὰρ υἱὸς Ἰήσονος ὦνον ἔδωκε·<br/>
κεῖθεν δὲ ξεῖνός μιν ἐλύσατο πολλὰ δ᾽ ἔδωκεν<br/>
Ἴμβριος Ἠετίων, πέμψεν δ᾽ ἐς δῖαν Ἀρίσβην·<br/>
ἔνθεν ὑπεκπροφυγὼν πατρώϊον ἵκετο δῶμα.<br/>
ἕνδεκα δ᾽ ἤματα θυμὸν ἐτέρπετο οἷσι φίλοισιν{/* <span className="number">45</span>*/}</p>

<p>
ἐλθὼν ἐκ Λήμνοιο· δυωδεκάτηι δέ μιν αὖτις<br/>
χερσὶν Ἀχιλλῆος θεὸς ἔμβαλεν, ὅς μιν ἔμελλε<br/>
πέμψειν εἰς Ἀΐδαο καὶ οὐκ ἐθέλοντα νέεσθαι.<br/>
τὸν δ᾽ ὡς οὖν ἐνόησε ποδάρκης δῖος Ἀχιλλεὺς<br/>
γυμνὸν ἄτερ κόρυθός τε καὶ ἀσπίδος, οὐδ᾽ ἔχεν ἔγχος,{/* <span className="number">50</span>*/}</p>

<p>
ἀλλὰ τὰ μέν ῥ᾽ ἀπὸ πάντα χαμαὶ βάλε· τεῖρε γὰρ ἱδρὼς<br/>
φεύγοντ᾽ ἐκ ποταμοῦ, κάματος δ᾽ ὑπὸ γούνατ᾽ ἐδάμνα·<br/>
ὀχθήσας δ᾽ ἄρα εἶπε πρὸς ὃν μεγαλήτορα θυμόν·<br/>
ὢ πόποι ἦ μέγα θαῦμα τόδ᾽ ὀφθαλμοῖσιν ὁρῶμαι·<br/>
ἦ μάλα δὴ Τρῶες μεγαλήτορες οὕς περ ἔπεφνον{/* <span className="number">55</span>*/}</p>

<p>
αὖτις ἀναστήσονται ὑπὸ ζόφου ἠερόεντος,<br/>
οἷον δὴ καὶ ὅδ᾽ ἦλθε φυγὼν ὕπο νηλεὲς ἦμαρ<br/>
Λῆμνον ἐς ἠγαθέην πεπερημένος· οὐδέ μιν ἔσχε<br/>
πόντος ἁλὸς πολιῆς, ὁ πολέας ἀέκοντας ἐρύκει.<br/>
ἀλλ᾽ ἄγε δὴ καὶ δουρὸς ἀκωκῆς ἡμετέροιο{/* <span className="number">60</span>*/}</p>

<p>
γεύσεται, ὄφρα ἴδωμαι ἐνὶ φρεσὶν ἠδὲ δαείω<br/>
ἢ ἄρ᾽ ὁμῶς καὶ κεῖθεν ἐλεύσεται, ἦ μιν ἐρύξει<br/>
γῆ φυσίζοος, ἥ τε κατὰ κρατερόν περ ἐρύκει.<br/>
ὣς ὅρμαινε μένων· ὁ δέ οἱ σχεδὸν ἦλθε τεθηπὼς<br/>
γούνων ἅψασθαι μεμαώς, περὶ δ᾽ ἤθελε θυμῶι{/* <span className="number">65</span>*/}</p>

<p>
ἐκφυγέειν θάνατόν τε κακὸν καὶ κῆρα μέλαιναν.<br/>
ἤτοι ὁ μὲν δόρυ μακρὸν ἀνέσχετο δῖος Ἀχιλλεὺς<br/>
οὐτάμεναι μεμαώς, ὁ δ᾽ ὑπέδραμε καὶ λάβε γούνων<br/>
κύψας· ἐγχείη δ᾽ ἄρ᾽ ὑπὲρ νώτου ἐνὶ γαίηι<br/>
ἔστη ἱεμένη χροὸς ἄμεναι ἀνδρομέοιο.{/* <span className="number">70</span>*/}</p>

<p>
αὐτὰρ ὁ τῆι ἑτέρηι μὲν ἑλὼν ἐλλίσσετο γούνων,<br/>
τῆι δ᾽ ἑτέρηι ἔχεν ἔγχος ἀκαχμένον οὐδὲ μεθίει·<br/>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
γουνοῦμαι σ᾽ Ἀχιλεῦ· σὺ δέ μ᾽ αἴδεο καί μ᾽ ἐλέησον·<br/>
ἀντί τοί εἰμ᾽ ἱκέταο διοτρεφὲς αἰδοίοιο·{/* <span className="number">75</span>*/}</p>

<p>
πὰρ γὰρ σοὶ πρώτωι πασάμην Δημήτερος ἀκτὴν<br/>
ἤματι τῶι ὅτε μ᾽ εἷλες ἐϋκτιμένηι ἐν ἀλωῆι,<br/>
καί μ᾽ ἐπέρασσας ἄνευθεν ἄγων πατρός τε φίλων τε<br/>
Λῆμνον ἐς ἠγαθέην, ἑκατόμβοιον δέ τοι ἦλφον.<br/>
νῦν δὲ λύμην τρὶς τόσσα πορών· ἠὼς δέ μοί ἐστιν{/* <span className="number">80</span>*/}</p>

<p>
ἥδε δυωδεκάτη, ὅτ᾽ ἐς Ἴλιον εἰλήλουθα<br/>
πολλὰ παθών· νῦν αὖ με τεῆις ἐν χερσὶν ἔθηκε<br/>
μοῖρ᾽ ὀλοή· μέλλω που ἀπεχθέσθαι Διὶ πατρί,<br/>
ὅς με σοὶ αὖτις δῶκε· μινυνθάδιον δέ με μήτηρ<br/>
γείνατο Λαοθόη θυγάτηρ Ἄλταο γέροντος{/* <span className="number">85</span>*/}</p>

<p>
Ἄλτεω, ὃς Λελέγεσσι φιλοπτολέμοισιν ἀνάσσει<br/>
Πήδασον αἰπήεσσαν ἔχων ἐπὶ Σατνιόεντι.<br/>
τοῦ δ᾽ ἔχε θυγατέρα Πρίαμος, πολλὰς δὲ καὶ ἄλλας·<br/>
τῆς δὲ δύω γενόμεσθα, σὺ δ᾽ ἄμφω δειροτομήσεις,<br/>
ἤτοι τὸν πρώτοισι μετὰ πρυλέεσσι δάμασσας{/* <span className="number">90</span>*/}</p>

<p>
ἀντίθεον Πολύδωρον, ἐπεὶ βάλες ὀξέϊ δουρί·<br/>
νῦν δὲ δὴ ἐνθάδ᾽ ἐμοὶ κακὸν ἔσσεται· οὐ γὰρ ὀΐω<br/>
σὰς χεῖρας φεύξεσθαι, ἐπεί ῥ᾽ ἐπέλασσέ γε δαίμων.<br/>
ἄλλο δέ τοι ἐρέω, σὺ δ᾽ ἐνὶ φρεσὶ βάλλεο σῆισι·<br/>
μή με κτεῖν᾽, ἐπεὶ οὐχ ὁμογάστριος Ἕκτορός εἰμι,{/* <span className="number">95</span>*/}</p>

<p>
ὅς τοι ἑταῖρον ἔπεφνεν ἐνηέα τε κρατερόν τε.<br/>
ὣς ἄρα μιν Πριάμοιο προσηύδα φαίδιμος υἱὸς<br/>
λισσόμενος ἐπέεσσιν, ἀμείλικτον δ᾽ ὄπ᾽ ἄκουσε·<br/>
νήπιε μή μοι ἄποινα πιφαύσκεο μηδ᾽ ἀγόρευε·<br/>
πρὶν μὲν γὰρ Πάτροκλον ἐπισπεῖν αἴσιμον ἦμαρ{/* <span className="number">100</span>*/}</p>

<p>
τόφρά τί μοι πεφιδέσθαι ἐνὶ φρεσὶ φίλτερον ἦεν<br/>
Τρώων, καὶ πολλοὺς ζωοὺς ἕλον ἠδ᾽ ἐπέρασσα·<br/>
νῦν δ᾽ οὐκ ἔσθ᾽ ὅς τις θάνατον φύγηι ὅν κε θεός γε<br/>
Ἰλίου προπάροιθεν ἐμῆις ἐν χερσὶ βάληισι<br/>
καὶ πάντων Τρώων, περὶ δ᾽ αὖ Πριάμοιό γε παίδων.{/* <span className="number">105</span>*/}</p>

<p>
ἀλλὰ φίλος θάνε καὶ σύ· τί ἦ ὀλοφύρεαι οὕτως;<br/>
κάτθανε καὶ Πάτροκλος, ὅ περ σέο πολλὸν ἀμείνων.<br/>
οὐχ ὁράαις οἷος καὶ ἐγὼ καλός τε μέγας τε;<br/>
πατρὸς δ᾽ εἴμ᾽ ἀγαθοῖο, θεὰ δέ με γείνατο μήτηρ·<br/>
ἀλλ᾽ ἔπι τοι καὶ ἐμοὶ θάνατος καὶ μοῖρα κραταιή·{/* <span className="number">110</span>*/}</p>

<p>
ἔσσεται ἢ ἠὼς ἢ δείλη ἢ μέσον ἦμαρ<br/>
ὁππότε τις καὶ ἐμεῖο Ἄρηι ἐκ θυμὸν ἕληται<br/>
ἢ ὅ γε δουρὶ βαλὼν ἢ ἀπὸ νευρῆφιν ὀϊστῶι.<br/>
ὣς φάτο, τοῦ δ᾽ αὐτοῦ λύτο γούνατα καὶ φίλον ἦτορ·<br/>
ἔγχος μέν ῥ᾽ ἀφέηκεν, ὁ δ᾽ ἕζετο χεῖρε πετάσσας{/* <span className="number">115</span>*/}</p>

<p>
ἀμφοτέρας· Ἀχιλεὺς δὲ ἐρυσσάμενος ξίφος ὀξὺ<br/>
τύψε κατὰ κληῗδα παρ᾽ αὐχένα, πᾶν δέ οἱ εἴσω<br/>
δῦ ξίφος ἄμφηκες· ὁ δ᾽ ἄρα πρηνὴς ἐπὶ γαίηι<br/>
κεῖτο ταθείς, ἐκ δ᾽ αἷμα μέλαν ῥέε, δεῦε δὲ γαῖαν.<br/>
τὸν δ᾽ Ἀχιλεὺς ποταμὸν δὲ λαβὼν ποδὸς ἧκε φέρεσθαι,{/* <span className="number">120</span>*/}</p>

<p>
καί οἱ ἐπευχόμενος ἔπεα πτερόεντ᾽ ἀγόρευεν·<br/>
ἐνταυθοῖ νῦν κεῖσο μετ᾽ ἰχθύσιν, οἵ σ᾽ ὠτειλὴν<br/>
αἷμ᾽ ἀπολιχμήσονται ἀκηδέες· οὐδέ σε μήτηρ<br/>
ἐνθεμένη λεχέεσσι γοήσεται, ἀλλὰ Σκάμανδρος<br/>
οἴσει δινήεις εἴσω ἁλὸς εὐρέα κόλπον·{/* <span className="number">125</span>*/}</p>

<p>
θρώισκων τις κατὰ κῦμα μέλαιναν φρῖχ᾽ ὑπαΐξει<br/>
ἰχθύς, ὅς κε φάγηισι Λυκάονος ἀργέτα δημόν.<br/>
φθείρεσθ᾽ εἰς ὅ κεν ἄστυ κιχείομεν Ἰλίου ἱρῆς<br/>
ὑμεῖς μὲν φεύγοντες, ἐγὼ δ᾽ ὄπιθεν κεραΐζων.<br/>
οὐδ᾽ ὑμῖν ποταμός περ ἐΰρροος ἀργυροδίνης{/* <span className="number">130</span>*/}</p>

<p>
ἀρκέσει, ὧι δὴ δηθὰ πολέας ἱερεύετε ταύρους,<br/>
ζωοὺς δ᾽ ἐν δίνηισι καθίετε μώνυχας ἵππους.<br/>
ἀλλὰ καὶ ὧς ὀλέεσθε κακὸν μόρον, εἰς ὅ κε πάντες<br/>
τίσετε Πατρόκλοιο φόνον καὶ λοιγὸν Ἀχαιῶν,<br/>
οὓς ἐπὶ νηυσὶ θοῆισιν ἐπέφνετε νόσφιν ἐμεῖο.{/* <span className="number">135</span>*/}</p>

<p>
ὣς ἄρ᾽ ἔφη, ποταμὸς δὲ χολώσατο κηρόθι μᾶλλον,<br/>
ὅρμηνεν δ᾽ ἀνὰ θυμὸν ὅπως παύσειε πόνοιο<br/>
δῖον Ἀχιλλῆα, Τρώεσσι δὲ λοιγὸν ἀλάλκοι.<br/>
τόφρα δὲ Πηλέος υἱὸς ἔχων δολιχόσκιον ἔγχος<br/>
Ἀστεροπαίωι ἐπᾶλτο κατακτάμεναι μενεαίνων{/* <span className="number">140</span>*/}</p>

<p>
υἱέϊ Πηλεγόνος· τὸν δ᾽ Ἀξιὸς εὐρυρέεθρος<br/>
γείνατο καὶ Περίβοια Ἀκεσσαμενοῖο θυγατρῶν<br/>
πρεσβυτάτη· τῆι γάρ ῥα μίγη ποταμὸς βαθυδίνης.<br/>
τῶι ῥ᾽ Ἀχιλεὺς ἐπόρουσεν, ὁ δ᾽ ἀντίος ἐκ ποταμοῖο<br/>
ἔστη ἔχων δύο δοῦρε· μένος δέ οἱ ἐν φρεσὶ θῆκε{/* <span className="number">145</span>*/}</p>

<p>
Ξάνθος, ἐπεὶ κεχόλωτο δαϊκταμένων αἰζηῶν,<br/>
τοὺς Ἀχιλεὺς ἐδάϊζε κατὰ ῥόον οὐδ᾽ ἐλέαιρεν.<br/>
οἳ δ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντες,<br/>
τὸν πρότερος προσέειπε ποδάρκης δῖος Ἀχιλλεύς·<br/>
τίς πόθεν εἰς ἀνδρῶν ὅ μευ ἔτλης ἀντίος ἐλθεῖν;{/* <span className="number">150</span>*/}</p>

<p>
δυστήνων δέ τε παῖδες ἐμῶι μένει ἀντιόωσι.<br/>
τὸν δ᾽ αὖ Πηλεγόνος προσεφώνεε φαίδιμος υἱός·<br/>
Πηλεΐδη μεγάθυμε τί ἦ γενεὴν ἐρεείνεις;<br/>
εἴμ᾽ ἐκ Παιονίης ἐριβώλου τηλόθ᾽ ἐούσης<br/>
Παίονας ἄνδρας ἄγων δολιχεγχέας· ἥδε δέ μοι νῦν{/* <span className="number">155</span>*/}</p>

<p>
ἠὼς ἑνδεκάτη ὅτε Ἴλιον εἰλήλουθα.<br/>
αὐτὰρ ἐμοὶ γενεὴ ἐξ Ἀξιοῦ εὐρὺ ῥέοντος<br/>
Ἀξιοῦ, ὃς κάλλιστον ὕδωρ ἐπὶ γαῖαν ἵησιν,<br/>
ὃς τέκε Πηλεγόνα κλυτὸν ἔγχεϊ· τὸν δ᾽ ἐμέ φασι<br/>
γείνασθαι· νῦν αὖτε μαχώμεθα φαίδιμ᾽ Ἀχιλλεῦ.{/* <span className="number">160</span>*/}</p>

<p>
ὣς φάτ᾽ ἀπειλήσας, ὁ δ᾽ ἀνέσχετο δῖος Ἀχιλλεὺς<br/>
Πηλιάδα μελίην· ὁ δ᾽ ἁμαρτῆι δούρασιν ἀμφὶς<br/>
ἥρως Ἀστεροπαῖος, ἐπεὶ περιδέξιος ἦεν.<br/>
καί ῥ᾽ ἑτέρωι μὲν δουρὶ σάκος βάλεν, οὐδὲ διὰ πρὸ<br/>
ῥῆξε σάκος· χρυσὸς γὰρ ἐρύκακε δῶρα θεοῖο·{/* <span className="number">165</span>*/}</p>

<p>
τῶι δ᾽ ἑτέρωι μιν πῆχυν ἐπιγράβδην βάλε χειρὸς<br/>
δεξιτερῆς, σύτο δ᾽ αἷμα κελαινεφές· ἣ δ᾽ ὑπὲρ αὐτοῦ<br/>
γαίηι ἐνεστήρικτο λιλαιομένη χροὸς ἆσαι.<br/>
δεύτερος αὖτ᾽ Ἀχιλεὺς μελίην ἰθυπτίωνα<br/>
Ἀστεροπαίωι ἐφῆκε κατακτάμεναι μενεαίνων.{/* <span className="number">170</span>*/}</p>

<p>
καὶ τοῦ μέν ῥ᾽ ἀφάμαρτεν, ὁ δ᾽ ὑψηλὴν βάλεν ὄχθην,<br/>
μεσσοπαγὲς δ᾽ ἄρ᾽ ἔθηκε κατ᾽ ὄχθης μείλινον ἔγχος.<br/>
Πηλεΐδης δ᾽ ἄορ ὀξὺ ἐρυσσάμενος παρὰ μηροῦ<br/>
ἆλτ᾽ ἐπί οἱ μεμαώς· ὁ δ᾽ ἄρα μελίην Ἀχιλῆος<br/>
οὐ δύνατ᾽ ἐκ κρημνοῖο ἐρύσσαι χειρὶ παχείηι.{/* <span className="number">175</span>*/}</p>

<p>
τρὶς μέν μιν πελέμιξεν ἐρύσσασθαι μενεαίνων,<br/>
τρὶς δὲ μεθῆκε βίης· τὸ δὲ τέτρατον ἤθελε θυμῶι<br/>
ἆξαι ἐπιγνάμψας δόρυ μείλινον Αἰακίδαο,<br/>
ἀλλὰ πρὶν Ἀχιλεὺς σχεδὸν ἄορι θυμὸν ἀπηύρα.<br/>
γαστέρα γάρ μιν τύψε παρ᾽ ὀμφαλόν, ἐκ δ᾽ ἄρα πᾶσαι{/* <span className="number">180</span>*/}</p>

<p>
χύντο χαμαὶ χολάδες· τὸν δὲ σκότος ὄσσε κάλυψεν<br/>
ἀσθμαίνοντ᾽· Ἀχιλεὺς δ᾽ ἄρ᾽ ἐνὶ στήθεσσιν ὀρούσας<br/>
τεύχεά τ᾽ ἐξενάριξε καὶ εὐχόμενος ἔπος ηὔδα·<br/>
κεῖσ᾽ οὕτως· χαλεπόν τοι ἐρισθενέος Κρονίωνος<br/>
παισὶν ἐριζέμεναι ποταμοῖό περ ἐκγεγαῶτι.{/* <span className="number">185</span>*/}</p>

<p>
φῆσθα σὺ μὲν ποταμοῦ γένος ἔμμεναι εὐρὺ ῥέοντος,<br/>
αὐτὰρ ἐγὼ γενεὴν μεγάλου Διὸς εὔχομαι εἶναι.<br/>
τίκτέ μ᾽ ἀνὴρ πολλοῖσιν ἀνάσσων Μυρμιδόνεσσι<br/>
Πηλεὺς Αἰακίδης· ὁ δ᾽ ἄρ᾽ Αἰακὸς ἐκ Διὸς ἦεν.<br/>
τὼ κρείσσων μὲν Ζεὺς ποταμῶν ἁλιμυρηέντων,{/* <span className="number">190</span>*/}</p>

<p>
κρείσσων αὖτε Διὸς γενεὴ ποταμοῖο τέτυκται.<br/>
καὶ γὰρ σοὶ ποταμός γε πάρα μέγας, εἰ δύναταί τι<br/>
χραισμεῖν· ἀλλ᾽ οὐκ ἔστι Διὶ Κρονίωνι μάχεσθαι,<br/>
τῶι οὐδὲ κρείων Ἀχελώϊος ἰσοφαρίζει,<br/>
οὐδὲ βαθυρρείταο μέγα σθένος Ὠκεανοῖο,{/* <span className="number">195</span>*/}</p>

<p>
ἐξ οὗ περ πάντες ποταμοὶ καὶ πᾶσα θάλασσα<br/>
καὶ πᾶσαι κρῆναι καὶ φρείατα μακρὰ νάουσιν·<br/>
ἀλλὰ καὶ ὃς δείδοικε Διὸς μεγάλοιο κεραυνὸν<br/>
δεινήν τε βροντήν, ὅτ᾽ ἀπ᾽ οὐρανόθεν σμαραγήσηι.<br/>
ἦ ῥα, καὶ ἐκ κρημνοῖο ἐρύσσατο χάλκεον ἔγχος,{/* <span className="number">200</span>*/}</p>

<p>
τὸν δὲ κατ᾽ αὐτόθι λεῖπεν, ἐπεὶ φίλον ἦτορ ἀπηύρα,<br/>
κείμενον ἐν ψαμάθοισι, δίαινε δέ μιν μέλαν ὕδωρ.<br/>
τὸν μὲν ἄρ᾽ ἐγχέλυές τε καὶ ἰχθύες ἀμφεπένοντο<br/>
δημὸν ἐρεπτόμενοι ἐπινεφρίδιον κείροντες·<br/>
αὐτὰρ ὁ βῆ ῥ᾽ ἰέναι μετὰ Παίονας ἱπποκορυστάς,{/* <span className="number">205</span>*/}</p>

<p>
οἵ ῥ᾽ ἔτι πὰρ ποταμὸν πεφοβήατο δινήεντα,<br/>
ὡς εἶδον τὸν ἄριστον ἐνὶ κρατερῆι ὑσμίνηι<br/>
χέρσ᾽ ὕπο Πηλεΐδαο καὶ ἄορι ἶφι δαμέντα.<br/>
ἔνθ᾽ ἕλε Θερσίλοχόν τε Μύδωνά τε Ἀστύπυλόν τε<br/>
Μνῆσόν τε Θρασίον τε καὶ Αἴνιον ἠδ᾽ Ὀφελέστην·{/* <span className="number">210</span>*/}</p>

<p>
καί νύ κ᾽ ἔτι πλέονας κτάνε Παίονας ὠκὺς Ἀχιλλεύς,<br/>
εἰ μὴ χωσάμενος προσέφη ποταμὸς βαθυδίνης<br/>
ἀνέρι εἰσάμενος, βαθέης δ᾽ ἐκ φθέγξατο δίνης·<br/>
ὦ Ἀχιλεῦ, περὶ μὲν κρατέεις, περὶ δ᾽ αἴσυλα ῥέζεις<br/>
ἀνδρῶν· αἰεὶ γάρ τοι ἀμύνουσιν θεοὶ αὐτοί.{/* <span className="number">215</span>*/}</p>

<p>
εἴ τοι Τρῶας ἔδωκε Κρόνου παῖς πάντας ὀλέσσαι,<br/>
ἐξ ἐμέθεν γ᾽ ἐλάσας πεδίον κάτα μέρμερα ῥέζε·<br/>
πλήθει γὰρ δή μοι νεκύων ἐρατεινὰ ῥέεθρα,<br/>
οὐδέ τί πηι δύναμαι προχέειν ῥόον εἰς ἅλα δῖαν<br/>
στεινόμενος νεκύεσσι, σὺ δὲ κτείνεις ἀϊδήλως.{/* <span className="number">220</span>*/}</p>

<p>
ἀλλ᾽ ἄγε δὴ καὶ ἔασον· ἄγη μ᾽ ἔχει ὄρχαμε λαῶν.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
ἔσται ταῦτα Σκάμανδρε διοτρεφές, ὡς σὺ κελεύεις.<br/>
Τρῶας δ᾽ οὐ πρὶν λήξω ὑπερφιάλους ἐναρίζων,<br/>
πρὶν ἔλσαι κατὰ ἄστυ καὶ Ἕκτορι πειρηθῆναι{/* <span className="number">225</span>*/}</p>

<p>
ἀντιβίην, ἤ κέν με δαμάσσεται, ἦ κεν ἐγὼ τόν.<br/>
ὣς εἰπὼν Τρώεσσιν ἐπέσσυτο δαίμονι ἶσος·<br/>
καὶ τότ᾽ Ἀπόλλωνα προσέφη ποταμὸς βαθυδίνης·<br/>
ὢ πόποι ἀργυρότοξε Διὸς τέκος οὐ σύ γε βουλὰς<br/>
εἰρύσαο Κρονίωνος, ὅ τοι μάλα πόλλ᾽ ἐπέτελλε{/* <span className="number">230</span>*/}</p>

<p>
Τρωσὶ παρεστάμεναι καὶ ἀμύνειν, εἰς ὅ κεν ἔλθηι<br/>
δείελος ὀψὲ δύων, σκιάσηι δ᾽ ἐρίβωλον ἄρουραν.<br/>
ἦ, καὶ Ἀχιλλεὺς μὲν δουρικλυτὸς ἔνθορε μέσσωι<br/>
κρημνοῦ ἀπαΐξας· ὁ δ᾽ ἐπέσσυτο οἴδματι θύων,<br/>
πάντα δ᾽ ὄρινε ῥέεθρα κυκώμενος, ὦσε δὲ νεκροὺς{/* <span className="number">235</span>*/}</p>

<p>
πολλούς, οἵ ῥα κατ᾽ αὐτὸν ἅλις ἔσαν, οὓς κτάν᾽ Ἀχιλλεύς<br/>
τοὺς ἔκβαλλε θύραζε μεμυκὼς ἠΰτε ταῦρος<br/>
χέρσον δέ· ζωοὺς δὲ σάω κατὰ καλὰ ῥέεθρα,<br/>
κρύπτων ἐν δίνηισι βαθείηισιν μεγάληισι.<br/>
δεινὸν δ᾽ ἀμφ᾽ Ἀχιλῆα κυκώμενον ἵστατο κῦμα,{/* <span className="number">240</span>*/}</p>

<p>
ὤθει δ᾽ ἐν σάκεϊ πίπτων ῥόος· οὐδὲ πόδεσσιν<br/>
εἶχε στηρίξασθαι· ὁ δὲ πτελέην ἕλε χερσὶν<br/>
εὐφυέα μεγάλην· ἣ δ᾽ ἐκ ῥιζῶν ἐριποῦσα<br/>
κρημνὸν ἅπαντα διῶσεν, ἐπέσχε δὲ καλὰ ῥέεθρα<br/>
ὄζοισιν πυκινοῖσι, γεφύρωσεν δέ μιν αὐτὸν{/* <span className="number">245</span>*/}</p>

<p>
εἴσω πᾶσ᾽ ἐριποῦσ᾽· ὁ δ᾽ ἄρ᾽ ἐκ δίνης ἀνορούσας<br/>
ἤϊξεν πεδίοιο ποσὶ κραιπνοῖσι πέτεσθαι<br/>
δείσας· οὐδέ τ᾽ ἔληγε θεὸς μέγας, ὦρτο δ᾽ ἐπ᾽ αὐτῶι<br/>
ἀκροκελαινιόων, ἵνα μιν παύσειε πόνοιο<br/>
δῖον Ἀχιλλῆα, Τρώεσσι δὲ λοιγὸν ἀλάλκοι.{/* <span className="number">250</span>*/}</p>

<p>
Πηλεΐδης δ᾽ ἀπόρουσεν ὅσον τ᾽ ἐπὶ δουρὸς ἐρωή,<br/>
αἰετοῦ οἴματ᾽ ἔχων μέλανος τοῦ θηρητῆρος,<br/>
ὅς θ᾽ ἅμα κάρτιστός τε καὶ ὤκιστος πετεηνῶν·<br/>
τῶι ἐϊκὼς ἤϊξεν, ἐπὶ στήθεσσι δὲ χαλκὸς<br/>
σμερδαλέον κονάβιζεν· ὕπαιθα δὲ τοῖο λιασθεὶς{/* <span className="number">255</span>*/}</p>

<p>
φεῦγ᾽, ὁ δ᾽ ὄπισθε ῥέων ἕπετο μεγάλωι ὀρυμαγδῶι.<br/>
ὡς δ᾽ ὅτ᾽ ἀνὴρ ὀχετηγὸς ἀπὸ κρήνης μελανύδρου<br/>
ἂμ φυτὰ καὶ κήπους ὕδατι ῥόον ἡγεμονεύηι<br/>
χερσὶ μάκελλαν ἔχων, ἀμάρης ἐξ ἔχματα βάλλων·<br/>
τοῦ μέν τε προρέοντος ὑπὸ ψηφῖδες ἅπασαι{/* <span className="number">260</span>*/}</p>

<p>
ὀχλεῦνται· τὸ δέ τ᾽ ὦκα κατειβόμενον κελαρύζει<br/>
χώρωι ἔνι προαλεῖ, φθάνει δέ τε καὶ τὸν ἄγοντα·<br/>
ὣς αἰεὶ Ἀχιλῆα κιχήσατο κῦμα ῥόοιο<br/>
καὶ λαιψηρὸν ἐόντα· θεοὶ δέ τε φέρτεροι ἀνδρῶν.<br/>
ὁσσάκι δ᾽ ὁρμήσειε ποδάρκης δῖος Ἀχιλλεὺς{/* <span className="number">265</span>*/}</p>

<p>
στῆναι ἐναντίβιον καὶ γνώμεναι εἴ μιν ἅπαντες<br/>
ἀθάνατοι φοβέουσι, τοὶ οὐρανὸν εὐρὺν ἔχουσι,<br/>
τοσσάκι μιν μέγα κῦμα διιπετέος ποταμοῖο<br/>
πλάζ᾽ ὤμους καθύπερθεν· ὁ δ᾽ ὑψόσε ποσσὶν ἐπήδα<br/>
θυμῶι ἀνιάζων· ποταμὸς δ᾽ ὑπὸ γούνατ᾽ ἐδάμνα{/* <span className="number">270</span>*/}</p>

<p>
λάβρος ὕπαιθα ῥέων, κονίην δ᾽ ὑπέρεπτε ποδοῖιν.<br/>
Πηλεΐδης δ᾽ ὤιμωξεν ἰδὼν εἰς οὐρανὸν εὐρύν·<br/>
Ζεῦ πάτερ ὡς οὔ τίς με θεῶν ἐλεεινὸν ὑπέστη<br/>
ἐκ ποταμοῖο σαῶσαι· ἔπειτα δὲ καί τι πάθοιμι.<br/>
ἄλλος δ᾽ οὔ τις μοι τόσον αἴτιος Οὐρανιώνων,{/* <span className="number">275</span>*/}</p>

<p>
ἀλλὰ φίλη μήτηρ, ἥ με ψεύδεσσιν ἔθελγεν·<br/>
ἥ μ᾽ ἔφατο Τρώων ὑπὸ τείχεϊ θωρηκτάων<br/>
λαιψηροῖς ὀλέεσθαι Ἀπόλλωνος βελέεσσιν.<br/>
ὥς μ᾽ ὄφελ᾽ Ἕκτωρ κτεῖναι ὃς ἐνθάδε γ᾽ ἔτραφ᾽ ἄριστος·<br/>
τώ κ᾽ ἀγαθὸς μὲν ἔπεφν᾽, ἀγαθὸν δέ κεν ἐξενάριξε·{/* <span className="number">280</span>*/}</p>

<p>
νῦν δέ με λευγαλέωι θανάτωι εἵμαρτο ἁλῶναι<br/>
ἐρχθέντ᾽ ἐν μεγάλωι ποταμῶι ὡς παῖδα συφορβόν,<br/>
ὅν ῥά τ᾽ ἔναυλος ἀποέρσηι χειμῶνι περῶντα.<br/>
ὣς φάτο, τῶι δὲ μάλ᾽ ὦκα Ποσειδάων καὶ Ἀθήνη<br/>
στήτην ἐγγὺς ἰόντε, δέμας δ᾽ ἄνδρεσσιν ἐΐκτην,{/* <span className="number">285</span>*/}</p>

<p>
χειρὶ δὲ χεῖρα λαβόντες ἐπιστώσαντ᾽ ἐπέεσσι.<br/>
τοῖσι δὲ μύθων ἦρχε Ποσειδάων ἐνοσίχθων·<br/>
Πηλεΐδη μήτ᾽ ἄρ τι λίην τρέε μήτέ τι τάρβει·<br/>
τοίω γάρ τοι νῶϊ θεῶν ἐπιταρρόθω εἰμὲν<br/>
Ζηνὸς ἐπαινήσαντος ἐγὼ καὶ Παλλὰς Ἀθήνη·{/* <span className="number">290</span>*/}</p>

<p>
ὡς οὔ τοι ποταμῶι γε δαμήμεναι αἴσιμόν ἐστιν,<br/>
ἀλλ᾽ ὅδε μὲν τάχα λωφήσει, σὺ δὲ εἴσεαι αὐτός·<br/>
αὐτάρ τοι πυκινῶς ὑποθησόμεθ᾽ αἴ κε πίθηαι·<br/>
μὴ πρὶν παύειν χεῖρας ὁμοιΐου πολέμοιο<br/>
πρὶν κατὰ Ἰλιόφι κλυτὰ τείχεα λαὸν ἐέλσαι{/* <span className="number">295</span>*/}</p>

<p>
Τρωϊκόν, ὅς κε φύγηισι· σὺ δ᾽ Ἕκτορι θυμὸν ἀπούρας<br/>
ἂψ ἐπὶ νῆας ἴμεν· δίδομεν δέ τοι εὖχος ἀρέσθαι.<br/>
τὼ μὲν ἄρ᾽ ὣς εἰπόντε μετ᾽ ἀθανάτους ἀπεβήτην·<br/>
αὐτὰρ ὁ βῆ, μέγα γάρ ῥα θεῶν ὄτρυνεν ἐφετμή,<br/>
ἐς πεδίον· τὸ δὲ πᾶν πλῆθ᾽ ὕδατος ἐκχυμένοιο,{/* <span className="number">300</span>*/}</p>

<p>
πολλὰ δὲ τεύχεα καλὰ δαὶ κταμένων αἰζηῶν<br/>
πλῶον καὶ νέκυες· τοῦ δ᾽ ὑψόσε γούνατ᾽ ἐπήδα<br/>
πρὸς ῥόον ἀΐσσοντος ἀν᾽ ἰθύν, οὐδέ μιν ἴσχεν<br/>
εὐρὺ ῥέων ποταμός· μέγα γὰρ σθένος ἔμβαλ᾽ Ἀθήνη.<br/>
οὐδὲ Σκάμανδρος ἔληγε τὸ ὃν μένος, ἀλλ᾽ ἔτι μᾶλλον{/* <span className="number">305</span>*/}</p>

<p>
χώετο Πηλεΐωνι, κόρυσσε δὲ κῦμα ῥόοιο<br/>
ὑψόσ᾽ ἀειρόμενος, Σιμόεντι δὲ κέκλετ᾽ ἀΰσας·<br/>
φίλε κασίγνητε σθένος ἀνέρος ἀμφότεροί περ<br/>
σχῶμεν, ἐπεὶ τάχα ἄστυ μέγα Πριάμοιο ἄνακτος<br/>
ἐκπέρσει, Τρῶες δὲ κατὰ μόθον οὐ μενέουσιν.{/* <span className="number">310</span>*/}</p>

<p>
ἀλλ᾽ ἐπάμυνε τάχιστα, καὶ ἐμπίπληθι ῥέεθρα<br/>
ὕδατος ἐκ πηγέων, πάντας δ᾽ ὀρόθυνον ἐναύλους,<br/>
ἵστη δὲ μέγα κῦμα, πολὺν δ᾽ ὀρυμαγδὸν ὄρινε<br/>
φιτρῶν καὶ λάων, ἵνα παύσομεν ἄγριον ἄνδρα<br/>
ὃς δὴ νῦν κρατέει, μέμονεν δ᾽ ὅ γε ἶσα θεοῖσι.{/* <span className="number">315</span>*/}</p>

<p>
φημὶ γὰρ οὔτε βίην χραισμησέμεν οὔτέ τι εἶδος<br/>
οὔτε τὰ τεύχεα καλά, τά που μάλα νειόθι λίμνης<br/>
κείσεθ᾽ ὑπ᾽ ἰλύος κεκαλυμμένα· κὰδ δέ μιν αὐτὸν<br/>
εἰλύσω ψαμάθοισιν ἅλις χέραδος περιχεύας<br/>
μυρίον, οὐδέ οἱ ὀστέ᾽ ἐπιστήσονται Ἀχαιοὶ{/* <span className="number">320</span>*/}</p>

<p>
ἀλλέξαι· τόσσην οἱ ἄσιν καθύπερθε καλύψω.<br/>
αὐτοῦ οἱ καὶ σῆμα τετεύξεται, οὐδέ τί μιν χρεὼ<br/>
ἔσται τυμβοχόης, ὅτε μιν θάπτωσιν Ἀχαιοί.<br/>
ἦ, καὶ ἐπῶρτ᾽ Ἀχιλῆϊ κυκώμενος ὑψόσε θύων<br/>
μορμύρων ἀφρῶι τε καὶ αἵματι καὶ νεκύεσσι.{/* <span className="number">325</span>*/}</p>

<p>
πορφύρεον δ᾽ ἄρα κῦμα διιπετέος ποταμοῖο<br/>
ἵστατ᾽ ἀειρόμενον, κατὰ δ᾽ ἥιρεε Πηλεΐωνα·<br/>
Ἥρη δὲ μέγ᾽ ἄϋσε περιδείσασ᾽ Ἀχιλῆϊ<br/>
μή μιν ἀποέρσειε μέγας ποταμὸς βαθυδίνης,<br/>
αὐτίκα δ᾽ Ἥφαιστον προσεφώνεεν ὃν φίλον υἱόν·{/* <span className="number">330</span>*/}</p>

<p>
ὄρσεο κυλλοπόδιον ἐμὸν τέκος· ἄντα σέθεν γὰρ<br/>
Ξάνθον δινήεντα μάχηι ἠΐσκομεν εἶναι·<br/>
ἀλλ᾽ ἐπάμυνε τάχιστα, πιφαύσκεο δὲ φλόγα πολλήν.<br/>
αὐτὰρ ἐγὼ Ζεφύροιο καὶ ἀργεστᾶο Νότοιο<br/>
εἴσομαι ἐξ ἁλόθεν χαλεπὴν ὄρσουσα θύελλαν,{/* <span className="number">335</span>*/}</p>

<p>
ἥ κεν ἀπὸ Τρώων κεφαλὰς καὶ τεύχεα κήαι<br/>
φλέγμα κακὸν φορέουσα· σὺ δὲ Ξάνθοιο παρ᾽ ὄχθας<br/>
δένδρεα καῖ᾽, ἐν δ᾽ αὐτὸν ἵει πυρί· μὴ δέ σε πάμπαν<br/>
μειλιχίοις ἐπέεσσιν ἀποτρεπέτω καὶ ἀρειῆι·<br/>
μὴ δὲ πρὶν ἀπόπαυε τεὸν μένος, ἀλλ᾽ ὁπότ᾽ ἂν δὴ{/* <span className="number">340</span>*/}</p>

<p>
φθέγξομ᾽ ἐγὼν ἰάχουσα, τότε σχεῖν ἀκάματον πῦρ.<br/>
ὣς ἔφαθ᾽, Ἥφαιστος δὲ τιτύσκετο θεσπιδαὲς πῦρ.<br/>
πρῶτα μὲν ἐν πεδίωι πῦρ δαίετο, καῖε δὲ νεκροὺς<br/>
πολλούς, οἵ ῥα κατ᾽ αὐτὸν ἅλις ἔσαν, οὓς κτάν᾽ Ἀχιλλεύς·<br/>
πᾶν δ᾽ ἐξηράνθη πεδίον, σχέτο δ᾽ ἀγλαὸν ὕδωρ.{/* <span className="number">345</span>*/}</p>

<p>
ὡς δ᾽ ὅτ᾽ ὀπωρινὸς Βορέης νεοαρδέ᾽ ἀλωὴν<br/>
αἶψ᾽ ἀγξηράνηι· χαίρει δέ μιν ὅς τις ἐθείρηι·<br/>
ὣς ἐξηράνθη πεδίον πᾶν, κὰδ δ᾽ ἄρα νεκροὺς<br/>
κῆεν· ὁ δ᾽ ἐς ποταμὸν τρέψε φλόγα παμφανόωσαν.<br/>
καίοντο πτελέαι τε καὶ ἰτέαι ἠδὲ μυρῖκαι,{/* <span className="number">350</span>*/}</p>

<p>
καίετο δὲ λωτός τε ἰδὲ θρύον ἠδὲ κύπειρον,<br/>
τὰ περὶ καλὰ ῥέεθρα ἅλις ποταμοῖο πεφύκει·<br/>
τείροντ᾽ ἐγχέλυές τε καὶ ἰχθύες οἳ κατὰ δίνας,<br/>
οἳ κατὰ καλὰ ῥέεθρα κυβίστων ἔνθα καὶ ἔνθα<br/>
πνοιῆι τειρόμενοι πολυμήτιος Ἡφαίστοιο.{/* <span className="number">355</span>*/}</p>

<p>
καίετο δ᾽ ἲς ποταμοῖο ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζεν·<br/>
Ἥφαιστ᾽, οὔ τις σοί γε θεῶν δύνατ᾽ ἀντιφερίζειν,<br/>
οὐδ᾽ ἂν ἐγὼ σοί γ᾽ ὧδε πυρὶ φλεγέθοντι μαχοίμην.<br/>
λῆγ᾽ ἔριδος, Τρῶας δὲ καὶ αὐτίκα δῖος Ἀχιλλεὺς<br/>
ἄστεος ἐξελάσειε· τί μοι ἔριδος καὶ ἀρωγῆς;{/* <span className="number">360</span>*/}</p>

<p>
φῆ πυρὶ καιόμενος, ἀνὰ δ᾽ ἔφλυε καλὰ ῥέεθρα.<br/>
ὡς δὲ λέβης ζεῖ ἔνδον ἐπειγόμενος πυρὶ πολλῶι<br/>
κνίσην μελδόμενος ἁπαλοτρεφέος σιάλοιο<br/>
πάντοθεν ἀμβολάδην, ὑπὸ δὲ ξύλα κάγκανα κεῖται,<br/>
ὣς τοῦ καλὰ ῥέεθρα πυρὶ φλέγετο, ζέε δ᾽ ὕδωρ·{/* <span className="number">365</span>*/}</p>

<p>
οὐδ᾽ ἔθελε προρέειν, ἀλλ᾽ ἴσχετο· τεῖρε δ᾽ ἀϋτμὴ<br/>
Ἡφαίστοιο βίηφι πολύφρονος. αὐτὰρ ὅ γ᾽ Ἥρην<br/>
πολλὰ λισσόμενος ἔπεα πτερόεντα προσηύδα·<br/>
Ἥρη τίπτε σὸς υἱὸς ἐμὸν ῥόον ἔχραε κήδειν<br/>
ἐξ ἄλλων; οὐ μέν τοι ἐγὼ τόσον αἴτιός εἰμι{/* <span className="number">370</span>*/}</p>

<p>
ὅσσον οἱ ἄλλοι πάντες, ὅσοι Τρώεσσιν ἀρωγοί.<br/>
ἀλλ᾽ ἤτοι μὲν ἐγὼν ἀποπαύσομαι εἰ σὺ κελεύεις,<br/>
παυέσθω δὲ καὶ οὗτος· ἐγὼ δ᾽ ἐπὶ καὶ τόδ᾽ ὀμοῦμαι,<br/>
μή ποτ᾽ ἐπὶ Τρώεσσιν ἀλεξήσειν κακὸν ἦμαρ,<br/>
μὴ δ᾽ ὁπότ᾽ ἂν Τροίη μαλερῶι πυρὶ πᾶσα δάηται{/* <span className="number">375</span>*/}</p>

<p>
καιομένη, καίωσι δ᾽ ἀρήϊοι υἷες Ἀχαιῶν.<br/>
αὐτὰρ ἐπεὶ τό γ᾽ ἄκουσε θεὰ λευκώλενος Ἥρη,<br/>
αὐτίκ᾽ ἄρ᾽ Ἥφαιστον προσεφώνεεν ὃν φίλον υἱόν·<br/>
Ἥφαιστε σχέο τέκνον ἀγακλεές· οὐ γὰρ ἔοικεν<br/>
ἀθάνατον θεὸν ὧδε βροτῶν ἕνεκα στυφελίζειν.{/* <span className="number">380</span>*/}</p>

<p>
ὣς ἔφαθ᾽, Ἥφαιστος δὲ κατέσβεσε θεσπιδαὲς πῦρ,<br/>
ἄψορρον δ᾽ ἄρα κῦμα κατέσσυτο καλὰ ῥέεθρα.<br/>
αὐτὰρ ἐπεὶ Ξάνθοιο δάμη μένος, οἳ μὲν ἔπειτα<br/>
παυσάσθην, Ἥρη γὰρ ἐρύκακε χωομένη περ·<br/>
ἐν δ᾽ ἄλλοισι θεοῖσιν ἔρις πέσε βεβριθυῖα{/* <span className="number">385</span>*/}</p>

<p>
ἀργαλέη, δίχα δέ σφιν ἐνὶ φρεσὶ θυμὸς ἄητο·<br/>
σὺν δ᾽ ἔπεσον μεγάλωι πατάγωι, βράχε δ᾽ εὐρεῖα χθών,<br/>
ἀμφὶ δὲ σάλπιγξεν μέγας οὐρανός. ἄϊε δὲ Ζεὺς<br/>
ἥμενος Οὐλύμπωι· ἐγέλασσε δέ οἱ φίλον ἦτορ<br/>
γηθοσύνηι, ὅθ᾽ ὁρᾶτο θεοὺς ἔριδι ξυνιόντας.{/* <span className="number">390</span>*/}</p>

<p>
ἔνθ᾽ οἵ γ᾽ οὐκέτι δηρὸν ἀφέστασαν· ἦρχε γὰρ Ἄρης<br/>
ῥινοτόρος, καὶ πρῶτος Ἀθηναίηι ἐπόρουσε<br/>
χάλκεον ἔγχος ἔχων, καὶ ὀνείδειον φάτο μῦθον·<br/>
τίπτ᾽ αὖτ᾽ ὦ κυνάμυια θεοὺς ἔριδι ξυνελαύνεις<br/>
θάρσος ἄητον ἔχουσα, μέγας δέ σε θυμὸς ἀνῆκεν;{/* <span className="number">395</span>*/}</p>

<p>
ἦ οὐ μέμνηι ὅτε Τυδεΐδην Διομήδε᾽ ἀνῆκας<br/>
οὐτάμεναι, αὐτὴ δὲ πανόψιον ἔγχος ἑλοῦσα<br/>
ἰθὺς ἐμεῦ ὦσας, διὰ δὲ χρόα καλὸν ἔδαψας;<br/>
τώ σ᾽ αὖ νῦν ὀΐω ἀποτισέμεν ὅσσα ἔοργας.<br/>
ὣς εἰπὼν οὔτησε κατ᾽ αἰγίδα θυσσανόεσσαν{/* <span className="number">400</span>*/}</p>

<p>
σμερδαλέην, ἣν οὐδὲ Διὸς δάμνησι κεραυνός·<br/>
τῆι μιν Ἄρης οὔτησε μιαιφόνος ἔγχεϊ μακρῶι.<br/>
ἣ δ᾽ ἀναχασσαμένη λίθον εἵλετο χειρὶ παχείηι<br/>
κείμενον ἐν πεδίωι μέλανα τρηχύν τε μέγαν τε,<br/>
τόν ῥ᾽ ἄνδρες πρότεροι θέσαν ἔμμεναι οὖρον ἀρούρης·{/* <span className="number">405</span>*/}</p>

<p>
τῶι βάλε θοῦρον Ἄρηα κατ᾽ αὐχένα, λῦσε δὲ γυῖα.<br/>
ἑπτὰ δ᾽ ἐπέσχε πέλεθρα πεσών, ἐκόνισε δὲ χαίτας,<br/>
τεύχεά τ᾽ ἀμφαράβησε· γέλασσε δὲ Παλλὰς Ἀθήνη,<br/>
καί οἱ ἐπευχομένη ἔπεα πτερόεντα προσηύδα·<br/>
νηπύτι᾽ οὐδέ νύ πώ περ ἐπεφράσω ὅσσον ἀρείων{/* <span className="number">410</span>*/}</p>

<p>
εὔχομ᾽ ἐγὼν ἔμεναι, ὅτι μοι μένος ἰσοφαρίζεις.<br/>
οὕτω κεν τῆς μητρὸς ἐρινύας ἐξαποτίνοις,<br/>
ἥ τοι χωομένη κακὰ μήδεται οὕνεκ᾽ Ἀχαιοὺς<br/>
κάλλιπες, αὐτὰρ Τρωσὶν ὑπερφιάλοισιν ἀμύνεις.<br/>
ὣς ἄρα φωνήσασα πάλιν τρέπεν ὄσσε φαεινώ·{/* <span className="number">415</span>*/}</p>

<p>
τὸν δ᾽ ἄγε χειρὸς ἑλοῦσα Διὸς θυγάτηρ Ἀφροδίτη<br/>
πυκνὰ μάλα στενάχοντα· μόγις δ᾽ ἐσαγείρετο θυμόν.<br/>
τὴν δ᾽ ὡς οὖν ἐνόησε θεὰ λευκώλενος Ἥρη,<br/>
αὐτίκ᾽ Ἀθηναίην ἔπεα πτερόεντα προσηύδα·<br/>
ὢ πόποι αἰγιόχοιο Διὸς τέκος Ἀτρυτώνη{/* <span className="number">420</span>*/}</p>

<p>
καὶ δ᾽ αὖθ᾽ ἡ κυνάμυια ἄγει βροτολοιγὸν Ἄρηα<br/>
δηΐου ἐκ πολέμοιο κατὰ κλόνον· ἀλλὰ μέτελθε.<br/>
ὣς φάτ᾽, Ἀθηναίη δὲ μετέσσυτο, χαῖρε δὲ θυμῶι,<br/>
καί ῥ᾽ ἐπιεισαμένη πρὸς στήθεα χειρὶ παχείηι<br/>
ἤλασε· τῆς δ᾽ αὐτοῦ λύτο γούνατα καὶ φίλον ἦτορ.{/* <span className="number">425</span>*/}</p>

<p>
τὼ μὲν ἄρ᾽ ἄμφω κεῖντο ἐπὶ χθονὶ πουλυβοτείρηι,<br/>
ἣ δ᾽ ἄρ᾽ ἐπευχομένη ἔπεα πτερόεντ᾽ ἀγόρευε·<br/>
τοιοῦτοι νῦν πάντες ὅσοι Τρώεσσιν ἀρωγοὶ<br/>
εἶεν, ὅτ᾽ Ἀργείοισι μαχοίατο θωρηκτῆισιν,<br/>
ὧδέ τε θαρσαλέοι καὶ τλήμονες, ὡς Ἀφροδίτη{/* <span className="number">430</span>*/}</p>

<p>
ἦλθεν Ἄρηι ἐπίκουρος ἐμῶι μένει ἀντιόωσα·<br/>
τώ κεν δὴ πάλαι ἄμμες ἐπαυσάμεθα πτολέμοιο<br/>
Ἰλίου ἐκπέρσαντες ἐϋκτίμενον πτολίεθρον.<br/>
ὣς φάτο, μείδησεν δὲ θεὰ λευκώλενος Ἥρη.<br/>
αὐτὰρ Ἀπόλλωνα προσέφη κρείων ἐνοσίχθων·{/* <span className="number">435</span>*/}</p>

<p>
Φοῖβε τί ἢ δὴ νῶϊ διέσταμεν; οὐδὲ ἔοικεν<br/>
ἀρξάντων ἑτέρων· τὸ μὲν αἴσχιον αἴ κ᾽ ἀμαχητὶ<br/>
ἴομεν Οὔλυμπον δὲ Διὸς ποτὶ χαλκοβατὲς δῶ.<br/>
ἄρχε· σὺ γὰρ γενεῆφι νεώτερος· οὐ γὰρ ἔμοιγε<br/>
καλόν, ἐπεὶ πρότερος γενόμην καὶ πλείονα οἶδα.{/* <span className="number">440</span>*/}</p>

<p>
νηπύτι᾽ ὡς ἄνοον κραδίην ἔχες· οὐδέ νυ τῶν περ<br/>
μέμνηαι ὅσα δὴ πάθομεν κακὰ Ἴλιον ἀμφὶ<br/>
μοῦνοι νῶϊ θεῶν, ὅτ᾽ ἀγήνορι Λαομέδοντι<br/>
πὰρ Διὸς ἐλθόντες θητεύσαμεν εἰς ἐνιαυτὸν<br/>
μισθῶι ἔπι ῥητῶι· ὁ δὲ σημαίνων ἐπέτελλεν.{/* <span className="number">445</span>*/}</p>

<p>
ἤτοι ἐγὼ Τρώεσσι πόλιν πέρι τεῖχος ἔδειμα<br/>
εὐρύ τε καὶ μάλα καλόν, ἵν᾽ ἄρρηκτος πόλις εἴη·<br/>
Φοῖβε σὺ δ᾽ εἰλίποδας ἕλικας βοῦς βουκολέεσκες<br/>
Ἴδης ἐν κνημοῖσι πολυπτύχου ὑληέσσης.<br/>
ἀλλ᾽ ὅτε δὴ μισθοῖο τέλος πολυγηθέες ὧραι{/* <span className="number">450</span>*/}</p>

<p>
ἐξέφερον, τότε νῶϊ βιήσατο μισθὸν ἅπαντα<br/>
Λαομέδων ἔκπαγλος, ἀπειλήσας δ᾽ ἀπέπεμπε.<br/>
σὺν μὲν ὅ γ᾽ ἠπείλησε πόδας καὶ χεῖρας ὕπερθε<br/>
δήσειν, καὶ περάαν νήσων ἔπι τηλεδαπάων·<br/>
στεῦτο δ᾽ ὅ γ᾽ ἀμφοτέρων ἀπολεψέμεν οὔατα χαλκῶι.{/* <span className="number">455</span>*/}</p>

<p>
νῶϊ δὲ ἄψορροι κίομεν κεκοτηότι θυμῶι<br/>
μισθοῦ χωόμενοι, τὸν ὑποστὰς οὐκ ἐτέλεσσε.<br/>
τοῦ δὴ νῦν λαοῖσι φέρεις χάριν, οὐδὲ μεθ᾽ ἡμέων<br/>
πειρᾶι ὥς κε Τρῶες ὑπερφίαλοι ἀπόλωνται<br/>
πρόχνυ κακῶς σὺν παισὶ καὶ αἰδοίηις ἀλόχοισι{/* <span className="number">460</span>*/}</p>

<p>
τὸν δ᾽ αὖτε προσέειπεν ἄναξ ἑκάεργος Ἀπόλλων·<br/>
ἐννοσίγαι᾽ οὐκ ἄν με σαόφρονα μυθήσαιο<br/>
ἔμμεναι, εἰ δὴ σοί γε βροτῶν ἕνεκα πτολεμίξω<br/>
δειλῶν, οἳ φύλλοισιν ἐοικότες ἄλλοτε μέν τε<br/>
ζαφλεγέες τελέθουσιν ἀρούρης καρπὸν ἔδοντες,{/* <span className="number">465</span>*/}</p>

<p>
ἄλλοτε δὲ φθινύθουσιν ἀκήριοι. ἀλλὰ τάχιστα<br/>
παυώμεσθα μάχης· οἳ δ᾽ αὐτοὶ δηριαάσθων.<br/>
ὣς ἄρα φωνήσας πάλιν ἐτράπετ᾽· αἴδετο γάρ ῥα<br/>
πατροκασιγνήτοιο μιγήμεναι ἐν παλάμηισι.<br/>
τὸν δὲ κασιγνήτη μάλα νείκεσε πότνια θηρῶν{/* <span className="number">470</span>*/}</p>

<p>
Ἄρτεμις ἀγροτέρη, καὶ ὀνείδειον φάτο μῦθον·<br/>
φεύγεις δὴ ἑκάεργε, Ποσειδάωνι δὲ νίκην<br/>
πᾶσαν ἐπέτρεψας, μέλεον δέ οἱ εὖχος ἔδωκας·<br/>
νηπύτιε τί νυ τόξον ἔχεις ἀνεμώλιον αὔτως;<br/>
μή σευ νῦν ἔτι πατρὸς ἐνὶ μεγάροισιν ἀκούσω{/* <span className="number">475</span>*/}</p>

<p>
εὐχομένου, ὡς τὸ πρὶν ἐν ἀθανάτοισι θεοῖσιν,<br/>
ἄντα Ποσειδάωνος ἐναντίβιον πολεμίζειν.<br/>
ὣς φάτο, τὴν δ᾽ οὔ τι προσέφη ἑκάεργος Ἀπόλλων,<br/>
ἀλλὰ χολωσαμένη Διὸς αἰδοίη παράκοιτις<br/>
νείκεσεν ἰοχέαιραν ὀνειδείοις ἐπέεσσι·{/* <span className="number">480</span>*/}</p>

<p>
πῶς δὲ σὺ νῦν μέμονας κύον ἀδεὲς ἀντί᾽ ἐμεῖο<br/>
στήσεσθαι; χαλεπή τοι ἐγὼ μένος ἀντιφέρεσθαι<br/>
τοξοφόρωι περ ἐούσηι, ἐπεὶ σὲ λέοντα γυναιξὶ<br/>
Ζεὺς θῆκεν, καὶ ἔδωκε κατακτάμεν ἥν κ᾽ ἐθέληισθα.<br/>
ἤτοι βέλτερόν ἐστι κατ᾽ οὔρεα θῆρας ἐναίρειν{/* <span className="number">485</span>*/}</p>

<p>
ἀγροτέρας τ᾽ ἐλάφους ἢ κρείσσοσιν ἶφι μάχεσθαι.<br/>
εἰ δ᾽ ἐθέλεις πολέμοιο δαήμεναι, ὄφρ᾽ ἐῢ εἰδῆις<br/>
ὅσσον φερτέρη εἴμ᾽, ὅτι μοι μένος ἀντιφερίζεις.<br/>
ἦ ῥα, καὶ ἀμφοτέρας ἐπὶ καρπῶι χεῖρας ἔμαρπτε<br/>
σκαιῆι, δεξιτερῆι δ᾽ ἄρ᾽ ἀπ᾽ ὤμων αἴνυτο τόξα,{/* <span className="number">490</span>*/}</p>

<p>
αὐτοῖσιν δ᾽ ἄρ᾽ ἔθεινε παρ᾽ οὔατα μειδιόωσα<br/>
ἐντροπαλιζομένην· ταχέες δ᾽ ἔκπιπτον ὀϊστοί.<br/>
δακρυόεσσα δ᾽ ὕπαιθα θεὰ φύγεν ὥς τε πέλεια,<br/>
ἥ ῥά θ᾽ ὑπ᾽ ἴρηκος κοίλην εἰσέπτατο πέτρην<br/>
χηραμόν· οὐδ᾽ ἄρα τῆι γε ἁλώμεναι αἴσιμον ἦεν·{/* <span className="number">495</span>*/}</p>

<p>
ὣς ἣ δακρυόεσσα φύγεν, λίπε δ᾽ αὐτόθι τόξα.<br/>
Λητὼ δὲ προσέειπε διάκτορος ἀργεϊφόντης·<br/>
Λητοῖ ἐγὼ δέ τοι οὔ τι μαχήσομαι· ἀργαλέον δὲ<br/>
πληκτίζεσθ᾽ ἀλόχοισι Διὸς νεφεληγερέταο·<br/>
ἀλλὰ μάλα πρόφρασσα μετ᾽ ἀθανάτοισι θεοῖσιν{/* <span className="number">500</span>*/}</p>

<p>
εὔχεσθαι ἐμὲ νικῆσαι κρατερῆφι βίηφιν.<br/>
ὣς ἄρ᾽ ἔφη, Λητὼ δὲ συναίνυτο καμπύλα τόξα<br/>
πεπτεῶτ᾽ ἄλλυδις ἄλλα μετὰ στροφάλιγγι κονίης.<br/>
ἣ μὲν τόξα λαβοῦσα πάλιν κίε θυγατέρος ἧς·<br/>
ἣ δ᾽ ἄρ᾽ Ὄλυμπον ἵκανε Διὸς ποτὶ χαλκοβατὲς δῶ,{/* <span className="number">505</span>*/}</p>

<p>
δακρυόεσσα δὲ πατρὸς ἐφέζετο γούνασι κούρη,<br/>
ἀμφὶ δ᾽ ἄρ᾽ ἀμβρόσιος ἑανὸς τρέμε· τὴν δὲ προτὶ οἷ<br/>
εἷλε πατὴρ Κρονίδης, καὶ ἀνείρετο ἡδὺ γελάσσας·<br/>
τίς νύ σε τοιάδ᾽ ἔρεξε φίλον τέκος Οὐρανιώνων<br/>
μαψιδίως, ὡς εἴ τι κακὸν ῥέζουσαν ἐνωπῆι;{/* <span className="number">510</span>*/}</p>

<p>
τὸν δ᾽ αὖτε προσέειπεν ἐϋστέφανος κελαδεινή·<br/>
σή μ᾽ ἄλοχος στυφέλιξε πάτερ λευκώλενος Ἥρη,<br/>
ἐξ ἧς ἀθανάτοισιν ἔρις καὶ νεῖκος ἐφῆπται.<br/>
ὣς οἳ μὲν τοιαῦτα πρὸς ἀλλήλους ἀγόρευον·<br/>
αὐτὰρ Ἀπόλλων Φοῖβος ἐδύσετο Ἴλιον ἱρήν·{/* <span className="number">515</span>*/}</p>

<p>
μέμβλετο γάρ οἱ τεῖχος ἐϋδμήτοιο πόληος<br/>
μὴ Δαναοὶ πέρσειαν ὑπὲρ μόρον ἤματι κείνωι.<br/>
οἳ δ᾽ ἄλλοι πρὸς Ὄλυμπον ἴσαν θεοὶ αἰὲν ἐόντες,<br/>
οἳ μὲν χωόμενοι, οἳ δὲ μέγα κυδιόωντες·<br/>
κὰδ δ᾽ ἷζον παρὰ πατρὶ κελαινεφεῖ· αὐτὰρ Ἀχιλλεὺς{/* <span className="number">520</span>*/}</p>

<p>
Τρῶας ὁμῶς αὐτούς τ᾽ ὄλεκεν καὶ μώνυχας ἵππους.<br/>
ὡς δ᾽ ὅτε καπνὸς ἰὼν εἰς οὐρανὸν εὐρὺν ἵκηται<br/>
ἄστεος αἰθομένοιο, θεῶν δέ ἑ μῆνις ἀνῆκε,<br/>
πᾶσι δ᾽ ἔθηκε πόνον, πολλοῖσι δὲ κήδε᾽ ἐφῆκεν,<br/>
ὣς Ἀχιλεὺς Τρώεσσι πόνον καὶ κήδε᾽ ἔθηκεν.{/* <span className="number">525</span>*/}</p>

<p>
ἑστήκει δ᾽ ὁ γέρων Πρίαμος θείου ἐπὶ πύργου,<br/>
ἐς δ᾽ ἐνόησ᾽ Ἀχιλῆα πελώριον· αὐτὰρ ὑπ᾽ αὐτοῦ<br/>
Τρῶες ἄφαρ κλονέοντο πεφυζότες, οὐδέ τις ἀλκὴ<br/>
γίγνεθ᾽· ὁ δ᾽ οἰμώξας ἀπὸ πύργου βαῖνε χαμᾶζε<br/>
ὀτρύνων παρὰ τεῖχος ἀγακλειτοὺς πυλαωρούς·{/* <span className="number">530</span>*/}</p>

<p>
πεπταμένας ἐν χερσὶ πύλας ἔχετ᾽ εἰς ὅ κε λαοὶ<br/>
ἔλθωσι προτὶ ἄστυ πεφυζότες· ἦ γὰρ Ἀχιλλεὺς<br/>
ἐγγὺς ὅδε κλονέων· νῦν οἴω λοίγι᾽ ἔσεσθαι.<br/>
αὐτὰρ ἐπεί κ᾽ ἐς τεῖχος ἀναπνεύσωσιν ἀλέντες,<br/>
αὖτις ἐπανθέμεναι σανίδας πυκινῶς ἀραρυίας·{/* <span className="number">535</span>*/}</p>

<p>
δείδια γὰρ μὴ οὖλος ἀνὴρ ἐς τεῖχος ἅληται.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄνεσάν τε πύλας καὶ ἀπῶσαν ὀχῆας·<br/>
αἳ δὲ πετασθεῖσαι τεῦξαν φάος· αὐτὰρ Ἀπόλλων<br/>
ἀντίος ἐξέθορε Τρώων ἵνα λοιγὸν ἀλάλκοι.<br/>
οἳ δ᾽ ἰθὺς πόλιος καὶ τείχεος ὑψηλοῖο{/* <span className="number">540</span>*/}</p>

<p>
δίψηι καρχαλέοι κεκονιμένοι ἐκ πεδίοιο<br/>
φεῦγον· ὁ δὲ σφεδανὸν ἔφεπ᾽ ἔγχεϊ, λύσσα δέ οἱ κῆρ<br/>
αἰὲν ἔχε κρατερή, μενέαινε δὲ κῦδος ἀρέσθαι.<br/>
ἔνθά κεν ὑψίπυλον Τροίην ἕλον υἷες Ἀχαιῶν,<br/>
εἰ μὴ Ἀπόλλων Φοῖβος Ἀγήνορα δῖον ἀνῆκε{/* <span className="number">545</span>*/}</p>

<p>
φῶτ᾽ Ἀντήνορος υἱὸν ἀμύμονά τε κρατερόν τε.<br/>
ἐν μέν οἱ κραδίηι θάρσος βάλε, πὰρ δέ οἱ αὐτὸς<br/>
ἔστη, ὅπως θανάτοιο βαρείας χεῖρας ἀλάλκοι<br/>
φηγῶι κεκλιμένος· κεκάλυπτο δ᾽ ἄρ᾽ ἠέρι πολλῆι.<br/>
αὐτὰρ ὅ γ᾽ ὡς ἐνόησεν Ἀχιλλῆα πτολίπορθον{/* <span className="number">550</span>*/}</p>

<p>
ἔστη, πολλὰ δέ οἱ κραδίη πόρφυρε μένοντι·<br/>
ὀχθήσας δ᾽ ἄρα εἶπε πρὸς ὃν μεγαλήτορα θυμόν·<br/>
ὤ μοι ἐγών· εἰ μέν κεν ὑπὸ κρατεροῦ Ἀχιλῆος<br/>
φεύγω, τῆι περ οἱ ἄλλοι ἀτυζόμενοι κλονέονται,<br/>
αἱρήσει με καὶ ὧς, καὶ ἀνάλκιδα δειροτομήσει.{/* <span className="number">555</span>*/}</p>

<p>
εἰ δ᾽ ἂν ἐγὼ τούτους μὲν ὑποκλονέεσθαι ἐάσω<br/>
Πηλεΐδηι Ἀχιλῆϊ, ποσὶν δ᾽ ἀπὸ τείχεος ἄλληι<br/>
φεύγω πρὸς πεδίον Ἰλήϊον, ὄφρ᾽ ἂν ἵκωμαι<br/>
Ἴδης τε κνημοὺς κατά τε ῥωπήϊα δύω·<br/>
ἑσπέριος δ᾽ ἂν ἔπειτα λοεσσάμενος ποταμοῖο{/* <span className="number">560</span>*/}</p>

<p>
ἱδρῶ ἀποψυχθεὶς προτὶ Ἴλιον ἀπονεοίμην·<br/>
ἀλλὰ τί ἤ μοι ταῦτα φίλος διελέξατο θυμός;<br/>
μή μ᾽ ἀπαειρόμενον πόλιος πεδίον δὲ νοήσηι<br/>
καί με μεταΐξας μάρψηι ταχέεσσι πόδεσσιν.<br/>
οὐκέτ᾽ ἔπειτ᾽ ἔσται θάνατον καὶ κῆρας ἀλύξαι·{/* <span className="number">565</span>*/}</p>

<p>
λίην γὰρ κρατερὸς περὶ πάντων ἔστ᾽ ἀνθρώπων.<br/>
εἰ δέ κέ οἱ προπάροιθε πόλεος κατεναντίον ἔλθω·<br/>
καὶ γάρ θην τούτωι τρωτὸς χρὼς ὀξέϊ χαλκῶι,<br/>
ἐν δὲ ἴα ψυχή, θνητὸν δέ ἕ φασ᾽ ἄνθρωποι<br/>
ἔμμεναι· αὐτάρ οἱ Κρονίδης Ζεὺς κῦδος ὀπάζει.{/* <span className="number">570</span>*/}</p>

<p>
ὣς εἰπὼν Ἀχιλῆα ἀλεὶς μένεν, ἐν δέ οἱ ἦτορ<br/>
ἄλκιμον ὁρμᾶτο πτολεμίζειν ἠδὲ μάχεσθαι.<br/>
ἠΰτε πάρδαλις εἶσι βαθείης ἐκ ξυλόχοιο<br/>
ἀνδρὸς θηρητῆρος ἐναντίον, οὐδέ τι θυμῶι<br/>
ταρβεῖ οὐδὲ φοβεῖται, ἐπεί κεν ὑλαγμὸν ἀκούσηι·{/* <span className="number">575</span>*/}</p>

<p>
εἴ περ γὰρ φθάμενός μιν ἢ οὐτάσηι ἠὲ βάληισιν,<br/>
ἀλλά τε καὶ περὶ δουρὶ πεπαρμένη οὐκ ἀπολήγει<br/>
ἀλκῆς, πρίν γ᾽ ἠὲ ξυμβλήμεναι ἠὲ δαμῆναι·<br/>
ὣς Ἀντήνορος υἱὸς ἀγαυοῦ δῖος Ἀγήνωρ<br/>
οὐκ ἔθελεν φεύγειν, πρὶν πειρήσαιτ᾽ Ἀχιλῆος.{/* <span className="number">580</span>*/}</p>

<p>
ἀλλ᾽ ὅ γ᾽ ἄρ᾽ ἀσπίδα μὲν πρόσθ᾽ ἔσχετο πάντοσ᾽ ἐΐσην,<br/>
ἐγχείηι δ᾽ αὐτοῖο τιτύσκετο, καὶ μέγ᾽ ἀΰτει·<br/>
ἦ δή που μάλ᾽ ἔολπας ἐνὶ φρεσὶ φαίδιμ᾽ Ἀχιλλεῦ<br/>
ἤματι τῶιδε πόλιν πέρσειν Τρώων ἀγερώχων<br/>
νηπύτι᾽· ἦ τ᾽ ἔτι πολλὰ τετεύξεται ἄλγε᾽ ἐπ᾽ αὐτῆι.{/* <span className="number">585</span>*/}</p>

<p>
ἐν γάρ οἱ πολέες τε καὶ ἄλκιμοι ἀνέρες εἰμέν,<br/>
οἳ καὶ πρόσθε φίλων τοκέων ἀλόχων τε καὶ υἱῶν<br/>
Ἴλιον εἰρυόμεσθα· σὺ δ᾽ ἐνθάδε πότμον ἐφέψεις<br/>
ὧδ᾽ ἔκπαγλος ἐὼν καὶ θαρσαλέος πολεμιστής.<br/>
ἦ ῥα, καὶ ὀξὺν ἄκοντα βαρείης χειρὸς ἀφῆκε,{/* <span className="number">590</span>*/}</p>

<p>
καί ῥ᾽ ἔβαλε κνήμην ὑπὸ γούνατος οὐδ᾽ ἀφάμαρτεν.<br/>
ἀμφὶ δέ οἱ κνημὶς νεοτεύκτου κασσιτέροιο<br/>
σμερδαλέον κονάβησε· πάλιν δ᾽ ἀπὸ χαλκὸς ὄρουσε<br/>
βλημένου, οὐδ᾽ ἐπέρησε, θεοῦ δ᾽ ἠρύκακε δῶρα.<br/>
Πηλεΐδης δ᾽ ὁρμήσατ᾽ Ἀγήνορος ἀντιθέοιο{/* <span className="number">595</span>*/}</p>

<p>
δεύτερος· οὐδ᾽ ἔτ᾽ ἔασεν Ἀπόλλων κῦδος ἀρέσθαι,<br/>
ἀλλά μιν ἐξήρπαξε, κάλυψε δ᾽ ἄρ᾽ ἠέρι πολλῆι,<br/>
ἡσύχιον δ᾽ ἄρα μιν πολέμου ἔκπεμπε νέεσθαι.<br/>
αὐτὰρ ὁ Πηλεΐωνα δόλωι ἀποέργαθε λαοῦ·<br/>
αὐτῶι γὰρ ἑκάεργος Ἀγήνορι πάντα ἐοικὼς{/* <span className="number">600</span>*/}</p>

<p>
ἔστη πρόσθε ποδῶν, ὁ δ᾽ ἐπέσσυτο ποσσὶ διώκειν·<br/>
εἷος ὁ τὸν πεδίοιο διώκετο πυροφόροιο<br/>
τρέψας πὰρ ποταμὸν βαθυδινήεντα Σκάμανδρον<br/>
τυτθὸν ὑπεκπροθέοντα· δόλωι δ᾽ ἄρ᾽ ἔθελγεν Ἀπόλλων<br/>
ὡς αἰεὶ ἔλποιτο κιχήσεσθαι ποσὶν οἷσι·{/* <span className="number">605</span>*/}</p>

<p>
τόφρ᾽ ἄλλοι Τρῶες πεφοβημένοι ἦλθον ὁμίλωι<br/>
ἀσπάσιοι προτὶ ἄστυ, πόλις δ᾽ ἔμπλητο ἀλέντων.<br/>
οὐδ᾽ ἄρα τοί γ᾽ ἔτλαν πόλιος καὶ τείχεος ἐκτὸς<br/>
μεῖναι ἔτ᾽ ἀλλήλους, καὶ γνώμεναι ὅς τε πεφεύγοι<br/>
ὅς τ᾽ ἔθαν᾽ ἐν πολέμωι· ἀλλ᾽ ἐσσυμένως ἐσέχυντο{/* <span className="number">610</span>*/}</p>

<p>
ἐς πόλιν, ὅν τινα τῶν γε πόδες καὶ γοῦνα σαώσαι.</p>



<h2 className='bookNumber'>Ἰλιάδος Χ</h2>
<h3 className='bookName'>Ἕκτορος ἀναίρεσις.</h3>

<p>ς οἳ μὲν κατὰ ἄστυ πεφυζότες ἠΰτε νεβροὶ<br/>
ἱδρῶ ἀπεψύχοντο πίον τ᾽ ἀκέοντό τε δίψαν<br/>
κεκλιμένοι καλῆισιν ἐπάλξεσιν· αὐτὰρ Ἀχαιοὶ<br/>
τείχεος ἆσσον ἴσαν σάκε᾽ ὤμοισι κλίναντες.<br/>
Ἕκτορα δ᾽ αὐτοῦ μεῖναι ὀλοιὴ μοῖρα πέδησεν{/* <span className="number">5</span>*/}</p>

<p>
Ἰλίου προπάροιθε πυλάων τε Σκαιάων.<br/>
αὐτὰρ Πηλείωνα προσηύδα Φοῖβος Ἀπόλλων·<br/>
τίπτέ με Πηλέος υἱὲ ποσὶν ταχέεσσι διώκεις<br/>
αὐτὸς θνητὸς ἐὼν θεὸν ἄμβροτον; οὐδέ νύ πώ με<br/>
ἔγνως ὡς θεός εἰμι, σὺ δ᾽ ἀσπερχὲς μενεαίνεις.{/* <span className="number">10</span>*/}</p>

<p>
ἦ νύ τοι οὔ τι μέλει Τρώων πόνος, οὓς ἐφόβησας,<br/>
οἳ δή τοι εἰς ἄστυ ἄλεν, σὺ δὲ δεῦρο λιάσθης.<br/>
οὐ μέν με κτενέεις, ἐπεὶ οὔ τοι μόρσιμός εἰμι.<br/>
τὸν δὲ μέγ᾽ ὀχθήσας προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
ἔβλαψάς μ᾽ ἑκάεργε θεῶν ὀλοώτατε πάντων{/* <span className="number">15</span>*/}</p>

<p>
ἐνθάδε νῦν τρέψας ἀπὸ τείχεος· ἦ κ᾽ ἔτι πολλοὶ<br/>
γαῖαν ὀδὰξ εἷλον πρὶν Ἴλιον εἰσαφικέσθαι.<br/>
νῦν δ᾽ ἐμὲ μὲν μέγα κῦδος ἀφείλεο, τοὺς δὲ σάωσας<br/>
ῥηϊδίως, ἐπεὶ οὔ τι τίσιν γ᾽ ἔδεισας ὀπίσσω.<br/>
ἦ σ᾽ ἂν τισαίμην, εἴ μοι δύναμίς γε παρείη.{/* <span className="number">20</span>*/}</p>

<p>
ὣς εἰπὼν προτὶ ἄστυ μέγα φρονέων ἐβεβήκει,<br/>
σευάμενος ὥς θ᾽ ἵππος ἀεθλοφόρος σὺν ὄχεσφιν,<br/>
ὅς ῥά τε ῥεῖα θέηισι τιταινόμενος πεδίοιο·<br/>
ὣς Ἀχιλεὺς λαιψηρὰ πόδας καὶ γούνατ᾽ ἐνώμα.<br/>
τὸν δ᾽ ὁ γέρων Πρίαμος πρῶτος ἴδεν ὀφθαλμοῖσι{/* <span className="number">25</span>*/}</p>

<p>
παμφαίνονθ᾽ ὥς τ᾽ ἀστέρ᾽ ἐπεσσύμενον πεδίοιο,<br/>
ὅς ῥά τ᾽ ὀπώρης εἶσιν, ἀρίζηλοι δέ οἱ αὐγαὶ<br/>
φαίνονται πολλοῖσι μετ᾽ ἀστράσι νυκτὸς ἀμολγῶι,<br/>
ὅν τε κύν᾽ Ὠρίωνος ἐπίκλησιν καλέουσι.<br/>
λαμπρότατος μὲν ὅ γ᾽ ἐστί, κακὸν δέ τε σῆμα τέτυκται,{/* <span className="number">30</span>*/}</p>

<p>
καί τε φέρει πολλὸν πυρετὸν δειλοῖσι βροτοῖσιν·<br/>
ὣς τοῦ χαλκὸς ἔλαμπε περὶ στήθεσσι θέοντος.<br/>
ὤιμωξεν δ᾽ ὁ γέρων, κεφαλὴν δ᾽ ὅ γε κόψατο χερσὶν<br/>
ὑψόσ᾽ ἀνασχόμενος, μέγα δ᾽ οἰμώξας ἐγεγώνει<br/>
λισσόμενος φίλον υἱόν· ὁ δὲ προπάροιθε πυλάων{/* <span className="number">35</span>*/}</p>

<p>
ἑστήκει ἄμοτον μεμαὼς Ἀχιλῆϊ μάχεσθαι·<br/>
τὸν δ᾽ ὁ γέρων ἐλεεινὰ προσηύδα χεῖρας ὀρεγνύς·<br/>
Ἕκτορ μή μοι μίμνε φίλον τέκος ἀνέρα τοῦτον<br/>
οἶος ἄνευθ᾽ ἄλλων, ἵνα μὴ τάχα πότμον ἐπίσπηις<br/>
Πηλεΐωνι δαμείς, ἐπεὶ ἦ πολὺ φέρτερός ἐστι{/* <span className="number">40</span>*/}</p>

<p>
σχέτλιος· αἴθε θεοῖσι φίλος τοσσόνδε γένοιτο<br/>
ὅσσον ἐμοί· τάχα κέν ἑ κύνες καὶ γῦπες ἔδοιεν<br/>
κείμενον· ἦ κέ μοι αἰνὸν ἀπὸ πραπίδων ἄχος ἔλθοι·<br/>
ὅς μ᾽ υἱῶν πολλῶν τε καὶ ἐσθλῶν εὖνιν ἔθηκε<br/>
κτείνων καὶ περνὰς νήσων ἔπι τηλεδαπάων.{/* <span className="number">45</span>*/}</p>

<p>
καὶ γὰρ νῦν δύο παῖδε Λυκάονα καὶ Πολύδωρον<br/>
οὐ δύναμαι ἰδέειν Τρώων εἰς ἄστυ ἀλέντων,<br/>
τούς μοι Λαοθόη τέκετο κρείουσα γυναικῶν.<br/>
ἀλλ᾽ εἰ μὲν ζώουσι μετὰ στρατῶι, ἦ τ᾽ ἂν ἔπειτα<br/>
χαλκοῦ τε χρυσοῦ τ᾽ ἀπολυσόμεθ᾽, ἔστι γὰρ ἔνδον·{/* <span className="number">50</span>*/}</p>

<p>
πολλὰ γὰρ ὤπασε παιδὶ γέρων ὀνομάκλυτος Ἄλτης.<br/>
εἰ δ᾽ ἤδη τεθνᾶσι καὶ εἰν Ἀΐδαο δόμοισιν,<br/>
ἄλγος ἐμῶι θυμῶι καὶ μητέρι τοὶ τεκόμεσθα·<br/>
λαοῖσιν δ᾽ ἄλλοισι μινυνθαδιώτερον ἄλγος<br/>
ἔσσεται, ἢν μὴ καὶ σὺ θάνηις Ἀχιλῆϊ δαμασθείς.{/* <span className="number">55</span>*/}</p>

<p>
ἀλλ᾽ εἰσέρχεο τεῖχος ἐμὸν τέκος, ὄφρα σαώσηις<br/>
Τρῶας καὶ Τρωιάς, μὴ δὲ μέγα κῦδος ὀρέξηις<br/>
Πηλεΐδηι, αὐτὸς δὲ φίλης αἰῶνος ἀμερθῆις.<br/>
πρὸς δ᾽ ἐμὲ τὸν δύστηνον ἔτι φρονέοντ᾽ ἐλέησον<br/>
δύσμορον, ὅν ῥα πατὴρ Κρονίδης ἐπὶ γήραος οὐδῶι{/* <span className="number">60</span>*/}</p>

<p>
αἴσηι ἐν ἀργαλέηι φθίσει κακὰ πόλλ᾽ ἐπιδόντα<br/>
υἷάς τ᾽ ὀλλυμένους ἑλκηθείσας τε θύγατρας,<br/>
καὶ θαλάμους κεραϊζομένους, καὶ νήπια τέκνα<br/>
βαλλόμενα προτὶ γαίηι ἐν αἰνῆι δηϊοτῆτι,<br/>
ἑλκομένας τε νυοὺς ὀλοῆις ὑπὸ χερσὶν Ἀχαιῶν.{/* <span className="number">65</span>*/}</p>

<p>
αὐτὸν δ᾽ ἂν πύματόν με κύνες πρώτηισι θύρηισιν<br/>
ὠμησταὶ ἐρύουσιν, ἐπεί κέ τις ὀξέϊ χαλκῶι<br/>
τύψας ἠὲ βαλὼν ῥεθέων ἐκ θυμὸν ἕληται,<br/>
οὓς τρέφον ἐν μεγάροισι τραπεζῆας θυραωρούς,<br/>
οἵ κ᾽ ἐμὸν αἷμα πιόντες ἀλύσσοντες περὶ θυμῶι{/* <span className="number">70</span>*/}</p>

<p>
κείσοντ᾽ ἐν προθύροισι. νέωι δέ τε πάντ᾽ ἐπέοικεν<br/>
ἄρηϊ κταμένωι δεδαϊγμένωι ὀξέϊ χαλκῶι<br/>
κεῖσθαι· πάντα δὲ καλὰ θανόντι περ ὅττι φανήηι·<br/>
ἀλλ᾽ ὅτε δὴ πολιόν τε κάρη πολιόν τε γένειον<br/>
αἰδῶ τ᾽ αἰσχύνωσι κύνες κταμένοιο γέροντος,{/* <span className="number">75</span>*/}</p>

<p>
τοῦτο δὴ οἴκτιστον πέλεται δειλοῖσι βροτοῖσιν.<br/>
ἦ ῥ᾽ ὁ γέρων, πολιὰς δ᾽ ἄρ᾽ ἀνὰ τρίχας ἕλκετο χερσὶ<br/>
τίλλων ἐκ κεφαλῆς· οὐδ᾽ Ἕκτορι θυμὸν ἔπειθε.<br/>
μήτηρ δ᾽ αὖθ᾽ ἑτέρωθεν ὀδύρετο δάκρυ χέουσα<br/>
κόλπον ἀνιεμένη, ἑτέρηφι δὲ μαζὸν ἀνέσχε·{/* <span className="number">80</span>*/}</p>

<p>
καί μιν δάκρυ χέουσ᾽ ἔπεα πτερόεντα προσηύδα·<br/>
Ἕκτορ τέκνον ἐμὸν τάδε τ᾽ αἴδεο καί μ᾽ ἐλέησον<br/>
αὐτήν, εἴ ποτέ τοι λαθικηδέα μαζὸν ἐπέσχον·<br/>
τῶν μνῆσαι φίλε τέκνον ἄμυνε δὲ δήϊον ἄνδρα<br/>
τείχεος ἐντὸς ἐών, μὴ δὲ πρόμος ἵστασο τούτωι{/* <span className="number">85</span>*/}</p>

<p>
σχέτλιος· εἴ περ γάρ σε κατακτάνηι, οὔ σ᾽ ἔτ᾽ ἔγωγε<br/>
κλαύσομαι ἐν λεχέεσσι φίλον θάλος, ὃν τέκον αὐτή,<br/>
οὐδ᾽ ἄλοχος πολύδωρος· ἄνευθε δέ σε μέγα νῶϊν<br/>
Ἀργείων παρὰ νηυσὶ κύνες ταχέες κατέδονται.<br/>
ὣς τώ γε κλαίοντε προσαυδήτην φίλον υἱὸν{/* <span className="number">90</span>*/}</p>

<p>
πολλὰ λισσομένω· οὐδ᾽ Ἕκτορι θυμὸν ἔπειθον,<br/>
ἀλλ᾽ ὅ γε μίμν᾽ Ἀχιλῆα πελώριον ἆσσον ἰόντα.<br/>
ὡς δὲ δράκων ἐπὶ χειῆι ὀρέστερος ἄνδρα μένηισι<br/>
βεβρωκὼς κακὰ φάρμακ᾽, ἔδυ δέ τέ μιν χόλος αἰνός,<br/>
σμερδαλέον δὲ δέδορκεν ἑλισσόμενος περὶ χειῆι·{/* <span className="number">95</span>*/}</p>

<p>
ὣς Ἕκτωρ ἄσβεστον ἔχων μένος οὐχ ὑπεχώρει<br/>
πύργωι ἔπι προὔχοντι φαεινὴν ἀσπίδ᾽ ἐρείσας·<br/>
ὀχθήσας δ᾽ ἄρα εἶπε πρὸς ὃν μεγαλήτορα θυμόν·<br/>
ὤ μοι ἐγών, εἰ μέν κε πύλας καὶ τείχεα δύω,<br/>
Πουλυδάμας μοι πρῶτος ἐλεγχείην ἀναθήσει,{/* <span className="number">100</span>*/}</p>

<p>
ὅς μ᾽ ἐκέλευε Τρωσὶ ποτὶ πτόλιν ἡγήσασθαι<br/>
νύχθ᾽ ὕπο τήνδ᾽ ὀλοὴν ὅτε τ᾽ ὤρετο δῖος Ἀχιλλεύς.<br/>
ἀλλ᾽ ἐγὼ οὐ πιθόμην· ἦ τ᾽ ἂν πολὺ κέρδιον ἦεν.<br/>
νῦν δ᾽ ἐπεὶ ὤλεσα λαὸν ἀτασθαλίηισιν ἐμῆισιν,<br/>
αἰδέομαι Τρῶας καὶ Τρωιάδας ἑλκεσιπέπλους,{/* <span className="number">105</span>*/}</p>

<p>
μή ποτέ τις εἴπηισι κακώτερος ἄλλος ἐμεῖο·<br/>
Ἕκτωρ ἧφι βίηφι πιθήσας ὤλεσε λαόν.<br/>
ὣς ἐρέουσιν· ἐμοὶ δὲ τότ᾽ ἂν πολὺ κέρδιον εἴη<br/>
ἄντην ἢ Ἀχιλῆα κατακτείναντα νέεσθαι,<br/>
ἠέ κεν αὐτῶι ὀλέσθαι ἐϋκλειῶς πρὸ πόληος.{/* <span className="number">110</span>*/}</p>

<p>
εἰ δέ κεν ἀσπίδα μὲν καταθείομαι ὀμφαλόεσσαν<br/>
καὶ κόρυθα βριαρήν, δόρυ δὲ πρὸς τεῖχος ἐρείσας<br/>
αὐτὸς ἰὼν Ἀχιλῆος ἀμύμονος ἀντίος ἔλθω<br/>
καί οἱ ὑπόσχωμαι Ἑλένην καὶ κτήμαθ᾽ ἅμ᾽ αὐτῆι,<br/>
πάντα μάλ᾽ ὅσσά τ᾽ Ἀλέξανδρος κοίληις ἐνὶ νηυσὶν{/* <span className="number">115</span>*/}</p>

<p>
ἠγάγετο Τροίηνδ᾽, ἥ τ᾽ ἔπλετο νείκεος ἀρχή,<br/>
δωσέμεν Ἀτρεΐδηισιν ἄγειν, ἅμα δ᾽ ἀμφὶς Ἀχαιοῖς<br/>
ἄλλ᾽ ἀποδάσσεσθαι ὅσα τε πτόλις ἥδε κέκευθε·<br/>
Τρωσὶν δ᾽ αὖ μετόπισθε γερούσιον ὅρκον ἕλωμαι<br/>
μή τι κατακρύψειν, ἀλλ᾽ ἄνδιχα πάντα δάσασθαι{/* <span className="number">120</span>*/}</p>

<p>
κτῆσιν ὅσην πτολίεθρον ἐπήρατον ἐντὸς ἐέργει·<br/>
ἀλλὰ τί ἤ μοι ταῦτα φίλος διελέξατο θυμός;<br/>
μή μιν ἐγὼ μὲν ἵκωμαι ἰών, ὁ δέ μ᾽ οὐκ ἐλεήσει<br/>
οὐδέ τί μ᾽ αἰδέσεται, κτενέει δέ με γυμνὸν ἐόντα<br/>
αὔτως ὥς τε γυναῖκα, ἐπεί κ᾽ ἀπὸ τεύχεα δύω.{/* <span className="number">125</span>*/}</p>

<p>
οὐ μέν πως νῦν ἔστιν ἀπὸ δρυὸς οὐδ᾽ ἀπὸ πέτρης<br/>
τῶι ὀαριζέμεναι, ἅ τε παρθένος ἠΐθεός τε<br/>
παρθένος ἠΐθεός τ᾽ ὀαρίζετον ἀλλήλοιιν.<br/>
βέλτερον αὖτ᾽ ἔριδι ξυνελαυνέμεν ὅττι τάχιστα·<br/>
εἴδομεν ὁπποτέρωι κεν Ὀλύμπιος εὖχος ὀρέξηι.{/* <span className="number">130</span>*/}</p>

<p>
ὣς ὅρμαινε μένων, ὁ δέ οἱ σχεδὸν ἦλθεν Ἀχιλλεὺς<br/>
ἶσος Ἐνυαλίωι κορυθάϊκι πτολεμιστῆι<br/>
σείων Πηλιάδα μελίην κατὰ δεξιὸν ὦμον<br/>
δεινήν· ἀμφὶ δὲ χαλκὸς ἐλάμπετο εἴκελος αὐγῆι<br/>
ἢ πυρὸς αἰθομένου ἢ ἠελίου ἀνιόντος.{/* <span className="number">135</span>*/}</p>

<p>
Ἕκτορα δ᾽, ὡς ἐνόησεν, ἕλε τρόμος· οὐδ᾽ ἄρ᾽ ἔτ᾽ ἔτλη<br/>
αὖθι μένειν, ὀπίσω δὲ πύλας λίπε, βῆ δὲ φοβηθείς·<br/>
Πηλεΐδης δ᾽ ἐπόρουσε ποσὶ κραιπνοῖσι πεποιθώς.<br/>
ἠΰτε κίρκος ὄρεσφιν ἐλαφρότατος πετεηνῶν<br/>
ῥηϊδίως οἴμησε μετὰ τρήρωνα πέλειαν,{/* <span className="number">140</span>*/}</p>

<p>
ἣ δέ θ᾽ ὕπαιθα φοβεῖται, ὁ δ᾽ ἐγγύθεν ὀξὺ λεληκὼς<br/>
ταρφέ᾽ ἐπαΐσσει, ἑλέειν τέ ἑ θυμὸς ἀνώγει·<br/>
ὣς ἄρ᾽ ὅ γ᾽ ἐμμεμαὼς ἰθὺς πέτετο, τρέσε δ᾽ Ἕκτωρ<br/>
τεῖχος ὕπο Τρώων, λαιψηρὰ δὲ γούνατ᾽ ἐνώμα.<br/>
οἳ δὲ παρὰ σκοπιὴν καὶ ἐρινεὸν ἠνεμόεντα{/* <span className="number">145</span>*/}</p>

<p>
τείχεος αἰὲν ὑπ᾽ ἐκ κατ᾽ ἀμαξιτὸν ἐσσεύοντο,<br/>
κρουνὼ δ᾽ ἵκανον καλλιρρόω· ἔνθα δὲ πηγαὶ<br/>
δοιαὶ ἀναΐσσουσι Σκαμάνδρου δινήεντος.<br/>
ἣ μὲν γάρ θ᾽ ὕδατι λιαρῶι ῥέει, ἀμφὶ δὲ καπνὸς<br/>
γίγνεται ἐξ αὐτῆς ὡς εἰ πυρὸς αἰθομένοιο·{/* <span className="number">150</span>*/}</p>

<p>
ἣ δ᾽ ἑτέρη θέρεϊ προρέει ἐϊκυῖα χαλάζηι,<br/>
ἢ χιόνι ψυχρῆι ἢ ἐξ ὕδατος κρυστάλλωι.<br/>
ἔνθα δ᾽ ἐπ᾽ αὐτάων πλυνοὶ εὐρέες ἐγγὺς ἔασι<br/>
καλοὶ λαΐνεοι, ὅθι εἵματα σιγαλόεντα<br/>
πλύνεσκον Τρώων ἄλοχοι καλαί τε θύγατρες{/* <span className="number">155</span>*/}</p>

<p>
τὸ πρὶν ἐπ᾽ εἰρήνης πρὶν ἐλθεῖν υἷας Ἀχαιῶν.<br/>
τῆι ῥα παραδραμέτην φεύγων ὁ δ᾽ ὄπισθε διώκων·<br/>
πρόσθε μὲν ἐσθλὸς ἔφευγε, δίωκε δέ μιν μέγ᾽ ἀμείνων<br/>
καρπαλίμως, ἐπεὶ οὐχ ἱερήϊον οὐδὲ βοείην<br/>
ἀρνύσθην, ἅ τε ποσσὶν ἀέθλια γίγνεται ἀνδρῶν,{/* <span className="number">160</span>*/}</p>

<p>
ἀλλὰ περὶ ψυχῆς θέον Ἕκτορος ἱπποδάμοιο.<br/>
ὡς δ᾽ ὅτ᾽ ἀεθλοφόροι περὶ τέρματα μώνυχες ἵπποι<br/>
ῥίμφα μάλα τρωχῶσι· τὸ δὲ μέγα κεῖται ἄεθλον<br/>
ἢ τρίπος ἠὲ γυνὴ ἀνδρὸς κατατεθνηῶτος·<br/>
ὣς τὼ τρὶς Πριάμοιο πόλιν πέρι δινηθήτην{/* <span className="number">165</span>*/}</p>

<p>
καρπαλίμοισι πόδεσσι· θεοὶ δ᾽ ἐς πάντες ὁρῶντο·<br/>
τοῖσι δὲ μύθων ἦρχε πατὴρ ἀνδρῶν τε θεῶν τε·<br/>
ὢ πόποι ἦ φίλον ἄνδρα διωκόμενον περὶ τεῖχος<br/>
ὀφθαλμοῖσιν ὁρῶμαι· ἐμὸν δ᾽ ὀλοφύρεται ἦτορ<br/>
Ἕκτορος, ὅς μοι πολλὰ βοῶν ἐπὶ μηρί᾽ ἔκηεν{/* <span className="number">170</span>*/}</p>

<p>
Ἴδης ἐν κορυφῆισι πολυπτύχου, ἄλλοτε δ᾽ αὖτε<br/>
ἐν πόλει ἀκροτάτηι· νῦν αὖτέ ἑ δῖος Ἀχιλλεὺς<br/>
ἄστυ πέρι Πριάμοιο ποσὶν ταχέεσσι διώκει.<br/>
ἀλλ᾽ ἄγετε φράζεσθε θεοὶ καὶ μητιάασθε<br/>
ἠέ μιν ἐκ θανάτοιο σαώσομεν, ἦέ μιν ἤδη{/* <span className="number">175</span>*/}</p>

<p>
Πηλεΐδηι Ἀχιλῆϊ δαμάσσομεν ἐσθλὸν ἐόντα.<br/>
τὸν δ᾽ αὖτε προσέειπε θεὰ γλαυκῶπις Ἀθήνη·<br/>
ὦ πάτερ ἀργικέραυνε κελαινεφὲς οἷον ἔειπες·<br/>
ἄνδρα θνητὸν ἐόντα πάλαι πεπρωμένον αἴσηι<br/>
ἂψ ἐθέλεις θανάτοιο δυσηχέος ἐξαναλῦσαι;{/* <span className="number">180</span>*/}</p>

<p>
ἔρδ᾽· ἀτὰρ οὔ τοι πάντες ἐπαινέομεν θεοὶ ἄλλοι.<br/>
τὴν δ᾽ ἀπαμειβόμενος προσέφη νεφεληγερέτα Ζεύς·<br/>
θάρσει Τριτογένεια φίλον τέκος· οὔ νύ τι θυμῶι<br/>
πρόφρονι μυθέομαι, ἐθέλω δέ τοι ἤπιος εἶναι·<br/>
ἔρξον ὅπηι δή τοι νόος ἔπλετο, μὴ δ᾽ ἔτ᾽ ἐρώει.{/* <span className="number">185</span>*/}</p>

<p>
ὣς εἰπὼν ὄτρυνε πάρος μεμαυῖαν Ἀθήνην·<br/>
βῆ δὲ κατ᾽ Οὐλύμποιο καρήνων ἀΐξασα.<br/>
Ἕκτορα δ᾽ ἀσπερχὲς κλονέων ἔφεπ᾽ ὠκὺς Ἀχιλλεύς.<br/>
ὡς δ᾽ ὅτε νεβρὸν ὄρεσφι κύων ἐλάφοιο δίηται<br/>
ὄρσας ἐξ εὐνῆς διά τ᾽ ἄγκεα καὶ διὰ βήσσας·{/* <span className="number">190</span>*/}</p>

<p>
τὸν δ᾽ εἴ πέρ τε λάθηισι καταπτήξας ὑπὸ θάμνωι,<br/>
ἀλλά τ᾽ ἀνιχνεύων θέει ἔμπεδον ὄφρά κεν εὕρηι·<br/>
ὣς Ἕκτωρ οὐ λῆθε ποδώκεα Πηλεΐωνα.<br/>
ὁσσάκι δ᾽ ὁρμήσειε πυλάων Δαρδανιάων<br/>
ἀντίον ἀΐξασθαι ἐϋδμήτους ὑπὸ πύργους,{/* <span className="number">195</span>*/}</p>

<p>
εἴ πως οἷ καθύπερθεν ἀλάλκοιεν βελέεσσι,<br/>
τοσσάκι μιν προπάροιθεν ἀποστρέψασκε παραφθὰς<br/>
πρὸς πεδίον· αὐτὸς δὲ ποτὶ πτόλιος πέτετ᾽ αἰεί.<br/>
ὡς δ᾽ ἐν ὀνείρωι οὐ δύναται φεύγοντα διώκειν·<br/>
οὔτ᾽ ἄρ᾽ ὁ τὸν δύναται ὑποφεύγειν οὔθ᾽ ὁ διώκειν·{/* <span className="number">200</span>*/}</p>

<p>
ὣς ὁ τὸν οὐ δύνατο μάρψαι ποσίν, οὐδ᾽ ὃς ἀλύξαι.<br/>
πῶς δέ κεν Ἕκτωρ κῆρας ὑπεξέφυγεν θανάτοιο,<br/>
εἰ μή οἱ πύματόν τε καὶ ὕστατον ἤντετ᾽ Ἀπόλλων<br/>
ἐγγύθεν, ὅς οἱ ἐπῶρσε μένος λαιψηρά τε γοῦνα;<br/>
λαοῖσιν δ᾽ ἀνένευε καρήατι δῖος Ἀχιλλεύς,{/* <span className="number">205</span>*/}</p>

<p>
οὐδ᾽ ἔα ἱέμεναι ἐπὶ Ἕκτορι πικρὰ βέλεμνα,<br/>
μή τις κῦδος ἄροιτο βαλών, ὁ δὲ δεύτερος ἔλθοι.<br/>
ἀλλ᾽ ὅτε δὴ τὸ τέταρτον ἐπὶ κρουνοὺς ἀφίκοντο,<br/>
καὶ τότε δὴ χρύσεια πατὴρ ἐτίταινε τάλαντα,<br/>
ἐν δ᾽ ἐτίθει δύο κῆρε τανηλεγέος θανάτοιο,{/* <span className="number">210</span>*/}</p>

<p>
τὴν μὲν Ἀχιλλῆος, τὴν δ᾽ Ἕκτορος ἱπποδάμοιο,<br/>
ἕλκε δὲ μέσσα λαβών· ῥέπε δ᾽ Ἕκτορος αἴσιμον ἦμαρ,<br/>
ὤιχετο δ᾽ εἰς Ἀΐδαο, λίπεν δέ ἑ Φοῖβος Ἀπόλλων.<br/>
Πηλεΐωνα δ᾽ ἵκανε θεὰ γλαυκῶπις Ἀθήνη,<br/>
ἀγχοῦ δ᾽ ἱσταμένη ἔπεα πτερόεντα προσηύδα·{/* <span className="number">215</span>*/}</p>

<p>
νῦν δὴ νῶι ἔολπα Διῒ φίλε φαίδιμ᾽ Ἀχιλλεῦ<br/>
οἴσεσθαι μέγα κῦδος Ἀχαιοῖσι προτὶ νῆας<br/>
Ἕκτορα δηιώσαντε μάχης ἄατόν περ ἐόντα.<br/>
οὔ οἱ νῦν ἔτι γ᾽ ἔστι πεφυγμένον ἄμμε γενέσθαι,<br/>
οὐδ᾽ εἴ κεν μάλα πολλὰ πάθοι ἑκάεργος Ἀπόλλων{/* <span className="number">220</span>*/}</p>

<p>
προπροκυλινδόμενος πατρὸς Διὸς αἰγιόχοιο.<br/>
ἀλλὰ σὺ μὲν νῦν στῆθι καὶ ἄμπνυε, τόνδε δ᾽ ἐγώ τοι<br/>
οἰχομένη πεπιθήσω ἐναντίβιον μαχέσασθαι.<br/>
ὣς φάτ᾽ Ἀθηναίη, ὁ δ᾽ ἐπείθετο, χαῖρε δὲ θυμῶι,<br/>
στῆ δ᾽ ἄρ᾽ ἐπὶ μελίης χαλκογλώχινος ἐρεισθείς.{/* <span className="number">225</span>*/}</p>

<p>
ἣ δ᾽ ἄρα τὸν μὲν ἔλειπε, κιχήσατο δ᾽ Ἕκτορα δῖον<br/>
Δηϊφόβωι ἐϊκυῖα δέμας καὶ ἀτειρέα φωνήν·<br/>
ἀγχοῦ δ᾽ ἱσταμένη ἔπεα πτερόεντα προσηύδα·<br/>
ἠθεῖ᾽ ἦ μάλα δή σε βιάζεται ὠκὺς Ἀχιλλεὺς<br/>
ἄστυ πέρι Πριάμοιο ποσὶν ταχέεσσι διώκων·{/* <span className="number">230</span>*/}</p>

<p>
ἀλλ᾽ ἄγε δὴ στέωμεν καὶ ἀλεξώμεσθα μένοντες.<br/>
τὴν δ᾽ αὖτε προσέειπε μέγας κορυθαίολος Ἕκτωρ·<br/>
Δηΐφοβ᾽ ἦ μέν μοι τὸ πάρος πολὺ φίλτατος ἦσθα<br/>
γνωτῶν οὓς Ἑκάβη ἠδὲ Πρίαμος τέκε παῖδας·<br/>
νῦν δ᾽ ἔτι καὶ μᾶλλον νοέω φρεσὶ τιμήσασθαι,{/* <span className="number">235</span>*/}</p>

<p>
ὃς ἔτλης ἐμεῦ εἵνεκ᾽, ἐπεὶ ἴδες ὀφθαλμοῖσι,<br/>
τείχεος ἐξελθεῖν, ἄλλοι δ᾽ ἔντοσθε μένουσι.<br/>
τὸν δ᾽ αὖτε προσέειπε θεὰ γλαυκῶπις Ἀθήνη·<br/>
ἠθεῖ᾽ ἦ μὲν πολλὰ πατὴρ καὶ πότνια μήτηρ<br/>
λίσσονθ᾽ ἑξείης γουνούμενοι, ἀμφὶ δ᾽ ἑταῖροι,{/* <span className="number">240</span>*/}</p>

<p>
αὖθι μένειν· τοῖον γὰρ ὑποτρομέουσιν ἅπαντες·<br/>
ἀλλ᾽ ἐμὸς ἔνδοθι θυμὸς ἐτείρετο πένθεϊ λυγρῶι.<br/>
νῦν δ᾽ ἰθὺς μεμαῶτε μαχώμεθα, μὴ δέ τι δούρων<br/>
ἔστω φειδωλή, ἵνα εἴδομεν εἴ κεν Ἀχιλλεὺς<br/>
νῶϊ κατακτείνας ἔναρα βροτόεντα φέρηται{/* <span className="number">245</span>*/}</p>

<p>
νῆας ἔπι γλαφυράς, ἦ κεν σῶι δουρὶ δαμήηι.<br/>
ὣς φαμένη καὶ κερδοσύνηι ἡγήσατ᾽ Ἀθήνη·<br/>
οἳ δ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντες,<br/>
τὸν πρότερος προσέειπε μέγας κορυθαίολος Ἕκτωρ·<br/>
οὔ σ᾽ ἔτι Πηλέος υἱὲ φοβήσομαι, ὡς τὸ πάρος περ{/* <span className="number">250</span>*/}</p>

<p>
τρὶς περὶ ἄστυ μέγα Πριάμου δίον, οὐδέ ποτ᾽ ἔτλην<br/>
μεῖναι ἐπερχόμενον· νῦν αὖτέ με θυμὸς ἀνῆκε<br/>
στήμεναι ἀντία σεῖο· ἕλοιμί κεν ἤ κεν ἁλοίην.<br/>
ἀλλ᾽ ἄγε δεῦρο θεοὺς ἐπιδώμεθα· τοὶ γὰρ ἄριστοι<br/>
μάρτυροι ἔσσονται καὶ ἐπίσκοποι ἁρμονιάων·{/* <span className="number">255</span>*/}</p>

<p>
οὐ γὰρ ἐγώ σ᾽ ἔκπαγλον ἀεικιῶ, αἴ κεν ἐμοὶ Ζεὺς<br/>
δώηι καμμονίην, σὴν δὲ ψυχὴν ἀφέλωμαι·<br/>
ἀλλ᾽ ἐπεὶ ἄρ κέ σε συλήσω κλυτὰ τεύχε᾽ Ἀχιλλεῦ<br/>
νεκρὸν Ἀχαιοῖσιν δώσω πάλιν· ὣς δὲ σὺ ῥέζειν.<br/>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη πόδας ὠκὺς Ἀχιλλεύς·{/* <span className="number">260</span>*/}</p>

<p>
Ἕκτορ μή μοι ἄλαστε συνημοσύνας ἀγόρευε·<br/>
ὡς οὐκ ἔστι λέουσι καὶ ἀνδράσιν ὅρκια πιστά,<br/>
οὐδὲ λύκοι τε καὶ ἄρνες ὁμόφρονα θυμὸν ἔχουσιν,<br/>
ἀλλὰ κακὰ φρονέουσι διαμπερὲς ἀλλήλοισιν,<br/>
ὣς οὐκ ἔστ᾽ ἐμὲ καὶ σὲ φιλήμεναι, οὐδέ τι νῶϊν{/* <span className="number">265</span>*/}</p>

<p>
ὅρκια ἔσσονται, πρίν γ᾽ ἢ ἕτερόν γε πεσόντα<br/>
αἵματος ἆσαι Ἄρηα ταλαύρινον πολεμιστήν.<br/>
παντοίης ἀρετῆς μιμνήσκεο· νῦν σε μάλα χρὴ<br/>
αἰχμητήν τ᾽ ἔμεναι καὶ θαρσαλέον πολεμιστήν.<br/>
οὔ τοι ἔτ᾽ ἔσθ᾽ ὑπάλυξις, ἄφαρ δέ σε Παλλὰς Ἀθήνη{/* <span className="number">270</span>*/}</p>

<p>
ἔγχει ἐμῶι δαμάαι· νῦν δ᾽ ἀθρόα πάντ᾽ ἀποτίσεις<br/>
κήδε᾽ ἐμῶν ἑτάρων οὓς ἔκτανες ἔγχεϊ θύων.<br/>
ἦ ῥα, καὶ ἀμπεπαλὼν προΐει δολιχόσκιον ἔγχος·<br/>
καὶ τὸ μὲν ἄντα ἰδὼν ἠλεύατο φαίδιμος Ἕκτωρ·<br/>
ἕζετο γὰρ προϊδών, τὸ δ᾽ ὑπέρπτατο χάλκεον ἔγχος,{/* <span className="number">275</span>*/}</p>

<p>
ἐν γαίηι δ᾽ ἐπάγη· ἀνὰ δ᾽ ἥρπασε Παλλὰς Ἀθήνη,<br/>
ἂψ δ᾽ Ἀχιλῆϊ δίδου, λάθε δ᾽ Ἕκτορα ποιμένα λαῶν.<br/>
Ἕκτωρ δὲ προσέειπεν ἀμύμονα Πηλεΐωνα·<br/>
ἤμβροτες, οὐδ᾽ ἄρα πώ τι θεοῖς ἐπιείκελ᾽ Ἀχιλλεῦ<br/>
ἐκ Διὸς ἠείδης τὸν ἐμὸν μόρον, ἦ τοι ἔφης γε·{/* <span className="number">280</span>*/}</p>

<p>
ἀλλά τις ἀρτιεπὴς καὶ ἐπίκλοπος ἔπλεο μύθων,<br/>
ὄφρά σ᾽ ὑποδείσας μένεος ἀλκῆς τε λάθωμαι.<br/>
οὐ μέν μοι φεύγοντι μεταφρένωι ἐν δόρυ πήξεις,<br/>
ἀλλ᾽ ἰθὺς μεμαῶτι διὰ στήθεσφιν ἔλασσον<br/>
εἴ τοι ἔδωκε θεός· νῦν αὖτ᾽ ἐμὸν ἔγχος ἄλευαι{/* <span className="number">285</span>*/}</p>

<p>
χάλκεον· ὡς δή μιν σῶι ἐν χροῒ πᾶν κομίσαιο.<br/>
καί κεν ἐλαφρότερος πόλεμος Τρώεσσι γένοιτο<br/>
σεῖο καταφθιμένοιο· σὺ γάρ σφισι πῆμα μέγιστον.<br/>
ἦ ῥα, καὶ ἀμπεπαλὼν προΐει δολιχόσκιον ἔγχος,<br/>
καὶ βάλε Πηλεΐδαο μέσον σάκος οὐδ᾽ ἀφάμαρτε·{/* <span className="number">290</span>*/}</p>

<p>
τῆλε δ᾽ ἀπεπλάγχθη σάκεος δόρυ· χώσατο δ᾽ Ἕκτωρ<br/>
ὅττί ῥά οἱ βέλος ὠκὺ ἐτώσιον ἔκφυγε χειρός,<br/>
στῆ δὲ κατηφήσας, οὐδ᾽ ἄλλ᾽ ἔχε μείλινον ἔγχος.<br/>
Δηΐφοβον δ᾽ ἐκάλει λευκάσπιδα μακρὸν ἀΰσας·<br/>
ἤιτεέ μιν δόρυ μακρόν· ὁ δ᾽ οὔ τί οἱ ἐγγύθεν ἦεν.{/* <span className="number">295</span>*/}</p>

<p>
Ἕκτωρ δ᾽ ἔγνω ἧισιν ἐνὶ φρεσὶ φώνησέν τε·<br/>
ὢ πόποι ἦ μάλα δή με θεοὶ θάνατον δὲ κάλεσσαν·<br/>
Δηΐφοβον γὰρ ἔγωγ᾽ ἐφάμην ἥρωα παρεῖναι·<br/>
ἀλλ᾽ ὁ μὲν ἐν τείχει, ἐμὲ δ᾽ ἐξαπάτησεν Ἀθήνη.<br/>
νῦν δὲ δὴ ἐγγύθι μοι θάνατος κακός, οὐδ᾽ ἔτ᾽ ἄνευθεν,{/* <span className="number">300</span>*/}</p>

<p>
οὐδ᾽ ἀλέη· ἦ γάρ ῥα πάλαι τό γε φίλτερον ἦεν<br/>
Ζηνί τε καὶ Διὸς υἷι ἑκηβόλωι, οἵ με πάρος γε<br/>
πρόφρονες εἰρύατο· νῦν αὖτέ με μοῖρα κιχάνει.<br/>
μὴ μὰν ἀσπουδί γε καὶ ἀκλειῶς ἀπολοίμην,<br/>
ἀλλὰ μέγα ῥέξας τι καὶ ἐσσομένοισι πυθέσθαι.{/* <span className="number">305</span>*/}</p>

<p>
ὣς ἄρα φωνήσας εἰρύσσατο φάσγανον ὀξύ,<br/>
τό οἱ ὑπὸ λαπάρην τέτατο μέγα τε στιβαρόν τε,<br/>
οἴμησεν δὲ ἀλεὶς ὥς τ᾽ αἰετὸς ὑψιπετήεις,<br/>
ὅς τ᾽ εἶσιν πεδίον δὲ διὰ νεφέων ἐρεβεννῶν<br/>
ἁρπάξων ἢ ἄρν᾽ ἀμαλὴν ἤ πτῶκα λαγωόν·{/* <span className="number">310</span>*/}</p>

<p>
ὣς Ἕκτωρ οἴμησε τινάσσων φάσγανον ὀξύ.<br/>
ὁρμήθη δ᾽ Ἀχιλεύς, μένεος δ᾽ ἐμπλήσατο θυμὸν<br/>
ἀγρίου, πρόσθεν δὲ σάκος στέρνοιο κάλυψε<br/>
καλὸν δαιδάλεον, κόρυθι δ᾽ ἐπένευε φαεινῆι<br/>
τετραφάλωι· καλαὶ δὲ περισσείοντο ἔθειραι{/* <span className="number">315</span>*/}</p>

<p>
χρύσεαι, ἃς Ἥφαιστος ἵει λόφον ἀμφὶ θαμειάς.<br/>
οἷος δ᾽ ἀστὴρ εἶσι μετ᾽ ἀστράσι νυκτὸς ἀμολγῶι<br/>
ἕσπερος, ὃς κάλλιστος ἐν οὐρανῶι ἵσταται ἀστήρ,<br/>
ὣς αἰχμῆς ἀπέλαμπ᾽ εὐήκεος, ἣν ἄρ᾽ Ἀχιλλεὺς<br/>
πάλλεν δεξιτερῆι φρονέων κακὸν Ἕκτορι δίωι{/* <span className="number">320</span>*/}</p>

<p>
εἰσορόων χρόα καλόν, ὅπηι εἴξειε μάλιστα.<br/>
τοῦ δὲ καὶ ἄλλο τόσον μὲν ἔχε χρόα χάλκεα τεύχεα<br/>
καλά, τὰ Πατρόκλοιο βίην ἐνάριξε κατακτάς·<br/>
φαίνετο δ᾽ ἧι κληῗδες ἀπ᾽ ὤμων αὐχέν᾽ ἔχουσι<br/>
λαυκανίην, ἵνα τε ψυχῆς ὤκιστος ὄλεθρος·{/* <span className="number">325</span>*/}</p>

<p>
τῆι ῥ᾽ ἐπὶ οἷ μεμαῶτ᾽ ἔλασ᾽ ἔγχεϊ δῖος Ἀχιλλεύς,<br/>
ἀντικρὺ δ᾽ ἁπαλοῖο δι᾽ αὐχένος ἤλυθ᾽ ἀκωκή·<br/>
οὐδ᾽ ἄρ᾽ ἀπ᾽ ἀσφάραγον μελίη τάμε χαλκοβάρεια,<br/>
ὄφρά τί μιν προτιείποι ἀμειβόμενος ἐπέεσσιν.<br/>
ἤριπε δ᾽ ἐν κονίηις· ὁ δ᾽ ἐπεύξατο δῖος Ἀχιλλεύς·{/* <span className="number">330</span>*/}</p>

<p>
Ἕκτορ ἀτάρ που ἔφης Πατροκλῆ᾽ ἐξεναρίζων<br/>
σῶς ἔσσεσθ᾽, ἐμὲ δ᾽ οὐδὲν ὀπίζεο νόσφιν ἐόντα<br/>
νήπιε· τοῖο δ᾽ ἄνευθεν ἀοσσητὴρ μέγ᾽ ἀμείνων<br/>
νηυσὶν ἔπι γλαφυρῆισιν ἐγὼ μετόπισθε λελείμμην,<br/>
ὅς τοι γούνατ᾽ ἔλυσα· σὲ μὲν κύνες ἠδ᾽ οἰωνοὶ{/* <span className="number">335</span>*/}</p>

<p>
ἑλκήσουσ᾽ ἀϊκῶς, τὸν δὲ κτεριοῦσιν Ἀχαιοί.<br/>
τὸν δ᾽ ὀλιγοδρανέων προσέφη κορυθαίολος Ἕκτωρ·<br/>
λίσσομ᾽ ὑπὲρ ψυχῆς καὶ γούνων σῶν τε τοκήων<br/>
μή με ἔα παρὰ νηυσὶ κύνας καταδάψαι Ἀχαιῶν,<br/>
ἀλλὰ σὺ μὲν χαλκόν τε ἅλις χρυσόν τε δέδεξο{/* <span className="number">340</span>*/}</p>

<p>
δῶρα τά τοι δώσουσι πατὴρ καὶ πότνια μήτηρ,<br/>
σῶμα δὲ οἴκαδ᾽ ἐμὸν δόμεναι πάλιν, ὄφρα πυρός με<br/>
Τρῶες καὶ Τρώων ἄλοχοι λελάχωσι θανόντα.<br/>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη πόδας ὠκὺς Ἀχιλλεὺς·<br/>
μή με κύον γούνων γουνάζεο μὴ δὲ τοκήων·{/* <span className="number">345</span>*/}</p>

<p>
αἲ γάρ πως αὐτόν με μένος καὶ θυμὸς ἀνήη<br/>
ὤμ᾽ ἀποταμνόμενον κρέα ἔδμεναι, οἷα ἔοργας,<br/>
ὡς οὐκ ἔσθ᾽ ὃς σῆς γε κύνας κεφαλῆς ἀπαλάλκοι,<br/>
οὐδ᾽ εἴ κεν δεκάκις τε καὶ εἰκοσινήριτ᾽ ἄποινα<br/>
στήσωσ᾽ ἐνθάδ᾽ ἄγοντες, ὑπόσχωνται δὲ καὶ ἄλλα,{/* <span className="number">350</span>*/}</p>

<p>
οὐδ᾽ εἴ κέν σ᾽ αὐτὸν χρυσῶι ἐρύσασθαι ἀνώγοι<br/>
Δαρδανίδης Πρίαμος· οὐδ᾽ ὧς σέ γε πότνια μήτηρ<br/>
ἐνθεμένη λεχέεσσι γοήσεται ὃν τέκεν αὐτή,<br/>
ἀλλὰ κύνες τε καὶ οἰωνοὶ κατὰ πάντα δάσονται.<br/>
τὸν δὲ καταθνήισκων προσέφη κορυθαίολος Ἕκτωρ·{/* <span className="number">355</span>*/}</p>

<p>
ἦ σ᾽ εὖ γιγνώσκων προτιόσσομαι, οὐδ᾽ ἄρ᾽ ἔμελλον<br/>
πείσειν· ἦ γὰρ σοί γε σιδήρεος ἐν φρεσὶ θυμός.<br/>
φράζεο νῦν, μή τοί τι θεῶν μήνιμα γένωμαι<br/>
ἤματι τῶι ὅτε κέν σε Πάρις καὶ Φοῖβος Ἀπόλλων<br/>
ἐσθλὸν ἐόντ᾽ ὀλέσωσιν ἐνὶ Σκαιῆισι πύληισιν.{/* <span className="number">360</span>*/}</p>

<p>
ὣς ἄρα μιν εἰπόντα τέλος θανάτοιο κάλυψε,<br/>
ψυχὴ δ᾽ ἐκ ῥεθέων πταμένη Ἄϊδος δὲ βεβήκει<br/>
ὃν πότμον γοόωσα λιποῦσ᾽ ἀνδροτῆτα καὶ ἥβην.<br/>
τὸν καὶ τεθνηῶτα προσηύδα δῖος Ἀχιλλεύς·<br/>
τέθναθι· κῆρα δ᾽ ἐγὼ τότε δέξομαι ὁππότε κεν δὴ{/* <span className="number">365</span>*/}</p>

<p>
Ζεὺς ἐθέληι τελέσαι ἠδ᾽ ἀθάνατοι θεοὶ ἄλλοι.<br/>
ἦ ῥα, καὶ ἐκ νεκροῖο ἐρύσσατο χάλκεον ἔγχος,<br/>
καὶ τό γ᾽ ἄνευθεν ἔθηχ᾽, ὁ δ᾽ ἀπ᾽ ὤμων τεύχε᾽ ἐσύλα<br/>
αἱματόεντ᾽· ἄλλοι δὲ περίδραμον υἷες Ἀχαιῶν,<br/>
οἳ καὶ θηήσαντο φυὴν καὶ εἶδος ἀγητὸν{/* <span className="number">370</span>*/}</p>

<p>
Ἕκτορος· οὐδ᾽ ἄρα οἵ τις ἀνουτητί γε παρέστη.<br/>
ὧδε δέ τις εἴπεσκεν ἰδὼν ἐς πλησίον ἄλλον·<br/>
ὢ πόποι, ἦ μάλα δὴ μαλακώτερος ἀμφαφάασθαι<br/>
Ἕκτωρ ἢ ὅτε νῆας ἐνέπρησεν πυρὶ κηλέωι.<br/>
ὣς ἄρα τις εἴπεσκε καὶ οὐτήσασκε παραστάς.{/* <span className="number">375</span>*/}</p>

<p>
τὸν δ᾽ ἐπεὶ ἐξενάριξε ποδάρκης δῖος Ἀχιλλεύς,<br/>
στὰς ἐν Ἀχαιοῖσιν ἔπεα πτερόεντ᾽ ἀγόρευεν·<br/>
ὦ φίλοι Ἀργείων ἡγήτορες ἠδὲ μέδοντες<br/>
ἐπεὶ δὴ τόνδ᾽ ἄνδρα θεοὶ δαμάσασθαι ἔδωκαν,<br/>
ὃς κακὰ πόλλ᾽ ἔρρεξεν ὅσ᾽ οὐ σύμπαντες οἱ ἄλλοι,{/* <span className="number">380</span>*/}</p>

<p>
εἰ δ᾽ ἄγετ᾽ ἀμφὶ πόλιν σὺν τεύχεσι πειρηθῶμεν,<br/>
ὄφρά κ᾽ ἔτι γνῶμεν Τρώων νόον ὅν τιν᾽ ἔχουσιν,<br/>
ἢ καταλείψουσιν πόλιν ἄκρην τοῦδε πεσόντος,<br/>
ἦε μένειν μεμάασι καὶ Ἕκτορος οὐκέτ᾽ ἐόντος.<br/>
ἀλλὰ τί ἤ μοι ταῦτα φίλος διελέξατο θυμός;{/* <span className="number">385</span>*/}</p>

<p>
κεῖται πὰρ νήεσσι νέκυς ἄκλαυτος ἄθαπτος<br/>
Πάτροκλος· τοῦ δ᾽ οὐκ ἐπιλήσομαι, ὄφρ᾽ ἂν ἔγωγε<br/>
ζωοῖσιν μετέω καί μοι φίλα γούνατ᾽ ὀρώρηι·<br/>
εἰ δὲ θανόντων περ καταλήθοντ᾽ εἰν Ἀΐδαο<br/>
αὐτὰρ ἐγὼ καὶ κεῖθι φίλου μεμνήσομ᾽ ἑταίρου.{/* <span className="number">390</span>*/}</p>

<p>
νῦν δ᾽ ἄγ᾽ ἀείδοντες παιήονα κοῦροι Ἀχαιῶν<br/>
νηυσὶν ἔπι γλαφυρῆισι νεώμεθα, τόνδε δ᾽ ἄγωμεν.<br/>
ἠράμεθα μέγα κῦδος· ἐπέφνομεν Ἕκτορα δῖον,<br/>
ὧι Τρῶες κατὰ ἄστυ θεῶι ὣς εὐχετόωντο.<br/>
ἦ ῥα, καὶ Ἕκτορα δῖον ἀεικέα μήδετο ἔργα.{/* <span className="number">395</span>*/}</p>

<p>
ἀμφοτέρων μετόπισθε ποδῶν τέτρηνε τένοντε<br/>
ἐς σφυρὸν ἐκ πτέρνης, βοέους δ᾽ ἐξῆπτεν ἱμάντας,<br/>
ἐκ δίφροιο δ᾽ ἔδησε, κάρη δ᾽ ἕλκεσθαι ἔασεν·<br/>
ἐς δίφρον δ᾽ ἀναβὰς ἀνά τε κλυτὰ τεύχε᾽ ἀείρας<br/>
μάστιξέν ῥ᾽ ἐλάαν, τὼ δ᾽ οὐκ ἀέκοντε πετέσθην.{/* <span className="number">400</span>*/}</p>

<p>
τοῦ δ᾽ ἦν ἑλκομένοιο κονίσαλος, ἀμφὶ δὲ χαῖται<br/>
κυάνεαι πίτναντο, κάρη δ᾽ ἅπαν ἐν κονίηισι<br/>
κεῖτο πάρος χαρίεν· τότε δὲ Ζεὺς δυσμενέεσσι<br/>
δῶκεν ἀεικίσσασθαι ἑῆι ἐν πατρίδι γαίηι.<br/>
ὣς τοῦ μὲν κεκόνιτο κάρη ἅπαν· ἣ δέ νυ μήτηρ{/* <span className="number">405</span>*/}</p>

<p>
τίλλε κόμην, ἀπὸ δὲ λιπαρὴν ἔρριψε καλύπτρην<br/>
τηλόσε, κώκυσεν δὲ μάλα μέγα παῖδ᾽ ἐσιδοῦσα·<br/>
ὤιμωξεν δ᾽ ἐλεεινὰ πατὴρ φίλος, ἀμφὶ δὲ λαοὶ<br/>
κωκυτῶι τ᾽ εἴχοντο καὶ οἰμωγῆι κατὰ ἄστυ.<br/>
τῶι δὲ μάλιστ᾽ ἄρ᾽ ἔην ἐναλίγκιον ὡς εἰ ἅπασα{/* <span className="number">410</span>*/}</p>

<p>
Ἴλιος ὀφρυόεσσα πυρὶ σμύχοιτο κατ᾽ ἄκρης.<br/>
λαοὶ μέν ῥα γέροντα μόγις ἔχον ἀσχαλόωντα<br/>
ἐξελθεῖν μεμαῶτα πυλάων Δαρδανιάων.<br/>
πάντας δ᾽ ἐλλιτάνευε κυλινδόμενος κατὰ κόπρον,<br/>
ἐξονομακλήδην ὀνομάζων ἄνδρα ἕκαστον·{/* <span className="number">415</span>*/}</p>

<p>
σχέσθε φίλοι, καί μ᾽ οἶον ἐάσατε κηδόμενοί περ<br/>
ἐξελθόντα πόληος ἱκέσθ᾽ ἐπὶ νῆας Ἀχαιῶν.<br/>
λίσσωμ᾽ ἀνέρα τοῦτον ἀτάσθαλον ὀβριμοεργόν,<br/>
ἤν πως ἡλικίην αἰδέσσεται ἠδ᾽ ἐλεήσηι<br/>
γῆρας· καὶ δέ νυ τῶι γε πατὴρ τοιόσδε τέτυκται{/* <span className="number">420</span>*/}</p>

<p>
Πηλεύς, ὅς μιν ἔτικτε καὶ ἔτρεφε πῆμα γενέσθαι<br/>
Τρωσί· μάλιστα δ᾽ ἐμοὶ περὶ πάντων ἄλγε᾽ ἔθηκε.<br/>
τόσσους γάρ μοι παῖδας ἀπέκτανε τηλεθάοντας·<br/>
τῶν πάντων οὐ τόσσον ὀδύρομαι ἀχνύμενός περ<br/>
ὡς ἑνός, οὗ μ᾽ ἄχος ὀξὺ κατοίσεται Ἄϊδος εἴσω,{/* <span className="number">425</span>*/}</p>

<p>
Ἕκτορος· ὡς ὄφελεν θανέειν ἐν χερσὶν ἐμῆισι·<br/>
τώ κε κορεσσάμεθα κλαίοντέ τε μυρομένω τε<br/>
μήτηρ θ᾽, ἥ μιν ἔτικτε δυσάμμορος, ἠδ᾽ ἐγὼ αὐτός.<br/>
ὣς ἔφατο κλαίων, ἐπὶ δὲ στενάχοντο πολῖται·<br/>
Τρωιῆισιν δ᾽ Ἑκάβη ἁδινοῦ ἐξῆρχε γόοιο·{/* <span className="number">430</span>*/}</p>

<p>
τέκνον ἐγὼ δειλή· τί νυ βείομαι αἰνὰ παθοῦσα<br/>
σεῦ ἀποτεθνηῶτος; ὅ μοι νύκτάς τε καὶ ἦμαρ<br/>
εὐχωλὴ κατὰ ἄστυ πελέσκεο, πᾶσί τ᾽ ὄνειαρ<br/>
Τρωσί τε καὶ Τρωιῆισι κατὰ πτόλιν, οἵ σε θεὸν ὣς<br/>
δειδέχατ᾽· ἦ γὰρ καί σφι μάλα μέγα κῦδος ἔησθα{/* <span className="number">435</span>*/}</p>

<p>
ζωὸς ἐών· νῦν αὖ θάνατος καὶ μοῖρα κιχάνει.<br/>
ὣς ἔφατο κλαίουσ᾽, ἄλοχος δ᾽ οὔ πώ τι πέπυστο<br/>
Ἕκτορος· οὐ γάρ οἵ τις ἐτήτυμος ἄγγελος ἐλθὼν<br/>
ἤγγειλ᾽ ὅττί ῥά οἱ πόσις ἔκτοθι μίμνε πυλάων,<br/>
ἀλλ᾽ ἥ γ᾽ ἱστὸν ὕφαινε μυχῶι δόμου ὑψηλοῖο{/* <span className="number">440</span>*/}</p>

<p>
δίπλακα πορφυρέην, ἐν δὲ θρόνα ποικίλ᾽ ἔπασσε.<br/>
κέκλετο δ᾽ ἀμφιπόλοισιν ἐϋπλοκάμοις κατὰ δῶμα<br/>
ἀμφὶ πυρὶ στῆσαι τρίποδα μέγαν, ὄφρα πέλοιτο<br/>
Ἕκτορι θερμὰ λοετρὰ μάχης ἐκ νοστήσαντι<br/>
νηπίη, οὐδ᾽ ἐνόησεν ὅ μιν μάλα τῆλε λοετρῶν{/* <span className="number">445</span>*/}</p>

<p>
χερσὶν Ἀχιλλῆος δάμασε γλαυκῶπις Ἀθήνη.<br/>
κωκυτοῦ δ᾽ ἤκουσε καὶ οἰμωγῆς ἀπὸ πύργου·<br/>
τῆς δ᾽ ἐλελίχθη γυῖα, χαμαὶ δέ οἱ ἔκπεσε κερκίς·<br/>
ἣ δ᾽ αὖτις δμωιῆισιν ἐϋπλοκάμοισι μετηύδα·<br/>
δεῦτε δύω μοι ἕπεσθον, ἴδωμ᾽ ὅτιν᾽ ἔργα τέτυκται.{/* <span className="number">450</span>*/}</p>

<p>
αἰδοίης ἑκυρῆς ὀπὸς ἔκλυον, ἐν δ᾽ ἐμοὶ αὐτῆι<br/>
στήθεσι πάλλεται ἦτορ ἀνὰ στόμα, νέρθε δὲ γοῦνα<br/>
πήγνυται· ἐγγὺς δή τι κακὸν Πριάμοιο τέκεσσιν.<br/>
αἲ γὰρ ἀπ᾽ οὔατος εἴη ἐμεῦ ἔπος· ἀλλὰ μάλ᾽ αἰνῶς<br/>
δείδω μὴ δή μοι θρασὺν Ἕκτορα δῖος Ἀχιλλεὺς{/* <span className="number">455</span>*/}</p>

<p>
μοῦνον ἀποτμήξας πόλιος πεδίον δὲ δίηται,<br/>
καὶ δή μιν καταπαύσηι ἀγηνορίης ἀλεγεινῆς<br/>
ἥ μιν ἔχεσκ᾽, ἐπεὶ οὔ ποτ᾽ ἐνὶ πληθυῖ μένεν ἀνδρῶν,<br/>
ἀλλὰ πολὺ προθέεσκε, τὸ ὃν μένος οὐδενὶ εἴκων.<br/>
ὣς φαμένη μεγάροιο διέσσυτο μαινάδι ἴση{/* <span className="number">460</span>*/}</p>

<p>
παλλομένη κραδίην· ἅμα δ᾽ ἀμφίπολοι κίον αὐτῆι<br/>
αὐτὰρ ἐπεὶ πύργόν τε καὶ ἀνδρῶν ἷξεν ὅμιλον<br/>
ἔστη παπτήνασ᾽ ἐπὶ τείχεϊ, τὸν δὲ νόησεν<br/>
ἑλκόμενον πρόσθεν πόλιος· ταχέες δέ μιν ἵπποι<br/>
ἕλκον ἀκηδέστως κοίλας ἐπὶ νῆας Ἀχαιῶν.{/* <span className="number">465</span>*/}</p>

<p>
τὴν δὲ κατ᾽ ὀφθαλμῶν ἐρεβεννὴ νὺξ ἐκάλυψεν,<br/>
ἤριπε δ᾽ ἐξοπίσω, ἀπὸ δὲ ψυχὴν ἐκάπυσσε.<br/>
τῆλε δ᾽ ἀπὸ κρατὸς βάλε δέσματα σιγαλόεντα,<br/>
ἄμπυκα κεκρύφαλόν τε ἰδὲ πλεκτὴν ἀναδέσμην<br/>
κρήδεμνόν θ᾽, ὅ ῥά οἱ δῶκε χρυσῆ Ἀφροδίτη{/* <span className="number">470</span>*/}</p>

<p>
ἤματι τῶι ὅτε μιν κορυθαίολος ἠγάγεθ᾽ Ἕκτωρ<br/>
ἐκ δόμου Ἠετίωνος, ἐπεὶ πόρε μυρία ἕδνα.<br/>
ἀμφὶ δέ μιν γαλόωι τε καὶ εἰνατέρες ἅλις ἔσταν,<br/>
αἵ ἑ μετὰ σφίσιν εἶχον ἀτυζομένην ἀπολέσθαι.<br/>
ἣ δ᾽ ἐπεὶ οὖν ἔμπνυτο καὶ ἐς φρένα θυμὸς ἀγέρθη{/* <span className="number">475</span>*/}</p>

<p>
ἀμβλήδην γοόωσα μετὰ Τρωιῆισιν ἔειπεν·<br/>
Ἕκτορ ἐγὼ δύστηνος· ἰῆι ἄρα γεινόμεθ᾽ αἴσηι<br/>
ἀμφότεροι, σὺ μὲν ἐν Τροίηι Πριάμου κατὰ δῶμα,<br/>
αὐτὰρ ἐγὼ Θήβηισιν ὑπὸ Πλάκωι ὑληέσσηι<br/>
ἐν δόμωι Ἠετίωνος, ὅ μ᾽ ἔτρεφε τυτθὸν ἐοῦσαν{/* <span className="number">480</span>*/}</p>

<p>
δύσμορος αἰνόμορον· ὡς μὴ ὤφελλε τεκέσθαι.<br/>
νῦν δὲ σὺ μὲν Ἀΐδαο δόμους ὑπὸ κεύθεσι γαίης<br/>
ἔρχεαι, αὐτὰρ ἐμὲ στυγερῶι ἐνὶ πένθεϊ λείπεις<br/>
χήρην ἐν μεγάροισι· πάϊς δ᾽ ἔτι νήπιος αὔτως,<br/>
ὃν τέκομεν σύ τ᾽ ἐγώ τε δυσάμμοροι· οὔτε σὺ τούτωι{/* <span className="number">485</span>*/}</p>

<p>
ἔσσεαι Ἕκτορ ὄνειαρ ἐπεὶ θάνες, οὔτε σοὶ οὗτος.<br/>
ἤν περ γὰρ πόλεμόν γε φύγηι πολύδακρυν Ἀχαιῶν,<br/>
αἰεί τοι τούτωι γε πόνος καὶ κήδε᾽ ὀπίσσω<br/>
ἔσσοντ᾽· ἄλλοι γάρ οἱ ἀπουρίσσουσιν ἀρούρας.<br/>
ἦμαρ δ᾽ ὀρφανικὸν παναφήλικα παῖδα τίθησι·{/* <span className="number">490</span>*/}</p>

<p>
πάντα δ᾽ ὑπεμνήμυκε, δεδάκρυνται δὲ παρειαί,<br/>
δευόμενος δέ τ᾽ ἄνεισι πάϊς ἐς πατρὸς ἑταίρους,<br/>
ἄλλον μὲν χλαίνης ἐρύων, ἄλλον δὲ χιτῶνος·<br/>
τῶν δ᾽ ἐλεησάντων κοτύλην τις τυτθὸν ἐπέσχε·<br/>
χείλεα μέν τ᾽ ἐδίην᾽, ὑπερώιην δ᾽ οὐκ ἐδίηνε.{/* <span className="number">495</span>*/}</p>

<p>
τὸν δὲ καὶ ἀμφιθαλὴς ἐκ δαιτύος ἐστυφέλιξε<br/>
χερσὶν πεπλήγων καὶ ὀνειδείοισιν ἐνίσσων·<br/>
ἔρρ᾽ οὕτως· οὐ σός γε πατὴρ μεταδαίνυται ἡμῖν.<br/>
δακρυόεις δέ τ᾽ ἄνεισι πάϊς ἐς μητέρα χήρην<br/>
Ἀστυάναξ, ὃς πρὶν μὲν ἑοῦ ἐπὶ γούνασι πατρὸς{/* <span className="number">500</span>*/}</p>

<p>
μυελὸν οἶον ἔδεσκε καὶ οἰῶν πίονα δημόν·<br/>
αὐτὰρ ὅθ᾽ ὕπνος ἕλοι, παύσαιτό τε νηπιαχεύων,<br/>
εὕδεσκ᾽ ἐν λέκτροισιν ἐν ἀγκαλίδεσσι τιθήνης<br/>
εὐνῆι ἔνι μαλακῆι θαλέων ἐμπλησάμενος κῆρ·<br/>
νῦν δ᾽ ἂν πολλὰ πάθηισι φίλου ἀπὸ πατρὸς ἁμαρτὼν{/* <span className="number">505</span>*/}</p>

<p>
Ἀστυάναξ, ὃν Τρῶες ἐπίκλησιν καλέουσιν·<br/>
οἶος γάρ σφιν ἔρυσο πύλας καὶ τείχεα μακρά.<br/>
νῦν δὲ σὲ μὲν παρὰ νηυσὶ κορωνίσι νόσφι τοκήων<br/>
αἰόλαι εὐλαὶ ἔδονται, ἐπεί κε κύνες κορέσωνται<br/>
γυμνόν· ἀτάρ τοι εἵματ᾽ ἐνὶ μεγάροισι κέονται{/* <span className="number">510</span>*/}</p>

<p>
λεπτά τε καὶ χαρίεντα τετυγμένα χερσὶ γυναικῶν.<br/>
ἀλλ᾽ ἤτοι τάδε πάντα καταφλέξω πυρὶ κηλέωι<br/>
οὐδὲν σοί γ᾽ ὄφελος, ἐπεὶ οὐκ ἐγκείσεαι αὐτοῖς,<br/>
ἀλλὰ πρὸς Τρώων καὶ Τρωϊάδων κλέος εἶναι.<br/>
ὣς ἔφατο κλαίουσ᾽, ἐπὶ δὲ στενάχοντο γυναῖκες.{/* <span className="number">515</span>*/}</p>

<h2 className='bookNumber'>Ἰλιάδος Ψ</h2>
<h3 className='bookName'>Ἆθλα ἐπὶ Πατρόκλωι.</h3>

<p>ς οἳ μὲν στενάχοντο κατὰ πτόλιν· αὐτὰρ Ἀχαιοὶ<br/>
ἐπεὶ δὴ νῆάς τε καὶ Ἑλλήσποντον ἵκοντο,<br/>
οἳ μὲν ἄρ᾽ ἐσκίδναντο ἑὴν ἐπὶ νῆα ἕκαστος,<br/>
Μυρμιδόνας δ᾽ οὐκ εἴα ἀποσκίδνασθαι Ἀχιλλεύς,<br/>
ἀλλ᾽ ὅ γε οἷς ἑτάροισι φιλοπτολέμοισι μετηύδα·{/* <span className="number">5</span>*/}</p>

<p>
Μυρμιδόνες ταχύπωλοι ἐμοὶ ἐρίηρες ἑταῖροι<br/>
μὴ δή πω ὑπ᾽ ὄχεσφι λυώμεθα μώνυχας ἵππους,<br/>
ἀλλ᾽ αὐτοῖς ἵπποισι καὶ ἅρμασιν ἆσσον ἰόντες<br/>
Πάτροκλον κλαίωμεν· ὁ γὰρ γέρας ἐστὶ θανόντων.<br/>
αὐτὰρ ἐπεί κ᾽ ὀλοοῖο τεταρπώμεσθα γόοιο,{/* <span className="number">10</span>*/}</p>

<p>
ἵππους λυσάμενοι δορπήσομεν ἐνθάδε πάντες.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ὤιμωξαν ἀολλέες, ἦρχε δ᾽ Ἀχιλλεύς.<br/>
οἳ δὲ τρὶς περὶ νεκρὸν ἐΰτριχας ἤλασαν ἵππους<br/>
μυρόμενοι· μετὰ δέ σφι Θέτις γόου ἵμερον ὦρσε.<br/>
δεύοντο ψάμαθοι, δεύοντο δὲ τεύχεα φωτῶν{/* <span className="number">15</span>*/}</p>

<p>
δάκρυσι· τοῖον γὰρ πόθεον μήστωρα φόβοιο.<br/>
τοῖσι δὲ Πηλεΐδης ἁδινοῦ ἐξῆρχε γόοιο<br/>
χεῖρας ἐπ᾽ ἀνδροφόνους θέμενος στήθεσσιν ἑταίρου·<br/>
χαῖρέ μοι ὦ Πάτροκλε καὶ εἰν Ἀΐδαο δόμοισι·<br/>
πάντα γὰρ ἤδη τοι τελέω τὰ πάροιθεν ὑπέστην{/* <span className="number">20</span>*/}</p>

<p>
Ἕκτορα δεῦρ᾽ ἐρύσας δώσειν κυσὶν ὠμὰ δάσασθαι,<br/>
 
δώδεκα δὲ προπάροιθε πυρῆς ἀποδειροτομήσειν<br/>
Τρώων ἀγλαὰ τέκνα σέθεν κταμένοιο χολωθείς.<br/>
ἦ ῥα καὶ Ἕκτορα δῖον ἀεικέα μήδετο ἔργα<br/>
πρηνέα πὰρ λεχέεσσι Μενοιτιάδαο τανύσσας{/* <span className="number">25</span>*/}</p>

<p>
ἐν κονίηις· οἳ δ᾽ ἔντε᾽ ἀφωπλίζοντο ἕκαστος<br/>
χάλκεα μαρμαίροντα, λύον δ᾽ ὑψηχέας ἵππους,<br/>
κὰδ δ᾽ ἷζον παρὰ νηῒ ποδώκεος Αἰακίδαο<br/>
μυρίοι· αὐτὰρ ὁ τοῖσι τάφον μενοεικέα δαίνυ.<br/>
πολλοὶ μὲν βόες ἀργοὶ ὀρέχθεον ἀμφὶ σιδήρωι{/* <span className="number">30</span>*/}</p>

<p>
σφαζόμενοι, πολλοὶ δ᾽ ὄϊες καὶ μηκάδες αἶγες·<br/>
πολλοὶ δ᾽ ἀργιόδοντες ὕες θαλέθοντες ἀλοιφῆι<br/>
εὑόμενοι τανύοντο διὰ φλογὸς Ἡφαίστοιο·<br/>
πάντηι δ᾽ ἀμφὶ νέκυν κοτυλήρυτον ἔρρεεν αἷμα.<br/>
αὐτὰρ τόν γε ἄνακτα ποδώκεα Πηλεΐωνα{/* <span className="number">35</span>*/}</p>

<p>
εἰς Ἀγαμέμνονα δῖον ἄγον βασιλῆες Ἀχαιῶν<br/>
σπουδῆι παρπεπιθόντες ἑταίρου χωόμενον κῆρ.<br/>
οἳ δ᾽ ὅτε δὴ κλισίην Ἀγαμέμνονος ἷξον ἰόντες,<br/>
αὐτίκα κηρύκεσσι λιγυφθόγγοισι κέλευσαν<br/>
ἀμφὶ πυρὶ στῆσαι τρίποδα μέγαν, εἰ πεπίθοιεν{/* <span className="number">40</span>*/}</p>

<p>
Πηλεΐδην λούσασθαι ἄπο βρότον αἱματόεντα.<br/>
αὐτὰρ ὅ γ᾽ ἠρνεῖτο στερεῶς, ἐπὶ δ᾽ ὅρκον ὄμοσσεν·<br/>
οὐ μὰ Ζῆν᾽, ὅς τίς τε θεῶν ὕπατος καὶ ἄριστος,<br/>
οὐ θέμις ἐστὶ λοετρὰ καρήατος ἆσσον ἱκέσθαι<br/>
πρίν γ᾽ ἐνὶ Πάτροκλον θέμεναι πυρὶ σῆμά τε χεῦαι{/* <span className="number">45</span>*/}</p>

<p>
κείρασθαί τε κόμην, ἐπεὶ οὔ μ᾽ ἔτι δεύτερον ὧδε<br/>
ἵξετ᾽ ἄχος κραδίην ὄφρα ζωοῖσι μετείω.<br/>
ἀλλ᾽ ἤτοι νῦν μὲν στυγερῆι πειθώμεθα δαιτί·<br/>
ἠῶθεν δ᾽ ὄτρυνον ἄναξ ἀνδρῶν Ἀγάμεμνον<br/>
ὕλην τ᾽ ἀξέμεναι παρά τε σχεῖν ὅσσ᾽ ἐπιεικὲς{/* <span className="number">50</span>*/}</p>

<p>
νεκρὸν ἔχοντα νέεσθαι ὑπὸ ζόφον ἠερόεντα,<br/>
ὄφρ᾽ ἤτοι τοῦτον μὲν ἐπιφλέγηι ἀκάματον πῦρ<br/>
θᾶσσον ἀπ᾽ ὀφθαλμῶν, λαοὶ δ᾽ ἐπὶ ἔργα τράπωνται.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα τοῦ μάλα μὲν κλύον ἠδὲ πίθοντο.<br/>
ἐσσυμένως δ᾽ ἄρα δόρπον ἐφοπλίσσαντες ἕκαστοι{/* <span className="number">55</span>*/}</p>

<p>
δαίνυντ᾽, οὐδέ τι θυμὸς ἐδεύετο δαιτὸς ἐΐσης.<br/>
αὐτὰρ ἐπεὶ πόσιος καὶ ἐδητύος ἐξ ἔρον ἕντο,<br/>
οἳ μὲν κακκείοντες ἔβαν κλισίην δὲ ἕκαστος,<br/>
Πηλεΐδης δ᾽ ἐπὶ θινὶ πολυφλοίσβοιο θαλάσσης<br/>
κεῖτο βαρὺ στενάχων πολέσιν μετὰ Μυρμιδόνεσσιν{/* <span className="number">60</span>*/}</p>

<p>
ἐν καθαρῶι, ὅθι κύματ᾽ ἐπ᾽ ἠϊόνος κλύζεσκον·<br/>
εὖτε τὸν ὕπνος ἔμαρπτε λύων μελεδήματα θυμοῦ<br/>
νήδυμος ἀμφιχυθείς· μάλα γὰρ κάμε φαίδιμα γυῖα<br/>
Ἕκτορ᾽ ἐπαΐσσων προτὶ Ἴλιον ἠνεμόεσσαν·<br/>
ἦλθε δ᾽ ἐπὶ ψυχὴ Πατροκλῆος δειλοῖο{/* <span className="number">65</span>*/}</p>

<p>
πάντ᾽ αὐτῶι μέγεθός τε καὶ ὄμματα κάλ᾽ ἐϊκυῖα<br/>
καὶ φωνήν, καὶ τοῖα περὶ χροῒ εἵματα ἕστο·<br/>
στῆ δ᾽ ἄρ᾽ ὑπὲρ κεφαλῆς καί μιν πρὸς μῦθον ἔειπεν·<br/>
εὕδεις, αὐτὰρ ἐμεῖο λελασμένος ἔπλευ Ἀχιλλεῦ.<br/>
οὐ μέν μευ ζώοντος ἀκήδεις, ἀλλὰ θανόντος·{/* <span className="number">70</span>*/}</p>

<p>
θάπτέ με ὅττι τάχιστα πύλας Ἀΐδαο περήσω.<br/>
τῆλέ με εἴργουσι ψυχαὶ εἴδωλα καμόντων,<br/>
οὐδέ μέ πω μίσγεσθαι ὑπὲρ ποταμοῖο ἐῶσιν,<br/>
ἀλλ᾽ αὔτως ἀλάλημαι ἀν᾽ εὐρυπυλὲς Ἄϊδος δῶ.<br/>
καί μοι δὸς τὴν χεῖρ᾽· ὀλοφύρομαι, οὐ γὰρ ἔτ᾽ αὖτις{/* <span className="number">75</span>*/}</p>

<p>
νίσομαι ἐξ Ἀΐδαο, ἐπήν με πυρὸς λελάχητε.<br/>
οὐ μὲν γὰρ ζωοί γε φίλων ἀπάνευθεν ἑταίρων<br/>
βουλὰς ἑζόμενοι βουλεύσομεν, ἀλλ᾽ ἐμὲ μὲν κὴρ<br/>
ἀμφέχανε στυγερή, ἥ περ λάχε γιγνόμενόν περ·<br/>
καὶ δὲ σοὶ αὐτῶι μοῖρα, θεοῖς ἐπιείκελ᾽ Ἀχιλλεῦ,{/* <span className="number">80</span>*/}</p>

<p>
τείχει ὕπο Τρώων εὐηφενέων ἀπολέσθαι.<br/>
ἄλλο δέ τοι ἐρέω καὶ ἐφήσομαι αἴ κε πίθηαι·<br/>
μὴ ἐμὰ σῶν ἀπάνευθε τιθήμεναι ὀστέ᾽ Ἀχιλλεῦ,<br/>
ἀλλ᾽ ὁμοῦ ὡς ἐτράφημεν ἐν ὑμετέροισι δόμοισιν,<br/>
εὖτέ με τυτθὸν ἐόντα Μενοίτιος ἐξ Ὀπόεντος{/* <span className="number">85</span>*/}</p>

<p>
ἤγαγεν ὑμέτερόνδ᾽ ἀνδροκτασίης ὕπο λυγρῆς,<br/>
ἤματι τῶι ὅτε παῖδα κατέκτανον Ἀμφιδάμαντος<br/>
νήπιος οὐκ ἐθέλων ἀμφ᾽ ἀστραγάλοισι χολωθείς·<br/>
ἔνθά με δεξάμενος ἐν δώμασιν ἱππότα Πηλεὺς<br/>
ἔτραφέ τ᾽ ἐνδυκέως καὶ σὸν θεράποντ᾽ ὀνόμηνεν·{/* <span className="number">90</span>*/}</p>

<p>
ὣς δὲ καὶ ὀστέα νῶϊν ὁμὴ σορὸς ἀμφικαλύπτοι<br/>
χρύσεος ἀμφιφορεύς, τόν τοι πόρε πότνια μήτηρ.<br/>
τὸν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
τίπτέ μοι ἠθείη κεφαλὴ δεῦρ᾽ εἰλήλουθας<br/>
καί μοι ταῦτα ἕκαστ᾽ ἐπιτέλλεαι; αὐτὰρ ἐγώ τοι{/* <span className="number">95</span>*/}</p>

<p>
πάντα μάλ᾽ ἐκτελέω καὶ πείσομαι ὡς σὺ κελεύεις.<br/>
ἀλλά μοι ἆσσον στῆθι· μίνυνθά περ ἀμφιβαλόντε<br/>
ἀλλήλους ὀλοοῖο τεταρπώμεσθα γόοιο.<br/>
ὣς ἄρα φωνήσας ὠρέξατο χερσὶ φίληισιν<br/>
οὐδ᾽ ἔλαβε· ψυχὴ δὲ κατὰ χθονὸς ἠΰτε καπνὸς{/* <span className="number">100</span>*/}</p>

<p>
ὤιχετο τετριγυῖα· ταφὼν δ᾽ ἀνόρουσεν Ἀχιλλεὺς<br/>
χερσί τε συμπλατάγησεν, ἔπος δ᾽ ὀλοφυδνὸν ἔειπεν·<br/>
ὢ πόποι ἦ ῥά τίς ἐστι καὶ εἰν Ἀΐδαο δόμοισι<br/>
ψυχὴ καὶ εἴδωλον, ἀτὰρ φρένες οὐκ ἔνι πάμπαν·<br/>
παννυχίη γάρ μοι Πατροκλῆος δειλοῖο{/* <span className="number">105</span>*/}</p>

<p>
ψυχὴ ἐφεστήκει γοόωσά τε μυρομένη τε,<br/>
καί μοι ἕκαστ᾽ ἐπέτελλεν, ἔϊκτο δὲ θέσκελον αὐτῶι.<br/>
ὣς φάτο, τοῖσι δὲ πᾶσιν ὑφ᾽ ἵμερον ὦρσε γόοιο·<br/>
μυρομένοισι δὲ τοῖσι φάνη ῥοδοδάκτυλος Ἠὼς<br/>
ἀμφὶ νέκυν ἐλεεινόν. ἀτὰρ κρείων Ἀγαμέμνων{/* <span className="number">110</span>*/}</p>

<p>
οὐρῆάς τ᾽ ὄτρυνε καὶ ἀνέρας ἀξέμεν ὕλην<br/>
πάντοθεν ἐκ κλισιῶν· ἐπὶ δ᾽ ἀνὴρ ἐσθλὸς ὀρώρει<br/>
Μηριόνης θεράπων ἀγαπήνορος Ἰδομενῆος.<br/>
οἳ δ᾽ ἴσαν ὑλοτόμους πελέκεας ἐν χερσὶν ἔχοντες<br/>
σειράς τ᾽ εὐπλέκτους· πρὸ δ᾽ ἄρ᾽ οὐρῆες κίον αὐτῶν.{/* <span className="number">115</span>*/}</p>

<p>
πολλὰ δ᾽ ἄναντα κάταντα πάραντά τε δόχμιά τ᾽ ἦλθον·<br/>
ἀλλ᾽ ὅτε δὴ κνημοὺς προσέβαν πολυπίδακος Ἴδης,<br/>
αὐτίκ᾽ ἄρα δρῦς ὑψικόμους ταναήκεϊ χαλκῶι<br/>
τάμνον ἐπειγόμενοι· ταὶ δὲ μεγάλα κτυπέουσαι<br/>
πῖπτον· τὰς μὲν ἔπειτα διαπλήσσοντες Ἀχαιοὶ{/* <span className="number">120</span>*/}</p>

<p>
ἔκδεον ἡμιόνων· ταὶ δὲ χθόνα ποσσὶ δατεῦντο<br/>
ἐλδόμεναι πεδίοιο διὰ ῥωπήϊα πυκνά.<br/>
πάντες δ᾽ ὑλοτόμοι φιτροὺς φέρον· ὡς γὰρ ἀνώγει<br/>
Μηριόνης θεράπων ἀγαπήνορος Ἰδομενῆος.<br/>
κὰδ δ᾽ ἄρ᾽ ἐπ᾽ ἀκτῆς βάλλον ἐπισχερώ, ἔνθ᾽ ἄρ᾽ Ἀχιλλεὺς{/* <span className="number">125</span>*/}</p>

<p>
φράσσατο Πατρόκλωι μέγα ἠρίον ἠδὲ οἷ αὐτῶι.<br/>
αὐτὰρ ἐπεὶ πάντηι παρακάββαλον ἄσπετον ὕλην<br/>
ἥατ᾽ ἄρ᾽ αὖθι μένοντες ἀολλέες. αὐτὰρ Ἀχιλλεὺς<br/>
αὐτίκα Μυρμιδόνεσσι φιλοπτολέμοισι κέλευσε<br/>
χαλκὸν ζώννυσθαι, ζεῦξαι δ᾽ ὑπ᾽ ὄχεσφιν ἕκαστον{/* <span className="number">130</span>*/}</p>

<p>
ἵππους· οἳ δ᾽ ὄρνυντο καὶ ἐν τεύχεσσιν ἔδυνον,<br/>
ἂν δ᾽ ἔβαν ἐν δίφροισι παραιβάται ἡνίοχοί τε,<br/>
πρόσθε μὲν ἱππῆες, μετὰ δὲ νέφος εἵπετο πεζῶν<br/>
μυρίοι· ἐν δὲ μέσοισι φέρον Πάτροκλον ἑταῖροι.<br/>
θριξὶ δὲ πάντα νέκυν καταείνυσαν, ἃς ἐπέβαλλον{/* <span className="number">135</span>*/}</p>

<p>
κειρόμενοι· ὄπιθεν δὲ κάρη ἔχε δῖος Ἀχιλλεὺς<br/>
ἀχνύμενος· ἕταρον γὰρ ἀμύμονα πέμπ᾽ Ἄϊδος δέ.<br/>
οἳ δ᾽ ὅτε χῶρον ἵκανον ὅθί σφισι πέφραδ᾽ Ἀχιλλεὺς<br/>
κάτθεσαν, αἶψα δέ οἱ μενοεικέα νήεον ὕλην.<br/>
ἔνθ᾽ αὖτ᾽ ἄλλ᾽ ἐνόησε ποδάρκης δῖος Ἀχιλλεύς·{/* <span className="number">140</span>*/}</p>

<p>
στὰς ἀπάνευθε πυρῆς ξανθὴν ἀπεκείρατο χαίτην,<br/>
τήν ῥα Σπερχειῶι ποταμῶι τρέφε τηλεθόωσαν·<br/>
ὀχθήσας δ᾽ ἄρα εἶπεν ἰδὼν ἐπὶ οἴνοπα πόντον·<br/>
Σπερχεί᾽ ἄλλως σοί γε πατὴρ ἠρήσατο Πηλεὺς<br/>
κεῖσέ με νοστήσαντα φίλην ἐς πατρίδα γαῖαν{/* <span className="number">145</span>*/}</p>

<p>
σοί τε κόμην κερέειν ῥέξειν θ᾽ ἱερὴν ἑκατόμβην,<br/>
πεντήκοντα δ᾽ ἔνορχα παρ᾽ αὐτόθι μῆλ᾽ ἱερεύσειν<br/>
ἐς πηγάς, ὅθι τοι τέμενος βωμός τε θυήεις.<br/>
ὣς ἠρᾶθ᾽ ὁ γέρων, σὺ δέ οἱ νόον οὐκ ἐτέλεσσας.<br/>
νῦν δ᾽ ἐπεὶ οὐ νέομαί γε φίλην ἐς πατρίδα γαῖαν{/* <span className="number">150</span>*/}</p>

<p>
Πατρόκλωι ἥρωϊ κόμην ὀπάσαιμι φέρεσθαι.<br/>
ὣς εἰπὼν ἐν χερσὶ κόμην ἑτάροιο φίλοιο<br/>
θῆκεν, τοῖσι δὲ πᾶσιν ὑφ᾽ ἵμερον ὦρσε γόοιο.<br/>
καί νύ κ᾽ ὀδυρομένοισιν ἔδυ φάος ἠελίοιο<br/>
εἰ μὴ Ἀχιλλεὺς αἶψ᾽ Ἀγαμέμνονι εἶπε παραστάς·{/* <span className="number">155</span>*/}</p>

<p>
Ἀτρεΐδη, σοὶ γάρ τε μάλιστά γε λαὸς Ἀχαιῶν<br/>
πείσονται μύθοισι, γόοιο μὲν ἔστι καὶ ἆσαι,<br/>
νῦν δ᾽ ἀπὸ πυρκαϊῆς σκέδασον καὶ δεῖπνον ἄνωχθι<br/>
ὅπλεσθαι· τάδε δ᾽ ἀμφὶ πονησόμεθ᾽ οἷσι μάλιστα<br/>
κήδεός ἐστι νέκυς· παρὰ δ᾽ οἵ τ᾽ ἀγοὶ ἄμμι μενόντων.{/* <span className="number">160</span>*/}</p>

<p>
αὐτὰρ ἐπεὶ τό γ᾽ ἄκουσεν ἄναξ ἀνδρῶν Ἀγαμέμνων,<br/>
αὐτίκα λαὸν μὲν σκέδασεν κατὰ νῆας ἐΐσας,<br/>
κηδεμόνες δὲ παρ᾽ αὖθι μένον καὶ νήεον ὕλην,<br/>
ποίησαν δὲ πυρὴν ἑκατόμπεδον ἔνθα καὶ ἔνθα,<br/>
ἐν δὲ πυρῆι ὑπάτηι νεκρὸν θέσαν ἀχνύμενοι κῆρ.{/* <span className="number">165</span>*/}</p>

<p>
πολλὰ δὲ ἴφια μῆλα καὶ εἰλίποδας ἕλικας βοῦς<br/>
πρόσθε πυρῆς ἔδερόν τε καὶ ἄμφεπον· ἐκ δ᾽ ἄρα πάντων<br/>
δημὸν ἑλὼν ἐκάλυψε νέκυν μεγάθυμος Ἀχιλλεὺς<br/>
ἐς πόδας ἐκ κεφαλῆς, περὶ δὲ δρατὰ σώματα νήει.<br/>
ἐν δ᾽ ἐτίθει μέλιτος καὶ ἀλείφατος ἀμφιφορῆας{/* <span className="number">170</span>*/}</p>

<p>
πρὸς λέχεα κλίνων· πίσυρας δ᾽ ἐριαύχενας ἵππους<br/>
ἐσσυμένως ἐνέβαλλε πυρῆι μεγάλα στεναχίζων.<br/>
ἐννέα τῶι γε ἄνακτι τραπεζῆες κύνες ἦσαν,<br/>
καὶ μὲν τῶν ἐνέβαλλε πυρῆι δύο δειροτομήσας,<br/>
δώδεκα δὲ Τρώων μεγαθύμων υἱέας ἐσθλοὺς{/* <span className="number">175</span>*/}</p>

<p>
χαλκῶι δηϊόων· κακὰ δὲ φρεσὶ μήδετο ἔργα·<br/>
ἐν δὲ πυρὸς μένος ἧκε σιδήρεον ὄφρα νέμοιτο.<br/>
ὤιμωξέν τ᾽ ἄρ᾽ ἔπειτα, φίλον δ᾽ ὀνόμηνεν ἑταῖρον·<br/>
χαῖρέ μοι ὦ Πάτροκλε καὶ εἰν Ἀΐδαο δόμοισι·<br/>
πάντα γὰρ ἤδη τοι τελέω τὰ πάροιθεν ὑπέστην,{/* <span className="number">180</span>*/}</p>

<p>
δώδεκα μὲν Τρώων μεγαθύμων υἱέας ἐσθλοὺς<br/>
τοὺς ἅμα σοὶ πάντας πῦρ ἐσθίει· Ἕκτορα δ᾽ οὔ τι<br/>
δώσω Πριαμίδην πυρὶ δαπτέμεν, ἀλλὰ κύνεσσιν.<br/>
ὣς φάτ᾽ ἀπειλήσας· τὸν δ᾽ οὐ κύνες ἀμφεπένοντο,<br/>
ἀλλὰ κύνας μὲν ἄλαλκε Διὸς θυγάτηρ Ἀφροδίτη{/* <span className="number">185</span>*/}</p>

<p>
ἤματα καὶ νύκτας, ῥοδόεντι δὲ χρῖεν ἐλαίωι<br/>
ἀμβροσίωι, ἵνα μή μιν ἀποδρύφοι ἑλκυστάζων.<br/>
τῶι δ᾽ ἐπὶ κυάνεον νέφος ἤγαγε Φοῖβος Ἀπόλλων<br/>
οὐρανόθεν πεδίον δέ, κάλυψε δὲ χῶρον ἅπαντα<br/>
ὅσσον ἐπεῖχε νέκυς, μὴ πρὶν μένος ἠελίοιο{/* <span className="number">190</span>*/}</p>

<p>
σκήλει᾽ ἀμφὶ περὶ χρόα ἴνεσιν ἠδὲ μέλεσσιν.<br/>
οὐδὲ πυρὴ Πατρόκλου ἐκαίετο τεθνηῶτος·<br/>
ἔνθ᾽ αὖτ᾽ ἀλλ᾽ ἐνόησε ποδάρκης δῖος Ἀχιλλεύς·<br/>
στὰς ἀπάνευθε πυρῆς δοιοῖς ἠρᾶτ᾽ ἀνέμοισι<br/>
Βορέηι καὶ Ζεφύρωι, καὶ ὑπίσχετο ἱερὰ καλά·{/* <span className="number">195</span>*/}</p>

<p>
πολλὰ δὲ καὶ σπένδων χρυσέωι δέπαϊ λιτάνευεν<br/>
ἐλθέμεν, ὄφρα τάχιστα πυρὶ φλεγεθοίατο νεκροί,<br/>
ὕλη τε σεύαιτο καήμεναι. ὦκα δὲ Ἶρις<br/>
ἀράων ἀΐουσα μετάγγελος ἦλθ᾽ ἀνέμοισιν.<br/>
οἳ μὲν ἄρα Ζεφύροιο δυσαέος ἀθρόοι ἔνδον{/* <span className="number">200</span>*/}</p>

<p>
εἰλαπίνην δαίνυντο· θέουσα δὲ Ἶρις ἐπέστη<br/>
βηλῶι ἔπι λιθέωι· τοὶ δ᾽ ὡς ἴδον ὀφθαλμοῖσι<br/>
πάντες ἀνήϊξαν, κάλεόν τέ μιν εἰς ἓ ἕκαστος·<br/>
ἣ δ᾽ αὖθ᾽ ἕζεσθαι μὲν ἀνήνατο, εἶπε δὲ μῦθον·<br/>
οὐχ ἕδος· εἶμι γὰρ αὖτις ἐπ᾽ Ὠκεανοῖο ῥέεθρα{/* <span className="number">205</span>*/}</p>

<p>
Αἰθιόπων ἐς γαῖαν, ὅθι ῥέζουσ᾽ ἑκατόμβας<br/>
ἀθανάτοις, ἵνα δὴ καὶ ἐγὼ μεταδαίσομαι ἱρῶν.<br/>
ἀλλ᾽ Ἀχιλεὺς Βορέην ἠδὲ Ζέφυρον κελαδεινὸν<br/>
ἐλθεῖν ἀρᾶται, καὶ ὑπίσχεται ἱερὰ καλά,<br/>
ὄφρα πυρὴν ὄρσητε καήμεναι, ἧι ἔνι κεῖται{/* <span className="number">210</span>*/}</p>

<p>
Πάτροκλος, τὸν πάντες ἀναστενάχουσιν Ἀχαιοί.<br/>
ἣ μὲν ἄρ᾽ ὣς εἰποῦσ᾽ ἀπεβήσετο, τοὶ δ᾽ ὀρέοντο<br/>
ἠχῆι θεσπεσίηι νέφεα κλονέοντε πάροιθεν.<br/>
αἶψα δὲ πόντον ἵκανον ἀήμεναι, ὦρτο δὲ κῦμα<br/>
πνοιῆι ὕπο λιγυρῆι· Τροίην δ᾽ ἐρίβωλον ἱκέσθην,{/* <span className="number">215</span>*/}</p>

<p>
ἐν δὲ πυρῆι πεσέτην, μέγα δ᾽ ἴαχε θεσπιδαὲς πῦρ.<br/>
παννύχιοι δ᾽ ἄρα τοί γε πυρῆς ἄμυδις φλόγ᾽ ἔβαλλον<br/>
φυσῶντες λιγέως· ὁ δὲ πάννυχος ὠκὺς Ἀχιλλεὺς<br/>
χρυσέου ἐκ κρητῆρος ἑλὼν δέπας ἀμφικύπελλον<br/>
οἶνον ἀφυσσόμενος χαμάδις χέε, δεῦε δὲ γαῖαν{/* <span className="number">220</span>*/}</p>

<p>
ψυχὴν κικλήσκων Πατροκλῆος δειλοῖο.<br/>
ὡς δὲ πατὴρ οὗ παιδὸς ὀδύρεται ὀστέα καίων<br/>
νυμφίου, ὅς τε θανὼν δειλοὺς ἀκάχησε τοκῆας,<br/>
ὣς Ἀχιλεὺς ἑτάροιο ὀδύρετο ὀστέα καίων,<br/>
ἑρπύζων παρὰ πυρκαϊὴν ἁδινὰ στεναχίζων.{/* <span className="number">225</span>*/}</p>

<p>
ἦμος δ᾽ ἑωσφόρος εἶσι φόως ἐρέων ἐπὶ γαῖαν,<br/>
ὅν τε μέτα κροκόπεπλος ὑπεὶρ ἅλα κίδναται ἠώς,<br/>
τῆμος πυρκαϊὴ ἐμαραίνετο, παύσατο δὲ φλόξ.<br/>
οἳ δ᾽ ἄνεμοι πάλιν αὖτις ἔβαν οἶκον δὲ νέεσθαι<br/>
Θρηΐκιον κατὰ πόντον· ὁ δ᾽ ἔστενεν οἴδματι θύων.{/* <span className="number">230</span>*/}</p>

<p>
Πηλεΐδης δ᾽ ἀπὸ πυρκαϊῆς ἑτέρωσε λιασθεὶς<br/>
κλίνθη κεκμηώς, ἐπὶ δὲ γλυκὺς ὕπνος ὄρουσεν·<br/>
οἳ δ᾽ ἀμφ᾽ Ἀτρεΐωνα ἀολλέες ἠγερέθοντο·<br/>
τῶν μιν ἐπερχομένων ὅμαδος καὶ δοῦπος ἔγειρεν,<br/>
ἕζετο δ᾽ ὀρθωθεὶς καί σφεας πρὸς μῦθον ἔειπεν·{/* <span className="number">235</span>*/}</p>

<p>
Ἀτρεΐδη τε καὶ ἄλλοι ἀριστῆες Παναχαιῶν,<br/>
πρῶτον μὲν κατὰ πυρκαϊὴν σβέσατ᾽ αἴθοπι οἴνωι<br/>
πᾶσαν, ὁπόσσον ἐπέσχε πυρὸς μένος· αὐτὰρ ἔπειτα<br/>
ὀστέα Πατρόκλοιο Μενοιτιάδαο λέγωμεν<br/>
εὖ διαγιγνώσκοντες· ἀριφραδέα δὲ τέτυκται·{/* <span className="number">240</span>*/}</p>

<p>
ἐν μέσσηι γὰρ ἔκειτο πυρῆι, τοὶ δ᾽ ἄλλοι ἄνευθεν<br/>
ἐσχατιῆι καίοντ᾽ ἐπιμὶξ ἵπποι τε καὶ ἄνδρες.<br/>
καὶ τὰ μὲν ἐν χρυσέηι φιάληι καὶ δίπλακι δημῶι<br/>
θείομεν, εἰς ὅ κεν αὐτὸς ἐγὼν Ἄϊδι κεύθωμαι.<br/>
τύμβον δ᾽ οὐ μάλα πολλὸν ἐγὼ πονέεσθαι ἄνωγα,{/* <span className="number">245</span>*/}</p>

<p>
ἀλλ᾽ ἐπιεικέα τοῖον· ἔπειτα δὲ καὶ τὸν Ἀχαιοὶ<br/>
εὐρύν θ᾽ ὑψηλόν τε τιθήμεναι, οἵ κεν ἐμεῖο<br/>
δεύτεροι ἐν νήεσσι πολυκλήϊσι λίπησθε.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἐπίθοντο ποδώκεϊ Πηλεΐωνι.<br/>
πρῶτον μὲν κατὰ πυρκαϊὴν σβέσαν αἴθοπι οἴνωι{/* <span className="number">250</span>*/}</p>

<p>
ὅσσον ἐπὶ φλὸξ ἦλθε, βαθεῖα δὲ κάππεσε τέφρη·<br/>
κλαίοντες δ᾽ ἑτάροιο ἐνηέος ὀστέα λευκὰ<br/>
ἄλλεγον ἐς χρυσέην φιάλην καὶ δίπλακα δημόν,<br/>
ἐν κλισίηισι δὲ θέντες ἑανῶι λιτὶ κάλυψαν·<br/>
τορνώσαντο δὲ σῆμα θεμείλιά τε προβάλοντο{/* <span className="number">255</span>*/}</p>

<p>
ἀμφὶ πυρήν· εἶθαρ δὲ χυτὴν ἐπὶ γαῖαν ἔχευαν,<br/>
χεύαντες δὲ τὸ σῆμα πάλιν κίον. αὐτὰρ Ἀχιλλεὺς<br/>
αὐτοῦ λαὸν ἔρυκε καὶ ἵζανεν εὐρὺν ἀγῶνα,<br/>
νηῶν δ᾽ ἔκφερ᾽ ἄεθλα λέβητάς τε τρίποδάς τε<br/>
ἵππους θ᾽ ἡμιόνους τε βοῶν τ᾽ ἴφθιμα κάρηνα,{/* <span className="number">260</span>*/}</p>

<p>
ἠδὲ γυναῖκας ἐϋζώνους πολιόν τε σίδηρον.<br/>
ἱππεῦσιν μὲν πρῶτα ποδώκεσιν ἀγλά᾽ ἄεθλα<br/>
θῆκε γυναῖκα ἄγεσθαι ἀμύμονα ἔργα ἰδυῖαν<br/>
καὶ τρίποδ᾽ ὠτώεντα δυωκαιεικοσίμετρον<br/>
τῶι πρώτωι· ἀτὰρ αὖ τῶι δευτέρωι ἵππον ἔθηκεν{/* <span className="number">265</span>*/}</p>

<p>
ἑξέτε᾽ ἀδμήτην βρέφος ἡμίονον κυέουσαν·<br/>
αὐτὰρ τῶι τριτάτωι ἄπυρον κατέθηκε λέβητα<br/>
καλὸν τέσσαρα μέτρα κεχανδότα λευκὸν ἔτ᾽ αὔτως·<br/>
τῶι δὲ τετάρτωι θῆκε δύω χρυσοῖο τάλαντα,<br/>
πέμπτωι δ᾽ ἀμφίθετον φιάλην ἀπύρωτον ἔθηκε.{/* <span className="number">270</span>*/}</p>

<p>
στῆ δ᾽ ὀρθὸς καὶ μῦθον ἐν Ἀργείοισιν ἔειπεν·<br/>
Ἀτρεΐδη τε καὶ ἄλλοι ἐϋκνήμιδες Ἀχαιοὶ<br/>
ἱππῆας τάδ᾽ ἄεθλα δεδεγμένα κεῖτ᾽ ἐν ἀγῶνι.<br/>
εἰ μὲν νῦν ἐπὶ ἄλλωι ἀεθλεύοιμεν Ἀχαιοὶ<br/>
ἦ τ᾽ ἂν ἐγὼ τὰ πρῶτα λαβὼν κλισίην δὲ φεροίμην.{/* <span className="number">275</span>*/}</p>

<p>
ἴστε γὰρ ὅσσον ἐμοὶ ἀρετῆι περιβάλλετον ἵπποι·<br/>
ἀθάνατοί τε γάρ εἰσι, Ποσειδάων δὲ πόρ᾽ αὐτοὺς<br/>
πατρὶ ἐμῶι Πηλῆϊ, ὁ δ᾽ αὖτ᾽ ἐμοὶ ἐγγυάλιξεν.<br/>
ἀλλ᾽ ἤτοι μὲν ἐγὼ μενέω καὶ μώνυχες ἵπποι·<br/>
τοίου γὰρ κλέος ἐσθλὸν ἀπώλεσαν ἡνιόχοιο{/* <span className="number">280</span>*/}</p>

<p>
ἠπίου, ὅς σφωϊν μάλα πολλάκις ὑγρὸν ἔλαιον<br/>
χαιτάων κατέχευε λοέσσας ὕδατι λευκῶι.<br/>
τὸν τώ γ᾽ ἑσταότες πενθείετον, οὔδεϊ δέ σφι<br/>
χαῖται ἐρηρέδαται, τὼ δ᾽ ἕστατον ἀχνυμένω κῆρ.<br/>
ἄλλοι δὲ στέλλεσθε κατὰ στρατόν, ὅς τις Ἀχαιῶν{/* <span className="number">285</span>*/}</p>

<p>
ἵπποισίν τε πέποιθε καὶ ἅρμασι κολλητοῖσιν.<br/>
ὣς φάτο Πηλεΐδης, ταχέες δ᾽ ἱππῆες ἄγερθεν.<br/>
ὦρτο πολὺ πρῶτος μὲν ἄναξ ἀνδρῶν Εὔμηλος<br/>
Ἀδμήτου φίλος υἱός, ὃς ἱπποσύνηι ἐκέκαστο·<br/>
τῶι δ᾽ ἐπὶ Τυδεΐδης ὦρτο κρατερὸς Διομήδης,{/* <span className="number">290</span>*/}</p>

<p>
ἵππους δὲ Τρωιοὺς ὕπαγε ζυγόν, οὕς ποτ᾽ ἀπηύρα<br/>
Αἰνείαν, ἀτὰρ αὐτὸν ὑπεξεσάωσεν Ἀπόλλων.<br/>
τῶι δ᾽ ἄρ᾽ ἐπ᾽ Ἀτρεΐδης ὦρτο ξανθὸς Μενέλαος<br/>
διογενής, ὑπὸ δὲ ζυγὸν ἤγαγεν ὠκέας ἵππους<br/>
Αἴθην τὴν Ἀγαμεμνονέην τὸν ἑόν τε Πόδαργον·{/* <span className="number">295</span>*/}</p>

<p>
τὴν Ἀγαμέμνονι δῶκ᾽ Ἀγχισιάδης Ἐχέπωλος<br/>
δῶρ᾽, ἵνα μή οἱ ἕποιθ᾽ ὑπὸ Ἴλιον ἠνεμόεσσαν,<br/>
ἀλλ᾽ αὐτοῦ τέρποιτο μένων· μέγα γάρ οἱ ἔδωκε<br/>
Ζεὺς ἄφενος, ναῖεν δ᾽ ὅ γ᾽ ἐν εὐρυχόρωι Σικυῶνι·<br/>
τὴν ὅ γ᾽ ὑπὸ ζυγὸν ἦγε μέγα δρόμου ἰσχανόωσαν.{/* <span className="number">300</span>*/}</p>

<p>
Ἀντίλοχος δὲ τέταρτος ἐΰτριχας ὁπλίσαθ᾽ ἵππους,<br/>
Νέστορος ἀγλαὸς υἱὸς ὑπερθύμοιο ἄνακτος<br/>
τοῦ Νηληϊάδαο· Πυλοιγενέες δέ οἱ ἵπποι<br/>
ὠκύποδες φέρον ἅρμα· πατὴρ δέ οἱ ἄγχι παραστὰς<br/>
μυθεῖτ᾽ εἰς ἀγαθὰ φρονέων νοέοντι καὶ αὐτῶι·{/* <span className="number">305</span>*/}</p>

<p>
Ἀντίλοχ᾽ ἤτοι μέν σε νέον περ ἐόντ᾽ ἐφίλησαν<br/>
Ζεύς τε Ποσειδάων τε, καὶ ἱπποσύνας ἐδίδαξαν<br/>
παντοίας· τὼ καί σε διδασκέμεν οὔ τι μάλα χρεώ·<br/>
οἶσθα γὰρ εὖ περὶ τέρμαθ᾽ ἑλισσέμεν· ἀλλά τοι ἵπποι<br/>
βάρδιστοι θείειν· τώ τ᾽ οἴω λοίγι᾽ ἔσεσθαι.{/* <span className="number">310</span>*/}</p>

<p>
τῶν δ᾽ ἵπποι μὲν ἔασιν ἀφάρτεροι, οὐδὲ μὲν αὐτοὶ<br/>
πλείονα ἴσασιν σέθεν αὐτοῦ μητίσασθαι.<br/>
ἀλλ᾽ ἄγε δὴ σὺ φίλος μῆτιν ἐμβάλλεο θυμῶι<br/>
παντοίην, ἵνα μή σε παρεκπροφύγηισιν ἄεθλα.<br/>
μήτι τοι δρυτόμος μέγ᾽ ἀμείνων ἠὲ βίηφι·{/* <span className="number">315</span>*/}</p>

<p>
μήτι δ᾽ αὖτε κυβερνήτης ἐνὶ οἴνοπι πόντωι<br/>
νῆα θοὴν ἰθύνει ἐρεχθομένην ἀνέμοισι·<br/>
μήτι δ᾽ ἡνίοχος περιγίγνεται ἡνιόχοιο.<br/>
ἀλλ᾽ ὃς μέν θ᾽ ἵπποισι καὶ ἅρμασιν οἷσι πεποιθὼς<br/>
ἀφραδέως ἐπὶ πολλὸν ἑλίσσεται ἔνθα καὶ ἔνθα,{/* <span className="number">320</span>*/}</p>

<p>
ἵπποι δὲ πλανόωνται ἀνὰ δρόμον, οὐδὲ κατίσχει·<br/>
ὃς δέ κε κέρδεα εἰδῆι ἐλαύνων ἥσσονας ἵππους,<br/>
αἰεὶ τέρμ᾽ ὁρόων στρέφει ἐγγύθεν, οὐδέ ἑ λήθει<br/>
ὅππως τὸ πρῶτον τανύσηι βοέοισιν ἱμᾶσιν,<br/>
ἀλλ᾽ ἔχει ἀσφαλέως καὶ τὸν προὔχοντα δοκεύει.{/* <span className="number">325</span>*/}</p>

<p>
σῆμα δέ τοι ἐρέω μάλ᾽ ἀριφραδές, οὐδέ σε λήσει.<br/>
ἕστηκε ξύλον αὖον ὅσον τ᾽ ὄργυι᾽ ὑπὲρ αἴης<br/>
ἢ δρυὸς ἢ πεύκης· τὸ μὲν οὐ καταπύθεται ὄμβρωι,<br/>
λᾶε δὲ τοῦ ἑκάτερθεν ἐρηρέδαται δύο λευκὼ<br/>
ἐν ξυνοχῆισιν ὁδοῦ, λεῖος δ᾽ ἱππόδρομος ἀμφὶς{/* <span className="number">330</span>*/}</p>

<p>
ἤ τευ σῆμα βροτοῖο πάλαι κατατεθνηῶτος,<br/>
ἢ τό γε νύσσα τέτυκτο ἐπὶ προτέρων ἀνθρώπων,<br/>
καὶ νῦν τέρματ᾽ ἔθηκε ποδάρκης δῖος Ἀχιλλεύς.<br/>
τῶι σὺ μάλ᾽ ἐγχρίμψας ἐλάαν σχεδὸν ἅρμα καὶ ἵππους,<br/>
αὐτὸς δὲ κλινθῆναι ἐϋπλέκτωι ἐνὶ δίφρωι{/* <span className="number">335</span>*/}</p>

<p>
ἦκ᾽ ἐπ᾽ ἀριστερὰ τοῖιν· ἀτὰρ τὸν δεξιὸν ἵππον<br/>
κένσαι ὁμοκλήσας, εἶξαί τέ οἱ ἡνία χερσίν.<br/>
ἐν νύσσηι δέ τοι ἵππος ἀριστερὸς ἐγχριμφθήτω,<br/>
ὡς ἄν τοι πλήμνη γε δοάσσεται ἄκρον ἱκέσθαι<br/>
κύκλου ποιητοῖο· λίθου δ᾽ ἀλέασθαι ἐπαυρεῖν,{/* <span className="number">340</span>*/}</p>

<p>
μή πως ἵππους τε τρώσηις κατά θ᾽ ἅρματα ἄξηις·<br/>
χάρμα δὲ τοῖς ἄλλοισιν, ἐλεγχείη δὲ σοὶ αὐτῶι<br/>
ἔσσεται· ἀλλὰ φίλος φρονέων πεφυλαγμένος εἶναι.<br/>
εἰ γάρ κ᾽ ἐν νύσσηι γε παρεξελάσηισθα διώκων,<br/>
οὐκ ἔσθ᾽ ὅς κέ σ᾽ ἕληισι μετάλμενος οὐδὲ παρέλθηι,{/* <span className="number">345</span>*/}</p>

<p>
οὐδ᾽ εἴ κεν μετόπισθεν Ἀρίονα δῖον ἐλαύνοι<br/>
Ἀδρήστου ταχὺν ἵππον, ὃς ἐκ θεόφιν γένος ἦεν,<br/>
ἢ τοὺς Λαομέδοντος, οἳ ἐνθάδε γ᾽ ἔτραφεν ἐσθλοί.<br/>
ὣς εἰπὼν Νέστωρ Νηλήϊος ἂψ ἐνὶ χώρηι<br/>
ἕζετ᾽, ἐπεὶ ὧι παιδὶ ἑκάστου πείρατ᾽ ἔειπε.{/* <span className="number">350</span>*/}</p>

<p>
Μηριόνης δ᾽ ἄρα πέμπτος ἐΰτριχας ὁπλίσαθ᾽ ἵππους.<br/>
ἂν δ᾽ ἔβαν ἐς δίφρους, ἐν δὲ κλήρους ἐβάλοντο·<br/>
πάλλ᾽ Ἀχιλεύς, ἐκ δὲ κλῆρος θόρε Νεστορίδαο<br/>
Ἀντιλόχου· μετὰ τὸν δ᾽ ἔλαχε κρείων Εὔμηλος·<br/>
τῶι δ᾽ ἄρ᾽ ἐπ᾽ Ἀτρεΐδης δουρὶ κλειτὸς Μενέλαος,{/* <span className="number">355</span>*/}</p>

<p>
τῶι δ᾽ ἐπὶ Μηριόνης λάχ᾽ ἐλαυνέμεν· ὕστατος αὖτε<br/>
Τυδεΐδης ὄχ᾽ ἄριστος ἐὼν λάχ᾽ ἐλαυνέμεν ἵππους.<br/>
στὰν δὲ μεταστοιχί, σήμηνε δὲ τέρματ᾽ Ἀχιλλεὺς<br/>
τηλόθεν ἐν λείωι πεδίωι· παρὰ δὲ σκοπὸν εἷσεν<br/>
ἀντίθεον Φοίνικα ὀπάονα πατρὸς ἑοῖο,{/* <span className="number">360</span>*/}</p>

<p>
ὡς μεμνέωιτο δρόμους καὶ ἀληθείην ἀποείποι.<br/>
οἳ δ᾽ ἅμα πάντες ἐφ᾽ ἵπποιιν μάστιγας ἄειραν,<br/>
πέπληγόν θ᾽ ἱμᾶσιν, ὁμόκλησάν τ᾽ ἐπέεσσιν<br/>
ἐσσυμένως· οἳ δ᾽ ὦκα διέπρησσον πεδίοιο<br/>
νόσφι νεῶν ταχέως· ὑπὸ δὲ στέρνοισι κονίη{/* <span className="number">365</span>*/}</p>

<p>
ἵστατ᾽ ἀειρομένη ὥς τε νέφος ἠὲ θύελλα,<br/>
χαῖται δ᾽ ἐρρώοντο μετὰ πνοιῆις ἀνέμοιο.<br/>
ἅρματα δ᾽ ἄλλοτε μὲν χθονὶ πίλνατο πουλυβοτείρηι,<br/>
ἄλλοτε δ᾽ ἀΐξασκε μετήορα· τοὶ δ᾽ ἐλατῆρες<br/>
ἕστασαν ἐν δίφροισι, πάτασσε δὲ θυμὸς ἑκάστου{/* <span className="number">370</span>*/}</p>

<p>
νίκης ἱεμένων· κέκλοντο δὲ οἷσιν ἕκαστος<br/>
ἵπποις, οἳ δ᾽ ἐπέτοντο κονίοντες πεδίοιο.<br/>
ἀλλ᾽ ὅτε δὴ πύματον τέλεον δρόμον ὠκέες ἵπποι<br/>
ἂψ ἐφ᾽ ἁλὸς πολιῆς, τότε δὴ ἀρετή γε ἑκάστου<br/>
φαίνετ᾽, ἄφαρ δ᾽ ἵπποισι τάθη δρόμος· ὦκα δ᾽ ἔπειτα{/* <span className="number">375</span>*/}</p>

<p>
αἳ Φηρητιάδαο ποδώκεες ἔκφερον ἵπποι.<br/>
τὰς δὲ μετ᾽ ἐξέφερον Διομήδεος ἄρσενες ἵπποι<br/>
Τρώϊοι, οὐδέ τι πολλὸν ἄνευθ᾽ ἔσαν, ἀλλὰ μάλ᾽ ἐγγύς·<br/>
αἰεὶ γὰρ δίφρου ἐπιβησομένοισιν ἐΐκτην,<br/>
πνοιῆι δ᾽ Εὐμήλοιο μετάφρενον εὐρέε τ᾽ ὤμω{/* <span className="number">380</span>*/}</p>

<p>
θέρμετ᾽· ἐπ᾽ αὐτῶι γὰρ κεφαλὰς καταθέντε πετέσθην.<br/>
καί νύ κεν ἢ παρέλασσ᾽ ἢ ἀμφήριστον ἔθηκεν,<br/>
εἰ μὴ Τυδέος υἷϊ κοτέσσατο Φοῖβος Ἀπόλλων,<br/>
ὅς ῥά οἱ ἐκ χειρῶν ἔβαλεν μάστιγα φαεινήν.<br/>
τοῖο δ᾽ ἀπ᾽ ὀφθαλμῶν χύτο δάκρυα χωομένοιο,{/* <span className="number">385</span>*/}</p>

<p>
οὕνεκα τὰς μὲν ὅρα ἔτι καὶ πολὺ μᾶλλον ἰούσας,<br/>
οἳ δέ οἱ ἐβλάφθησαν ἄνευ κέντροιο θέοντες.<br/>
οὐδ᾽ ἄρ᾽ Ἀθηναίην ἐλεφηράμενος λάθ᾽ Ἀπόλλων<br/>
Τυδεΐδην, μάλα δ᾽ ὦκα μετέσσυτο ποιμένα λαῶν,<br/>
δῶκε δέ οἱ μάστιγα, μένος δ᾽ ἵπποισιν ἐνῆκεν·{/* <span className="number">390</span>*/}</p>

<p>
ἣ δὲ μετ᾽ Ἀδμήτου υἱὸν κοτέουσ᾽ ἐβεβήκει,<br/>
ἵππειον δέ οἱ ἦξε θεὰ ζυγόν· αἳ δέ οἱ ἵπποι<br/>
ἀμφὶς ὁδοῦ δραμέτην, ῥυμὸς δ᾽ ἐπὶ γαῖαν ἐλύσθη.<br/>
αὐτὸς δ᾽ ἐκ δίφροιο παρὰ τροχὸν ἐξεκυλίσθη,<br/>
ἀγκῶνάς τε περιδρύφθη στόμα τε ῥῖνάς τε,{/* <span className="number">395</span>*/}</p>

<p>
θρυλίχθη δὲ μέτωπον ἐπ᾽ ὀφρύσι· τὼ δέ οἱ ὄσσε<br/>
δακρυόφι πλῆσθεν, θαλερὴ δέ οἱ ἔσχετο φωνή.<br/>
Τυδεΐδης δὲ παρατρέψας ἔχε μώνυχας ἵππους,<br/>
πολλὸν τῶν ἄλλων ἐξάλμενος· ἐν γὰρ Ἀθήνη<br/>
ἵπποις ἧκε μένος καὶ ἐπ᾽ αὐτῶι κῦδος ἔθηκε.{/* <span className="number">400</span>*/}</p>

<p>
τῶι δ᾽ ἄρ᾽ ἐπ᾽ Ἀτρεΐδης εἶχε ξανθὸς Μενέλαος.<br/>
Ἀντίλοχος δ᾽ ἵπποισιν ἐκέκλετο πατρὸς ἑοῖο·<br/>
ἔμβητον καὶ σφῶϊ· τιταίνετον ὅττι τάχιστα.<br/>
ἤτοι μὲν κείνοισιν ἐριζέμεν οὔ τι κελεύω<br/>
Τυδεΐδεω ἵπποισι δαΐφρονος, οἷσιν Ἀθήνη{/* <span className="number">405</span>*/}</p>

<p>
νῦν ὤρεξε τάχος καὶ ἐπ᾽ αὐτῶι κῦδος ἔθηκεν·<br/>
ἵππους δ᾽ Ἀτρεΐδαο κιχάνετε, μὴ δὲ λίπησθον,<br/>
καρπαλίμως, μὴ σφῶϊν ἐλεγχείην καταχεύηι<br/>
Αἴθη θῆλυς ἐοῦσα· τί ἢ λείπεσθε φέριστοι;<br/>
ὧδε γὰρ ἐξερέω, καὶ μὴν τετελεσμένον ἔσται·{/* <span className="number">410</span>*/}</p>

<p>
οὐ σφῶϊν κομιδὴ παρὰ Νέστορι ποιμένι λαῶν<br/>
ἔσσεται, αὐτίκα δ᾽ ὔμμε κατακτενεῖ ὀξέϊ χαλκῶι,<br/>
 
αἴ κ᾽ ἀποκηδήσαντε φερώμεθα χεῖρον ἄεθλον.<br/>
ἀλλ᾽ ἐφομαρτεῖτον καὶ σπεύδετον ὅττι τάχιστα·<br/>
ταῦτα δ᾽ ἐγὼν αὐτὸς τεχνήσομαι ἠδὲ νοήσω{/* <span className="number">415</span>*/}</p>

<p>
στεινωπῶι ἐν ὁδῶι παραδύμεναι, οὐδέ με λήσει.<br/>
ὣς ἔφαθ᾽, οἳ δὲ ἄνακτος ὑποδείσαντες ὁμοκλὴν<br/>
μᾶλλον ἐπιδραμέτην ὀλίγον χρόνον· αἶψα δ᾽ ἔπειτα<br/>
στεῖνος ὁδοῦ κοίλης ἴδεν Ἀντίλοχος μενεχάρμης.<br/>
ῥωχμὸς ἔην γαίης, ἧι χειμέριον ἀλὲν ὕδωρ{/* <span className="number">420</span>*/}</p>

<p>
ἐξέρρηξεν ὁδοῖο, βάθυνε δὲ χῶρον ἅπαντα·<br/>
τῆι ῥ᾽ εἶχεν Μενέλαος ἁματροχιὰς ἀλεείνων.<br/>
Ἀντίλοχος δὲ παρατρέψας ἔχε μώνυχας ἵππους<br/>
ἐκτὸς ὁδοῦ, ὀλίγον δὲ παρακλίνας ἐδίωκεν.<br/>
Ἀτρεΐδης δ᾽ ἔδεισε καὶ Ἀντιλόχωι ἐγεγώνει·{/* <span className="number">425</span>*/}</p>

<p>
Ἀντίλοχ᾽ ἀφραδέως ἱππάζεαι, ἀλλ᾽ ἄνεχ᾽ ἵππους·<br/>
στεινωπὸς γὰρ ὁδός, τάχα δ᾽ εὐρυτέρη παρελάσσαι·<br/>
μή πως ἀμφοτέρους δηλήσεαι ἅρματι κύρσας.<br/>
ὣς ἔφατ᾽, Ἀντίλοχος δ᾽ ἔτι καὶ πολὺ μᾶλλον ἔλαυνε<br/>
κέντρωι ἐπισπέρχων ὡς οὐκ ἀΐοντι ἐοικώς.{/* <span className="number">430</span>*/}</p>

<p>
ὅσσα δὲ δίσκου οὖρα κατωμαδίοιο πέλονται,<br/>
ὅν τ᾽ αἰζηὸς ἀφῆκεν ἀνὴρ πειρώμενος ἥβης,<br/>
τόσσον ἐπιδραμέτην· αἳ δ᾽ ἠρώησαν ὀπίσσω<br/>
Ἀτρεΐδεω· αὐτὸς γὰρ ἑκὼν μεθέηκεν ἐλαύνειν<br/>
μή πως συγκύρσειαν ὁδῶι ἔνι μώνυχες ἵπποι,{/* <span className="number">435</span>*/}</p>

<p>
δίφρους τ᾽ ἀνστρέψειαν ἐϋπλεκέας, κατὰ δ᾽ αὐτοὶ<br/>
ἐν κονίηισι πέσοιεν ἐπειγόμενοι περὶ νίκης.<br/>
τὸν καὶ νεικείων προσέφη ξανθὸς Μενέλαος·<br/>
Ἀντίλοχ᾽ οὔ τις σεῖο βροτῶν ὀλοώτερος ἄλλος·<br/>
ἔρρ᾽, ἐπεὶ οὔ σ᾽ ἔτυμόν γε φάμεν πεπνῦσθαι Ἀχαιοί.{/* <span className="number">440</span>*/}</p>

<p>
ἀλλ᾽ οὐ μὰν οὐδ᾽ ὧς ἄτερ ὅρκου οἴσηι ἄεθλον.<br/>
ὣς εἰπὼν ἵπποισιν ἐκέκλετο φώνησέν τε·<br/>
μή μοι ἐρύκεσθον μὴ δ᾽ ἕστατον ἀχνυμένω κῆρ.<br/>
φθήσονται τούτοισι πόδες καὶ γοῦνα καμόντα<br/>
ἢ ὑμῖν· ἄμφω γὰρ ἀτέμβονται νεότητος.{/* <span className="number">445</span>*/}</p>

<p>
ὣς ἔφαθ᾽, οἳ δὲ ἄνακτος ὑποδείσαντες ὁμοκλὴν<br/>
μᾶλλον ἐπιδραμέτην, τάχα δέ σφισιν ἄγχι γένοντο.<br/>
Ἀργεῖοι δ᾽ ἐν ἀγῶνι καθήμενοι εἰσορόωντο<br/>
ἵππους· τοὶ δὲ πέτοντο κονίοντες πεδίοιο.<br/>
πρῶτος δ᾽ Ἰδομενεὺς Κρητῶν ἀγὸς ἐφράσαθ᾽ ἵππους·{/* <span className="number">450</span>*/}</p>

<p>
ἧστο γὰρ ἐκτὸς ἀγῶνος ὑπέρτατος ἐν περιωπῆι·<br/>
τοῖο δ᾽ ἄνευθεν ἐόντος ὁμοκλητῆρος ἀκούσας<br/>
ἔγνω, φράσσατο δ᾽ ἵππον ἀριπρεπέα προὔχοντα,<br/>
ὃς τὸ μὲν ἄλλο τόσον φοῖνιξ ἦν, ἐν δὲ μετώπωι<br/>
λευκὸν σῆμα τέτυκτο περίτροχον ἠΰτε μήνη.{/* <span className="number">455</span>*/}</p>

<p>
στῆ δ᾽ ὀρθὸς καὶ μῦθον ἐν Ἀργείοισιν ἔειπεν·<br/>
ὦ φίλοι Ἀργείων ἡγήτορες ἠδὲ μέδοντες<br/>
οἶος ἐγὼν ἵππους αὐγάζομαι ἦε καὶ ὑμεῖς;<br/>
ἄλλοι μοι δοκέουσι παροίτεροι ἔμμεναι ἵπποι,<br/>
ἄλλος δ᾽ ἡνίοχος ἰνδάλλεται· αἳ δέ που αὐτοῦ{/* <span className="number">460</span>*/}</p>

<p>
ἔβλαβεν ἐν πεδίωι, αἳ κεῖσέ γε φέρτεραι ἦσαν·<br/>
ἤτοι γὰρ τὰς πρῶτα ἴδον περὶ τέρμα βαλούσας,<br/>
νῦν δ᾽ οὔ πηι δύναμαι ἰδέειν· πάντηι δέ μοι ὄσσε<br/>
Τρωϊκὸν ἂμ πεδίον παπταίνετον εἰσορόωντι·<br/>
ἦε τὸν ἡνίοχον φύγον ἡνία, οὐδὲ δυνάσθη{/* <span className="number">465</span>*/}</p>

<p>
εὖ σχεθέειν περὶ τέρμα καὶ οὐκ ἐτύχησεν ἑλίξας·<br/>
ἔνθά μιν ἐκπεσέειν ὀΐω σύν θ᾽ ἅρματα ἆξαι,<br/>
αἳ δ᾽ ἐξηρώησαν, ἐπεὶ μένος ἔλλαβε θυμόν.<br/>
ἀλλὰ ἴδεσθε καὶ ὔμμες ἀνασταδόν· οὐ γὰρ ἔγωγε<br/>
εὖ διαγιγνώσκω· δοκέει δέ μοι ἔμμεναι ἀνὴρ{/* <span className="number">470</span>*/}</p>

<p>
Αἰτωλὸς γενεήν, μετὰ δ᾽ Ἀργείοισιν ἀνάσσει<br/>
Τυδέος ἱπποδάμου υἱὸς κρατερὸς Διομήδης.<br/>
τὸν δ᾽ αἰσχρῶς ἐνένιπεν Ὀϊλῆος ταχὺς Αἴας·<br/>
Ἰδομενεῦ τί πάρος λαβρεύεαι; αἳ δέ τ᾽ ἄνευθεν<br/>
ἵπποι ἀερσίποδες πολέος πεδίοιο δίενται.{/* <span className="number">475</span>*/}</p>

<p>
οὔτε νεώτατός ἐσσι μετ᾽ Ἀργείοισι τοσοῦτον,<br/>
οὔτέ τοι ὀξύτατον κεφαλῆς ἐκδέρκεται ὄσσε·<br/>
ἀλλ᾽ αἰεὶ μύθοις λαβρεύεαι· οὐδέ τί σε χρὴ<br/>
λαβραγόρην ἔμεναι· πάρα γὰρ καὶ ἀμείνονες ἄλλοι.<br/>
ἵπποι δ᾽ αὐταὶ ἔασι παροίτεραι, αἳ τὸ πάρος περ,{/* <span className="number">480</span>*/}</p>

<p>
Εὐμήλου, ἐν δ᾽ αὐτὸς ἔχων εὔληρα βέβηκε.<br/>
τὸν δὲ χολωσάμενος Κρητῶν ἀγὸς ἀντίον ηὔδα·<br/>
Αἶαν νεῖκος ἄριστε κακοφραδὲς ἄλλά τε πάντα<br/>
δεύεαι Ἀργείων, ὅτι τοι νόος ἐστὶν ἀπηνής.<br/>
δεῦρό νυν ἢ τρίποδος περιδώμεθον ἠὲ λέβητος,{/* <span className="number">485</span>*/}</p>

<p>
ἴστορα δ᾽ Ἀτρεΐδην Ἀγαμέμνονα θείομεν ἄμφω,<br/>
ὁππότεραι πρόσθ᾽ ἵπποι, ἵνα γνώηις ἀποτίνων.<br/>
ὣς ἔφατ᾽, ὄρνυτο δ᾽ αὐτίκ᾽ Ὀϊλῆος ταχὺς Αἴας<br/>
χωόμενος χαλεποῖσιν ἀμείψασθαι ἐπέεσσι·<br/>
καί νύ κε δὴ προτέρω ἔτ᾽ ἔρις γένετ᾽ ἀμφοτέροισιν,{/* <span className="number">490</span>*/}</p>

<p>
εἰ μὴ Ἀχιλλεὺς αὐτὸς ἀνίστατο καὶ φάτο μῦθον·<br/>
μηκέτι νῦν χαλεποῖσιν ἀμείβεσθον ἐπέεσσιν<br/>
Αἶαν Ἰδομενεῦ τε κακοῖς, ἐπεὶ οὐδὲ ἔοικε.<br/>
καὶ δ᾽ ἄλλωι νεμεσᾶτον ὅτις τοιαῦτά γε ῥέζοι.<br/>
ἀλλ᾽ ὑμεῖς ἐν ἀγῶνι καθήμενοι εἰσοράασθε{/* <span className="number">495</span>*/}</p>

<p>
ἵππους· οἳ δὲ τάχ᾽ αὐτοὶ ἐπειγόμενοι περὶ νίκης<br/>
ἐνθάδ᾽ ἐλεύσονται· τότε δὲ γνώσεσθε ἕκαστος<br/>
ἵππους Ἀργείων, οἳ δεύτεροι οἵ τε πάροιθεν.<br/>
ὣς φάτο, Τυδεΐδης δὲ μάλα σχεδὸν ἦλθε διώκων,<br/>
μάστι δ᾽ αἰὲν ἔλαυνε κατωμαδόν· οἳ δέ οἱ ἵπποι{/* <span className="number">500</span>*/}</p>

<p>
ὑψόσ᾽ ἀειρέσθην ῥίμφα πρήσσοντε κέλευθον.<br/>
αἰεὶ δ᾽ ἡνίοχον κονίης ῥαθάμιγγες ἔβαλλον,<br/>
ἅρματα δὲ χρυσῶι πεπυκασμένα κασσιτέρωι τε<br/>
ἵπποις ὠκυπόδεσσιν ἐπέτρεχον· οὐδέ τι πολλὴ<br/>
γίγνετ᾽ ἐπισσώτρων ἁρματροχιὴ κατόπισθεν{/* <span className="number">505</span>*/}</p>

<p>
ἐν λεπτῆι κονίηι· τὼ δὲ σπεύδοντε πετέσθην.<br/>
στῆ δὲ μέσωι ἐν ἀγῶνι, πολὺς δ᾽ ἀνεκήκιεν ἱδρὼς<br/>
ἵππων ἔκ τε λόφων καὶ ἀπὸ στέρνοιο χαμᾶζε.<br/>
αὐτὸς δ᾽ ἐκ δίφροιο χαμαὶ θόρε παμφανόωντος,<br/>
κλῖνε δ᾽ ἄρα μάστιγα ποτὶ ζυγόν· οὐδὲ μάτησεν{/* <span className="number">510</span>*/}</p>

<p>
ἴφθιμος Σθένελος, ἀλλ᾽ ἐσσυμένως λάβ᾽ ἄεθλον,<br/>
δῶκε δ᾽ ἄγειν ἑτάροισιν ὑπερθύμοισι γυναῖκα<br/>
καὶ τρίποδ᾽ ὠτώεντα φέρειν· ὁ δ᾽ ἔλυεν ὑφ᾽ ἵππους.<br/>
τῶι δ᾽ ἄρ᾽ ἐπ᾽ Ἀντίλοχος Νηλήϊος ἤλασεν ἵππους<br/>
κέρδεσιν, οὔ τι τάχει γε, παραφθάμενος Μενέλαον·{/* <span className="number">515</span>*/}</p>

<p>
ἀλλὰ καὶ ὧς Μενέλαος ἔχ᾽ ἐγγύθεν ὠκέας ἵππους.<br/>
ὅσσον δὲ τροχοῦ ἵππος ἀφίσταται, ὅς ῥα ἄνακτα<br/>
ἕλκηισιν πεδίοιο τιταινόμενος σὺν ὄχεσφι·<br/>
τοῦ μέν τε ψαύουσιν ἐπισσώτρου τρίχες ἄκραι<br/>
οὐραῖαι· ὁ δέ τ᾽ ἄγχι μάλα τρέχει, οὐδέ τι πολλὴ{/* <span className="number">520</span>*/}</p>

<p>
χώρη μεσσηγὺς πολέος πεδίοιο θέοντος·<br/>
τόσσον δὴ Μενέλαος ἀμύμονος Ἀντιλόχοιο<br/>
λείπετ᾽· ἀτὰρ τὰ πρῶτα καὶ ἐς δίσκουρα λέλειπτο,<br/>
ἀλλά μιν αἶψα κίχανεν· ὀφέλλετο γὰρ μένος ἠῢ<br/>
ἵππου τῆς Ἀγαμεμνονέης καλλίτριχος Αἴθης·{/* <span className="number">525</span>*/}</p>

<p>
εἰ δέ κ᾽ ἔτι προτέρω γένετο δρόμος ἀμφοτέροισι,<br/>
 
τώ κέν μιν παρέλασσ᾽ οὐδ᾽ ἀμφήριστον ἔθηκεν.<br/>
αὐτὰρ Μηριόνης θεράπων ἐῢς Ἰδομενῆος<br/>
λείπετ᾽ ἀγακλῆος Μενελάου δουρὸς ἐρωήν·<br/>
βάρδιστοι μὲν γάρ οἱ ἔσαν καλλίτριχες ἵπποι,{/* <span className="number">530</span>*/}</p>

<p>
ἤκιστος δ᾽ ἦν αὐτὸς ἐλαυνέμεν ἅρμ᾽ ἐν ἀγῶνι.<br/>
υἱὸς δ᾽ Ἀδμήτοιο πανύστατος ἤλυθεν ἄλλων<br/>
ἕλκων ἅρματα καλὰ ἐλαύνων πρόσσοθεν ἵππους.<br/>
τὸν δὲ ἰδὼν ὤικτειρε ποδάρκης δῖος Ἀχιλλεύς,<br/>
στὰς δ᾽ ἄρ᾽ ἐν Ἀργείοις ἔπεα πτερόεντ᾽ ἀγόρευε·{/* <span className="number">535</span>*/}</p>

<p>
λοῖσθος ἀνὴρ ὤριστος ἐλαύνει μώνυχας ἵππους·<br/>
ἀλλ᾽ ἄγε δή οἱ δῶμεν ἀέθλιον ὡς ἐπιεικὲς<br/>
δεύτερ᾽· ἀτὰρ τὰ πρῶτα φερέσθω Τυδέος υἱός.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἐπήινεον ὡς ἐκέλευε.<br/>
καί νύ κέ οἱ πόρεν ἵππον, ἐπήινησαν γὰρ Ἀχαιοί,{/* <span className="number">540</span>*/}</p>

<p>
εἰ μὴ ἄρ᾽ Ἀντίλοχος μεγαθύμου Νέστορος υἱὸς<br/>
Πηλεΐδην Ἀχιλῆα δίκηι ἠμείψατ᾽ ἀναστάς·<br/>
ὦ Ἀχιλεῦ μάλα τοι κεχολώσομαι αἴ κε τελέσσηις<br/>
τοῦτο ἔπος· μέλλεις γὰρ ἀφαιρήσεσθαι ἄεθλον<br/>
τὰ φρονέων ὅτι οἱ βλάβεν ἅρματα καὶ ταχέ᾽ ἵππω{/* <span className="number">545</span>*/}</p>

<p>
αὐτός τ᾽ ἐσθλὸς ἐών· ἀλλ᾽ ὤφελεν ἀθανάτοισιν<br/>
εὔχεσθαι· τό κεν οὔ τι πανύστατος ἦλθε διώκων.<br/>
εἰ δέ μιν οἰκτίρεις καί τοι φίλος ἔπλετο θυμῶι<br/>
ἔστί τοι ἐν κλισίηι χρυσὸς πολύς, ἔστι δὲ χαλκὸς<br/>
καὶ πρόβατ᾽, εἰσὶ δέ τοι δμωιαὶ καὶ μώνυχες ἵπποι·{/* <span className="number">550</span>*/}</p>

<p>
τῶν οἱ ἔπειτ᾽ ἀνελὼν δόμεναι καὶ μεῖζον ἄεθλον<br/>
 
ἠὲ καὶ αὐτίκα νῦν, ἵνα σ᾽ αἰνήσωσιν Ἀχαιοί.<br/>
τὴν δ᾽ ἐγὼ οὐ δώσω· περὶ δ᾽ αὐτῆς πειρηθήτω<br/>
ἀνδρῶν ὅς κ᾽ ἐθέληισιν ἐμοὶ χείρεσσι μάχεσθαι.<br/>
 
ὣς φάτο, μείδησεν δὲ ποδάρκης δῖος Ἀχιλλεὺς{/* <span className="number">555</span>*/}</p>

<p>
χαίρων Ἀντιλόχωι, ὅτι οἱ φίλος ἦεν ἑταῖρος·<br/>
καί μιν ἀμειβόμενος ἔπεα πτερόεντα προσηύδα·<br/>
Ἀντίλοχ᾽, εἰ μὲν δή με κελεύεις οἴκοθεν ἄλλο<br/>
Εὐμήλωι ἐπιδοῦναι, ἐγὼ δέ κε καὶ τὸ τελέσσω.<br/>
δώσω οἱ θώρηκα, τὸν Ἀστεροπαῖον ἀπηύρων{/* <span className="number">560</span>*/}</p>

<p>
χάλκεον, ὧι πέρι χεῦμα φαεινοῦ κασσιτέροιο<br/>
ἀμφιδεδίνηται· πολέος δέ οἱ ἄξιος ἔσται.<br/>
ἦ ῥα, καὶ Αὐτομέδοντι φίλωι ἐκέλευσεν ἑταίρωι<br/>
οἰσέμεναι κλισίηθεν· ὁ δ᾽ ὤιχετο καί οἱ ἔνεικεν,<br/>
Εὐμήλωι δ᾽ ἐν χερσὶ τίθει· ὁ δὲ δέξατο χαίρων.{/* <span className="number">565</span>*/}</p>

<p>
τοῖσι δὲ καὶ Μενέλαος ἀνίστατο θυμὸν ἀχεύων<br/>
Ἀντιλόχωι ἄμοτον κεχολωμένος· ἐν δ᾽ ἄρα κῆρυξ<br/>
χειρὶ σκῆπτρον ἔθηκε, σιωπῆσαί τε κέλευσεν<br/>
Ἀργείους· ὁ δ᾽ ἔπειτα μετηύδα ἰσόθεος φώς·<br/>
Ἀντίλοχε πρόσθεν πεπνυμένε ποῖον ἔρεξας.{/* <span className="number">570</span>*/}</p>

<p>
ἤισχυνας μὲν ἐμὴν ἀρετήν, βλάψας δέ μοι ἵππους<br/>
τοὺς σοὺς πρόσθε βαλών, οἵ τοι πολὺ χείρονες ἦσαν.<br/>
ἀλλ᾽ ἄγετ᾽ Ἀργείων ἡγήτορες ἠδὲ μέδοντες<br/>
ἐς μέσον ἀμφοτέροισι δικάσσατε, μὴ δ᾽ ἐπ᾽ ἀρωγῆι,<br/>
μή ποτέ τις εἴπηισιν Ἀχαιῶν χαλκοχιτώνων·{/* <span className="number">575</span>*/}</p>

<p>
Ἀντίλοχον ψεύδεσσι βιησάμενος Μενέλαος<br/>
οἴχεται ἵππον ἄγων, ὅτι οἱ πολὺ χείρονες ἦσαν<br/>
ἵπποι, αὐτὸς δὲ κρείσσων ἀρετῆι τε βίηι τε.<br/>
εἰ δ᾽ ἄγ᾽ ἐγὼν αὐτὸς δικάσω, καί μ᾽ οὔ τινά φημι<br/>
ἄλλον ἐπιπλήξειν Δαναῶν· ἰθεῖα γὰρ ἔσται.{/* <span className="number">580</span>*/}</p>

<p>
Ἀντίλοχ᾽ εἰ δ᾽ ἄγε δεῦρο διοτρεφές, ἣ θέμις ἐστί,<br/>
στὰς ἵππων προπάροιθε καὶ ἅρματος, αὐτὰρ ἱμάσθλην<br/>
χερσὶν ἔχε ῥαδινήν, ἧι περ τὸ πρόσθεν ἔλαυνες,<br/>
ἵππων ἁψάμενος γαιήοχον ἐννοσίγαιον<br/>
ὄμνυθι μὴ μὲν ἑκὼν τὸ ἐμὸν δόλωι ἅρμα πεδῆσαι.{/* <span className="number">585</span>*/}</p>

<p>
τὸν δ᾽ αὖτ᾽ Ἀντίλοχος πεπνυμένος ἀντίον ηὔδα·<br/>
ἄνσχεο νῦν· πολλὸν γὰρ ἔγωγε νεώτερός εἰμι<br/>
σεῖο ἄναξ Μενέλαε, σὺ δὲ πρότερος καὶ ἀρείων.<br/>
οἶσθ᾽ οἷαι νέου ἀνδρὸς ὑπερβασίαι τελέθουσι·<br/>
κραιπνότερος μὲν γάρ τε νόος, λεπτὴ δέ τε μῆτις.{/* <span className="number">590</span>*/}</p>

<p>
τώ τοι ἐπιτλήτω κραδίη· ἵππον δέ τοι αὐτὸς<br/>
δώσω, τὴν ἀρόμην. εἰ καί νύ κεν οἴκοθεν ἄλλο<br/>
μεῖζον ἐπαιτήσειας, ἄφαρ κέ τοι αὐτίκα δοῦναι<br/>
βουλοίμην ἢ σοί γε διοτρεφὲς ἤματα πάντα<br/>
ἐκ θυμοῦ πεσέειν καὶ δαίμοσιν εἶναι ἀλιτρός.{/* <span className="number">595</span>*/}</p>

<p>
ἦ ῥα καὶ ἵππον ἄγων μεγαθύμου Νέστορος υἱὸς<br/>
ἐν χείρεσσι τίθει Μενελάου· τοῖο δὲ θυμὸς<br/>
ἰάνθη ὡς εἴ τε περὶ σταχύεσσιν ἐέρση<br/>
ληΐου ἀλδήσκοντος, ὅτε φρίσσουσιν ἄρουραι·<br/>
ὣς ἄρα σοὶ Μενέλαε μετὰ φρεσὶ θυμὸς ἰάνθη.{/* <span className="number">600</span>*/}</p>

<p>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
Ἀντίλοχε νῦν μέν τοι ἐγὼν ὑποείξομαι αὐτὸς<br/>
χωόμενος, ἐπεὶ οὔ τι παρήορος οὐδ᾽ ἀεσίφρων<br/>
ἦσθα πάρος· νῦν αὖτε νόον νίκησε νεοίη.<br/>
δεύτερον αὖτ᾽ ἀλέασθαι ἀμείνονας ἠπεροπεύειν.{/* <span className="number">605</span>*/}</p>

<p>
οὐ γάρ κέν με τάχ᾽ ἄλλος ἀνὴρ παρέπεισεν Ἀχαιῶν.<br/>
ἀλλὰ σὺ γὰρ δὴ πολλὰ πάθες καὶ πολλὰ μόγησας<br/>
σός τε πατὴρ ἀγαθὸς καὶ ἀδελφεὸς εἵνεκ᾽ ἐμεῖο·<br/>
τώ τοι λισσομένωι ἐπιπείσομαι, ἠδὲ καὶ ἵππον<br/>
δώσω ἐμήν περ ἐοῦσαν, ἵνα γνώωσι καὶ οἵδε{/* <span className="number">610</span>*/}</p>

<p>
ὡς ἐμὸς οὔ ποτε θυμὸς ὑπερφίαλος καὶ ἀπηνής.<br/>
ἦ ῥα, καὶ Ἀντιλόχοιο Νοήμονι δῶκεν ἑταίρωι<br/>
ἵππον ἄγειν· ὁ δ᾽ ἔπειτα λέβηθ᾽ ἕλε παμφανόωντα.<br/>
Μηριόνης δ᾽ ἀνάειρε δύω χρυσοῖο τάλαντα<br/>
τέτρατος, ὡς ἔλασεν. πέμπτον δ᾽ ὑπελείπετ᾽ ἄεθλον,{/* <span className="number">615</span>*/}</p>

<p>
ἀμφίθετος φιάλη· τὴν Νέστορι δῶκεν Ἀχιλλεὺς<br/>
Ἀργείων ἀν᾽ ἀγῶνα φέρων, καὶ ἔειπε παραστάς·<br/>
τῆ νῦν, καὶ σοὶ τοῦτο γέρον κειμήλιον ἔστω<br/>
Πατρόκλοιο τάφου μνῆμ᾽ ἔμμεναι· οὐ γὰρ ἔτ᾽ αὐτὸν<br/>
ὄψηι ἐν Ἀργείοισι· δίδωμι δέ τοι τόδ᾽ ἄεθλον{/* <span className="number">620</span>*/}</p>

<p>
αὔτως· οὐ γὰρ πύξ γε μαχήσεαι, οὐδὲ παλαίσεις,<br/>
οὐδ᾽ ἔτ᾽ ἀκοντιστὺν ἐσδύσεαι, οὐδὲ πόδεσσι<br/>
θεύσεαι· ἤδη γὰρ χαλεπὸν κατὰ γῆρας ἐπείγει.<br/>
ὣς εἰπὼν ἐν χερσὶ τίθει· ὁ δ᾽ ἐδέξατο χαίρων,<br/>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·{/* <span className="number">625</span>*/}</p>

<p>
ναὶ δὴ ταῦτά γε πάντα τέκος κατὰ μοῖραν ἔειπες·<br/>
 
οὐ γὰρ ἔτ᾽ ἔμπεδα γυῖα φίλος πόδες, οὐδέ τι χεῖρες<br/>
ὤμων ἀμφοτέρωθεν ἐπαΐσσονται ἐλαφραί.<br/>
εἴθ᾽ ὣς ἡβώοιμι βίη τέ μοι ἔμπεδος εἴη<br/>
ὡς ὁπότε κρείοντ᾽ Ἀμαρυγκέα θάπτον Ἐπειοὶ{/* <span className="number">630</span>*/}</p>

<p>
Βουπρασίωι, παῖδες δ᾽ ἔθεσαν βασιλῆος ἄεθλα·<br/>
ἔνθ᾽ οὔ τίς μοι ὁμοῖος ἀνὴρ γένετ᾽, οὔτ᾽ ἄρ᾽ Ἐπειῶν<br/>
οὔτ᾽ αὐτῶν Πυλίων οὔτ᾽ Αἰτωλῶν μεγαθύμων.<br/>
πὺξ μὲν ἐνίκησα Κλυτομήδεα Ἤνοπος υἱόν,<br/>
Ἀγκαῖον δὲ πάληι Πλευρώνιον, ὅς μοι ἀνέστη·{/* <span className="number">635</span>*/}</p>

<p>
Ἴφικλον δὲ πόδεσσι παρέδραμον ἐσθλὸν ἐόντα,<br/>
δουρὶ δ᾽ ὑπειρέβαλον Φυλῆά τε καὶ Πολύδωρον.<br/>
οἴοισίν μ᾽ ἵπποισι παρήλασαν Ἀκτορίωνε<br/>
πλήθει πρόσθε βαλόντες ἀγασσάμενοι περὶ νίκης,<br/>
οὕνεκα δὴ τὰ μέγιστα παρ᾽ αὐτόθι λείπετ᾽ ἄεθλα.{/* <span className="number">640</span>*/}</p>

<p>
οἳ δ᾽ ἄρ᾽ ἔσαν δίδυμοι· ὁ μὲν ἔμπεδον ἡνιόχευεν,<br/>
ἔμπεδον ἡνιόχευ᾽, ὁ δ᾽ ἄρα μάστιγι κέλευεν.<br/>
ὥς ποτ᾽ ἔον· νῦν αὖτε νεώτεροι ἀντιοώντων<br/>
ἔργων τοιούτων· ἐμὲ δὲ χρὴ γήραϊ λυγρῶι<br/>
πείθεσθαι, τότε δ᾽ αὖτε μετέπρεπον ἡρώεσσιν.{/* <span className="number">645</span>*/}</p>

<p>
ἀλλ᾽ ἴθι καὶ σὸν ἑταῖρον ἀέθλοισι κτερέϊζε.<br/>
τοῦτο δ᾽ ἐγὼ πρόφρων δέχομαι, χαίρει δέ μοι ἦτορ,<br/>
ὥς μευ ἀεὶ μέμνησαι ἐνηέος, οὐδέ σε λήθω,<br/>
τιμῆς ἧς τέ μ᾽ ἔοικε τετιμῆσθαι μετ᾽ Ἀχαιοῖς.<br/>
σοὶ δὲ θεοὶ τῶνδ᾽ ἀντὶ χάριν μενοεικέα δοῖεν.{/* <span className="number">650</span>*/}</p>

<p>
ὣς φάτο, Πηλεΐδης δὲ πολὺν καθ᾽ ὅμιλον Ἀχαιῶν<br/>
ὤιχετ᾽, ἐπεὶ πάντ᾽ αἶνον ἐπέκλυε Νηλεΐδαο.<br/>
αὐτὰρ ὁ πυγμαχίης ἀλεγεινῆς θῆκεν ἄεθλα·<br/>
ἡμίονον ταλαεργὸν ἄγων κατέδησ᾽ ἐν ἀγῶνι<br/>
ἑξέτε᾽ ἀδμήτην, ἥ τ᾽ ἀλγίστη δαμάσασθαι·{/* <span className="number">655</span>*/}</p>

<p>
τῶι δ᾽ ἄρα νικηθέντι τίθει δέπας ἀμφικύπελλον.<br/>
στῆ δ᾽ ὀρθὸς καὶ μῦθον ἐν Ἀργείοισιν ἔειπεν·<br/>
Ἀτρεΐδη τε καὶ ἄλλοι ἐϋκνήμιδες Ἀχαιοὶ<br/>
ἄνδρε δύω περὶ τῶνδε κελεύομεν, ὥ περ ἀρίστω,<br/>
πὺξ μάλ᾽ ἀνασχομένω πεπληγέμεν· ὧι δέ κ᾽ Ἀπόλλων{/* <span className="number">660</span>*/}</p>

<p>
δώηι καμμονίην, γνώωσι δὲ πάντες Ἀχαιοί,<br/>
ἡμίονον ταλαεργὸν ἄγων κλισίην δὲ νεέσθω·<br/>
αὐτὰρ ὁ νικηθεὶς δέπας οἴσεται ἀμφικύπελλον.<br/>
ὣς ἔφατ᾽, ὄρνυτο δ᾽ αὐτίκ᾽ ἀνὴρ ἠΰς τε μέγας τε<br/>
εἰδὼς πυγμαχίης υἱὸς Πανοπῆος Ἐπειός,{/* <span className="number">665</span>*/}</p>

<p>
ἅψατο δ᾽ ἡμιόνου ταλαεργοῦ φώνησέν τε·<br/>
ἆσσον ἴτω ὅς τις δέπας οἴσεται ἀμφικύπελλον·<br/>
ἡμίονον δ᾽ οὔ φημί τιν᾽ ἀξέμεν ἄλλον Ἀχαιῶν<br/>
πυγμῆι νικήσαντ᾽, ἐπεὶ εὔχομαι εἶναι ἄριστος.<br/>
ἦ οὐχ ἅλις ὅττι μάχης ἐπιδεύομαι; οὐδ᾽ ἄρα πως ἦν{/* <span className="number">670</span>*/}</p>

<p>
ἐν πάντεσσ᾽ ἔργοισι δαήμονα φῶτα γενέσθαι.<br/>
ὧδε γὰρ ἐξερέω, τὸ δὲ καὶ τετελεσμένον ἔσται·<br/>
ἀντικρὺ χρόα τε ῥήξω σύν τ᾽ ὀστέ᾽ ἀράξω.<br/>
κηδεμόνες δέ οἱ ἐνθάδ᾽ ἀολλέες αὖθι μενόντων,<br/>
οἵ κέ μιν ἐξοίσουσιν ἐμῆις ὑπὸ χερσὶ δαμέντα.{/* <span className="number">675</span>*/}</p>

<p>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἀκὴν ἐγένοντο σιωπῆι.<br/>
Εὐρύαλος δέ οἱ οἶος ἀνίστατο ἰσόθεος φὼς<br/>
Μηκιστῆος υἱὸς Ταλαϊονίδαο ἄνακτος,<br/>
ὅς ποτε Θήβας δ᾽ ἦλθε δεδουπότος Οἰδιπόδαο<br/>
ἐς τάφον· ἔνθα δὲ πάντας ἐνίκα Καδμείωνας.{/* <span className="number">680</span>*/}</p>

<p>
τὸν μὲν Τυδεΐδης δουρὶ κλυτὸς ἀμφεπονεῖτο<br/>
θαρσύνων ἔπεσιν, μέγα δ᾽ αὐτῶι βούλετο νίκην.<br/>
ζῶμα δέ οἱ πρῶτον παρακάββαλεν, αὐτὰρ ἔπειτα<br/>
δῶκεν ἱμάντας ἐϋτμήτους βοὸς ἀγραύλοιο.<br/>
τὼ δὲ ζωσαμένω βήτην ἐς μέσσον ἀγῶνα,{/* <span className="number">685</span>*/}</p>

<p>
ἄντα δ᾽ ἀνασχομένω χερσὶ στιβαρῆισιν ἅμ᾽ ἄμφω<br/>
σύν ῥ᾽ ἔπεσον, σὺν δέ σφι βαρεῖαι χεῖρες ἔμιχθεν.<br/>
δεινὸς δὲ χρόμαδος γενύων γένετ᾽, ἔρρεε δ᾽ ἱδρὼς<br/>
πάντοθεν ἐκ μελέων· ἐπὶ δ᾽ ὄρνυτο δῖος Ἐπειός,<br/>
κόψε δὲ παπτήναντα παρήϊον· οὐδ᾽ ἄρ᾽ ἔτι δὴν{/* <span className="number">690</span>*/}</p>

<p>
ἑστήκειν· αὐτοῦ γὰρ ὑπήριπε φαίδιμα γυῖα.<br/>
ὡς δ᾽ ὅθ᾽ ὑπὸ φρικὸς Βορέω ἀναπάλλεται ἰχθὺς<br/>
θίν᾽ ἐν φυκιόεντι, μέλαν δέ ἑ κῦμα κάλυψεν,<br/>
ὣς πληγεὶς ἀνέπαλτ᾽· αὐτὰρ μεγάθυμος Ἐπειὸς<br/>
χερσὶ λαβὼν ὤρθωσε· φίλοι δ᾽ ἀμφέσταν ἑταῖροι,{/* <span className="number">695</span>*/}</p>

<p>
οἵ μιν ἄγον δι᾽ ἀγῶνος ἐφελκομένοισι πόδεσσιν<br/>
αἷμα παχὺ πτύοντα κάρη βάλλονθ᾽ ἑτέρωσε·<br/>
κὰδ δ᾽ ἀλλοφρονέοντα μετὰ σφίσιν εἷσαν ἄγοντες,<br/>
αὐτοὶ δ᾽ οἰχόμενοι κόμισαν δέπας ἀμφικύπελλον.<br/>
Πηλεΐδης δ᾽ αἶψ᾽ ἄλλα κατὰ τρίτα θῆκεν ἄεθλα{/* <span className="number">700</span>*/}</p>

<p>
δεικνύμενος Δαναοῖσι παλαισμοσύνης ἀλεγεινῆς,<br/>
τῶι μὲν νικήσαντι μέγαν τρίποδ᾽ ἐμπυριβήτην,<br/>
τὸν δὲ δυωδεκάβοιον ἐνὶ σφίσι τῖον Ἀχαιοί·<br/>
ἀνδρὶ δὲ νικηθέντι γυναῖκ᾽ ἐς μέσσον ἔθηκε,<br/>
πολλὰ δ᾽ ἐπίστατο ἔργα, τίον δέ ἑ τεσσαράβοιον.{/* <span className="number">705</span>*/}</p>

<p>
στῆ δ᾽ ὀρθὸς καὶ μῦθον ἐν Ἀργείοισιν ἔειπεν·<br/>
ὄρνυσθ᾽ οἳ καὶ τούτου ἀέθλου πειρήσεσθον.<br/>
ὣς ἔφατ᾽, ὦρτο δ᾽ ἔπειτα μέγας Τελαμώνιος Αἴας,<br/>
ἂν δ᾽ Ὀδυσεὺς πολύμητις ἀνίστατο κέρδεα εἰδώς.<br/>
 
ζωσαμένω δ᾽ ἄρα τώ γε βάτην ἐς μέσσον ἀγῶνα,{/* <span className="number">710</span>*/}</p>

<p>
ἀγκὰς δ᾽ ἀλλήλων λαβέτην χερσὶ στιβαρῆισιν<br/>
ὡς ὅτ᾽ ἀμείβοντες, τούς τε κλυτὸς ἤραρε τέκτων<br/>
δώματος ὑψηλοῖο βίας ἀνέμων ἀλεείνων.<br/>
τετρίγει δ᾽ ἄρα νῶτα θρασειάων ἀπὸ χειρῶν<br/>
ἑλκόμενα στερεῶς· κατὰ δὲ νότιος ῥέεν ἱδρώς,{/* <span className="number">715</span>*/}</p>

<p>
πυκναὶ δὲ σμώδιγγες ἀνὰ πλευράς τε καὶ ὤμους<br/>
αἵματι φοινικόεσσαι ἀνέδραμον· οἳ δὲ μάλ᾽ αἰεὶ<br/>
νίκης ἱέσθην τρίποδος πέρι ποιητοῖο·<br/>
οὔτ᾽ Ὀδυσεὺς δύνατο σφῆλαι οὔδει τε πελάσσαι,<br/>
οὔτ᾽ Αἴας δύνατο, κρατερὴ δ᾽ ἔχεν ἲς Ὀδυσῆος.{/* <span className="number">720</span>*/}</p>

<p>
ἀλλ᾽ ὅτε δή ῥ᾽ ἀνίαζον ἐϋκνήμιδας Ἀχαιούς,<br/>
δὴ τότε μιν προσέειπε μέγας Τελαμώνιος Αἴας·<br/>
διογενὲς Λαερτιάδη πολυμήχαν᾽ Ὀδυσσεῦ<br/>
ἤ μ᾽ ἀνάειρ᾽, ἢ ἐγὼ σέ· τὰ δ᾽ αὖ Διὶ πάντα μελήσει.<br/>
ὣς εἰπὼν ἀνάειρε· δόλου δ᾽ οὐ λήθετ᾽ Ὀδυσσεύς·{/* <span className="number">725</span>*/}</p>

<p>
κόψ᾽ ὄπιθεν κώληπα τυχών, ὑπέλυσε δὲ γυῖα,<br/>
κὰδ δ᾽ ἔβαλ᾽ ἐξοπίσω· ἐπὶ δὲ στήθεσσιν Ὀδυσσεὺς<br/>
κάππεσε· λαοὶ δ᾽ αὖ θηεῦντό τε θάμβησάν τε.<br/>
δεύτερος αὖτ᾽ ἀνάειρε πολύτλας δῖος Ὀδυσσεύς,<br/>
κίνησεν δ᾽ ἄρα τυτθὸν ἀπὸ χθονός, οὐδ᾽ ἔτ᾽ ἄειρεν,{/* <span className="number">730</span>*/}</p>

<p>
ἐν δὲ γόνυ γνάμψεν· ἐπὶ δὲ χθονὶ κάππεσον ἄμφω<br/>
πλησίοι ἀλλήλοισι, μιάνθησαν δὲ κονίηι.<br/>
καί νύ κε τὸ τρίτον αὖτις ἀναΐξαντ᾽ ἐπάλαιον,<br/>
εἰ μὴ Ἀχιλλεὺς αὐτὸς ἀνίστατο καὶ κατέρυκε·<br/>
μηκέτ᾽ ἐρείδεσθον, μὴ δὲ τρίβεσθε κακοῖσι·{/* <span className="number">735</span>*/}</p>

<p>
νίκη δ᾽ ἀμφοτέροισιν· ἀέθλια δ᾽ ἶσ᾽ ἀνελόντες<br/>
 
ἔρχεσθ᾽, ὄφρα καὶ ἄλλοι ἀεθλεύωσιν Ἀχαιοί.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα τοῦ μάλα μὲν κλύον ἠδὲ πίθοντο,<br/>
καί ῥ᾽ ἀπομορξαμένω κονίην δύσαντο χιτῶνας.<br/>
Πηλεΐδης δ᾽ αἶψ᾽ ἄλλα τίθει ταχυτῆτος ἄεθλα{/* <span className="number">740</span>*/}</p>

<p>
ἀργύρεον κρητῆρα τετυγμένον· ἓξ δ᾽ ἄρα μέτρα<br/>
χάνδανεν, αὐτὰρ κάλλει ἐνίκα πᾶσαν ἐπ᾽ αἶαν<br/>
πολλόν, ἐπεὶ Σιδόνες πολυδαίδαλοι εὖ ἤσκησαν,<br/>
Φοίνικες δ᾽ ἄγον ἄνδρες ἐπ᾽ ἠεροειδέα πόντον,<br/>
στῆσαν δ᾽ ἐν λιμένεσσι, Θόαντι δὲ δῶρον ἔδωκαν·{/* <span className="number">745</span>*/}</p>

<p>
υἷος δὲ Πριάμοιο Λυκάονος ὦνον ἔδωκε<br/>
Πατρόκλωι ἥρωϊ Ἰησονίδης Εὔνηος.<br/>
καὶ τὸν Ἀχιλλεὺς θῆκεν ἄεθλον οὗ ἑτάροιο,<br/>
ὅς τις ἐλαφρότατος ποσσὶ κραιπνοῖσι πέλοιτο·<br/>
δευτέρωι αὖ βοῦν θῆκε μέγαν καὶ πίονα δημῶι,{/* <span className="number">750</span>*/}</p>

<p>
ἡμιτάλαντον δὲ χρυσοῦ λοισθήϊ᾽ ἔθηκε.<br/>
στῆ δ᾽ ὀρθὸς καὶ μῦθον ἐν Ἀργείοισιν ἔειπεν·<br/>
ὄρνυσθ᾽ οἳ καὶ τούτου ἀέθλου πειρήσεσθε.<br/>
ὣς ἔφατ᾽, ὄρνυτο δ᾽ αὐτίκ᾽ Ὀϊλῆος ταχὺς Αἴας,<br/>
ἂν δ᾽ Ὀδυσεὺς πολύμητις, ἔπειτα δὲ Νέστορος υἱὸς{/* <span className="number">755</span>*/}</p>

<p>
Ἀντίλοχος· ὁ γὰρ αὖτε νέους ποσὶ πάντας ἐνίκα.<br/>
στὰν δὲ μεταστοιχί· σήμηνε δὲ τέρματ᾽ Ἀχιλλεύς.<br/>
τοῖσι δ᾽ ἀπὸ νύσσης τέτατο δρόμος· ὦκα δ᾽ ἔπειτα<br/>
ἔκφερ᾽ Ὀϊλιάδης· ἐπὶ δ᾽ ὄρνυτο δῖος Ὀδυσσεὺς<br/>
ἄγχι μάλ᾽, ὡς ὅτε τίς τε γυναικὸς ἐϋζώνοιο{/* <span className="number">760</span>*/}</p>

<p>
στήθεός ἐστι κανών, ὅν τ᾽ εὖ μάλα χερσὶ τανύσσηι<br/>
πηνίον ἐξέλκουσα παρὲκ μίτον, ἀγχόθι δ᾽ ἴσχει<br/>
στήθεος· ὣς Ὀδυσεὺς θέεν ἐγγύθεν, αὐτὰρ ὄπισθεν<br/>
ἴχνια τύπτε πόδεσσι πάρος κόνιν ἀμφιχυθῆναι·<br/>
κὰδ δ᾽ ἄρα οἱ κεφαλῆς χέ᾽ ἀϋτμένα δῖος Ὀδυσσεὺς{/* <span className="number">765</span>*/}</p>

<p>
αἰεὶ ῥίμφα θέων· ἴαχον δ᾽ ἐπὶ πάντες Ἀχαιοὶ<br/>
νίκης ἱεμένωι, μάλα δὲ σπεύδοντι κέλευον.<br/>
ἀλλ᾽ ὅτε δὴ πύματον τέλεον δρόμον, αὐτίκ᾽ Ὀδυσσεὺς<br/>
εὔχετ᾽ Ἀθηναίηι γλαυκώπιδι ὃν κατὰ θυμόν·<br/>
κλῦθι θεά, ἀγαθή μοι ἐπίρροθος ἐλθὲ ποδοῖιν.{/* <span className="number">770</span>*/}</p>

<p>
ὣς ἔφατ᾽ εὐχόμενος· τοῦ δ᾽ ἔκλυε Παλλὰς Ἀθήνη,<br/>
γυῖα δ᾽ ἔθηκεν ἐλαφρά, πόδας καὶ χεῖρας ὕπερθεν.<br/>
ἀλλ᾽ ὅτε δὴ τάχ᾽ ἔμελλον ἐπαΐξασθαι ἄεθλον,<br/>
ἔνθ᾽ Αἴας μὲν ὄλισθε θέων, βλάψεν γὰρ Ἀθήνη,<br/>
τῆι ῥα βοῶν κέχυτ᾽ ὄνθος ἀποκταμένων ἐριμύκων,{/* <span className="number">775</span>*/}</p>

<p>
οὓς ἐπὶ Πατρόκλωι πέφνεν πόδας ὠκὺς Ἀχιλλεύς·<br/>
ἐν δ᾽ ὄνθου βοέου πλῆτο στόμα τε ῥῖνάς τε·<br/>
κρητῆρ᾽ αὖτ᾽ ἀνάειρε πολύτλας δῖος Ὀδυσσεύς,<br/>
ὡς ἦλθε φθάμενος· ὁ δὲ βοῦν ἕλε φαίδιμος Αἴας.<br/>
στῆ δὲ κέρας μετὰ χερσὶν ἔχων βοὸς ἀγραύλοιο{/* <span className="number">780</span>*/}</p>

<p>
ὄνθον ἀποπτύων, μετὰ δ᾽ Ἀργείοισιν ἔειπεν·<br/>
ὢ πόποι ἦ μ᾽ ἔβλαψε θεὰ πόδας, ἣ τὸ πάρος περ<br/>
μήτηρ ὣς Ὀδυσῆϊ παρίσταται ἠδ᾽ ἐπαρήγει.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πάντες ἐπ᾽ αὐτῶι ἡδὺ γέλασσαν.<br/>
Ἀντίλοχος δ᾽ ἄρα δὴ λοισθήϊον ἔκφερ᾽ ἄεθλον{/* <span className="number">785</span>*/}</p>

<p>
μειδιόων, καὶ μῦθον ἐν Ἀργείοισιν ἔειπεν·<br/>
εἰδόσιν ὔμμ᾽ ἐρέω πᾶσιν φίλοι, ὡς ἔτι καὶ νῦν<br/>
ἀθάνατοι τιμῶσι παλαιοτέρους ἀνθρώπους.<br/>
Αἴας μὲν γὰρ ἐμεῖ᾽ ὀλίγον προγενέστερός ἐστιν,<br/>
οὗτος δὲ προτέρης γενεῆς προτέρων τ᾽ ἀνθρώπων·{/* <span className="number">790</span>*/}</p>

<p>
ὠμογέροντα δέ μίν φασ᾽ ἔμμεναι· ἀργαλέον δὲ<br/>
ποσσὶν ἐριδήσασθαι Ἀχαιοῖς, εἰ μὴ Ἀχιλλεῖ.<br/>
ὣς φάτο, κύδηνεν δὲ ποδώκεα Πηλεΐωνα.<br/>
τὸν δ᾽ Ἀχιλεὺς μύθοισιν ἀμειβόμενος προσέειπεν·<br/>
Ἀντίλοχ᾽ οὐ μέν τοι μέλεος εἰρήσεται αἶνος,{/* <span className="number">795</span>*/}</p>

<p>
ἀλλά τοι ἡμιτάλαντον ἐγὼ χρυσοῦ ἐπιθήσω.<br/>
ὣς εἰπὼν ἐν χερσὶ τίθει, ὁ δ᾽ ἐδέξατο χαίρων.<br/>
αὐτὰρ Πηλεΐδης κατὰ μὲν δολιχόσκιον ἔγχος<br/>
θῆκ᾽ ἐς ἀγῶνα φέρων, κατὰ δ᾽ ἀσπίδα καὶ τρυφάλειαν<br/>
τεύχεα Σαρπήδοντος, ἅ μιν Πάτροκλος ἀπηύρα.{/* <span className="number">800</span>*/}</p>

<p>
στῆ δ᾽ ὀρθὸς καὶ μῦθον ἐν Ἀργείοισιν ἔειπεν·<br/>
ἄνδρε δύω περὶ τῶνδε κελεύομεν, ὥ περ ἀρίστω,<br/>
τεύχεα ἑσσαμένω ταμεσίχροα χαλκὸν ἑλόντε<br/>
ἀλλήλων προπάροιθεν ὁμίλου πειρηθῆναι.<br/>
ὁππότερός κε φθῆισιν ὀρεξάμενος χρόα καλόν,{/* <span className="number">805</span>*/}</p>

<p>
ψαύσηι δ᾽ ἐνδίνων διά τ᾽ ἔντεα καὶ μέλαν αἷμα,<br/>
τῶι μὲν ἐγὼ δώσω τόδε φάσγανον ἀργυρόηλον<br/>
καλὸν Θρηΐκιον, τὸ μὲν Ἀστεροπαῖον ἀπηύρων·<br/>
τεύχεα δ᾽ ἀμφότεροι ξυνήϊα ταῦτα φερέσθων·<br/>
καί σφιν δαῖτ᾽ ἀγαθὴν παραθήσομεν ἐν κλισίηισιν.{/* <span className="number">810</span>*/}</p>

<p>
ὣς ἔφατ᾽, ὦρτο δ᾽ ἔπειτα μέγας Τελαμώνιος Αἴας,<br/>
ἂν δ᾽ ἄρα Τυδεΐδης ὦρτο, κρατερὸς Διομήδης.<br/>
οἳ δ᾽ ἐπεὶ οὖν ἑκάτερθεν ὁμίλου θωρήχθησαν,<br/>
ἐς μέσον ἀμφοτέρω συνίτην μεμαῶτε μάχεσθαι<br/>
δεινὸν δερκομένω· θάμβος δ᾽ ἔχε πάντας Ἀχαιούς.{/* <span className="number">815</span>*/}</p>

<p>
ἀλλ᾽ ὅτε δὴ σχεδὸν ἦσαν ἐπ᾽ ἀλλήλοισιν ἰόντες,<br/>
τρὶς μὲν ἐπήϊξαν, τρὶς δὲ σχεδὸν ὁρμήθησαν.<br/>
ἔνθ᾽ Αἴας μὲν ἔπειτα κατ᾽ ἀσπίδα πάντοσ᾽ ἐΐσην<br/>
νύξ᾽, οὐδὲ χρό᾽ ἵκανεν· ἔρυτο γὰρ ἔνδοθι θώρηξ·<br/>
Τυδεΐδης δ᾽ ἄρ᾽ ἔπειτα ὑπὲρ σάκεος μεγάλοιο{/* <span className="number">820</span>*/}</p>

<p>
αἰὲν ἐπ᾽ αὐχένι κῦρε φαεινοῦ δουρὸς ἀκωκῆι.<br/>
καὶ τότε δή ῥ᾽ Αἴαντι περιδείσαντες Ἀχαιοὶ<br/>
παυσαμένους ἐκέλευσαν ἀέθλια ἶσ᾽ ἀνελέσθαι.<br/>
αὐτὰρ Τυδεΐδηι δῶκεν μέγα φάσγανον ἥρως<br/>
σὺν κολεῶι τε φέρων καὶ ἐϋτμήτωι τελαμῶνι.{/* <span className="number">825</span>*/}</p>

<p>
αὐτὰρ Πηλεΐδης θῆκεν σόλον αὐτοχόωνον<br/>
ὃν πρὶν μὲν ῥίπτασκε μέγα σθένος Ἠετίωνος·<br/>
ἀλλ᾽ ἤτοι τὸν ἔπεφνε ποδάρκης δῖος Ἀχιλλεύς,<br/>
τὸν δ᾽ ἄγετ᾽ ἐν νήεσσι σὺν ἄλλοισι κτεάτεσσι.<br/>
στῆ δ᾽ ὀρθὸς καὶ μῦθον ἐν Ἀργείοισιν ἔειπεν·{/* <span className="number">830</span>*/}</p>

<p>
ὄρνυσθ᾽ οἳ καὶ τούτου ἀέθλου πειρήσεσθε.<br/>
εἴ οἱ καὶ μάλα πολλὸν ἀπόπροθι πίονες ἀγροί,<br/>
ἕξει μιν καὶ πέντε περιπλομένους ἐνιαυτοὺς<br/>
χρεώμενος· οὐ μὲν γάρ οἱ ἀτεμβόμενός γε σιδήρου<br/>
ποιμὴν οὐδ᾽ ἀροτὴρ εἶσ᾽ ἐς πόλιν, ἀλλὰ παρέξει.{/* <span className="number">835</span>*/}</p>

<p>
ὣς ἔφατ᾽, ὦρτο δ᾽ ἔπειτα μενεπτόλεμος Πολυποίτης,<br/>
ἂν δὲ Λεοντῆος κρατερὸν μένος ἀντιθέοιο,<br/>
ἂν δ᾽ Αἴας Τελαμωνιάδης καὶ δῖος Ἐπειός.<br/>
ἑξείης δ᾽ ἵσταντο, σόλον δ᾽ ἕλε δῖος Ἐπειός,<br/>
ἧκε δὲ δινήσας· γέλασαν δ᾽ ἐπὶ πάντες Ἀχαιοί.{/* <span className="number">840</span>*/}</p>

<p>
δεύτερος αὖτ᾽ ἀφέηκε Λεοντεὺς ὄζος Ἄρηος·<br/>
τὸ τρίτον αὖτ᾽ ἔρριψε μέγας Τελαμώνιος Αἴας<br/>
χειρὸς ἄπο στιβαρῆς, καὶ ὑπέρβαλε σήματα πάντων.<br/>
ἀλλ᾽ ὅτε δὴ σόλον εἷλε μενεπτόλεμος Πολυποίτης,<br/>
ὅσσόν τίς τ᾽ ἔρριψε καλαύροπα βουκόλος ἀνήρ,{/* <span className="number">845</span>*/}</p>

<p>
ἣ δέ θ᾽ ἑλισσομένη πέτεται διὰ βοῦς ἀγελαίας,<br/>
τόσσον παντὸς ἀγῶνος ὑπέρβαλε· τοὶ δὲ βόησαν.<br/>
ἀνστάντες δ᾽ ἕταροι Πολυποίταο κρατεροῖο<br/>
νῆας ἔπι γλαφυρὰς ἔφερον βασιλῆος ἄεθλον.<br/>
αὐτὰρ ὁ τοξευτῆισι τίθει ἰόεντα σίδηρον,{/* <span className="number">850</span>*/}</p>

<p>
κὰδ δ᾽ ἐτίθει δέκα μὲν πελέκεας, δέκα δ᾽ ἡμιπέλεκκα,<br/>
ἱστὸν δ᾽ ἔστησεν νηὸς κυανοπρώιροιο<br/>
τηλοῦ ἐπὶ ψαμάθοις, ἐκ δὲ τρήρωνα πέλειαν<br/>
λεπτῆι μηρίνθωι δῆσεν ποδός, ἧς ἄρ᾽ ἀνώγει<br/>
τοξεύειν· ὃς μέν κε βάληι τρήρωνα πέλειαν,{/* <span className="number">855</span>*/}</p>

<p>
πάντας ἀειράμενος πελέκεας οἶκον δὲ φερέσθω·<br/>
ὃς δέ κε μηρίνθοιο τύχηι ὄρνιθος ἁμαρτών,<br/>
ἥσσων γὰρ δὴ κεῖνος, ὁ δ᾽ οἴσεται ἡμιπέλεκκα.<br/>
ὣς ἔφατ᾽, ὦρτο δ᾽ ἔπειτα βίη Τεύκροιο ἄνακτος,<br/>
ἂν δ᾽ ἄρα Μηριόνης θεράπων ἐῢς Ἰδομενῆος.{/* <span className="number">860</span>*/}</p>

<p>
κλήρους δ᾽ ἐν κυνέηι χαλκήρεϊ πάλλον ἑλόντες,<br/>
Τεῦκρος δὲ πρῶτος κλήρωι λάχεν· αὐτίκα δ᾽ ἰὸν<br/>
ἧκεν ἐπικρατέως, οὐδ᾽ ἠπείλησεν ἄνακτι<br/>
ἀρνῶν πρωτογόνων ῥέξειν κλειτὴν ἑκατόμβην.<br/>
ὄρνιθος μὲν ἅμαρτε· μέγηρε γάρ οἱ τό γ᾽ Ἀπόλλων·{/* <span className="number">865</span>*/}</p>

<p>
αὐτὰρ ὁ μήρινθον βάλε πὰρ πόδα, τῆι δέδετ᾽ ὄρνις·<br/>
ἀντικρὺ δ᾽ ἀπὸ μήρινθον τάμε πικρὸς ὀϊστός.<br/>
ἣ μὲν ἔπειτ᾽ ἤϊξε πρὸς οὐρανόν, ἣ δὲ παρείθη<br/>
μήρινθος ποτὶ γαῖαν· ἀτὰρ κελάδησαν Ἀχαιοί.<br/>
σπερχόμενος δ᾽ ἄρα Μηριόνης ἐξείρυσε χειρὸς{/* <span className="number">870</span>*/}</p>

<p>
τόξον· ἀτὰρ δὴ ὀϊστὸν ἔχεν πάλαι, ὡς ἴθυνεν.<br/>
αὐτίκα δ᾽ ἠπείλησεν ἑκηβόλωι Ἀπόλλωνι<br/>
ἀρνῶν πρωτογόνων ῥέξειν κλειτὴν ἑκατόμβην.<br/>
ὕψι δ᾽ ὑπὸ νεφέων εἶδε τρήρωνα πέλειαν·<br/>
τῆι ῥ᾽ ὅ γε δινεύουσαν ὑπὸ πτέρυγος βάλε μέσσην,{/* <span className="number">875</span>*/}</p>

<p>
ἀντικρὺ δὲ διῆλθε βέλος· τὸ μὲν ἂψ ἐπὶ γαίηι<br/>
πρόσθεν Μηριόναο πάγη ποδός· αὐτὰρ ἣ ὄρνις<br/>
ἱστῶι ἐφεζομένη νηὸς κυανοπρώιροιο<br/>
αὐχέν᾽ ἀπεκρέμασεν, σὺν δὲ πτερὰ πυκνὰ λίασθεν.<br/>
ὠκὺς δ᾽ ἐκ μελέων θυμὸς πτάτο, τῆλε δ᾽ ἀπ᾽ αὐτοῦ{/* <span className="number">880</span>*/}</p>

<p>
κάππεσε· λαοὶ δ᾽ αὖ θηεῦντό τε θάμβησάν τε.<br/>
ἂν δ᾽ ἄρα Μηριόνης πελέκεας δέκα πάντας ἄειρε,<br/>
Τεῦκρος δ᾽ ἡμιπέλεκκα φέρεν κοίλας ἐπὶ νῆας.<br/>
αὐτὰρ Πηλεΐδης κατὰ μὲν δολιχόσκιον ἔγχος,<br/>
κὰδ δὲ λέβητ᾽ ἄπυρον βοὸς ἄξιον ἀνθεμόεντα{/* <span className="number">885</span>*/}</p>

<p>
θῆκ᾽ ἐς ἀγῶνα φέρων· καί ῥ᾽ ἥμονες ἄνδρες ἀνέσταν·<br/>
ἂν μὲν ἄρ᾽ Ἀτρεΐδης εὐρὺ κρείων Ἀγαμέμνων,<br/>
ἂν δ᾽ ἄρα Μηριόνης, θεράπων ἐῢς Ἰδομενῆος.<br/>
τοῖσι δὲ καὶ μετέειπε ποδάρκης δῖος Ἀχιλλεύς·<br/>
Ἀτρεΐδη· ἴδμεν γὰρ ὅσον προβέβηκας ἁπάντων{/* <span className="number">890</span>*/}</p>

<p>
ἠδ᾽ ὅσσον δυνάμει τε καὶ ἥμασιν ἔπλευ ἄριστος·<br/>
ἀλλὰ σὺ μὲν τόδ᾽ ἄεθλον ἔχων κοίλας ἐπὶ νῆας<br/>
ἔρχευ, ἀτὰρ δόρυ Μηριόνηι ἥρωϊ πόρωμεν,<br/>
εἰ σύ γε σῶι θυμῶι ἐθέλοις· κέλομαι γὰρ ἔγωγε.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησεν ἄναξ ἀνδρῶν Ἀγαμέμνων·{/* <span className="number">895</span>*/}</p>

<p>
δῶκε δὲ Μηριόνηι δόρυ χάλκεον· αὐτὰρ ὅ γ᾽ ἥρως<br/>
Ταλθυβίωι κήρυκι δίδου περικαλλὲς ἄεθλον.</p>



<h2 className='bookNumber'>Ἰλιάδος Ω</h2>
<h3 className='bookName'>Ἕκτορος λύτρα.</h3>

<p>ῦτο δ᾽ ἀγών, λαοὶ δὲ θοὰς ἐπὶ νῆας ἕκαστοι<br/>
ἐσκίδναντ᾽ ἰέναι. τοὶ μὲν δόρποιο μέδοντο<br/>
ὕπνου τε γλυκεροῦ ταρπήμεναι· αὐτὰρ Ἀχιλλεὺς<br/>
κλαῖε φίλου ἑτάρου μεμνημένος, οὐδέ μιν ὕπνος<br/>
ἥιρει πανδαμάτωρ, ἀλλ᾽ ἐστρέφετ᾽ ἔνθα καὶ ἔνθα{/* <span className="number">5</span>*/}</p>

<p>
Πατρόκλου ποθέων ἀνδροτῆτά τε καὶ μένος ἠΰ,<br/>
ἠδ᾽ ὁπόσα τολύπευσε σὺν αὐτῶι καὶ πάθεν ἄλγεα<br/>
ἀνδρῶν τε πτολέμους ἀλεγεινά τε κύματα πείρων·<br/>
τῶν μιμνησκόμενος θαλερὸν κατὰ δάκρυον εἶβεν,<br/>
ἄλλοτ᾽ ἐπὶ πλευρὰς κατακείμενος, ἄλλοτε δ᾽ αὖτε{/* <span className="number">10</span>*/}</p>

<p>
ὕπτιος, ἄλλοτε δὲ πρηνής· τοτὲ δ᾽ ὀρθὸς ἀναστὰς<br/>
δινεύεσκ᾽ ἀλύων παρὰ θῖν᾽ ἁλός· οὐδέ μιν ἠὼς<br/>
φαινομένη λήθεσκεν ὑπεὶρ ἅλα τ᾽ ἠϊόνας τε.<br/>
ἀλλ᾽ ὅ γ᾽ ἐπεὶ ζεύξειεν ὑφ᾽ ἅρμασιν ὠκέας ἵππους,<br/>
Ἕκτορα δ᾽ ἕλκεσθαι δησάσκετο δίφρου ὄπισθεν,{/* <span className="number">15</span>*/}</p>

<p>
τρὶς δ᾽ ἐρύσας περὶ σῆμα Μενοιτιάδαο θανόντος<br/>
αὖτις ἐνὶ κλισίηι παυέσκετο, τὸν δέ τ᾽ ἔασκεν<br/>
ἐν κόνι ἐκτανύσας προπρηνέα· τοῖο δ᾽ Ἀπόλλων<br/>
πᾶσαν ἀεικείην ἄπεχε χροῒ φῶτ᾽ ἐλεαίρων<br/>
καὶ τεθνηότα περ· περὶ δ᾽ αἰγίδι πάντα κάλυπτε{/* <span className="number">20</span>*/}</p>

<p>
χρυσείηι, ἵνα μή μιν ἀποδρύφοι ἑλκυστάζων.<br/>
ὣς ὁ μὲν Ἕκτορα δῖον ἀείκιζεν μενεαίνων·<br/>
τὸν δ᾽ ἐλεαίρεσκον μάκαρες θεοὶ εἰσορόωντες,<br/>
κλέψαι δ᾽ ὀτρύνεσκον ἐΰσκοπον ἀργεϊφόντην.<br/>
ἔνθ᾽ ἄλλοις μὲν πᾶσιν ἑήνδανεν, οὐδέ ποθ᾽ Ἥρηι{/* <span className="number">25</span>*/}</p>

<p>
οὐδὲ Ποσειδάων᾽ οὐδὲ γλαυκώπιδι κούρηι,<br/>
ἀλλ᾽ ἔχον ὥς σφιν πρῶτον ἀπήχθετο Ἴλιος ἱρὴ<br/>
καὶ Πρίαμος καὶ λαὸς Ἀλεξάνδρου ἕνεκ᾽ ἄτης,<br/>
ὃς νείκεσσε θεὰς ὅτε οἱ μέσσαυλον ἵκοντο,<br/>
τὴν δ᾽ ἤινησ᾽ ἥ οἱ πόρε μαχλοσύνην ἀλεγεινήν.{/* <span className="number">30</span>*/}</p>

<p>
ἀλλ᾽ ὅτε δή ῥ᾽ ἐκ τοῖο δυωδεκάτη γένετ᾽ ἠώς,<br/>
καὶ τότ᾽ ἄρ᾽ ἀθανάτοισι μετηύδα Φοῖβος Ἀπόλλων·<br/>
σχέτλιοί ἐστε θεοί, δηλήμονες· οὔ νύ ποθ᾽ ὑμῖν<br/>
Ἕκτωρ μηρί᾽ ἔκηε βοῶν αἰγῶν τε τελείων;<br/>
τὸν νῦν οὐκ ἔτλητε νέκυν περ ἐόντα σαῶσαι{/* <span className="number">35</span>*/}</p>

<p>
ἧι τ᾽ ἀλόχωι ἰδέειν καὶ μητέρι καὶ τέκεϊ ὧι<br/>
καὶ πατέρι Πριάμωι λαοῖσί τε, τοί κέ μιν ὦκα<br/>
ἐν πυρὶ κήαιεν καὶ ἐπὶ κτέρεα κτερίσαιεν.<br/>
ἀλλ᾽ ὀλοῶι Ἀχιλῆϊ θεοὶ βούλεσθ᾽ ἐπαρήγειν,<br/>
ὧι οὔτ᾽ ἂρ φρένες εἰσὶν ἐναίσιμοι οὔτε νόημα{/* <span className="number">40</span>*/}</p>

<p>
γναμπτὸν ἐνὶ στήθεσσι, λέων δ᾽ ὣς ἄγρια οἶδεν,<br/>
ὅς τ᾽ ἐπεὶ ἂρ μεγάληι τε βίηι καὶ ἀγήνορι θυμῶι<br/>
εἴξας εἶσ᾽ ἐπὶ μῆλα βροτῶν ἵνα δαῖτα λάβηισιν·<br/>
ὣς Ἀχιλεὺς ἔλεον μὲν ἀπώλεσεν, οὐδέ οἱ αἰδὼς<br/>
γίγνεται, ἥ τ᾽ ἄνδρας μέγα σίνεται ἠδ᾽ ὀνίνησι.{/* <span className="number">45</span>*/}</p>

<p>
μέλλει μέν πού τις καὶ φίλτερον ἄλλον ὀλέσσαι<br/>
ἠὲ κασίγνητον ὁμογάστριον ἠὲ καὶ υἱόν·<br/>
ἀλλ᾽ ἤτοι κλαύσας καὶ ὀδυράμενος μεθέηκε·<br/>
τλητὸν γὰρ Μοῖραι θυμὸν θέσαν ἀνθρώποισιν.<br/>
αὐτὰρ ὅ γ᾽ Ἕκτορα δῖον, ἐπεὶ φίλον ἦτορ ἀπηύρα,{/* <span className="number">50</span>*/}</p>

<p>
ἵππων ἐξάπτων περὶ σῆμ᾽ ἑτάροιο φίλοιο<br/>
ἕλκει· οὐ μήν οἱ τό γε κάλλιον οὐδέ τ᾽ ἄμεινον.<br/>
μὴ ἀγαθῶι περ ἐόντι νεμεσσηθέωμέν οἱ ἡμεῖς·<br/>
κωφὴν γὰρ δὴ γαῖαν ἀεικίζει μενεαίνων.<br/>
τὸν δὲ χολωσαμένη προσέφη λευκώλενος Ἥρη·{/* <span className="number">55</span>*/}</p>

<p>
εἴη κεν καὶ τοῦτο τεὸν ἔπος ἀργυρότοξε<br/>
εἰ δὴ ὁμὴν Ἀχιλῆϊ καὶ Ἕκτορι θήσετε τιμήν.<br/>
Ἕκτωρ μὲν θνητός τε γυναῖκά τε θήσατο μαζόν·<br/>
αὐτὰρ Ἀχιλλεύς ἐστι θεᾶς γόνος, ἣν ἐγὼ αὐτὴ<br/>
θρέψά τε καὶ ἀτίτηλα καὶ ἀνδρὶ πόρον παράκοιτιν{/* <span className="number">60</span>*/}</p>

<p>
Πηλέϊ, ὃς περὶ κῆρι φίλος γένετ᾽ ἀθανάτοισι.<br/>
πάντες δ᾽ ἀντιάασθε θεοὶ γάμου· ἐν δὲ σὺ τοῖσι<br/>
δαίνυ᾽ ἔχων φόρμιγγα κακῶν ἕταρ᾽, αἰὲν ἄπιστε.<br/>
τὴν δ᾽ ἀπαμειβόμενος προσέφη νεφεληγερέτα Ζεύς·<br/>
Ἥρη μὴ δὴ πάμπαν ἀποσκύδμαινε θεοῖσιν·{/* <span className="number">65</span>*/}</p>

<p>
οὐ μὲν γὰρ τιμή γε μί᾽ ἔσσεται· ἀλλὰ καὶ Ἕκτωρ<br/>
φίλτατος ἔσκε θεοῖσι βροτῶν οἳ ἐν Ἰλίωι εἰσίν·<br/>
ὣς γὰρ ἔμοιγ᾽, ἐπεὶ οὔ τι φίλων ἡμάρτανε δώρων.<br/>
οὐ γάρ μοί ποτε βωμὸς ἐδεύετο δαιτὸς ἐΐσης<br/>
λοιβῆς τε κνίσης τε· τὸ γὰρ λάχομεν γέρας ἡμεῖς.{/* <span className="number">70</span>*/}</p>

<p>
ἀλλ᾽ ἤτοι κλέψαι μὲν ἐάσομεν, οὐδέ πηι ἔστι,<br/>
λάθρηι Ἀχιλλῆος θρασὺν Ἕκτορα· ἦ γάρ οἱ αἰεὶ<br/>
μήτηρ παρμέμβλωκεν ὁμῶς νύκτάς τε καὶ ἦμαρ.<br/>
ἀλλ᾽ εἴ τις καλέσειε θεῶν Θέτιν ἆσσον ἐμεῖο,<br/>
ὄφρά τί οἱ εἴπω πυκινὸν ἔπος, ὥς κεν Ἀχιλλεὺς{/* <span className="number">75</span>*/}</p>

<p>
δώρων ἐκ Πριάμοιο λάχηι ἀπό θ᾽ Ἕκτορα λύσηι.<br/>
ὣς ἔφατ᾽, ὦρτο δὲ Ἶρις ἀελλόπος ἀγγελέουσα,<br/>
μεσσηγὺς δὲ Σάμου τε καὶ Ἴμβρου παιπαλοέσσης<br/>
ἔνθορε μείλανι πόντωι· ἐπεστονάχησε δὲ λίμνη.<br/>
ἣ δὲ μολυβδαίνηι ἰκέλη ἐς βυσσὸν ὄρουσεν,{/* <span className="number">80</span>*/}</p>

<p>
ἥ τε κατ᾽ ἀγραύλοιο βοὸς κέρας ἐμβεβαυῖα<br/>
ἔρχεται ὠμηστῆισιν ἐπ᾽ ἰχθύσι κῆρα φέρουσα.<br/>
εὗρε δ᾽ ἐνὶ σπῆϊ γλαφυρῶι Θέτιν, ἀμφὶ δ᾽ ἄρ᾽ ἄλλαι<br/>
εἵαθ᾽ ὁμηγερέες ἅλιαι θεαί· ἣ δ᾽ ἐνὶ μέσσηις<br/>
κλαῖε μόρον οὗ παιδὸς ἀμύμονος, ὅς οἱ ἔμελλε{/* <span className="number">85</span>*/}</p>

<p>
φθίσεσθ᾽ ἐν Τροίηι ἐριβώλακι τηλόθι πάτρης.<br/>
ἀγχοῦ δ᾽ ἱσταμένη προσέφη πόδας ὠκέα Ἶρις·<br/>
ὄρσο Θέτι· καλέει Ζεὺς ἄφθιτα μήδεα εἰδώς.<br/>
τὴν δ᾽ ἠμείβετ᾽ ἔπειτα θεὰ Θέτις ἀργυρόπεζα·<br/>
τίπτέ με κεῖνος ἄνωγε μέγας θεός; αἰδέομαι δὲ{/* <span className="number">90</span>*/}</p>

<p>
μίσγεσθ᾽ ἀθανάτοισιν, ἔχω δ᾽ ἄχε᾽ ἄκριτα θυμῶι.<br/>
εἶμι μέν, οὐδ᾽ ἅλιον ἔπος ἔσσεται ὅττί κεν εἴπηι.<br/>
ὣς ἄρα φωνήσασα κάλυμμ᾽ ἕλε δῖα θεάων<br/>
κυάνεον, τοῦ δ᾽ οὔ τι μελάντερον ἔπλετο ἔσθος.<br/>
βῆ δ᾽ ἰέναι, πρόσθεν δὲ ποδήνεμος ὠκέα Ἶρις{/* <span className="number">95</span>*/}</p>

<p>
ἡγεῖτ᾽· ἀμφὶ δ᾽ ἄρα σφι λιάζετο κῦμα θαλάσσης.<br/>
ἀκτὴν δ᾽ ἐξαναβᾶσαι ἐς οὐρανὸν ἀϊχθήτην,<br/>
εὗρον δ᾽ εὐρύοπα Κρονίδην, περὶ δ᾽ ἄλλοι ἅπαντες<br/>
εἵαθ᾽ ὁμηγερέες μάκαρες θεοὶ αἰὲν ἐόντες.<br/>
ἣ δ᾽ ἄρα πὰρ Διὶ πατρὶ καθέζετο, εἶξε δ᾽ Ἀθήνη.{/* <span className="number">100</span>*/}</p>

<p>
Ἥρη δὲ χρύσεον καλὸν δέπας ἐν χερὶ θῆκε<br/>
καί ῥ᾽ εὔφρην᾽ ἐπέεσσι· Θέτις δ᾽ ὤρεξε πιοῦσα.<br/>
τοῖσι δὲ μύθων ἦρχε πατὴρ ἀνδρῶν τε θεῶν τε·<br/>
ἤλυθες Οὔλυμπον δὲ θεὰ Θέτι κηδομένη περ,<br/>
πένθος ἄλαστον ἔχουσα μετὰ φρεσίν· οἶδα καὶ αὐτός·{/* <span className="number">105</span>*/}</p>

<p>
ἀλλὰ καὶ ὧς ἐρέω τοῦ σ᾽ εἵνεκα δεῦρο κάλεσσα.<br/>
ἐννῆμαρ δὴ νεῖκος ἐν ἀθανάτοισιν ὄρωρεν<br/>
Ἕκτορος ἀμφὶ νέκυι καὶ Ἀχιλλῆϊ πτολιπόρθωι·<br/>
κλέψαι δ᾽ ὀτρύνουσιν ἐΰσκοπον ἀργεϊφόντην·<br/>
αὐτὰρ ἐγὼ τόδε κῦδος Ἀχιλλῆϊ προτιάπτω{/* <span className="number">110</span>*/}</p>

<p>
αἰδῶ καὶ φιλότητα τεὴν μετόπισθε φυλάσσων.<br/>
αἶψα μάλ᾽ ἐς στρατὸν ἐλθὲ καὶ υἱέϊ σῶι ἐπίτειλον·<br/>
σκύζεσθαί οἱ εἰπὲ θεούς, ἐμὲ δ᾽ ἔξοχα πάντων<br/>
ἀθανάτων κεχολῶσθαι, ὅτι φρεσὶ μαινομένηισιν<br/>
Ἕκτορ᾽ ἔχει παρὰ νηυσὶ κορωνίσιν οὐδ᾽ ἀπέλυσεν,{/* <span className="number">115</span>*/}</p>

<p>
αἴ κέν πως ἐμέ τε δείσηι ἀπό θ᾽ Ἕκτορα λύσηι.<br/>
αὐτὰρ ἐγὼ Πριάμωι μεγαλήτορι Ἶριν ἐφήσω<br/>
λύσασθαι φίλον υἱὸν ἰόντ᾽ ἐπὶ νῆας Ἀχαιῶν,<br/>
δῶρα δ᾽ Ἀχιλλῆϊ φερέμεν, τά κε θυμὸν ἰήνηι.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε θεὰ Θέτις ἀργυρόπεζα,{/* <span className="number">120</span>*/}</p>

<p>
βῆ δὲ κατ᾽ Οὐλύμποιο καρήνων ἀΐξασα,<br/>
ἷξεν δ᾽ ἐς κλισίην οὗ υἱέος· ἔνθ᾽ ἄρα τόν γε<br/>
εὗρ᾽ ἁδινὰ στενάχοντα· φίλοι δ᾽ ἀμφ᾽ αὐτὸν ἑταῖροι<br/>
ἐσσυμένως ἐπένοντο καὶ ἐντύνοντο ἄριστον·<br/>
τοῖσι δ᾽ ὄϊς λάσιος μέγας ἐν κλισίηι ἱέρευτο.{/* <span className="number">125</span>*/}</p>

<p>
ἣ δὲ μάλ᾽ ἄγχ᾽ αὐτοῖο καθέζετο πότνια μήτηρ,<br/>
χειρί τέ μιν κατέρεξεν ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε·<br/>
τέκνον ἐμὸν τέο μέχρις ὀδυρόμενος καὶ ἀχεύων<br/>
σὴν ἔδεαι κραδίην μεμνημένος οὔτέ τι σίτου<br/>
οὔτ᾽ εὐνῆς; ἀγαθὸν δὲ γυναικί περ ἐν φιλότητι{/* <span className="number">130</span>*/}</p>

<p>
μίσγεσθ᾽· οὐ γάρ μοι δηρὸν βέηι, ἀλλά τοι ἤδη<br/>
ἄγχι παρέστηκεν θάνατος καὶ μοῖρα κραταιή.<br/>
ἀλλ᾽ ἐμέθεν ξύνες ὦκα, Διὸς δέ τοι ἄγγελός εἰμι·<br/>
σκύζεσθαι σοί φησι θεούς, ἑὲ δ᾽ ἔξοχα πάντων<br/>
ἀθανάτων κεχολῶσθαι, ὅτι φρεσὶ μαινομένηισιν{/* <span className="number">135</span>*/}</p>

<p>
Ἕκτορ᾽ ἔχεις παρὰ νηυσὶ κορωνίσιν οὐδ᾽ ἀπέλυσας.<br/>
ἀλλ᾽ ἄγε δὴ λῦσον, νεκροῖο δὲ δέξαι ἄποινα.<br/>
τὴν δ᾽ ἀπαμειβόμενος προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
τῆιδ᾽ εἴη· ὃς ἄποινα φέροι καὶ νεκρὸν ἄγοιτο,<br/>
εἰ δὴ πρόφρονι θυμῶι Ὀλύμπιος αὐτὸς ἀνώγει.{/* <span className="number">140</span>*/}</p>

<p>
ὣς οἵ γ᾽ ἐν νηῶν ἀγύρει μήτηρ τε καὶ υἱὸς<br/>
πολλὰ πρὸς ἀλλήλους ἔπεα πτερόεντ᾽ ἀγόρευον.<br/>
Ἶριν δ᾽ ὄτρυνε Κρονίδης εἰς Ἴλιον ἱρήν·<br/>
βάσκ᾽ ἴθι Ἶρι ταχεῖα λιποῦσ᾽ ἕδος Οὐλύμποιο<br/>
ἄγγειλον Πριάμωι μεγαλήτορι Ἴλιον εἴσω{/* <span className="number">145</span>*/}</p>

<p>
λύσασθαι φίλον υἱὸν ἰόντ᾽ ἐπὶ νῆας Ἀχαιῶν,<br/>
δῶρα δ᾽ Ἀχιλλῆϊ φερέμεν τά κε θυμὸν ἰήνηι<br/>
οἶον, μὴ δέ τις ἄλλος ἅμα Τρώων ἴτω ἀνήρ.<br/>
κῆρύξ τίς οἱ ἕποιτο γεραίτερος, ὅς κ᾽ ἰθύνοι<br/>
ἡμιόνους καὶ ἄμαξαν ἐΰτροχον, ἠδὲ καὶ αὖτις{/* <span className="number">150</span>*/}</p>

<p>
νεκρὸν ἄγοι προτὶ ἄστυ, τὸν ἔκτανε δῖος Ἀχιλλεύς.<br/>
μὴ δέ τί οἱ θάνατος μελέτω φρεσὶ μὴ δέ τι τάρβος·<br/>
τοῖον γάρ οἱ πομπὸν ὀπάσσομεν ἀργεϊφόντην,<br/>
ὃς ἄξει εἷός κεν ἄγων Ἀχιλῆϊ πελάσσηι.<br/>
αὐτὰρ ἐπὴν ἀγάγηισιν ἔσω κλισίην Ἀχιλῆος,{/* <span className="number">155</span>*/}</p>

<p>
οὔτ᾽ αὐτὸς κτενέει ἀπό τ᾽ ἄλλους πάντας ἐρύξει·<br/>
οὔτε γάρ ἐστ᾽ ἄφρων οὔτ᾽ ἄσκοπος οὔτ᾽ ἀλιτήμων,<br/>
ἀλλὰ μάλ᾽ ἐνδυκέως ἱκέτεω πεφιδήσεται ἀνδρός.<br/>
ὣς ἔφατ᾽, ὦρτο δὲ Ἶρις ἀελλόπος ἀγγελέουσα.<br/>
ἷξεν δ᾽ ἐς Πριάμοιο, κίχεν δ᾽ ἐνοπήν τε γόον τε.{/* <span className="number">160</span>*/}</p>

<p>
παῖδες μὲν πατέρ᾽ ἀμφὶ καθήμενοι ἔνδοθεν αὐλῆς<br/>
δάκρυσιν εἵματ᾽ ἔφυρον, ὁ δ᾽ ἐν μέσσοισι γεραιὸς<br/>
ἐντυπὰς ἐν χλαίνηι κεκαλυμμένος· ἀμφὶ δὲ πολλὴ<br/>
κόπρος ἔην κεφαλῆι τε καὶ αὐχένι τοῖο γέροντος<br/>
τήν ῥα κυλινδόμενος καταμήσατο χερσὶν ἑῆισι.{/* <span className="number">165</span>*/}</p>

<p>
θυγατέρες δ᾽ ἀνὰ δώματ᾽ ἰδὲ νυοὶ ὠδύροντο<br/>
τῶν μιμνησκόμεναι οἳ δὴ πολέες τε καὶ ἐσθλοὶ<br/>
χερσὶν ὑπ᾽ Ἀργείων κέατο ψυχὰς ὀλέσαντες.<br/>
στῆ δὲ παρὰ Πρίαμον Διὸς ἄγγελος, ἠδὲ προσηύδα<br/>
τυτθὸν φθεγξαμένη· τὸν δὲ τρόμος ἔλλαβε γυῖα·{/* <span className="number">170</span>*/}</p>

<p>
θάρσει Δαρδανίδη Πρίαμε φρεσί, μὴ δέ τι τάρβει·<br/>
οὐ μὲν γάρ τοι ἐγὼ κακὸν ὀσσομένη τόδ᾽ ἱκάνω<br/>
ἀλλ᾽ ἀγαθὰ φρονέουσα· Διὸς δέ τοι ἄγγελός εἰμι,<br/>
ὅς σευ ἄνευθεν ἐὼν μέγα κήδεται ἠδ᾽ ἐλεαίρει.<br/>
λύσασθαί σ᾽ ἐκέλευσεν Ὀλύμπιος Ἕκτορα δῖον,{/* <span className="number">175</span>*/}</p>

<p>
δῶρα δ᾽ Ἀχιλλῆϊ φερέμεν τά κε θυμὸν ἰήνηι<br/>
οἶον, μὴ δέ τις ἄλλος ἅμα Τρώων ἴτω ἀνήρ.<br/>
κῆρύξ τίς τοι ἕποιτο γεραίτερος, ὅς κ᾽ ἰθύνοι<br/>
ἡμιόνους καὶ ἄμαξαν ἐΰτροχον, ἠδὲ καὶ αὖτις<br/>
νεκρὸν ἄγοι προτὶ ἄστυ, τὸν ἔκτανε δῖος Ἀχιλλεύς.{/* <span className="number">180</span>*/}</p>

<p>
μὴ δέ τί τοι θάνατος μελέτω φρεσὶ μηδέ τι τάρβος·<br/>
τοῖος γάρ τοι πομπὸς ἅμ᾽ ἕψεται ἀργεϊφόντης,<br/>
ὅς σ᾽ ἄξει εἷός κεν ἄγων Ἀχιλῆϊ πελάσσηι.<br/>
αὐτὰρ ἐπὴν ἀγάγηισιν ἔσω κλισίην Ἀχιλῆος,<br/>
οὔτ᾽ αὐτὸς κτενέει ἀπό τ᾽ ἄλλους πάντας ἐρύξει·{/* <span className="number">185</span>*/}</p>

<p>
οὔτε γάρ ἔστ᾽ ἄφρων οὔτ᾽ ἄσκοπος οὔτ᾽ ἀλιτήμων,<br/>
ἀλλὰ μάλ᾽ ἐνδυκέως ἱκέτεω πεφιδήσεται ἀνδρός.<br/>
ἣ μὲν ἄρ᾽ ὣς εἰποῦσ᾽ ἀπέβη πόδας ὠκέα Ἶρις,<br/>
αὐτὰρ ὅ γ᾽ υἷας ἄμαξαν ἐΰτροχον ἡμιονείην<br/>
ὁπλίσαι ἠνώγει, πείρινθα δὲ δῆσαι ἐπ᾽ αὐτῆς.{/* <span className="number">190</span>*/}</p>

<p>
αὐτὸς δ᾽ ἐς θάλαμον κατεβήσετο κηώεντα<br/>
κέδρινον ὑψόροφον, ὃς γλήνεα πολλὰ κεχάνδει·<br/>
ἐς δ᾽ ἄλοχον Ἑκάβην ἐκαλέσσατο φώνησέν τε·<br/>
δαιμονίη Διόθεν μοι Ὀλύμπιος ἄγγελος ἦλθε<br/>
λύσασθαι φίλον υἱὸν ἰόντ᾽ ἐπὶ νῆας Ἀχαιῶν,{/* <span className="number">195</span>*/}</p>

<p>
δῶρα δ᾽ Ἀχιλλῆϊ φερέμεν τά κε θυμὸν ἰήνηι.<br/>
ἀλλ᾽ ἄγε μοι τόδε εἰπὲ τί τοι φρεσὶν εἴδεται εἶναι;<br/>
αἰνῶς γάρ μ᾽ αὐτόν γε μένος καὶ θυμὸς ἄνωγε<br/>
κεῖσ᾽ ἰέναι ἐπὶ νῆας ἔσω στρατὸν εὐρὺν Ἀχαιῶν.<br/>
ὣς φάτο, κώκυσεν δὲ γυνὴ καὶ ἀμείβετο μύθωι·{/* <span className="number">200</span>*/}</p>

<p>
ὤ μοι πῆι δή τοι φρένες οἴχονθ᾽, ἧις τὸ πάρος περ<br/>
ἔκλε᾽ ἐπ᾽ ἀνθρώπους ξείνους ἠδ᾽ οἷσιν ἀνάσσεις;<br/>
πῶς ἐθέλεις ἐπὶ νῆας Ἀχαιῶν ἐλθέμεν οἶος<br/>
ἀνδρὸς ἐς ὀφθαλμοὺς ὅς τοι πολέας τε καὶ ἐσθλοὺς<br/>
υἱέας ἐξενάριξε· σιδήρειόν νύ τοι ἦτορ.{/* <span className="number">205</span>*/}</p>

<p>
εἰ γάρ σ᾽ αἱρήσει καὶ ἐσόψεται ὀφθαλμοῖσιν<br/>
ὠμηστὴς καὶ ἄπιστος ἀνὴρ ὅ γε οὔ σ᾽ ἐλεήσει,<br/>
οὐδέ τί σ᾽ αἰδέσεται. νῦν δὲ κλαίωμεν ἄνευθεν<br/>
ἥμενοι ἐν μεγάρωι· τῶι δ᾽ ὥς ποθι Μοῖρα κραταιὴ<br/>
γιγνομένωι ἐπένησε λίνωι, ὅτε μιν τέκον αὐτή,{/* <span className="number">210</span>*/}</p>

<p>
ἀργίποδας κύνας ἆσαι ἑῶν ἀπάνευθε τοκήων<br/>
ἀνδρὶ πάρα κρατερῶι, τοῦ ἐγὼ μέσον ἧπαρ ἔχοιμι<br/>
ἐσθέμεναι προσφῦσα· τότ᾽ ἄντιτα ἔργα γένοιτο<br/>
παιδὸς ἐμοῦ, ἐπεὶ οὔ ἑ κακιζόμενόν γε κατέκτα,<br/>
ἀλλὰ πρὸ Τρώων καὶ Τρωϊάδων βαθυκόλπων{/* <span className="number">215</span>*/}</p>

<p>
ἑσταότ᾽ οὔτε φόβου μεμνημένον οὔτ᾽ ἀλεωρῆς.<br/>
τὴν δ᾽ αὖτε προσέειπε γέρων Πρίαμος θεοειδής·<br/>
μή μ᾽ ἐθέλοντ᾽ ἰέναι κατερύκανε, μὴ δέ μοι αὐτὴ<br/>
ὄρνις ἐνὶ μεγάροισι κακὸς πέλευ· οὐδέ με πείσεις.<br/>
εἰ μὲν γάρ τίς μ᾽ ἄλλος ἐπιχθονίων ἐκέλευεν,{/* <span className="number">220</span>*/}</p>

<p>
ἢ οἳ μάντιές εἰσι θυοσκόοι ἢ ἱερῆες,<br/>
ψεῦδός κεν φαῖμεν καὶ νοσφιζοίμεθα μᾶλλον·<br/>
νῦν δ᾽, αὐτὸς γὰρ ἄκουσα θεοῦ καὶ ἐσέδρακον ἄντην,<br/>
εἶμι καὶ οὐχ ἅλιον ἔπος ἔσσεται. εἰ δέ μοι αἶσα<br/>
τεθνάμεναι παρὰ νηυσὶν Ἀχαιῶν χαλκοχιτώνων{/* <span className="number">225</span>*/}</p>

<p>
βούλομαι· αὐτίκα γάρ με κατακτείνειεν Ἀχιλλεὺς<br/>
ἀγκὰς ἑλόντ᾽ ἐμὸν υἱόν, ἐπὴν γόου ἐξ ἔρον εἵην.<br/>
ἦ καὶ φωριαμῶν ἐπιθήματα κάλ᾽ ἀνέωιγεν·<br/>
ἔνθεν δώδεκα μὲν περικαλλέας ἔξελε πέπλους,<br/>
δώδεκα δ᾽ ἁπλοΐδας χλαίνας, τόσσους δὲ τάπητας,{/* <span className="number">230</span>*/}</p>

<p>
τόσσα δὲ φάρεα λευκά, τόσους δ᾽ ἐπὶ τοῖσι χιτῶνας.<br/>
χρυσοῦ δὲ στήσας ἔφερεν δέκα πάντα τάλαντα,<br/>
ἐκ δὲ δύ᾽ αἴθωνας τρίποδας, πίσυρας δὲ λέβητας,<br/>
ἐκ δὲ δέπας περικαλλές, ὅ οἱ Θρῆικες πόρον ἄνδρες<br/>
ἐξεσίην ἐλθόντι μέγα κτέρας· οὐδέ νυ τοῦ περ{/* <span className="number">235</span>*/}</p>

<p>
φείσατ᾽ ἐνὶ μεγάροις ὁ γέρων, περὶ δ᾽ ἤθελε θυμῶι<br/>
λύσασθαι φίλον υἱόν. ὁ δὲ Τρῶας μὲν ἅπαντας<br/>
αἰθούσης ἀπέεργεν ἔπεσσ᾽ αἰσχροῖσιν ἐνίσσων·<br/>
ἔρρετε λωβητῆρες ἐλεγχέες· οὔ νυ καὶ ὑμῖν<br/>
οἴκοι ἔνεστι γόος, ὅτι μ᾽ ἤλθετε κηδήσοντες;{/* <span className="number">240</span>*/}</p>

<p>
ἦ ὀνόσασθ᾽ ὅτι μοι Κρονίδης Ζεὺς ἄλγε᾽ ἔδωκε<br/>
παῖδ᾽ ὀλέσαι τὸν ἄριστον; ἀτὰρ γνώσεσθε καὶ ὔμμες·<br/>
ῥηΐτεροι γὰρ μᾶλλον Ἀχαιοῖσιν δὴ ἔσεσθε<br/>
κείνου τεθνηῶτος ἐναιρέμεν. αὐτὰρ ἔγωγε<br/>
πρὶν ἀλαπαζομένην τε πόλιν κεραϊζομένην τε{/* <span className="number">245</span>*/}</p>

<p>
ὀφθαλμοῖσιν ἰδεῖν βαίην δόμον Ἄϊδος εἴσω.<br/>
ἦ καὶ σκηπανίωι δίεπ᾽ ἀνέρας· οἳ δ᾽ ἴσαν ἔξω<br/>
σπερχομένοιο γέροντος· ὁ δ᾽ υἱάσιν οἷσιν ὁμόκλα<br/>
νεικείων Ἕλενόν τε Πάριν τ᾽ Ἀγάθωνά τε δῖον<br/>
Πάμμονά τ᾽ Ἀντίφονόν τε βοὴν ἀγαθόν τε Πολίτην{/* <span className="number">250</span>*/}</p>

<p>
Δηΐφοβόν τε καὶ Ἱππόθοον καὶ δῖον Ἀγαυόν·<br/>
ἐννέα τοῖς ὁ γεραιὸς ὁμοκλήσας ἐκέλευε·<br/>
σπεύσατέ μοι κακὰ τέκνα κατηφόνες· αἴθ᾽ ἅμα πάντες<br/>
Ἕκτορος ὠφέλετ᾽ ἀντὶ θοῆις ἐπὶ νηυσὶ πεφάσθαι.<br/>
ὤ μοι ἐγὼ πανάποτμος, ἐπεὶ τέκον υἷας ἀρίστους{/* <span className="number">255</span>*/}</p>

<p>
Τροίηι ἐν εὐρείηι, τῶν δ᾽ οὔ τινά φημι λελεῖφθαι,<br/>
Μήστορά τ᾽ ἀντίθεον καὶ Τρωΐλον ἱππιοχάρμην<br/>
Ἕκτορά θ᾽, ὃς θεὸς ἔσκε μετ᾽ ἀνδράσιν, οὐδὲ ἐώικει<br/>
ἀνδρός γε θνητοῦ πάϊς ἔμμεναι ἀλλὰ θεοῖο.<br/>
τοὺς μὲν ἀπώλεσ᾽ Ἄρης, τὰ δ᾽ ἐλέγχεα πάντα λέλειπται{/* <span className="number">260</span>*/}</p>

<p>
ψεῦσταί τ᾽ ὀρχησταί τε χοροιτυπίηισιν ἄριστοι<br/>
ἀρνῶν ἠδ᾽ ἐρίφων ἐπιδήμιοι ἁρπακτῆρες.<br/>
οὐκ ἂν δή μοι ἄμαξαν ἐφοπλίσσαιτε τάχιστα,<br/>
ταῦτά τε πάντ᾽ ἐπιθεῖτε, ἵνα πρήσσωμεν ὁδοῖο;<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ἄρα πατρὸς ὑποδείσαντες ὁμοκλὴν{/* <span className="number">265</span>*/}</p>

<p>
ἐκ μὲν ἄμαξαν ἄειραν ἐΰτροχον ἡμιονείην<br/>
καλὴν πρωτοπαγέα, πείρινθα δὲ δῆσαν ἐπ᾽ αὐτῆς,<br/>
κὰδ δ᾽ ἀπὸ πασσαλόφι ζυγὸν ἥιρεον ἡμιόνειον<br/>
πύξινον ὀμφαλόεν εὖ οἰήκεσσιν ἀρηρός·<br/>
ἐκ δ᾽ ἔφερον ζυγόδεσμον ἅμα ζυγῶι ἐννεάπηχυ.{/* <span className="number">270</span>*/}</p>

<p>
καὶ τὸ μὲν εὖ κατέθηκαν ἐϋξέστωι ἐπὶ ῥυμῶι<br/>
πέζηι ἔπι πρώτηι, ἐπὶ δὲ κρίκον ἕστορι βάλλον,<br/>
τρὶς δ᾽ ἑκάτερθεν ἔδησαν ἐπ᾽ ὀμφαλόν, αὐτὰρ ἔπειτα<br/>
ἑξείης κατέδησαν, ὑπὸ γλωχῖνα δ᾽ ἔκαμψαν.<br/>
ἐκ θαλάμου δὲ φέροντες ἐϋξέστης ἐπ᾽ ἀπήνης{/* <span className="number">275</span>*/}</p>

<p>
νήεον Ἑκτορέης κεφαλῆς ἀπερείσι᾽ ἄποινα,<br/>
ζεῦξαν δ᾽ ἡμιόνους κρατερώνυχας ἐντεσιεργούς,<br/>
τούς ῥά ποτε Πριάμωι Μυσοὶ δόσαν ἀγλαὰ δῶρα.<br/>
ἵππους δὲ Πριάμωι ὕπαγον ζυγόν, οὓς ὁ γεραιὸς<br/>
αὐτὸς ἔχων ἀτίταλλεν ἐϋξέστηι ἐπὶ φάτνηι.{/* <span className="number">280</span>*/}</p>

<p>
τὼ μὲν ζευγνύσθην ἐν δώμασιν ὑψηλοῖσι<br/>
κῆρυξ καὶ Πρίαμος πυκινὰ φρεσὶ μήδε᾽ ἔχοντες·<br/>
ἀγχίμολον δέ σφ᾽ ἦλθ᾽ Ἑκάβη τετιηότι θυμῶι<br/>
οἶνον ἔχουσ᾽ ἐν χειρὶ μελίφρονα δεξιτερῆφι<br/>
χρυσέωι ἐν δέπαϊ, ὄφρα λείψαντε κιοίτην·{/* <span className="number">285</span>*/}</p>

<p>
στῆ δ᾽ ἵππων προπάροιθεν ἔπος τ᾽ ἔφατ᾽ ἔκ τ᾽ ὀνόμαζε·<br/>
τῆ σπεῖσον Διὶ πατρί, καὶ εὔχεο οἴκαδ᾽ ἱκέσθαι<br/>
ἂψ ἐκ δυσμενέων ἀνδρῶν, ἐπεὶ ἂρ σέ γε θυμὸς<br/>
ὀτρύνει ἐπὶ νῆας ἐμεῖο μὲν οὐκ ἐθελούσης.<br/>
ἀλλ᾽ εὔχεο σύ γ᾽ ἔπειτα κελαινεφέϊ Κρονίωνι{/* <span className="number">290</span>*/}</p>

<p>
Ἰδαίωι, ὅς τε Τροίην κατὰ πᾶσαν ὁρᾶται,<br/>
αἴτει δ᾽ οἰωνὸν ταχὺν ἄγγελον, ὅς τέ οἱ αὐτῶι<br/>
φίλτατος οἰωνῶν, καί εὑ κράτος ἐστὶ μέγιστον,<br/>
δεξιόν, ὄφρά μιν αὐτὸς ἐν ὀφθαλμοῖσι νοήσας<br/>
τῶι πίσυνος ἐπὶ νῆας ἴηις Δαναῶν ταχυπώλων.{/* <span className="number">295</span>*/}</p>

<p>
εἰ δέ τοι οὐ δώσει ἑὸν ἄγγελον εὐρύοπα Ζεύς,<br/>
οὐκ ἂν ἔγωγέ σ᾽ ἔπειτα ἐποτρύνουσα κελοίμην<br/>
νῆας ἐπ᾽ Ἀργείων ἰέναι μάλα περ μεμαῶτα.<br/>
τὴν δ᾽ ἀπαμειβόμενος προσέφη Πρίαμος θεοειδής·<br/>
ὦ γύναι οὐ μέν τοι τόδ᾽ ἐφιεμένηι ἀπιθήσω.{/* <span className="number">300</span>*/}</p>

<p>
ἐσθλὸν γὰρ Διὶ χεῖρας ἀνασχέμεν αἴ κ᾽ ἐλεήσηι.<br/>
ἦ ῥα καὶ ἀμφίπολον ταμίην ὄτρυν᾽ ὁ γεραιὸς<br/>
χερσὶν ὕδωρ ἐπιχεῦαι ἀκήρατον· ἣ δὲ παρέστη<br/>
χέρνιβον ἀμφίπολος πρόχοόν θ᾽ ἅμα χερσὶν ἔχουσα.<br/>
νιψάμενος δὲ κύπελλον ἐδέξατο ἧς ἀλόχοιο·{/* <span className="number">305</span>*/}</p>

<p>
εὔχετ᾽ ἔπειτα στὰς μέσωι ἕρκεϊ, λεῖβε δὲ οἶνον<br/>
οὐρανὸν εἰσανιδών, καὶ φωνήσας ἔπος ηὔδα·<br/>
Ζεῦ πάτερ Ἴδηθεν μεδέων κύδιστε μέγιστε<br/>
δός μ᾽ ἐς Ἀχιλλῆος φίλον ἐλθεῖν ἠδ᾽ ἐλεεινόν,<br/>
πέμψον δ᾽ οἰωνὸν ταχὺν ἄγγελον, ὅς τε σοὶ αὐτῶι{/* <span className="number">310</span>*/}</p>

<p>
φίλτατος οἰωνῶν, καί εὑ κράτος ἐστὶ μέγιστον,<br/>
δεξιόν, ὄφρά μιν αὐτὸς ἐν ὀφθαλμοῖσι νοήσας<br/>
τῶι πίσυνος ἐπὶ νῆας ἴω Δαναῶν ταχυπώλων.<br/>
ὣς ἔφατ᾽ εὐχόμενος, τοῦ δ᾽ ἔκλυε μητίετα Ζεὺς<br/>
αὐτίκα δ᾽ αἰετὸν ἧκε τελειότατον πετεηνῶν{/* <span className="number">315</span>*/}</p>

<p>
μόρφνον θηρητῆρ᾽ ὃν καὶ περκνὸν καλέουσιν.<br/>
ὅσση δ᾽ ὑψορόφοιο θύρη θαλάμοιο τέτυκται<br/>
ἀνέρος ἀφνειοῖο ἐῢ κληῗσ᾽ ἀραρυῖα,<br/>
τόσσ᾽ ἄρα τοῦ ἑκάτερθεν ἔσαν πτερά· εἴσατο δέ σφι<br/>
δεξιὸς ἀΐξας διὰ ἄστεος· οἳ δὲ ἰδόντες{/* <span className="number">320</span>*/}</p>

<p>
γήθησαν, καὶ πᾶσιν ἐνὶ φρεσὶ θυμὸς ἰάνθη.<br/>
σπερχόμενος δ᾽ ὁ γεραιὸς ἑοῦ ἐπεβήσετο δίφρου,<br/>
ἐκ δ᾽ ἔλασε προθύροιο καὶ αἰθούσης ἐριδούπου.<br/>
πρόσθε μὲν ἡμίονοι ἕλκον τετράκυκλον ἀπήνην,<br/>
τὰς Ἰδαῖος ἔλαυνε δαΐφρων· αὐτὰρ ὄπισθεν{/* <span className="number">325</span>*/}</p>

<p>
ἵπποι, τοὺς ὁ γέρων ἐφέπων μάστιγι κέλευε<br/>
καρπαλίμως κατὰ ἄστυ· φίλοι δ᾽ ἅμα πάντες ἕποντο<br/>
πόλλ᾽ ὀλοφυρόμενοι ὡς εἰ θάνατον δὲ κιόντα.<br/>
οἳ δ᾽ ἐπεὶ οὖν πόλιος κατέβαν, πεδίον δ᾽ ἀφίκοντο,<br/>
οἳ μὲν ἄρ᾽ ἄψορροι προτὶ Ἴλιον ἀπονέοντο{/* <span className="number">330</span>*/}</p>

<p>
παῖδες καὶ γαμβροί, τὼ δ᾽ οὐ λάθον εὐρύοπα Ζῆν<br/>
ἐς πεδίον προφανέντε· ἰδὼν δ᾽ ἐλέησε γέροντα,<br/>
αἶψα δ᾽ ἄρ᾽ Ἑρμείαν υἱὸν φίλον ἀντίον ηὔδα·<br/>
Ἑρμεία, σοὶ γάρ τε μάλιστά γε φίλτατόν ἐστιν<br/>
ἀνδρὶ ἑταιρίσσαι, καί τ᾽ ἔκλυες ὧι κ᾽ ἐθέληισθα,{/* <span className="number">335</span>*/}</p>

<p>
βάσκ᾽ ἴθι καὶ Πρίαμον κοίλας ἐπὶ νῆας Ἀχαιῶν<br/>
ὣς ἄγαγ᾽, ὡς μήτ᾽ ἄρ τις ἴδηι μήτ᾽ ἄρ τε νοήσηι<br/>
τῶν ἄλλων Δαναῶν, πρὶν Πηλεΐωνα δ᾽ ἱκέσθαι.<br/>
ὣς ἔφατ᾽, οὐδ᾽ ἀπίθησε διάκτορος ἀργεϊφόντης.<br/>
αὐτίκ᾽ ἔπειθ᾽ ὑπὸ ποσσὶν ἐδήσατο καλὰ πέδιλα{/* <span className="number">340</span>*/}</p>

<p>
ἀμβρόσια χρύσεια, τά μιν φέρον ἠμὲν ἐφ᾽ ὑγρὴν<br/>
ἠδ᾽ ἐπ᾽ ἀπείρονα γαῖαν ἅμα πνοιῆις ἀνέμοιο·<br/>
εἵλετο δὲ ῥάβδον, τῆι τ᾽ ἀνδρῶν ὄμματα θέλγει<br/>
ὧν ἐθέλει, τοὺς δ᾽ αὖτε καὶ ὑπνώοντας ἐγείρει·<br/>
τὴν μετὰ χερσὶν ἔχων πέτετο κρατὺς ἀργεϊφόντης.{/* <span className="number">345</span>*/}</p>

<p>
αἶψα δ᾽ ἄρα Τροίην τε καὶ Ἑλλήσποντον ἵκανε,<br/>
βῆ δ᾽ ἰέναι κούρωι αἰσυμνητῆρι ἐοικὼς<br/>
πρῶτον ὑπηνήτηι, τοῦ περ χαριεστάτη ἥβη.<br/>
οἳ δ᾽ ἐπεὶ οὖν μέγα σῆμα παρὲξ Ἴλοιο ἔλασσαν,<br/>
στῆσαν ἄρ᾽ ἡμιόνους τε καὶ ἵππους ὄφρα πίοιεν{/* <span className="number">350</span>*/}</p>

<p>
ἐν ποταμῶι· δὴ γὰρ καὶ ἐπὶ κνέφας ἤλυθε γαῖαν.<br/>
τὸν δ᾽ ἐξ ἀγχιμόλοιο ἰδὼν ἐφράσσατο κῆρυξ<br/>
Ἑρμείαν, ποτὶ δὲ Πρίαμον φάτο φώνησέν τε·<br/>
φράζεο Δαρδανίδη· φραδέος νόου ἔργα τέτυκται.<br/>
ἄνδρ᾽ ὁρόω, τάχα δ᾽ ἄμμε διαρραίσεσθαι ὀΐω.{/* <span className="number">355</span>*/}</p>

<p>
ἀλλ᾽ ἄγε δὴ φεύγωμεν ἐφ᾽ ἵππων, ἤ μιν ἔπειτα<br/>
γούνων ἁψάμενοι λιτανεύσομεν αἴ κ᾽ ἐλεήσηι.<br/>
ὣς φάτο, σὺν δὲ γέροντι νόος χύτο, δείδιε δ᾽ αἰνῶς,<br/>
ὀρθαὶ δὲ τρίχες ἔσταν ἐνὶ γναμπτοῖσι μέλεσσι,<br/>
στῆ δὲ ταφών· αὐτὸς δ᾽ ἐριούνιος ἐγγύθεν ἐλθὼν{/* <span className="number">360</span>*/}</p>

<p>
χεῖρα γέροντος ἑλὼν ἐξείρετο καὶ προσέειπε·<br/>
πῆι πάτερ ὧδ᾽ ἵππους τε καὶ ἡμιόνους ἰθύνεις<br/>
νύκτα δι᾽ ἀμβροσίην, ὅτε θ᾽ εὕδουσι βροτοὶ ἄλλοι;<br/>
οὐδὲ σύ γ᾽ ἔδεισας μένεα πνείοντας Ἀχαιούς,<br/>
οἵ τοι δυσμενέες καὶ ἀνάρσιοι ἐγγὺς ἔασι;{/* <span className="number">365</span>*/}</p>

<p>
τῶν εἴ τίς σε ἴδοιτο θοὴν διὰ νύκτα μέλαιναν<br/>
τοσσάδ᾽ ὀνείατ᾽ ἄγοντα, τίς ἂν δή τοι νόος εἴη;<br/>
οὔτ᾽ αὐτὸς νέος ἐσσί, γέρων δέ τοι οὗτος ὀπηδεῖ,<br/>
ἄνδρ᾽ ἀπαμύνασθαι, ὅτε τις πρότερος χαλεπήνηι.<br/>
ἀλλ᾽ ἐγὼ οὐδέν σε ῥέξω κακά, καὶ δέ κεν ἄλλον{/* <span className="number">370</span>*/}</p>

<p>
σεῦ ἀπαλεξήσαιμι· φίλωι δέ σε πατρὶ ἐΐσκω.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα γέρων Πρίαμος θεοειδής·<br/>
οὕτω πηι τάδε γ᾽ ἐστὶ φίλον τέκος ὡς ἀγορεύεις.<br/>
ἀλλ᾽ ἔτι τις καὶ ἐμεῖο θεῶν ὑπερέσχεθε χεῖρα,<br/>
ὅς μοι τοιόνδ᾽ ἧκεν ὁδοιπόρον ἀντιβολῆσαι{/* <span className="number">375</span>*/}</p>

<p>
αἴσιον, οἷος δὴ σὺ δέμας καὶ εἶδος ἀγητός,<br/>
πέπνυσαί τε νόωι, μακάρων δ᾽ ἔξεσσι τοκήων.<br/>
τὸν δ᾽ αὖτε προσέειπε διάκτορος ἀργεϊφόντης·<br/>
ναὶ δὴ ταῦτά γε πάντα γέρον κατὰ μοῖραν ἔειπες.<br/>
ἀλλ᾽ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον,{/* <span className="number">380</span>*/}</p>

<p>
ἠέ πηι ἐκπέμπεις κειμήλια πολλὰ καὶ ἐσθλὰ<br/>
ἄνδρας ἐς ἀλλοδαποὺς ἵνα περ τάδε τοι σόα μίμνηι,<br/>
ἦ ἤδη πάντες καταλείπετε Ἴλιον ἱρὴν<br/>
δειδιότες· τοῖος γὰρ ἀνὴρ ὤριστος ὄλωλε<br/>
σὸς πάϊς· οὐ μὲν γάρ τι μάχης ἐπιδεύετ᾽ Ἀχαιῶν.{/* <span className="number">385</span>*/}</p>

<p>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα γέρων Πρίαμος θεοειδής·<br/>
τίς δὲ σύ ἐσσι φέριστε τέων δ᾽ ἔξεσσι τοκήων;<br/>
ὥς μοι καλὰ τὸν οἶτον ἀπότμου παιδὸς ἔνισπες.<br/>
τὸν δ᾽ αὖτε προσέειπε διάκτορος ἀργεϊφόντης·<br/>
πειρᾶι ἐμεῖο γεραιὲ καὶ εἴρεαι Ἕκτορα δῖον.{/* <span className="number">390</span>*/}</p>

<p>
τὸν μὲν ἐγὼ μάλα πολλὰ μάχηι ἔνι κυδιανείρηι<br/>
ὀφθαλμοῖσιν ὄπωπα, καὶ εὖτ᾽ ἐπὶ νηυσὶν ἐλάσσας<br/>
Ἀργείους κτείνεσκε δαΐζων ὀξέϊ χαλκῶι·<br/>
ἡμεῖς δ᾽ ἑσταότες θαυμάζομεν· οὐ γὰρ Ἀχιλλεὺς<br/>
εἴα μάρνασθαι κεχολωμένος Ἀτρεΐωνι.{/* <span className="number">395</span>*/}</p>

<p>
τοῦ γὰρ ἐγὼ θεράπων, μία δ᾽ ἤγαγε νηῦς εὐεργής·<br/>
Μυρμιδόνων δ᾽ ἔξειμι, πατὴρ δέ μοί ἐστι Πολύκτωρ.<br/>
ἀφνειὸς μὲν ὅ γ᾽ ἐστί, γέρων δὲ δὴ ὡς σύ περ ὧδε,<br/>
ἓξ δέ οἱ υἷες ἔασιν, ἐγὼ δέ οἱ ἕβδομός εἰμι·<br/>
τῶν μέτα παλλόμενος κλήρωι λάχον ἐνθάδ᾽ ἕπεσθαι.{/* <span className="number">400</span>*/}</p>

<p>
νῦν δ᾽ ἦλθον πεδίον δ᾽ ἀπὸ νηῶν· ἠῶθεν γὰρ<br/>
θήσονται περὶ ἄστυ μάχην ἑλίκωπες Ἀχαιοί.<br/>
ἀσχαλόωσι γὰρ οἵδε καθήμενοι, οὐδὲ δύνανται<br/>
ἴσχειν ἐσσυμένους πολέμου βασιλῆες Ἀχαιῶν.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα γέρων Πρίαμος θεοειδής·{/* <span className="number">405</span>*/}</p>

<p>
εἰ μὲν δὴ θεράπων Πηληϊάδεω Ἀχιλῆος<br/>
εἴς, ἄγε δή μοι πᾶσαν ἀληθείην κατάλεξον,<br/>
ἢ ἔτι πὰρ νήεσσιν ἐμὸς πάϊς, ἦέ μιν ἤδη<br/>
ἧισι κυσὶν μελεϊστὶ ταμὼν προύθηκεν Ἀχιλλεύς.<br/>
τὸν δ᾽ αὖτε προσέειπε διάκτορος ἀργεϊφόντης·{/* <span className="number">410</span>*/}</p>

<p>
ὦ γέρον οὔ πω τόν γε κύνες φάγον οὐδ᾽ οἰωνοί,<br/>
ἀλλ᾽ ἔτι κεῖνος κεῖται Ἀχιλλῆος παρὰ νηῒ<br/>
αὔτως ἐν κλισίηισι· δυωδεκάτη δέ οἱ ἠὼς<br/>
κειμένωι, οὐδέ τί οἱ χρὼς σήπεται, οὐδέ μιν εὐλαὶ<br/>
ἔσθουσ᾽, αἵ ῥά τε φῶτας ἀρηϊφάτους κατέδουσιν.{/* <span className="number">415</span>*/}</p>

<p>
ἦ μέν μιν περὶ σῆμα ἑοῦ ἑτάροιο φίλοιο<br/>
ἕλκει ἀκηδέστως ἠὼς ὅτε δῖα φανήηι,<br/>
οὐδέ μιν αἰσχύνει· θηοῖό κεν αὐτὸς ἐπελθὼν<br/>
οἷον ἐερσήεις κεῖται, περὶ δ᾽ αἷμα νένιπται,<br/>
οὐδέ ποθι μιαρός· σὺν δ᾽ ἕλκεα πάντα μέμυκεν{/* <span className="number">420</span>*/}</p>

<p>
ὅσσ᾽ ἐτύπη· πολέες γὰρ ἐν αὐτῶι χαλκὸν ἔλασσαν.<br/>
ὥς τοι κήδονται μάκαρες θεοὶ υἷος ἑῆος<br/>
καὶ νέκυός περ ἐόντος, ἐπεί σφι φίλος περὶ κῆρι.<br/>
ὣς φάτο, γήθησεν δ᾽ ὁ γέρων, καὶ ἀμείβετο μύθωι·<br/>
ὦ τέκος, ἦ ῥ᾽ ἀγαθὸν καὶ ἐναίσιμα δῶρα διδοῦναι{/* <span className="number">425</span>*/}</p>

<p>
ἀθανάτοις, ἐπεὶ οὔ ποτ᾽ ἐμὸς πάϊς, εἴ ποτ᾽ ἔην γε,<br/>
λήθετ᾽ ἐνὶ μεγάροισι θεῶν οἳ Ὄλυμπον ἔχουσι·<br/>
τώ οἱ ἀπεμνήσαντο καὶ ἐν θανάτοιό περ αἴσηι.<br/>
ἀλλ᾽ ἄγε δὴ τόδε δέξαι ἐμεῦ πάρα καλὸν ἄλεισον,<br/>
αὐτόν τε ῥῦσαι, πέμψον δέ με σύν γε θεοῖσιν,{/* <span className="number">430</span>*/}</p>

<p>
ὄφρά κεν ἐς κλισίην Πηληϊάδεω ἀφίκωμαι.<br/>
τὸν δ᾽ αὖτε προσέειπε διάκτορος ἀργεϊφόντης·<br/>
πειρᾶι ἐμεῖο γεραιὲ νεωτέρου, οὐδέ με πείσεις,<br/>
ὅς με κέληι σέο δῶρα παρὲξ Ἀχιλῆα δέχεσθαι.<br/>
τὸν μὲν ἐγὼ δείδοικα καὶ αἰδέομαι περὶ κῆρι{/* <span className="number">435</span>*/}</p>

<p>
συλεύειν, μή μοί τι κακὸν μετόπισθε γένηται.<br/>
σοὶ δ᾽ ἂν ἐγὼ πομπὸς καί κε κλυτὸν Ἄργος ἱκοίμην,<br/>
ἐνδυκέως ἐν νηῒ θοῆι ἢ πεζὸς ὁμαρτέων·<br/>
οὐκ ἄν τίς τοι πομπὸν ὀνοσσάμενος μαχέσαιτο.<br/>
ἦ καὶ ἀναΐξας ἐριούνιος ἅρμα καὶ ἵππους{/* <span className="number">440</span>*/}</p>

<p>
καρπαλίμως μάστιγα καὶ ἡνία λάζετο χερσίν,<br/>
ἐν δ᾽ ἔπνευσ᾽ ἵπποισι καὶ ἡμιόνοις μένος ἠΰ.<br/>
ἀλλ᾽ ὅτε δὴ πύργους τε νεῶν καὶ τάφρον ἵκοντο,<br/>
οἳ δὲ νέον περὶ δόρπα φυλακτῆρες πονέοντο,<br/>
τοῖσι δ᾽ ἐφ᾽ ὕπνον ἔχευε διάκτορος ἀργεϊφόντης{/* <span className="number">445</span>*/}</p>

<p>
πᾶσιν, ἄφαρ δ᾽ ὤϊξε πύλας καὶ ἀπῶσεν ὀχῆας,<br/>
ἐς δ᾽ ἄγαγε Πρίαμόν τε καὶ ἀγλαὰ δῶρ᾽ ἐπ᾽ ἀπήνης.<br/>
ἀλλ᾽ ὅτε δὴ κλισίην Πηληϊάδεω ἀφίκοντο<br/>
ὑψηλήν, τὴν Μυρμιδόνες ποίησαν ἄνακτι<br/>
δοῦρ᾽ ἐλάτης κέρσαντες· ἀτὰρ καθύπερθεν ἔρεψαν{/* <span className="number">450</span>*/}</p>

<p>
λαχνήεντ᾽ ὄροφον λειμωνόθεν ἀμήσαντες·<br/>
ἀμφὶ δέ οἱ μεγάλην αὐλὴν ποίησαν ἄνακτι<br/>
σταυροῖσιν πυκινοῖσι· θύρην δ᾽ ἔχε μοῦνος ἐπιβλὴς<br/>
εἰλάτινος, τὸν τρεῖς μὲν ἐπιρρήσσεσκον Ἀχαιοί,<br/>
τρεῖς δ᾽ ἀναοίγεσκον μεγάλην κληῗδα θυράων{/* <span className="number">455</span>*/}</p>

<p>
τῶν ἄλλων· Ἀχιλεὺς δ᾽ ἄρ᾽ ἐπιρρήσσεσκε καὶ οἶος·<br/>
δή ῥα τόθ᾽ Ἑρμείας ἐριούνιος ὦιξε γέροντι,<br/>
ἐς δ᾽ ἄγαγε κλυτὰ δῶρα ποδώκεϊ Πηλεΐωνι,<br/>
ἐξ ἵππων δ᾽ ἀπέβαινεν ἐπὶ χθόνα φώνησέν τε·<br/>
ὦ γέρον ἤτοι ἐγὼ θεὸς ἄμβροτος εἰλήλουθα{/* <span className="number">460</span>*/}</p>

<p>
Ἑρμείας· σοὶ γάρ με πατὴρ ἅμα πομπὸν ὄπασσεν.<br/>
ἀλλ᾽ ἤτοι μὲν ἐγὼ πάλιν εἴσομαι, οὐδ᾽ Ἀχιλῆος<br/>
ὀφθαλμοὺς εἴσειμι· νεμεσσητὸν δέ κεν εἴη<br/>
ἀθάνατον θεὸν ὧδε βροτοὺς ἀγαπαζέμεν ἄντην·<br/>
τύνη δ᾽ εἰσελθὼν λαβὲ γούνατα Πηλεΐωνος,{/* <span className="number">465</span>*/}</p>

<p>
καί μιν ὑπὲρ πατρὸς καὶ μητέρος ἠϋκόμοιο<br/>
λίσσεο καὶ τέκεος, ἵνα οἱ σὺν θυμὸν ὀρίνηις.<br/>
ὣς ἄρα φωνήσας ἀπέβη πρὸς μακρὸν Ὄλυμπον<br/>
Ἑρμείας· Πρίαμος δ᾽ ἐξ ἵππων ἆλτο χαμᾶζε,<br/>
Ἰδαῖον δὲ κατ᾽ αὖθι λίπεν· ὁ δὲ μίμνεν ἐρύκων{/* <span className="number">470</span>*/}</p>

<p>
ἵππους ἡμιόνους τε· γέρων δ᾽ ἰθὺς κίεν οἴκου,<br/>
τῆι ῥ᾽ Ἀχιλεὺς ἵζεσκε Διῒ φίλος· ἐν δέ μιν αὐτὸν<br/>
εὗρ᾽, ἕταροι δ᾽ ἀπάνευθε καθήατο· τὼ δὲ δύ᾽ οἴω<br/>
ἥρως Αὐτομέδων τε καὶ Ἄλκιμος ὄζος Ἄρηος<br/>
ποίπνυον παρεόντε· νέον δ᾽ ἀπέληγεν ἐδωδῆς{/* <span className="number">475</span>*/}</p>

<p>
ἔσθων καὶ πίνων· ἔτι καὶ παρέκειτο τράπεζα.<br/>
τοὺς δ᾽ ἔλαθ᾽ εἰσελθὼν Πρίαμος μέγας, ἄγχι δ᾽ ἄρα στὰς<br/>
χερσὶν Ἀχιλλῆος λάβε γούνατα καὶ κύσε χεῖρας<br/>
δεινὰς ἀνδροφόνους, αἵ οἱ πολέας κτάνον υἷας.<br/>
ὡς δ᾽ ὅτ᾽ ἂν ἄνδρ᾽ ἄτη πυκινὴ λάβηι, ὅς τ᾽ ἐνὶ πάτρηι{/* <span className="number">480</span>*/}</p>

<p>
φῶτα κατακτείνας ἄλλων ἐξίκετο δῆμον<br/>
ἀνδρὸς ἐς ἀφνειοῦ, θάμβος δ᾽ ἔχει εἰσορόωντας,<br/>
ὣς Ἀχιλεὺς θάμβησεν ἰδὼν Πρίαμον θεοειδέα·<br/>
θάμβησαν δὲ καὶ ἄλλοι, ἐς ἀλλήλους δὲ ἴδοντο.<br/>
τὸν καὶ λισσόμενος Πρίαμος πρὸς μῦθον ἔειπε·{/* <span className="number">485</span>*/}</p>

<p>
μνῆσαι πατρὸς σοῖο θεοῖς ἐπιείκελ᾽ Ἀχιλλεῦ,<br/>
τηλίκου ὥς περ ἐγών, ὀλοῶι ἐπὶ γήραος οὐδῶι·<br/>
καὶ μέν που κεῖνον περιναιέται ἀμφὶς ἐόντες<br/>
τείρουσ᾽, οὐδέ τίς ἐστιν ἀρὴν καὶ λοιγὸν ἀμῦναι.<br/>
ἀλλ᾽ ἤτοι κεῖνός γε σέθεν ζώοντος ἀκούων{/* <span className="number">490</span>*/}</p>

<p>
χαίρει τ᾽ ἐν θυμῶι, ἐπί τ᾽ ἔλπεται ἤματα πάντα<br/>
ὄψεσθαι φίλον υἱὸν ἀπὸ Τροίηθεν ἰόντα·<br/>
αὐτὰρ ἐγὼ πανάποτμος, ἐπεὶ τέκον υἷας ἀρίστους<br/>
Τροίηι ἐν εὐρείηι, τῶν δ᾽ οὔ τινά φημι λελεῖφθαι.<br/>
πεντήκοντά μοι ἦσαν ὅτ᾽ ἤλυθον υἷες Ἀχαιῶν·{/* <span className="number">495</span>*/}</p>

<p>
ἐννεακαίδεκα μέν μοι ἰῆς ἐκ νηδύος ἦσαν,<br/>
τοὺς δ᾽ ἄλλους μοι ἔτικτον ἐνὶ μεγάροισι γυναῖκες.<br/>
τῶν μὲν πολλῶν θοῦρος Ἄρης ὑπὸ γούνατ᾽ ἔλυσεν·<br/>
ὃς δέ μοι οἶος ἔην, εἴρυτο δὲ ἄστυ καὶ αὐτούς,<br/>
τὸν σὺ πρώιην κτεῖνας ἀμυνόμενον περὶ πάτρης{/* <span className="number">500</span>*/}</p>

<p>
Ἕκτορα· τοῦ νῦν εἵνεχ᾽ ἱκάνω νῆας Ἀχαιῶν<br/>
λυσόμενος παρὰ σεῖο, φέρω δ᾽ ἀπερείσι᾽ ἄποινα.<br/>
ἀλλ᾽ αἰδεῖο θεοὺς Ἀχιλεῦ, αὐτόν τ᾽ ἐλέησον<br/>
μνησάμενος σοῦ πατρός· ἐγὼ δ᾽ ἐλεεινότερός περ,<br/>
ἔτλην δ᾽ οἷ᾽ οὔ πώ τις ἐπιχθόνιος βροτὸς ἄλλος,{/* <span className="number">505</span>*/}</p>

<p>
ἀνδρὸς παιδοφόνοιο ποτὶ στόμα χεῖρ᾽ ὀρέγεσθαι.<br/>
ὣς φάτο, τῶι δ᾽ ἄρα πατρὸς ὑφ᾽ ἵμερον ὦρσε γόοιο·<br/>
ἁψάμενος δ᾽ ἄρα χειρὸς ἀπώσατο ἦκα γέροντα.<br/>
τὼ δὲ μνησαμένω ὁ μὲν Ἕκτορος ἀνδροφόνοιο<br/>
κλαῖ᾽ ἁδινὰ προπάροιθε ποδῶν Ἀχιλῆος ἐλυσθείς,{/* <span className="number">510</span>*/}</p>

<p>
αὐτὰρ Ἀχιλλεὺς κλαῖεν ἑὸν πατέρ᾽, ἄλλοτε δ᾽ αὖτε<br/>
Πάτροκλον· τῶν δὲ στοναχὴ κατὰ δώματ᾽ ὀρώρει.<br/>
αὐτὰρ ἐπεί ῥα γόοιο τετάρπετο δῖος Ἀχιλλεύς,<br/>
καί οἱ ἀπὸ πραπίδων ἦλθ᾽ ἵμερος ἠδ᾽ ἀπὸ γυίων,<br/>
αὐτίκ᾽ ἀπὸ θρόνου ὦρτο, γέροντα δὲ χειρὸς ἀνίστη{/* <span className="number">515</span>*/}</p>

<p>
οἰκτίρων πολιόν τε κάρη πολιόν τε γένειον,<br/>
καί μιν φωνήσας ἔπεα πτερόεντα προσηύδα·<br/>
ἆ δείλ᾽, ἦ δὴ πολλὰ κάκ᾽ ἄνσχεο σὸν κατὰ θυμόν.<br/>
πῶς ἔτλης ἐπὶ νῆας Ἀχαιῶν ἐλθέμεν οἶος<br/>
ἀνδρὸς ἐς ὀφθαλμοὺς ὅς τοι πολέας τε καὶ ἐσθλοὺς{/* <span className="number">520</span>*/}</p>

<p>
υἱέας ἐξενάριξα; σιδήρειόν νύ τοι ἦτορ.<br/>
ἀλλ᾽ ἄγε δὴ κατ᾽ ἄρ᾽ ἕζευ ἐπὶ θρόνου, ἄλγεα δ᾽ ἔμπης<br/>
ἐν θυμῶι κατακεῖσθαι ἐάσομεν ἀχνύμενοί περ·<br/>
οὐ γάρ τις πρῆξις πέλεται κρυεροῖο γόοιο·<br/>
ὡς γὰρ ἐπεκλώσαντο θεοὶ δειλοῖσι βροτοῖσι{/* <span className="number">525</span>*/}</p>

<p>
ζώειν ἀχνυμένοις· αὐτοὶ δέ τ᾽ ἀκηδέες εἰσί.<br/>
δοιοὶ γάρ τε πίθοι κατακείαται ἐν Διὸς οὔδει<br/>
δώρων οἷα δίδωσι κακῶν, ἕτερος δὲ ἑάων·<br/>
ὧι μέν κ᾽ ἀμμίξας δώηι Ζεὺς τερπικέραυνος,<br/>
ἄλλοτε μέν τε κακῶι ὅ γε κύρεται, ἄλλοτε δ᾽ ἐσθλῶι·{/* <span className="number">530</span>*/}</p>

<p>
ὧι δέ κε τῶν λυγρῶν δώηι, λωβητὸν ἔθηκε,<br/>
καί ἑ κακὴ βούβρωστις ἐπὶ χθόνα δῖαν ἐλαύνει,<br/>
φοιτᾶι δ᾽ οὔτε θεοῖσι τετιμένος οὔτε βροτοῖσιν.<br/>
ὣς μὲν καὶ Πηλῆϊ θεοὶ δόσαν ἀγλαὰ δῶρα<br/>
ἐκ γενετῆς· πάντας γὰρ ἐπ᾽ ἀνθρώπους ἐκέκαστο{/* <span className="number">535</span>*/}</p>

<p>
ὄλβωι τε πλούτωι τε, ἄνασσε δὲ Μυρμιδόνεσσι,<br/>
καί οἱ θνητῶι ἐόντι θεὰν ποίησαν ἄκοιτιν.<br/>
ἀλλ᾽ ἐπὶ καὶ τῶι θῆκε θεὸς κακόν, ὅττί οἱ οὔ τι<br/>
παίδων ἐν μεγάροισι γονὴ γένετο κρειόντων,<br/>
ἀλλ᾽ ἕνα παῖδα τέκεν παναώριον· οὐδέ νυ τόν γε{/* <span className="number">540</span>*/}</p>

<p>
γηράσκοντα κομίζω, ἐπεὶ μάλα τηλόθι πάτρης<br/>
ἧμαι ἐνὶ Τροίηι, σέ τε κήδων ἠδὲ σὰ τέκνα.<br/>
καὶ σὲ γέρον τὸ πρὶν μὲν ἀκούομεν ὄλβιον εἶναι·<br/>
ὅσσον Λέσβος ἄνω Μάκαρος ἕδος ἐντὸς ἐέργει<br/>
καὶ Φρυγίη καθύπερθε καὶ Ἑλλήσποντος ἀπείρων,{/* <span className="number">545</span>*/}</p>

<p>
τῶν σε γέρον πλούτωι τε καὶ υἱάσι φασὶ κεκάσθαι.<br/>
αὐτὰρ ἐπεί τοι πῆμα τόδ᾽ ἤγαγον Οὐρανίωνες<br/>
αἰεί τοι περὶ ἄστυ μάχαι τ᾽ ἀνδροκτασίαι τε.<br/>
ἄνσχεο, μὴ δ᾽ ἀλίαστον ὀδύρεο σὸν κατὰ θυμόν·<br/>
οὐ γάρ τι πρήξεις ἀκαχήμενος υἷος ἑῆος,{/* <span className="number">550</span>*/}</p>

<p>
οὐδέ μιν ἀνστήσεις, πρὶν καὶ κακὸν ἄλλο πάθηισθα.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα γέρων Πρίαμος θεοειδής·<br/>
μή πω μ᾽ ἐς θρόνον ἵζε διοτρεφὲς ὄφρά κεν Ἕκτωρ<br/>
κεῖται ἐνὶ κλισίηισιν ἀκηδής, ἀλλὰ τάχιστα<br/>
λῦσον ἵν᾽ ὀφθαλμοῖσιν ἴδω· σὺ δὲ δέξαι ἄποινα{/* <span className="number">555</span>*/}</p>

<p>
πολλά, τά τοι φέρομεν· σὺ δὲ τῶνδ᾽ ἀπόναιο, καὶ ἔλθοις<br/>
σὴν ἐς πατρίδα γαῖαν, ἐπεί με πρῶτον ἔασας<br/>
αὐτόν τε ζώειν καὶ ὁρᾶν φάος ἠελίοιο.<br/>
τὸν δ᾽ ἄρ᾽ ὑπόδρα ἰδὼν προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
μηκέτι νῦν μ᾽ ἐρέθιζε γέρον· νοέω δὲ καὶ αὐτὸς{/* <span className="number">560</span>*/}</p>

<p>
Ἕκτορά τοι λῦσαι, Διόθεν δέ μοι ἄγγελος ἦλθε<br/>
μήτηρ, ἥ μ᾽ ἔτεκεν, θυγάτηρ ἁλίοιο γέροντος.<br/>
καὶ δέ σε γιγνώσκω Πρίαμε φρεσίν, οὐδέ με λήθεις,<br/>
ὅττι θεῶν τίς σ᾽ ἦγε θοὰς ἐπὶ νῆας Ἀχαιῶν.<br/>
οὐ γάρ κε τλαίη βροτὸς ἐλθέμεν, οὐδὲ μάλ᾽ ἡβῶν,{/* <span className="number">565</span>*/}</p>

<p>
ἐς στρατόν· οὐδὲ γὰρ ἂν φυλάκους λάθοι, οὐδέ κ᾽ ὀχῆα<br/>
ῥεῖα μετοχλίσσειε θυράων ἡμετεράων.<br/>
τὼ νῦν μή μοι μᾶλλον ἐν ἄλγεσι θυμὸν ὀρίνηις,<br/>
μή σε γέρον οὐδ᾽ αὐτὸν ἐνὶ κλισίηισιν ἐάσω<br/>
καὶ ἱκέτην περ ἐόντα, Διὸς δ᾽ ἀλίτωμαι ἐφετμάς.{/* <span className="number">570</span>*/}</p>

<p>
ὣς ἔφατ᾽, ἔδεισεν δ᾽ ὁ γέρων καὶ ἐπείθετο μύθωι.<br/>
Πηλεΐδης δ᾽ οἴκοιο λέων ὣς ἆλτο θύραζε<br/>
οὐκ οἶος, ἅμα τῶι γε δύω θεράποντες ἕποντο<br/>
ἥρως Αὐτομέδων ἠδ᾽ Ἄλκιμος, οὕς ῥα μάλιστα<br/>
τῖ᾽ Ἀχιλεὺς ἑτάρων μετὰ Πάτροκλόν γε θανόντα,{/* <span className="number">575</span>*/}</p>

<p>
οἳ τόθ᾽ ὑπὸ ζυγόφιν λύον ἵππους ἡμιόνους τε,<br/>
ἐς δ᾽ ἄγαγον κήρυκα καλήτορα τοῖο γέροντος,<br/>
κὰδ δ᾽ ἐπὶ δίφρου εἷσαν· ἐϋξέστου δ᾽ ἀπ᾽ ἀπήνης<br/>
ἥιρεον Ἑκτορέης κεφαλῆς ἀπερείσι᾽ ἄποινα.<br/>
κὰδ δ᾽ ἔλιπον δύο φάρε᾽ ἐΰννητόν τε χιτῶνα,{/* <span className="number">580</span>*/}</p>

<p>
ὄφρα νέκυν πυκάσας δοίη οἶκον δὲ φέρεσθαι.<br/>
δμωιὰς δ᾽ ἐκκαλέσας λοῦσαι κέλετ᾽ ἀμφί τ᾽ ἀλεῖψαι<br/>
νόσφιν ἀειράσας, ὡς μὴ Πρίαμος ἴδοι υἱόν,<br/>
μὴ ὁ μὲν ἀχνυμένηι κραδίηι χόλον οὐκ ἐρύσαιτο<br/>
παῖδα ἰδών, Ἀχιλῆϊ δ᾽ ὀρινθείη φίλον ἦτορ,{/* <span className="number">585</span>*/}</p>

<p>
καί ἑ κατακτείνειε, Διὸς δ᾽ ἀλίτηται ἐφετμάς.<br/>
τὸν δ᾽ ἐπεὶ οὖν δμωιαὶ λοῦσαν καὶ χρῖσαν ἐλαίωι,<br/>
ἀμφὶ δέ μιν φᾶρος καλὸν βάλον ἠδὲ χιτῶνα,<br/>
αὐτὸς τόν γ᾽ Ἀχιλεὺς λεχέων ἐπέθηκεν ἀείρας,<br/>
σὺν δ᾽ ἕταροι ἤειραν ἐϋξέστην ἐπ᾽ ἀπήνην.{/* <span className="number">590</span>*/}</p>

<p>
ὤιμωξέν τ᾽ ἄρ᾽ ἔπειτα, φίλον δ᾽ ὀνόμηνεν ἑταῖρον·<br/>
μή μοι Πάτροκλε σκυδμαινέμεν, αἴ κε πύθηαι<br/>
εἰν Ἄϊδός περ ἐὼν ὅτι Ἕκτορα δῖον ἔλυσα<br/>
πατρὶ φίλωι, ἐπεὶ οὔ μοι ἀεικέα δῶκεν ἄποινα.<br/>
σοὶ δ᾽ αὖ ἐγὼ καὶ τῶνδ᾽ ἀποδάσσομαι ὅσσ᾽ ἐπέοικεν.{/* <span className="number">595</span>*/}</p>

<p>
ἦ ῥα, καὶ ἐς κλισίην πάλιν ἤϊε δῖος Ἀχιλλεύς,<br/>
ἕζετο δ᾽ ἐν κλισμῶι πολυδαιδάλωι ἔνθεν ἀνέστη<br/>
τοίχου τοῦ ἑτέρου, ποτὶ δὲ Πρίαμον φάτο μῦθον·<br/>
υἱὸς μὲν δή τοι λέλυται γέρον ὡς ἐκέλευες,<br/>
κεῖται δ᾽ ἐν λεχέεσσ᾽· ἅμα δ᾽ ἠοῖ φαινομένηφιν{/* <span className="number">600</span>*/}</p>

<p>
ὄψεαι αὐτὸς ἄγων· νῦν δὲ μνησώμεθα δόρπου.<br/>
καὶ γάρ τ᾽ ἠΰκομος Νιόβη ἐμνήσατο σίτου,<br/>
τῆι περ δώδεκα παῖδες ἐνὶ μεγάροισιν ὄλοντο<br/>
ἓξ μὲν θυγατέρες, ἓξ δ᾽ υἱέες ἡβώοντες.<br/>
τοὺς μὲν Ἀπόλλων πέφνεν ἀπ᾽ ἀργυρέοιο βιοῖο{/* <span className="number">605</span>*/}</p>

<p>
χωόμενος Νιόβηι, τὰς δ᾽ Ἄρτεμις ἰοχέαιρα,<br/>
οὕνεκ᾽ ἄρα Λητοῖ ἰσάσκετο καλλιπαρήιωι·<br/>
φῆ δοιὼ τεκέειν, ἣ δ᾽ αὐτὴ γείνατο πολλούς·<br/>
τὼ δ᾽ ἄρα καὶ δοιώ περ ἐόντ᾽ ἀπὸ πάντας ὄλεσσαν.<br/>
οἳ μὲν ἄρ᾽ ἐννῆμαρ κέατ᾽ ἐν φόνωι, οὐδέ τις ἦεν{/* <span className="number">610</span>*/}</p>

<p>
κατθάψαι, λαοὺς δὲ λίθους ποίησε Κρονίων·<br/>
τοὺς δ᾽ ἄρα τῆι δεκάτηι θάψαν θεοὶ Οὐρανίωνες.<br/>
ἣ δ᾽ ἄρα σίτου μνήσατ᾽, ἐπεὶ κάμε δάκρυ χέουσα.<br/>
νῦν δέ που ἐν πέτρηισιν ἐν οὔρεσιν οἰοπόλοισιν<br/>
ἐν Σιπύλωι, ὅθι φασὶ θεάων ἔμμεναι εὐνὰς{/* <span className="number">615</span>*/}</p>

<p>
νυμφάων, αἵ τ᾽ ἀμφ᾽ Ἀχελώϊον ἐρρώσαντο,<br/>
ἔνθα λίθος περ ἐοῦσα θεῶν ἐκ κήδεα πέσσει.<br/>
ἀλλ᾽ ἄγε δὴ καὶ νῶϊ μεδώμεθα δῖε γεραιὲ<br/>
σίτου· ἔπειτά κεν αὖτε φίλον παῖδα κλαίοισθα<br/>
Ἴλιον εἰσαγαγών· πολυδάκρυτος δέ τοι ἔσται.{/* <span className="number">620</span>*/}</p>

<p>
ἦ καὶ ἀναΐξας ὄϊν ἄργυφον ὠκὺς Ἀχιλλεὺς<br/>
σφάξ᾽· ἕταροι δ᾽ ἔδερόν τε καὶ ἄμφεπον εὖ κατὰ κόσμον,<br/>
μίστυλλόν τ᾽ ἄρ᾽ ἐπισταμένως πεῖράν τ᾽ ὀβελοῖσιν,<br/>
ὄπτησάν τε περιφραδέως, ἐρύσαντό τε πάντα.<br/>
Αὐτομέδων δ᾽ ἄρα σῖτον ἑλὼν ἐπένειμε τραπέζηι{/* <span className="number">625</span>*/}</p>

<p>
καλοῖς ἐν κανέοισιν· ἀτὰρ κρέα νεῖμεν Ἀχιλλεύς.<br/>
οἳ δ᾽ ἐπ᾽ ὀνείαθ᾽ ἑτοῖμα προκείμενα χεῖρας ἴαλλον.<br/>
αὐτὰρ ἐπεὶ πόσιος καὶ ἐδητύος ἐξ ἔρον ἕντο,<br/>
ἤτοι Δαρδανίδης Πρίαμος θαύμαζ᾽ Ἀχιλῆα<br/>
ὅσσος ἔην οἷός τε· θεοῖσι γὰρ ἄντα ἐώικει·{/* <span className="number">630</span>*/}</p>

<p>
αὐτὰρ ὁ Δαρδανίδην Πρίαμον θαύμαζεν Ἀχιλλεὺς<br/>
εἰσορόων ὄψίν τ᾽ ἀγαθὴν καὶ μῦθον ἀκούων.<br/>
αὐτὰρ ἐπεὶ τάρπησαν ἐς ἀλλήλους ὁρόωντες,<br/>
τὸν πρότερος προσέειπε γέρων Πρίαμος θεοειδής·<br/>
λέξον νῦν με τάχιστα διοτρεφές, ὄφρα καὶ ἤδη{/* <span className="number">635</span>*/}</p>

<p>
ὕπνωι ὕπο γλυκερῶι ταρπώμεθα κοιμηθέντες·<br/>
οὐ γάρ πω μύσαν ὄσσε ὑπὸ βλεφάροισιν ἐμοῖσιν<br/>
ἐξ οὗ σῆις ὑπὸ χερσὶν ἐμὸς πάϊς ὤλεσε θυμόν,<br/>
ἀλλ᾽ αἰεὶ στενάχω καὶ κήδεα μυρία πέσσω<br/>
αὐλῆς ἐν χόρτοισι κυλινδόμενος κατὰ κόπρον.{/* <span className="number">640</span>*/}</p>

<p>
νῦν δὴ καὶ σίτου πασάμην καὶ αἴθοπα οἶνον<br/>
λαυκανίης καθέηκα· πάρος γε μὲν οὔ τι πεπάσμην.<br/>
ἦ ῥ᾽, Ἀχιλεὺς δ᾽ ἑτάροισιν ἰδὲ δμωιῆισι κέλευσε<br/>
δέμνι᾽ ὑπ᾽ αἰθούσηι θέμεναι καὶ ῥήγεα καλὰ<br/>
πορφύρε᾽ ἐμβαλέειν, στορέσαι τ᾽ ἐφύπερθε τάπητας,{/* <span className="number">645</span>*/}</p>

<p>
χλαίνας τ᾽ ἐνθέμεναι οὔλας καθύπερθεν ἕσασθαι.<br/>
αἳ δ᾽ ἴσαν ἐκ μεγάροιο δάος μετὰ χερσὶν ἔχουσαι,<br/>
αἶψα δ᾽ ἄρα στόρεσαν δοιὼ λέχε᾽ ἐγκονέουσαι.<br/>
τὸν δ᾽ ἐπικερτομέων προσέφη πόδας ὠκὺς Ἀχιλλεύς·<br/>
ἐκτὸς μὲν δὴ λέξο γέρον φίλε, μή τις Ἀχαιῶν{/* <span className="number">650</span>*/}</p>

<p>
ἐνθάδ᾽ ἐπέλθηισιν βουληφόρος, οἵ τέ μοι αἰεὶ<br/>
βουλὰς βουλεύουσι παρήμενοι, ἣ θέμις ἐστί·<br/>
τῶν εἴ τίς σε ἴδοιτο θοὴν διὰ νύκτα μέλαιναν,<br/>
αὐτίκ᾽ ἂν ἐξείποι Ἀγαμέμνονι ποιμένι λαῶν,<br/>
καί κεν ἀνάβλησις λύσιος νεκροῖο γένηται.{/* <span className="number">655</span>*/}</p>

<p>
ἀλλ᾽ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον,<br/>
ποσσῆμαρ μέμονας κτερεϊζέμεν Ἕκτορα δῖον,<br/>
ὄφρα τέως αὐτός τε μένω καὶ λαὸν ἐρύκω.<br/>
τὸν δ᾽ ἠμείβετ᾽ ἔπειτα γέρων Πρίαμος θεοειδής·<br/>
εἰ μὲν δή μ᾽ ἐθέλεις τελέσαι τάφον Ἕκτορι δίωι,{/* <span className="number">660</span>*/}</p>

<p>
ὧδέ κέ μοι ῥέζων Ἀχιλεῦ κεχαρισμένα θείης.<br/>
οἶσθα γὰρ ὡς κατὰ ἄστυ ἐέλμεθα, τηλόθι δ᾽ ὕλη<br/>
ἀξέμεν ἐξ ὄρεος, μάλα δὲ Τρῶες δεδίασιν.<br/>
ἐννῆμαρ μέν κ᾽ αὐτὸν ἐνὶ μεγάροις γοάοιμεν,<br/>
τῆι δεκάτηι δέ κε θάπτοιμεν δαινῦτό τε λαός,{/* <span className="number">665</span>*/}</p>

<p>
ἑνδεκάτηι δέ κε τύμβον ἐπ᾽ αὐτῶι ποιήσαιμεν,<br/>
τῆι δὲ δυωδεκάτηι πολεμίξομεν εἴ περ ἀνάγκη.<br/>
τὸν δ᾽ αὖτε προσέειπε ποδάρκης δῖος Ἀχιλλεύς·<br/>
ἔσται τοι καὶ ταῦτα γέρον Πρίαμ᾽ ὡς σὺ κελεύεις·<br/>
σχήσω γὰρ πόλεμον τόσσον χρόνον ὅσσον ἄνωγας.{/* <span className="number">670</span>*/}</p>

<p>
ὣς ἄρα φωνήσας ἐπὶ καρπῶι χεῖρα γέροντος<br/>
ἔλλαβε δεξιτερήν, μή πως δείσει᾽ ἐνὶ θυμῶι.<br/>
οἳ μὲν ἄρ᾽ ἐν προδόμωι δόμου αὐτόθι κοιμήσαντο<br/>
κῆρυξ καὶ Πρίαμος πυκινὰ φρεσὶ μήδε᾽ ἔχοντες,<br/>
αὐτὰρ Ἀχιλλεὺς εὗδε μυχῶι κλισίης ἐϋπήκτου·{/* <span className="number">675</span>*/}</p>

<p>
τῶι δὲ Βρισηῒς παρελέξατο καλλιπάρηιος.<br/>
ἄλλοι μέν ῥα θεοί τε καὶ ἀνέρες ἱπποκορυσταὶ<br/>
εὗδον παννύχιοι μαλακῶι δεδμημένοι ὕπνωι·<br/>
ἀλλ᾽ οὐχ Ἑρμείαν ἐριούνιον ὕπνος ἔμαρπτεν<br/>
ὁρμαίνοντ᾽ ἀνὰ θυμὸν ὅπως Πρίαμον βασιλῆα{/* <span className="number">680</span>*/}</p>

<p>
νηῶν ἐκπέμψειε λαθὼν ἱεροὺς πυλαωρούς.<br/>
στῆ δ᾽ ἄρ᾽ ὑπὲρ κεφαλῆς καί μιν πρὸς μῦθον ἔειπεν·<br/>
ὦ γέρον οὔ νύ τι σοί γε μέλει κακόν, οἷον ἔθ᾽ εὕδεις<br/>
ἀνδράσιν ἐν δηΐοισιν, ἐπεί σ᾽ εἴασεν Ἀχιλλεύς.<br/>
καὶ νῦν μὲν φίλον υἱὸν ἐλύσαο, πολλὰ δ᾽ ἔδωκας·{/* <span className="number">685</span>*/}</p>

<p>
σεῖο δέ κε ζωοῦ καὶ τρὶς τόσα δοῖεν ἄποινα<br/>
παῖδες τοὶ μετόπισθε λελειμμένοι, αἴ κ᾽ Ἀγαμέμνων<br/>
γνώηι σ᾽ Ἀτρεΐδης, γνώωσι δὲ πάντες Ἀχαιοί.<br/>
ὣς ἔφατ᾽, ἔδεισεν δ᾽ ὁ γέρων, κήρυκα δ᾽ ἀνίστη.<br/>
τοῖσιν δ᾽ Ἑρμείας ζεῦξ᾽ ἵππους ἡμιόνους τε,{/* <span className="number">690</span>*/}</p>

<p>
ῥίμφα δ᾽ ἄρ᾽ αὐτὸς ἔλαυνε κατὰ στρατόν, οὐδέ τις ἔγνω.<br/>
ἀλλ᾽ ὅτε δὴ πόρον ἷξον ἐϋρρεῖος ποταμοῖο<br/>
Ξάνθου δινήεντος, ὃν ἀθάνατος τέκετο Ζεύς,<br/>
Ἑρμείας μὲν ἔπειτ᾽ ἀπέβη πρὸς μακρὸν Ὄλυμπον,<br/>
Ἠὼς δὲ κροκόπεπλος ἐκίδνατο πᾶσαν ἐπ᾽ αἶαν,{/* <span className="number">695</span>*/}</p>

<p>
οἳ δ᾽ εἰς ἄστυ ἔλων οἰμωγῆι τε στοναχῆι τε<br/>
ἵππους, ἡμίονοι δὲ νέκυν φέρον. οὐδέ τις ἄλλος<br/>
ἔγνω πρόσθ᾽ ἀνδρῶν καλλιζώνων τε γυναικῶν,<br/>
ἀλλ᾽ ἄρα Κασσάνδρη ἰκέλη χρυσῆι Ἀφροδίτηι<br/>
Πέργαμον εἰσαναβᾶσα φίλον πατέρ᾽ εἰσενόησεν{/* <span className="number">700</span>*/}</p>

<p>
ἑσταότ᾽ ἐν δίφρωι, κήρυκά τε ἀστυβοώτην·<br/>
τὸν δ᾽ ἄρ᾽ ἐφ᾽ ἡμιόνων ἴδε κείμενον ἐν λεχέεσσι·<br/>
κώκυσέν τ᾽ ἄρ᾽ ἔπειτα γέγωνέ τε πᾶν κατὰ ἄστυ·<br/>
ὄψεσθε Τρῶες καὶ Τρωιάδες Ἕκτορ᾽ ἰόντες,<br/>
εἴ ποτε καὶ ζώοντι μάχης ἐκνοστήσαντι{/* <span className="number">705</span>*/}</p>

<p>
χαίρετ᾽, ἐπεὶ μέγα χάρμα πόλει τ᾽ ἦν παντί τε δήμωι.<br/>
ὣς ἔφατ᾽, οὐδέ τις αὐτόθ᾽ ἐνὶ πτόλεϊ λίπετ᾽ ἀνὴρ<br/>
οὐδὲ γυνή· πάντας γὰρ ἀάσχετον ἵκετο πένθος·<br/>
ἀγχοῦ δὲ ξύμβληντο πυλάων νεκρὸν ἄγοντι.<br/>
πρῶται τόν γ᾽ ἄλοχός τε φίλη καὶ πότνια μήτηρ{/* <span className="number">710</span>*/}</p>

<p>
τιλλέσθην ἐπ᾽ ἄμαξαν ἐΰτροχον ἀΐξασαι<br/>
ἁπτόμεναι κεφαλῆς· κλαίων δ᾽ ἀμφίσταθ᾽ ὅμιλος.<br/>
καί νύ κε δὴ πρόπαν ἦμαρ ἐς ἠέλιον καταδύντα<br/>
Ἕκτορα δάκρυ χέοντες ὀδύροντο πρὸ πυλάων,<br/>
εἰ μὴ ἄρ᾽ ἐκ δίφροιο γέρων λαοῖσι μετηύδα·{/* <span className="number">715</span>*/}</p>

<p>
εἴξατέ μοι οὐρεῦσι διελθέμεν· αὐτὰρ ἔπειτα<br/>
ἄσεσθε κλαυθμοῖο, ἐπὴν ἀγάγωμι δόμον δέ.<br/>
ὣς ἔφαθ᾽, οἳ δὲ διέστησαν καὶ εἶξαν ἀπήνηι.<br/>
οἳ δ᾽ ἐπεὶ εἰσάγαγον κλυτὰ δώματα, τὸν μὲν ἔπειτα<br/>
τρητοῖς ἐν λεχέεσσι θέσαν, παρὰ δ᾽ εἷσαν ἀοιδοὺς{/* <span className="number">720</span>*/}</p>

<p>
θρήνων ἐξάρχους, οἵ τε στονόεσσαν ἀοιδὴν<br/>
οἳ μὲν ἄρ᾽ ἐθρήνεον, ἐπὶ δὲ στενάχοντο γυναῖκες.<br/>
τῆισιν δ᾽ Ἀνδρομάχη λευκώλενος ἦρχε γόοιο<br/>
Ἕκτορος ἀνδροφόνοιο κάρη μετὰ χερσὶν ἔχουσα·<br/>
ἆνερ ἀπ᾽ αἰῶνος νέος ὤλεο, κὰδ δέ με χήρην{/* <span className="number">725</span>*/}</p>

<p>
λείπεις ἐν μεγάροισι· πάϊς δ᾽ ἔτι νήπιος αὔτως<br/>
ὃν τέκομεν σύ τ᾽ ἐγώ τε δυσάμμοροι, οὐδέ μιν οἴω<br/>
ἥβην ἵξεσθαι· πρὶν γὰρ πόλις ἥδε κατ᾽ ἄκρης<br/>
πέρσεται· ἦ γὰρ ὄλωλας ἐπίσκοπος, ὅς τέ μιν αὐτὴν<br/>
ῥύσκευ, ἔχες δ᾽ ἀλόχους κεδνὰς καὶ νήπια τέκνα,{/* <span className="number">730</span>*/}</p>

<p>
αἳ δή τοι τάχα νηυσὶν ὀχήσονται γλαφυρῆισι,<br/>
καὶ μὲν ἐγὼ μετὰ τῆισι· σὺ δ᾽ αὖ τέκος ἢ ἐμοὶ αὐτῆι<br/>
ἕψεαι, ἔνθά κεν ἔργα ἀεικέα ἐργάζοιο<br/>
ἀθλεύων πρὸ ἄνακτος ἀμειλίχου, ἤ τις Ἀχαιῶν<br/>
ῥίψει χειρὸς ἑλὼν ἀπὸ πύργου λυγρὸν ὄλεθρον{/* <span className="number">735</span>*/}</p>

<p>
χωόμενος, ὧι δή που ἀδελφεὸν ἔκτανεν Ἕκτωρ<br/>
ἢ πατέρ᾽ ἠὲ καὶ υἱόν, ἐπεὶ μάλα πολλοὶ Ἀχαιῶν<br/>
Ἕκτορος ἐν παλάμηισιν ὀδὰξ ἕλον ἄσπετον οὖδας.<br/>
οὐ γὰρ μείλιχος ἔσκε πατὴρ τεὸς ἐν δαῒ λυγρῆι·<br/>
τὼ καί μιν λαοὶ μὲν ὀδύρονται κατὰ ἄστυ,{/* <span className="number">740</span>*/}</p>

<p>
ἀρητὸν δὲ τοκεῦσι γόον καὶ πένθος ἔθηκας<br/>
Ἕκτορ· ἐμοὶ δὲ μάλιστα λελείψεται ἄλγεα λυγρά.<br/>
οὐ γάρ μοι θνήισκων λεχέων ἐκ χεῖρας ὄρεξας,<br/>
οὐδέ τί μοι εἶπες πυκινὸν ἔπος, οὗ τέ κεν αἰεὶ<br/>
μεμνήιμην νύκτάς τε καὶ ἤματα δάκρυ χέουσα.{/* <span className="number">745</span>*/}</p>

<p>
ὣς ἔφατο κλαίουσ᾽, ἐπὶ δὲ στενάχοντο γυναῖκες.<br/>
τῆισιν δ᾽ αὖθ᾽ Ἑκάβη ἁδινοῦ ἐξῆρχε γόοιο·<br/>
Ἕκτορ ἐμῶι θυμῶι πάντων πολὺ φίλτατε παίδων,<br/>
ἦ μέν μοι ζωός περ ἐὼν φίλος ἦσθα θεοῖσιν·<br/>
οἳ δ᾽ ἄρα σεῦ κήδοντο καὶ ἐν θανάτοιό περ αἴσηι.{/* <span className="number">750</span>*/}</p>

<p>
ἄλλους μὲν γὰρ παῖδας ἐμοὺς πόδας ὠκὺς Ἀχιλλεὺς<br/>
πέρνασχ᾽ ὅν τιν᾽ ἕλεσκε πέρην ἁλὸς ἀτρυγέτοιο,<br/>
ἐς Σάμον ἔς τ᾽ Ἴμβρον καὶ Λῆμνον ἀμιχθαλόεσσαν·<br/>
σεῦ δ᾽ ἐπεὶ ἐξέλετο ψυχὴν ταναήκεϊ χαλκῶι,<br/>
πολλὰ ῥυστάζεσκεν ἑοῦ περὶ σῆμ᾽ ἑτάροιο{/* <span className="number">755</span>*/}</p>

<p>
Πατρόκλου, τὸν ἔπεφνες· ἀνέστησεν δέ μιν οὐδ᾽ ὧς.<br/>
νῦν δέ μοι ἑρσήεις καὶ πρόσφατος ἐν μεγάροισι<br/>
κεῖσαι, τῶι ἴκελος ὅν τ᾽ ἀργυρότοξος Ἀπόλλων<br/>
οἷς ἀγανοῖσι βέλεσσιν ἐποιχόμενος κατέπεφνεν.<br/>
ὣς ἔφατο κλαίουσα, γόον δ᾽ ἀλίαστον ὄρινε.{/* <span className="number">760</span>*/}</p>

<p>
τῆισι δ᾽ ἔπειθ᾽ Ἑλένη τριτάτη ἐξῆρχε γόοιο·<br/>
Ἕκτορ ἐμῶι θυμῶι δαέρων πολὺ φίλτατε πάντων,<br/>
ἦ μέν μοι πόσις ἐστὶν Ἀλέξανδρος θεοειδής,<br/>
ὅς μ᾽ ἄγαγε Τροίηνδ᾽· ὡς πρὶν ὤφελλον ὀλέσθαι.<br/>
ἤδη γὰρ νῦν μοι τόδε εἰκοστὸν ἔτος ἐστὶν{/* <span className="number">765</span>*/}</p>

<p>
ἐξ οὗ κεῖθεν ἔβην καὶ ἐμῆς ἀπελήλυθα πάτρης·<br/>
ἀλλ᾽ οὔ πω σεῦ ἄκουσα κακὸν ἔπος οὐδ᾽ ἀσύφηλον·<br/>
ἀλλ᾽ εἴ τίς με καὶ ἄλλος ἐνὶ μεγάροισιν ἐνίπτοι<br/>
δαέρων ἢ γαλόων ἢ εἰνατέρων εὐπέπλων,<br/>
ἢ ἑκυρή, ἑκυρὸς δὲ πατὴρ ὣς ἤπιος αἰεί,{/* <span className="number">770</span>*/}</p>

<p>
ἀλλὰ σὺ τὸν ἐπέεσσι παραιφάμενος κατέρυκες<br/>
σῆι τ᾽ ἀγανοφροσύνηι καὶ σοῖς ἀγανοῖς ἐπέεσσι.<br/>
τὼ σέ θ᾽ ἅμα κλαίω καὶ ἔμ᾽ ἄμμορον ἀχνυμένη κῆρ·<br/>
οὐ γάρ τίς μοι ἔτ᾽ ἄλλος ἐνὶ Τροίηι εὐρείηι<br/>
ἤπιος οὐδὲ φίλος, πάντες δέ με πεφρίκασιν.{/* <span className="number">775</span>*/}</p>

<p>
ὣς ἔφατο κλαίουσ᾽, ἐπὶ δ᾽ ἔστενε δῆμος ἀπείρων.<br/>
λαοῖσιν δ᾽ ὁ γέρων Πρίαμος μετὰ μῦθον ἔειπεν·<br/>
ἄξετε νῦν Τρῶες ξύλα ἄστυ δέ, μὴ δέ τι θυμῶι<br/>
δείσητ᾽ Ἀργείων πυκινὸν λόχον· ἦ γὰρ Ἀχιλλεὺς<br/>
πέμπων μ᾽ ὧδ᾽ ἐπέτελλε μελαινάων ἀπὸ νηῶν{/* <span className="number">780</span>*/}</p>

<p>
μὴ πρὶν πημανέειν πρὶν δωδεκάτη μόληι ἠώς.<br/>
ὣς ἔφαθ᾽, οἳ δ᾽ ὑπ᾽ ἀμάξηισιν βόας ἡμιόνους τε<br/>
ζεύγνυσαν, αἶψα δ᾽ ἔπειτα πρὸ ἄστεος ἠγερέθοντο.<br/>
ἐννῆμαρ μὲν τοί γε ἀγίνεον ἄσπετον ὕλην·<br/>
ἀλλ᾽ ὅτε δὴ δεκάτη ἐφάνη φαεσίμβροτος ἠώς,{/* <span className="number">785</span>*/}</p>

<p>
καὶ τότ᾽ ἄρ᾽ ἐξέφερον θρασὺν Ἕκτορα δάκρυ χέοντες,<br/>
ἐν δὲ πυρῆι ὑπάτηι νεκρὸν θέσαν, ἐν δ᾽ ἔβαλον πῦρ.<br/>
ἦμος δ᾽ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς,<br/>
τῆμος ἄρ᾽ ἀμφὶ πυρὴν κλυτοῦ Ἕκτορος ἔγρετο λαός.<br/>
αὐτὰρ ἐπεί ῥ᾽ ἤγερθεν ὁμηγερέες τ᾽ ἐγένοντο{/* <span className="number">790</span>*/}</p>

<p>
πρῶτον μὲν κατὰ πυρκαϊὴν σβέσαν αἴθοπι οἴνωι<br/>
πᾶσαν, ὁπόσσον ἐπέσχε πυρὸς μένος· αὐτὰρ ἔπειτα<br/>
ὀστέα λευκὰ λέγοντο κασίγνητοί θ᾽ ἕταροί τε<br/>
μυρόμενοι, θαλερὸν δὲ κατείβετο δάκρυ παρειῶν.<br/>
καὶ τά γε χρυσείην ἐς λάρνακα θῆκαν ἑλόντες{/* <span className="number">795</span>*/}</p>

<p>
πορφυρέοις πέπλοισι καλύψαντες μαλακοῖσιν.<br/>
αἶψα δ᾽ ἄρ᾽ ἐς κοίλην κάπετον θέσαν, αὐτὰρ ὕπερθε<br/>
πυκνοῖσιν λάεσσι κατεστόρεσαν μεγάλοισι·<br/>
ῥίμφα δὲ σῆμ᾽ ἔχεαν, περὶ δὲ σκοποὶ ἥατο πάντηι,<br/>
μὴ πρὶν ἐφορμηθεῖεν ἐϋκνήμιδες Ἀχαιοί.{/* <span className="number">800</span>*/}</p>

<p>
χεύαντες δὲ τὸ σῆμα πάλιν κίον· αὐτὰρ ἔπειτα<br/>
εὖ συναγειρόμενοι δαίνυντ᾽ ἐρικυδέα δαῖτα<br/>
δώμασιν ἐν Πριάμοιο διοτρεφέος βασιλῆος.<br/>
ὣς οἵ γ᾽ ἀμφίεπον τάφον Ἕκτορος ἱπποδάμοιο.</p>


      </>
    )
  }
  
  export default IliasOriginal