function ParmenidesOriginal() {
  return (
    <>
      <h2></h2>
      <p style={{ textAlign: 'center' }}>
        <b>I</b>
      </p>
      <p>Ἵπποι ταί με φέρουσιν, ὅσον τ' ἐπὶ θυμὸς ἱκάνοι,</p>
      <p>πέμπον, ἐπεί μ' ἐς ὁδὸν βῆσαν πολύφημον ἄγουσαι</p>
      <p>δαίμονος, ἣ κατὰ πάντ' ἄστη φέρει εἰδότα φῶτα·</p>
      <p>τῇ φερόμην· τῇ γάρ με πολύφραστοι φέρον ἵπποι</p>
      <p>[5] ἅρμα τιταίνουσαι, κοῦραι δ' ὁδὸν ἡγεμόνευον.</p>
      <p>Ἄξων δ' ἐν χνοίῃσιν ἵει σύριγγος ἀυτήν</p>
      <p>αἰθόμενος - δοιοῖς γὰρ ἐπείγετο δινωτοῖσιν</p>
      <p>κύκλοις ἀμφοτέρωθεν -, ὅτε σπερχοίατο πέμπειν</p>
      <p>Ἡλιάδες κοῦραι, προλιποῦσαι δώματα Νυκτός,</p>
      <p>[10] εἰς φάος, ὠσάμεναι κράτων ἄπο χερσὶ καλύπτρας.</p>
      <p>Ἔνθα πύλαι Νυκτός τε καὶ Ἤματός εἰσι κελεύθων,</p>
      <p>καί σφας ὑπέρθυρον ἀμφὶς ἔχει καὶ λάινος οὐδός·</p>
      <p>αὐταὶ δ' αἰθέριαι πλῆνται μεγάλοισι θυρέτροις·</p>
      <p>τῶν δὲ Δίκη πολύποινος ἔχει κληῖδας ἀμοιϐούς.</p>
      <p>[15] Τὴν δὴ παρφάμεναι κοῦραι μαλακοῖσι λόγοισιν.</p>
      <p>πεῖσαν ἐπιφραδέως, ὥς σφιν βαλανωτὸν ὀχῆα</p>
      <p>ἀπτερέως ὤσειε πυλέων ἄπο· ταὶ δὲ θυρέτρων</p>
      <p>χάσμ' ἀχανὲς ποίησαν ἀναπτάμεναι πολυχάλκους</p>
      <p>ἄξονας ἐν σύριγξιν ἀμοιϐαδὸν εἰλίξασαι</p>
      <p>[20] γόμφοις καὶ περόνῃσιν ἀρηρότε· τῇ ῥα δι' αὐτέων</p>
      <p>ἰθὺς ἔχον κοῦραι κατ' ἀμαξιτὸν ἅρμα καὶ ἵππους.</p>
      <p>Καί με θεὰ πρόφρων ὑπεδέξατο, χεῖρα δὲ χειρί</p>
      <p>δεξιτερὴν ἕλεν, ὧδε δ' ἔπος φάτο καί με προσηύδα·</p>
      <p>ὦ κοῦρ' ἀθανάτοισι συνάορος ἡνιόχοισιν,</p>
      <p>[25] ἵπποις ταί σε φέρουσιν ἱκάνων ἡμέτερον δῶ,</p>
      <p>χαῖρ', ἐπεὶ οὔτι σε μοῖρα κακὴ προὔπεμπε νέεσθαι</p>
      <p>τήνδ' ὁδόν - ἦ γὰρ ἀπ' ἀνθρώπων ἐκτὸς πάτου ἐστίν -,</p>
      <p>ἀλλὰ θέμις τε δίκη τε.Χρεὼ δέ σε πάντα πυθέσθαι</p>
      <p>ἠμὲν Ἀληθείης εὐκυκλέος ἀτρεμὲς ἦτορ</p>
      <p>[30] ἠδὲ βροτῶν δόξας, ταῖς οὐκ ἔνι πίστις ἀληθής.</p>
      <p>Ἀλλ΄ ἔμπης καὶ ταῦτα μαθήσεαι, ὡς τὰ δοκοῦντα</p>
      <p>χρῆν δοκίμως εἶναι διὰ παντὸς πάντα περῶντα.</p>
      <p style={{ textAlign: 'center' }}>
        <b>II</b>
      </p>
      <p>Εἰ δ' ἄγ' ἐγὼν ἐρέω, κόμισαι δὲ σὺ μῦθον ἀκούσας,</p>
      <p>αἵπερ ὁδοὶ μοῦναι διζήσιός εἰσι νοῆσαι·</p>
      <p>ἡ μὲν ὅπως ἔστιν τε καὶ ὡς οὐκ ἔστι μὴ εἶναι,</p>
      <p>Πειθοῦς ἐστι κέλευθος - Ἀληθείῃ γὰρ ὀπηδεῖ - ,</p>
      <p>[5] ἡ δ' ὡς οὐκ ἔστιν τε καὶ ὡς χρεών ἐστι μὴ εἶναι,</p>
      <p>τὴν δή τοι φράζω παναπευθέα ἔμμεν ἀταρπόν·</p>
      <p>οὔτε γὰρ ἂν γνοίης τό γε μὴ ἐὸν - οὐ γὰρ ἀνυστόν -</p>
      <p>οὔτε φράσαις.</p>
      <h3></h3>
      <p style={{ textAlign: 'center' }}>
        <b>III</b>
      </p>
      <p>... τὸ γὰρ αὐτὸ νοεῖν ἐστίν τε καὶ εἶναι.</p>
      <p style={{ textAlign: 'center' }}>
        <b>IV</b>
      </p>
      <p>Λεῦσσε δ' ὅμως ἀπεόντα νόῳ παρεόντα βεϐαίως·</p>
      <p>οὐ γὰρ ἀποτμήξει τὸ ἐὸν τοῦ ἐόντος ἔχεσθαι</p>
      <p>οὔτε σκιδνάμενον πάντῃ πάντως κατὰ κόσμον</p>
      <p>οὔτε συνιστάμενον.</p>
      <p style={{ textAlign: 'center' }}>
        <b>V</b>
      </p>
      <p>Ξυνὸν δὲ μοί ἐστιν,</p>
      <p>ὁππόθεν ἄρξωμαι· τόθι γὰρ πάλιν ἵξομαι αὖθις.</p>
      <p style={{ textAlign: 'center' }}>
        <b>VI</b>
      </p>
      <p>Χρὴ τὸ λέγειν τε νοεῖν τ' ἐὸν ἔμμεναι· ἔστι γὰρ εἶναι,</p>
      <p>μηδὲν δ' οὐκ ἔστιν· τά σ' ἐγὼ φράζεσθαι ἄνωγα.</p>
      <p>Πρώτης γάρ σ' ἀφ' ὁδοῦ ταύτης διζήσιος &lt;εἴργω&gt;,</p>
      <p>αὐτὰρ ἔπειτ' ἀπὸ τῆς, ἣν δὴ βροτοὶ εἰδότες οὐδὲν</p>
      <p>[5] πλάττονται, δίκρανοι· ἀμηχανίη γὰρ ἐν αὐτῶν</p>
      <p>στήθεσιν ἰθύνει πλακτὸν νόον· οἱ δὲ φοροῦνται</p>
      <p>κωφοὶ ὁμῶς τυφλοί τε, τεθηπότες, ἄκριτα φῦλα,</p>
      <p>οἷς τὸ πέλειν τε καὶ οὐκ εἶναι ταὐτὸν νενόμισται</p>
      <p>κοὐ ταὐτόν, πάντων δὲ παλίντροπός ἐστι κέλευθος.</p>
      <p style={{ textAlign: 'center' }}>
        <b>VII</b>
      </p>
      <p>Οὐ γὰρ μήποτε τοῦτο δαμῇ εἶναι μὴ ἐόντα·</p>
      <p>ἀλλὰ σὺ τῆσδ' ἀφ' ὁδοῦ διζήσιος εἶργε νόημα·</p>
      <p>μηδέ σ' ἔθος πολύπειρον ὁδὸν κατὰ τήνδε βιάσθω,</p>
      <p>νωμᾶν ἄσκοπον ὄμμα καὶ ἠχήεσσαν ἀκουήν</p>
      <p>[5] καὶ γλῶσσαν, κρῖναι δὲ λόγῳ πολύδηριν ἔλεγχον</p>
      <p>ἐξ ἐμέθεν ῥηθέντα.</p>
      <p style={{ textAlign: 'center' }}>
        <b>VIII</b>
      </p>
      <p>Μόνος δ' ἔτι μῦθος ὁδοῖο</p>
      <p>λείπεται ὡς ἔστιν· ταύτῃ δ' ἐπὶ σήματ' ἔασι</p>
      <p>πολλὰ μάλ', ὡς ἀγένητον ἐὸν καὶ ἀνώλεθρόν ἐστιν,</p>
      <p>ἐστι γὰρ οὐλομελές τε καὶ ἀτρεμὲς ἠδ' ἀτέλεστον·</p>
      <p>[5] οὐδέ ποτ' ἦν οὐδ' ἔσται, ἐπεὶ νῦν ἔστιν ὁμοῦ πᾶν,</p>
      <p>ἕν, συνεχές· τίνα γὰρ γένναν διζήσεαι αὐτοῦ;</p>
      <p>πῇ πόθεν αὐξηθέν; οὔτ΄ ἐκ μὴ ἐόντος ἐάσσω</p>
      <p>φάσθαι σ' οὐδὲ νοεῖν· οὐ γὰρ φατὸν οὐδὲ νοητόν</p>
      <p>ἔστιν ὅπως οὐκ ἔστι. Τί δ' ἄν μιν καὶ χρέος ὦρσεν</p>
      <p>[10] ὕστερον ἢ πρόσθεν, τοῦ μηδενὸς ἀρξάμενον, φῦν;</p>
      <p>οὕτως ἢ πάμπαν πελέναι χρεών ἐστιν ἢ οὐχί.</p>
      <p>Οὐδὲ ποτ' ἐκ μὴ ἐόντος ἐφήσει πίστιος ἰσχύς</p>
      <p>γίγνεσθαί τι παρ' αὐτό· τοῦ εἵνεκεν οὔτε γενέσθαι</p>
      <p>οὔτ' ὄλλυσθαι ἀνῆκε Δίκη χαλάσασα πέδῃσιν,</p>
      <p>[15] ἀλλ' ἔχει· ἡ δὲ κρίσις περὶ τούτων ἐν τῷδ΄ ἔστιν·</p>
      <p>ἔστιν ἢ οὐκ ἔστιν· κέκριται δ' οὖν, ὥσπερ ἀνάγκη,</p>
      <p>τὴν μὲν ἐᾶν ἀνόητον ἀνώνυμον (οὐ γὰρ ἀληθής</p>
      <p>ἔστιν ὁδός), τὴν δ' ὥστε πέλειν καὶ ἐτήτυμον εἶναι.</p>
      <p>Πῶς δ' ἂν ἔπειτα πέλοιτὸ ἐόν; πῶς δ' ἄν κε γένοιτο ;</p>
      <p>[20] εἰ γὰρ ἔγεντ', οὐκ ἔστι, οὐδ' εἴ ποτε μέλλει ἔσεσθαι.</p>
      <p>Τὼς γένεσις μὲν ἀπέσϐεσται καὶ ἄπυστος ὄλεθρος.</p>
      <p>Οὐδὲ διαιρετόν ἐστιν, ἐπεὶ πᾶν ἐστιν ὁμοῖον·</p>
      <p>οὐδέ τι τῇ μᾶλλον, τό κεν εἴργοι μιν συνέχεσθαι,</p>
      <p>οὐδέ τι χειρότερον, πᾶν δ' ἔμπλεόν ἐστιν ἐόντος.</p>
      <p>[25] Τῷ ξυνεχὲς πᾶν ἐστιν· ἐὸν γὰρ ἐόντι πελάζει.</p>
      <p>Αὐτὰρ ἀκίνητον μεγάλων ἐν πείρασι δεσμῶν</p>
      <p>ἔστιν ἄναρχον ἄπαυστον, ἐπεὶ γένεσις καὶ ὄλεθρος</p>
      <p>τῆλε μάλ' ἐπλάχθησαν, ἀπῶσε δὲ πίστις ἀληθής.</p>
      <p>Ταὐτόν τ' ἐν ταὐτῷ τε μένον καθ' ἑαυτό τε κεῖται</p>
      <p>[30] χοὔτως ἔμπεδον αὖθι μένει· κρατερὴ γὰρ Ἀνάγκη</p>
      <p>πείρατος ἐν δεσμοῖσιν ἔχει, τό μιν ἀμφὶς ἐέργει,</p>
      <p>οὕνεκεν οὐκ ἀτελεύτητον τὸ ἐὸν θέμις εἶναι·</p>
      <p>ἔστι γὰρ οὐκ ἐπιδεές· μὴ ἐὸν δ' ἂν παντὸς ἐδεῖτο.</p>
      <p>Ταὐτὸν δ' ἐστὶ νοεῖν τε καὶ οὕνεκεν ἔστι νόημα.</p>
      <p>[35] Οὐ γὰρ ἄνευ τοῦ ἐόντος, ἐν ᾧ πεφατισμένον ἐστιν,</p>
      <p>εὑρήσεις τὸ νοεῖν· οὐδὲν γὰρ &lt;ἢ&gt; ἔστιν ἢ ἔσται</p>
      <p>ἄλλο πάρεξ τοῦ ἐόντος, ἐπεὶ τό γε Μοῖρ' ἐπέδησεν</p>
      <p>οὖλον ἀκίνητόν τ' ἔμεναι· τῷ πάντ' ὄνομ' ἔσται,</p>
      <p>ὅσσα βροτοὶ κατέθεντο πεποιθότες εἶναι ἀληθῆ,</p>
      <p>[40] γίγνεσθαί τε καὶ ὄλλυσθαι, εἶναί τε καὶ οὐχί,</p>
      <p>καὶ τόπον ἀλλάσσειν διά τε χρόα φανὸν ἀμείϐειν.</p>
      <p>Αὐτὰρ ἐπεὶ πεῖρας πύματον, τετελεσμένον ἐστί</p>
      <p>πάντοθεν, εὐκύκλου σφαίρης ἐναλίγκιον ὄγκῳ,</p>
      <p>μεσσόθεν ἰσοπαλὲς πάντῃ· τὸ γὰρ οὔτε τι μεῖζον</p>
      <p>[45] οὔτε τι βαιότερον πελέναι χρεόν ἐστι τῇ ἢ τῇ.</p>
      <p>Οὔτε γὰρ οὐκ ἐὸν ἔστι, τό κεν παύοι μιν ἱκνεῖσθαι</p>
      <p>εἰς ὁμόν, οὔτ' ἐὸν ἔστιν ὅπως εἴη κεν ἐόντος</p>
      <p>τῇ μᾶλλον τῇ δ' ἧσσον, ἐπεὶ πᾶν ἐστιν ἄσυλον·</p>
      <p>οἷ γὰρ πάντοθεν ἶσον, ὁμῶς ἐν πείρασι κύρει.</p>
      <h3></h3>
      <p>[50] Ἐν τῷ σοι παύω πιστὸν λόγον ἠδὲ νόημα</p>
      <p>ἀμφὶς ἀληθείης· δόξας δ' ἀπὸ τοῦδε βροτείας</p>
      <p>μάνθανε κόσμον ἐμῶν ἐπέων ἀπατηλὸν ἀκούων.</p>
      <p>Μορφὰς γὰρ κατέθεντο δύο γνώμας ὀνομάζειν·</p>
      <p>τῶν μίαν οὐ χρεών ἐστιν - ἐν ᾧ πεπλανημένοι εἰσίν -</p>
      <p>[55] τἀντία δ' ἐκρίναντο δέμας καὶ σήματ' ἔθεντο</p>
      <p>χωρὶς ἀπ' ἀλλήλων, τῇ μὲν φλογὸς αἰθέριον πῦρ,</p>
      <p>ἤπιον ὄν, μέγ'ἐλαφρόν, ἑωυτῷ πάντοσε τωὐτόν,</p>
      <p>τῷ δ' ἑτέρῳ μὴ τωὐτόν· ἀτὰρ κἀκεῖνο κατ' αὐτό</p>
      <p>τἀντία νύκτ' ἀδαῆ, πυκινὸν δέμας ἐμϐριθές τε.</p>
      <p>[60] Τόν σοι ἐγὼ διάκοσμον ἐοικότα πάντα φατίζω,</p>
      <p>ὡς οὐ μή ποτέ τίς σε βροτῶν γνώμη παρελάσσῃ.</p>
      <p style={{ textAlign: 'center' }}>
        <b>IX</b>
      </p>
      <p>Αὐτὰρ ἐπειδὴ πάντα φάος καὶ νὺξ ὀνόμασται</p>
      <p>καὶ τὰ κατὰ σφετέρας δυνάμεις ἐπὶ τοῖσί τε καὶ τοῖς,</p>
      <p>πᾶν πλέον ἐστὶν ὁμοῦ φάεος καὶ νυκτὸς ἀφάντου</p>
      <p>ἴσων ἀμφοτέρων, ἐπεὶ οὐδετέρῳ μέτα μηδέν.</p>
      <p style={{ textAlign: 'center' }}>
        <b>X</b>
      </p>
      <p>Εἴσῃ δ' αἰθερίαν τε φύσιν τά τ' ἐν αἰθέρι πάντα</p>
      <p>σήματα καὶ καθαρᾶς εὐαγέος ἠελίοιο</p>
      <p>λαμπάδος ἔργ' ἀίδηλα καὶ ὁππόθεν ἐξεγένοντο,</p>
      <p>ἔργα τε κύκλωπος πεύσῃ περίφοιτα σελήνης</p>
      <p>[5] καὶ φύσιν, εἰδήσεις δὲ καὶ οὐρανὸν ἀμφὶς ἔχοντα</p>
      <p>ἔνθεν ἔφυ τε καὶ ὥς μιν ἄγους΄ ἐπέδησεν Ἀνάγκη</p>
      <p>πείρατ' ἔχειν ἄστρων.</p>
      <p style={{ textAlign: 'center' }}>
        <b>XI</b>
      </p>
      <p>πῶς γαῖα καὶ ἥλιος ἠδὲ σελήνη</p>
      <p>αἰθήρ τε ξυνὸς γάλα τ' οὐράνιον καὶ ὄλυμπος</p>
      <p>ἔσχατος ἠδ' ἄστρων θερμὸν μένος ὡρμήθησαν</p>
      <p>γίγνεσθαι.</p>
      <p style={{ textAlign: 'center' }}>
        <b>XII</b>
      </p>
      <p>Αἱ γὰρ στεινότεραι πλῆντο πυρὸς ἀκρήτοιο,</p>
      <p>αἱ δ' ἐπὶ ταῖς νυκτός, μετὰ δὲ φλογὸς ἵεται αἶσα·</p>
      <p>ἐν δὲ μέσῳ τούτων δαίμων ἣ πάντα κυϐερνᾷ·</p>
      <p>πάντα γὰρ &lt;ἣ&gt; στυγεροῖο τόκου καὶ μίξιος ἄρχει</p>
      <p>[5] πέμπουσ' ἄρσενι θῆλυ μιγῆν τό τ' ἐναντίον αὖτις</p>
      <p>ἄρσεν θηλυτέρῳ.</p>
      <p style={{ textAlign: 'center' }}>
        <b>XIII</b>
      </p>
      <p>Πρώτιστον μὲν Ἔρωτα θεῶν μητίσατο πάντων ...</p>
      <h3></h3>
      <p style={{ textAlign: 'center' }}>
        <b>XIV</b>
      </p>
      <p>Νυκτιφαὲς περὶ γαῖαν ἀλώμενον ἀλλότριον φῶς</p>
      <p style={{ textAlign: 'center' }}>
        <b>XV</b>
      </p>
      <p>αἰεὶ παπταίνουσα πρὸς αὐγὰς ἠελίοιο.</p>
      <p style={{ textAlign: 'center' }}>
        <b>XVa</b>
      </p>
      <p>ὑδατόριζον εἶπειν τὴν γῆν</p>
      <p style={{ textAlign: 'center' }}>
        <b>XVI</b>
      </p>
      <p>Ὡς γὰρ ἕκαστος ἔχει κρᾶσιν μελέων πολυπλάγκτων,</p>
      <p>τὼς νόος ἀνθρώποισι παρίσταται· τὸ γὰρ αὐτό</p>
      <p>ἔστιν ὅπερ φρονέει μελέων φύσις ἀνθρώποισιν</p>
      <p>καὶ πᾶσιν καὶ παντί· τὸ γὰρ πλέον ἐστὶ νόημα.</p>
      <p style={{ textAlign: 'center' }}>
        <b>XVII</b>
      </p>
      <p>δεξιτεροῖσιν μὲν κούρους, λαιοῖσι δὲ κούρας ...</p>
      <p style={{ textAlign: 'center' }}>
        <b>XVII</b>
      </p>
      <p>femina virque simul Veneris cum germina miscent,</p>
      <p>Venis informans diverso ex sanguine virtus</p>
      <p>temperiem servans bene condita corpora fingit.</p>
      <p>nam si virtutes permicto semine pugnent</p>
      <p>nec faciant unam permixto in corpore, dirae</p>
      <p>nascentem gemino vexabunt semine sexum.</p>
      <p style={{ textAlign: 'center' }}>
        <b>XIX</b>
      </p>
      <p>Οὕτω τοι κατὰ δόξαν ἔφυ τάδε καί νυν ἔασι</p>
      <p>καὶ μετέπειτ' ἀπὸ τοῦδε τελευτήσουσι τραφέντα·</p>
      <p>τοῖς δ' ὄνομ' ἄνθρωποι κατέθεντ' ἐπίσημον ἑκάστῳ.</p>
    </>
  );
}

export default ParmenidesOriginal;
