function Parmenides1() {
  return (
    <>
      <h2 id="1">Вступление</h2>
      <p style={{ textAlign: 'center' }}>
        <b>1</b>
      </p>
      <p>Те кобылицы, что носят меня, куда дух пожелает,</p>
      <p>Были со мной и меня увлекали на путь многовещий</p>
      <p>Той Богини, что всюду ведет приобщенного к знанью.</p>
      <p>Мчался я этим путем, искушенные лошади в беге</p>
      <p>Крепко держали ярмо, а девы казали дорогу.</p>
      <p>Ось, накаляясь в ступице, свистела, подобно свирели,</p>
      <p>Ибо стремили ее, вихревым вращаясь вращеньем,</p>
      <p>Два колеса с двух сторон, а дочери светлого Солнца,</p>
      <p>Бросивши за собой чертоги сумрачной Ночи,</p>
      <p>10 К свету меня торопили, откинув с голов покрывала.</p>
      <p>Там восстали Врата меж стезею ночной и дневною —</p>
      <p>Притолока в выси и порог из твердого камня,</p>
      <p>А между ними эфирный проем и огромные створы;</p>
      <p>Держит от них двойные ключи казнящая Правда,</p>
      <p>К ней-то ласкательно речь обратили сопутные девы</p>
      <p>И умолили искусной мольбой поспешить перед ними</p>
      <p>Сдвинуть с ворот железный засов. Зазияло безмерным</p>
      <p>Зевом разъятие створ, повернулись медные стержни</p>
      <p>В гнездах, один за другим, утвержденные справа и слева</p>
      <p>20 Скрепами и острием; и меж них на широкий и торный</p>
      <p>Девы направили путь моих лошадей с колесницей.</p>
      <p>И благосклонно Богиня меня приняла, и рукою</p>
      <p>Правую руку взяла, и вещала ко мне, и сказала:</p>
      <p>«Юноша, спутник бессмертных возниц, под чьею охраной</p>
      <p>Лошади эти тебя домчали до наших чертогов,</p>
      <p>Радуйся! ибо не злая судьбина тебе указала</p>
      <p>Странствовать этим путем, столь дальним от троп человечьих,</p>
      <p>А указали Правда и Суд. Познай же как должно</p>
      <p>И кругловидную Истину с сердцем незыбким, и вместе —</p>
      <p>30 Мнения смертного люда, которым нет истинной веры;</p>
      <p>Нужно, однако, и то изучить, как мнимости эти,</p>
      <p>Все проникая насквозь, убедительны виделись людям.</p>
      <p style={{ textAlign: 'center' }}>
        <b>2</b>
      </p>
      <p> Слово тебе изреку — склони же внимание слуха! —</p>
      <p>Слово о том, какие пути предлежат разысканью.</p>
      <p>Первый тебе указует: «Есть!» и «Не-быть — невозможно!»</p>
      <p>Это — путь Убежденья, оно же вслед Истине правит.</p>
      <p>Путь же второй указует: «Не есть!», «Не-быть — непременность!»</p>
      <p>Этот путь — так я говорю — уводит в незнанье,</p>
      <p>Ибо тебе ни уведать того, что не есть, невозможно,</p>
      <p>Ни об этом сказать.</p>
      <h3 id="2">«Мир истины»</h3>
      <p style={{ textAlign: 'center' }}>
        <b>3</b>
      </p>
      <p> …мыслить и быть — не одно ли и то же?</p>
      <p style={{ textAlign: 'center' }}>
        <b>4</b>
      </p>
      <p> Взглянь на то, что не рядом, но что на уме неотрывно, —</p>
      <p>Ибо уму не рассечь сопричастности Бытного с Бытным.</p>
      <p>Ни рассеяв его целиком во всяком порядке,</p>
      <p>Ни воедино собрав.</p>
      <p style={{ textAlign: 'center' }}>
        <b>5</b>
      </p>
      <p> …одно мне и то же —</p>
      <p>Здесь начать или там: все равно ворочусь я обратно.</p>
      <p style={{ textAlign: 'center' }}>
        <b>6</b>
      </p>
      <p> Быть тому, чтоб сказать и помыслить Бытное. Ибо</p>
      <p>Есть лишь «Быть», а Ничто — не есть: раздумай об этом!</p>
      <p>Ибо я возбраняю тебе первый путь разыскания,</p>
      <p>Но возбраняю и тот, по которому бродят невежды,</p>
      <p>Люди о двух головах, в чьем сердце беспомощность правит</p>
      <p>Праздно бредущим умом. Глухие они и слепые</p>
      <p>Мечутся, ошеломясь, неспособное племя к сужденью,</p>
      <p>Те, кому быть и не быть, — одно и то же и вместе</p>
      <p>Не одно и то же: всему у них путь есть попятный.</p>
      <p style={{ textAlign: 'center' }}>
        <b>7</b>
      </p>
      <p> Ибо ничем нельзя убедить, что Не-бытное может</p>
      <p>Быть. Воздержи свою мысль от этой дороги исканий:</p>
      <p>Пусть тебя на нее не толкнет бывалая свычностъ,</p>
      <p>Чтобы лелеять невидящий глаз, полнозвонное ухо,</p>
      <p>Праздный язык. Будь лишь разум судьей многоспорному слову,</p>
      <p>Произреченному мной!</p>
      <p style={{ textAlign: 'center' }}>
        <b>8</b>
      </p>
      <p> На этом пути остается</p>
      <p>Только то, что Есть. На этом пути перед нами</p>
      <p>Много примет у него: оно нерожденно, несмертно,</p>
      <p>Цельно, единородно, недвижно, полнопредельно,</p>
      <p>Не было и не будет, но есть, но ныне, но вкупе,</p>
      <p>Слитно, едино. Какое ему ты приищешь начало?</p>
      <p>Как и откуда ему возрасти? Из Небытного Бытным</p>
      <p>Я не дозволю его ни сказать, ни подумать: ни сказа</p>
      <p>Нет, ни думы о том, что не есть. И какая потреба</p>
      <p>10 Из ничего повелит ему стать — иль раньше, иль позже?</p>
      <p>Нет: или только быть, или только не быть ему должно.</p>
      <p>Точно так же из Бытного стать чему-то иному</p>
      <p>Мощь Убежденья не даст. Оттого-то в крепчайших оковах</p>
      <p>Держит Правда ее, ни в рожденье, ни в смерть не пуская.</p>
      <p>Стало быть, нам осталось одно измыслить решенье:</p>
      <p>Есть иль не Есть? Но нами уже решено неизбежно</p>
      <p>Бросить неистинный путь, недоступный ни думе, ни сказу,</p>
      <p>И на другой восступить путь, сущий и истинно сущий.</p>
      <p>Как же Бытному в будущем стать? Как в прошлом начаться?</p>
      <p>20 То, что было, — не есть; не есть и то, что в грядущем.</p>
      <p>Вот и погасло Рожденье, и стала неслышима Гибель.</p>
      <p>Далее, всё подобно себе, потому — неделимо:</p>
      <p>Нет нигде ничего ни больше, ни меньше, — слиянность</p>
      <p>Не нарушима ничем. Всё единым исполнено Бытным,</p>
      <p>Всё слиянно, что есть, Бытным к Бытному плотно приникнув.</p>
      <p>Так в пределах великих оков существует недвижно</p>
      <p>То, чему нет ни конца, ни начала: и Смерть и Рожденье</p>
      <p>Изгнаны, их отвела достоверная Истины сила.</p>
      <p>Так, само в себе и само по себе пребывает</p>
      <p>30 Бытное там, где оно неизменно лежит. Неизбежность</p>
      <p>Мощная держит его, сжав кругом, в оковах предела,</p>
      <p>Ибо тому, что Есть, невместна незавершенность.</p>
      <p>С ней бы оно нуждалось во всем, а оно есть безнуждно.</p>
      <p>Мысль и цель этой мысли — одно: ведь ты не приищешь</p>
      <p>Мысли без Бытности той, которая в ней изречется.</p>
      <p>Ибо нет ничего и не будет на свете иного,</p>
      <p>Кроме Бытного, кроме того, что Мойра в оковах</p>
      <p>Держит недвижным и цельным. А все остальное — лишь имя,</p>
      <p>Все, что смертные в вере своей как истину ставят,</p>
      <p>40 Все, что есть и не есть, рождается и погибает,</p>
      <p>Место меняет свое и меняет яркие краски.</p>
      <p>Так как оно — последний предел, то оно завершенно</p>
      <p>Сразу со всех сторон, как тело круглого шара,</p>
      <p>Вкруг середины всегда равновесного, ибо не нужно</p>
      <p>Быть ему ни с какой стороны ни больше, ни меньше.</p>
      <p>Ибо Небытного нет, чтоб сдержать его в этом стремленье,</p>
      <p>Так же, как Бытного нет, чтобы сделалось больше иль меньше.</p>
      <p>Бытное там или здесь: оно везде нерушимо,</p>
      <p>Всюду равно себе, едино в сужденном пределе.</p>
      <h3 id="3">«Мир мнения»: состав мироздания</h3>
      <p>50 Здесь пресекаю свое к тебе достоверное слово</p>
      <p>Думы об Истине. Ныне узнай же и мненья людские,</p>
      <p>Внемля обманчивый склад моей украшенной речи.</p>
      <p>Смертные в мыслях своих положили считать два обличья —</p>
      <p>В этом их заблужденье: одно из них вовсе не нужно.</p>
      <p>Каждое каждому рознь, и особый у каждого признак,</p>
      <p>По рассуждению их: там — эфирное тонкое пламя,</p>
      <p>Самый легкий огонь, сам себе повсеместно подобный</p>
      <p>И не подобный иному; ему же во всем супротивна</p>
      <p>Темная Ночь, тяжка и густа по телесному виду.</p>
      <p>Я расскажу тебе все, чем мнится такой распорядок,</p>
      <p>Чтобы из смертных никто не умел обогнать тебя думой.</p>
      <p style={{ textAlign: 'center' }}>
        <b>9</b>
      </p>
      <p> Если, однако же, все именуется Светом и Ночью,</p>
      <p>И по значению их — как те, так и эти предметы, —</p>
      <p>Стало быть, все полно и Светом и Ночью незрячей,</p>
      <p>Тот и та наравне, никто ни при чем не остался.</p>
      <p style={{ textAlign: 'center' }}>
        <b>10</b>
      </p>
      <p> Будешь знать естество эфира, все знаки в эфире,</p>
      <p>Будешь знать, как светоч чистейший блестящего солнца</p>
      <p>В небе незримость творит и откуда она возникает,</p>
      <p>Знать, в чем труд скитальческих троп кругловидной Селены,</p>
      <p>В чем ее естество; познаешь, откуда явилось</p>
      <p>Небо, объявшее всё, и как нудит его Неизбежность</p>
      <p>Звездный держать предел…</p>
      <p style={{ textAlign: 'center' }}>
        <b>11</b>
      </p>
      <p> …как земля, и солнце, и месяц,</p>
      <p>И соприсущий эфир, и небесное млеко, и оный</p>
      <p>Крайний Олимп, и ярые звезды в горячей их силе</p>
      <p>Ринулись, чтобы возникнуть.</p>
      <p style={{ textAlign: 'center' }}>
        <b>12 (14)</b>
      </p>
      <p> Более узкий круг огнем несмешанным полон;</p>
      <p>В тех, что далее, — Ночь, там доля пламени меньше;</p>
      <p>А в середине кругов — Богиня, которая правит</p>
      <p>Всем: от нее — начало слияний, мучительных родов,</p>
      <p>Это она посылает смеситься мужнее с женским,</p>
      <p>Женское с мужним.</p>
      <p style={{ textAlign: 'center' }}>
        <b>13 (15)</b>
      </p>
      <p> Первым среди богов измыслила бога Эрота.</p>
      <h3 id="4">«Мир мнения»: состав человека</h3>
      <p style={{ textAlign: 'center' }}>
        <b>14</b>
      </p>
      <p> Свет заемный, скиталец ночной, обходящий всю землю…</p>
      <p style={{ textAlign: 'center' }}>
        <b>15 (13)</b>
      </p>
      <p> …и вечно вперяясь в сияние Солнца…</p>
      <p style={{ textAlign: 'center' }}>
        <b>15a</b>
      </p>
      <p></p>
      <p style={{ textAlign: 'center' }}>
        <b>16</b>
      </p>
      <p> Ибо когда каково смешенье в изменчивых членах,</p>
      <p>Точно таков и ум предстает в человеке изменчив:</p>
      <p>Членов людских естество и то, что мыслит, — едино</p>
      <p>В каждом и во всех, ибо мысль — это то, чего больше.</p>
      <p style={{ textAlign: 'center' }}>
        <b>17</b>
      </p>
      <p> …справа мальчиков, девочек слева.</p>
      <p style={{ textAlign: 'center' }}>
        <b>18</b>
      </p>
      <p> Женщина с мужем когда мешает Венерино семя,</p>
      <p>То если разная кровь соблюдает в смешении меру,</p>
      <p>Сила ее, творя, порождает складное тело;</p>
      <p>Если же, семя смешав, в нем силы враждуют и спорят</p>
      <p>И не сливают себя воедино в смешанном теле,</p>
      <p>То народившийся пол двояким семенем страждет.</p>
      <p style={{ textAlign: 'center' }}>
        <b>19</b>
      </p>
      <p> Так, по мненьям людским, и рождается это, и длится</p>
      <p>Ныне, и будет взрастать, и встретит урочную гибель.</p>
      <p>Каждой из этих вещей люди дали отдельное имя.</p>
    </>
  );
}

export default Parmenides1;
