import React from 'react';

function PlatoCratylus1() {
  return <>


<p style={{ fontStyle: 'italic' }}>Гермоген, Кратил, Сократ</p>
<p><b>Гермоген.</b> Хочешь,
давай Сократа тоже пригласим к нашему разговору?
<br/><b>Кратил.</b> Как тебе угодно.
<br/><b>Гермоген.</b> Кратил вот здесь говорит, Сократ, что
существует правильность имен, присущая каждой вещи от
природы, и вовсе не та произносимая вслух частица нашей
речи, которой некоторые из нас договорились называть каждую
вещь, есть имя, но определенная правильность имен
прирождена и эллинам,</p>

<p>и варварам,
всем одна и та же <span className="popUp" id="a1"><a href="#a1c">1</a></span>. Я его
тогда спрашиваю, правда ли ему Кратил имя? Он подтвердил.
"А Сократу как имя?" – спросил я. "Сократ", –
молвил он. "В таком случае и все другие люди, каким именем
мы их зовем, такое и будут носить?" А он: "Во всяком
случае, тебе не Гермоген имя
<span className="popUp" id="a2"><a href="#a2c">2</a></span>, сколько бы ни звали тебя
так все люди". Тут стал я его выспрашивать, стараясь
все-таки узнать, что он, собственно, разумеет, но он не
стал ничего объяснять, да еще и</p>

<p>
издевается, делая вид, будто у него что-то есть на уме.
Можно подумать, он знает об этом нечто такое, что, захоти
он ясно сказать, заставил бы и меня согласиться и говорить
то же, что говорит он. Так вот, если ты можешь как-то
истолковать это Кратилово пророчество, я бы выслушал с
удовольствием. А лучше, с еще большим удовольствием я узнал
бы, что сам ты думаешь о правильности имен. Конечно, если у
тебя есть желание.
<br/><b>Сократ.</b> О сын Гиппоника Гермоген! Стара
пословица: прекрасное дело трудно
<span className="popUp" id="a3"><a href="#a3c">3</a></span>, когда ему
нужно</p>

<p>учиться. Так вот,
оказывается, и об именах немалая есть наука. Конечно, если
бы я успел прослушать у Продика пятидесятидрахмовый
<span className="popUp" id="a4"><a href="#a4c">4</a></span> урок, после чего, по его
словам, можно и самому стать учителем, ничто не помешало бы
тебе тотчас досконально узнать всю истину о правильности
имен. Да вот такого-то урока</p>

<p>я не
слыхал, а прослушал всего лишь драхмовый. Поэтому я и не
знаю, что будет истинным в делах такого рода. Однако я
готов исследовать этот вопрос сообща, вместе с тобой и
Кратилом. А что он говорит, будто не Гермоген тебе истинное
имя, так я подозреваю, что он шутит. Может быть, он имеет в
виду, что в погоне за деньгами ты всякий раз упускаешь
случай. <span className="popUp" id="a5"><a href="#a5c">5</a></span> 
Однако я уже говорил: узнать вещи такого рода
трудно, а нужно сообща сопоставить наши мнения и
посмотреть, так ли обстоит дело, как говоришь ты или как
Кратил.
<br/><b>Гермоген.</b> Так ведь что до меня, Сократ, то я
часто и с ним разговаривал, и со многими
другими,</p>

<p>но ни разу меня не
убедили, будто правильность имени есть что-то другое,
нежели договор и соглашение
<span className="popUp" id="a6"><a href="#a6c">6</a></span>. Ведь мне кажется, какое
имя кто чему-либо установит, такое и будет правильным.
Правда, если он потом установит другое, а тем, прежним,
именем больше не станет это называть, то новое имя будет
ничуть не менее правильным, нежели старое; ведь когда мы
меняем имена слугам <span className="popUp" id="a7"><a href="#a7c">7</a></span>, вновь
данное имя не бывает же менее правильным, чем данное
прежде. Ни одно имя никому не врождено от природы, оно
зависит от закона и обычая тех, кто привык
что-либо</p>

<p>так называть. Если же это
не так, то я всегда готов поучиться и послушать не только
Кратила, но и кого угодно другого.</p>

<p><b>Сократ.</b> Может быть, ты
и дельно говоришь, Гермоген. А все же давай посмотрим. Как
решил кто-то называть каждую вещь, такое, говоришь, и будет
ей имя?
<br/><b>Гермоген.</b> Мне так кажется.
<br/><b>Сократ.</b> И если кто-то один назовет, и если целый
город?
<br/><b>Гермоген.</b> Это я и говорю.
<br/><b>Сократ.</b> Как это? Если то из сущих вещей, что мы
теперь называем человеком, я стану именовать лошадью, а то,
что теперь лошадью, – человеком, значит, для всех
человеку будет имя "человек" и только для меня –
"лошадь" и, наоборот, для меня "лошадь" будет "человек", а
для всех – "лошадь"? Так ты хотел сказать?</p>

<p><b>Гермоген.</b> Мне так
кажется.
<br/><b>Сократ.</b> Тогда ты мне вот что скажи –
случается ли тебе о чем-нибудь говорить: это истинно
сказано, а это ложно?
<br/><b>Гермоген.</b> Мне – да.
<br/><b>Сократ.</b> А посему одна речь может быть истинная, а
другая ложная?
<br/><b>Гермоген.</b> Разумеется.
<br/><b>Сократ.</b> В таком случае тот, кто говорит о вещах в
соответствии с тем, каковы они есть, говорит истину, тот
же, кто говорит о них иначе, лжет?
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Получается, можно вести речь и о том, что
есть, и о том, чего нет?
<br/><b>Гермоген.</b> Верно.</p>

<p><b>Сократ.</b> А истинная речь
истинна целиком или при этом части ее могут быть неистинными?
<br/><b>Гермоген.</b> Нет, и части тоже будут истинными.
<br/><b>Сократ.</b> А как? Большие части будут истинными, а
малые – нет? Или все будут истинными?
<br/><b>Гермоген.</b> Все. Я по крайней мере так думаю.
<br/><b>Сократ.</b> Так вот: то, что ты называешь малой
частью нашей речи, отличается от имени?
<br/><b>Гермоген.</b> Нет. Имя и есть наименьшая часть.
<br/><b>Сократ.</b> И предполагается, что имя есть часть
истинной речи?
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Истинное имя, по крайней мере как ты
говоришь.
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> А часть ложной речи разве не ложна?
<br/><b>Гермоген.</b> Это и я утверждаю.
<br/><b>Сократ.</b> Можно, значит, говорить об имени истинном
и ложном, раз так можно говорить о речи?</p>

<p><b>Гермоген.</b> А как же
иначе?
<br/><b>Сократ.</b> Так ты говоришь, какое имя кто-нибудь
чему-то укажет, такое имя этой вещи и будет?
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> И сколько имен кто-либо укажет каждой из
вещей, столько и будет? И тогда, когда укажет?
<br/><b>Гермоген.</b> Во всяком случае, по мне, Сократ, нет
иной правильности имен, кроме этой: я могу называть любую
вещь одним именем, какое я установил, ты же – другим,
какое дал ты. То же самое я
наблюдаю</p>

<p>и в городах – иногда
одни и те же вещи в каждом городе называются особо, у одних
эллинов не так, как у других, и у эллинов не так, как у варваров.
<br/><b>Сократ.</b> Что ж, давай посмотрим, Гермоген. Может
быть, тебе и относительно вещей все представляется так же,
а именно, что сущности вещей для каждого человека особые,
по слову Протагора,
утверждающего,</p>

<p>что "мера всех
вещей – человек" <span className="popUp" id="a8"><a href="#a8c">8</a></span>, и,
следовательно, какими мне представляются вещи, такими они и
будут для меня, а какими тебе, такими они будут для тебя?
Или ты полагаешь, что сущность
<span className="popUp" id="a9"><a href="#a9c">9</a></span> вещей составляет некую
прочную основу их самих?
<br/><b>Гермоген.</b> Я могу сказать, Сократ, что уже однажды
в поисках выхода я пришел было к тому, чему учит Протагор;
однако мне вовсе не кажется, что дело обстоит именно так.
<br/><b>Сократ.</b> Что ж, уж не приходил ли ты к
тому,</p>

<p>что тебе ни один человек не казался дурным?
<br/><b>Гермоген.</b> Нет, клянусь Зевсом. Со мной как раз
частенько случалось, что некоторые люди казались мне очень
дурными, и даже весьма многие.
<br/><b>Сократ.</b> А что, очень хорошими тебе люди не
казались?
<br/><b>Гермоген.</b> Разве что весьма немногие.
<br/><b>Сократ.</b> А все-таки казались?
<br/><b>Гермоген.</b> По крайней мере на мой взгляд.
<br/><b>Сократ.</b> Тогда как ты это решишь: очень хорошие,
они же будут и очень разумные, а очень дурные – очень
неразумные?</p>

<p><b>Гермоген.</b> Мне кажется,
да.
<br/><b>Сократ.</b> Так что же, если Протагор говорил правду
и правда также то, что, какими каждому кажутся вещи, такие
они и есть, возможно ли, чтобы одни из нас были разумными,
другие же – неразумными?
<br/><b>Гермоген.</b> Нет, конечно.
<br/><b>Сократ.</b> Тогда вот это, я думаю, ты и вовсе должен
признать: коль скоро есть разум и неразумие, никак
невозможно, чтобы Протагор говорил правду. Ведь по
правде-то сказать, один нисколько не
будет</p>

<p>разумнее другого, если что бы
каждому ни показалось, то для каждого и будет истинным.
<br/><b>Гермоген.</b> Это так.
<br/><b>Сократ.</b> Однако, я думаю, ты не считаешь также
вместе с Евтидемом <span className="popUp" id="a10"><a href="#a10c">10</a></span>, что
все вещи постоянно для всех людей одинаковы. Ведь не было
бы людей ни хороших, ни дурных, если бы сразу и одинаково
для всех и всегда существовали добродетель и порочность.
<br/><b>Гермоген.</b> Это правда.
<br/><b>Сократ.</b> Итак, если не все сразу одинаково для
всех и всегда и если не особо для каждого существует каждая
вещь, то ясно, что сами вещи имеют
некую</p>

<p>собственную устойчивую
сущность безотносительно к нам и независимо от нас и не по
прихоти нашего воображения их влечет то туда, то сюда, но
они возникают сами по себе, соответственно своей сущности.
<br/><b>Гермоген.</b> Я полагаю, Сократ, так оно и есть.
<br/><b>Сократ.</b> Тогда, может быть, сами они возникли
таким образом, а вот действия их происходят иным способом?
Или и сами они представляют собою один какой-то вид сущего,
эти действия?
<br/><b>Гермоген.</b> Ну конечно же и они сами.</p>

<p><b>Сократ.</b> В таком случае
и действия производятся в соответствии со своей собственной
природой, а не согласно нашему мнению. Например, если бы мы
взялись какую-либо вещь разрезать, то следует ли это делать
так, как нам заблагорассудится, и с помощью того орудия,
какое нам заблагорассудится для этого выбрать? Или только в
том случае, если мы пожелаем разрезать вещь в соответствии
с природой разрезания, то есть в соответствии с тем, как
надо резать и подвергаться разрезанию, и с помощью какого
орудия, данного для этого от природы, – лишь тогда мы
сможем эту вещь разрезать и у нас что-то получится, и мы
поступим правильно? И с другой стороны, если мы будем
действовать против природы, то совершим ошибку и ничего не
добьемся?</p>

<p><b>Гермоген.</b> Я думаю, это
так.
<br/><b>Сократ.</b> Следовательно, и если мы возьмемся
что-либо сжечь, то не всякое мнение нам здесь поможет, но
только правильное? Последнее же состоит в том, как и с
помощью чего нужно сжигать или подвергаться сжиганию исходя
из природы этого действия?
<br/><b>Гермоген.</b> Это так.
<br/><b>Сократ.</b> Значит, и со всем остальным обстоит так
же?
<br/><b>Гермоген.</b> Разумеется.
<br/><b>Сократ.</b> А говорить – не есть ли одно из
действий?
<br/><b>Гермоген.</b> Да.</p>

<p><b>Сократ.</b> В таком случае
если кому покажется нужным что-то сказать, то пусть так и
говорит, и это будет правильно? Или же если он станет
говорить так, как нужно сказать или должно быть сказано в
соответствии с природой этого действия и с помощью того,
что для этого природою предназначено, то тогда лишь у него
это получится и он сумеет что-то сказать, а в противном
случае совершит ошибку и ничего не добьется?
<br/><b>Гермоген.</b> По-моему, дело обстоит так, как ты
говоришь.
<br/><b>Сократ.</b> А давать имена – не входит ли это
как часть в нашу речь? Ведь те, кто дает имена, так или
иначе говорят какие-то слова.
<br/><b>Гермоген.</b> Верно.
<br/><b>Сократ.</b> Следовательно, и давать имена тоже есть
некое действие, коль скоро говорить было действием по
отношению к вещам?
<br/><b>Гермоген.</b> Да.</p>

<p><b>Сократ.</b> Эти действия,
как мы уже выяснили, существуют безотносительно к нам и
имеют какую-то свою особую природу?
<br/><b>Гермоген.</b> Верно.
<br/><b>Сократ.</b> В таком случае и давать имена нужно так,
как в соответствии с природой вещей следует их давать и
получать, и с помощью того, что для этого природою
предназначено, а не так, как нам заблагорассудится, если,
конечно, мы хотим, чтобы это согласовалось с нашим прежним
рассуждением? И тогда у нас что-то получится и мы сумеем
дать имя, в противном же случае – нет?
<br/><b>Гермоген.</b> По-моему, это так.
<br/><b>Сократ.</b> А скажи, то, что нужно разрезать, нужно,
как мы говорим, чем-то разрезать?
<br/><b>Гермоген.</b> Да.</p>

<p><b>Сократ.</b> А что нужно
ткать, нужно чем-то ткать? И что нужно сверлить, нужно тоже
чем-то сверлить?
<br/><b>Гермоген.</b> Разумеется.
<br/><b>Сократ.</b> И что нужно называть, нужно назвать с
помощью чего-то?</p>

<p><b>Гермоген.</b> Это так.
<br/><b>Сократ.</b> А что же это такое, чем нужно сверлить?
<br/><b>Гермоген.</b> Сверло.
<br/><b>Сократ.</b> А ткать?
<br/><b>Гермоген.</b> Челнок.
<br/><b>Сократ.</b> А называть?
<br/><b>Гермоген.</b> Имя.
<br/><b>Сократ.</b> Прекрасно. Следовательно, и имя есть
какое-то орудие?
<br/><b>Гермоген.</b> Верно.
<br/><b>Сократ.</b> Так вот если бы я спросил тебя, что за
орудие челнок? Не то ли, чем ткут?
<br/><b>Гермоген.</b> Да.</p>

<p><b>Сократ.</b> А что мы делаем,
когда ткем? Не распределяем ли мы уток по основе?
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Тогда и о сверле ты можешь так же
сказать, и обо всем другом?
<br/><b>Гермоген.</b> Разумеется.
<br/><b>Сократ.</b> В таком случае и об имени можно так
сказать. Коль скоро имя есть некое орудие, то что мы
делаем, давая имена?
<br/><b>Гермоген.</b> Не могу сказать.
<br/><b>Сократ.</b> Может быть, мы учим друг друга и
распределяем вещи соответственно способу их существования?
<br/><b>Гермоген.</b> Верно.
<br/><b>Сократ.</b> Выходит, имя есть некое орудие обучения и
распределения сущностей, как, скажем, челнок – орудие
распределения нити?</p>

<p><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Итак, челнок – орудие ткацкое?
<br/><b>Гермоген.</b> А какое же еще?
<br/><b>Сократ.</b> Следовательно, ткач будет хорошо
пользоваться челноком, то есть как должно ткачу. А учитель
будет хорошо пользоваться словом. Хорошо – это значит,
как должно учителю.
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> А вот чьим трудом хорошо пользуется ткач,
когда пользуется челноком?
<br/><b>Гермоген.</b> Мастера.
<br/><b>Сократ.</b> А всякий ли человек такой мастер или тот,
кто владеет этим искусством?
<br/><b>Гермоген.</b> Кто владеет этим искусством.</p>

<p><b>Сократ.</b> А чьим трудом
хорошо пользуется сверлильщик, когда пользуется сверлом?
<br/><b>Гермоген.</b> Кузнеца.
<br/><b>Сократ.</b> Так вот всякий ли человек – кузнец
или тот, кто знает это искусство?
<br/><b>Гермоген.</b> Тот, кто его знает.
<br/><b>Сократ.</b> Так. А чьим же трудом пользуется учитель,
когда пользуется именем?
<br/><b>Гермоген.</b> Этого я не знаю.
<br/><b>Сократ.</b> Ты не знаешь, кто передал нам имена,
которыми мы пользуемся?
<br/><b>Гермоген.</b> Право, не знаю.
<br/><b>Сократ.</b> Не кажется ли тебе, что их дал закон?
<br/><b>Гермоген.</b> Похоже, что так.</p>

<p><b>Сократ.</b> В таком случае
учитель, когда пользуется именем, пользуется трудом законодателя?
<br/><b>Гермоген.</b> Я полагаю.
<br/><b>Сократ.</b> А как ты полагаешь, законодателем может
быть любой человек или тот, кто знает это искусство?
<br/><b>Гермоген.</b> Тот, кто его знает.
<br/><b>Сократ.</b> Таким образом, не каждому человеку,
Гермоген, дано устанавливать имена, но лишь такому, кого мы
назвали бы творцом имен.</p>

<p>Он же,
видимо, и есть законодатель, а уж этот-то из мастеров реже
всего объявляется среди людей.
<br/><b>Гермоген.</b> Похоже, что это верно.
<br/><b>Сократ.</b> Итак, давай посмотрим, на что обращает
внимание законодатель, устанавливая имена. А рассмотрим мы
это. исходя из ранее сказанного. На что обращает внимание
мастер, делая челнок? Вероятно, на что-нибудь такое, что
самой природой предназначено для тканья?
<br/><b>Гермоген.</b> Разумеется.</p>

<p><b>Сократ.</b> Что же, а если
во время работы челнок у него расколется, то, делая новый,
станет ли он смотреть на расколовшийся челнок или на тот
образец <span className="popUp" id="a11"><a href="#a11c">11</a></span>, по которому он
его делал?
<br/><b>Гермоген.</b> На тот образец, я думаю.
<br/><b>Сократ.</b> Не вправе ли мы сказать, что этот образ и
есть то, что мы называем челноком?
<br/><b>Гермоген.</b> Мне кажется, да.
<br/><b>Сократ.</b> А посему, если нужно сделать челнок для
легкой ткани, либо для плотной, льняной, шерстяной, или
какой-нибудь другой, разве не должны все эти челноки прежде
всего иметь образ челнока,</p>

<p>а затем
уже, какой челнок по своей природе лучше всего подходит для
каждого вида ткани, такие свойства при обработке ему и придать?
<br/><b>Гермоген.</b> Да, конечно.
<br/><b>Сократ.</b> Так вот и с другими орудиями: отыскав для
каждого дела орудие, назначенное ему от природы, человек
должен и тому, из чего он создает изделие, придать не какой
угодно образ, но такой, какой назначен природой. И в каждом
случае, как видно, нужно уметь воплощать в железе то
сверло, какое определено природой.
<br/><b>Гермоген.</b> Несомненно.
<br/><b>Сократ.</b> И значит, в каждом случае и в дереве
воплощать определенный природой челнок?
<br/><b>Гермоген.</b> Это так.</p>

<p><b>Сократ.</b> Ведь мы видели,
что для каждого вида ткани от природы назначены различные
челноки; и в остальных случаях дело обстоит так же.
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Таким образом, бесценнейший мой,
законодатель, о котором мы говорили, тоже должен уметь
воплощать в звуках и слогах имя, причем то самое, какое в
каждом случае назначено от природы. Создавая и устанавливая
всякие имена, он должен также обращать внимание на то, что
представляет собою имя как таковое, коль скоро он
собирается стать полновластным учредителем
имен.</p>

<p>И если не каждый законодатель
воплощает имя в одних и тех же слогах, это не должно
вызывать у нас недоумение. Ведь и не всякий кузнец
воплощает одно и то же орудие в одном и том же железе: он
делает одно и то же орудие для одной и той же цели; и пока
он воссоздает один и тот же образ
<span className="popUp" id="a12"><a href="#a12c">12</a></span>, пусть и в другом железе,
это орудие будет правильным, сделает ли его кто-то здесь
или у варваров. Так?</p>

<p><b>Гермоген.</b> Разумеется.
<br/><b>Сократ.</b> Следовательно, ты так же судишь и о
законодателе, будь он здешний или из варваров. Пока он
воссоздает образ имени, подобающий каждой вещи, в каких бы
то ни было слогах, ничуть не хуже будет здешний
законодатель, чем где-нибудь еще.
<br/><b>Гермоген.</b> Разумеется.</p>

<p><b>Сократ.</b> А кто будет
знать, подходящий ли образ челнока воплощен в каком-либо
дереве? Тот, кто его делал, мастер, или тот, кто будет им
пользоватья, ткач?
<br/><b>Гермоген.</b> Скорее, Сократ, это пристало тому, кто
будет им пользоваться.
<br/><b>Сократ.</b> Хорошо. А трудом мастера, делающего лиры,
кто будет пользоваться? Не тот ли, кто умеет лучше других
присмотреть за его работой и судить о сделанном, хорошо это
сделано или нет?
<br/><b>Гермоген.</b> Разумеется.
<br/><b>Сократ.</b> Кто же это?
<br/><b>Гермоген.</b> Кифарист.
<br/><b>Сократ.</b> А кто способен судить о деле
кораблестроителя?</p>

<p><b>Гермоген.</b> Кормчий.
<br/><b>Сократ.</b> А кто смог бы лучше других присмотреть за
работой законодателя и судить о сделанном здесь и у
варваров? Не тот ли, кто будет этим пользоваться?
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Так не тот ли это, кто умеет ставить
вопросы?
<br/><b>Гермоген.</b> Верно.
<br/><b>Сократ.</b> Он же – и давать ответы?
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> А того, кто умеет ставить вопросы и
давать ответы, мы называем диалектиком?
<br/><b>Гермоген.</b> Да, это так.</p>

<p><b>Сократ.</b> Значит, мастеру
должно изготовлять руль под присмотром кормчего, если он
намерен сделать хороший руль?
<br/><b>Гермоген.</b> Очевидно.
<br/><b>Сократ.</b> А законодатель, видимо, должен создавать
имя под присмотром диалектика, если он намерен как следует
установить имена?
<br/><b>Гермоген.</b> Это так.
<br/><b>Сократ.</b> Вот потому, Гермоген, боюсь, что не такое
уж это ничтожное дело – установление имени, и не дело
людей неискусных или случайных. И
Кратил</p>

<p>прав, говоря, что имена у
вещей от природы и что не всякий мастер имен, а только тот,
кто обращает внимание на присущее каждой вещи по природе
имя и может воплотить этот образ в буквах и слогах.</p>

<p><b>Гермоген.</b> Я не могу,
Сократ, должным образом возразить на твои слова, и в то же
время нелегко так внезапно чему-то поверить. Но мне
сдается, я поверил бы тебе скорее, если бы ты мне показал,
что, собственно, ты называешь правильностью имени от природы.
<br/><b>Сократ.</b> Я-то, дорогой мой Гермоген, ни о какой
такой правильности не говорю; ты забыл, что я говорил
немногим раньше: я этого, пожалуй, не знаю, но исследую
вместе с тобой. Теперь же, пока мы это рассматривали, ты и
я, многое уже прояснилось в сравнении с
прежним:</p>

<p>и что у имени есть
какая-то правильность от природы, и что не всякий человек
способен правильно установить это имя для какой-либо вещи.
Не так ли?
<br/><b>Гермоген.</b> Именно так.
<br/><b>Сократ.</b> В таком случае нам нужно продолжить наше
исследование, если, конечно, ты желаешь знать, в чем
состоит правильность имени.
<br/><b>Гермоген.</b> Как раз это я и желаю знать.
<br/><b>Сократ.</b> Тогда смотри.
<br/><b>Гермоген.</b> Как же нужно смотреть?
<br/><b>Сократ.</b> Правильнее всего, дружище, делать это
вместе со знающими людьми, изводя на них уйму денег и
всячески их ублажая. А люди эти – софисты, на которых
и брат твой, Каллий, извел много денег и слывет теперь
мудрецом.</p>

<p>Но поскольку ты не
располагаешь отцовским имуществом, тебе остается упрашивать
и уговаривать брата научить тебя правильному взгляду на эти
вещи, который он перенял у Протагора.
<br/><b>Гермоген.</b> Нелепа была бы моя просьба, Сократ,
когда я и истину-то Протагора целиком не принимаю, а
сказанное согласно его истине оценил бы как нечто стоящее.
<br/><b>Сократ.</b> Ну если тебе и это не нравится, остается
учиться у Гомера и у других поэтов.</p>

<p><b>Гермоген.</b> А что, Сократ,
говорит Гомер об именах? И где?
<br/><b>Сократ.</b> Во многих местах. А больше и лучше всего
там, где он различает, какими именами одни и те же вещи
называют люди и какими боги. Или ты не находишь, что как
раз здесь им сказано нечто великое и удивительное по поводу
правильности имен? Ведь совершенно ясно, что уж боги-то
называют вещи правильно – теми именами, что определены
от природы. Или ты не находишь?</p>

<p><b>Гермоген.</b> О, конечно, я
прекрасно знаю, что если они что-то называют, то называют
правильно. Но о чем именно ты говоришь?
<br/><b>Сократ.</b> Разве ты не знаешь, что тот поток в Трое,
который единоборствовал с Гефестом, боги, по словам Гомера,
называют Ксанфом, а люди – Скамандром
<span className="popUp" id="a13"><a href="#a13c">13</a></span>?
<br/><b>Гермоген.</b> А, это я помню.</p>

<p><b>Сократ.</b> Так как же? Не
находишь ли ты, что очень важно знать, почему, собственно,
более правильно этот поток называть Ксанфом, нежели
Скамандром? Или если угодно, почему Гомер говорит о птице:
<br/>
<span className="spanIndented">
В сонме бессмертных слывущей халкидой, у смертных –
киминдой <span className="popUp" id="a14"><a href="#a14c">14</a></span>.
</span></p>

<p>Пустая, по-твоему, будет наука о том, насколько
правильнее одной и той же птице называться халкидой, нежели
киминдой? Или же Батиея и Мирина, и многое другое у этого
же поэта и у других
<span className="popUp" id="a15"><a href="#a15c">15</a></span>? Правда, это может оказаться несколько выше нашего с тобой
понимания. А вот имена Скамандрий и Астианакт вполне в
человеческих силах рассмотреть, как мне кажется. Имена эти,
по словам Гомера, были у Гекторова сына
<span className="popUp" id="a16"><a href="#a16c">16</a></span>. Так вот здесь легче
определить, на какую правильность этих имен указывает
Гомер. Ты ведь, конечно, знаешь стихи, в которых
заключается то, о чем я говорю?
<br/><b>Гермоген.</b> Разумеется.
<br/><b>Сократ.</b> Так вот, которое из имен, по-твоему,
Гомер считал более правильным для мальчика, Астианакт или
Скамандрий?</p>

<p><b>Гермоген.</b> Не знаю, что и
сказать.
<br/><b>Сократ.</b> А попробуй рассмотреть вот как: если бы
тебя спросили, кто, по-твоему, правильнее дает имена –
люди более разумные или менее разумные?
<br/><b>Гермоген.</b> Ясно, конечно, что более разумные,
сказал бы я.
<br/><b>Сократ.</b> Ну а как тебе кажется, в городах более
разумны женщины или мужчины, если говорить о том и другом
роде в целом?
<br/><b>Гермоген.</b> Мужчины.</p>

<p><b>Сократ.</b> А знаешь, Гомер
говорит, что троянцы зовут Гекторова мальчика Астианактом;
отсюда ясно, что Скамандрием зовут его женщины, раз мужчины
его звали Астианактом <span className="popUp" id="a17"><a href="#a17c">17</a></span>.
<br/><b>Гермоген.</b> Похоже, что так.
<br/><b>Сократ.</b> А ведь и Гомер, вероятно, троянцев считал
более разумными, чем их жен.
<br/><b>Гермоген.</b> Я полагаю, да.
<br/><b>Сократ.</b> В таком случае он думал, что более
правильно звать мальчика Астианактом, нежели Скамандрием?
<br/><b>Гермоген.</b> Очевидно.
<br/><b>Сократ.</b> Посмотрим же, почему это так. Ведь он
говорит:</p>

<p>
<span className="spanIndented">
Ибо один защищал ты врата и троянские стены,
<br />[Гектор...]
</span>
Именно поэтому, как видно, правильно называть сына
хранителя города Астианактом, то есть владыкой того города,
который, по словам Гомера, защищал его отец.
<br/><b>Гермоген.</b> По-моему, да.
<br/><b>Сократ.</b> Так в чем же тут дело? Ведь сам-то я
здесь ничего не пойму, Гермоген. А ты понимаешь?
<br/><b>Гермоген.</b> Клянусь Зевсом, тоже нет.</p>

<p><b>Сократ.</b> Однако, добрый
мой друг, имя Гектора тоже установил сам Гомер?
<br/><b>Гермоген.</b> Ну и что?
<br/><b>Сократ.</b> А то, что, мне кажется, оно чем-то близко
имени Астианакта, и оба этих имени похожи на эллинские.
Слова αναξ (владыка) и
έκτωρ (держитель) значат почти
одно и то же, имена эти – царские. Ведь над чем кто
владыка, того же он и держитель.</p>

<p>
Ясно ведь, что он вместе, и властвует, и обладает, и
держит. Или тебе кажется, что я говорю вздор и обманываю
себя, думая, что напал на след Гомерова представления о
правильности имен?
<br/><b>Гермоген.</b> Клянусь Зевсом, вовсе нет. Как мне
кажется, ты и правда на что-то такое напал.
<br/><b>Сократ.</b> Так вот, справедливо, по-моему,
порождение льва называть львом, а порождение коня –
конем. Я не говорю о том случае, когда от коня родится
какой-нибудь урод, а вовсе не конь, речь идет о
естественном продолжении своего
рода.</p>

<p>Если же конь вопреки природе
произведет теленка – что вообще-то естественно для
быка, – то это порождение нужно звать не жеребенком, а
теленком. Так же если от человека родится не человек, то
это порождение, я думаю, не стоит называть человеком. То же
самое относится и к деревьям, и ко всему остальному. Или ты
не согласен?
<br/><b>Гермоген.</b> Согласен.
<br/><b>Сократ.</b> Прекрасно. Вот и последи за мной, чтобы я
как-нибудь не сбил тебя с толку. По тем же самым
соображениям, если у царя появится потомок, его следует
называть царем.</p>

<p>А теми же ли
слогами или другими будет обозначено одно и то же – не
имеет значения. И если какая-то буква
<span className="popUp" id="a18"><a href="#a18c">18</a></span> прибавится или отнимется,
неважно и это, доколе остается нетронутой сущность вещи,
выраженная в имени.
<br/><b>Гермоген.</b> Как это?
<br/><b>Сократ.</b> Здесь нет ничего хитрого. Напротив, ты
знаешь, когда мы перечисляем буквы, мы обычно произносим их
названия, а не самые буквы. Только четыре мы произносим
просто: Ε, Υ, Ο,
Ω.</p>

<p>Остальные же мы обставляем
другими гласными и согласными, так что получаются имена
этих букв. И пока имя выражает вложенный в него смысл, оно
остается правильным для того, что оно выражает. Как,
скажем, "бета". Ты видишь, что прибавление эты, теты, альфы
не мешает имени в целом выражать природу этой буквы, как
того и хотел законодатель: настолько хорошо умел он
устанавливать буквам названия.
<br/><b>Гермоген.</b> Мне сдается, ты говоришь правду.</p>

<p><b>Сократ.</b> Значит, и в случае с
царем рассуждение будет то же самое? Ведь от царя будет
царь, от доброго – добрый и от славного –
славный. И во всем остальном так же – от каждого рода
будет другое такое же порождение, и если не выродок
какой-нибудь родится, то его следует называть тем же
именем. Можно, правда, разнообразить слоги, чтобы человеку
неискушенному казалось, что это разные имена, в то время
как они одни и те же. Как, скажем, снадобья врачей,
разнообразные по цвету и запаху, кажутся нам разными, в то
время как они одни и те же,</p>

<p>а для
врача, когда он рассматривает их возможности, они кажутся
тождественными и не сбивают его с толку своими примесями.
Так же, наверно, и сведущий в именах рассматривает их
значение, и его не сбивает с толку, если какая-то буква
приставляется, переставляется или отнимается или даже смысл
этого имени выражен совсем в других буквах. Точно так же
обстоит с тем, о чем мы здесь
говорили:</p>

<p>имена Астианакс и Гектор
не имеют ни одной одинаковой буквы, кроме теты, но тем не
менее означают одно и то же. Да и что общего в буквах имеет
с ними Археполис <span className="popUp" id="a19"><a href="#a19c">19</a></span>? А
выражает тем не менее то же. И есть много других имен,
которые означают не что иное, как "царь". А еще другие
имена значат "воевода", как Агис, Полемарх или Евполем,
иные же – "врач": Йатрокл и Акесимврот. Вероятно, мы
найдем и много других имен, которые разнятся буквами и
слогами, а смысл имеют один и тот же. Это очевидно. Не так ли?</p>

<p><b>Гермоген.</b> Да, весьма
очевидно.
<br/><b>Сократ.</b> Итак, рожденным согласно природе следует
давать такие же имена?
<br/><b>Гермоген.</b> Разумеется.
<br/><b>Сократ.</b> А как же быть с теми, что вопреки природе
оказались выродками? Например, когда от человека доброго и
благочестивого рождается нечестивец? Не так ли следует
поступить, как мы говорили прежде, то есть когда от коня
рождается подобие быка, то не по родителю, конечно, следует
давать ему наименование, но по роду, к которому он принадлежит?
<br/><b>Гермоген.</b> Разумеется.</p>

<p><b>Сократ.</b> И нечестивцу,
родившемуся от благочестивого человека, следует дать имя
нечестивого рода?
<br/><b>Гермоген.</b> Да, это так.
<br/><b>Сократ.</b> И назвать его не Феофилом ("Боголюбом"),
как подобало бы, и не Мнесифеем ("Богобоязненным"), и не
другими подобными именами, но таким именем, которое
означало бы нечто противоположное, если, конечно, имена
достигали бы правильности.
<br/><b>Гермоген.</b> Скорее всего это так, Сократ.
<br/><b>Сократ.</b> Вот и Орест
<span className="popUp" id="a20"><a href="#a20c">20</a></span> – возможно,
Гермоген, это имя правильное, случай ли установил его или
какой-то поэт; а указывает оно на свирепость его природы и
дикость – таков бывает разве что житель гористой
(ορεινός) страны.</p>

<p><b>Гермоген.</b> Очевидно,
это так, Сократ.
<br/><b>Сократ.</b> Похоже, и отцу его дано имя,
соответствующее его природе.
<br/><b>Гермоген.</b> Очевидно.
<br/><b>Сократ.</b> Ведь возможно, что Агамемнон
<span className="popUp" id="a21"><a href="#a21c">21</a></span> означает такого человека,
который если уж решил чего-то добиться, то своей храбростью
и упорством доводит дело до конца. Свидетельство его
страстного упорства – длительное пребывание под Троей.
Имя Агамемнон, мне кажется, и означает, что этот муж
удивлял неизменной отвагой
(αγαστός
κατά τήν
έπιμονήν).</p>

<p>
Вероятно, и Атрей – тоже правильное имя. Ведь убийство
Хрисиппа и свирепая расправа с Фиестом
<span className="popUp" id="a22"><a href="#a22c">22</a></span> – все это вредоносно
и пагубно (άτερά) для добродетели.
Так что это имя лишь немного отклонилось от первоначального
значения и несколько затемнилось, чтобы не всякому
открылась природа этого мужа. А тому, кто уже что-то слыхал
об именах, достаточно ясно, о чем говорит имя
Атрей,</p>

<p>ведь оно близко к словам
"неукротимое" (άτειρές)
и "бестрепетное"
(ατρεστον), так же
как и к слову "пагубное"
(άτερόν); как бы то ни было,
это имя установлено правильно. Я полагаю, что и Пелопу
<span className="popUp" id="a23"><a href="#a23c">23</a></span> его имя дано не зря. Ведь
оно означает человека близорукого, а уж он-то достоин
такого прозвища.
<br/><b>Гермоген.</b> Почему?
<br/><b>Сократ.</b> Об этом человеке рассказывают, например,
будто убивая Миртила <span className="popUp" id="a24"><a href="#a24c">24</a></span>, он
не был даже способен предугадать, что станется дальше, или
предвидеть, причиной каких несчастий будет он для всего
своего рода,</p>

<p>а видел он лишь то,
что в данное мгновение находилось у него перед глазами, а
это можно выразить словом "пелас"
(πέλας); так же было и тогда,
когда он захотел любой ценой взять в жены Гипподамию
<span className="popUp" id="a25"><a href="#a25c">25</a></span>. И имя Тантала
<span className="popUp" id="a26"><a href="#a26c">26</a></span> всякий сочтет правильным
и соответствующим природе, если то, что о нем рассказывают,
правда.
<br/><b>Гермоген.</b> А что именно?
<br/><b>Сократ.</b> Еще при жизни с ним приключилось много
ужасных несчастий, после чего в конце концов все отечество
его было полностью разорено,</p>

<p>да и в
Аиде это болтание
(ταλαντεία)
камня туда-сюда над его головой удивительно созвучно его
имени <span className="popUp" id="a27"><a href="#a27c">27</a></span>. А просто, видимо,
кто-то, желая назвать самого уж бесталанного
(ταλάντατος)
человека, слегка скрыл свое намерение, назвав его Танталом.
Это имя и закрепила за ним прихоть
молвы.</p>

<p>Мне представляется, что и
тому, кто по преданию был отцом его, Зевсу, прекрасно
подходит его имя. Понять это, правда, не очень легко. Дело
в том, что имя Зевса есть как бы целое выражение, а мы,
расчленив его на две части, пользуемся то одной, то другой.
Ведь одни его называют Днем (Δία), другие же
Дзеном (Ζήνα)
<span className="popUp" id="a28"><a href="#a28c">28</a></span>. А сложенные вместе, эти
имена открывают нам природу этого бога, что, как мы
говорили, и подобает всякому имени. В самом деле, ни для
нас, ни для всех остальных людей нет большего виновника
жизни, властителя и царя надо всем.</p>

<p>
Так что, оказывается, этот бог назван правильно – ведь
всегда благодаря ему [день и] жизнь выпадает на долю всего
живого. И как я говорил, это имя разделено на две части, на
имя Дий и имя Дзен, хотя оно и едино. Тому, кто его слышит,
сначала может показаться кощунственным, что Зевс – сын
Кроноса: более последовательно было бы, если бы Зевс
назывался "порождением великой мысли". Ведь слово "корос"
(κόρος), [слышащееся в имени
"Кронос"], означает не "отрок", но нетронутую
(άκήρατον) чистоту
(καΦαρόν) ума
<span className="popUp" id="a29"><a href="#a29c">29</a></span>. Сам же Кронос – сын
Урана, как говорит предание.</p>

<p>А имя
Уран, так же как Урания <span className="popUp" id="a30"><a href="#a30c">30</a></span>
(όρωσα τά
ανω), прекрасно выражает "взгляд вверх",
который, Гермоген, по словам людей, изучающих небесные
явления, сохраняет в чистоте человеческий ум. По небу и
дано правильно имя Урану.
<br/>Если б я помнил всю родословную Гесиода
<span className="popUp" id="a31"><a href="#a31c">31</a></span>, каких еще далеких
предков богов он называет, я мог бы без конца рассуждать о
том, насколько правильно даны им имена. И так до тех пор,
пока не испытал бы, откажет наконец или нет эта мудрость,
которая сегодня так внезапно сошла на меня не знаю откуда.</p>

<p><b>Гермоген.</b> Да и то
сказать, Сократ, ты стал вдруг изрекать пророчества совсем
как одержимый.
<br/><b>Сократ.</b> Я по крайней мере убежден, Гермоген, что
эта мудрость снизошла на меня скорее всего от Евтифрона
<span className="popUp" id="a32"><a href="#a32c">32</a></span> из
Проспалт. Ведь с утра, заслушавшись его, я пробыл с ним
довольно долго. Так что, боюсь, он в своей одержимости
наполнил мне божественной мудростью не одни только уши, но
захватил и душу.</p>

<p>Я полагаю, нам
нужно сделать так: сегодня уж мы позволим себе
воспользоваться этой мудростью и рассмотрим, что нам
осталось рассмотреть в связи с именами, а завтра, если и вы
согласны, мы принесем за это искупительную жертву и
совершим очищение, отыскав кого-нибудь, кто это горазд
делать, среди жрецов или среди софистов.</p>

<p><b>Гермоген.</b> Я-то во
всяком случае присоединяюсь, потому что с удовольствием
выслушал бы и все остальное об именах.
<br/><b>Сократ.</b> Да будет так. Откуда, по-твоему, нам
следует теперь начать рассмотрение? Ведь мы нашли уже некий
образец, следуя которому можно в самих именах отыскать
подтверждение того, что не произвольно устанавливается
каждое имя, а в соответствии с некоей
правильностью.</p>

<p>Что же касается имен
героев и людей, которые сохранило предание, то они нас
могут и обмануть. Ведь многие из них даны в честь предков и
кому-то совсем не подходят, как мы говорили вначале. А
многие имена даются как бы в пожелание: Евтихид – в
пожелание счастья, Сосия – здоровья, Теофил –
ради милости богов и так далее. Так что подобные имена, я
полагаю, нужно оставить в стороне. Пожалуй, наиболее
правильными мы сочтем имена, установленные для того, что
существует вечно, для исконного.</p>

<p>
Ведь как раз здесь устанавливать имена следует особенно
тщательно. И некоторые из них установлены, возможно, даже
более высокой силой, нежели человеческая, – божественной.
<br/><b>Гермоген.</b> Мне кажется, это ты прекрасно сказал,
Сократ.
<br/><b>Сократ.</b> Так не справедливо ли будет начать наше
исследование с богов и выяснить, насколько правильно
называются они этим именем?
<br/><b>Гермоген.</b> Похоже, что справедливо.
<br/><b>Сократ.</b> Итак, вот что я здесь подозреваю. Мне
представляется, что первые из людей, населявших Элладу,
почитали только тех богов, каких и теперь еще почитают
многие варвары:</p>

<p>Солнце, Луну,
Землю, Звезды, Небо. А поскольку они видели, что все это
всегда бежит, совершая круговорот, то от этой-то природы
бега (Φεΐν) им и дали имя богов
(Φεοί). Позднее же, когда они узнали
всех других богов, они стали их величать уже этим готовым
именем. Ну как? Похоже на правду то, что я говорю? Или
нисколько?
<br/><b>Гермоген.</b> Очень похоже, я бы сказал.
<br/><b>Сократ.</b> Тогда что бы нам рассмотреть после этого?
Демонов (δαίμονας)
<span className="popUp" id="a33"><a href="#a33c">33</a></span>, героев и людей?</p>

<p><b>Гермоген.</b> Конечно,
сначала демонов.
<br/><b>Сократ.</b> А в самом деле, Гермоген, что может
означать имя "демон"? Смотри, дело ли я говорю.
<br/><b>Гермоген.</b> Говори, говори только.
<br/><b>Сократ.</b> Ты знаешь, о каких демонах рассказывает
Гесиод?
<br/><b>Гермоген.</b> Не вспомню.
<br/><b>Сократ.</b> И не знаешь, что он говорит, будто первое
поколение людей было золотым?
<br/><b>Гермоген.</b> А, это я знаю.
<br/><b>Сократ.</b> Так вот как он об этом говорит:
<br/>
<span className="spanIndented">
После того как земля поколение это покрыла,
<br />В благостных демонов все превратились они наземельных
<br />Волей великого Зевса: людей
на земле охраняют <span className="popUp" id="a34"><a href="#a34c">34</a></span>.
</span></p>

<p><b>Гермоген.</b> Так что из этого следует?
<br/><b>Сократ.</b> А то, я думаю, что не потому он говорит о
золотом роде, что род этот был из золота, но потому, что
это был достойный и славный род. А доказывается это тем,
что нас он называет родом железным.
<br/><b>Гермоген.</b> Это правда.
<br/><b>Сократ.</b> Как ты думаешь, если бы кто-нибудь из
нынешних оказался человеком достойным, он и его бы
причислил к тому золотому роду?</p>

<p><b>Гермоген.</b> Пожалуй.
<br/><b>Сократ.</b> А достойные люди одновременно ведь и
разумны?
<br/><b>Гермоген.</b> Разумны.
<br/><b>Сократ.</b> Так вот, по-моему, это он и подразумевает
скорее всего, говоря о демонах. Дело в том, что они были
разумны и все было им ведомо, за что он и назвал их
"ведемонами". В нашем древнем языке именно такое значение
было у этого слова. Поэтому прекрасно говорит и Гесиод,
<span className="popUp" id="a35"><a href="#a35c">35</a></span> да
и другие поэты, что достойному человеку после смерти
выпадает великая доля и честь и он становится демоном,
заслужив это имя своей разумностью.</p>

<p>
Вот и я поэтому всякого человека, если он человек
достойный, и при жизни и по смерти приравниваю к этим
божествам и считаю, что ему правильно называться демоном.
<br/><b>Гермоген.</b> Мне кажется, Сократ, здесь я с тобою
вполне согласен. А вот "герой" – что это будет такое?
<br/><b>Сократ.</b> Понять это нетрудно. Ведь имя это
изменилось не сильно и ясно обнаруживает происхождение от
"Эрота".
<br/><b>Гермоген.</b> Как это?
<br/><b>Сократ.</b> А разве ты не знаешь, что герои –
полубоги?
<br/><b>Гермоген.</b> Ну так что же?</p>

<p><b>Сократ.</b> Да ведь все они
произошли либо от бога, влюбленного в смертную, либо от
смертного и богини. Так что если и на это имя ты посмотришь
с точки зрения древнего аттического наречия, то скорее
сможешь его понять. Ты обнаружишь, что прелесть этого слова
в небольшом отклонении от имени Эрота, благодаря которому и
родились герои. И либо поэтому герои так называются, либо
потому что они были мудрецами и искусными риторами, а к
тому же еще и диалектиками, умевшими ловко ставить вопросы,
а это выражается глаголом "говорить"
(εΐρειν). Таким образом, как
мы только что сказали, те, кого на аттическом наречии
называют героями,</p>

<p>были своего рода
риторы, искусные в спорах, так что род риторов и софистов
оказывается героическим племенем
<span className="popUp" id="a36"><a href="#a36c">36</a></span>. Это уразуметь нетрудно;
но вот из названия "люди" сложнее узнать, почему люди так
называются. Или у тебя есть что сказать по этому поводу?
<br/><b>Гермоген.</b> Откуда же, друг мой, у меня? Да если бы
я сам был способен найти ответ, я не стал бы приставать к
тебе, считая, что ты его скорее найдешь, чем я.</p>

<p><b>Сократ.</b> Ты, видимо,
веришь Евтифронову вдохновению?
<br/><b>Гермоген.</b> Без сомнения.
<br/><b>Сократ.</b> Что же, и правильно делаешь. Мне кажется,
что и сейчас я рассуждаю складно и если не остерегусь, то
боюсь, что еще сегодня могу стать мудрее, чем следует.
<br/>Итак, следи за тем, что я говорю. Ведь что касается
имен, то здесь прежде всего нужно иметь в виду, что к тому
слову, каким мы хотим что-то назвать, мы часто добавляем
одни буквы, отнимаем другие, а также меняем
ударения.</p>

<p>Например, чтобы из
выражения "милый Зевсу" (Διί
φίλος) получилось имя Дифил, из
первой его части изъяли вторую йоту, а средний слог стал
произноситься как тяжелый вместо острого. В других же
словах, напротив, мы прибавляем буквы и придаем слогам с
тяжелым ударением острое.
<br/><b>Гермоген.</b> Это правда.
<br/><b>Сократ.</b> Так вот, мне кажется, одно из этих
изменений претерпело и слово "человек"
(άνθρωπος). Ведь
это слово получилось из целого выражения, после того как
[из середины] была изъята одна буква – альфа и конец
слова стал произноситься как тяжелый.
<br/><b>Гермоген.</b> Как это?</p>

<p><b>Сократ.</b> А так. Имя
"человек" означает, что, тогда как остальные животные не
наблюдают того, что видят, не производят сравнений, ничего
не сопоставляют
(άναθρείν),
человек, как только увидит что-то, а можно также сказать
"уловит очами", тотчас начинает приглядываться и размышлять
над тем, что уловил. Поэтому-то он один из всех животных
правильно называется "человеком", ведь он как бы
"очелóвец" того, что видит
<span className="popUp" id="a37"><a href="#a37c">37</a></span>.
<br/><b>Гермоген.</b> Так что же дальше? Спросить тебя о том,
что я послушал бы с особым удовольствием?
<br/><b>Сократ.</b> Конечно.</p>

<p><b>Гермоген.</b> Мне кажется,
теперь важно рассмотреть все по порядку. Например, ведь
что-то мы называем душой, а что-то – телом человека.
<br/><b>Сократ.</b> Конечно.
<br/><b>Гермоген.</b> Давай попробуем и это разобрать, как мы
разобрали прежнее.
<br/><b>Сократ.</b> Ты говоришь, исследовать душу –
насколько подобает ей это имя? А затем придет очередь и тела?
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Чтобы сказать это сразу, недолго думая,
вероятно, давший это имя подразумевал что-нибудь в таком
роде: пока она присутствует в теле, она – причина его
жизни и доставляет ему возможность дышать и
отдыхать.</p>

<p>Когда же это
отдохновляющее начало покидает тело, последнее, погибая,
умирает. Поэтому, мне кажется, она и называется душой. А
если хочешь знать... постой: мне кажется, я вижу нечто
более убедительное для сподвижников
Евтифрона.</p>

<p>Ведь к этому
объяснению, мне кажется, они могут отнестись с
пренебрежением и счесть его грубоватым. А вот посмотри, не
понравится ли тебе такое.
<br/><b>Гермоген.</b> Говори, не медли.
<br/><b>Сократ.</b> Что, как не душа, по-твоему, поддерживает
и несет на себе природу всякого тела, так что оно может и
жить, и двигаться?
<br/><b>Гермоген.</b> Именно она.
<br/><b>Сократ.</b> Так как же? Ты веришь вместе с
Анаксагором, что и всякую другую природу тоже поддерживает
и упорядочивает одновременно с умом душа?
<span className="popUp" id="a38"><a href="#a38c">38</a></span>
<br/><b>Гермоген.</b> Я – да, верю.</p>

<p><b>Сократ.</b> В таком случае
по этой силе, что поддерживает и несет на себе природу
[вещей], она правильно называется "природоносительница"
(φυσέχη), а для красоты можно
говорить просто "душа" (ψυχή).
<br/><b>Гермоген.</b> Разумеется, можно. И по-моему, это ты
более искусно придумал.
<br/><b>Сократ.</b> Да ведь так оно и есть. А все же забавным
кажется, когда ее называешь тем правильным именем, какое
для нее установлено.
<br/><b>Гермоген.</b> Однако как обстоит со всем остальным?
<br/><b>Сократ.</b> Ты имеешь в виду тело?
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Мне представляется, что вот это как раз
имеет разные объяснения, а если хоть чуть-чуть отклониться,
то даже очень разные.</p>

<p>Многие
считают, что тело подобно могильной плите
(σήμα), скрывающей погребенную под ней
в этой жизни душу. В то же время эта плита представляет
собою также и знак (σήμα), ибо с ее
помощью душа обозначает то, что ей нужно выразить, и потому
тело правильно носит также название "сома"
(σώμα)
<span className="popUp" id="a39"><a href="#a39c">39</a></span>. И все же мне кажется,
что скорее всего это имя установил кто-то из орфиков
<span className="popUp" id="a40"><a href="#a40c">40</a></span> вот в каком смысле: душа
терпит наказание – за что бы там она его ни терпела,
– а плоть служит ей оплотом, чтобы она смогла уцелеть,
находясь в теле, как в застенке. Так вот, тело есть так
называемая плоть для души, пока та не расплатится сполна, и
тут уж ни прибавить, ни убавить ни буквы.</p>

<p><b>Гермоген.</b> Мне кажется,
Сократ, об этом сказано достаточно. Не могли бы мы
рассмотреть имена богов по тому же способу, как мы сегодня
говорили об имени Зевса? Какие правила их установления?
<br/><b>Сократ.</b> Клянусь Зевсом, Гермоген! Пока мы в
здравом уме, для нас существует только один способ, по
крайней мере наилучший: сказать, что о богах мы ничего не
знаем – ни о них, ни об их именах, как бы там каждого
ни звали. Ясно ведь, что они-то уж называют себя истинными
именами.</p>

<p>Есть, правда, и второй
способ – поступить так, как в молитвах: ведь
существует для нас закон, какие и когда богам угодны
наименования, и мы так обращаемся к ним в молитвах,
οι будто никаких других имен не знаем, и, я
полагаю, это заведено прекрасно.</p>

<p>
Так что, если хочешь, давай рассмотрим эти имена, как бы
предупредив сначала богов, что о них мы ни в коем случае не
будем рассуждать, поскольку не считаем себя достойными это
делать, но будем рассуждать о людях и выяснять, какое
представление о богах те имели, когда устанавливали для них
имена. Ведь это не возбраняется.
<br/><b>Гермоген.</b> Мне кажется, Сократ, ты говоришь ладно.
Так мы и сделаем.</p>

<p><b>Сократ.</b> Давай же начнем
с Гестии <span className="popUp" id="a41"><a href="#a41c">41</a></span> – уж так
это заведено.
<br/><b>Гермоген.</b> Да это и справедливо.
<br/><b>Сократ.</b> Итак, что имел в виду тот, кто установил
имя Гестии?
<br/><b>Гермоген.</b> Нет, нелегко это узнать, клянусь
Зевсом!
<br/><b>Сократ.</b> Так вот, я думаю, милый мой Гермоген, что
первые учредители имен не были простаками, но были
вдумчивыми наблюдателями небесных явлений и, я бы сказал,
тонкими знатоками слова.
<br/><b>Гермоген.</b> Почему ты так думаешь?
<br/><b>Сократ.</b> Мне сдается, что установление имен –
дело таких вот людей. И ведь даже если рассмотреть
чужеземные имена, то и тогда можно не хуже определить, что
каждое из них значит.</p>

<p>Так и здесь:
имя сущности вещей, которое мы произносим "усия"
(ουσία), одни произносят как
"гесйя" (έσσία), другие же как
"осйя" (ώσ'ια). Так вот, прежде всего
исходя из второго звучания имени есть основание называть
Гестией сущность окружающих нас вещей. А с другой стороны,
ведь и мы называем также нечто причастное существованию
глаголом "есть" (εστίν), и в таком
случае этой богине правильно дано ее имя. И похоже, что в
древности мы то же имя сущности произносили не "усйя"
(ουσία), но "эсйя"
(έσσία).</p>

<p>А
еще, сопоставив это имя с названием жертвоприношения
(θυσία), кто-нибудь мог бы счесть,
что именно это имели в виду люди, установившие такое имя,
ведь, вероятно, те, кто сущность всего называл этим именем
– "эсия" (έσσία), прежде всех
богов приносили жертвы Гестии. Те же, кто называют ее
Осией, возможно, почти по Гераклиту
<span className="popUp" id="a42"><a href="#a42c">42</a></span>
считают, что все сущее движется и ничто не
остается на месте. А началом и первопричиной они считают
толчок ("толкать" будет "отун"
(ώθοΰν)), и в таком случае этой
богине прекрасно подходит название
Осия.</p>

<p>И пусть это будет сказано
так, как если бы мы больше ничего не знали. А после Гестии
по справедливости следует рассмотреть имена Реи и Кроноса
<span className="popUp" id="a43"><a href="#a43c">43</a></span>. Правда, имя Кроноса мы
уже разобрали, хотя, может быть, то, что я говорю, и вздор.
<br/><b>Гермоген.</b> А что ты хотел сказать, Сократ?
<br/><b>Сократ.</b> Друг мой, я замечаю, что в голове моей
целый рой мудрости.
<br/><b>Гермоген.</b> Что за рой?</p>

<p><b>Сократ.</b> Смешно
сказать, но я даже думаю, что в этом содержится нечто
убедительное.
<br/><b>Гермоген.</b> Что же именно?
<br/><b>Сократ.</b> Мне кажется, я вижу Гераклита, как он
изрекает древнюю мудрость о Кроносе и Рее; у Гомера,
впрочем, тоже есть об этом.
<br/><b>Гермоген.</b> Это ты о чем?
<br/><b>Сократ.</b> Гераклит говорит где-то: "все движется и
ничто не остается на месте", а еще, уподобляя все сущее
течению реки (ροή), он говорит, что "дважды
тебе не войти в одну и ту же реку"
<span className="popUp" id="a44"><a href="#a44c">44</a></span>.
<br/><b>Гермоген.</b> Это так.</p>

<p><b>Сократ.</b> Что же? Ты
полагаешь, далек был от этой мысли Гераклита тот, кто
установил прародителям всех остальных богов имена Реи и
Кроноса? <span className="popUp" id="a45"><a href="#a45c">45</a></span> Или, по-твоему,
у Гераклита случайно, что имена обоих означают течение? Да
и Гомер в свою очередь указывает на происхождение всех
богов от Океана и "матери Тефии"
<span className="popUp" id="a46"><a href="#a46c">46</a></span>. Думаю, что и Гесиод тоже
<span className="popUp" id="a47"><a href="#a47c">47</a></span>. И Орфей <span className="popUp" id="a48"><a href="#a48c">48</a></span> где-то говорит:
<span className="spanIndented">
Первым браку почин положил Океан плавнотечный,
<br />Взяв Тефию, сестру единоутробную, в жены <span className="popUp" id="a49"><a href="#a49c">49</a></span>.</span></p>

<p>Так что все свидетельства между собой согласны, и все
это соответствует учению Гераклита.
<br/><b>Гермоген.</b> Мне кажется, ты дельно говоришь,
Сократ. Впрочем, не пойму, что значит имя Тефии?</p>

<p><b>Сократ.</b> А ведь без
малого это значит то же самое, так как в нем скрывается
значение: "поток, стекающий по капле"
(διαττώμενον
καί
ήθούμενον); из
этих-то двух слов и складывается имя Тефии.
<br/><b>Гермоген.</b> Это великолепно, Сократ!
<br/><b>Сократ.</b> А почему бы и не так? Однако что у нас за
этим? О Зевсе мы уже говорили.
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Тогда давай поговорим о его братьях,
Посейдоне и Плутоне, и о том другом имени, которым называют
Плутона <span className="popUp" id="a50"><a href="#a50c">50</a></span>.
<br/><b>Гермоген.</b> Разумеется.</p>

<p><b>Сократ.</b> Итак, мне
кажется, что первый, кто дал имя "Посейдон", сделал это
потому, что, когда он вступал в воду, силы моря его
удерживали и не позволяли идти вперед, становясь как бы
путами для его стоп. Поэтому бога, властителя этой силы, он
назвал Посейдоном
(Ποσειδών), так как
тот был для него Стопутидон
(Ποσίδεσμος),
а буква эпсилон [перед йотой] уже впоследствии была
прибавлена для благозвучия.</p>

<p>А
возможно, он и не так говорил, но вместо сигмы вначале
произносил две ламбды – не Посейдон, а Поллейдон,
подразумевая бога, много ведающего
(πολλά
είδώς). Может быть и то, что
Посейдон называется так от слова "сотрясать"
(σε'ιειν), как сотрясающий
морские глубины, а пи и дельта прибавились позднее. Имя же
Плутона пошло от богатства
(πλοΰτος)
<span className="popUp" id="a51"><a href="#a51c">51</a></span>, так как богатство
приходит из-под земли. Что же до его имени Аид
(Άιδης)
<span className="popUp" id="a52"><a href="#a52c">52</a></span>, то многие, я думаю,
подозревают, что этим именем обозначается "невидимое"
(άειδής), причем люди,
опасаясь такого имени, зовут его Плутоном.</p>

<p><b>Гермоген.</b> А как тебе
кажется, Сократ?
<br/><b>Сократ.</b> По-моему, люди глубоко заблуждаются
насчет силы этого бога и боятся его незаслуженно. Ведь
боятся они того, что, когда раз кто-то из нас умрет, он уже
и останется там навечно. И еще они напуганы тем, что душа,
освободившаяся от тела, улетает туда как бы обнаженной. Но
мне кажется, что и власть этого бога, и его имя – все
устремлено к одному и тому же.
<br/><b>Гермоген.</b> Как это?</p>

<p><b>Сократ.</b> Я объясню тебе,
как мне это представляется. Ведь скажи: для любого живого
существа, чтобы где-то его удержать, какая цепь будет
крепче – необходимость или желание?
<br/><b>Гермоген.</b> Это очень разные вещи, Сократ. Конечно,
желание привязывает крепче.
<br/><b>Сократ.</b> Итак, ты думаешь, не убежали бы разве
многие от Аида, если бы приходящих туда он не связывал
крепчайшей цепью?
<br/><b>Гермоген.</b> Пожалуй, это так.
<br/><b>Сократ.</b> Тогда, видно, их связывает какое-то
желание, коль скоро их связывает сильнейшая цепь, а вовсе
не необходимость?
<br/><b>Гермоген.</b> Очевидно.
<br/><b>Сократ.</b> Но ведь желаний всяких много?
<br/><b>Гермоген.</b> Да.</p>

<p><b>Сократ.</b> В таком случае
он их связывает сильнейшим из желаний, если собирается
удержать сильнейшей цепью.
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Так вот, есть ли более сильное желание,
чем, общаясь с кем-нибудь, стать благодаря ему лучше?
<br/><b>Гермоген.</b> Клянусь Зевсом, более сильного нет,
Сократ.
<br/><b>Сократ.</b> Значит, мы можем сказать. Гермоген, что
никто пока еще не захотел оттуда уйти, даже сами Сирены
<span className="popUp" id="a53"><a href="#a53c">53</a></span>, но и они, и все другие
словно зачарованы там – столь прекрасные слова, как
видно, знает Аид.</p>

<p>По этим-то словам
можно судить, что бог этот – совершенный софист и
великий благодетель для тех, кто у него пребывает, коль
скоро он посылает им столько благ. Плотно населены его
владения, так что и имя Плутона он носит от этого
<span className="popUp" id="a54"><a href="#a54c">54</a></span>. А то, что он не ищет
общества людей, пока у тех есть тело, но сближается с ними
только тогда,</p>

<p>когда душа их чиста
от всех сопряженных с телом зол и желаний, как, по-твоему,
разве недостоин философа этот благой умысел? Ведь в этом
случае он может связать их желанием добродетели. Тех же,
кто подвластен волнениям и безумию тела, и Кронос-отец не
смог бы задержать у себя, даже связав их теми узами, какие
ему приписывает предание <span className="popUp" id="a55"><a href="#a55c">55</a></span>.
<br/><b>Гермоген.</b> Видимо, ты дельно говоришь, Сократ.</p>

<p><b>Сократ.</b> Да и самое это
имя – Аид – едва ли, Гермоген, происходит от
"невидимый", но гораздо скорее от "ведать
(είδένοα) все
прекрасное". Потому-то и назвал его законодатель Аидом.
<br/><b>Гермоген.</b> Пусть будет так. А что же Деметра,
Гера, Аполлон, Гефест, Арес
<span className="popUp" id="a56"><a href="#a56c">56</a></span> и другие боги – что
мы о них скажем?
<br/><b>Сократ.</b> Ну Деметра-то, мне кажется, называется
Деметрой от дарения пищи, которую она раздает, подобно
матери. А вот Гера – как прелестная и одержимая эросом
(έρατή):</p>

<p>
ведь говорят же, что Зевс был в нее влюблен. А может быть,
наблюдая небесные явления, законодатель тайно назвал Геру
именем воздуха (αήρ), переставив первую
букву в конец. Ты заметишь это, если несколько раз подряд
повторишь имя Геры. Что касается имени Феррефатта
<span className="popUp" id="a57"><a href="#a57c">57</a></span>, – надо сказать,
многие боятся его, как и имени Аполлона, – то оно
произошло, видимо, от незнания правильности имен. Ведь те,
кто его дал, получают, переставив буквы, имя Ферсефона, а в
этом имени им чудится погибель
<span className="popUp" id="a58"><a href="#a58c">58</a></span>. Однако оно указывает на
мудрость этой богини.</p>

<p>Ведь когда
все вещи несутся в каком-то порыве, тогда то, что
перехватывает их на лету, осязает и может их проследить, и
должно считаться мудростью. Следовательно, за мудрость и
перехватывание, осязание несущегося
(επαφή του
φερομένου)
правильнее было бы эту богиню называть Перепафой или еще
как-нибудь в этом роде. И Аид, который и сам мудр, связан с
ней потому, что и она такова. Теперь же ее имя отклонилось
от прежнего звучания, и те, кто благозвучие предпочитает
истине, зовут ее Феррефаттой.</p>

<p>То же
самое, говорю я, и с Аполлоном: многие напуганы именем
этого бога, как будто оно указывает на что-то ужасное. Или
ты не замечал?
<br/><b>Гермоген.</b> Да, это верно. Ты говоришь правду.
<br/><b>Сократ.</b> А ведь это имя, по крайней мере мне так
кажется, наилучшим образом выражает силу этого бога.
<br/><b>Гермоген.</b> Как?</p>

<p><b>Сократ.</b> Я попытаюсь
тебе объяснить, как мне это представляется. Ведь имя это,
оставаясь единым, как нельзя лучше соответствует четырем
способностям этого бога, так что затрагивает и каким-то
образом выражает их все: способность к музыке, к
пророчеству, к врачеванию и к стрельбе из лука.
<br/><b>Гермоген.</b> Растолкуй, пожалуйста. Ведь из твоих
слов я пока только вижу, что это какое-то странное имя.
<br/><b>Сократ.</b> Да ведь в нем прекрасная гармония, как
это и подобает имени бога музыки. Прежде всего ведь обряды
очищения и очистительные жертвы, как это принято и у
врачей, и у прорицателей,</p>

<p>равно как
окуривание целебными и разными волшебными снадобьями при
прорицаниях, а кроме того, омовения и окропления в том и
другом случае, – все это, вероятно, имеет одну цель:
чтобы человек стал чист телом и душой. Или не так?
<br/><b>Гермоген.</b> Да, это верно.
<br/><b>Сократ.</b> Так разве нельзя сказать, что это
очищающий бог как бы выполаскивает душу человека и
вызволяет ее из плена всякого рода зол?
<br/><b>Гермоген.</b> Можно, конечно.
<br/><b>Сократ.</b> Так вот от этого выполаскивания
(άπόλουσις) и
вызволения
(άπόλυσις),
исцеляющего от всех такого рода
бед,</p>

<p>правильно было бы назвать его
"Выполон", а по его пророческому искусству, за неложность и
подлинность (άπλοϋν) – а
это одно и то же – его прорицаний, правильнее всего
было бы назвать его так, как зовут его фессалийцы: ведь все
фессалийцы называют этого бога "Аплун"
("Απλούν). А так как он
властен постоянно посылать стрелы, то по отношению к его
искусству стрелка следовало бы его называть "вечно
посылающим стрелы"
(Άειβάλλων).
Что же касается музыки, то нужно иметь в виду, что альфа [в
начале слова] может часто значить то же, что "с", "со-",
как, например, в слове "спутник"
(άκόλυΦος) или
"соложница"
(άκοιτις);</p>

<p>
так и здесь, она может означать совместное вращение в небе
того, что мы называем небесными полюсами
(πόλοι), а в песенной гармонии
– созвучием. Все это, по словам тонких знатоков
астрономии и музыки, вращается вместе в некоей гармонии, а
бог этот надзирает за гармонией, осуществляя всеобщее
вращение и у богов, и у людей. И как в словах "спутник" и
"супруга" мы присоединяли альфу в значении
"вместе",</p>

<p>так же мы зовем и этого
бога Аполлоном вместо "Однополона", прибавляя к тому же
вторую ламбду, ибо иначе это имя будет звучать в точности,
как тягостное слово "губитель"
(άπολών). Да и теперь еще
многие подозревают в его имени это значение "погибели" и
боятся его из-за собственного неправильного
толкования.</p>

<p>На самом же деле оно,
как я говорил раньше, наилучшим образом охватывает все
способности этого бога – подлинность его прорицаний,
постоянное метание стрел, "выполаскивание" и способность
объединять полюсы <span className="popUp" id="a59"><a href="#a59c">59</a></span>. А Музы
и вообще мусические искусства названы, видимо, этим именем
от страстного стремления
(μώσθαι) к философской
мудрости. Лето <span className="popUp" id="a60"><a href="#a60c">60</a></span> – за
мягкость этой богини, поскольку она благоволит к мольбам
молящих. Но может быть, более верно то имя, каким зовут ее
чужеземцы, ведь многие называют ее
Лефо:</p>

<p>в этом случае, видимо,
подчеркивается, что нрав ее (ήθος) не
колюч, но кроток и ласков (λεΐον).
А вот Артемида <span className="popUp" id="a61"><a href="#a61c">61</a></span>, мне
кажется, названа так за нетронутую чистоту
(άρτεμές) и скромность и
еще за привязанность к девичеству
(παρθενία). А может
быть, назвавший ее так особо подчеркнул ее испытанную
добродетель или то, что она как бы этой добродетели страж
(αρετής
ΐστωρ). Наконец, возможно, он
подчеркнул и то, что она возненавидела
(μισήσασα) в
женщине пашню (αροτος) мужа.
Либо за что-нибудь одно из этого, либо за все вместе
присвоил это имя богине присвоитель имен.
<br/><b>Гермоген.</b> А что же Дионис и Афродита?</p>

<p><b>Сократ.</b> Сын Гиппоника,
ты спрашиваешь о трудных вещах! Можно строго исследовать
имена этих богов, а можно и для забавы. Так вот о строгом
способе спроси кого-нибудь другого, а познакомиться с
забавным нам ничто не мешает: ведь забавы милы и богам.
Итак, Дионис <span className="popUp" id="a62"><a href="#a62c">62</a></span> как "дающий
вино" (διδοϋς
τον οίνον) ради
забавы, возможно, был назван "Дайвинисом"
(Διδοίνυσος).
А самое вино за то, что оно большинство пьющих, даже и
глупцов, заставляет видеть себя умными, справедливо было бы
назвать "видумно"
(οίόνους). Ну а об имени
пенорожденной Афродиты не стоит спорить с Гесиодом,
<span className="popUp" id="a63"><a href="#a63c">63</a></span> а
должно согласиться, что она так называется потому, что была
рождена из пены (αφρός).</p>

<p><b>Гермоген.</b> Однако не
забудь об Афине, <span className="popUp" id="a64"><a href="#a64c">64</a></span>
Сократ, ведь ты афинянин, да и о Гефесте и об Аресе.
<br/><b>Сократ.</b> Да, мне это не пристало бы.
<br/><b>Гермоген.</b> Конечно, нет.
<br/><b>Сократ.</b> Во всяком случае, другое ее имя нетрудно
объяснить, почему оно ей присвоено.
<br/><b>Гермоген.</b> Какое?
<br/><b>Сократ.</b> Да ведь иногда ее называют еще Палладой.
<br/><b>Гермоген.</b> Конечно, как же иначе!
<br/><b>Сократ.</b> Так вот, я думаю, правильно было бы
считать, что это имя ей дано от "пляски с копьем и в
латах".</p>

<p>Ведь когда кто-то либо сам
воспаряет над землей, либо что-то подбрасывает руками, то
мы называем это одним и тем же словом
(πάλλειν,
πάλλεσθαι), не
различая, сам он прыгает или что-то подкидывает.</p>

<p><b>Гермоген.</b> Да, это
верно.
<br/><b>Сократ.</b> Так что "Паллада" – отсюда.
<br/><b>Гермоген.</b> Да, это правильно. Однако о первом ее
имени что ты скажешь?
<br/><b>Сократ.</b> Об имени Афина?
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Это будет потруднее, друг мой. Похоже,
древние видели в Афине то же, что и нынешние знатоки
Гомера. Ведь многие из них, толкуя слова поэта, говорят,
что Афина воплощает ум и самое
мысль.</p>

<p>Тот, кто присваивал имена,
видимо, сам мыслил о ней нечто в этом роде, но выразил это
еще сильнее, ведь он назвал ее "раздумьем бога"
(θεοΰ
νόησις): вместо эты он
поставил взятую из чужого наречия альфу
<span className="popUp" id="a65"><a href="#a65c">65</a></span>, а сигму и йоту отбросил.
А может быть, он назвал ее так – Теоноей
(θεονόη) – в отличие от
других за то, что она помышляет о божественном
<span className="popUp" id="a66"><a href="#a66c">66</a></span>. Ничто также не запрещает
нам считать, что он хотел назвать ее Этоноей
(Ήθονόη), потому что
размышление было как бы в самом характере
(ήθος) этой
богини.</p>

<p>И уже впоследствии то ли
сам законодатель, то ли какие-нибудь другие люди, изменяя
это имя к лучшему, как они полагали, стали звать ее Афина
(Άθηνάα).
<br/><b>Гермоген.</b> А как же Гефест? Что ты о нем скажешь?
<br/><b>Сократ.</b> Ты спрашиваешь о благородном "знатоке
света" (φάεος
ΐστωρ)?
<br/><b>Гермоген.</b> Да, я это имею в виду.
<br/><b>Сократ.</b> Разве не ясно вполне, что он должен
называться Фест
(Φαιστός), а Ге –
просто так притянуто?
<br/><b>Гермоген.</b> Вероятно, так, если только ты не
захочешь растолковать это как-нибудь иначе.
<br/><b>Сократ.</b> А чтобы я не захотел, спроси об Аресе.
<br/><b>Гермоген.</b> Спрашиваю.</p>

<p><b>Сократ.</b> Так вот, если
угодно, он называется Аресом, вероятно, от ярой мужской
силы и храбрости (τό
άρρεν, τό
άνδρεΐον); а если
даже он назван так из-за суровости и непоколебимости, из-за
того, что ему, можно сказать, несвойственно содрогаться
(άρρατος), то и тогда во
всех отношениях подобает богу войны имя Ареса.
<br/><b>Гермоген.</b> Да, это верно.
<br/><b>Сократ.</b> Все же, ради богов, оставим богов в покое
– я боюсь о них рассуждать. Предлагай что угодно
другое, "пока не изведаешь, каковы кони" Евтифрона
<span className="popUp" id="a67"><a href="#a67c">67</a></span>.</p>

<p><b>Гермоген.</b> Так я и
сделаю, да вот только одно еще спрошу у тебя – о
Гермесе, поскольку Кратил сказал, что не Гермоген мне имя.
Давай попытаемся рассмотреть имя Гермеса – что,
собственно, оно означает, – дабы узнать, есть ли смысл
в словах Кратила.
<br/><b>Сократ.</b> Да ведь это имя, видимо, имеет отношение
к слову: он толкователь воли богов – герменевт и
вестник, он и вороват, и ловок в речах, он же покровитель
рынка, а все эти занятия связаны с властью
слова.</p>

<p>Мы уже говорили, что
"эйрейн" (εΐρειν) означает
"пользоваться словом" <span className="popUp" id="a68"><a href="#a68c">68</a></span>, а
Гомер часто употребляет слово "эмэсато"
(έμήσατο), что значит
"измыслил". Так вот из этих двух слов законодатель и
составил имя бога, который измыслил речь
(λέγειν) и слово
(λόγος) (ведь "эйрейн" – то
же самое, что и "легейн"
(λέγειν)), как бы говоря:
"Люди добрые! Тот, кто измыслил речь, по праву может
называться у нас Говоремыслом
(Είρέμης)
".</p>

<p>Теперь же для красоты, я думаю,
мы произносим это имя как "Гермес". Да и Ирида
<span className="popUp" id="a69"><a href="#a69c">69</a></span>, пожалуй, тоже получила
имя от глагола "эйрейн", поскольку она была вестницей.
<br/><b>Гермоген.</b> Клянусь Зевсом, тогда, как я вижу,
Кратил верно сказал, что я не Гермоген: я ведь вовсе не
скор на слово.
<br/><b>Сократ.</b> И что Пан
<span className="popUp" id="a70"><a href="#a70c">70</a></span> – сын Гермеса –
отличается двойственной природой, в этом тоже есть смысл, мой друг.</p>

<p><b>Гермоген.</b> Какой же?
<br/><b>Сократ.</b> Ты знаешь, ведь это слово
(παν) означает "всё", его можно повернуть и
так, и этак, почему оно и оказывается двойственным:
истинным и ложным.
<br/><b>Гермоген.</b> Верно.
<br/><b>Сократ.</b> Так вот, истинная часть его гладкая,
божественная и витает в горних высях, среди богов, а ложная
находится среди людской толпы – косматая, козлиная.
Отсюда и большинство преданий и вся трагическая
<span className="popUp" id="a71"><a href="#a71c">71</a></span> ложь.
<br/><b>Гермоген.</b> Очень верно.
<br/><b>Сократ.</b> Значит, видимо, правильно слово "пан",
означающее постоянный круговорот (αεί
πολών), дало Пану имя "козопаса"
(Πάν
αίπόλος) – сына
Гермеса, у которого двойная
природа:</p>

<p>гладкая верхняя часть и
косматая, козлоподобная нижняя. И одновременно этот Пан
– слово или брат слова, коль скоро он сын Гермеса
<span className="popUp" id="a72"><a href="#a72c">72</a></span>, а что брат похож на
брата – это не удивительно. Однако, как я уже говорил,
оставим богов.
<br/><b>Гермоген.</b> Пожалуй, Сократ, о таких вещах
помолчим. А вот что тебе мешает рассуждать об этом: о
Солнце и о Луне, о звездах и о Земле, об эфире и воздухе,
об огне и воде, о временах года и о самом годе?</p>

<p><b>Сократ.</b> Уж очень многого
ты от меня хочешь. Но если тебе это будет приятно, я готов.
<br/><b>Гермоген.</b> Доставь мне удовольствие.
<br/><b>Сократ.</b> С чего же ты хочешь начать? С Солнца
(Ήλιος), как ты сказал?
<br/><b>Гермоген.</b> Конечно.
<br/><b>Сократ.</b> Итак, сдается мне, нам станет это яснее,
если мы воспользуемся дорийским его именем. Ведь дорийцы
называют Солнце "Галиос":</p>

<p>это
имя, возможно, дано ему от его восхода
(αλιος), когда люди собираются на
сходку (άλίζειν). А
может быть, Солнце потому так называется, что оно, вечно
вращаясь вокруг Земли, как бы вокруг нее слоняется
(είλεΐ); а может, и потому, что,
обходя Землю, оно разукрашивает или расцвечивает
(αΐολεΐ) все, что выходит из ее лона.
<br/><b>Гермоген.</b> А как же Луна
(σελήνη)?
<br/><b>Сократ.</b> Это имя, мне кажется, уязвляет
Анаксагора.
<br/><b>Гермоген.</b> Как это?
<br/><b>Сократ.</b> Похоже, он нечто старое выдал за новое,
сказав, что Луна получает свет от Солнца
<span className="popUp" id="a73"><a href="#a73c">73</a></span>.</p>

<p><b>Гермоген.</b> Что ты имеешь
в виду?
<br/><b>Сократ.</b> Ведь "свет" и "луч"
(σέλας) – одно и то же.
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Так вот этот свет у Луны как-то всегда
бывает и тем же самым, и новым, если правду говорят
последователи Анаксагора: потому что [Солнце], обходя Луну
вокруг, всегда посылает ей новый свет, а прошлый остается
от предыдущего месяца.
<br/><b>Гермоген.</b> Верно.
<br/><b>Сократ.</b> А поскольку она имеет один и тот же и
вечно новый луч, то правильнее всего было бы ей называться
"лучеединоновая", а сокращенно, но врастяжку ее называют "лу-на".</p>

<p><b>Гермоген.</b> Это имя,
Сократ, звучит так, будто оно взято из дифирамба
<span className="popUp" id="a74"><a href="#a74c">74</a></span>. А про месяц и звезды что ты скажешь?
<br/><b>Сократ.</b> Месяц (μείς),
вероятно, правильно был назван "менесяцем"
(μείης) от "уменьшаться"
(μειοϋ-σθαι),
а звезды (άστρα) называются так,
видимо, по сходству с молнией
(αστραπή). Сама же
молния, поскольку она, словно молот, ударяет по глазам,
возможно, называлась "моломния", теперь же для красоты
зовется "молния".
<br/><b>Гермоген.</b> А как же огонь и вода?</p>

<p><b>Сократ.</b> Огонь?
Затрудняюсь сказать. Боюсь, либо муза Евтифрона меня
оставила, либо это уж очень сложно. А все же смотри, какое
ухищрение я придумал для всего того, что я затруднился бы
объяснить.
<br/><b>Гермоген.</b> Какое же?
<br/><b>Сократ.</b> Сейчас скажу. А вот ответь мне, можешь ли
ты сказать, почему так называется огонь?
<br/><b>Гермоген.</b> Клянусь Зевсом, не могу никак.</p>

<p><b>Сократ.</b> Смотри же, что я
здесь подозреваю. Мне пришло в голову, что многие имена
эллины заимствовали у варваров, особенно же те эллины, что
живут под их властью.
<br/><b>Гермоген.</b> Так что же?
<br/><b>Сократ.</b> Если кто-либо возьмется исследовать,
насколько подобающим образом эти имена установлены, исходя
из эллинского языка, а не из того, из которого они, как
оказывается, взяты, то понятно, что он встанет в тупик.
<br/><b>Гермоген.</b> И поделом.</p>

<p><b>Сократ.</b> Взгляни
теперь, может быть, и это имя – <i></i>"огонь"
(πΰρ) – варварское? Ведь эллинскому
наречию и справиться с ним нелегко, да к тому же известно,
что так его называют фригийцы, лишь немного отступая от
этого произношения; то же самое относится к именам "вода"
(ΰδωρ), "собаки"
(κύνες) и многим другим.
<br/><b>Гермоген.</b> Это верно.
<br/><b>Сократ.</b> Тогда не нужно учинять насилие над этими
словами, если кто-то другой может их объяснить
<span className="popUp" id="a75"><a href="#a75c">75</a></span>. Поэтому огонь и воду мы
оставим.</p>

<p>А вот воздух
(αήρ), Гермоген, разве не от того ли, что
что-то воздымает (αίρει) от земли,
называется воздухом? Или, может быть, оттого, что он
находится в вечном течении (αεί
ρεΐ)? Или потому, что от его течения
возникают ветры, а ветры поэты называют дуновениями
(άήται)? Поэтому, вероятно, это
слово произносилось "воздухо-поток", обозначая, что воздух
как бы гоним ветром. А слово "эфир"
(αίθήρ) я понимаю вот как: это
– верхний слой воздуха, который все время извне
обегает самый воздух (αεί θεΐ
περί τόν
αέρα ρέων), и,
вероятно, это правильно. Имя же "гея" – "земля"
<span className="popUp" id="a76"><a href="#a76c">76</a></span> лучше обнаруживает, что
оно значит, если произносить его
"гайа".</p>

<p>Возможно, что как раз Гайа
– правильное ее имя и означает оно "прародительница"
(γεννήτειρα),
если верить Гомеру. Ведь он близкое этому слово "гегаасин"
(γεγάασιν)
употребляет в значении "родиться". Ну ладно. Что же у нас
было за этим?
<br/><b>Гермоген.</b> Времена года, Сократ. А также два
слова: "годы" и "лета".
<br/><b>Сократ.</b> "Времена года" (ώραι)
нужно произносить по-аттически (δραι),
как и встарь, если хочешь знать вероятное их
значение.</p>

<p>Они так называются по
праву, ибо как бы отгораживают
(όρίζουσιν)
зиму от лета, время бурь от времени, когда земля дает
плоды. А "годы"
(ένιαυτοί) и "лета"
(έτη), думаю, есть нечто единое. Ведь это
то, что всё рождающееся и возникающее, каждое в свой черед,
выводит на свет и через самое себя выявляет
(έτάζον) до конца. И как
прежде мы говорили, что, разделив на две части имя Зевса,
одни звали его Дзеном, а другие Дием, так же и здесь: то
говорят "годы"
(ένιαυτο'ι),
подчеркивая этим значение "само в себе" (εν
έαυτφ), то "лета"
(ετη), оттеняя значение "выявлять"
(έτάζειν), а в целом это
слово означает "самовыявление". Но произносится оно двояко,
хотя и остается единым, так что возникают два имени: "годы"
и "лета".</p>

<p><b>Гермоген.</b> Однако,
несомненно, Сократ, ты сделал большие успехи.
<br/><b>Сократ.</b> Думаю, тебе кажется, что в мудрости я уже
далеко ушел.
<br/><b>Гермоген.</b> Да, это верно.
<br/><b>Сократ.</b> Скоро не то еще скажешь!</p>

<p><b>Гермоген.</b> Но после
вещей этого рода я бы с удовольствием рассмотрел, по каким
правилам установлены те славные имена, что относятся к
добродетели: "рассудительность", "сметливость",
"справедливость" и все остальное в том же роде.
<br/><b>Сократ.</b> Друг мой, ты пробуждаешь к жизни целый
рой имен. А поскольку теперь я уже облачился в шкуру льва
<span className="popUp" id="a77"><a href="#a77c">77</a></span>, мне не следует бояться,
а нужно рассмотреть, видимо, "разумение", "сметливость",
"понимание", "познание" и остальные, как ты говоришь, славные имена.</p>

<p><b>Гермоген.</b> Разумеется,
нам не следует отступать.
<br/><b>Сократ.</b> И правда, клянусь собакой, я, кажется,
неплохой гадатель, а пришло мне в голову вот что: самые
древние люди, присваивавшие имена, как и теперь большинство
мудрецов, от непрерывного вращения головой в поисках
объяснений вещам всегда испытывали головокружение, и
поэтому им казалось, что вещи вращаются и несутся в
каком-то вихре
<span className="popUp" id="a78"><a href="#a78c">78</a></span>.</p>

<p>
И разумеется, и те и другие считают, что причина такого
мнения не внутренний их недуг, но таковы уж вещи от
природы: в них нет ничего устойчивого и надежного, но все
течет и несется, все в порыве и вечном становлении. Я
говорю это, имея в виду все упомянутые тобою сейчас имена.
<br/><b>Гермоген.</b> Как это, Сократ?
<br/><b>Сократ.</b> Может быть, ты замечал, что только что
названные слова присвоены так, как если бы имелось в виду,
что все вещи несутся, текут и испытывают постоянное
становление?
<br/><b>Гермоген.</b> Нет, мне это совсем не приходило в
голову.</p>

<p><b>Сократ.</b> Во-первых, то
имя, что мы назвали первым, судя по всему, установлено
именно так.
<br/><b>Гермоген.</b> Какое?
<br/><b>Сократ.</b> "Разумение"
(φρόνησις). Ведь
это помышление умом того, кто судит о вихре, или течении,
вещей (φοράς και
ροΰ νόησις); а
может быть, это нужно понимать так, что есть определенный
расчет в этом течении, что оно полезно
(δνησις
φοράς). Во всяком случае, это
связано с движением. И если угодно, "понимание"
(γνώμη), судя по всему, означает
рассмотрение возникновения (γονής
σκέψις και
νώμησις), поскольку
"рассматривать" и "понимать" – одно и то же. Если же
угодно, и самое имя "мышление"
(νόησις) означает улавливание
нового (νέου εσις),
а новое (νέα) в свою очередь означает вечное
возникновение;</p>

<p>так вот, знаком
того, что душа улавливает это вечное изменение или
возникновение нового, и установил законодатель имя
"меноловление". Ведь оно произносилось в древности иначе
– с двумя эпсилонами (ε) вместо эты (η)
(νοέεσις). "Целомудрие"
же (σωφροσύνη)
означает, что "разумение" – это имя мы с тобой уже
сегодня рассматривали – сохраняется здравым
(σωτηρία
φρονή-σεως).</p>

<p>
Да и слово "познание"
(επιστήμη) говорит
о том, что душа, значение которой в этом деле велико,
следует (επομένη) за
несущимися вещами, не отставая от них и их не опережая.
Поэтому, вставив ει, нужно говорить "гепеистэмэ"
(έπεϊστήμη)
(не "познать", а "позанять"). Сметливость же, как может
оказаться, означает "умозаключение". Ведь когда говорят
"смекнуть"
(συνιέναι), это
совершенно совпадает со значением слова "познать":
"смекнуть" показывает, что душа сопровождает вещи, мечется
вместе с ними. Ведь даже слово "мудрость"
(σοφία) означает "захватить порыв"
(φοράς
έφάπτεσθαι).</p>

<p>
Имя это, правда, довольно темное и скорее всего чужое.
Однако следует вспомнить, что у поэтов во многих местах
употребляется близкое по звучанию слово "эсютэ"
(έσύθη) в значении "поспешно
ушел". А одному из прославленных лаконских мужей даже было
такое имя – Сус, поскольку лакедемоняне так именуют
быстрый натиск. Так вот имя София и означает захватывание
(επαφή) такого порыва, поскольку
все сущее как бы несется.</p>

<p>Да и имя
"добро" (τό αγαθόν)
словно бы установлено для того, в чем изумительнее всего
(άγασθόν) проявилась
природа. Ведь когда все вещи находятся в движении, одно
движется быстрее, другое – медленнее; и не все быстрое
изумляет, но лишь кое-что из него, и от такого рода
быстроты (τό θοόν) самому
изумительному присвоено это имя – "добро".
<br/>Что же до "справедливости"
(δικαιοσύνη),
то легко догадаться, что имя это установлено ведению права
(δικαίου
σΰνεσις), а вот самое
имя "право" понять трудно.</p>

<p>Видимо,
дело в том, что до некоторого предела почти все единодушны,
а вот дальше начинаются разногласия. Те, кто считает, что
все находится в пути, полагают также, что большая часть
вещей просто движется, а есть еще нечто такое, что
проникает все остальное, благодаря чему и возникает все
рождающееся. Это нечто есть также самое быстрое и самое
тонкое: ведь иначе оно не могло бы проникать сквозь все
идущее, не будь оно столь тонким, что его ничто не
задерживает, и столь быстрым, что оно распоряжается
остальными вещами так, как если бы они стояли на
месте.</p>

<p>Следовательно, если это
проникающее начало (διαϊόν)
правит всем остальным, то оно справедливо называется
"правом" (δίκαιον), а
каппа здесь прибавлена для
благозвучия.</p>

<p>Так вот до этого
предела, до которого и мы сейчас дошли в нашем рассуждении,
все соглашаются, что именно это и означает "право". Я же,
Гермоген, будучи человеком в этом деле дотошным, разведал
хорошенько то, что не подлежит огласке: право есть то же,
что и причина (αίτιον), ведь
то, что правит возникновением вещей, это же одновременно и
их причина, и кто-то даже сказал, что и Зевс правильно так
назван <span className="popUp" id="a79"><a href="#a79c">79</a></span>. Когда же, услыхав
это, я тем не менее спокойно переспросил: "Что же, милейший
мой, в таком случае есть-все-таки право?", то оказалось,
что я спрашиваю больше, чем положено, и напоминаю человека,
перескакивающего через ров
<span className="popUp" id="a80"><a href="#a80c">80</a></span>.</p>

<p>
Ведь они мне сказали, что я уже достаточно разузнал и
услышал, и если они захотят наполнить меня до краев, то
каждый начнет говорить свое и более уже согласия между ними
не будет. Так, например, один говорит, что право – это
Солнце, ведь оно одно, проходя сквозь вещи и спаляя их
(διαϊών καί
κάων), управляет всем сущим. Когда же я
с восторгом сообщил это кому-то другому, словно узнал нечто
прекрасное, тот, услыхав это, поднял меня на смех и
спросил, не думаю ли я, что у людей не остается ничего
справедливого после захода Солнца.</p>

<p>
А после того как я стал ему надоедать, выпытывая, что же он
в свою очередь скажет, он сказал, что право – это
огонь, а постичь это нелегко. Другой сказал, что это не
самый огонь, но тепло, заключенное в огне. Третий же поднял
их всех на смех и заявил, что право – это ум, как
указывает Анаксагор <span className="popUp" id="a81"><a href="#a81c">81</a></span>, ибо
ум, независимый и ни с чем не смешанный, все упорядочивает,
проникая все вещи. Вот почему, мой друг, я теперь в гораздо
большем затруднении, нежели прежде, чем я принялся
узнавать, что же такое, собственно,
право.</p>

<p>Однако то, ради чего мы
затеяли это рассмотрение, – имя права, –
по-видимому, присвоено ему по этой причине.
<br/><b>Гермоген.</b> Мне кажется, Сократ, ты все это уже от
кого-то слышал и не только что пришло тебе это в голову.
<br/><b>Сократ.</b> А все остальное?
<br/><b>Гермоген.</b> Нет, разумеется.
<br/><b>Сократ.</b> Ну ладно, слушай внимательно: ведь может
быть, я и в дальнейшем тебя обману – мол, вот я говорю
то, чего ни от кого доселе не слышал. Что же нам остается
после "справедливости"? Мужества, я думаю, мы еще не
затрагивали.</p>

<p>Ведь
"несправедливость" – имя ясное, и означает оно по
существу помеху на пути всепроникающей
(διαϊών) справедливости; а
вот "мужество" (ανδρεία)
имеет такое значение, как если бы это имя дано было в
борьбе. По отношению к сущему, коль скоро оно течет, борьба
будет значить не что иное, как встречное течение
(εναντία
ροή). Если отнять дельту у слова "андрэйа"
(ανδρεία), то остальное
даст имя "анрэйа" (άνρεία),
то есть "встречное течение".</p>

<p>Ну и
ясно также, что мужество есть преграда не всякому течению,
а тому, которое сопротивляется справедливости, иначе оно не
было бы похвальным. Да и слова "мужественность"
(τό άρρεν) и "мужчина"
(άνήρ) очень близки чему-то такому, что
мешает неразумному течению вещей (τή
αυω ροη). А имя "жена"
(γυνή), мне кажется, указывает на
роженицу (γονή). Всякая же самка
(θήλυ), как мне кажется, получила имя
от сосца (θηλή), ну а сосец назван так,
Гермоген, за то, что, питая, он заставляет все наливаться и
расцветать (τεθηλέναι).
<br/><b>Гермоген.</b> Как будто бы так, Сократ.
<br/><b>Сократ.</b> А самое это слово "расцветать"
(θάλλειν), мне кажется,
означает прирост новых сил, как если бы что-то быстро,
внезапно расцвело.</p>

<p>Имя это как бы
подражает сочетанию слов "бежать"
(θείν) и "прыгать"
(αλλεσθαι). Однако
не замечаешь ли ты, что я как бы соскальзываю с пути, когда
касаюсь более легкого. У нас же осталось много трудных,
важных имен.
<br/><b>Гермоген.</b> Это правда.
<br/><b>Сократ.</b> Такое слово, например, "искусство"
(τέχνη): очень важно узнать, что оно значит.
<br/><b>Гермоген.</b> Да, это верно.</p>

<p><b>Сократ.</b> Не значит ли это
слово "иметь ум" (έξις
νοΰ). Если переставить и изменить некоторые
буквы, то и получится "искусство".
<br/><b>Гермоген.</b> Это уж очень скользко, Сократ.
<br/><b>Сократ.</b> Милый мой, разве ты не знаешь, что имена,
присвоенные первоначально, уже давно погребены под грудой
приставленных и отнятых букв усилиями тех, кто, составляя
из них трагедийные песнопения, всячески их изменял во имя
благозвучия: тому виной требования красоты, а также течение
времени. Так, в слове "зеркало"
(κάτοπτρον)
разве не кажется тебе неуместной вставка этого
р?</p>

<p>Однако, я думаю, это делают те,
кто не помышляет об истине, но стремится лишь издавать
звуки, так что, прибавляя все больше букв к первоначальным
именам, они под конец добились того, что ни один человек не
догадается, что же, собственно, данное имя значит. Так,
например, Сфинкса вместо "Финке" (Φίξ) зовут
"Сфинкс" (Σφίγγα) и так далее.
<br/><b>Гермоген.</b> Да, это верно, Сократ.
<br/><b>Сократ.</b> Так вот, если кто и впредь позволит
добавлять и отнимать у имен буквы как кому
заблагорассудится, то с еще большим удобством всякое имя
можно будет приладить ко всякой вещи.</p>

<p><b>Гермоген.</b> Это правда.
<br/><b>Сократ.</b> Конечно, правда. Однако, я думаю, тебе,
мудрому наставнику, следует соблюдать меру и приличие.
<br/><b>Гермоген.</b> Охотно бы соблюдал.
<br/><b>Сократ.</b> Да и я бы, Гермоген, охотно это вместе с
тобою делал.</p>

<p>Однако, бесценнейший мой, не требуй слишком строгого рассмотрения, иначе
<span className="spanIndented">
Ты обессилишь меня, потеряю я крепость и храбрость <span className="popUp" id="a82"><a href="#a82c">82</a></span>.
</span>
Ведь я подойду к вершине всего того, о чем я говорил,
когда вслед за искусством мы рассмотрим всякое ухищрение
вообще. Ухищрение (μηχανή),
мне кажется, есть знак устремления к большему
(ανειν επί
πολύ), слово же "величина"
(μήκος) близко к слову "много"
(πολύ). Так вот, из этих двух слов
– "мекос" (μήκος) и "анейн"
(ανειν) – и состоит это слово
– "ухищрение" (μηχανή).
Однако, как я уже здесь говорил, следует подойти к вершине
нашего рассуждения: нужно исследовать, что значат имена
"добродетель" и "порочность".</p>

<p>В
первое из них я еще не проник своим взором, второе же мне
кажется вполне ясным, так как оно согласуется со всем, что
было сказано раньше. Ведь раз вещи движутся, то все, что в
этом движении плохо, порочно
(κακώς ιόν), и есть
порочность (κακία). И когда нашей
душе случается неправильно устремиться к вещам, то и это
как частный случай носит наименование порочности. А что это
значит – "порочно двигаться", мне кажется, ясно
выражено и в слове "трусливость"
(δελία), которое мы еще не
разбирали, как бы перескочив через
него,</p>

<p>тогда как следовало
рассмотреть его после "мужества". Мне кажется, мы
перескочили и через многое другое. Так вот "трусливость"
означает "чрезмерно крепкие узы души", ведь приблизительно
такой смысл заложен в слове "чрезмерно"
(λίαν), выражающем некую "мощь". Так
что трусливость, вероятно, и есть величайшая, чрезмерная
скованность (δεσμός δ
λίαν) души, как, скажем, и затруднение,
недоумевание (απορία) есть
зло, а также, видимо, все, что мешает идти вперед и
передвигаться. Так что ясно: "порочно двигаться" выражает
сдерживаемое и затрудненное передвижение, и, когда это
происходит с душой, та преисполняется порчи. Если же всем
этим вещам будет имя "порочность", то противоположное ему,
видимо, будет "добродетель".</p>

<p>
"Добродетель" (αρετή) означает
прежде всего а легкое передвижение, а затем и вечно
свободное течение, полет доброй души, так что, видимо,
"добродетель" получила имя от вечного, неудержимого и
беспрепятственного течения и полета. Правильно поэтому было
бы называть ее "вечная добродетель"
(άειρειτή), а может
быть, "избранная" (αιρετή)
как наиболее желанное состояние, сокращенно же она зовется
"добродетель".</p>

<p>Может быть, ты опять
скажешь, что все это я сочинил. Но я утверждаю: если
сказанное прежде об имени "порочность" правильно, то и это
имя – "добродетель" – правильно.</p>

<p><b>Гермоген.</b> А что такое
"зло", которое ты много "в раз упоминал в связи с прежним?
В чем значение этого имени?
<br/><b>Сократ.</b> Клянусь Зевсом, это имя мне кажется
странным, и разгадать его трудно. Все же и к нему я применю
свое ухищрение.
<br/><b>Гермоген.</b> Какое?
<br/><b>Сократ.</b> Да скажу, что и в этом имени есть что-то
варварское.
<br/><b>Гермоген.</b> И похоже, что ты правильно говоришь. Но
раз ты так считаешь, мы это оставим и давай попробуем
бросить взгляд на "прекрасное" и "постыдное"
(αίσχρόν) –
насколько разумно установлены эти имена?</p>

<p><b>Сократ.</b> Итак,
"постыдное" как раз представляется мне вполне ясным, ведь
то, что здесь подразумевается, согласуется с прежде
сказанным. Учредитель имен, мне думается, порицал то, что
препятствует потоку вещей и его сдерживает, и вот тому, что
постоянно останавливает этот поток (αεί
ΐσχοντι
τον ρουν), он определил
имя "постоостыдное"
(άεισχοροΰν);
теперь же сокращенное его название – "постыдное".
<br/><b>Гермоген.</b> А как обстоит дело с "прекрасным"
(καλόν) <span className="popUp" id="a83"><a href="#a83c">83</a></span>?
<br/><b>Сократ.</b> О, это уразуметь труднее всего. Хотя
говорят, что оно отклонилось только в своем звучании и по
долготе [звука] о.
<br/><b>Гермоген.</b> Как это?
<br/><b>Сократ.</b> Видимо, это слово есть какое-то
наименование (καλών) мысли.
<br/><b>Гермоген.</b> Что ты имеешь в виду?</p>

<p><b>Сократ.</b> Скажи, что,
по-твоему, служит причиной наименования каждой вещи? Разве
не то, что устанавливает имена?
<br/><b>Гермоген.</b> Судя по всему, именно это.
<br/><b>Сократ.</b> Разве нельзя сказать, что это –
мысль богов, либо людей, либо и тех и других?
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Так, значит, то, что именует вещи
(τό κα-λέσαν),
и прекрасное – это одно и то же, то есть мысль?
<br/><b>Гермоген.</b> Очевидно.
<br/><b>Сократ.</b> А ведь то, что создают ум и мысль,
похвально, прекрасно, то же, что исходит не от них, постыдно?
<br/><b>Гермоген.</b> Разумеется.</p>

<p><b>Сократ.</b> Так вот,
врачебное искусство создает врачебное дело, плотницкое
искусство – плотницкое? Или как ты скажешь?
<br/><b>Гермоген.</b> Я скажу так же.
<br/><b>Сократ.</b> Значит, прекрасная речь создает
прекрасное?
<br/><b>Гермоген.</b> Должно быть, так.
<br/><b>Сократ.</b> И то же самое, говорили мы, делает разум?
<br/><b>Гермоген.</b> Верно.
<br/><b>Сократ.</b> Значит, верно, что "прекрасное" –
это имя разума, так как именно он делает такие вещи,
которые мы с радостью так называем.
<br/><b>Гермоген.</b> Очевидно.</p>

<p><b>Сократ.</b> В таком случае
что еще у нас осталось?
<br/><b>Гермоген.</b> Имена, связанные с "добрым" и
"прекрасным": "подходящее", "целесообразное", "полезное",
"прибыльное", и то, что им противоположно.</p>

<p><b>Сократ.</b> Во всяком
случае, имя "подходящее"
(συμφέρον) ты уже и
сам сможешь определить исходя из рассмотренного ранее. Ибо
оно – как бы брат познания. Ведь оно выражает не что
иное, как хождение души подле вещей
(συμπεριφέρεσθαι),
и результат этого хождения и называется "подходящим", или
"удачей" (συμφορά). А
вот "корыстное"
(κερδάλεον)
названо от корысти
(κέρδος).</p>

<p>
Если же ты заменишь дельту в этом слове на ню, станет ясно,
что оно значит, поскольку оно другим способом называет
доброе и прекрасное. Ведь оно, кроме того, проникает все
вещи, смешиваясь с ними
(κεράννυται),
и установивший это имя подчеркнул эту его способность.
Когда же вместо ню вставили дельту, это имя стали
произносить как теперь – "кердос"
(κέρδος).
<br/><b>Гермоген.</b> А что ты скажешь о "целесообразном" ?
<br/><b>Сократ.</b> Видимо, Гермоген, "целесообразное" имеет
не тот смысл, какой вкладывают в него торговцы, когда хотят
возместить расходы, но тот, что оно быстрее всех вещей и не
позволяет им стоять на месте.</p>

<p>Порыв
не прекращается в своем движении и не задерживается именно
потому, что целесообразное отвращает от него все то, что
может привести его к завершению, и делает его нескончаемым,
бессмертным: вот поэтому, мне кажется, и нарекли доброе
"целесообразным"
(λυσιτε-λοΰν),
– ведь так называется то, что сообразует порыв с
целью, ее отдаляя (λύον τό
τέλος). А "полезное"
(ώφέλιμον) –
это имя чужое. Есть слово "офёлейн"
(όφέλλειν), которым
часто пользовался Гомер, оно значит "приумножать". Так что
"полезное" – это наименование увеличения и созидания.</p>

<p><b>Гермоген.</b> А что же у нас
будет противоположно этому?
<br/><b>Сократ.</b> Имена, содержащие отрицание чего-либо,
мне кажется, нет нужды рассматривать.
<br/><b>Гермоген.</b> Что именно?
<br/><b>Сократ.</b> "Неподходящее", "бесполезное",
"нецелесообразное" и "неприбыльное".
<br/><b>Гермоген.</b> Это правда.
<br/><b>Сократ.</b> Однако нужно рассмотреть "вредное" и
"пагубное".
<br/><b>Гермоген.</b> Да.</p>

<p><b>Сократ.</b> Так вот,
"вредное"
(βλαβερόν) означает
то, что вредит несущемуся потоку
(βλάπτον
τον ρουν). А "вредить"
означает "желающее схватить"
(βουλόμενον
απτειν), или, что то же
самое, "обвить веревкой", что во всех отношениях вредит.
Так что, видно, наиболее точно было бы назвать то, что
связывает поток, "вередным", а "вредным", мне
представляется, это зовут красоты ради.
<br/><b>Гермоген.</b> Затейливые имена выходят у тебя,
Сократ. Мне сейчас кажется, будто ты выводишь на свирели
вступление к священной песне Афины, когда ты выговариваешь
это слово "вередное".</p>

<p><b>Сократ.</b> Так ведь это
не я виноват, Гермоген, а те, кто установил эти имена.
<br/><b>Гермоген.</b> Это правда. Однако что же такое
"пагубное"?
<br/><b>Сократ.</b> Что бы такое могло быть "пагубное"?
Смотри, Гермоген, насколько я прав, когда говорю, что
добавленные и отнятые буквы сильно изменили смысл имен, так
что чуть перевернешь слово, и ему можно придать прямо
противоположное значение.</p>

<p>Так,
например, обстоит со словом "должное", оно пришло мне в
голову, и я вспомнил в связи с ним, что собирался тебе
сказать. Наше великолепное новое наречие перевернуло вверх
ногами значение слов "обязанность" и "пагуба", затемнив их
смысл, старое же позволяет видеть, что они оба значат.
<br/><b>Гермоген.</b> Как это?
<br/><b>Сократ.</b> Сейчас скажу. Ты знаешь, наши предки
довольно часто пользовались йотой и дельтой, да и сейчас
женщины ими пользуются не меньше, а ведь они лучше других
сохраняют старую речь.</p>

<p>А потом
вместо йоты начали вставлять эпсилон или эту, а вместо
дельты – дзету <span className="popUp" id="a84"><a href="#a84c">84</a></span>,
будто бы ради торжественности.
<br/><b>Гермоген.</b> Как это?
<br/><b>Сократ.</b> Например, древние называли день "гимера"
(ίμέρα), или другие –
"гемера" (έμέρα), а теперь его
зовут "гэмера" (ήμερα).
<br/><b>Гермоген.</b> Да, это так.
<br/><b>Сократ.</b> А знаешь ли ты, что лишь старое имя
выражает замысел учредителя? Ибо на радость и усладу людям
возникал свет из тьмы, поэтому его и назвали "сладень"
(ίμέρα).</p>

<p><b>Гермоген.</b> Очевидно.
<br/><b>Сократ.</b> Теперь же у этих трагедийных певцов и не
сообразишь, что значит слово "день". Впрочем, некоторые
думают, что он так назван от слова "кроткий"
(ήμερος), потому что своей
мягкостью укрощает все живое.
<br/><b>Гермоген.</b> Мне это нравится.
<br/><b>Сократ.</b> Точно так же ты знаешь, что иго
(ζυγόν) древние называли "двоиго"
(δυογόν).
<br/><b>Гермоген.</b> Да, да.
<br/><b>Сократ.</b> Так вот, слово "иго" ничего не выражает;
справедливее называть его "двоиго", так как в него впряжены
двое, чтобы что-то двигать. А теперь говорят "иго". Да и со
многим другим обстоит так же.</p>

<p><b>Гермоген.</b> Очевидно.
<br/><b>Сократ.</b> Поэтому, во-первых, то, что мы называем
словом "обязанность" (τό
δέον), означает нечто противоположное
всему тому, что относится к добру. И хотя обязанность
– это вид добра, все же она представляется как бы
уздой и помехой движению, словно одновременно она сестра
вредного.
<br/><b>Гермоген.</b> Во всяком случае, это очень
правдоподобно, Сократ.</p>

<p><b>Сократ.</b> Так нет же,
если воспользоваться старым именем. Оно, видимо, более
правильно установлено, нежели теперешнее, поскольку
согласуется с рассмотренными выше добрыми именами, если
вместо эпсилона поставить йоту, как, вероятно, это и было в
древности. Ведь такое слово будет значить не "связывающее"
(δέον), но "проникающее"
(διϊόν), а это – добро, и
[присвоитель имени] это хвалит. Таким образом, он не
противоречит сам себе, но и "обязанность", и "польза", и
"целесообразность", и "выгода", и "добро", и "подходящее",
и "доступное" – все представляется одним и тем же,
обозначающим упорядочивающее и всепроникающее [начало],
лишь приукрашенное разными именами.</p>

<p>
А то, что удерживает и связывает, он порицает. Так и
"губительное"
(ζημιωδες): если в
согласии с древним наречием поставить вместо дзеты дельту,
тебе станет ясно, что это имя – "дземиодес"
(ζημιωδες) –
присвоено тому, что связывает идущее
(δέον το ιόν).
<br/><b>Гермоген.</b> А что же "удовольствие", "печаль",
"вожделение" и тому подобное, Сократ?
<br/><b>Сократ.</b> Это представляется мне не очень трудным,
Гермоген. Ведь то, что называется удовольствием
(ηδονή), выражает, видимо,
действие, направленное на пользу
(δνησις), а дельта здесь
вставная, так что это зовется удовольствием вместо
"удопольствия"
(ήονή).</p>

<p>А вот
печаль (λύπη) называется так, видимо,
оттого, что эта страсть печет наше тело. "Недуг" же
(ανία) – это то, что мешает идти
(ιέναι). Что касается "болести"
(άλγηδών), то, мне
кажется, это какое-то чуждое слово, образованное, видимо,
от "болезненного"
(άλγεινόν).
"Напасть" (οδύνη), видимо,
называется так от внезапного нападения
(ενδυσις) печали.
"Удрученность" вполне ясно означает трудность порыва
[движения]. "Восторг" – исторгнутый и легко льющийся
поток души.</p>

<p>"Наслаждение"
(τέρψις) – от "услады"
(το τερπνόν).
Последняя же названа так, как образ влекущегося
(ερψις) сквозь душу веяния
(πνοής), и по справедливости
должна была бы называться "проникновеянием"
(ερπνουν), но со
временем превратилась в "наслаждеянье". А вот "блаженство"
– нет нужды говорить, почему дано такое имя: вполне
ясно, что взято оно от благого шествования души вместе с
вещами, и справедливее было бы ему называться
"блаженношеством", но тем не менее мы зовем его
"блаженством". Нетрудно и слово "вожделение"
(επιθυμία), ибо
ясно, что оно названо так от какого-то наваждения,
воздействующего на дух (επί
τον
θυμόν).</p>

<p>А
"дух" (θυμός), верно, носит это
имя от "бушевания" (θύσις) и
"кипения" (ζέσις) души.
"Влечением" же названа воля к течению, поскольку в своем
течении и устремлении к вещам оно и душу с силой увлекает в
этот поток,</p>

<p>от этой-то способности оно и называется
"влечением". Да вот даже и имя страсти означает, что она
направлена не на присутствующий предмет и поток желания, но
на отдаленный, "отстраненный", откуда она и называется
страстью. Когда присутствует то,
на что устремляется страсть, она называется влечением, а
страстью – когда это удалено.</p>

<p>
"Любовь" (έρως), поскольку она словно
вливается извне (а не есть внутренний поток для того, кто
ею пылает), причем вливается через очи, в древности, верно,
называлась "льюбовь" (εσρος), ведь
мы тогда пользовались о-микроном вместо о-меги. Теперь же
она называется "любовь" – после подстановки о-меги
вместо о-микрон. Однако что еще ты предлагаешь рассмотреть?
<br/><b>Гермоген.</b> "Представление"
(δόξα) и тому подобное. Что ты об этом
думаешь?
<br/><b>Сократ.</b> Итак, представление названо так либо от
преследования (διωξις),
которое совершает душа, чтобы узнать, каким образом
существуют вещи, либо от падения стрелы
(τόξον). Похоже, что скорее от
последнего.</p>

<p>Дело в том, что с этим
согласуется и слово "мнение"
(οΐησις), ведь это –
несение (οίσις) души по
направлению к вещи, любой из всего сущего. Также и "воля"
(βουλή) некоторым образом означает
полет стрелы (βολή), а "соизволение"
(τό
βούλεσθαι)
означает устремление и совет
(βουλεύεσθαι).
Все это, связанное с представлением, очевидно, являет образ
стрельбы, так же как и "безволие"
(αβουλία), которое,
напротив, представляется несчастьем, как если бы кто-то не
посылал стрел и не достигал своей цели – того, что он
хотел, о чем совещался и к чему стремился.</p>

<p><b>Гермоген.</b> Мне кажется,
Сократ, это ты уже глубже захватываешь.
<br/><b>Сократ.</b> Но ведь виден уже конец. Я хочу
напоследок рассмотреть еще "необходимость", так как она
следующая в этом ряду, и "добровольное действие", или
"охоту". Так вот, "охота" (τό
έκούσιον) есть то,
что отходит в сторону и уступает идущему. Но я полагаю, имя
это выражает уступку тому, что идет и совершается согласно
желанию. А вот "необходимое"
(άναγκαΐον),
противодействуя, направлено, таким образом, против желания
и относится, вероятно, к заблуждению и
невежеству.</p>

<p>Это слово выражает
движение через непроходимое ущелье
(άγκος), труднодоступное,
бугристое и заросшее, задерживающее движение. Отсюда,
верно, и название этого движения – "необходимое",
намекающее на то, что ущелье это нельзя обойти.
<br/>Но пока есть во мне силы, используем их. Однако и ты не
отпускай поводья, спрашивай дальше.</p>

<p><b>Гермоген.</b> Я спрошу у
тебя о самом великом и прекрасном – об "истине", о
"лжи" и "сущем", а также о том самом, о чем у нас идет
сейчас речь, – об "имени" Откуда эти имена?
<br/><b>Сократ.</b> Так вот, называешь ли ты что-нибудь
словом "поймать"
(μαίεσθαι)?
<br/><b>Гермоген.</b> Называю. Это значит "искать".
<br/><b>Сократ.</b> Видно, это слово не что иное, как
сокращенное выражение, в которое входит слово "имя",
означающее то сущее, коего достигает наш поиск. Скорее ты
смог бы это понять из выражения "называемое поименно"
(τό
όνομαστόν):
здесь ясно сказано, что сущее – это то, что уже
поймано.</p>

<p>А что касается "истины"
(αλήθεια), похоже, что и
это имя составлено из других слов. Очевидно, им назван
божественный порыв сущего (θεία
τοΰ δντος
φορά) – так, как если бы это было
божественным наитием (θεία
άλη). А вот "ложь" – это имя
противоположно порыву. Ведь все, что порицается, обращается
вспять и этой задержкой как бы принуждается к покою.
Поэтому имя "ложь" (ψεΰδος)
выражает лежание спящих
(καθεύδοντες),
а звук "пси" придан этому слову, чтобы скрыть значение
имени. "Сущее" же (τό δν) и "сущность"
(ουσία) согласуются с именем
"истина",</p>

<p>так как здесь отнята
йота, ибо "существующее" означает "шествующее"
(ιόν), а "не существующее" "не-сущее", как
выражаются некоторые, означает в свою очередь
"не-шествующее" (ούκ ιόν).
<br/><b>Гермоген.</b> Мне кажется, Сократ, ты это здорово
разобрал. Ну а если кто-нибудь спросил бы тебя: а
"шествующее", "текущее", "обязывающее" – какая
правильность у этих имен?
<br/><b>Сократ.</b> Что бы мы ему ответили, говоришь ты? Так?
<br/><b>Гермоген.</b> Вот именно.
<br/><b>Сократ.</b> Так ведь одно мы уже изобрели,
позволяющее нам казаться людьми, рассуждающими дельно.
<br/><b>Гермоген.</b> Что же это такое?</p>

<p><b>Сократ.</b> А вот: считать
чем-то варварским то, чего мы не знаем. Какие-то имена,
может быть, и правда таковы; но может быть, что причина
недоступности смысла первых имен – в их глубочайшей
древности: ведь после всевозможных извращений имен не
удивительно, что наш древний язык ничем не отличается от
нынешнего варварского.
<br/><b>Гермоген.</b> Твои слова не лишены смысла.
<br/><b>Сократ.</b> Да ведь я говорю очевидные вещи. Впрочем,
мне кажется, дело не терпит отлагательств, и нам нужно
обратиться к его рассмотрению. Вдумаемся же: если кто-то
непрестанно будет спрашивать, из каких выражений получилось
то или иное имя,</p>

<p>а затем начнет так
же выпытывать, из чего эти выражения состоят, и не
прекратит этого занятия, разве не появится в конце концов
необходимость отказать ему в ответе?
<br/><b>Гермоген.</b> Я допускаю это.</p>

<p><b>Сократ.</b> Так когда же
отвечающий вправе будет это сделать? Не тогда ли, когда
дойдет до имен, которые уже выступают как бы в качестве
первоначал <span className="popUp" id="a85"><a href="#a85c">85</a></span>, из которых
состоят другие имена и слова? Ведь мы не вправе
подозревать, что и они состоят из других имен, если они
действительно простейшие. Например, мы говорили, что имя
"добро" состоит из "достойного удивления" и "быстрого". Так
вот мы могли бы сказать, что "быстрое" состоит из других
слов, те же – из третьих.</p>

<p>Но
если мы возьмем слово, которое не состоит ни из каких
других слов, то мы вправе будем сказать, что подошли здесь
к простейшей частице, которую уже не следует возводить к
другим именам.
<br/><b>Гермоген.</b> Мне кажется, ты говоришь верно.
<br/><b>Сократ.</b> Значит, и те имена, о которых ты
спрашиваешь, могут оказаться простейшими, и нужно уже
другим каким-то способом рассматривать, в чем состоит их
правильность?
<br/><b>Гермоген.</b> Похоже, что так.
<br/><b>Сократ.</b> Конечно, похоже, Гермоген. Ведь все
слова, о которых мы уже говорили, видимо, восходят как раз
к таким именам.</p>

<p>Если это правильно,
– а мне кажется, что это так, – посмотри тогда
вместе со мной, не вздор ли я несу, рассуждая о том, какова
правильность первых имен?
<br/><b>Гермоген.</b> Ты только говори, а я уж буду следить
за рассуждением вместе с тобой, насколько я в силах.
<br/><b>Сократ.</b> Ну с тем, что у всякого имени, и у
первого, и у позднейшего, правильность одна и та же и ни
одно из них не лучше другого как имя, думаю я, и ты
согласен?
<br/><b>Гермоген.</b> Разумеется.</p>

<p><b>Сократ.</b> Далее, у тех
имен, которые мы рассматривали, правильность была чем-то
таким, что указывало на качества каждой вещи?
<br/><b>Гермоген.</b> А как же иначе?
<br/><b>Сократ.</b> Значит, это в равной степени должны
делать и первые, и позднейшие имена, коль скоро они суть
имена.
<br/><b>Гермоген.</b> Верно.
<br/><b>Сократ.</b> Но позднейшие, видно, были способны
выражать это через посредство первых.
<br/><b>Гермоген.</b> Видимо.
<br/><b>Сократ.</b> Хорошо. А вот те, первые, которые не
заключают в себе никаких других, каким образом смогут они
сделать вещи для нас предельно очевидными, если только они
действительно имена?</p>

<p>Ответь мне вот
что: если бы у нас не было ни голоса, ни языка, а мы
захотели бы объяснить другим окружающие предметы, не стали
бы мы разве обозначать все с помощью рук, головы и вообще
всего тела, как делают это немые?
<br/><b>Гермоген.</b> Другого способа я не вижу, Сократ.</p>

<p><b>Сократ.</b> Я думаю, если
бы мы захотели обозначить что-то вышнее и легкое, мы
подняли бы руку к небу, подражая природе этой вещи, если же
что-то низкое и тяжелое, то опустили бы руку к земле. Точно
так же, если бы мы захотели изобразить бегущего коня или
какое-нибудь другое животное, ты ведь знаешь, мы бы всем
своим телом и его положением постарались походить на них.
<br/><b>Гермоген.</b> Безусловно, это должно быть так.</p>

<p><b>Сократ.</b> Таким образом,
выражение чего-либо с помощью тела – это подражание
<span className="popUp" id="a86"><a href="#a86c">86</a></span>
тому, что выражает тело, которому подражаешь.
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Когда ж мы хотим выразить что-то голосом,
языком и ртом, получается ли у нас выражение каждой вещи с
помощью этих членов тела, раз мы с их помощью подражаем
чему бы то ни было?
<br/><b>Гермоген.</b> Непременно, как мне кажется.
<br/><b>Сократ.</b> В таком случае имя, видимо, есть
подражание с помощью голоса тому, чему подражают, и имя
тому, чему подражают, дается при помощи голоса.
<br/><b>Гермоген.</b> Мне кажется, так.</p>

<p><b>Сократ.</b> Клянусь Зевсом,
а вот мне не кажется, что я хорошо сказал это, друг.
<br/><b>Гермоген.</b> Почему?
<br/><b>Сократ.</b> Нам пришлось бы тогда признать, что те,
кто подражает овцам, петухам и другим животным, дают им
имена тем самым, что им подражают?
<br/><b>Гермоген.</b> Это верно.
<br/><b>Сократ.</b> И тебе кажется, здесь все в порядке?
<br/><b>Гермоген.</b> Да нет, по правде сказать. Однако,
Сократ, какое подражание было бы именем?
<br/><b>Сократ.</b> Ну прежде всего, мне кажется, не такое,
какое бывает тогда, когда мы подражаем вещам музыкой, хотя
и тогда мы подражаем с помощью
голоса;</p>

<p>далее, и не такое, какое
бывает, когда мы подражаем тому же в вещах, чему подражает
музыка, мне не кажется, что тогда мы даем имя. А утверждаю
я вот что: у каждой вещи есть звучание, очертания, а у
многих и цвет?
<br/><b>Гермоген.</b> Разумеется.
<br/><b>Сократ.</b> Искусство наименования, видимо, связано
не с таким подражанием, когда кто-то подражает подобным
свойствам вещей. Это дело, с одной стороны, музыки, а с.
другой – живописи. Не так ли?
<br/><b>Гермоген.</b> Да.</p>

<p><b>Сократ.</b> А подражание, о
котором мы говорим, что собой представляет? Не кажется ли
тебе, что у каждой вещи есть еще и сущность, как есть цвет
и все то, о чем мы здесь говорили? Во-первых, у самого
цвета или звука нет разве какой-то сущности? Да и у всего
другого, что только заслуживает наименования бытия?
<br/><b>Гермоген.</b> Я полагаю.
<br/><b>Сократ.</b> Так что же? Если кто-то мог бы
посредством букв и слогов подражать в каждой вещи именно
этому, сущности, разве не смог бы он выразить каждую вещь,
которая существует? Или это не так?</p>

<p><b>Гермоген.</b> Разумеется,
так.
<br/><b>Сократ.</b> А как бы ты назвал того, кто способен это
делать, если тех ты только что назвал: одного –
музыкантом, другого – живописцем? Как же мы назовем этого?
<br/><b>Гермоген.</b> Мне кажется, Сократ, тот, кого мы давно
уже ищем, будет мастер давать имена.
<br/><b>Сократ.</b> Если это верно, то теперь уже следует
рассмотреть те имена, о которых ты спрашивал, –
"течение", "шествие", "владение": схватывает ли мастер с
помощью букв и слогов сущность вещей, чтобы ей подражать,
или же нет.</p>

<p><b>Гермоген.</b> Да, это верно.
<br/><b>Сократ.</b> Тогда давай посмотрим, только ли это
– первые имена, или есть еще много других?
<br/><b>Гермоген.</b> Думаю, есть и другие.
<br/><b>Сократ.</b> Видимо. Однако какой бы нам найти способ
различения того, где именно начинает подражать подражающий?
Коль скоро это будет подражанием сущему посредством слогов
и букв <span className="popUp" id="a87"><a href="#a87c">87</a></span>, то не правильнее
ли всего начать с различения простейших
частиц,</p>

<p>как это делают те, кто
приступает к определению стихотворного размера: сначала они
различают значение звуков, затем слогов и только после
этого начинают рассматривать размер, ведь верно?
<br/><b>Гермоген.</b> Да.
<br/><b>Сократ.</b> Не так ли и нам нужно сначала различать
гласные, а затем в соответствии с их видами остальные
– безгласные и беззвучные (ибо знатоки называют их
так) и, наконец, те, которые не назовешь ни беззвучными, ни
безгласными. Надо также посмотреть, сколько есть различных
между собой видов гласных.</p>

<p>И когда
мы все это различим как следует, тогда опять нужно будет
возвратиться к сущностям и их именам и посмотреть, нет ли
таких имен, к которым бы все сводились как к составным
частям и из которых можно было бы видеть, что они означают,
а также не различаются ли эти имена по видам подобно
простейшим частицам. Хорошенько все это рассмотрев, нужно
уметь найти для каждой [вещи] наиболее соответствующее ей
[имя]: либо одно слово связать с одной вещью, либо отнести
к этой вещи смесь из многих слов.</p>

<p>
Как живописцы, желая что-нибудь изобразить, иногда берут
только пурпур, а иногда и другие краски на выбор, а бывает
и так, что смешивают многие краски между собой, например
когда пишут человеческое лицо или что-нибудь в этом роде,
так, по-моему, и всякое изображение требует своих средств.
И мы будем примерять звуки к вещам – то один к одной
вещи, какого та потребует, то многие вместе, образуя то,
что называют слогами,</p>

<p>а затем
соединять слоги, из которых уже будут состоять слова и
выражения. Далее из слов и выражений мы составим некое
большое, прекрасное целое наподобие живописного
изображения, а затем и все рассуждение – по законам
искусства присвоения имен, красноречия или как бы его ни
звать. Скорее же не мы – это я просто увлекся: так
составили имена еще древние, и в таком виде они и посейчас
остаются; если же мы сумеем рассмотреть все эти имена со
знанием дела и установить,</p>

<p>
существует ли способ, по которому присвоены и первые имена,
и позднейшие, или такого способа нет, наша задача будет
выполнена. В противном случае, как бы наш разговор не
пропал впустую и не отклонился бы в сторону, милый мой
Гермоген.
<br/><b>Гермоген.</b> Клянусь Зевсом, Сократ, это может
случиться.
<br/><b>Сократ.</b> Так что же? Ты уверен в себе, что ты
можешь все это именно так разобрать? Я, например, нет.
<br/><b>Гермоген.</b> Так ведь и мне далеко до этого.
<br/><b>Сократ.</b> Тогда оставим это. Или, хочешь,
рассмотрим это хотя бы так, как сможем, и если окажемся
способными обозреть хоть немногое, то давай возьмемся за
это, сказав себе заранее,</p>

<p>как
немного раньше сказали богам, что, не зная о них ничего
истинного, мы прилагаем к ним человеческие мерки: скажем
себе, что если есть хоть малая польза в том, чтобы мы или
кто-то другой это исследовал, то это, пожалуй, следует
сделать. Теперь же, как говорится, мы должны будем по мере
сил потрудиться на этом поприще. Ты согласен или нет?
<br/><b>Гермоген.</b> Я полностью с тобою согласен.</p>

<p><b>Сократ.</b> Смешным, я
думаю, должно казаться, Гермоген, что из подражания
посредством букв и слогов вещи станут для нас совершенно
ясными. Однако это неизбежно, ибо у нас нет ничего лучшего,
к чему мы могли бы прибегнуть для уяснения правильности
первых имен, если, конечно, ты не хочешь, чтобы мы, как это
делают трагические поэты в затруднительных случаях,
прибегли к специальным приспособлениям, с помощью которых
они поднимают наверх богов
<span className="popUp" id="a88"><a href="#a88c">88</a></span>; ты ведь не хочешь, чтобы
и мы так же отделались от нашего предмета, сказав, что
первые имена установили боги и потому они
правильны?</p>

<p>Или и для нас это лучший
выход? А может быть, нам сказать, что они взяты у
каких-нибудь варваров, а варвары нас древнее? Или что за
древностью лет эти имена так же невозможно рассмотреть, как
и варварские?</p>

<p>Ведь все это были
бы увертки, и довольно изящные, для того, кто не хочет
рассуждать о первых именах и допытываться, насколько
правильно они установлены. А между тем, если он почему бы
то ни было не знает правильности первых имен, он не сможет
узнать и позднейшие, ибо по необходимости они выражаются
через те самые первые, о которых он ничего не
знает.</p>

<p>А ведь тот, кто заявляет,
будто он сведущ в именах, должен уметь особенно ясно
показать свое искусство на первых именах или же хорошенько
запомнить, что и о позднейших он болтает вздор. Или ты так
не думаешь?
<br/><b>Гермоген.</b> Нет, Сократ, именно так.
<br/><b>Сократ.</b> Но все-таки то, что я почувствовал в
первых именах, кажется мне заносчивым и смешным. С тобой я,
конечно, этим поделюсь, коли хочешь. Если же ты можешь
где-то найти лучший ответ, постарайся и ты поделиться со
мной.
<br/><b>Гермоген.</b> Так я и сделаю. Но говори смелей.</p>

<p><b>Сократ.</b> Итак, прежде
всего ро представляется мне средством [выразить] всякое
движение <span className="popUp" id="a89"><a href="#a89c">89</a></span>. Кстати, мы не
говорили, откуда это имя – "движение"
(κίνησις). Однако ясно,
что слово это то же самое, что и "хождение"
(ΐεσις), так как в древности мы
употребляли не эту (η), а эпсилон. Начало же его
– от слова κ'ιειν: имя это
чужое, а значит оно то же самое, что и слово "идти". Так
что если бы кто-нибудь нашел древнее название движения,
соответствующее нашему языку, то правильнее он назвал бы
его "идение". Теперь же от иноземного слова после
подстановки эты на место эпсилона и вставки ню оно
называется "движением"
(κίνησις), хотя его
следовало бы называть "двигидение"
(κιείνησις).</p>

<p>
А слово "стояние" (στάσις)
означает отсутствие движения
(άπόφασις
του ίέναι) и
называется "стоянием" для красоты. Так вот этот звук ро,
как я говорю, показался присвоителю имен прекрасным
средством выражения движения, порыва, и он много раз
использовал его с этой целью. Прежде всего сами имена
"река" – от слова ρείν (течь)
– и "стремнина" (ροή) подражают порыву
благодаря этому звуку ро;</p>

<p>затем
слова "трепет" (τρόμος),
"обрывистый" (τραχύς), а еще
такие глаголы, как "ударять"
(κρούειν), "крушить"
(τραύειν), "рвать"
(έρείκειν), "рыть"
(θρύπτειν),
"дробить"
(κερματίζειν),
"вертеть" (ρύμβειν)
– все они очень выразительны благодаря ро. Я думаю,
законодатель видел, что во время произнесения этого звука
язык совсем не остается в покое и сильнейшим образом
сотрясается. Поэтому, мне кажется, он и воспользовался им
для выражения соответствующего действия. А йотой он
воспользовался для выражения всего тонкого, что могло бы
проходить через вещи.</p>

<p>Поэтому
"идти" (ίέναι) и "ринуться"
(ΐεσθαι) он изобразил с
помощью йоты. Так же с помощью звуков пси, сигмы и дзеты
(это как бы "дышащие" звуки) он, давая вещам названия,
подражал сходным их свойствам. Например, так он обозначил
"студеное" (ψυχρόν),
"шипучее" (ζέον), "тряску"
(το
σείεσθαι) и вообще
всякое сотрясение. И когда, давая имена, он подражал
чему-либо вспенившемуся, то всюду, как правило, вносил эти
звуки.</p>

<p>В свою очередь сжатие языка
при произнесении дельты и упор при произнесении тау
полезно, кажется, применить для выражения скованности уздою
и стояния. А так как при произнесении ламбды язык очень
сильно скользит, опускаясь вниз, то, пользуясь
уподоблением, он так дал имена "гладкому"
(λεία), "скользящему",
(ολισθηρός),
"лоснящемуся" (λιπαρόν),
"смолистому"
(κολλώδες) и прочим
подобным вещам. Скольжению же языка на звуке ламбда, когда
он подражает "клейкому"
(γλισχρόν),
"сладкому" (γλυκύ) и "липкому"
(γλοιώδες),
препятствует сила звука гамма.</p>

<p>
Почувствовав внутренний отзвук голоса при звуке ню, он, как
бы отражая это в звуках, дал имена "внутреннее"
(ένδον) и "потаенное"
(εντός). В свою очередь альфу
присвоил "громадному" (μέγας), эту
(η) – "величине"
(μήκος), поскольку это долгие
звуки. А для выражения "округлого" ему необходим был
о-микрон, его-то он и вставлял по большей части в подобные
имена. Так же, я думаю, и во всем остальном: он подбирал по
буквам и слогам знак для каждой вещи и таким образом
создавал имена. А последующие имена он составлял уже из
этих, действуя подобным же образом.</p>

<p>
Вот какова, мне кажется, Гермоген, должна быть правильность
имен, если только Кратил чего-нибудь не возразит.
<br/><b>Гермоген.</b> Много же забот, Сократ, доставил мне
Кратил! Да ведь я тебе с самого начала об этом толковал. Он
говорил, что существует некая правильность имен, хотя на
вопрос, какова она, не отвечал ничего определенного, так
что нельзя разобрать, с умыслом или нет он каждый раз
затемняет дело.</p>

<p>Так вот, скажи же
мне в присутствии Сократа, Кратил, доволен ли ты тем, что
говорит Сократ об именах, или ты можешь сказать лучше? Если
можешь, скажи, чтобы тебе либо у Сократа поучиться, либо
научить нас обоих.
<br/><b>Кратил.</b> Как, Гермоген? Тебе кажется, что это
легко – столь быстро выучиться или научить какому-либо
делу, вплоть до такого, которое относится уже к величайшим?</p>

<p><b>Гермоген.</b> Клянусь
Зевсом, мне-то не кажется. Но по-моему, прекрасно сказано у
Гесиода, что если к малому приложить даже малое, и то дело
продвинется вперед <span className="popUp" id="a90"><a href="#a90c">90</a></span>. Так
что хоть малую толику ты можешь добавить: не сочти это за
труд и окажи милость нашему Сократу, а по справедливости
– и мне.
<br/><b>Сократ.</b> Да к тому же, Кратил, заметь, я ведь ни
на чем не настаиваю из того, что говорил. Просто я
рассмотрел с Гермогеном вместе, как мне все это
представлялось, так что говори смело, если знаешь что-то
лучшее, ведь я приму это с охотой.</p>

<p>
Еще бы, я и не удивился бы, если бы ты умел лучше сказать
об этом. Ведь мне сдается, ты и сам над этим размышлял, и
учился у других. Так что если ты скажешь что-то лучшее,
запиши и меня одним из своих учеников в науке о
правильности имен.
<br/><b>Кратил.</b> Конечно, Сократ, занимайся я этим на
самом деле, как ты говоришь, я может быть и сделал бы тебя
своим учеником.</p>

<p>Боюсь все же, как
бы не получилось наоборот, потому что мне пришло в голову
применить к тебе слова Ахилла, которые он произносит в
"Мольбах", обращаясь к Аяксу. Говорит же он вот что:
<br/>
<span className="spanIndented">
Сын Теламонов, Аякс благородный, властитель народа!
<br />Все ты, я чувствую сам, говорил по душе мне <span className="popUp" id="a91"><a href="#a91c">91</a></span>.
</span>
Так и мне, Сократ, будто прямо в душу запали твои
прорицания: то ли ты вдохновлн Евтифроном, то ли в тебе
давно уже таилась еще какая-то муза.</p>

<p><b>Сократ.</b> Добрый мой
Кратил, я и сам давно дивлюсь своей мудрости и не доверяю
ей. Видимо, мне еще самому нужно разобраться в том, что я,
собственно, говорю. Ибо тяжелее всего быть обманутым самим
собой. Ведь тогда обманщик неотступно следует за тобой и
всегда находится рядом, разве это не ужасно? И потому,
видно, нам следует чаще оглядываться на сказанное и
пытаться, по словам того же поэта, "смотреть одновременно и
вперед и назад" <span className="popUp" id="a92"><a href="#a92c">92</a></span>. Вот и
теперь давай посмотрим, что у нас уже
сказано.</p>

<p>Правильность имени,
говорили мы, состоит в том, что оно указывает, какова вещь.
Будем считать, что этого достаточно?
<br/><b>Кратил.</b> Мне кажется, вполне, Сократ.
<br/><b>Сократ.</b> Итак, имена даются ради обучения?
<br/><b>Кратил.</b> Разумеется.
<br/><b>Сократ.</b> Так не сказать ли нам, что это –
искусство и что существуют люди, владеющие им?
<br/><b>Кратил.</b> Это верно.
<br/><b>Сократ.</b> Кто же они?</p>

<p><b>Кратил.</b> А вот те, о
ком ты говорил вначале, учредители [имен].
<br/><b>Сократ.</b> А не скажем ли мы в таком случае, что это
искусство бытует среди людей таким же образом, как все
остальные? Я хочу сказать вот что: случается, что одни
живописцы – хуже, другие – лучше?
<br/><b>Кратил.</b> Разумеется.
<br/><b>Сократ.</b> И одни из них создают лучшие живописные
произведения, а другие – худшие? И домостроители так
же: одни строят дома лучше, другие – хуже?
<br/><b>Кратил.</b> Да.</p>

<p><b>Сократ.</b> Следовательно,
так же и законодатели: ь у одних то, что они делают,
получается лучше, у других – хуже?
<br/><b>Кратил.</b> Я этого пока не нахожу.
<br/><b>Сократ.</b> Значит, ты не находишь, что одни законы
бывают лучше, другие – хуже?
<br/><b>Кратил.</b> Конечно, нет.
<br/><b>Сократ.</b> Тогда, видимо, и имена ты не находишь
одни худшими, другие – лучшими?
<br/><b>Кратил.</b> Нет, конечно.
<br/><b>Сократ.</b> Выходит, что все имена установлены
правильно?
<br/><b>Кратил.</b> По крайней мере те, что действительно
суть имена.</p>

<p><b>Сократ.</b> Что же, дело
обстоит так, как мы говорили об этом раньше: вот Гермогену
его имя либо совсем не принадлежит – если
происхождение от Гермеса не имеет к нему отношения, –
либо, хотя оно ему и присвоено, присвоено неверно?
<br/><b>Кратил.</b> Мне кажется, оно не принадлежит ему,
Сократ, а только кажется принадлежащим; принадлежит же оно
другому человеку, чья природа соответствует его имени.
<br/><b>Сократ.</b> Так не лжет ли тот, кто называет его
Гермогеном? Или же вообще невозможно сказать, что он
Гермоген, если он не Гермоген?
<br/><b>Кратил.</b> Почему?</p>

<p><b>Сократ.</b> Разве твое
утверждение не означает, что вообще невозможно произнести
ложь? А ведь многие именно это и утверждают, друг мой
Кратил, – и теперь, и утверждали прежде.
<br/><b>Кратил.</b> Как же можно, Сократ, говоря о чем-то,
говорить о том, что не существует? Или это не значит
произносить ложь – говорить о вещах несуществующих?</p>

<p><b>Сократ.</b> Это слишком
хитро сказано, дружище, для меня и моих лет. Но скажи мне
вот что: по-твоему, утверждать что-либо ложное нельзя, а
произнести вслух – можно?
<br/><b>Кратил.</b> Нет, мне кажется, и произнести вслух
нельзя также.
<br/><b>Сократ.</b> Ни сказать и ни обратиться? Например,
если кто-нибудь встретил бы тебя на чужбине и, взяв за
руку, сказал: "Здравствуй, гость афинский, сын Смикриона
<span className="popUp" id="a93"><a href="#a93c">93</a></span>, Гермоген!", то утверждал
ли бы он это, или так просто высказался, или произнес в
качестве обращения, относилось бы это к тебе или вот к
этому Гермогену? Или вообще ни к кому?
<br/><b>Кратил.</b> Мне кажется, Сократ, что он вообще
напрасно издавал бы все эти звуки.</p>

<p><b>Сократ.</b> Заманчиво и
это суждение. А все же истинные звуки он издавал бы или
ложные? Или часть их была бы истинной, а часть ложной? Ведь
и этим бы я удовольствовался.
<br/><b>Кратил.</b> Я бы сказал, что это пустой звук.
Напрасный труд ему себя тревожить, все равно как впустую
размахивать кулаками.
<br/><b>Сократ.</b> Ну хорошо. Давай чуть-чуть отвлечемся,
Кратил. Может быть, ты согласишься, что одно дело –
имя, а другое – кому оно принадлежит?
<br/><b>Кратил.</b> Ну положим.
<br/><b>Сократ.</b> А согласен ли ты, что имя есть некое
подражание вещи?</p>

<p><b>Кратил.</b> В высшей
степени.
<br/><b>Сократ.</b> Не полагаешь ли ты, что и живописные
изображения – это подражания каким-то вещам, но
подражания, выполненные неким иным способом?
<br/><b>Кратил.</b> Да.
<br/><b>Сократ.</b> Ну хорошо... Может быть, я чего-то не
улавливаю в твоих словах, и, скорее всего, ты говоришь
правильно. Скажи, можно ли различать эти изображения в их
отношении к вещам, подражания которым они собой
представляют, или же нет?</p>

<p><b>Кратил.</b> Можно.
<br/><b>Сократ.</b> Итак, во-первых, смотри, может ли кто-то
отнести изображение мужчины к мужчине, а изображение
женщины – к женщине и остальное таким же образом?
<br/><b>Кратил.</b> Разумеется.
<br/><b>Сократ.</b> А наоборот – изображение мужчины
отнести к женщине, а изображение женщины – к мужчине?
<br/><b>Кратил.</b> Может случиться и так.
<br/><b>Сократ.</b> И оба этих распределения будут
правильными? Или только одно из двух?
<br/><b>Кратил.</b> Только одно.
<br/><b>Сократ.</b> Я думаю, только то, которое отнесет к
каждой вещи то, что ей подобает и на нее похоже?
<br/><b>Кратил.</b> Мне кажется, так.</p>

<p><b>Сократ.</b> Тогда, чтобы
нам, друзьям, не препираться из-за слов, прими то, что я
говорю. Ведь в обоих случаях подражания, дружище, – и
с помощью живописных изображений, и с помощью наименования
– я назову правильным только такое вот распределение,
а в случае с именами я назову его, кроме того, еще
истинным; другое же, которое соотносит и сопоставляет с
вещами то, что на них непохоже, я назову неправильным и
вдобавок ложным, когда это касается имен.
<br/><b>Кратил.</b> А ты не боишься, Сократ, что если в
живописи это и возможно – неправильно распределять
изображения, то в именах – никак, но распределение
здесь всегда непременно должно быть правильным?</p>

<p><b>Сократ.</b> Ну как ты можешь
так говорить! Какая же здесь разница? Разве нельзя подойти
к мужчине и со словами: "Вот твое изображение" –
показать ему что придется: либо его изображение, либо жены?
Показать – я имею в виду заставить его воспринять это
зрительно.
<br/><b>Кратил.</b> Разумеется, можно.
<br/><b>Сократ.</b> А подойти к нему же и сказать: "Вот твое
имя"? Ведь имя тоже в некотором роде есть подражание, как и
картина. Так вот, сказать ему: "Это – твое
имя",</p>

<p>а затем заставить его
воспринять на слух что придется: либо имя, подражающее ему,
говоря при этом, что он мужчина, либо имя какой-либо
смертной жены, говоря, что он – женщина. Не кажется ли
тебе, что это возможно и случается иногда?
<br/><b>Кратил.</b> Мне хотелось бы согласиться с тобой,
Сократ. Пусть будет так.
<br/><b>Сократ.</b> Вот и прекрасно, друг мой, если это и
вправду так. Ведь не следует нам уж очень из-за этого
спорить. Так что если существует какое-то распределение и
здесь, то один вид его нам нужно назвать истинным, другой
же – ложным.</p>

<p>Далее, если это
так и можно распределять имена неверно, относя к вещам не
то, что им подобает, но иногда и то, что им не подходит, то
таким же образом можно составлять и выражения. Если же
можно так устанавливать выражения и имена, то непременно
можно и целые высказывания. Ведь высказывание, я думаю, так
или иначе из них состоит. Или не так, Кратил?</p>

<p><b>Кратил.</b> Так. Мне
кажется, ты говоришь прекрасно.
<br/><b>Сократ.</b> Если мы еще раз уподобим первые имена
картинам, то скажем, что, как в живописи, в них можно
воплотить все подобающие цвета и очертания, а иной раз и не
все – некоторые можно опустить, некоторые добавить в
большей или в меньшей мере. Или так сделать нельзя?
<br/><b>Кратил.</b> Можно.
<br/><b>Сократ.</b> В таком случае тот, кто воссоздает все
прекрасные черты, воссоздает и облик предмета, а тот, кто
некоторые черты добавляет или отнимает, хотя и отразит
облик предмета, но сделает это худо.</p>

<p><b>Кратил.</b> Да.
<br/><b>Сократ.</b> Ну а тот, кто подражает сущности вещей с
помощью слогов и букв? С таким же успехом и он, если
отразит все подобающие черты, получит прекрасное
изображение, которое и будет именем; если же он какие-то
черты опустит, а иной раз и добавит, то, хотя и получится
какое-то изображение, оно не будет прекрасным! Так что и
среди имен одни будут хорошо сделаны, а другие – худо?
<br/><b>Кратил.</b> Возможно.</p>

<p><b>Сократ.</b> Значит,
возможно, что один мастер имен будет хорошим, другой же
– плохим?
<br/><b>Кратил.</b> Да.
<br/><b>Сократ.</b> Но ведь мы назвали его "законодателем"?
<br/><b>Кратил.</b> Да.
<br/><b>Сократ.</b> Значит, возможно, клянусь Зевсом, чтобы,
как и в других искусствах, один законодатель был хорошим,
другой же – худым, коль скоро ты согласен с прежним
моим утверждением.
<br/><b>Кратил.</b> Да, это так. Но взгляни и ты, Сократ,
когда мы эти буквы – альфу, бету и любую другую –
присваиваем именам по всем правилам грамматики, то, если мы
что-то отнимем или добавим, или
переставим,</p>

<p>ведь нельзя будет
сказать, что имя написано, хоть и неправильно: ведь оно
вообще не будет написано и тотчас станет другим именем,
если претерпит что-либо подобное.
<br/><b>Сократ.</b> Ты не боишься, Кратил, что из такого
рассмотрения у нас не выйдет ничего хорошего?
<br/><b>Кратил.</b> Почему это?
<br/><b>Сократ.</b> Может быть, с теми вещами, которые
существуют или не существуют в зависимости от того или
иного количества, дело так и обстоит, как ты говоришь:
скажем, если к десяти или любому другому числу что-то
прибавить или отнять, тотчас получится другое
число.</p>

<p>Но у изображения чего-то
определенного и вообще у всякого изображения совсем не
такая правильность, но, напротив, вовсе не нужно
воссоздавать все черты, присущие предмету, чтобы получить
образ <span className="popUp" id="a94"><a href="#a94c">94</a></span>. Смотри же, так ли
я рассуждаю? Будут ли это две разные вещи – Кратил и
изображение Кратила, если кто-либо из богов воспроизведет
не только цвет и очертания твоего тела, как это делают
живописцы, но и все, что внутри,
–</p>

<p>воссоздаст мягкость и
теплоту, движения, твою душу и разум – одним словом,
сделает все, как у тебя, и поставит это произведение рядом
с тобой, будет ли это Кратил и изображение Кратила, или это
будут два Кратила?
<br/><b>Кратил.</b> Два Кратила, Сократ. Мне по крайней мере
так кажется.
<br/><b>Сократ.</b> Так что видишь, друг мой, нужно искать
какой-то иной правильности изображений и того, о чем мы
здесь говорим, и не следует настаивать на том, что если
чего-то недостает или что-то есть в избытке, то это уже не
изображение.</p>

<p>Или ты не чувствуешь,
сколького недостает изображениям, чтобы стать
тождественными тому, что они воплощают?
<br/><b>Кратил.</b> Нет, я чувствую.
<br/><b>Сократ.</b> Да ведь смешные вещи, Кратил, творились
бы с именами и вещами, которым принадлежат эти имена, если
бы они были во всем друг другу тождественны. Тогда все бы
словно раздвоилось, и никто не мог бы сказать, где он сам,
а где его имя.
<br/><b>Кратил.</b> Это правда.
<br/><b>Сократ.</b> Поэтому смелее допусти, благородный друг,
что одно имя присвоено хорошо, другое же –
нет.</p>

<p>И не настаивай на том, что имя
должно иметь лишь такие звуки, какие делали бы его
полностью тождественным вещи, которой оно присвоено.
Допусти, что и какая-то неподходящая буква может тут быть
добавлена. А если может быть добавлена буква, то и имя в
высказывании, если же имя, то и не подобающее вещам
выражение может встретиться в
речи,</p>

<p>но от этого ничуть не хуже
можно называть вещи и рассуждать о них, пока сохраняется
основной облик вещи, о которой идет речь, как, скажем, в
названиях букв: ты, может быть, помнишь, что именно мы с
Гермогеном уже говорили здесь по этому поводу.
<br/><b>Кратил.</b> Я хорошо это помню.
<br/><b>Сократ.</b> Вот и отлично. Пока сохраняется этот
основной вид, пусть отражены и не все подобающие черты, все
равно можно вести речь о данной вещи. Если отражены все
подобающие черты – прекрасно, если же малая часть их
– то плохо. Так бросим, милый мой, этот разговор,
чтобы нас не обвинили в том, что
мы,</p>

<p>подобно эгинетам, поздней ночью
обходящим дорогу <span className="popUp" id="a95"><a href="#a95c">95</a></span>, и в
самом деле вышли в путь позднее, чем следовало. Или уж
поищи тогда какой-нибудь другой правильности и не
соглашайся, что имя есть выражение вещи с помощью букв и
слогов. Ведь если ты признаешь и то и другое, то окажешься
не в ладу с самим собой.
<br/><b>Кратил.</b> Мне кажется, Сократ, ты говоришь ладно. Я
с тобою во всем согласен.
<br/><b>Сократ.</b> Ну раз мы оба так думаем, давай теперь
рассмотрим вот что: если, скажем, имя установлено хорошо,
то должно оно содержать подобающие буквы?</p>

<p><b>Кратил.</b> Да.
<br/><b>Сократ.</b> А подобают ему буквы, что подобны вещам?
<br/><b>Кратил.</b> Разумеется.
<br/><b>Сократ.</b> Следовательно, так присваивается хорошо
составленное имя. Если же какое-то имя присвоено плохо, то,
верно, в большей своей части оно будет состоять из
подобающих букв – подобных вещи, – раз оно
все-таки останется изображением, но при этом оно будет
иметь и неподобающие буквы, из-за чего мы скажем, что это
неправильное имя и присвоено худо. Так или нет?
<br/><b>Кратил.</b> Я думаю, нам с тобой не стоит сражаться,
Сократ, хотя мне не нравится называть что-либо именем, но
говорить при этом, что оно плохо присвоено.</p>

<p><b>Сократ.</b> А может быть,
тебе вообще не нравится, что имя есть выражение вещи?
<br/><b>Кратил.</b> Да, если говорить обо мне.
<br/><b>Сократ.</b> Но то, что одни имена составлены из более
ранних, другие же – самые первые, это, по-твоему,
хорошо сказано?
<br/><b>Кратил.</b> По-моему, да.
<br/><b>Сократ.</b> Однако, если первые имена должны быть
выражением чего-либо, знаешь ли ты иной, лучший способ
создать эти выражения, нежели сделать их возможно более
тождественными тому, что они должны
выразить?</p>

<p>Или тебе больше нравится
вот этот способ – о нем говорит Гермоген и многие
другие, – что-де имена – это результат договора и
для договорившихся они выражают заранее известные им вещи,
и в этом-то и состоит правильность имен – в договоре,
– и безразлично, договорится ли кто-то называть вещи
так, как это было до сих пор, или наоборот: например, то,
что теперь называется малым, он договорится звать великим,
а что теперь великим – малым. Так который из способов
нравится тебе больше?</p>

<p><b>Кратил.</b> Ну, это совсем
разные вещи, Сократ, – выражать что-то с помощью
подобия или как попало.
<br/><b>Сократ.</b> Ты говоришь отлично. В таком случае если
имя будет подобно вещи, то по природе необходимо, чтобы и
буквы, из которых составлены первые имена, были подобны
вещам. Разве не так? Я утверждаю, что никто не смог бы
сделать то, что мы теперь называем рисунком, подобным
какой-либо из сущих вещей,</p>

<p>если бы
от природы не существовало средств, из которых складывается
живописное изображение, подобных тем вещам, каким подражает
живопись. Или это возможно?
<br/><b>Кратил.</b> Нет, невозможно.
<br/><b>Сократ.</b> В таком случае и имена так же точно не
могли бы стать чему-то подобными, если бы не существовало
начал, содержащих какую-то исконную правильность, из
которых составляются имена для тех вещей, которым они
подражают. А эти начала, из которых нужно составлять имена,
ведь не что иное, как звуки?
<br/><b>Кратил.</b> Да.</p>

<p><b>Сократ.</b> Теперь и ты
признал то, что еще раньше признал Гермоген. Скажи, хорошо
ли, по-твоему, говорить, что буква ро соответствует порыву,
движению и в то же время твердости? Или нехорошо?
<br/><b>Кратил.</b> По-моему, хорошо.
<br/><b>Сократ.</b> А ламбда – гладкости, податливости,
ну и всему тому, о чем мы говорили?
<br/><b>Кратил.</b> Да.
<br/><b>Сократ.</b> А знаешь ли ты, что мы произносим
"склеротэс"
(σκληρότης), а
эретрийцы говорят "склеротэр"
(σκληροτήρ)
<span className="popUp" id="a96"><a href="#a96c">96</a></span>?
<br/><b>Кратил.</b> Верно.
<br/><b>Сократ.</b> Значит, ро и сигма похожи друг на друга?
И это слово выражает одно и то же для них, оканчиваясь на
ро, и для нас, оканчиваясь на сигму? Или для кого-то из нас
оно этого не выражает?</p>

<p><b>Кратил.</b> Но ведь оно
выражает одно и то же для тех и других.
<br/><b>Сократ.</b> Потому ли, что ро и сигма в чем-то
подобны, или потому, что нет?
<br/><b>Кратил.</b> Потому что в чем-то подобны.
<br/><b>Сократ.</b> Может быть, в таком случае они подобны во
всех отношениях?
<br/><b>Кратил.</b> Вероятно, когда нужно выразить порыв.
<br/><b>Сократ.</b> А вставленная ламбда? Разве она не
выражает того, что противоположно твердости?
<br/><b>Кратил.</b> Но ведь может быть, что она вставлена
неправильно, Сократ, как это оказывалось недавно в тех
случаях, когда ты объяснял какие-то слова Гермогену,
отнимая и добавляя буквы где следует: мне казалось, что ты
делаешь это правильно. Так же и теперь, вероятно, вместо
ламбды нужно говорить ро.</p>

<p><b>Сократ.</b> Прекрасно. Так
что же? Из того, что мы здесь сказали, получается, что мы
не поймем друг друга, если кто-то скажет "склерон"
(σκληρόν)? И ты тоже не понимаешь, что я сейчас говорю?
<br/><b>Кратил.</b> Ну я-то понимаю уж но привычке, добрейший
мой.
<br/><b>Сократ.</b> Вот ты говоришь "по привычке": ты
понимаешь под этим нечто отличное от договора? Или ты
называешь привычкой что-то иное, не то, что я, то есть не
то, что, произнося какое-то слово, я подразумеваю нечто
определенное, ты же из моих слов узнаёшь, что я
подразумеваю именно это? Не так ли?</p>

<p><b>Кратил.</b> Так.
<br/><b>Сократ.</b> И если ты узнаёшь это тогда, когда я
произношу какое-то слово, то можно сказать, что я как бы
сообщаю тебе что-то?
<br/><b>Кратил.</b> Да.
<br/><b>Сократ.</b> А я вдруг, подразумевая что-то, стану
произносить непохожие на это звуки, – коль скоро
ламбда не похожа на то, что ты назвал "склеротэс"
(σκληρότης).
Если же это так, то ты сделал не что иное, как договорился
с самим собой, и правильность имен для тебя оказывается
договором, коль скоро выражать вещи могут и подобные и
неподобные буквы, случайные, по привычке и
договору.</p>

<p>А если под привычкой ты
подразумеваешь вовсе не договор, то суди сам. хорошо ли
говорить, что выражение состоит в подобии, а не в привычке?
Ведь по привычке, видимо, можно выражать вещи как с помощью
подобного, так и с помощью неподобного. Если же мы в этом
согласимся, Кратил, – а твое молчание я принимаю за
согласие, – нам необходимо договор и привычку как-то
соотнести с выражением того, что мы подразумеваем, когда
произносим слова. Затем, милейший мой. если тебе угодно
обратиться к числу, откуда, думаешь ты, взяты имена,
подобающие каждому из чисел, если ты не допустишь, что
условие и договор имеют значение для правильности
имен?</p>

<p>Мне и самому нравится, чтобы
имена по возможности были подобны вещам, но, чтобы уж и
впрямь не было слишком скользким, как говорит Гермоген, это
притягивание подобия, необходимо воспользоваться и этим
досадным способом – договором – ради правильности
имен. Мы, верно, тогда говорили бы лучшим из всевозможных
способов, когда либо все, либо как можно большее число имен
были подобными, то есть подходящими, и хуже всего говорили
бы, если бы дело обстояло наоборот.</p>

<p>
Но вот что скажи мне: какое значение имеют для нас имена и
что хорошего, как мы бы сказали, они выполняют?
<br/><b>Кратил.</b> Мне кажется, Сократ, они учат. И это
очень просто: кто знает имена, тот знает и вещи.
<br/><b>Сократ.</b> Наверное, Кратил, ты имеешь в виду что-то
в таком роде: когда кто-то знает имя, каково оно, – а
оно таково же, как вещь, – то он будет знать и
вещь,</p>

<p>если только она оказывается
подобной имени, так что это искусство одинаково для всех
взаимоподобных вещей. Мне кажется, именно поэтому ты
сказал: кто знает имена, знает и вещи.
<br/><b>Кратил.</b> Эти слова – сама истина.
<br/><b>Сократ.</b> Тогда давай посмотрим, что это за способ
обучения вещам, который ты здесь называешь, и нет ли
какого-нибудь другого способа – причем этот оставался
бы наилучшим, – или вообще нет никакого другого. Как
ты думаешь?</p>

<p><b>Кратил.</b> Я по крайней
мере считаю так: другого способа не существует, этот способ
единственный и наилучший.
<br/><b>Сократ.</b> А может быть, в этом же состоит и
постижение вещей: кто постигнет имена, тот постигнет и то,
чему принадлежат эти имена. Или исследовать и постигать
вещи нужно иным каким-то способом? А это – способ
учиться вещам?
<br/><b>Кратил.</b> Ну конечно, это способ исследования и
постижения вещей, и по той же самой причине.</p>

<p><b>Сократ.</b> Тогда давай
поразмыслим, Кратил. Если кто-то в своем исследовании вещей
будет следовать за именами и смотреть, каково каждое из
них, не думаешь ли ты, что здесь есть немалая опасность
ошибиться?
<br/><b>Кратил.</b> Каким образом?
<br/><b>Сократ.</b> Ведь ясно, что первый учредитель имен
устанавливал их в соответствии с тем, как он постигал вещи.
Мы уже говорили об этом. Или не так?
<br/><b>Кратил.</b> Так.
<br/><b>Сократ.</b> Значит, если он постигал их неверно, а
установил имена в соответствии с тем, как он их постигал,
то что ожидает нас, доверившихся ему и за ним
последовавших? Что, кроме заблуждения?</p>

<p><b>Кратил.</b> Думаю, это не
так, Сократ. Необходимо, чтобы имена устанавливал знающий
учредитель. В противном случае, как я уже говорил раньше,
это не имена. Да вот тебе вернейшее свидетельство того, что
законодатель не поколебал истины: ведь иначе у него не
могло бы все быть так стройно. Разве ты не видишь этого
– ты, который говорил, что все имена возникли по
одному и тому же способу и направлены к одному и тому же?
<br/><b>Сократ.</b> Но знаешь, друг мой Кратил, это не
оправдание. Ведь если учредитель обманулся в самом начале,
то и остальное он поневоле делал уж так же, насильно
согласовывая дальнейшее с первым.</p>

<p>В
этом нет ничего странного, так же ведь и в чертежах: иногда
после первой небольшой и незаметной ошибки все остальное
уже вынужденно следует за ней и с ней согласуется. Поэтому
каждому человеку нужно более всего внимательным быть при
начале всякого дела, и тогда нужно обдумать, правильно или
нет он закладывает основание. А коль скоро это достаточно
испытано, остальное уже явится
следом.</p>

<p>Я бы как раз не удивился,
если бы имена действительно согласовались друг с другом.
Давай же снова вернемся к тому, что мы уже разобрали. Мы
говорили, что имена обозначают сущность вещей так, как если
бы все сущее шествовало, неслось и текло. Не кажется ли
тебе, что они выражают что-то другое?</p>

<p><b>Кратил.</b> Разумеется,
нет. Это значение правильно.
<br/><b>Сократ.</b> Тогда давай посмотрим, выбрав сначала из
такого рода имен слово "знание"
(επιστήμη). Ведь
оно двойственно и скорее, видимо, означает, что душа стоит
(ϊστησις) подле
(έπί) вещей, нежели что она несется вместе с
ними, и правильнее, вероятно, начало этого слова
произносить так, как мы теперь его произносим, делая
наращение не к эпсилону
(έπεϊστήμη),
но к йоте. Затем слово "устойчивость" (το
βέβαιον) есть скорее
подражание каким-то устоям
(βάσεις) и стоянию
(στάσις), а не
порыву.</p>

<p>Так же и "наука"
(ιστορία) обозначает
некоторым образом то, что останавливает течение реки
(ϊστησι τόν
ρουν). И "достоверное"
(πιστόν), судя по всему,
означает стояние (ίστάν). Затем
"память" (μνήμη) скорее всего
указывает на то, что в душе унялись
(μονή έστιν)
какие-то порывы. А "проступок"
(αμαρτία), если угодно,
и "несчастье" (συμφορά),
если кто проследит эти имена, окажутся тождественными
"сметливости" (σΰνεσις),
"познанию"
(επιστήμη) и всем
другим именам, связанным с чем-то серьезным.
<br/>Но даже "невежество" и "беспутство" представляются
близкими этим именам, так как "невежество"
(άματία) – это как бы
шествие рядом с божеством (δμα
όεω
ίέναι),</p>

<p>а
"беспутство"
(ακολασία), судя по
всему, это как бы "сопутствие"
(ακολουθία)
вещам. Таким образом, имена, которые мы считаем названиями
худших вещей, могут оказаться названиями самых лучших. Я
думаю, если бы кто-нибудь как следует постарался, он смог
бы найти много других имен, которые бы показывали, что
присвоитель имен обозначал не идущие или несущиеся, но
пребывающие в покое вещи.</p>

<p><b>Кратил.</b> Однако, Сократ,
ты видишь, что у многих имен все-таки первое значение.
<br/><b>Сократ.</b> Что же из того, Кратил? Подсчитаем имена,
словно камешки при голосовании, и в этом-то и будет
состоять правильность? С каким значением окажется больше
имен, те имена и будут истинными?
<br/><b>Кратил.</b> Нет, конечно, так делать не следует.</p>

<p><b>Сократ.</b> Ни в коем
случае, мой друг. Давай оставим это и начнем оттуда, откуда
мы уже начинали. Помнишь, ты только что сказал, что
учредитель имен непременно должен был знать вещи, которым
устанавливал имя. Ты все еще так же думаешь или нет?
<br/><b>Кратил.</b> Все так же.
<br/><b>Сократ.</b> Тот, кто первый устанавливал имена,
устанавливая их, говоришь ты, знал эти вещи?
<br/><b>Кратил.</b> Знал.</p>

<p><b>Сократ.</b> Но по каким
именам он изучил или исследовал вещи, если еще ни одно имя
не было присвоено? Мы ведь говорили раньше, что невозможно
исследовать вещи иначе, как изучив имена или исследовав их значение?
<br/><b>Кратил.</b> В том, что ты говоришь, что-то есть,
Сократ.
<br/><b>Сократ.</b> Тогда каким же образом, сказали бы мы,
они могли устанавливать со знанием дела имена или оказаться
законодателями, если еще не было присвоено ни одного имени,
по которому они могли бы узнать, что вещи нельзя постичь
иначе как из имен?</p>

<p><b>Кратил.</b> Я думаю, Сократ,
что справедливее всего говорят об этом те, кто утверждает,
что какая-то сила, высшая, чем человеческая, установила
вещам первые имена, так что они непременно должны быть
правильными.
<br/><b>Сократ.</b> Ты думаешь, такой учредитель, будь он
гений или бог, мог бы сам себе противоречить? Или ты
считаешь, что до сих пор мы болтали вздор?
<br/><b>Кратил.</b> Но противоположные имена исходили уже не
от них.
<br/><b>Сократ.</b> Какие же именно, превосходнейший? Те, что
сводят дело к стоянию, или те, что к порыву? Ведь если
исходить из ранее сказанного, вопрос решает здесь не
количество?</p>

<p><b>Кратил.</b> Конечно, это
было бы неправильно, Сократ.
<br/><b>Сократ.</b> Так что, если возмутятся имена и одни
скажут, что именно они – подобие истины, другие же
– что они. как мы сможем их рассудить, к чему мы
прибегнем? Не к другим же именам, отличным от этих, ведь
этого делать нельзя? Ясно, что нужно искать помимо имен то,
что без их посредства выявило бы для нас, какие из них
истинны, то есть показывают истину вещей.</p>

<p><b>Кратил.</b> Мне кажется, это
так.
<br/><b>Сократ.</b> Если это так, Кратил, то можно, видимо,
изучить вещи и без имен.
<br/><b>Кратил.</b> Очевидно.
<br/><b>Сократ.</b> Но с помощью чего же другого и как
предложил бы ты их изучать? Не так ли, как это было бы
всего справедливее: устанавливать родство между словами и
изучать одно через другое, а также через самое себя? Ведь
что-то другое, от них отличное, и означало бы что-то другое
и отличное от них, но не их.
<br/><b>Кратил.</b> Мне кажется, ты говоришь правду.</p>

<p><b>Сократ.</b> Тогда, ради
Зевса, слушай. Разве нам не приходилось уже много раз
соглашаться, что хорошо установленные имена подобны тем
вещам, которым они присвоены, и что имена – это
изображения вещей?
<br/><b>Кратил.</b> Да.
<br/><b>Сократ.</b> А если можно было бы с успехом изучать
вещи из имен, но можно было бы и из них самих – какое
изучение было бы лучше и достовернее? По изображению
изучать саму вещь – хорошо ли она изображена – и
истину, которую являет отображение, или из самой истины
изучать и ее самое, и ее отображение, подобающим ли образом
оно сделано?</p>

<p><b>Кратил.</b> Мне кажется, это
надо изучать из самой истины.
<br/><b>Сократ.</b> Так вот, узнать, каким образом следует
изучать и исследовать вещи, это, вероятно, выше моих и
твоих сил. Но хорошо согласиться и в том, что не из имен
нужно изучать и исследовать вещи, но гораздо скорее из них
самих.
<br/><b>Кратил.</b> Очевидно, Сократ.</p>

<p><b>Сократ.</b> Тогда давай
рассмотрим еще вот что, дабы нас не обмануло множество
имен, сводящихся к одному и тому же: если, давая имена
сущему, учредители имен имели в виду, что все всегда
шествует и течет, – а мне представляется, что именно
это они и подразумевали, – если так и случилось, все
же это не так, и сами они, словно попав в какой-то
водоворот, мечутся там и увлекают нас за собою. Смотри же,
бесценный друг мой, что я часто вижу, словно бы в грезах.
Могли бы мы сказать, что есть что-то прекрасное и доброе
само по себе и что это относится к каждой существующей
вещи? Или нет?</p>

<p><b>Кратил.</b> Мне кажется,
могли бы, Сократ.
<br/><b>Сократ.</b> Тогда давай это рассмотрим. Я не о том
говорю, что, если прекрасно какое-то лицо или что-либо
другое в этом роде, значит, все это течет – вовсе нет.
Но можно ли нам сказать, что и само прекрасное не остается
постоянно таким, каково оно есть?
<br/><b>Кратил.</b> Безусловно, можно.
<br/><b>Сократ.</b> Но можно ли тогда что-либо правильно
именовать, если оно всегда ускользает, и можно ли сначала
сказать, что оно представляет собою то-то, а затем, что оно
уже такое-то, или же в тот самый момент, когда бы мы это
говорили, оно необходимо становилось уже другим и
ускользало и в сущности никогда бы не было таким, [каким мы
его называли]?
<br/><b>Кратил.</b> Именно так.</p>

<p><b>Сократ.</b> Но разве может
быть чем-то то, что никогда не задерживается в одном
состоянии? Ведь если бы оно когда-нибудь задержалось в этом
состоянии, то тут же стало бы видно, что оно нисколько не
изменяется; с другой стороны, если дело обстоит так, и оно
остается самим собой, как может оно изменяться или
двигаться, не выходя за пределы своей идеи
<span className="popUp" id="a97"><a href="#a97c">97</a></span>?
<br/><b>Кратил.</b> Никак не может.
<br/><b>Сократ.</b> Ведь в первом случае оно не могло бы быть
никем познано. Ведь когда познающий уже вот-вот бы его
настигал, оно тотчас становилось бы иным и отличным от
прежнего, и нельзя было бы
узнать,</p>

<p>каково же оно или в каком
состоянии пребывает; а никакое познание, конечно, не
познает того, о чем известно, что оно не задерживается ни в
каком состоянии.
<br/><b>Кратил.</b> Да, это так.
<br/><b>Сократ.</b> И видимо, нельзя говорить о знании,
Кратил, если все вещи меняются и ничто не остается на
месте. Ведь и само знание – если оно не выйдет за
пределы того, что есть знание, – всегда остается
знанием и им будет;</p>

<p>если же
изменится самая идея знания, то одновременно она перейдет в
другую идею знания, то есть [данного] знания уже не будет.
Если же оно вечно меняется, то оно вечно – незнание.
Из этого рассуждения следует, что не было бы ни познающего,
ни того, что должно быть познанным
<span className="popUp" id="a98"><a href="#a98c">98</a></span>. А если существует вечно
познающее, то есть и познаваемое, есть и прекрасное, и
доброе, и любая из сущих вещей, и мне кажется, что то, о
чем мы сейчас говорили, совсем не похоже на поток или
порыв.</p>

<p>Выяснить, так ли это или
так, как говорят последователи Гераклита и многие другие,
боюсь, будет нелегко; и несвойственно разумному человеку,
обратившись к именам, ублажать свою душу и, доверившись им
и их присвоителям, утверждать, будто он что-то знает (между
тем как он презирает и себя, и вещи, в которых будто бы нет
ничего устойчивого, но все течет, как дырявая скудель, и
беспомощно, как люди, страдающие насморком
<span className="popUp" id="a99"><a href="#a99c">99</a></span>), и думать, и располагать
вещи так, как если бы все они были влекомы течением и
потоком.</p>

<p>Поэтому-то, Кратил, дело
обстоит, может быть, так, а может быть, и не так.
Следовательно, здесь надо все мужественно и хорошо
исследовать и ничего не принимать на веру: ведь ты молод и
у тебя еще есть время. Если же, исследовав это, ты что-то
откроешь, поведай об этом и мне.
<br/><b>Кратил.</b> Так я и сделаю. Все же знай, Сократ, что
и сегодня я не в первый раз об этом размышляю, и, когда я
рассматриваю и перебираю вещи, мне представляется, что они
гораздо скорее таковы, как говорит Гераклит.</p>

<p style={{ borderBottom: 'none', paddingBottom: 6 }}><b>Сократ.</b> Тогда, мой друг,
ты и меня научишь в другой раз, когда возвратишься. Теперь
же ступай, отправляйся в деревню, как собирался. Вот и
Гермоген последует туда за тобой.
<br/><b>Кратил.</b> Так и будет, Сократ. Но и ты до того
времени попытайся это еще раз обдумать.
</p>

<p className="annoContent">В кн.: Платон. Собр. соч. в 4-х томах. Том 1. М.: "Мысль", 1990.
<span className="bigBlank"/>
<b>Примечания А.А. Тахо-Годи</b><span className="bigBlank"/>
В диалоге "Кратил" принимают участие три собеседника:
Сократ, Гермоген и Кратил. Как большей частью бывает у
Платона, он вводит в свои диалоги лиц вполне реальных,
современников Сократа, его друзей, врагов, учеников и
почитателей. Гермоген, который приглашает Сократа вступить
в беседу, – родовитый афинянин, брат самого богатого
человека в Греции, Каллия, сын Гиппоника. Получив половину
отцовского наследства, Гермоген тем не менее впал в
бедность. Он – верный слушатель Сократа. Он будет
присутствовать при его кончине (Федон), с ним говорит
Сократ перед судом (см.: <i>Ксенофонт.</i> Воспоминания...
IV 8). Это Гермоген "изнывает от любви к высокой
нравственности"" облик его соответствует его духовным
запросам: "серьезные брови", "недвижный взор", "умеренные
речи", "мягкий голос", "все светлое его существо"
(<i>Ксенофонт.</i> Пир 8, 3). Гермоген – полная
противоположность своему богатому, тщеславному и жадному до
удовольствий брату Каллию. Если о Гермогене мы обладаем
довольно подробными сведениями, то о Кратиле известно очень
мало. Он родом из Афин, верный последователь Гераклита.
Довел до крайности его теорию вечной текучести, так как
говорил, что в одну и ту же реку нельзя войти даже один раз
(65, 3 Diels). Диоген Лаэрций (III 6) сообщает, что Платон
после смерти Сократа посещал гераклитовца Кратила. О его
обучении у Кратила говорят Олимпиодор в "Жизни Платона"
(см.: <i>Диоген Лаэрций.</i> Приложение) и анонимный
биограф Платона. Олимпиодор пишет, что Платон посвятил
Кратилу одноименный диалог. Аристотель отмечает, что Платон
с молодости был знаком с Кратилом и близок по своим
взглядам к гераклитовской идее того, что "все чувственно
постигаемое постоянно течет и о нем нет истинного знания"
(65, 3 Diels). Немногочисленные свидетельства о Кратиле
собраны у Дильса (Bd II. Кар. 65).

<br/>Непосредственная проблема данного диалога – можно
ли понять сущность вещи, если знаешь ее имя, иначе говоря,
могут ли имена быть орудиями познания вещей. Тема эта для
современников и предшественников Сократа – атомистов и
софистов – чрезвычайно актуальна. Ведь они впервые
заговорили о происхождении "имен", или самого языка,
впервые стали заниматься синонимикой, семантикой и
этимологией, т.е. пытались установить систему имен, их
смысл, их образование, связали развитие истории человека с
его потребностью к общению посредством слова.

<br/>О языковых теориях досократиков см.: <i>Тронский
И.М.</i> Проблемы языка в античной науке // Античные теории
языка и стиля / Под ред. О.Фрейденберг. М.; Л., 1936;
<i>Каракулаков В.В.</i> Проблема языка у Гераклита // Язык
и стиль античных писателей. Л., 1966; <i>Он же.</i> Первые
греческие философы о роли языка в познании // Вопросы
филологии. Вып. 16. Душанбе, 1963. И.М.Тронский
устанавливает также четыре типа изменений, которым, по его
мнению, подвергается имя, прежде чем оно сложилось в
целостное слово. Это вставки, изъятия, замены и
перестановки тех или иных букв (звуков). При
этимологическом толковании учитываются диалектные,
архаические формы, а также наблюдения над живым языком.

<span className="bigBlank"/><a href="#a1" id="a1c">1</a> Здесь – типичная
для гераклитовца Кратила теория от природы каждой вещи
присуще "правильное" имя, а люди по договору условились
называть ее по своему, и имя тем самым уже не соответствует
вещи ("до говорившись" –
συνθεμένοι
здесь не обязательно понимать буквально. Вероятно, это
просто указание на условность всякого обозначения с точки
зрения звуковой).

<span className="bigBlank"/><a href="#a2" id="a2c">2</a> Намек на то, что
<i>имя Гермоген</i> (букв.: "рожденный Гермесом", "потомок
Гермеса") никак не соответствует облику и сущности
Гермогена. Гермес – бог покровитель житейской удачи,
торговли, ловкости, и Гермоген, практически совершенно
беспомощный, никак не может носить имя, имеющее такое значение.

<span className="bigBlank"/><a href="#a3" id="a3c">3</a> Сократ несколько
видоизменяет известную пословицу (см. Гиппий больший, прим.
37). Таким образом, старинное изречение о том, что все
прекрасное по своей природе создается с трудом, Сократ
истолковывает по-своему: познать прекрасное трудно.

<span className="bigBlank"/><a href="#a4" id="a4c">4</a> См.: Апология
Сократа, прим. 9 и Протагор, прим. 52.

<span className="bigBlank"/><a href="#a5" id="a5c">5</a> Здесь Сократ снова
шутит, на сей раз по поводу имени Гермогена, как бы
подхватывая шутку Кратила (см. прим. 2).

<span className="bigBlank"/><a href="#a6" id="a6c">6</a> Гермоген в отличие от
Кратила выражает распространенный среди софистов взгляд,
что главное в вопросе об именах – это договоренность о
том, как называть вещь. Правильности имени от природы не
существует, она – результат договора (иначе говоря,
правильность всегда и во всем относительна, условна и субъективна).

<span className="bigBlank"/><a href="#a7" id="a7c">7</a> Рабы чужеземцы,
носившие <i>имена,</i> звучавшие "варварски" для греческого
уха, часто получали от своих хозяев новое имя (см.,
например, Протагор 310с).

<span className="bigBlank"/><a href="#a8" id="a8c">8</a> См.: Евтидем, прим.
32.

<span className="bigBlank"/><a href="#a9" id="a9c">9</a> См.: Менон, прим. 6.

<span className="bigBlank"/><a href="#a10" id="a10c">10</a> <i>Евтидем</i>
– современник Сократа, хиосец, поздний софист, по
своим воззрениям близкий Калликлу и Полу (см.: Горгий);
Платон называет его именем диалог. См. также: Евтидем,
преамбула.

<span className="bigBlank"/><a href="#a11" id="a11c">11</a> Здесь перевод
греческого είδος. См.: Евтидем,
прим. 18.

<span className="bigBlank"/><a href="#a12" id="a12c">12</a> В ориг.
ίδεα; ср.: Евтифрон, прим. 18.

<span className="bigBlank"/><a href="#a13" id="a13c">13</a> См.: Ил. XX 73-74.

<span className="bigBlank"/><a href="#a14" id="a14c">14</a> <i>Гомер.</i> Ил.
XIV, 240-291 (здесь и в прим. 15 "Илиада" цитируется в
переводе Η. И. Гнедича).

<span className="bigBlank"/><a href="#a15" id="a15c">15</a> См.: <i>Гомер.</i>
Ил. II 813-814:

<br/>

<span className="bigBlank"/><span className="spanIndented">
Смертные люди курган тот высокий зовут Батиеей,

<br/>Вечноживущие боги – могилой проворной Мирины.

<br/>Ср. о "сторуком великане" в "Илиаде" (I 403):

<br/>Имя ему Бриарей у богов, у людей же – Эгеон
</span>

<span className="bigBlank"/>В диалоге "Федр" (252b) Платон приводит стихи (видимо,
им самим сочиненные) о разных наименованиях Эрота:

<br/>

<span className="bigBlank"/><span className="spanIndented">
Люди прозвали его самого Эротом крылатым,

<br/>Боги ж – Птеротом, за то, что расти заставляет он
крылья.
</span>

<span className="bigBlank"/>Новое имя получает человек, ставший бессмертным,
например, в "Одиссее" (V 333-335):

<br/>

<span className="bigBlank"/><span className="spanIndented">
Кадмова дочь Левкотея, прекраснолодыжная Ино,

<br/>Тут увидала его Сначала была она смертной,

<br/>Ныне же в безднах морских удостоилась божеской чести.
<br/><i>(Пер. В.В. Вересаева)</i>
</span>

<span className="bigBlank"/><a href="#a16" id="a16c">16</a> Троянский герой
Гектор, сын царя Приама, имел <i>сына Астианакта</i> (он же
<i>Скамандрий),</i> погибшего еще ребенком при взятии Трои грека ми.

<span className="bigBlank"/><a href="#a17" id="a17c">17</a> Здесь у Платона
неточность, возможно необходимая для хода рассуждений
Сократа. В "Илиаде" (VI 402 сл.) прямо говорится:

<br/>

<span className="bigBlank"/><span className="spanIndented">
Именовал его Гектор Скамандрием, все остальные –
Астианактом. <i>(Пер. В.В. Вересаева)</i>
</span>

<span className="bigBlank"/>Платон как бы забывает об этом месте и помнит только
XXII 506:

<br/>

<span className="bigBlank"/><span className="spanIndented">
Астианакт как ребенку троянца, прозвание дали. <i>(Пер.
В.В. Вересаева)</i>
</span>

<span className="bigBlank"/>Объяснение этимологии имени "Астианакт" дано у Платона
несколько ниже, 393а (см. также прим. 18).

<span className="bigBlank"/><a href="#a18" id="a18c">18</a> Древние не
различали звука и <i>буквы.</i> О классификациях букв
(звуков) и слов см. <i>Тронский И. Μ.</i> Указ. соч.

<span className="bigBlank"/><a href="#a19" id="a19c">19</a> <i>Археполис</i>
– слово, состоящее из двух основ: "власть"
(άρχη) и "город"
(πολις), т.е. оно близко по своему
значению к имени "Астианакт" ("владыка города").

<span className="bigBlank"/><a href="#a20" id="a20c">20</a> По велению бога
Аполлона и с помощью своей сестры Электры <i>Орест</i>
отомстил за смерть отца, убив свою мать Клитемнестру (см.
Феаг, прим. 10 и Алкивиад II, прим. 8). Месть Ореста и его
сестры стала темой трагедий Эсхила ("Орестея"), Софокла
("Электра"), Еврипида ("Электра", "Орест").

<span className="bigBlank"/><a href="#a21" id="a21c">21</a> См. Апология
Сократа, прим. 57.

<span className="bigBlank"/><a href="#a22" id="a22c">22</a> <i>Атрей</i>
(миф.) – отец Агамемнона и брат <i>Фиеста,</i> с
которым они вместе убили своего сводного брата
<i>Хрисиппа.</i> Впоследствии он из мести убил детей Фиеста
и подал их в виде угощения брату.

<span className="bigBlank"/><a href="#a23" id="a23c">23</a> <i>Пелоп</i>
завоевал в жены дочь элидского царя Эномая Гипподамию,
победив в состязании колесниц с помощью возничего
<i>Миртила,</i> которого он потом вероломно убил.

<span className="bigBlank"/><a href="#a24" id="a24c">24</a> См. прим. 23.

<span className="bigBlank"/><a href="#a25" id="a25c">25</a> <i>Гипподамия</i>
(см. прим. 23) была обещана отцом в жены победителю в
состязании колесниц.

<span className="bigBlank"/><a href="#a26" id="a26c">26</a> <i>Тантал</i> за
свои проступки перед богами (похищал амбросию и нектар,
открывал тайны богов) вечно терпит муки жажды и голода в
царстве мертвых – Аиде, над его головой нависает
камень, грозящий падением.

<span className="bigBlank"/><a href="#a27" id="a27c">27</a> См. прим. 23.

<span className="bigBlank"/><a href="#a28" id="a28c">28</a> Здесь в корне
имени "Зевс" мыслится глагол ξαν (жить). Все
античные этимологии имени "Зевс" см.: <i>Лосев А. Ф.</i>
Античная мифология в ее историческом развитии. М., 1957. С.
96-97, 103-104.

<span className="bigBlank"/><a href="#a29" id="a29c">29</a> <i>Кронос</i>
– <i>сын Урана</i> и Геи, титан, отец Зевса и других
олимпийских богов Древние связывали его имя или со словом
χρόνος (время), или с
глаголом κορεΐν (выметать,
чистить) и существительным νους (ум);
согласно этому последнему толкованию, Кронос означает
"чистый умом".

<span className="bigBlank"/><a href="#a30" id="a30c">30</a> <i>Уран</i> –
Ουρανός (небо) –
древнейшее божество, порожденное богиней Земли Геей и
вступившее с ней в брак, от которого произошли титаны,
циклопы и сторукие, воплотившие в себе стихийную мощь
космоса. <i>Урания</i> (небесная) – имя одной из муз,
а также прозвище Афродиты (см. также прим. 63).

<span className="bigBlank"/><a href="#a31" id="a31c">31</a> <i>Гесиод</i> в
данном случае упоминается как автор генеалогической поэмы
"Теогония" ("Рождение богов").

<span className="bigBlank"/><a href="#a32" id="a32c">32</a> <i>Евтифрон</i>
(см.: Евтифрон, преамбула) был известен фантастическими
толкованиями имен.

<span className="bigBlank"/><a href="#a33" id="a33c">33</a> См.: Апология
Сократа, прим. 29. В распределении реплик в этом месте мы
отступаем от издания Барнета и принимаем чтение Шанца и др.
(ср.: Platonis opera/Rec. I. Burnet. Т. I, adnot. crit. 379 d).

<span className="bigBlank"/><a href="#a34" id="a34c">34</a> Труды и дни
121-123. По <i>Гесиоду,</i> человечество пережило четыре
века – золотой, серебряный, медный, героический –
и находится в стадии пятого, железного века (Труды и дни
109-201). Счастливые времена для поэта в прошлом. Наивысшее
блаженство – золотой век с полным отсутствием труда
(все даруют людям боги) и безболезненной, незаметной, как
сон, смертью.

<span className="bigBlank"/><a href="#a35" id="a35c">35</a> См. выше 398а.

<span className="bigBlank"/><a href="#a36" id="a36c">36</a> Здесь явная ирония
Сократа и столь же ироническая и фантастическая этимология
слова "герой".

<span className="bigBlank"/><a href="#a37" id="a37c">37</a> Этимология имени
ανθρωπος
<i>(человек)</i> до сих пор не выяснена (см.: <i>Hofmann J.
В.</i> Etymologisches Worterbuch des griechischen. Munchen,
1950: <i>Frisk H.</i> Op. cit.).

<span className="bigBlank"/><a href="#a38" id="a38c">38</a> По Анаксагору, всю
природу упорядочивает мировой Ум (см.: Горгий, прим. 18).

<span className="bigBlank"/><a href="#a39" id="a39c">39</a> См.: Горгий, прим.
45.

<span className="bigBlank"/><a href="#a40" id="a40c">40</a> <i>Орфики</i>
– последователи оккультного учения (см.: Горгий, прим.
80).

<span className="bigBlank"/><a href="#a41" id="a41c">41</a> <i>Гестия</i>
– богиня очага. По пифагорейско-платоновской системе
космоса она, как мировой очаг, находится в центре всех
планетных сфер (Филолай А 16 Diels), т.е. Гестия является
центром всего существующего. Интересно сопоставить слово
έσσία с лат. essentia.

<span className="bigBlank"/><a href="#a42" id="a42c">42</a> См.: Гиппий
больший, прим. 21.

<span className="bigBlank"/><a href="#a43" id="a43c">43</a> <i>Рея</i> (см.:
Критон, прим. 19) и <i>Кронос</i> (см. прим. 29) –
титаны, дети Урана и Геи.

<span className="bigBlank"/><a href="#a44" id="a44c">44</a> Эти слова
<i>Гераклита</i> см. в издании Дильса (22 А 6). Близок к
данной мысли также fr. 91 Diels.

<span className="bigBlank"/><a href="#a45" id="a45c">45</a> Сократ производит
имя <i>Рея</i> от ρεΐν (течь);
<i>Кронос</i> – от
κρουνός (источник).

<span className="bigBlank"/><a href="#a46" id="a46c">46</a> См.: Ил. XIV 200
сл.

<span className="bigBlank"/><a href="#a47" id="a47c">47</a> См.: Теогония
337-368.

<span className="bigBlank"/><a href="#a48" id="a48c">48</a> См.: Ион, прим.
11.

<span className="bigBlank"/><a href="#a49" id="a49c">49</a> Об <i>Океане</i> и
<i>Тефии</i> – fr. 25, 109, 112, 114, 117 Kern.

<span className="bigBlank"/><a href="#a50" id="a50c">50</a> См.: Горгий, прим.
81.

<span className="bigBlank"/><a href="#a51" id="a51c">51</a> См. там же.

<span className="bigBlank"/><a href="#a52" id="a52c">52</a> Этимология слова
"Аид" – "безвидный", "невидимый" – сейчас
оспаривается. Подробнее об этом см.: Горгий, прим. 45.

<span className="bigBlank"/><a href="#a53" id="a53c">53</a> <i>Сирены</i>
(миф, – девы-птицы) у Платона (Государство X 617b)
восседают на небесных сферах и тем самым создают созвучие
восьми тонов, т.е. космическую октаву. Сирен, которых
Платон помещает в Аид, Прокл, комментируя Платона, именует
"родом очистительным", который "охвачен мыслями об Аиде"
(см.: Procli Diadochi in Platonis Cratylum commentaria /
Ed. G. Pasquali. Lipsiae, 1908).

<span className="bigBlank"/><a href="#a54" id="a54c">54</a> См.: Горгий, прим.
81.

<span className="bigBlank"/><a href="#a55" id="a55c">55</a> <i>Узы Кроноса</i>
– связи самой природы, которая удерживает в своих
недрах все живое.

<span className="bigBlank"/><a href="#a56" id="a56c">56</a> <i>Деметра</i>
– богиня плодородия и земледелия, мать Персефоны,
похищенной Плутоном и ставшей владычицей мертвых (см.
также: Менексен, прим. 15). <i>Арес</i> – один из
сыновей Зевса и Геры, бог стихийной, неупорядоченной войны.
О <i>Гере</i> и <i>Гефесте</i> см.: Апология Сократа, прим.
25 и Евтифрон, прим. 20. Научные этимологии имен Геры,
Аполлона, Лето, Гефеста, Афины, Ареса трудны, так как это
догреческие имена, относящиеся к древнейшему балканскому и
малоазийскому субстрату.

<span className="bigBlank"/><a href="#a57" id="a57c">57</a> <i>Феррефатта</i>
(в такой форме это имя встречается у Софокла, Еврипида и
Аристофана), иначе Ферсефона, или Персефона, – супруга Аида.

<span className="bigBlank"/><a href="#a58" id="a58c">58</a> Возможно, здесь
имеется в виду φόνος –
"убийство", хотя в оригинале стоит
δεινός.

<span className="bigBlank"/><a href="#a59" id="a59c">59</a> Хотя данные здесь
Платоном толкования имени <i>"Аполлон"</i> с научной точки
зрения и не выдерживают никакой критики, они хорошо
отражают основные функции Аполлона – целителя и
губителя, пророка и музыканта, установителя мировой гармонии.

<span className="bigBlank"/><a href="#a60" id="a60c">60</a> Лето – мать
Аполлона и Артемиды.

<span className="bigBlank"/><a href="#a61" id="a61c">61</a> <i>Артемида</i>
– сестра Аполлона, девственная богиня-охотница.

<span className="bigBlank"/><a href="#a62" id="a62c">62</a> <i>Дионис</i>
– бог плодородия и виноградной лозы. См. также прим.
70.

<span className="bigBlank"/><a href="#a63" id="a63c">63</a> См.: Теогония
195-200:<span className="spanIndented">
...ее Афродитой
<br/>"Пенорожденной", еще "Кифереей" прекрасновенчанной
<br/>Боги и люди зовут, потому что к Киферам пристала,
<br/>"Кипророжденной" – что в Кипре, омытом волнами,
родилась.
<br/><i>(Пер. В.В. Вересаева)</i>
</span>

<span className="bigBlank"/><a href="#a64" id="a64c">64</a> <i>Афина,</i> по
Гесиоду (Теогония 886-896), – дочь Зевса и Метиды
(Мудрости), которую поглотил Зевс перед рождением Афины.
Отсюда миф о рождении Афины одним отцом, Зевсом, без
участия женщины, а также представление об Афине как о
воплощенной мысли Зевса и самой мысли. Об Афине,
"устрояющей умы, души и тела", см. в орфических фрагментах
(fr. 210 Kern), а также в "Орфических гимнах" XXXII. Именно
в связи с таким толкованием функций Афины и связано
дальнейшее замечание Сократа (406d), что ему не пристало
забывать об Афине.

<span className="bigBlank"/><a href="#a65" id="a65c">65</a> <i>Альфа вместо
эты</i> была характерна для дорийского наречия.

<span className="bigBlank"/><a href="#a66" id="a66c">66</a> θεονόη букв.: "божественное разумение".

<span className="bigBlank"/><a href="#a67" id="a67c">67</a> Здесь
перефразируется гомеровский стих (Ил. V 221 сл.):

<br/>

<span className="bigBlank"/><span className="spanIndented">
...тогда каковы, ты увидишь, Тросовы кони...
</span>

<span className="bigBlank"/><a href="#a68" id="a68c">68</a> Ср. 387b, 390de.

<span className="bigBlank"/><a href="#a69" id="a69c">69</a> <i>Гермес</i> и
<i>Ирида</i> (миф.) – вестники богов, почему и
связываются с глаголом εΐρειν
(говорить). По своему происхождению эти имена тоже
негреческие. О Гермесе см. также прим. 2.

<span className="bigBlank"/><a href="#a70" id="a70c">70</a> <i>Пан</i> –
козловидный бог лесов, полей, охранитель стад; это божество
из круга дионисийских культовых представлений Он один из
спутни ков Диониса, свита которого состояла из
козлоподобных демонов.

<span className="bigBlank"/><a href="#a71" id="a71c">71</a> Античная традиция
производит наименование жанра трагедии от слова
τράγος (козел) Так
своеобразно толкует Сократ козлоподобную "лживую" сущность
полубога Пана.

<span className="bigBlank"/><a href="#a72" id="a72c">72</a> <i>Пан</i> –
сын Зевса или <i>Гермеса.</i>

<span className="bigBlank"/><a href="#a73" id="a73c">73</a> Об отраженном
<i>свете Луны</i> см. А 77 Diels: "Фалес, Анаксагор учили,
что Луна ежемесячно убывает, сопутствуя Солнцу и получая от
него свет".

<span className="bigBlank"/><a href="#a74" id="a74c">74</a> См.: Ион, прим.
17.

<span className="bigBlank"/><a href="#a75" id="a75c">75</a> "Огонь", "вода",
"собака" – в греч. яз. слова индоевропейского
происхождения. Их древние корни – малоазийские
(хеттские, тохарские, фригийские, лидийские), т.е. для
грека Сократа – варварские.

<span className="bigBlank"/><a href="#a76" id="a76c">76</a> Ср.: Протагор,
прим. 31.

<span className="bigBlank"/><a href="#a77" id="a77c">77</a> Поговорка,
связанная с басней Эзопа об осле, который надел львиную
шкуру и выдавал себя за льва (см.: Corpus fabularum
Aesopicarum Τ. 1. Fasc. 2. Ν 199 – три
варианта басни).

<span className="bigBlank"/><a href="#a78" id="a78c">78</a> Видимо, Сократ
намекает здесь на гераклитовцев с их вечным течением, на
атомистов с их непрерывным движением атомов и на софистов с
их релятивизмом. Все они занимались именами, их
происхождением, их историей. У Демокрита были трактаты: "О
речениях", "Именослов", "О благозвучных и неблагозвучных
буквах" и др. Среди софистов были такие знатоки имен, как
Протагор, Продик, Гиппий. Известен безымянный софистический
трактат "Двойные речи" (конец V в.). Гераклитовец Кратил
был также любителем толковать имена.

<span className="bigBlank"/><a href="#a79" id="a79c">79</a> В ориг. (чтение
Барнета) асс. Δια. Игра слов; ср.
δια – "через", "из-за": Зевс –
причина всего, то, из-за чего все происходит.

<span className="bigBlank"/><a href="#a80" id="a80c">80</a> Чтобы перепрыгнуть
через ров, надо сразу сделать один большой прыжок Сократ
хотел бы узнать, что такое право, сразу, как бы одним
прыжком, а не шаг за шагом перебираться по положенной
<i>через ров</i> лестнице.

<span className="bigBlank"/><a href="#a81" id="a81c">81</a> См.: Горгий, прим.
18.

<span className="bigBlank"/><a href="#a82" id="a82c">82</a> У Гомера (Ил. VI
265) с этими словами обращается Гектор к своей матери,
которая предлагает ему перед поединком чашу с вином.

<span className="bigBlank"/><a href="#a83" id="a83c">83</a> Здесь и ниже
(416b-d) Сократ дает своеобразное истолкование этимологии
слова "прекрасное" (καλόν). Он
сопоставляет его с глаголом
καλούν (называть), в котором
в свою очередь ему слышится созвучие со словом
νους (ум, винительный падеж –
νουν), и таким образом он связывает
"прекрасное" с "разумом", "умом", "мыслью".

<span className="bigBlank"/><a href="#a84" id="a84c">84</a> Употребление
<i>дзеты</i> (ζ) вместо <i>дельты</i> (δ) –
результат тенденции к так называемой спирантности и
переднему произнесению согласной. В VI-V вв. эти тенденции
наблюдались в Элиде, на Родосе.

<span className="bigBlank"/><a href="#a85" id="a85c">85</a> Здесь намек на
нечто неделимое в слове, какой-то "атом", "ко рень" слова.
<i>Простейшие частицы</i> –
στοιχεία (стихии,
элементы), которыми сначала обозначались буквы. В философии
этот термин имел значение "элемент", "вещество". О раннем
этапе употребления этого понятия см.: <i>Лосев А. Ф.</i>
Стойхейон. Древнейшая история термина. УЗ МГПИ им. Ленина.
1971, N 450. С. 18-26.

<span className="bigBlank"/><a href="#a86" id="a86c">86</a> <i>Подражание</i>
(μιμησις) – термин,
часто встречающийся у Платона и Аристотеля. Понимался
Платоном как воспроизведение какого то образа (идеи,
эйдоса, см.: Евтифрон, прим. 18). У досократиков этот
термин в философском смысле не встречается. Но для
понимания мысли Сократа о первоначальных словах, созданных
подражанием, важен не только fr. 154 (Diels) Демокрита (324
Маков.): "От животных мы путем подражания научились
важнейшим делам: [а именно мы – ученики] паука в
ткацком и портняжном ремеслах, [ученики] ласточки в
построении жилищ и [ученики] певчих птиц, лебедя и соловья,
в пении", – но и fr. 26 (313 Маков.). Здесь мнение
Кратила поддерживается Пифагором и Эпикуром, а мнение
Гермогена – Демокритом и Аристотелем. Для Пифагора
"имена вещам дает душа" или тот, "кто видит ум и естество
сущего". Слова – это "как бы статуи" сущих вещей в
виде имен, являющихся подражанием числам (ср. 58 В 12
Diels). Для Демокрита "имена – по установлению", они
не что иное как "звучащие статуи богов", так как "первые
люди положили вещам имена в избытке мудрости", они, "как
наилучшие ваятели, открыли силы богов посредством имен,
служащих как бы образцами богов" (68 В 142 Diels = 314
Маков.) О подражании (мимесисе) в античности см.: <i>Roller
N.</i> Die Mimesis in der Antike. Bern, 1954.

<span className="bigBlank"/><a href="#a87" id="a87c">87</a> См. прим. 19.

<span className="bigBlank"/><a href="#a88" id="a88c">88</a> Имеется в виду
неожиданное появление божества в трагедии – "deus ex
machina". Ср. у Цицерона (О природе богов I 20): "Вы
прибегаете к богу по примеру поэтов, авторов трагедий...
когда не знают, как довести действие до развязки"
(Философские трактаты).

<span className="bigBlank"/><a href="#a89" id="a89c">89</a> Попытку выразить с
помощью звука особенности того имени, в которое он входит,
а значит, и особенности вещи или действия, которое выражено
этим именем, можно найти и у эллинистических риторов.
Дионисий Галикарнасский в сочинении "De compositione
verborum" (14-16 // Dionysn Halicarnasei opuscula critica
et rhetonca. Opp. II, русск. пер. О соединении слов //
Античные риторики / Пер. Μ. Л. Гаспарова. Μ.,
1978) пишет о звуках "нежных и твердых", "гладких и
шероховатых". Деметрий Фалерейский (О стиле III 174-178)
тоже пишет о "складных", но тяжеловесных звуках, "гладких"
и "шероховатых", о тех, что обладают "изяществом" (см.
Demetm Phalerei de elocutione hbellus, русск. пер. Η.
Α. Старостиной и О. В. Смыки см. в кн. "Античные риторики").

<span className="bigBlank"/><a href="#a90" id="a90c">90</a> Труды и дни 361 сл.:
<span className="spanIndented">
Если и малое даже прикладывать к малому будешь,
<br/>Скоро большим оно станет, прикладывай только почаще.
<br/><i>(Пер. В.В. Вересаева)</i>
</span>

<span className="bigBlank"/><a href="#a91" id="a91c">91</a> <i>Гомер.</i> Ил.
IX 664 сл. Александрийские грамматики называют эту песню
"Мольбы" (или "Просьбы"), так как здесь ахейские послы
(Аякс, Одиссей, Диомед) умоляют Ахилла вступить в бой.

<span className="bigBlank"/><a href="#a92" id="a92c">92</a> Ср.: <i>Гомер.</i> Ил. I 343 сл (слова Ахилла об Агамемноне):
<span className="spanIndented">
"Прежде" и "после" связать не умеет, не может придумать,
<br/>Как, пред судами своими сражаясь, спастися ахейцам.
<br/><i>(Пер. В.В. Вересаева)</i>
</span>

<span className="bigBlank"/><a href="#a93" id="a93c">93</a> Возможно, Кратил
был сыном афинянина <i>Смикриона.</i>

<span className="bigBlank"/><a href="#a94" id="a94c">94</a> По мнению Сократа,
здесь и ниже подражание (изображение предмета, или его
<i>образ,</i> – εΐκων, 432)
не может быть буквальным копированием. Здесь сказывается
принципиальная новизна Платона по сравнению со старой
натурфилософией, еще не порвавшей с мифологической значимостью имени.

<span className="bigBlank"/><a href="#a95" id="a95c">95</a> Сократ намекает,
по видимому, на какой то широко известный в то время,
возможно, не очень скромный обычай жителей о. Эгина. Во
всяком случае никто из античных комментаторов это место не
поясняет.

<span className="bigBlank"/><a href="#a96" id="a96c">96</a> Сократ указывает
на реальное произношение эретрийцев (малоазиатских
ионийцев), которым был свойствен так называемый ротацизм,
т.е. переход "сигмы" (σ) в "ро" (ρ) и не только в
конце слова, как здесь, но и в середине.

<span className="bigBlank"/><a href="#a97" id="a97c">97</a> См.: Евтифрон,
прим. 18.

<span className="bigBlank"/><a href="#a98" id="a98c">98</a> Сократ здесь
критикует гераклитовцев, в том числе Кратила, которые
довели до крайности учение Гераклита о вечном движении (65
4 Diels).<i>.</i>

<span className="bigBlank"/><a href="#a99" id="a99c">99</a> В ориг. "катар"
(κατάρρους),
что по-гречески означает болезнь, сопровождающуюся
выделением или истечением слизи (например, насморк,
расстройство желудка и др.). О чем именно идет здесь речь
– не вполне ясно.</p>

</>;
}

export default PlatoCratylus1;