import React from 'react';

function PlatoCratylusOriginal() {
  return (
    <>
      <p>Ἑρμογένης, Κρατύλος, Σωκράτης</p>
      <p>
        <b>Ἑρμογένης:</b> βούλει οὖν καὶ Σωκράτει τῷδε ἀνακοινωσώμεθα τὸν λόγον;
        <br />
        <b>Κρατύλος:</b> εἴ σοι δοκεῖ.
        <br />
        <b>Ἑρμογένης:</b> Κρατύλος φησὶν ὅδε, ὦ Σώκρατες, ὀνόματος ὀρθότητα
        εἶναι ἑκάστῳ τῶν ὄντων φύσει πεφυκυῖαν, καὶ οὐ τοῦτο εἶναι ὄνομα ὃ ἄν
        τινες συνθέμενοι καλεῖν καλῶσι, τῆς αὑτῶν φωνῆς μόριον ἐπιφθεγγόμενοι,
        ἀλλὰ ὀρθότητά τινα τῶν
      </p>

      <p>
        ὀνομάτων πεφυκέναι καὶ Ἕλλησι καὶ βαρβάροις τὴν αὐτὴν ἅπασιν. ἐρωτῶ οὖν
        αὐτὸν ἐγὼ εἰ αὐτῷ Κρατύλος τῇ ἀληθείᾳ ὄνομα [ἐστὶν ἢ οὔ]: ὁ δὲ ὁμολογεῖ.
        “τί δὲ Σωκράτει;” ἔφην. “Σωκράτης,” ἦ δ' ὅς. “οὐκοῦν καὶ τοῖς ἄλλοις
        ἀνθρώποις πᾶσιν, ὅπερ καλοῦμεν ὄνομα ἕκαστον, τοῦτό ἐστιν ἑκάστῳ ὄνομα;”
        ὁ δέ, “οὔκουν σοί γε,” ἦ δ' ὅς, “ὄνομα Ἑρμογένης, οὐδὲ ἂν πάντες καλῶσιν
        ἄνθρωποι.” καὶ ἐμοῦ ἐρωτῶντος καὶ προθυμουμένου εἰδέναι ὅτι ποτὲ
      </p>

      <p>
        λέγει, οὔτε ἀποσαφεῖ οὐδὲν εἰρωνεύεταί τε πρός με, προσποιούμενός τι
        αὐτὸς ἐν ἑαυτῷ διανοεῖσθαι ὡς εἰδὼς περὶ αὐτοῦ, ὃ εἰ βούλοιτο σαφῶς
        εἰπεῖν, ποιήσειεν ἂν καὶ ἐμὲ ὁμολογεῖν καὶ λέγειν ἅπερ αὐτὸς λέγει. εἰ
        οὖν πῃ ἔχεις συμβαλεῖν τὴν Κρατύλου μαντείαν, ἡδέως ἂν ἀκούσαιμι: μᾶλλον
        δὲ αὐτῷ σοι ὅπῃ δοκεῖ [ἔχειν] περὶ ὀνομάτων ὀρθότητος ἔτι ἂν ἥδιον
        πυθοίμην, εἴ σοι βουλομένῳ [ἐστίν].
        <br />
        <b>Σωκράτης:</b> ὦ παῖ Ἱππονίκου Ἑρμόγενες, παλαιὰ παροιμία ὅτι
      </p>

      <p>
        χαλεπὰ τὰ καλά ἐστιν ὅπῃ ἔχει μαθεῖν: καὶ δὴ καὶ τὸ περὶ τῶν ὀνομάτων οὐ
        σμικρὸν τυγχάνει ὂν μάθημα. εἰ μὲν οὖν ἐγὼ ἤδη ἠκηκόη παρὰ Προδίκου τὴν
        πεντηκοντάδραχμον ἐπίδειξιν, ἣν ἀκούσαντι ὑπάρχει περὶ τοῦτο
        πεπαιδεῦσθαι, ὥς φησιν ἐκεῖνος, οὐδὲν ἂν ἐκώλυέν σε αὐτίκα μάλα εἰδέναι
        τὴν ἀλήθειαν περὶ ὀνομάτων ὀρθότητος: νῦν δὲ οὐκ ἀκήκοα,
      </p>

      <p>
        ἀλλὰ τὴν δραχμιαίαν. οὔκουν οἶδα πῇ ποτε τὸ ἀληθὲς ἔχει περὶ τῶν
        τοιούτων: συζητεῖν μέντοι ἕτοιμός εἰμι καὶ σοὶ καὶ Κρατύλῳ κοινῇ. ὅτι δὲ
        οὔ φησί σοι Ἑρμογένη ὄνομα εἶναι τῇ ἀληθείᾳ, ὥσπερ ὑποπτεύω αὐτὸν
        σκώπτειν: οἴεται γὰρ ἴσως σε χρημάτων ἐφιέμενον κτήσεως ἀποτυγχάνειν
        ἑκάστοτε. ἀλλ', ὃ νυνδὴ ἔλεγον, εἰδέναι μὲν τὰ τοιαῦτα χαλεπόν, εἰς τὸ
        κοινὸν δὲ καταθέντας χρὴ σκοπεῖν εἴτε ὡς σὺ λέγεις ἔχει εἴτε ὡς
        Κρατύλος.
        <br />
        <b>Ἑρμογένης:</b> καὶ μὴν ἔγωγε, ὦ Σώκρατες, πολλάκις δὴ καὶ τούτῳ
        διαλεχθεὶς καὶ ἄλλοις πολλοῖς, οὐ δύναμαι πεισθῆναι
      </p>

      <p>
        ὡς ἄλλη τις ὀρθότης ὀνόματος ἢ συνθήκη καὶ ὁμολογία. ἐμοὶ γὰρ δοκεῖ ὅτι
        ἄν τίς τῳ θῆται ὄνομα, τοῦτο εἶναι τὸ ὀρθόν: καὶ ἂν αὖθίς γε ἕτερον
        μεταθῆται, ἐκεῖνο δὲ μηκέτι καλῇ, οὐδὲν ἧττον τὸ ὕστερον ὀρθῶς ἔχειν τοῦ
        προτέρου, ὥσπερ τοῖς οἰκέταις ἡμεῖς μετατιθέμεθα [οὐδὲν ἧττον τοῦτ'
        εἶναι ὀρθὸν τὸ μετατεθὲν τοῦ πρότερον κειμένου]: οὐ γὰρ φύσει ἑκάστῳ
        πεφυκέναι ὄνομα οὐδὲν οὐδενί, ἀλλὰ νόμῳ καὶ ἔθει τῶν ἐθισάντων τε καὶ
        καλούντων. εἰ δέ πῃ ἄλλῃ
      </p>

      <p>
        ἔχει, ἕτοιμος ἔγωγε καὶ μανθάνειν καὶ ἀκούειν οὐ μόνον παρὰ Κρατύλου,
        ἀλλὰ καὶ παρ' ἄλλου ὁτουοῦν.
      </p>

      <p>
        <b>Σωκράτης:</b> ἴσως μέντοι τὶ λέγεις, ὦ Ἑρμόγενες: σκεψώμεθα δέ. ὃ ἂν
        φῂς καλῇ τις ἕκαστον, τοῦθ' ἑκάστῳ ὄνομα;
        <br />
        <b>Ἑρμογένης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> καὶ ἐὰν ἰδιώτης καλῇ καὶ ἐὰν πόλις;
        <br />
        <b>Ἑρμογένης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ἐὰν ἐγὼ καλῶ ὁτιοῦν τῶν ὄντων, οἷον ὃ νῦν
        καλοῦμεν ἄνθρωπον, ἐὰν ἐγὼ τοῦτο ἵππον προσαγορεύω, ὃ δὲ νῦν ἵππον,
        ἄνθρωπον, ἔσται δημοσίᾳ μὲν ὄνομα ἄνθρωπος τῷ αὐτῷ, ἰδίᾳ δὲ ἵππος; καὶ
        ἰδίᾳ μὲν αὖ ἄνθρωπος, δημοσίᾳ δὲ ἵππος; οὕτω λέγεις;
      </p>

      <p>
        <b>Ἑρμογένης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> φέρε δή μοι τόδε εἰπέ: καλεῖς τι ἀληθῆ λέγειν καὶ
        ψευδῆ;
        <br />
        <b>Ἑρμογένης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἴη ἂν λόγος ἀληθής, ὁ δὲ ψευδής;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὗτος ὃς ἂν τὰ ὄντα λέγῃ ὡς ἔστιν, ἀληθής: ὃς
        δ' ἂν ὡς οὐκ ἔστιν, ψευδής;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἔστιν ἄρα τοῦτο, λόγῳ λέγειν τὰ ὄντα τε καὶ μή;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
      </p>

      <p>
        <b>Σωκράτης:</b> ὁ λόγος δ' ἐστὶν ὁ ἀληθὴς πότερον μὲν ὅλος ἀληθής, τὰ
        μόρια δ' αὐτοῦ οὐκ ἀληθῆ;
        <br />
        <b>Ἑρμογένης:</b> οὔκ, ἀλλὰ καὶ τὰ μόρια.
        <br />
        <b>Σωκράτης:</b> πότερον δὲ τὰ μὲν μεγάλα μόρια ἀληθῆ, τὰ δὲ σμικρὰ οὔ:
        ἢ πάντα;
        <br />
        <b>Ἑρμογένης:</b> πάντα, οἶμαι ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἔστιν οὖν ὅτι λέγεις λόγου σμικρότερον μόριον ἄλλο ἢ
        ὄνομα;
        <br />
        <b>Ἑρμογένης:</b> οὔκ, ἀλλὰ τοῦτο σμικρότατον.
        <br />
        <b>Σωκράτης:</b> καὶ τοῦτο [ὄνομα] ἄρα τὸ τοῦ ἀληθοῦς λόγου λέγεται;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἀληθές γε, ὡς φῄς.
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὸ δὲ τοῦ ψεύδους μόριον οὐ ψεῦδος;
        <br />
        <b>Ἑρμογένης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> ἔστιν ἄρα ὄνομα ψεῦδος καὶ ἀληθὲς λέγειν, εἴπερ καὶ
        λόγον;
      </p>

      <p>
        <b>Ἑρμογένης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> ὃ ἂν ἄρα ἕκαστος φῇ τῳ ὄνομα εἶναι, τοῦτό ἐστιν ἑκάστῳ
        ὄνομα;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ ὁπόσα ἂν φῇ τις ἑκάστῳ ὀνόματα εἶναι, τοσαῦτα
        ἔσται καὶ τότε ὁπόταν φῇ;
        <br />
        <b>Ἑρμογένης:</b> οὐ γὰρ ἔχω ἔγωγε, ὦ Σώκρατες, ὀνόματος ἄλλην ὀρθότητα
        ἢ ταύτην, ἐμοὶ μὲν ἕτερον εἶναι καλεῖν ἑκάστῳ ὄνομα, ὃ ἐγὼ ἐθέμην, σοὶ
        δὲ ἕτερον, ὃ αὖ σύ. οὕτω δὲ καὶ
      </p>

      <p>
        ταῖς πόλεσιν ὁρῶ ἰδίᾳ [ἑκάσταισ] ἐνίοις ἐπὶ τοῖς αὐτοῖς κείμενα ὀνόματα,
        καὶ Ἕλλησι παρὰ τοὺς ἄλλους Ἕλληνας, καὶ Ἕλλησι παρὰ βαρβάρους.
        <br />
        <b>Σωκράτης:</b> φέρε δὴ ἴδωμεν, ὦ Ἑρμόγενες, πότερον καὶ τὰ ὄντα οὕτως
        ἔχειν σοι φαίνεται, ἰδίᾳ αὐτῶν ἡ οὐσία εἶναι ἑκάστῳ, ὥσπερ Πρωταγόρας
        ἔλεγεν λέγων “πάντων χρημάτων
      </p>

      <p>
        μέτρον” εἶναι ἄνθρωπον—ὡς ἄρα οἷα μὲν ἂν ἐμοὶ φαίνηται τὰ πράγματα
        [εἶναι], τοιαῦτα μὲν ἔστιν ἐμοί: οἷα δ' ἂν σοί, τοιαῦτα δὲ σοί—ἢ ἔχειν
        δοκεῖ σοι αὐτὰ αὑτῶν τινα βεβαιότητα τῆς οὐσίας;
        <br />
        <b>Ἑρμογένης:</b> ἤδη ποτὲ ἔγωγε, ὦ Σώκρατες, ἀπορῶν καὶ ἐνταῦθα
        ἐξηνέχθην εἰς ἅπερ Πρωταγόρας λέγει: οὐ πάνυ τι μέντοι μοι δοκεῖ οὕτως
        ἔχειν.
        <br />
        <b>Σωκράτης:</b> τί δέ; ἐς τόδε ἤδη ἐξηνέχθης, ὥστε μὴ πάνυ σοι
      </p>

      <p>
        δοκεῖν εἶναί τινα ἄνθρωπον πονηρόν;
        <br />
        <b>Ἑρμογένης:</b> οὐ μὰ τὸν Δία, ἀλλὰ πολλάκις δὴ αὐτὸ πέπονθα, ὥστε μοι
        δοκεῖν πάνυ πονηροὺς εἶναί τινας ἀνθρώπους, καὶ μάλα συχνούς.
        <br />
        <b>Σωκράτης:</b> τί δέ; πάνυ χρηστοὶ οὔπω σοι ἔδοξαν εἶναι [ἄνθρωποι];
        <br />
        <b>Ἑρμογένης:</b> καὶ μάλα ὀλίγοι.
        <br />
        <b>Σωκράτης:</b> ἔδοξαν δ' οὖν;
        <br />
        <b>Ἑρμογένης:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> πῶς οὖν τοῦτο τίθεσαι; ἆρ' ὧδε: τοὺς μὲν πάνυ χρηστοὺς
        πάνυ φρονίμους, τοὺς δὲ πάνυ πονηροὺς πάνυ ἄφρονας;
      </p>

      <p>
        <b>Ἑρμογένης:</b> ἔμοιγε δοκεῖ οὕτως.
        <br />
        <b>Σωκράτης:</b> οἷόν τε οὖν [ἐστιν], εἰ Πρωταγόρας ἀληθῆ ἔλεγεν καὶ
        ἔστιν αὕτη ἡ ἀλήθεια, τὸ οἷα ἂν δοκῇ ἑκάστῳ τοιαῦτα καὶ εἶναι, τοὺς μὲν
        ἡμῶν φρονίμους εἶναι, τοὺς δὲ ἄφρονας;
        <br />
        <b>Ἑρμογένης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> καὶ ταῦτά γε, ὡς ἐγᾦμαι, σοὶ πάνυ δοκεῖ, φρονήσεως
        οὔσης καὶ ἀφροσύνης μὴ πάνυ δυνατὸν εἶναι Πρωταγόραν ἀληθῆ λέγειν: οὐδὲν
        γὰρ ἄν που τῇ ἀληθείᾳ ὁ ἕτερος τοῦ ἑτέρου φρονιμώτερος εἴη, εἴπερ ἃ ἂν
        ἑκάστῳ
      </p>

      <p>
        δοκῇ ἑκάστῳ ἀληθῆ ἔσται.
        <br />
        <b>Ἑρμογένης:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν οὐδὲ κατ' Εὐθύδημόν γε οἶμαι σοὶ δοκεῖ πᾶσι
        πάντα ὁμοίως εἶναι ἅμα καὶ ἀεί: οὐδὲ γὰρ ἂν οὕτως εἶεν οἱ μὲν χρηστοί,
        οἱ δὲ πονηροί, εἰ ὁμοίως ἅπασι καὶ ἀεὶ ἀρετή τε καὶ κακία εἴη.
        <br />
        <b>Ἑρμογένης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰ μήτε πᾶσι πάντα ἐστὶν ὁμοίως ἅμα καὶ ἀεί,
        μήτε ἑκάστῳ ἰδίᾳ ἕκαστον [τῶν ὄντων ἐστίν], δῆλον δὴ
      </p>

      <p>
        ὅτι αὐτὰ αὑτῶν οὐσίαν ἔχοντά τινα βέβαιόν ἐστι τὰ πράγματα, οὐ πρὸς ἡμᾶς
        οὐδὲ ὑφ' ἡμῶν ἑλκόμενα ἄνω καὶ κάτω τῷ ἡμετέρῳ φαντάσματι, ἀλλὰ καθ'
        αὑτὰ πρὸς τὴν αὑτῶν οὐσίαν ἔχοντα ᾗπερ πέφυκεν.
        <br />
        <b>Ἑρμογένης:</b> δοκεῖ μοι, ὦ Σώκρατες, οὕτω.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν αὐτὰ μὲν ἂν εἴη οὕτω πεφυκότα, αἱ δὲ
        πράξεις αὐτῶν οὐ κατὰ τὸν αὐτὸν τρόπον; ἢ οὐ καὶ αὗται ἕν τι εἶδος τῶν
        ὄντων εἰσίν, αἱ πράξεις;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε καὶ αὗται.
      </p>

      <p>
        <b>Σωκράτης:</b> κατὰ τὴν αὑτῶν ἄρα φύσιν καὶ αἱ πράξεις πράττονται, οὐ
        κατὰ τὴν ἡμετέραν δόξαν. οἷον ἐάν τι ἐπιχειρήσωμεν ἡμεῖς τῶν ὄντων
        τέμνειν, πότερον ἡμῖν τμητέον [ἐστὶν] ἕκαστον ὡς ἂν ἡμεῖς βουλώμεθα καὶ
        ᾧ ἂν βουληθῶμεν, ἢ ἐὰν μὲν κατὰ τὴν φύσιν βουληθῶμεν ἕκαστον τέμνειν τοῦ
        τέμνειν τε καὶ τέμνεσθαι καὶ ᾧ πέφυκε, τεμοῦμέν τε καὶ πλέον τι ἡμῖν
        ἔσται καὶ ὀρθῶς πράξομεν τοῦτο, ἐὰν δὲ παρὰ φύσιν, ἐξαμαρτησόμεθά τε καὶ
        οὐδὲν πράξομεν;
      </p>

      <p>
        <b>Ἑρμογένης:</b> ἔμοιγε δοκεῖ οὕτω.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ἐὰν κάειν τι ἐπιχειρήσωμεν, οὐ κατὰ πᾶσαν
        δόξαν δεῖ κάειν, ἀλλὰ κατὰ τὴν ὀρθήν; αὕτη δ' ἐστὶν ᾗ ἐπεφύκει ἕκαστον
        κάεσθαί τε καὶ κάειν καὶ ᾧ ἐπεφύκει;
        <br />
        <b>Ἑρμογένης:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τἆλλα οὕτω;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὐ καὶ τὸ λέγειν μία τις τῶν πράξεών ἐστιν;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν ᾗ ἄν τῳ δοκῇ λεκτέον εἶναι, ταύτῃ
      </p>

      <p>
        λέγων ὀρθῶς λέξει, ἢ ἐὰν μὲν ᾗ πέφυκε τὰ πράγματα λέγειν τε καὶ λέγεσθαι
        καὶ ᾧ, ταύτῃ καὶ τούτῳ λέγῃ, πλέον τέ τι ποιήσει καὶ ἐρεῖ: ἂν δὲ μή,
        ἐξαμαρτήσεταί τε καὶ οὐδὲν ποιήσει;
        <br />
        <b>Ἑρμογένης:</b> οὕτω μοι δοκεῖ ὡς λέγεις.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τοῦ λέγειν μόριον τὸ ὀνομάζειν; διονομάζοντες
        γάρ που λέγουσι τοὺς λόγους.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τὸ ὀνομάζειν πρᾶξίς [τίσ] ἐστιν, εἴπερ καὶ
        τὸ λέγειν πρᾶξίς τις ἦν περὶ τὰ πράγματα;
        <br />
        <b>Ἑρμογένης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> αἱ δὲ πράξεις ἐφάνησαν ἡμῖν οὐ πρὸς ἡμᾶς οὖσαι, ἀλλ'
        αὑτῶν τινα ἰδίαν φύσιν ἔχουσαι;
        <br />
        <b>Ἑρμογένης:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ὀνομαστέον [ἐστὶν] ᾗ πέφυκε τὰ πράγματα
        ὀνομάζειν τε καὶ ὀνομάζεσθαι καὶ ᾧ, ἀλλ' οὐχ ᾗ ἂν ἡμεῖς βουληθῶμεν,
        εἴπερ τι τοῖς ἔμπροσθεν μέλλει ὁμολογούμενον εἶναι; καὶ οὕτω μὲν ἂν
        πλέον τι ποιοῖμεν καὶ ὀνομάζοιμεν, ἄλλως δὲ οὔ;
        <br />
        <b>Ἑρμογένης:</b> φαίνεταί μοι.
        <br />
        <b>Σωκράτης:</b> φέρε δή, ὃ ἔδει τέμνειν, ἔδει τῳ, φαμέν, τέμνειν;
        <br />
        <b>Ἑρμογένης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> καὶ ὃ ἔδει κερκίζειν, ἔδει τῳ κερκίζειν; καὶ ὃ ἔδει
        τρυπᾶν, ἔδει τῳ τρυπᾶν;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> καὶ ὃ ἔδει δὴ ὀνομάζειν, ἔδει τῳ ὀνομάζειν;
      </p>

      <p>
        <b>Ἑρμογένης:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> τί δὲ ἦν ἐκεῖνο ᾧ ἔδει τρυπᾶν;
        <br />
        <b>Ἑρμογένης:</b> τρύπανον.
        <br />
        <b>Σωκράτης:</b> τί δὲ ᾧ κερκίζειν;
        <br />
        <b>Ἑρμογένης:</b> κερκίς.
        <br />
        <b>Σωκράτης:</b> τί δὲ ᾧ ὀνομάζειν;
        <br />
        <b>Ἑρμογένης:</b> ὄνομα.
        <br />
        <b>Σωκράτης:</b> εὖ λέγεις. ὄργανον ἄρα τί ἐστι καὶ τὸ ὄνομα.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> εἰ οὖν ἐγὼ ἐροίμην “τί ἦν ὄργανον ἡ κερκίς;” οὐχ ᾧ
        κερκίζομεν;
        <br />
        <b>Ἑρμογένης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> κερκίζοντες δὲ τί δρῶμεν; οὐ τὴν κρόκην καὶ τοὺς
        στήμονας συγκεχυμένους διακρίνομεν;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ περὶ τρυπάνου ἕξεις οὕτως εἰπεῖν καὶ περὶ
        τῶν ἄλλων;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἔχεις δὴ καὶ περὶ ὀνόματος οὕτως εἰπεῖν; ὀργάνῳ ὄντι τῷ
        ὀνόματι ὀνομάζοντες τί ποιοῦμεν;
        <br />
        <b>Ἑρμογένης:</b> οὐκ ἔχω λέγειν.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὐ διδάσκομέν τι ἀλλήλους καὶ τὰ πράγματα
        διακρίνομεν ᾗ ἔχει;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ὄνομα ἄρα διδασκαλικόν τί ἐστιν ὄργανον καὶ
      </p>

      <p>
        διακριτικὸν τῆς οὐσίας ὥσπερ κερκὶς ὑφάσματος.
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ὑφαντικὸν δέ γε ἡ κερκίς;
        <br />
        <b>Ἑρμογένης:</b> πῶς δ' οὔ;
        <br />
        <b>Σωκράτης:</b> ὑφαντικὸς μὲν ἄρα κερκίδι καλῶς χρήσεται, καλῶς δ'
        ἐστὶν ὑφαντικῶς: διδασκαλικὸς δὲ ὀνόματι, καλῶς δ' ἐστὶ διδασκαλικῶς.
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τῷ τίνος οὖν ἔργῳ ὁ ὑφάντης καλῶς χρήσεται ὅταν τῇ
        κερκίδι χρῆται;
        <br />
        <b>Ἑρμογένης:</b> τῷ τοῦ τέκτονος.
        <br />
        <b>Σωκράτης:</b> πᾶς δὲ τέκτων ἢ ὁ τὴν τέχνην ἔχων;
        <br />
        <b>Ἑρμογένης:</b> ὁ τὴν τέχνην.
      </p>

      <p>
        <b>Σωκράτης:</b> τῷ τίνος δὲ ἔργῳ ὁ τρυπητὴς καλῶς χρήσεται ὅταν τῷ
        τρυπάνῳ χρῆται;
        <br />
        <b>Ἑρμογένης:</b> τῷ τοῦ χαλκέως.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν πᾶς χαλκεὺς ἢ ὁ τὴν τέχνην ἔχων;
        <br />
        <b>Ἑρμογένης:</b> ὁ τὴν τέχνην.
        <br />
        <b>Σωκράτης:</b> εἶεν. τῷ δὲ τίνος ἔργῳ ὁ διδασκαλικὸς χρήσεται ὅταν τῷ
        ὀνόματι χρῆται;
        <br />
        <b>Ἑρμογένης:</b> οὐδὲ τοῦτ' ἔχω.
        <br />
        <b>Σωκράτης:</b> οὐδὲ τοῦτό γ' ἔχεις εἰπεῖν, τίς παραδίδωσιν ἡμῖν τὰ
        ὀνόματα οἷς χρώμεθα;
        <br />
        <b>Ἑρμογένης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὐχὶ ὁ νόμος δοκεῖ σοι [εἶναι] ὁ παραδιδοὺς αὐτά;
        <br />
        <b>Ἑρμογένης:</b> ἔοικεν.
      </p>

      <p>
        <b>Σωκράτης:</b> νομοθέτου ἄρα ἔργῳ χρήσεται ὁ διδασκαλικὸς ὅταν ὀνόματι
        χρῆται;
        <br />
        <b>Ἑρμογένης:</b> δοκεῖ μοι.
        <br />
        <b>Σωκράτης:</b> νομοθέτης δέ σοι δοκεῖ πᾶς εἶναι ἀνὴρ ἢ ὁ τὴν τέχνην
        ἔχων;
        <br />
        <b>Ἑρμογένης:</b> ὁ τὴν τέχνην.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα παντὸς ἀνδρός, ὦ Ἑρμόγενες, ὄνομα θέσθαι
      </p>

      <p>
        [ἐστὶν] ἀλλά τινος ὀνοματουργοῦ: οὗτος δ' ἐστίν, ὡς ἔοικεν, ὁ νομοθέτης,
        ὃς δὴ τῶν δημιουργῶν σπανιώτατος ἐν ἀνθρώποις γίγνεται.
        <br />
        <b>Ἑρμογένης:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ἴθι δή, ἐπίσκεψαι ποῖ βλέπων ὁ νομοθέτης τὰ ὀνόματα
        τίθεται: ἐκ τῶν ἔμπροσθεν δὲ ἀνάσκεψαι. ποῖ βλέπων ὁ τέκτων τὴν κερκίδα
        ποιεῖ; ἆρ' οὐ πρὸς τοιοῦτόν τι ὃ ἐπεφύκει κερκίζειν;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
      </p>

      <p>
        <b>Σωκράτης:</b> τί δέ; ἂν καταγῇ αὐτῷ ἡ κερκὶς ποιοῦντι, πότερον πάλιν
        ποιήσει ἄλλην πρὸς τὴν κατεαγυῖαν βλέπων, ἢ πρὸς ἐκεῖνο τὸ εἶδος πρὸς
        ὅπερ καὶ ἣν κατέαξεν ἐποίει;
        <br />
        <b>Ἑρμογένης:</b> πρὸς ἐκεῖνο, ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐκεῖνο δικαιότατ' ἂν αὐτὸ ὃ ἔστιν κερκὶς
        καλέσαιμεν;
        <br />
        <b>Ἑρμογένης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐπειδὰν δέῃ λεπτῷ ἱματίῳ ἢ παχεῖ ἢ λινῷ ἢ ἐρεῷ ἢ
        ὁποιῳοῦν τινι κερκίδα ποιεῖν, πάσας μὲν δεῖ τὸ τῆς κερκίδος ἔχειν εἶδος,
        οἵα δ' ἑκάστῳ καλλίστη ἐπεφύκει,
      </p>

      <p>
        ταύτην ἀποδιδόναι τὴν φύσιν εἰς τὸ ἔργον ἕκαστον;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ περὶ τῶν ἄλλων δὴ ὀργάνων ὁ αὐτὸς τρόπος: τὸ φύσει
        ἑκάστῳ πεφυκὸς ὄργανον ἐξευρόντα δεῖ ἀποδοῦναι εἰς ἐκεῖνο ἐξ οὗ ἂν ποιῇ
        [τὸ ἔργον], οὐχ οἷον ἂν αὐτὸς βουληθῇ, ἀλλ' οἷον ἐπεφύκει. τὸ φύσει γὰρ
        ἑκάστῳ, ὡς ἔοικε, τρύπανον πεφυκὸς εἰς τὸν σίδηρον δεῖ ἐπίστασθαι
        τιθέναι.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> καὶ τὴν φύσει κερκίδα ἑκάστῳ πεφυκυῖαν εἰς ξύλον.
        <br />
        <b>Ἑρμογένης:</b> ἔστι ταῦτα.
      </p>

      <p>
        <b>Σωκράτης:</b> φύσει γὰρ ἦν ἑκάστῳ εἴδει ὑφάσματος, ὡς ἔοικεν, ἑκάστη
        κερκίς, καὶ τἆλλα οὕτως.
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν, ὦ βέλτιστε, καὶ τὸ ἑκάστῳ φύσει πεφυκὸς ὄνομα
        τὸν νομοθέτην ἐκεῖνον εἰς τοὺς φθόγγους καὶ τὰς συλλαβὰς δεῖ ἐπίστασθαι
        τιθέναι, καὶ βλέποντα πρὸς αὐτὸ ἐκεῖνο ὃ ἔστιν ὄνομα, πάντα τὰ ὀνόματα
        ποιεῖν τε καὶ τίθεσθαι, εἰ μέλλει κύριος εἶναι ὀνομάτων θέτης; εἰ δὲ μὴ
        εἰς τὰς αὐτὰς συλλαβὰς ἕκαστος ὁ νομοθέτης τίθησιν, οὐδὲν
      </p>

      <p>
        δεῖ τοῦτο ἀ&lt;μφι&gt;γνοεῖν: οὐδὲ γὰρ εἰς τὸν αὐτὸν σίδηρον ἅπας
        χαλκεὺς τίθησιν, τοῦ αὐτοῦ ἕνεκα ποιῶν τὸ αὐτὸ ὄργανον: ἀλλ' ὅμως, ἕως
        ἂν τὴν αὐτὴν ἰδέαν ἀποδιδῷ, ἐάντε
      </p>

      <p>
        ἐν ἄλλῳ σιδήρῳ, ὅμως ὀρθῶς ἔχει τὸ ὄργανον, ἐάντε ἐνθάδε ἐάντε ἐν
        βαρβάροις τις ποιῇ. ἦ γάρ;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οὕτως ἀξιώσεις καὶ τὸν νομοθέτην τόν τε ἐνθάδε
        καὶ τὸν ἐν τοῖς βαρβάροις, ἕως ἂν τὸ τοῦ ὀνόματος εἶδος ἀποδιδῷ τὸ
        προσῆκον ἑκάστῳ ἐν ὁποιαισοῦν συλλαβαῖς, οὐδὲν χείρω νομοθέτην εἶναι τὸν
        ἐνθάδε ἢ τὸν ὁπουοῦν ἄλλοθι;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
      </p>

      <p>
        <b>Σωκράτης:</b> τίς οὖν ὁ γνωσόμενος εἰ τὸ προσῆκον εἶδος κερκίδος ἐν
        ὁποιῳοῦν ξύλῳ κεῖται; ὁ ποιήσας, ὁ τέκτων, ἢ ὁ χρησόμενος [ὁ] ὑφάντης;
        <br />
        <b>Ἑρμογένης:</b> εἰκὸς μὲν μᾶλλον, ὦ Σώκρατες, τὸν χρησόμενον.
        <br />
        <b>Σωκράτης:</b> τίς οὖν ὁ τῷ τοῦ λυροποιοῦ ἔργῳ χρησόμενος; ἆρ' οὐχ
        οὗτος ὃς ἐπίσταιτο ἂν ἐργαζομένῳ κάλλιστα ἐπιστατεῖν καὶ εἰργασμένον
        γνοίη εἴτ' εὖ εἴργασται εἴτε μή;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τίς;
        <br />
        <b>Ἑρμογένης:</b> ὁ κιθαριστής.
        <br />
        <b>Σωκράτης:</b> τίς δὲ ὁ τῷ τοῦ ναυπηγοῦ;
      </p>

      <p>
        <b>Ἑρμογένης:</b> κυβερνήτης.
        <br />
        <b>Σωκράτης:</b> τίς δὲ τῷ τοῦ νομοθέτου ἔργῳ ἐπιστατήσειέ τ' ἂν
        κάλλιστα καὶ εἰργασμένον κρίνειε καὶ ἐνθάδε καὶ ἐν τοῖς βαρβάροις; ἆρ'
        οὐχ ὅσπερ χρήσεται;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὐχ ὁ ἐρωτᾶν ἐπιστάμενος οὗτός ἐστιν;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ὁ δὲ αὐτὸς καὶ ἀποκρίνεσθαι;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὸν δὲ ἐρωτᾶν καὶ ἀποκρίνεσθαι ἐπιστάμενον ἄλλο τι σὺ
        καλεῖς ἢ διαλεκτικόν;
        <br />
        <b>Ἑρμογένης:</b> οὔκ, ἀλλὰ τοῦτο.
      </p>

      <p>
        <b>Σωκράτης:</b> τέκτονος μὲν ἄρα ἔργον ἐστὶν ποιῆσαι πηδάλιον
        ἐπιστατοῦντος κυβερνήτου, εἰ μέλλει καλὸν εἶναι τὸ πηδάλιον.
        <br />
        <b>Ἑρμογένης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> νομοθέτου δέ γε, ὡς ἔοικεν, ὄνομα, ἐπιστάτην ἔχοντος
        διαλεκτικὸν ἄνδρα, εἰ μέλλει καλῶς ὀνόματα θήσεσθαι.
        <br />
        <b>Ἑρμογένης:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> κινδυνεύει ἄρα, ὦ Ἑρμόγενες, εἶναι οὐ φαῦλον, ὡς σὺ
        οἴει, ἡ τοῦ ὀνόματος θέσις, οὐδὲ φαύλων ἀνδρῶν οὐδὲ τῶν ἐπιτυχόντων. καὶ
        Κρατύλος ἀληθῆ λέγει λέγων φύσει
      </p>

      <p>
        τὰ ὀνόματα εἶναι τοῖς πράγμασι, καὶ οὐ πάντα δημιουργὸν ὀνομάτων εἶναι,
        ἀλλὰ μόνον ἐκεῖνον τὸν ἀποβλέποντα εἰς τὸ τῇ φύσει ὄνομα ὂν ἑκάστῳ καὶ
        δυνάμενον αὐτοῦ τὸ εἶδος τιθέναι εἴς τε τὰ γράμματα καὶ τὰς συλλαβάς.
        <br />
        <b>Ἑρμογένης:</b> οὐκ ἔχω, ὦ Σώκρατες, ὅπως χρὴ πρὸς ἃ λέγεις
      </p>

      <p>
        ἐναντιοῦσθαι. ἴσως μέντοι οὐ ῥᾴδιόν ἐστιν οὕτως ἐξαίφνης πεισθῆναι, ἀλλὰ
        δοκῶ μοι ὧδε ἂν μᾶλλον πιθέσθαι σοι, εἴ μοι δείξειας ἥντινα φῂς εἶναι
        τὴν φύσει ὀρθότητα ὀνόματος.
        <br />
        <b>Σωκράτης:</b> ἐγὼ μέν, ὦ μακάριε Ἑρμόγενες, οὐδεμίαν λέγω, ἀλλ'
        ἐπελάθου γε ὧν ὀλίγον πρότερον ἔλεγον, ὅτι οὐκ εἰδείην ἀλλὰ σκεψοίμην
        μετὰ σοῦ. νῦν δὲ σκοπουμένοις ἡμῖν, ἐμοί τε καὶ σοί, τοσοῦτον μὲν ἤδη
        φαίνεται παρὰ τὰ πρότερα, φύσει τέ τινα ὀρθότητα ἔχον εἶναι τὸ ὄνομα καὶ
        οὐ
      </p>

      <p>
        παντὸς ἀνδρὸς ἐπίστασθαι [καλῶσ] αὐτὸ πράγματι ὁτῳοῦν θέσθαι: ἢ οὔ;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὸ μετὰ τοῦτο χρὴ ζητεῖν, εἴπερ ἐπιθυμεῖς
        εἰδέναι, ἥτις ποτ' αὖ ἐστιν αὐτοῦ ἡ ὀρθότης.
        <br />
        <b>Ἑρμογένης:</b> ἀλλὰ μὴν ἐπιθυμῶ γε εἰδέναι.
        <br />
        <b>Σωκράτης:</b> σκόπει τοίνυν.
        <br />
        <b>Ἑρμογένης:</b> πῶς οὖν χρὴ σκοπεῖν;
        <br />
        <b>Σωκράτης:</b> ὀρθοτάτη μὲν τῆς σκέψεως, ὦ ἑταῖρε, μετὰ τῶν
        ἐπισταμένων, χρήματα ἐκείνοις τελοῦντα καὶ χάριτας κατατιθέμενον. εἰσὶ
        δὲ οὗτοι οἱ σοφισταί, οἷσπερ καὶ ὁ ἀδελφός
      </p>

      <p>
        σου Καλλίας πολλὰ τελέσας χρήματα σοφὸς δοκεῖ εἶναι. ἐπειδὴ δὲ οὐκ
        ἐγκρατὴς εἶ τῶν πατρῴων, λιπαρεῖν χρὴ τὸν ἀδελφὸν καὶ δεῖσθαι αὐτοῦ
        διδάξαι σε τὴν ὀρθότητα περὶ τῶν τοιούτων ἣν ἔμαθεν παρὰ Πρωταγόρου.
        <br />
        <b>Ἑρμογένης:</b> ἄτοπος μεντἂν εἴη μου, ὦ Σώκρατες, ἡ δέησις, εἰ τὴν
        μὲν ἀλήθειαν τὴν Πρωταγόρου ὅλως οὐκ ἀποδέχομαι, τὰ δὲ τῇ τοιαύτῃ
        ἀληθείᾳ ῥηθέντα ἀγαπῴην ὥς του ἄξια.
        <br />
        <b>Σωκράτης:</b> ἀλλ' εἰ μὴ αὖ σε ταῦτα ἀρέσκει, παρ' Ὁμήρου χρὴ
      </p>

      <p>
        μανθάνειν καὶ παρὰ τῶν ἄλλων ποιητῶν.
        <br />
        <b>Ἑρμογένης:</b> καὶ τί λέγει, ὦ Σώκρατες, Ὅμηρος περὶ ὀνομάτων, καὶ
        ποῦ;
        <br />
        <b>Σωκράτης:</b> πολλαχοῦ: μέγιστα δὲ καὶ κάλλιστα ἐν οἷς διορίζει ἐπὶ
        τοῖς αὐτοῖς ἅ τε οἱ ἄνθρωποι ὀνόματα καλοῦσι καὶ οἱ θεοί. ἢ οὐκ οἴει
        αὐτὸν μέγα τι καὶ θαυμάσιον λέγειν ἐν τούτοις περὶ ὀνομάτων ὀρθότητος;
        δῆλον γὰρ δὴ ὅτι οἵ γε θεοὶ αὐτὰ καλοῦσιν πρὸς ὀρθότητα ἅπερ ἔστι φύσει
        ὀνόματα:
      </p>

      <p>
        ἢ σὺ οὐκ οἴει;
        <br />
        <b>Ἑρμογένης:</b> εὖ οἶδα μὲν οὖν ἔγωγε, εἴπερ καλοῦσιν, ὅτι ὀρθῶς
        καλοῦσιν. ἀλλὰ ποῖα ταῦτα λέγεις;
        <br />
        <b>Σωκράτης:</b> οὐκ οἶσθα ὅτι περὶ τοῦ ποταμοῦ τοῦ ἐν τῇ Τροίᾳ, ὃς
        ἐμονομάχει τῷ Ἡφαίστῳ, “ὃν Ξάνθον,” φησί, “καλέουσι θεοί, ἄνδρες δὲ
        Σκάμανδρον;”
        <br />
        <b>Ἑρμογένης:</b> ἔγωγε.
      </p>

      <p>
        <b>Σωκράτης:</b> τί οὖν δή; οὐκ οἴει τοῦτο σεμνόν τι εἶναι γνῶναι, ὅπῃ
        ποτὲ ὀρθῶς ἔχει ἐκεῖνον τὸν ποταμὸν Ξάνθον καλεῖν μᾶλλον ἢ Σκάμανδρον;
        εἰ δὲ βούλει, περὶ τῆς ὄρνιθος ἣν λέγει ὅτι— “χαλκίδα κικλῄσκουσι θεοί,
        ἄνδρες δὲ κύμινδιν,” φαῦλον ἡγῇ τὸ μάθημα ὅσῳ ὀρθότερόν ἐστι καλεῖσθαι
        χαλκὶς κυμίνδιδος τῷ αὐτῷ ὀρνέῳ; ἢ τὴν Βατίειάν τε καὶ Μυρίνην,
      </p>

      <p>
        καὶ ἄλλα πολλὰ καὶ τούτου τοῦ ποιητοῦ καὶ ἄλλων; ἀλλὰ ταῦτα μὲν ἴσως
        μείζω ἐστὶν ἢ κατ' ἐμὲ καὶ σὲ ἐξευρεῖν: ὁ δὲ Σκαμάνδριός τε καὶ ὁ
        Ἀστυάναξ ἀνθρωπινώτερον διασκέψασθαι, ὡς ἐμοὶ δοκεῖ, καὶ ῥᾷον, ἅ φησιν
        ὀνόματα εἶναι τῷ τοῦ Ἕκτορος ὑεῖ, τίνα ποτὲ λέγει τὴν ὀρθότητα αὐτῶν.
        οἶσθα γὰρ δήπου ταῦτα τὰ ἔπη ἐν οἷς ἔνεστιν ἃ ἐγὼ λέγω.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν οἴει Ὅμηρον ὀρθότερον ἡγεῖσθαι τῶν ὀνομάτων
        κεῖσθαι τῷ παιδί, τὸν “Ἀστυάνακτα” ἢ τὸν “Σκαμάνδριον”;
      </p>

      <p>
        <b>Ἑρμογένης:</b> οὐκ ἔχω λέγειν.
        <br />
        <b>Σωκράτης:</b> ὧδε δὴ σκόπει. εἴ τις ἔροιτό σε πότερον οἴει ὀρθότερον
        καλεῖν τὰ ὀνόματα τοὺς φρονιμωτέρους ἢ τοὺς ἀφρονεστέρους;
        <br />
        <b>Ἑρμογένης:</b> δῆλον δὴ ὅτι τοὺς φρονιμωτέρους, φαίην ἄν.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν αἱ γυναῖκες ἐν ταῖς πόλεσιν φρονιμώτεραί
        σοι δοκοῦσιν εἶναι ἢ οἱ ἄνδρες, ὡς τὸ ὅλον εἰπεῖν γένος;
        <br />
        <b>Ἑρμογένης:</b> οἱ ἄνδρες.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οἶσθα ὅτι Ὅμηρος τὸ παιδίον τὸ τοῦ Ἕκτορος
      </p>

      <p>
        ὑπὸ τῶν Τρώων φησὶν καλεῖσθαι Ἀστυάνακτα, Σκαμάνδριον δὲ δῆλον ὅτι ὑπὸ
        τῶν γυναικῶν, ἐπειδὴ οἵ γε ἄνδρες αὐτὸν Ἀστυάνακτα ἐκάλουν;
        <br />
        <b>Ἑρμογένης:</b> ἔοικέ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ Ὅμηρος τοὺς Τρῶας σοφωτέρους ἡγεῖτο ἢ τὰς
        γυναῖκας αὐτῶν;
        <br />
        <b>Ἑρμογένης:</b> οἶμαι ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τὸν “Ἀστυάνακτα” ἄρα ὀρθότερον ᾤετο κεῖσθαι τῷ παιδὶ ἢ
        τὸν “Σκαμάνδριον”;
        <br />
        <b>Ἑρμογένης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> σκοπῶμεν δὴ διὰ τί ποτε. ἢ αὐτὸς ἡμῖν κάλλιστα
        ὑφηγεῖται τὸ διότι; φησὶν γάρ—
      </p>

      <p>
        “οἶος γάρ σφιν ἔρυτο πόλιν καὶ τείχεα μακρά.” διὰ ταῦτα δή, ὡς ἔοικεν,
        ὀρθῶς ἔχει καλεῖν τὸν τοῦ σωτῆρος ὑὸν Ἀστυάνακτα τούτου ὃ ἔσῳζεν ὁ πατὴρ
        αὐτοῦ, ὥς φησιν Ὅμηρος.
        <br />
        <b>Ἑρμογένης:</b> φαίνεταί μοι.
        <br />
        <b>Σωκράτης:</b> τί δή ποτε; οὐ γάρ πω οὐδ' αὐτὸς ἔγωγε μανθάνω: ὦ
        Ἑρμόγενες, σὺ δὲ μανθάνεις;
        <br />
        <b>Ἑρμογένης:</b> μὰ Δί' οὐκ ἔγωγε.
      </p>

      <p>
        <b>Σωκράτης:</b> ἀλλ' ἆρα, ὠγαθέ, καὶ τῷ Ἕκτορι αὐτὸς ἔθετο τὸ ὄνομα
        Ὅμηρος;
        <br />
        <b>Ἑρμογένης:</b> τί δή;
        <br />
        <b>Σωκράτης:</b> ὅτι μοι δοκεῖ καὶ τοῦτο παραπλήσιόν τι εἶναι τῷ
        Ἀστυάνακτι, καὶ ἔοικεν Ἑλληνικοῖς ταῦτα [τὰ ὀνόματα]. ὁ γὰρ “ἄναξ” καὶ ὁ
        “Ἕκτωρ” σχεδόν τι ταὐτὸν σημαίνει, βασιλικὰ ἀμφότερα εἶναι τὰ ὀνόματα:
        οὗ γὰρ ἄν τις “ἄναξ” ᾖ, καὶ “Ἕκτωρ” δήπου ἐστὶν τούτου: δῆλον γὰρ ὅτι
        κρατεῖ
      </p>

      <p>
        τε αὐτοῦ καὶ κέκτηται καὶ ἔχει αὐτό. ἢ οὐδέν σοι δοκῶ λέγειν, ἀλλὰ
        λανθάνω καὶ ἐμαυτὸν οἰόμενός τινος ὥσπερ ἴχνους ἐφάπτεσθαι τῆς Ὁμήρου
        δόξης περὶ ὀνομάτων ὀρθότητος;
        <br />
        <b>Ἑρμογένης:</b> μὰ Δί' οὐ σύ γε, ὡς ἐμοὶ δοκεῖς, ἀλλὰ ἴσως τοῦ ἐφάπτῃ.
        <br />
        <b>Σωκράτης:</b> δίκαιόν γέ τοί ἐστιν, ὡς ἐμοὶ φαίνεται, τὸν λέοντος
        ἔκγονον λέοντα καλεῖν καὶ τὸν ἵππου ἔκγονον ἵππον. οὔ τι λέγω ἐὰν ὥσπερ
        τέρας γένηται ἐξ ἵππου ἄλλο τι ἢ ἵππος,
      </p>

      <p>
        ἀλλ' οὗ ἂν ᾖ τοῦ γένους ἔκγονον τὴν φύσιν, τοῦτο λέγω: ἐὰν βοὸς ἔκγονον
        φύσει ἵππος παρὰ φύσιν τέκῃ μόσχον, οὐ πῶλον κλητέον ἀλλὰ μόσχον: οὐδ'
        ἂν ἐξ ἀνθρώπου οἶμαι μὴ τὸ ἀνθρώπου ἔκγονον γένηται, [ἀλλ' ὃ ἂν] τὸ
        ἔκγονον ἄνθρωπος κλητέος: καὶ τὰ δένδρα ὡσαύτως καὶ τἆλλα ἅπαντα: ἢ οὐ
        συνδοκεῖ;
        <br />
        <b>Ἑρμογένης:</b> συνδοκεῖ.
        <br />
        <b>Σωκράτης:</b> καλῶς λέγεις: φύλαττε γάρ με μή πῃ παρακρούσωμαί σε.
        κατὰ γὰρ τὸν αὐτὸν λόγον κἂν ἐκ βασιλέως γίγνηταί τι
      </p>

      <p>
        ἔκγονον, βασιλεὺς κλητέος: εἰ δὲ ἐν ἑτέραις συλλαβαῖς ἢ ἐν ἑτέραις τὸ
        αὐτὸ σημαίνει, οὐδὲν πρᾶγμα: οὐδ' εἰ πρόσκειταί τι γράμμα ἢ ἀφῄρηται,
        οὐδὲν οὐδὲ τοῦτο, ἕως ἂν ἐγκρατὴς ᾖ ἡ οὐσία τοῦ πράγματος δηλουμένη ἐν
        τῷ ὀνόματι.
        <br />
        <b>Ἑρμογένης:</b> πῶς τοῦτο λέγεις;
        <br />
        <b>Σωκράτης:</b> οὐδὲν ποικίλον, ἀλλ' ὥσπερ τῶν στοιχείων οἶσθα ὅτι
        ὀνόματα λέγομεν ἀλλ' οὐκ αὐτὰ τὰ στοιχεῖα, πλὴν τεττάρων, τοῦ Ε καὶ τοῦ
        Υ καὶ τοῦ Ο καὶ τοῦ Ω: τοῖς δ'
      </p>

      <p>
        ἄλλοις φωνήεσί τε καὶ ἀφώνοις οἶσθα ὅτι περιτιθέντες ἄλλα γράμματα
        λέγομεν, ὀνόματα ποιοῦντες: ἀλλ' ἕως ἂν αὐτοῦ δηλουμένην τὴν δύναμιν
        ἐντιθῶμεν, ὀρθῶς ἔχει ἐκεῖνο τὸ ὄνομα καλεῖν ὃ αὐτὸ ἡμῖν δηλώσει. οἷον
        τὸ “βῆτα”: ὁρᾷς ὅτι τοῦ ἦτα καὶ τοῦ ταῦ καὶ τοῦ ἄλφα προστεθέντων οὐδὲν
        ἐλύπησεν, ὥστε μὴ οὐχὶ τὴν ἐκείνου τοῦ στοιχείου φύσιν δηλῶσαι ὅλῳ τῷ
        ὀνόματι οὗ ἐβούλετο ὁ νομοθέτης: οὕτως ἠπιστήθη καλῶς θέσθαι τοῖς
        γράμμασι τὰ ὀνόματα.
        <br />
        <b>Ἑρμογένης:</b> ἀληθῆ μοι δοκεῖς λέγειν.
      </p>

      <p>
        <b>Σωκράτης:</b> οὐκοῦν καὶ περὶ βασιλέως ὁ αὐτὸς λόγος; ἔσται γάρ ποτε
        ἐκ βασιλέως βασιλεύς, καὶ ἐξ ἀγαθοῦ ἀγαθός, καὶ ἐκ καλοῦ καλός, καὶ
        τἆλλα πάντα οὕτως, ἐξ ἑκάστου γένους ἕτερον τοιοῦτον ἔκγονον, ἐὰν μὴ
        τέρας γίγνηται: κλητέον δὴ ταὐτὰ ὀνόματα. ποικίλλειν δὲ ἔξεστι ταῖς
        συλλαβαῖς, ὥστε δόξαι ἂν τῷ ἰδιωτικῶς ἔχοντι ἕτερα εἶναι ἀλλήλων τὰ αὐτὰ
        ὄντα: ὥσπερ ἡμῖν τὰ τῶν ἰατρῶν φάρμακα χρώμασιν καὶ ὀσμαῖς πεποικιλμένα
        ἄλλα φαίνεται τὰ αὐτὰ ὄντα, τῷ δέ γε
      </p>

      <p>
        ἰατρῷ, ἅτε τὴν δύναμιν τῶν φαρμάκων σκοπουμένῳ, τὰ αὐτὰ φαίνεται, καὶ
        οὐκ ἐκπλήττεται ὑπὸ τῶν προσόντων. οὕτω δὲ ἴσως καὶ ὁ ἐπιστάμενος περὶ
        ὀνομάτων τὴν δύναμιν αὐτῶν σκοπεῖ, καὶ οὐκ ἐκπλήττεται εἴ τι πρόσκειται
        γράμμα ἢ μετάκειται ἢ ἀφῄρηται, ἢ καὶ ἐν ἄλλοις παντάπασιν γράμμασίν
        ἐστιν ἡ τοῦ ὀνόματος δύναμις. ὥσπερ ὃ νυνδὴ ἐλέγομεν, “Ἀστυάναξ” τε καὶ
        “Ἕκτωρ” οὐδὲν τῶν αὐτῶν
      </p>

      <p>
        γραμμάτων ἔχει πλὴν τοῦ ταῦ, ἀλλ' ὅμως ταὐτὸν σημαίνει. καὶ “Ἀρχέπολίσ”
        γε τῶν μὲν γραμμάτων τί ἐπικοινωνεῖ; δηλοῖ δὲ ὅμως τὸ αὐτό: καὶ ἄλλα
        πολλά ἐστιν ἃ οὐδὲν ἀλλ' ἢ βασιλέα σημαίνει: καὶ ἄλλα γε αὖ στρατηγόν,
        οἷον “Ἆγισ” καὶ “Πολέμαρχοσ” καὶ “Εὐπόλεμοσ”. καὶ ἰατρικά γε ἕτερα,
        “Ἰατροκλῆσ” καὶ “Ἀκεσίμβροτοσ”: καὶ ἕτερα ἂν ἴσως συχνὰ εὕροιμεν ταῖς
        μὲν συλλαβαῖς καὶ τοῖς γράμμασι διαφωνοῦντα, τῇ δὲ δυνάμει ταὐτὸν
        φθεγγόμενα. φαίνεται οὕτως ἢ οὔ;
      </p>

      <p>
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> τοῖς μὲν δὴ κατὰ φύσιν γιγνομένοις τὰ αὐτὰ ἀποδοτέον
        ὀνόματα.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τί δὲ τοῖς παρὰ φύσιν, οἳ ἂν ἐν τέρατος εἴδει γένωνται;
        οἷον ὅταν ἐξ ἀνδρὸς ἀγαθοῦ καὶ θεοσεβοῦς ἀσεβὴς γένηται, ἆρ' οὐχ ὥσπερ
        ἐν τοῖς ἔμπροσθεν, κἂν ἵππος βοὸς ἔκγονον τέκῃ, οὐ τοῦ τεκόντος δήπου
        ἔδει τὴν ἐπωνυμίαν ἔχειν, ἀλλὰ τοῦ γένους οὗ εἴη;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
      </p>

      <p>
        <b>Σωκράτης:</b> καὶ τῷ ἐκ τοῦ εὐσεβοῦς ἄρα γενομένῳ ἀσεβεῖ τὸ τοῦ
        γένους ὄνομα ἀποδοτέον.
        <br />
        <b>Ἑρμογένης:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> οὐ “Θεόφιλον,” ὡς ἔοικεν, οὐδὲ “Μνησίθεον” οὐδὲ τῶν
        τοιούτων οὐδέν: ἀλλ' ὅτι τἀναντία τούτοις σημαίνει, ἐάνπερ τῆς ὀρθότητος
        τυγχάνῃ τὰ ὀνόματα.
        <br />
        <b>Ἑρμογένης:</b> παντός γε μᾶλλον, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ὥσπερ γε καὶ ὁ “Ὀρέστης,” ὦ Ἑρμόγενες, κινδυνεύει ὀρθῶς
        ἔχειν, εἴτε τις τύχη ἔθετο αὐτῷ τὸ ὄνομα εἴτε καὶ ποιητής τις, τὸ
        θηριῶδες τῆς φύσεως καὶ τὸ ἄγριον αὐτοῦ καὶ τὸ ὀρεινὸν ἐνδεικνύμενος τῷ
        ὀνόματι.
      </p>

      <p>
        <b>Ἑρμογένης:</b> φαίνεται οὕτως, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἔοικεν δέ γε καὶ τῷ πατρὶ αὐτοῦ κατὰ φύσιν τὸ ὄνομα
        εἶναι.
        <br />
        <b>Ἑρμογένης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> κινδυνεύει γὰρ τοιοῦτός τις εἶναι ὁ “Ἀγαμέμνων,” οἷος ἃ
        δόξειεν αὐτῷ διαπονεῖσθαι καὶ καρτερεῖν τέλος ἐπιτιθεὶς τοῖς δόξασι δι'
        ἀρετήν. σημεῖον δὲ αὐτοῦ ἡ ἐν Τροίᾳ μονὴ τοῦ πάθους τε καὶ καρτερίας.
        ὅτι οὖν ἀγαστὸς κατὰ
      </p>

      <p>
        τὴν ἐπιμονὴν οὗτος ὁ ἀνὴρ ἐνσημαίνει τὸ ὄνομα ὁ “Ἀγαμέμνων.” ἴσως δὲ καὶ
        ὁ “Ἀτρεὺσ” ὀρθῶς ἔχει. ὅ τε γὰρ τοῦ Χρυσίππου αὐτῷ φόνος καὶ ἃ πρὸς τὸν
        Θυέστην ὡς ὠμὰ διεπράττετο, πάντα ταῦτα ζημιώδη καὶ ἀτηρὰ πρὸς ἀρετήν. ἡ
        οὖν τοῦ ὀνόματος ἐπωνυμία σμικρὸν παρακλίνει καὶ ἐπικεκάλυπται, ὥστε μὴ
        πᾶσι δηλοῦν τὴν φύσιν τοῦ ἀνδρός: τοῖς δ' ἐπαΐουσι περὶ ὀνομάτων ἱκανῶς
        δηλοῖ ὃ βούλεται ὁ “Ἀτρεύς.” καὶ γὰρ κατὰ τὸ ἀτειρὲς καὶ
      </p>

      <p>
        κατὰ τὸ ἄτρεστον καὶ κατὰ τὸ ἀτηρὸν πανταχῇ ὀρθῶς αὐτῷ τὸ ὄνομα κεῖται.
        δοκεῖ δέ μοι καὶ τῷ Πέλοπι τὸ ὄνομα ἐμμέτρως κεῖσθαι: σημαίνει γὰρ τοῦτο
        τὸ ὄνομα τὸν τὰ ἐγγὺς ὁρῶντα [ἄξιον εἶναι ταύτης τῆς ἐπωνυμίασ].
        <br />
        <b>Ἑρμογένης:</b> πῶς δή;
        <br />
        <b>Σωκράτης:</b> οἷόν που καὶ κατ' ἐκείνου λέγεται τοῦ ἀνδρὸς ἐν τῷ τοῦ
        Μυρτίλου φόνῳ οὐδὲν οἵου τε γενέσθαι προνοηθῆναι οὐδὲ προϊδεῖν τῶν πόρρω
        τῶν εἰς τὸ πᾶν γένος, ὅσης αὐτὸ
      </p>

      <p>
        δυστυχίας ἐνεπίμπλη, τὸ ἐγγὺς μόνον ὁρῶν καὶ τὸ παραχρῆμα—τοῦτο δ' ἐστὶ
        “πέλασ” —ἡνίκα προεθυμεῖτο λαβεῖν παντὶ τρόπῳ τὸν τῆς Ἱπποδαμείας γάμον.
        τῷ δὲ Ταντάλῳ καὶ πᾶς ἂν ἡγήσαιτο τοὔνομα ὀρθῶς καὶ κατὰ φύσιν τεθῆναι
        εἰ ἀληθῆ τὰ περὶ αὐτὸν λεγόμενα.
        <br />
        <b>Ἑρμογένης:</b> τὰ ποῖα ταῦτα;
        <br />
        <b>Σωκράτης:</b> ἅ τέ που ἔτι ζῶντι δυστυχήματα ἐγένετο πολλὰ καὶ δεινά,
        ὧν καὶ τέλος ἡ πατρὶς αὐτοῦ ὅλη ἀνετράπετο, καὶ τελευτήσαντι ἐν Ἅιδου ἡ
        ὑπὲρ τῆς κεφαλῆς τοῦ λίθου
      </p>

      <p>
        ταλαντεία θαυμαστὴ ὡς σύμφωνος τῷ ὀνόματι: καὶ ἀτεχνῶς ἔοικεν, ὥσπερ ἂν
        εἴ τις βουλόμενος ταλάντατον ὀνομάσαι ἀποκρυπτόμενος ὀνομάσειε καὶ εἴποι
        ἀντ' ἐκείνου “Τάνταλον,” τοιοῦτόν τι καὶ τούτῳ τὸ ὄνομα ἔοικεν ἐκπορίσαι
        ἡ τύχη τῆς φήμης. φαίνεται δὲ καὶ τῷ πατρὶ αὐτοῦ λεγομένῳ τῷ Διὶ
      </p>

      <p>
        παγκάλως τὸ ὄνομα κεῖσθαι: ἔστι δὲ οὐ ῥᾴδιον κατανοῆσαι. ἀτεχνῶς γάρ
        ἐστιν οἷον λόγος τὸ τοῦ Διὸς ὄνομα, διελόντες δὲ αὐτὸ διχῇ οἱ μὲν τῷ
        ἑτέρῳ μέρει, οἱ δὲ τῷ ἑτέρῳ χρώμεθα— οἱ μὲν γὰρ “Ζῆνα,” οἱ δὲ “Δία”
        καλοῦσιν—συντιθέμενα δ' εἰς ἓν δηλοῖ τὴν φύσιν τοῦ θεοῦ, ὃ δὴ προσήκειν
        φαμὲν ὀνόματι οἵῳ τε εἶναι ἀπεργάζεσθαι. οὐ γὰρ ἔστιν ἡμῖν καὶ τοῖς
        ἄλλοις πᾶσιν ὅστις ἐστὶν αἴτιος μᾶλλον τοῦ ζῆν ἢ ὁ ἄρχων τε καὶ βασιλεὺς
        τῶν πάντων. συμβαίνει οὖν ὀρθῶς
      </p>

      <p>
        ὀνομάζεσθαι οὗτος ὁ θεὸς εἶναι, δι' ὃν ζῆν ἀεὶ πᾶσι τοῖς ζῶσιν ὑπάρχει:
        διείληπται δὲ δίχα, ὥσπερ λέγω, ἓν ὂν τὸ ὄνομα, τῷ “Διὶ” καὶ τῷ “Ζηνί.”
        τοῦτον δὲ Κρόνου ὑὸν ὑβριστικὸν μὲν ἄν τις δόξειεν εἶναι ἀκούσαντι
        ἐξαίφνης, εὔλογον δὲ μεγάλης τινὸς διανοίας ἔκγονον εἶναι τὸν Δία: κόρον
        γὰρ σημαίνει οὐ παῖδα, ἀλλὰ τὸ καθαρὸν αὐτοῦ καὶ ἀκήρατον τοῦ νοῦ. ἔστι
        δὲ οὗτος Οὐρανοῦ ὑός, ὡς λόγος: ἡ δὲ αὖ ἐς τὸ ἄνω ὄψις καλῶς ἔχει τοῦτο
        τὸ ὄνομα καλεῖσθαι,
      </p>

      <p>
        “οὐρανία,” ὁρῶσα τὰ ἄνω, ὅθεν δὴ καί φασιν, ὦ Ἑρμόγενες, τὸν καθαρὸν
        νοῦν παραγίγνεσθαι οἱ μετεωρολόγοι, καὶ τῷ οὐρανῷ ὀρθῶς τὸ ὄνομα
        κεῖσθαι: εἰ δ' ἐμεμνήμην τὴν Ἡσιόδου γενεαλογίαν, τίνας ἔτι τοὺς ἀνωτέρω
        προγόνους λέγει τούτων, οὐκ ἂν ἐπαυόμην διεξιὼν ὡς ὀρθῶς αὐτοῖς τὰ
        ὀνόματα κεῖται, ἕως ἀπεπειράθην τῆς σοφίας ταυτησὶ τί ποιήσει, εἰ ἄρα
        ἀπερεῖ ἢ οὔ, ἣ ἐμοὶ ἐξαίφνης νῦν οὑτωσὶ
      </p>

      <p>
        προσπέπτωκεν ἄρτι οὐκ οἶδ' ὁπόθεν.
        <br />
        <b>Ἑρμογένης:</b> καὶ μὲν δή, ὦ Σώκρατες, ἀτεχνῶς γέ μοι δοκεῖς ὥσπερ οἱ
        ἐνθουσιῶντες ἐξαίφνης χρησμῳδεῖν.
        <br />
        <b>Σωκράτης:</b> καὶ αἰτιῶμαί γε, ὦ Ἑρμόγενες, μάλιστα αὐτὴν ἀπὸ
        Εὐθύφρονος τοῦ Προσπαλτίου προσπεπτωκέναι μοι: ἕωθεν γὰρ πολλὰ αὐτῷ συνῆ
        καὶ παρεῖχον τὰ ὦτα. κινδυνεύει οὖν ἐνθουσιῶν οὐ μόνον τὰ ὦτά μου
        ἐμπλῆσαι τῆς δαιμονίας σοφίας, ἀλλὰ καὶ τῆς ψυχῆς ἐπειλῆφθαι. δοκεῖ οὖν
        μοι
      </p>

      <p>
        χρῆναι οὑτωσὶ ἡμᾶς ποιῆσαι: τὸ μὲν τήμερον εἶναι χρήσασθαι αὐτῇ καὶ τὰ
        λοιπὰ περὶ τῶν ὀνομάτων ἐπισκέψασθαι, αὔριον δέ, ἂν καὶ ὑμῖν συνδοκῇ,
        ἀποδιοπομπησόμεθά τε αὐτὴν καὶ καθαρούμεθα ἐξευρόντες ὅστις τὰ τοιαῦτα
        δεινὸς
      </p>

      <p>
        καθαίρειν, εἴτε τῶν ἱερέων τις εἴτε τῶν σοφιστῶν.
        <br />
        <b>Ἑρμογένης:</b> ἀλλ' ἐγὼ μὲν συγχωρῶ: πάνυ γὰρ ἂν ἡδέως τὰ ἐπίλοιπα
        περὶ τῶν ὀνομάτων ἀκούσαιμι.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ χρὴ οὕτω ποιεῖν. πόθεν οὖν βούλει ἀρξώμεθα
        διασκοποῦντες, ἐπειδήπερ εἰς τύπον τινὰ ἐμβεβήκαμεν, ἵνα εἰδῶμεν εἰ ἄρα
        ἡμῖν ἐπιμαρτυρήσει αὐτὰ τὰ ὀνόματα μὴ πάνυ ἀπὸ τοῦ αὐτομάτου οὕτως
        ἕκαστα κεῖσθαι, ἀλλ' ἔχειν
      </p>

      <p>
        τινὰ ὀρθότητα; τὰ μὲν οὖν τῶν ἡρώων καὶ ἀνθρώπων λεγόμενα ὀνόματα ἴσως
        ἂν ἡμᾶς ἐξαπατήσειεν: πολλὰ μὲν γὰρ αὐτῶν κεῖται κατὰ προγόνων
        ἐπωνυμίας, οὐδὲν προσῆκον ἐνίοις, ὥσπερ κατ' ἀρχὰς ἐλέγομεν, πολλὰ δὲ
        ὥσπερ εὐχόμενοι τίθενται, οἷον “Εὐτυχίδην” καὶ “Σωσίαν” καὶ “Θεόφιλον”
        καὶ ἄλλα πολλά. τὰ μὲν οὖν τοιαῦτα δοκεῖ μοι χρῆναι ἐᾶν: εἰκὸς δὲ
        μάλιστα ἡμᾶς εὑρεῖν τὰ ὀρθῶς κείμενα περὶ τὰ ἀεὶ ὄντα καὶ πεφυκότα.
        ἐσπουδάσθαι γὰρ ἐνταῦθα
      </p>

      <p>
        μάλιστα πρέπει τὴν θέσιν τῶν ὀνομάτων: ἴσως δ' ἔνια αὐτῶν καὶ ὑπὸ
        θειοτέρας δυνάμεως ἢ τῆς τῶν ἀνθρώπων ἐτέθη.
        <br />
        <b>Ἑρμογένης:</b> δοκεῖς μοι καλῶς λέγειν, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὐ δίκαιον ἀπὸ τῶν θεῶν ἄρχεσθαι, σκοπουμένους
        πῇ ποτε αὐτὸ τοῦτο τὸ ὄνομα οἱ “θεοὶ” ὀρθῶς ἐκλήθησαν;
        <br />
        <b>Ἑρμογένης:</b> εἰκός γε.
        <br />
        <b>Σωκράτης:</b> τοιόνδε τοίνυν ἔγωγε ὑποπτεύω: φαίνονταί μοι οἱ πρῶτοι
        τῶν ἀνθρώπων τῶν περὶ τὴν Ἑλλάδα τούτους μόνους
      </p>

      <p>
        [τοὺς θεοὺσ] ἡγεῖσθαι οὕσπερ νῦν πολλοὶ τῶν βαρβάρων, ἥλιον καὶ σελήνην
        καὶ γῆν καὶ ἄστρα καὶ οὐρανόν: ἅτε οὖν αὐτὰ ὁρῶντες πάντα ἀεὶ ἰόντα
        δρόμῳ καὶ θέοντα, ἀπὸ ταύτης τῆς φύσεως τῆς τοῦ δαήμονες “θεοὺσ” αὐτοὺς
        ἐπονομάσαι: ὕστερον δὲ κατανοοῦντες τοὺς ἄλλους πάντας ἤδη τούτῳ τῷ
        ὀνόματι προσαγορεύειν. ἔοικέ τι ὃ λέγω τῷ ἀληθεῖ ἢ οὐδέν;
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν ἔοικεν.
        <br />
        <b>Σωκράτης:</b> τί οὖν ἂν μετὰ τοῦτο σκοποῖμεν;
        <br />
        <b>Ἑρμογένης:</b> δῆλον δὴ ὅτι [δαίμονάς τε καὶ ἥρωας καὶ ἀνθρώπουσ]
        δαίμονας.
      </p>

      <p>
        <b>Σωκράτης:</b> καὶ ὡς ἀληθῶς, ὦ Ἑρμόγενες, τί ἄν ποτε νοοῖ τὸ ὄνομα οἱ
        “δαίμονεσ”; σκέψαι ἄν τί σοι δόξω εἰπεῖν.
        <br />
        <b>Ἑρμογένης:</b> λέγε μόνον.
        <br />
        <b>Σωκράτης:</b> οἶσθα οὖν τίνας φησὶν Ἡσίοδος εἶναι τοὺς δαίμονας;
        <br />
        <b>Ἑρμογένης:</b> οὐκ ἐννοῶ.
        <br />
        <b>Σωκράτης:</b> οὐδὲ ὅτι χρυσοῦν γένος τὸ πρῶτόν φησιν γενέσθαι τῶν
        ἀνθρώπων;
        <br />
        <b>Ἑρμογένης:</b> οἶδα τοῦτό γε.
        <br />
        <b>Σωκράτης:</b> λέγει τοίνυν περὶ αὐτοῦ— “αὐτὰρ ἐπειδὴ τοῦτο γένος κατὰ
        μοῖρ' ἐκάλυψεν,”
      </p>

      <p>
        “οἱ μὲν δαίμονες ἁγνοὶ ὑποχθόνιοι καλέονται, ἐσθλοί, ἀλεξίκακοι, φύλακες
        θνητῶν ἀνθρώπων.”
        <br />
        <b>Ἑρμογένης:</b> τί οὖν δή;
        <br />
        <b>Σωκράτης:</b> ὅτι οἶμαι ἐγὼ λέγειν αὐτὸν τὸ χρυσοῦν γένος οὐκ ἐκ
        χρυσοῦ πεφυκὸς ἀλλ' ἀγαθόν τε καὶ καλόν. τεκμήριον δέ μοί ἐστιν ὅτι καὶ
        ἡμᾶς φησιν σιδηροῦν εἶναι γένος.
        <br />
        <b>Ἑρμογένης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τῶν νῦν οἴει ἂν φάναι αὐτὸν εἴ τις
      </p>

      <p>
        ἀγαθός ἐστιν ἐκείνου τοῦ χρυσοῦ γένους εἶναι;
        <br />
        <b>Ἑρμογένης:</b> εἰκός γε.
        <br />
        <b>Σωκράτης:</b> οἱ δ' ἀγαθοὶ ἄλλο τι ἢ φρόνιμοι;
        <br />
        <b>Ἑρμογένης:</b> φρόνιμοι.
        <br />
        <b>Σωκράτης:</b> τοῦτο τοίνυν παντὸς μᾶλλον λέγει, ὡς ἐμοὶ δοκεῖ, τοὺς
        δαίμονας: ὅτι φρόνιμοι καὶ δαήμονες ἦσαν, “δαίμονασ” αὐτοὺς ὠνόμασεν:
        καὶ ἔν γε τῇ ἀρχαίᾳ τῇ ἡμετέρᾳ φωνῇ αὐτὸ συμβαίνει τὸ ὄνομα. λέγει οὖν
        καλῶς καὶ οὗτος καὶ ἄλλοι ποιηταὶ πολλοὶ ὅσοι λέγουσιν ὡς, ἐπειδάν τις
        ἀγαθὸς ὢν τελευτήσῃ, μεγάλην μοῖραν καὶ τιμὴν ἔχει καὶ γίγνεται
      </p>

      <p>
        δαίμων κατὰ τὴν τῆς φρονήσεως ἐπωνυμίαν. ταύτῃ οὖν τίθεμαι καὶ ἐγὼ [τὸν
        δαήμονα] πάντ' ἄνδρα ὃς ἂν ἀγαθὸς ᾖ, δαιμόνιον εἶναι καὶ ζῶντα καὶ
        τελευτήσαντα, καὶ ὀρθῶς “δαίμονα” καλεῖσθαι.
        <br />
        <b>Ἑρμογένης:</b> καὶ ἐγώ μοι δοκῶ, ὦ Σώκρατες, τούτου πάνυ σοι σύμψηφος
        εἶναι. ὁ δὲ δὴ “ἥρωσ” τί ἂν εἴη;
        <br />
        <b>Σωκράτης:</b> τοῦτο δὲ οὐ πάνυ χαλεπὸν ἐννοῆσαι. σμικρὸν γὰρ παρῆκται
        αὐτῶν τὸ ὄνομα, δηλοῦν τὴν ἐκ τοῦ ἔρωτος γένεσιν.
        <br />
        <b>Ἑρμογένης:</b> πῶς λέγεις;
        <br />
        <b>Σωκράτης:</b> οὐκ οἶσθα ὅτι ἡμίθεοι οἱ ἥρωες;
        <br />
        <b>Ἑρμογένης:</b> τί οὖν;
      </p>

      <p>
        <b>Σωκράτης:</b> πάντες δήπου γεγόνασιν ἐρασθέντος ἢ θεοῦ θνητῆς ἢ
        θνητοῦ θεᾶς. ἐὰν οὖν σκοπῇς καὶ τοῦτο κατὰ τὴν Ἀττικὴν τὴν παλαιὰν
        φωνήν, μᾶλλον εἴσῃ: δηλώσει γάρ σοι ὅτι παρὰ τὸ τοῦ ἔρωτος ὄνομα, ὅθεν
        γεγόνασιν οἱ ἥρωες, σμικρὸν παρηγμένον ἐστὶν ὀνόματος χάριν. καὶ ἤτοι
        τοῦτο λέγει τοὺς ἥρωας, ἢ ὅτι σοφοὶ ἦσαν καὶ ῥήτορες [καὶ] δεινοὶ καὶ
        διαλεκτικοί, ἐρωτᾶν ἱκανοὶ ὄντες: τὸ γὰρ “εἴρειν” λέγειν ἐστίν. ὅπερ οὖν
        ἄρτι λέγομεν, ἐν τῇ Ἀττικῇ φωνῇ λεγόμενοι
      </p>

      <p>
        οἱ ἥρωες ῥήτορές τινες καὶ ἐρωτητικοὶ συμβαίνουσιν, ὥστε ῥητόρων καὶ
        σοφιστῶν γένος γίγνεται τὸ ἡρωικὸν φῦλον. ἀλλὰ οὐ τοῦτο χαλεπόν ἐστιν
        ἐννοῆσαι, ἀλλὰ μᾶλλον τὸ τῶν ἀνθρώπων, διὰ τί ποτε “ἄνθρωποι” καλοῦνται:
        &lt;ἢ&gt; σὺ ἔχεις εἰπεῖν;
        <br />
        <b>Ἑρμογένης:</b> πόθεν, ὠγαθέ, ἔχω; οὐδ' εἴ τι οἷός τ' ἂν εἴην εὑρεῖν,
        οὐ συντείνω διὰ τὸ ἡγεῖσθαι σὲ μᾶλλον εὑρήσειν ἢ ἐμαυτόν.
      </p>

      <p>
        <b>Σωκράτης:</b> τῇ τοῦ Εὐθύφρονος ἐπιπνοίᾳ πιστεύεις, ὡς ἔοικας.
        <br />
        <b>Ἑρμογένης:</b> δῆλα δή.
        <br />
        <b>Σωκράτης:</b> ὀρθῶς γε σὺ πιστεύων: ὡς καὶ νῦν γέ μοι φαίνομαι κομψῶς
        ἐννενοηκέναι, καὶ κινδυνεύσω, ἐὰν μὴ εὐλαβῶμαι, ἔτι τήμερον σοφώτερος
        τοῦ δέοντος γενέσθαι. σκόπει δὴ ὃ λέγω. πρῶτον μὲν γὰρ τὸ τοιόνδε δεῖ
        ἐννοῆσαι περὶ ὀνομάτων, ὅτι πολλάκις ἐπεμβάλλομεν γράμματα, τὰ δ'
        ἐξαιροῦμεν, παρ' ὃ βουλόμεθα ὀνομάζοντες, καὶ τὰς ὀξύτητας μεταβάλλομεν.
        οἷον “Διὶ φίλοσ” —τοῦτο ἵνα
      </p>

      <p>
        ἀντὶ ῥήματος ὄνομα ἡμῖν γένηται, τό τε ἕτερον αὐτόθεν ἰῶτα ἐξείλομεν καὶ
        ἀντὶ ὀξείας τῆς μέσης συλλαβῆς βαρεῖαν ἐφθεγξάμεθα. ἄλλων δὲ τοὐναντίον
        ἐμβάλλομεν γράμματα, τὰ δὲ βαρύτερα &lt;ὀξύτερα&gt; φθεγγόμεθα.
        <br />
        <b>Ἑρμογένης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> τούτων τοίνυν ἓν καὶ τὸ τῶν ἀνθρώπων ὄνομα πέπονθεν, ὡς
        ἐμοὶ δοκεῖ. ἐκ γὰρ ῥήματος ὄνομα γέγονεν, ἑνὸς γράμματος τοῦ ἄλφα
        ἐξαιρεθέντος καὶ βαρυτέρας τῆς τελευτῆς γενομένης.
        <br />
        <b>Ἑρμογένης:</b> πῶς λέγεις;
      </p>

      <p>
        <b>Σωκράτης:</b> ὧδε. σημαίνει τοῦτο τὸ ὄνομα ὁ “ἄνθρωποσ” ὅτι τὰ μὲν
        ἄλλα θηρία ὧν ὁρᾷ οὐδὲν ἐπισκοπεῖ οὐδὲ ἀναλογίζεται οὐδὲ ἀναθρεῖ, ὁ δὲ
        ἄνθρωπος ἅμα ἑώρακεν—τοῦτο δ' ἐστὶ [τὸ] “ὄπωπε” —καὶ ἀναθρεῖ καὶ
        λογίζεται τοῦτο ὃ ὄπωπεν. ἐντεῦθεν δὴ μόνον τῶν θηρίων ὀρθῶς ὁ ἄνθρωπος
        “ἄνθρωποσ” ὠνομάσθη, ἀναθρῶν ἃ ὄπωπε.
        <br />
        <b>Ἑρμογένης:</b> τί οὖν τὸ μετὰ τοῦτο; ἔρωμαί σε ὃ ἡδέως ἂν πυθοίμην;
        <br />
        <b>Σωκράτης:</b> πάνυ γε.
      </p>

      <p>
        <b>Ἑρμογένης:</b> ὥσπερ τοίνυν μοι δοκεῖ τούτοις ἑξῆς εἶναί τι χρῆμα.
        “ψυχὴν” γάρ που καὶ “σῶμα” καλοῦμεν τοῦ ἀνθρώπου.
        <br />
        <b>Σωκράτης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Ἑρμογένης:</b> πειρώμεθα δὴ καὶ ταῦτα διελεῖν ὥσπερ τὰ ἔμπροσθεν.
        <br />
        <b>Σωκράτης:</b> ψυχὴν λέγεις ἐπισκέψασθαι ὡς εἰκότως τούτου τοῦ
        ὀνόματος τυγχάνει, ἔπειτ' αὖ τὸ σῶμα;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ὡς μὲν τοίνυν ἐκ τοῦ παραχρῆμα λέγειν, οἶμαί τι
        τοιοῦτον νοεῖν τοὺς τὴν ψυχὴν ὀνομάσαντας, ὡς τοῦτο ἄρα, ὅταν παρῇ τῷ
        σώματι, αἴτιόν ἐστι τοῦ ζῆν αὐτῷ, τὴν τοῦ
      </p>

      <p>
        ἀναπνεῖν δύναμιν παρέχον καὶ ἀναψῦχον, ἅμα δὲ ἐκλείποντος τοῦ
        ἀναψύχοντος τὸ σῶμα ἀπόλλυταί τε καὶ τελευτᾷ: ὅθεν δή μοι δοκοῦσιν αὐτὸ
        “ψυχὴν” καλέσαι. εἰ δὲ βούλει —ἔχε ἠρέμα: δοκῶ γάρ μοί τι καθορᾶν
        πιθανώτερον τούτου
      </p>

      <p>
        τοῖς ἀμφὶ Εὐθύφρονα. τούτου μὲν γάρ, ὡς ἐμοὶ δοκεῖ, καταφρονήσαιεν ἂν
        καὶ ἡγήσαιντο φορτικὸν εἶναι: τόδε δὲ σκόπει ἐὰν ἄρα καὶ σοὶ ἀρέσῃ.
        <br />
        <b>Ἑρμογένης:</b> λέγε μόνον.
        <br />
        <b>Σωκράτης:</b> τὴν φύσιν παντὸς τοῦ σώματος, ὥστε καὶ ζῆν καὶ
        περιιέναι, τί σοι δοκεῖ ἔχειν τε καὶ ὀχεῖν ἄλλο ἢ ψυχή;
        <br />
        <b>Ἑρμογένης:</b> οὐδὲν ἄλλο.
        <br />
        <b>Σωκράτης:</b> τί δέ; καὶ τὴν τῶν ἄλλων ἁπάντων φύσιν οὐ πιστεύεις
        Ἀναξαγόρᾳ νοῦν καὶ ψυχὴν εἶναι τὴν διακοσμοῦσαν καὶ ἔχουσαν;
        <br />
        <b>Ἑρμογένης:</b> ἔγωγε.
      </p>

      <p>
        <b>Σωκράτης:</b> καλῶς ἄρα ἂν τὸ ὄνομα τοῦτο ἔχοι τῇ δυνάμει ταύτῃ ἣ
        φύσιν ὀχεῖ καὶ ἔχει “φυσέχην” ἐπονομάζειν. ἔξεστι δὲ καὶ “ψυχὴν”
        κομψευόμενον λέγειν.
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν, καὶ δοκεῖ γέ μοι τοῦτο ἐκείνου
        τεχνικώτερον εἶναι.
        <br />
        <b>Σωκράτης:</b> καὶ γὰρ ἔστιν: γελοῖον μέντοι φαίνεται ὡς ἀληθῶς
        ὀνομαζόμενον ὡς ἐτέθη.
        <br />
        <b>Ἑρμογένης:</b> ἀλλὰ δὴ τὸ μετὰ τοῦτο πῶς φῶμεν ἔχειν;
        <br />
        <b>Σωκράτης:</b> τὸ σῶμα λέγεις;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> πολλαχῇ μοι δοκεῖ τοῦτό γε: ἂν μὲν καὶ σμικρόν
      </p>

      <p>
        τις παρακλίνῃ, καὶ πάνυ. καὶ γὰρ σῆμά τινές φασιν αὐτὸ εἶναι τῆς ψυχῆς,
        ὡς τεθαμμένης ἐν τῷ νῦν παρόντι: καὶ διότι αὖ τούτῳ σημαίνει ἃ ἂν
        σημαίνῃ ἡ ψυχή, καὶ ταύτῃ “σῆμα” ὀρθῶς καλεῖσθαι. δοκοῦσι μέντοι μοι
        μάλιστα θέσθαι οἱ ἀμφὶ Ὀρφέα τοῦτο τὸ ὄνομα, ὡς δίκην διδούσης τῆς ψυχῆς
        ὧν δὴ ἕνεκα δίδωσιν, τοῦτον δὲ περίβολον ἔχειν, ἵνα σῴζηται, δεσμωτηρίου
        εἰκόνα: εἶναι οὖν τῆς ψυχῆς τοῦτο, ὥσπερ αὐτὸ ὀνομάζεται, ἕως ἂν ἐκτείσῃ
        τὰ ὀφειλόμενα, [τὸ] “σῶμα,” καὶ οὐδὲν δεῖν παράγειν οὐδ' ἓν γράμμα.
      </p>

      <p>
        <b>Ἑρμογένης:</b> ταῦτα μέν μοι δοκεῖ ἱκανῶς, ὦ Σώκρατες, εἰρῆσθαι: περὶ
        δὲ τῶν θεῶν τῶν ὀνομάτων, οἷον καὶ περὶ τοῦ “Διὸσ” νυνδὴ ἔλεγες, ἔχοιμεν
        ἄν που κατὰ τὸν αὐτὸν τρόπον ἐπισκέψασθαι κατὰ τίνα ποτὲ ὀρθότητα αὐτῶν
        τὰ ὀνόματα κεῖται;
        <br />
        <b>Σωκράτης:</b> ναὶ μὰ Δία ἡμεῖς γε, ὦ Ἑρμόγενες, εἴπερ γε νοῦν
        ἔχοιμεν, ἕνα μὲν τὸν κάλλιστον τρόπον, ὅτι περὶ θεῶν οὐδὲν ἴσμεν, οὔτε
        περὶ αὐτῶν οὔτε περὶ τῶν ὀνομάτων, ἅττα ποτὲ ἑαυτοὺς καλοῦσιν: δῆλον γὰρ
        ὅτι ἐκεῖνοί γε τἀληθῆ καλοῦσι.
      </p>

      <p>
        δεύτερος δ' αὖ τρόπος ὀρθότητος, ὥσπερ ἐν ταῖς εὐχαῖς νόμος ἐστὶν ἡμῖν
        εὔχεσθαι, οἵτινές τε καὶ ὁπόθεν χαίρουσιν ὀνομαζόμενοι, ταῦτα καὶ ἡμᾶς
        αὐτοὺς καλεῖν, ὡς ἄλλο μηδὲν
      </p>

      <p>
        εἰδότας: καλῶς γὰρ δὴ ἔμοιγε δοκεῖ νενομίσθαι. εἰ οὖν βούλει, σκοπῶμεν
        ὥσπερ προειπόντες τοῖς θεοῖς ὅτι περὶ αὐτῶν οὐδὲν ἡμεῖς σκεψόμεθα—οὐ γὰρ
        ἀξιοῦμεν οἷοί τ' ἂν εἶναι σκοπεῖν—ἀλλὰ περὶ τῶν ἀνθρώπων, ἥν ποτέ τινα
        δόξαν ἔχοντες ἐτίθεντο αὐτοῖς τὰ ὀνόματα: τοῦτο γὰρ ἀνεμέσητον.
        <br />
        <b>Ἑρμογένης:</b> ἀλλά μοι δοκεῖς, ὦ Σώκρατες, μετρίως λέγειν, καὶ οὕτω
        ποιῶμεν.
      </p>

      <p>
        <b>Σωκράτης:</b> ἄλλο τι οὖν ἀφ' Ἑστίας ἀρχώμεθα κατὰ τὸν νόμον;
        <br />
        <b>Ἑρμογένης:</b> δίκαιον γοῦν.
        <br />
        <b>Σωκράτης:</b> τί οὖν ἄν τις φαίη διανοούμενον τὸν ὀνομάσαντα Ἑστίαν
        ὀνομάσαι;
        <br />
        <b>Ἑρμογένης:</b> οὐ μὰ τὸν Δία οὐδὲ τοῦτο οἶμαι ῥᾴδιον εἶναι.
        <br />
        <b>Σωκράτης:</b> κινδυνεύουσι γοῦν, ὠγαθὲ Ἑρμόγενες, οἱ πρῶτοι τὰ
        ὀνόματα τιθέμενοι οὐ φαῦλοι εἶναι ἀλλὰ μετεωρολόγοι καὶ ἀδολέσχαι τινές.
        <br />
        <b>Ἑρμογένης:</b> τί δή;
        <br />
        <b>Σωκράτης:</b> καταφαίνεταί μοι ἡ θέσις τῶν ὀνομάτων τοιούτων
      </p>

      <p>
        τινῶν ἀνθρώπων, καὶ ἐάν τις τὰ ξενικὰ ὀνόματα ἀνασκοπῇ, οὐχ ἧττον
        ἀνευρίσκεται ὃ ἕκαστον βούλεται. οἷον καὶ ἐν τούτῳ ὃ ἡμεῖς “οὐσίαν”
        καλοῦμεν, εἰσὶν οἳ “ἐσσίαν” καλοῦσιν, οἳ δ' αὖ “ὠσίαν.” πρῶτον μὲν οὖν
        κατὰ τὸ ἕτερον ὄνομα τούτων ἡ τῶν πραγμάτων οὐσία “Ἑστία” καλεῖσθαι ἔχει
        λόγον, καὶ ὅτι γε αὖ ἡμεῖς τὸ τῆς οὐσίας μετέχον “ἔστιν” φαμέν, καὶ κατὰ
        τοῦτο ὀρθῶς ἂν καλοῖτο “Ἑστία”: ἐοίκαμεν γὰρ καὶ ἡμεῖς τὸ παλαιὸν
        “ἐσσίαν” καλεῖν τὴν οὐσίαν. ἔτι δὲ καὶ κατὰ τὰς θυσίας ἄν τις
      </p>

      <p>
        ἐννοήσας ἡγήσαιτο οὕτω νοεῖν ταῦτα τοὺς τιθεμένους: τὸ γὰρ πρὸ πάντων
        θεῶν τῇ Ἑστίᾳ πρώτῃ προθύειν εἰκὸς ἐκείνους οἵτινες τὴν πάντων οὐσίαν
        “ἐσσίαν” ἐπωνόμασαν. ὅσοι δ' αὖ “ὠσίαν,” σχεδόν τι αὖ οὗτοι καθ'
        Ἡράκλειτον ἂν ἡγοῖντο τὰ ὄντα ἰέναι τε πάντα καὶ μένειν οὐδέν: τὸ οὖν
        αἴτιον καὶ τὸ ἀρχηγὸν αὐτῶν εἶναι τὸ ὠθοῦν, ὅθεν δὴ καλῶς ἔχειν αὐτὸ
        “ὠσίαν” ὠνομάσθαι. καὶ ταῦτα
      </p>

      <p>
        μὲν δὴ ταύτῃ ὡς παρὰ μηδὲν εἰδότων εἰρήσθω: μετὰ δ' Ἑστίαν δίκαιον Ῥέαν
        καὶ Κρόνον ἐπισκέψασθαι. καίτοι τό γε τοῦ Κρόνου ὄνομα ἤδη διήλθομεν.
        ἴσως μέντοι οὐδὲν λέγω.
        <br />
        <b>Ἑρμογένης:</b> τί δή, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ὠγαθέ, ἐννενόηκά τι σμῆνος σοφίας.
        <br />
        <b>Ἑρμογένης:</b> ποῖον δὴ τοῦτο;
      </p>

      <p>
        <b>Σωκράτης:</b> γελοῖον μὲν πάνυ εἰπεῖν, οἶμαι μέντοι τινὰ πιθανότητα
        ἔχον.
        <br />
        <b>Ἑρμογένης:</b> τίνα ταύτην;
        <br />
        <b>Σωκράτης:</b> τὸν Ἡράκλειτόν μοι δοκῶ καθορᾶν παλαί' ἄττα σοφὰ
        λέγοντα, ἀτεχνῶς τὰ ἐπὶ Κρόνου καὶ Ῥέας, ἃ καὶ Ὅμηρος ἔλεγεν.
        <br />
        <b>Ἑρμογένης:</b> πῶς τοῦτο λέγεις;
        <br />
        <b>Σωκράτης:</b> λέγει που Ἡράκλειτος ὅτι “πάντα χωρεῖ καὶ οὐδὲν μένει,”
        καὶ ποταμοῦ ῥοῇ ἀπεικάζων τὰ ὄντα λέγει ὡς “δὶς ἐς τὸν αὐτὸν ποταμὸν οὐκ
        ἂν ἐμβαίης.”
        <br />
        <b>Ἑρμογένης:</b> ἔστι ταῦτα.
      </p>

      <p>
        <b>Σωκράτης:</b> τί οὖν; δοκεῖ σοι ἀλλοιότερον Ἡρακλείτου νοεῖν ὁ
        τιθέμενος τοῖς τῶν ἄλλων θεῶν προγόνοις “Ῥέαν” τε καὶ “Κρόνον”; ἆρα οἴει
        ἀπὸ τοῦ αὐτομάτου αὐτὸν ἀμφοτέροις ῥευμάτων ὀνόματα θέσθαι; ὥσπερ αὖ
        Ὅμηρος “Ὠκεανόν τε θεῶν γένεσίν” φησιν “καὶ μητέρα Τηθύν:” οἶμαι δὲ καὶ
        Ἡσίοδος. λέγει δέ που καὶ Ὀρφεὺς ὅτι “Ὠκεανὸς πρῶτος καλλίρροος ἦρξε
        γάμοιο,”
      </p>

      <p>
        “ὅς ῥα κασιγνήτην ὁμομήτορα Τηθὺν ὄπυιεν.” ταῦτ' οὖν σκόπει ὅτι καὶ
        ἀλλήλοις συμφωνεῖ καὶ πρὸς τὰ τοῦ Ἡρακλείτου πάντα τείνει.
        <br />
        <b>Ἑρμογένης:</b> φαίνῃ τί μοι λέγειν, ὦ Σώκρατες: τὸ μέντοι τῆς Τηθύος
        οὐκ ἐννοῶ ὄνομα τί βούλεται.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν τοῦτό γε ὀλίγου αὐτὸ λέγει ὅτι πηγῆς ὄνομα
        ἐπικεκρυμμένον ἐστίν. τὸ γὰρ διαττώμενον καὶ
      </p>

      <p>
        τὸ ἠθούμενον πηγῆς ἀπείκασμά ἐστιν: ἐκ δὲ τούτων ἀμφοτέρων τῶν ὀνομάτων
        ἡ “Τηθὺσ” τὸ ὄνομα σύγκειται.
        <br />
        <b>Ἑρμογένης:</b> τοῦτο μέν, ὦ Σώκρατες, κομψόν.
        <br />
        <b>Σωκράτης:</b> τί δ' οὐ μέλλει; ἀλλὰ τί τὸ μετὰ τοῦτο; τὸν μὲν Δία
        εἴπομεν.
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τοὺς ἀδελφοὺς δὴ αὐτοῦ λέγωμεν, τόν τε Ποσειδῶ καὶ τὸν
        Πλούτωνα καὶ τὸ ἕτερον ὄνομα ὃ ὀνομάζουσιν αὐτόν.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τὸ μὲν τοίνυν τοῦ Ποσειδῶνός μοι φαίνεται ὠνομάσθαι
      </p>

      <p>
        [τοῦ πρώτου ὀνομάσαντοσ], ὅτι αὐτὸν βαδίζοντα ἐπέσχεν ἡ τῆς θαλάττης
        φύσις καὶ οὐκέτι εἴασεν προελθεῖν, ἀλλ' ὥσπερ δεσμὸς τῶν ποδῶν αὐτῷ
        ἐγένετο. τὸν οὖν ἄρχοντα τῆς δυνάμεως ταύτης θεὸν ὠνόμασεν “Ποσειδῶνα,”
        ὡς “ποσίδεσμον” ὄντα: τὸ δὲ Ε ἔγκειται ἴσως εὐπρεπείας ἕνεκα. τάχα δὲ
        οὐκ ἂν τοῦτο λέγοι, ἀλλ' ἀντὶ τοῦ σῖγμα
      </p>

      <p>
        δύο λάβδα τὸ πρῶτον ἐλέγετο, ὡς πολλὰ εἰδότος τοῦ θεοῦ. ἴσως δὲ ἀπὸ τοῦ
        σείειν “ὁ σείων” ὠνόμασται: πρόσκειται δὲ τὸ πεῖ καὶ τὸ δέλτα. τὸ δὲ
        Πλούτωνος, τοῦτο μὲν κατὰ τὴν τοῦ πλούτου δόσιν, ὅτι ἐκ τῆς γῆς κάτωθεν
        ἀνίεται ὁ πλοῦτος, ἐπωνομάσθη: ὁ δὲ “Ἅιδης,” οἱ πολλοὶ μέν μοι δοκοῦσιν
        ὑπολαμβάνειν τὸ ἀιδὲς προσειρῆσθαι τῷ ὀνόματι τούτῳ, καὶ φοβούμενοι τὸ
        ὄνομα “Πλούτωνα” καλοῦσιν αὐτόν.
      </p>

      <p>
        <b>Ἑρμογένης:</b> σοὶ δὲ πῶς φαίνεται, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> πολλαχῇ ἔμοιγε δοκοῦσιν ἅνθρωποι διημαρτηκέναι περὶ
        τούτου τοῦ θεοῦ τῆς δυνάμεως καὶ φοβεῖσθαι αὐτὸν οὐκ ἄξιον &lt;ὄν&gt;.
        ὅτι τε γάρ, ἐπειδὰν ἅπαξ τις ἡμῶν ἀποθάνῃ, ἀεὶ ἐκεῖ ἐστιν, φοβοῦνται,
        καὶ ὅτι ἡ ψυχὴ γυμνὴ τοῦ σώματος παρ' ἐκεῖνον ἀπέρχεται, καὶ τοῦτο
        πεφόβηνται: τὰ δ' ἐμοὶ δοκεῖ πάντα ἐς ταὐτόν τι συντείνειν, καὶ ἡ ἀρχὴ
        τοῦ θεοῦ καὶ τὸ ὄνομα.
        <br />
        <b>Ἑρμογένης:</b> πῶς δή;
      </p>

      <p>
        <b>Σωκράτης:</b> ἐγώ σοι ἐρῶ ἅ γέ μοι φαίνεται. εἰπὲ γάρ μοι, δεσμὸς ζῴῳ
        ὁτῳοῦν ὥστε μένειν ὁπουοῦν, πότερος ἰσχυρότερός ἐστιν, ἀνάγκη ἢ
        ἐπιθυμία;
        <br />
        <b>Ἑρμογένης:</b> πολὺ διαφέρει, ὦ Σώκρατες, ἡ ἐπιθυμία.
        <br />
        <b>Σωκράτης:</b> οἴει οὖν τὸν Ἅιδην οὐκ ἂν πολλοὺς ἐκφεύγειν, εἰ μὴ τῷ
        ἰσχυροτάτῳ δεσμῷ ἔδει τοὺς ἐκεῖσε ἰόντας;
        <br />
        <b>Ἑρμογένης:</b> δῆλα δή.
        <br />
        <b>Σωκράτης:</b> ἐπιθυμίᾳ ἄρα τινὶ αὐτούς, ὡς ἔοικε, δεῖ, εἴπερ τῷ
        μεγίστῳ δεσμῷ δεῖ, καὶ οὐκ ἀνάγκῃ.
        <br />
        <b>Ἑρμογένης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐπιθυμίαι αὖ πολλαί εἰσιν;
        <br />
        <b>Ἑρμογένης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> τῇ μεγίστῃ ἄρα ἐπιθυμίᾳ τῶν ἐπιθυμιῶν δεῖ αὐτούς, εἴπερ
        μέλλει τῷ μεγίστῳ δεσμῷ κατέχειν.
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἔστιν οὖν τις μείζων ἐπιθυμία ἢ ὅταν τίς τῳ συνὼν
        οἴηται δι' ἐκεῖνον ἔσεσθαι ἀμείνων ἀνήρ;
        <br />
        <b>Ἑρμογένης:</b> μὰ Δί' οὐδ' ὁπωστιοῦν, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> διὰ ταῦτα ἄρα φῶμεν, ὦ Ἑρμόγενες, οὐδένα δεῦρο ἐθελῆσαι
        ἀπελθεῖν τῶν ἐκεῖθεν, οὐδὲ αὐτὰς τὰς Σειρῆνας,
      </p>

      <p>
        ἀλλὰ κατακεκηλῆσθαι ἐκείνας τε καὶ τοὺς ἄλλους πάντας: οὕτω καλούς
        τινας, ὡς ἔοικεν, ἐπίσταται λόγους λέγειν ὁ Ἅιδης, καὶ ἔστιν, ὥς γ' ἐκ
        τοῦ λόγου τούτου, ὁ θεὸς [οὗτοσ] τέλεος σοφιστής τε καὶ μέγας εὐεργέτης
        τῶν παρ' αὐτῷ, ὅς γε καὶ τοῖς ἐνθάδε τοσαῦτα ἀγαθὰ ἀνίησιν: οὕτω πολλὰ
        αὐτῷ τὰ περιόντα ἐκεῖ ἐστιν, καὶ τὸν “Πλούτωνα” ἀπὸ τούτου ἔσχε τὸ
        ὄνομα. καὶ τὸ αὖ μὴ ἐθέλειν συνεῖναι τοῖς ἀνθρώποις ἔχουσι τὰ σώματα,
        ἀλλὰ τότε συγγίγνεσθαι,
      </p>

      <p>
        ἐπειδὰν ἡ ψυχὴ καθαρὰ ᾖ πάντων τῶν περὶ τὸ σῶμα κακῶν καὶ ἐπιθυμιῶν, οὐ
        φιλοσόφου δοκεῖ σοι εἶναι καὶ εὖ ἐντεθυμημένου ὅτι οὕτω μὲν ἂν κατέχοι
        αὐτοὺς δήσας τῇ περὶ ἀρετὴν ἐπιθυμίᾳ, ἔχοντας δὲ τὴν τοῦ σώματος
        πτοίησιν καὶ μανίαν οὐδ' ἂν ὁ Κρόνος δύναιτο ὁ πατὴρ συγκατέχειν αὑτῷ ἐν
        τοῖς δεσμοῖς δήσας τοῖς αὐτοῦ λεγομένοις;
        <br />
        <b>Ἑρμογένης:</b> κινδυνεύεις τὶ λέγειν, ὦ Σώκρατες.
      </p>

      <p>
        <b>Σωκράτης:</b> καὶ τό γε ὄνομα ὁ “Ἅιδης,” ὦ Ἑρμόγενες, πολλοῦ δεῖ ἀπὸ
        τοῦ ἀιδοῦς ἐπωνομάσθαι, ἀλλὰ πολὺ μᾶλλον ἀπὸ τοῦ πάντα τὰ καλὰ εἰδέναι,
        ἀπὸ τούτου ὑπὸ τοῦ νομοθέτου “Ἅιδησ” ἐκλήθη.
        <br />
        <b>Ἑρμογένης:</b> εἶεν: τί δὲ Δήμητρά τε καὶ Ἥραν καὶ Ἀπόλλω καὶ Ἀθηνᾶν
        καὶ Ἥφαιστον καὶ Ἄρη καὶ τοὺς ἄλλους θεούς, πῶς λέγομεν;
        <br />
        <b>Σωκράτης:</b> Δημήτηρ μὲν φαίνεται κατὰ τὴν δόσιν τῆς ἐδωδῆς διδοῦσα
        ὡς μήτηρ “Δημήτηρ” κεκλῆσθαι, Ἥρα δὲ ἐρατή
      </p>

      <p>
        τις, ὥσπερ οὖν καὶ λέγεται ὁ Ζεὺς αὐτῆς ἐρασθεὶς ἔχειν. ἴσως δὲ
        μετεωρολογῶν ὁ νομοθέτης τὸν ἀέρα “Ἥραν” ὠνόμασεν ἐπικρυπτόμενος, θεὶς
        τὴν ἀρχὴν ἐπὶ τελευτήν: γνοίης δ' ἄν, εἰ πολλάκις λέγοις τὸ τῆς Ἥρας
        ὄνομα. “Φερρέφαττα” δέ: πολλοὶ μὲν καὶ τοῦτο φοβοῦνται τὸ ὄνομα καὶ τὸν
        “Ἀπόλλω,” ὑπὸ ἀπειρίας, ὡς ἔοικεν, ὀνομάτων ὀρθότητος. καὶ γὰρ
        μεταβάλλοντες σκοποῦνται τὴν “Φερσεφόνην,” καὶ δεινὸν αὐτοῖς φαίνεται:
        τὸ δὲ μηνύει
      </p>

      <p>
        σοφὴν εἶναι τὴν θεόν. ἅτε γὰρ φερομένων τῶν πραγμάτων τὸ ἐφαπτόμενον καὶ
        ἐπαφῶν καὶ δυνάμενον ἐπακολουθεῖν σοφία ἂν εἴη. “Φερέπαφα” οὖν διὰ τὴν
        σοφίαν καὶ τὴν ἐπαφὴν τοῦ φερομένου ἡ θεὸς ἂν ὀρθῶς καλοῖτο, ἢ τοιοῦτόν
        τι—δι' ὅπερ καὶ σύνεστιν αὐτῇ ὁ Ἅιδης σοφὸς ὤν, διότι τοιαύτη ἐστίν—νῦν
        δὲ αὐτῆς ἐκκλίνουσι τὸ ὄνομα εὐστομίαν περὶ πλείονος ποιούμενοι τῆς
        ἀληθείας, ὥστε “Φερρέφατταν” αὐτὴν καλεῖν. ταὐτὸν δὲ καὶ περὶ τὸν
      </p>

      <p>
        Ἀπόλλω, ὅπερ λέγω, πολλοὶ πεφόβηνται περὶ τὸ ὄνομα τοῦ θεοῦ, ὥς τι
        δεινὸν μηνύοντος: ἢ οὐκ ᾔσθησαι;
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν, καὶ ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> τὸ δέ γ' ἐστίν, ὡς ἐμοὶ δοκεῖ, κάλλιστα κείμενον πρὸς
        τὴν δύναμιν τοῦ θεοῦ.
        <br />
        <b>Ἑρμογένης:</b> πῶς δή;
        <br />
        <b>Σωκράτης:</b> ἐγὼ πειράσομαι φράσαι ὅ γέ μοι φαίνεται: οὐ γὰρ
      </p>

      <p>
        ἔστιν ὅτι ἂν μᾶλλον ὄνομα ἥρμοσεν ἓν ὂν τέτταρσι δυνάμεσι ταῖς τοῦ θεοῦ,
        ὥστε πασῶν ἐφάπτεσθαι καὶ δηλοῦν τρόπον τινὰ μουσικήν τε καὶ μαντικὴν
        καὶ ἰατρικὴν καὶ τοξικήν.
        <br />
        <b>Ἑρμογένης:</b> λέγε δή: ἄτοπον γάρ τί μοι λέγεις τὸ ὄνομα εἶναι.
        <br />
        <b>Σωκράτης:</b> εὐάρμοστον μὲν οὖν, ἅτε μουσικοῦ ὄντος τοῦ θεοῦ. πρῶτον
        μὲν γὰρ ἡ κάθαρσις καὶ οἱ καθαρμοὶ καὶ κατὰ τὴν ἰατρικὴν καὶ κατὰ τὴν
        μαντικὴν καὶ αἱ τοῖς ἰατρικοῖς
      </p>

      <p>
        φαρμάκοις καὶ αἱ τοῖς μαντικοῖς περιθειώσεις τε καὶ τὰ λουτρὰ τὰ ἐν τοῖς
        τοιούτοις καὶ αἱ περιρράνσεις, πάντα ἕν τι ταῦτα δύναιτ' ἄν, καθαρὸν
        παρέχειν τὸν ἄνθρωπον καὶ κατὰ τὸ σῶμα καὶ κατὰ τὴν ψυχήν: ἢ οὔ;
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὁ καθαίρων θεὸς καὶ ὁ ἀπολούων τε καὶ ἀπολύων
        τῶν τοιούτων κακῶν οὗτος ἂν εἴη;
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> κατὰ μὲν τοίνυν τὰς ἀπολύσεις τε καὶ ἀπολούσεις,
      </p>

      <p>
        ὡς ἰατρὸς ὢν τῶν τοιούτων, “Ἀπολούων” ἂν ὀρθῶς καλοῖτο: κατὰ δὲ τὴν
        μαντικὴν καὶ τὸ ἀληθές τε καὶ τὸ ἁπλοῦν— ταὐτὸν γάρ ἐστιν—ὥσπερ οὖν οἱ
        Θετταλοὶ καλοῦσιν αὐτόν, ὀρθότατ' ἂν καλοῖτο: “Ἄπλουν” γάρ φασι πάντες
        Θετταλοὶ τοῦτον τὸν θεόν. διὰ δὲ τὸ ἀεὶ βολῶν ἐγκρατὴς εἶναι τοξικῇ
        “Ἀειβάλλων” ἐστίν. κατὰ δὲ τὴν μουσικὴν δεῖ ὑπολαβεῖν [ὥσπερ τὸν
        ἀκόλουθόν τε καὶ τὴν ἄκοιτιν] ὅτι τὸ ἄλφα σημαίνει πολλαχοῦ τὸ ὁμοῦ, καὶ
        ἐνταῦθα τὴν ὁμοῦ πόλησιν καὶ περὶ τὸν οὐρανόν, οὓς δὴ “πόλουσ” καλοῦσιν,
        καὶ [τὴν] περὶ
      </p>

      <p>
        τὴν ἐν τῇ ᾠδῇ ἁρμονίαν, ἣ δὴ συμφωνία καλεῖται, ὅτι ταῦτα πάντα, ὥς
        φασιν οἱ κομψοὶ περὶ μουσικὴν καὶ ἀστρονομίαν, ἁρμονίᾳ τινὶ πολεῖ ἅμα
        πάντα: ἐπιστατεῖ δὲ οὗτος ὁ θεὸς τῇ ἁρμονίᾳ ὁμοπολῶν αὐτὰ πάντα καὶ κατὰ
        θεοὺς καὶ κατ' ἀνθρώπους: ὥσπερ οὖν τὸν ὁμοκέλευθον καὶ ὁμόκοιτιν
        “ἀκόλουθον” καὶ “ἄκοιτιν” ἐκαλέσαμεν, μεταβαλόντες ἀντὶ τοῦ “ὁμο” “ἀ,”
        οὕτω καὶ “Ἀπόλλωνα” ἐκαλέσαμεν
      </p>

      <p>
        ὃς ἦν “ὁμοπολῶν,” ἕτερον λάβδα ἐμβαλόντες, ὅτι ὁμώνυμον ἐγίγνετο τῷ
        χαλεπῷ ὀνόματι. ὅπερ καὶ νῦν ὑποπτεύοντές τινες διὰ τὸ μὴ ὀρθῶς
        σκοπεῖσθαι τὴν δύναμιν τοῦ ὀνόματος φοβοῦνται αὐτὸ ὡς σημαῖνον φθοράν
        τινα: τὸ
      </p>

      <p>
        δὲ [πολύ], ὥσπερ ἄρτι ἐλέγετο, πασῶν ἐφαπτόμενον κεῖται τῶν τοῦ θεοῦ
        δυνάμεων, ἁπλοῦ, ἀεὶ βάλλοντος, ἀπολούοντος, ὁμοπολοῦντος. τὰς δὲ
        “Μούσασ” τε καὶ ὅλως τὴν μουσικὴν ἀπὸ τοῦ μῶσθαι, ὡς ἔοικεν, καὶ τῆς
        ζητήσεώς τε καὶ φιλοσοφίας τὸ ὄνομα τοῦτο ἐπωνόμασεν. Λητὼ δὲ ἀπὸ τῆς
        πρᾳότητος τῆς θεοῦ, κατὰ τὸ ἐθελήμονα εἶναι ὧν ἄν τις δέηται. ἴσως δὲ ὡς
        οἱ ξένοι καλοῦσιν— πολλοὶ γὰρ “Ληθὼ” καλοῦσιν—ἔοικεν οὖν πρὸς τὸ μὴ
        τραχὺ τοῦ ἤθους ἀλλ' ἥμερόν τε καὶ λεῖον “Ληθὼ”
      </p>

      <p>
        κεκλῆσθαι ὑπὸ τῶν τοῦτο καλούντων. “Ἄρτεμισ” δὲ &lt;διὰ&gt; τὸ ἀρτεμὲς
        φαίνεται καὶ τὸ κόσμιον, διὰ τὴν τῆς παρθενίας ἐπιθυμίαν: ἴσως δὲ ἀρετῆς
        ἵστορα τὴν θεὸν ἐκάλεσεν ὁ καλέσας, τάχα δ' ἂν καὶ ὡς τὸν ἄροτον
        μισησάσης τὸν ἀνδρὸς ἐν γυναικί: ἢ διὰ τούτων τι ἢ διὰ πάντα ταῦτα τὸ
        ὄνομα τοῦτο ὁ τιθέμενος ἔθετο τῇ θεῷ.
        <br />
        <b>Ἑρμογένης:</b> τί δὲ ὁ “Διόνυσόσ” τε καὶ ἡ “ἀφροδίτη”;
        <br />
        <b>Σωκράτης:</b> μεγάλα, ὦ παῖ Ἱππονίκου, ἐρωτᾷς. ἀλλὰ ἔστι γὰρ καὶ
        σπουδαίως εἰρημένος ὁ τρόπος τῶν ὀνομάτων τούτοις
      </p>

      <p>
        τοῖς θεοῖς καὶ παιδικῶς. τὸν μὲν οὖν σπουδαῖον ἄλλους τινὰς ἐρώτα, τὸν
        δὲ παιδικὸν οὐδὲν κωλύει διελθεῖν: φιλοπαίσμονες γὰρ καὶ οἱ θεοί. ὅ τε
        γὰρ Διόνυσος εἴη ἂν ὁ διδοὺς τὸν οἶνον “Διδοίνυσοσ” ἐν παιδιᾷ
        καλούμενος, οἶνος δ', ὅτι οἴεσθαι νοῦν ἔχειν ποιεῖ τῶν πινόντων τοὺς
        πολλοὺς οὐκ ἔχοντας, “οἰόνουσ” δικαιότατ' ἂν καλούμενος. περὶ δὲ
        ἀφροδίτης οὐκ ἄξιον Ἡσιόδῳ ἀντιλέγειν, ἀλλὰ
      </p>

      <p>
        συγχωρεῖν ὅτι διὰ τὴν &lt;ἐκ&gt; τοῦ ἀφροῦ γένεσιν “ἀφροδίτη” ἐκλήθη.
        <br />
        <b>Ἑρμογένης:</b> ἀλλὰ μὴν οὐδ' Ἀθηνᾶς Ἀθηναῖός γ' ὤν, ὦ Σώκρατες,
        ἐπιλήσῃ, οὐδ' Ἡφαίστου τε καὶ Ἄρεως.
        <br />
        <b>Σωκράτης:</b> οὐδὲ εἰκός γε.
        <br />
        <b>Ἑρμογένης:</b> οὐ γάρ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὸ μὲν ἕτερον ὄνομα αὐτῆς οὐ χαλεπὸν εἰπεῖν δι'
        ὃ κεῖται.
        <br />
        <b>Ἑρμογένης:</b> τὸ ποῖον;
        <br />
        <b>Σωκράτης:</b> “Παλλάδα” που αὐτὴν καλοῦμεν.
        <br />
        <b>Ἑρμογένης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> τοῦτο μὲν τοίνυν ἀπὸ τῆς ἐν τοῖς ὅπλοις ὀρχήσεως
      </p>

      <p>
        ἡγούμενοι τεθῆναι ὀρθῶς ἄν, ὡς ἐγᾦμαι, ἡγοίμεθα: τὸ γάρ που ἢ αὑτὸν ἤ τι
        ἄλλο μετεωρίζειν ἢ ἀπὸ τῆς γῆς ἢ ἐν ταῖς
      </p>

      <p>
        χερσὶν “πάλλειν” τε καὶ “πάλλεσθαι” καὶ ὀρχεῖν καὶ ὀρχεῖσθαι καλοῦμεν.
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> “Παλλάδα” μὲν τοίνυν ταύτῃ.
        <br />
        <b>Ἑρμογένης:</b> καὶ ὀρθῶς γε. ἀλλὰ δὴ τὸ ἕτερον πῶς λέγεις;
        <br />
        <b>Σωκράτης:</b> τὸ τῆς Ἀθηνᾶς;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τοῦτο ἐμβριθέστερον, ὦ φίλε. ἐοίκασι δὴ καὶ οἱ παλαιοὶ
        τὴν Ἀθηνᾶν νομίζειν ὥσπερ οἱ νῦν περὶ Ὅμηρον
      </p>

      <p>
        δεινοί. καὶ γὰρ τούτων οἱ πολλοὶ ἐξηγούμενοι τὸν ποιητήν φασι τὴν Ἀθηνᾶν
        αὐτὸν νοῦν τε καὶ διάνοιαν πεποιηκέναι, καὶ ὁ τὰ ὀνόματα ποιῶν ἔοικε
        τοιοῦτόν τι περὶ αὐτῆς διανοεῖσθαι, ἔτι δὲ μειζόνως λέγων θεοῦ νόησιν
        ὡσπερεὶ λέγει ὅτι “ἁ θεονόα” ἐστὶν αὕτη, τῷ ἄλφα ξενικῶς ἀντὶ τοῦ ἦτα
        χρησάμενος καὶ τὸ ἰῶτα καὶ τὸ σῖγμα ἀφελών. ἴσως δὲ οὐδὲ ταύτῃ, ἀλλ' ὡς
        τὰ θεῖα νοούσης αὐτῆς διαφερόντως τῶν ἄλλων “Θεονόην” ἐκάλεσεν. οὐδὲν δὲ
        ἀπέχει καὶ τὴν ἐν τῷ ἤθει νόησιν ὡς οὖσαν τὴν θεὸν ταύτην “Ἠθονόην” μὲν
      </p>

      <p>
        βούλεσθαι προσειπεῖν: παραγαγὼν δὲ ἢ αὐτὸς ἤ τινες ὕστερον ἐπὶ τὸ
        κάλλιον ὡς ᾤοντο, “Ἀθηνάαν” ἐκάλεσαν.
        <br />
        <b>Ἑρμογένης:</b> τί δὲ δὴ τὸν Ἥφαιστον, πῇ λέγεις;
        <br />
        <b>Σωκράτης:</b> ἦ τὸν γενναῖον τὸν “φάεος ἵστορα” ἐρωτᾷς;
        <br />
        <b>Ἑρμογένης:</b> ἔοικα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οὗτος μὲν παντὶ δῆλος “Φαῖστοσ” ὤν, τὸ ἦτα
        προσελκυσάμενος;
        <br />
        <b>Ἑρμογένης:</b> κινδυνεύει, ἐὰν μή πῄ σοι, ὡς ἔοικεν, ἔτι ἄλλῃ δόξῃ.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἵνα μὴ δόξῃ, τὸν Ἄρη ἐρώτα.
        <br />
        <b>Ἑρμογένης:</b> ἐρωτῶ.
      </p>

      <p>
        <b>Σωκράτης:</b> οὐκοῦν, εἰ μὲν βούλει, κατὰ τὸ ἄρρεν τε καὶ κατὰ τὸ
        ἀνδρεῖον “Ἄρησ” ἂν εἴη: εἰ δ' αὖ κατὰ τὸ σκληρόν τε καὶ ἀμετάστροφον, ὃ
        δὴ “ἄρρατον” καλεῖται, καὶ ταύτῃ ἂν πανταχῇ πολεμικῷ θεῷ πρέποι “Ἄρη”
        καλεῖσθαι.
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> ἐκ μὲν οὖν τῶν θεῶν πρὸς θεῶν ἀπαλλαγῶμεν, ὡς ἐγὼ
        δέδοικα περὶ αὐτῶν διαλέγεσθαι: περὶ δὲ ἄλλων &lt;ὧν&gt; τινων βούλει
        προβαλλέ μοι, “ὄφρα ἴδηαι οἷοι” Εὐθύφρονος “ἵπποι.”
      </p>

      <p>
        <b>Ἑρμογένης:</b> ἀλλὰ ποιήσω ταῦτα, ἔτι γε ἓν ἐρόμενός σε περὶ Ἑρμοῦ,
        ἐπειδή με καὶ οὔ φησιν Κρατύλος Ἑρμογένη εἶναι. πειρώμεθα οὖν τὸν
        “Ἑρμῆν” σκέψασθαι τί καὶ νοεῖ τὸ ὄνομα, ἵνα καὶ εἰδῶμεν εἰ τὶ ὅδε λέγει.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν τοῦτό γε ἔοικε περὶ λόγον τι εἶναι ὁ “Ἑρμῆς,”
        καὶ τὸ ἑρμηνέα εἶναι καὶ τὸ ἄγγελον καὶ τὸ
      </p>

      <p>
        κλοπικόν τε καὶ τὸ ἀπατηλὸν ἐν λόγοις καὶ τὸ ἀγοραστικόν, περὶ λόγου
        δύναμίν ἐστιν πᾶσα αὕτη ἡ πραγματεία: ὅπερ οὖν καὶ ἐν τοῖς πρόσθεν
        ἐλέγομεν, τὸ “εἴρειν” λόγου χρεία ἐστί, τὸ δέ, οἷον καὶ Ὅμηρος πολλαχοῦ
        λέγει, “ἐμήσατό” φησιν, τοῦτο δὲ μηχανήσασθαί ἐστιν. ἐξ ἀμφοτέρων οὖν
        τούτων τὸν τὸ λέγειν τε καὶ τὸν λόγον μησάμενον—τὸ δὲ λέγειν δή ἐστιν
        εἴρειν—τοῦτον τὸν θεὸν ὡσπερεὶ ἐπιτάττει
      </p>

      <p>
        ἡμῖν ὁ νομοθέτης: “ὦ ἄνθρωποι, ὃς τὸ εἴρειν ἐμήσατο, δικαίως ἂν καλοῖτο
        ὑπὸ ὑμῶν εἰρέμησ”: νῦν δὲ ἡμεῖς, ὡς οἰόμεθα, καλλωπίζοντες τὸ ὄνομα
        “Ἑρμῆν” καλοῦμεν. [καὶ ἥ γε Ἶρις ἀπὸ τοῦ εἴρειν ἔοικεν κεκλημένη, ὅτι
        ἄγγελος ἦν.]
        <br />
        <b>Ἑρμογένης:</b> νὴ τὸν Δία, εὖ ἄρα μοι δοκεῖ Κρατύλος λέγειν τὸ ἐμὲ μὴ
        εἶναι Ἑρμογένη: οὔκουν εὐμήχανός γέ εἰμι λόγου.
        <br />
        <b>Σωκράτης:</b> καὶ τό γε τὸν Πᾶνα τοῦ Ἑρμοῦ εἶναι ὑὸν διφυῆ ἔχει τὸ
        εἰκός, ὦ ἑταῖρε.
      </p>

      <p>
        <b>Ἑρμογένης:</b> πῶς δή;
        <br />
        <b>Σωκράτης:</b> οἶσθα ὅτι ὁ λόγος τὸ πᾶν σημαίνει καὶ κυκλεῖ καὶ πολεῖ
        ἀεί, καὶ ἔστι διπλοῦς, ἀληθής τε καὶ ψευδής.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὸ μὲν ἀληθὲς αὐτοῦ λεῖον καὶ θεῖον καὶ ἄνω
        οἰκοῦν ἐν τοῖς θεοῖς, τὸ δὲ ψεῦδος κάτω ἐν τοῖς πολλοῖς τῶν ἀνθρώπων καὶ
        τραχὺ καὶ τραγικόν: ἐνταῦθα γὰρ πλεῖστοι οἱ μῦθοί τε καὶ τὰ ψεύδη ἐστίν,
        περὶ τὸν τραγικὸν βίον.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ὀρθῶς ἄρ' &lt;ἂν&gt; ὁ πᾶν μηνύων καὶ ἀεὶ πολῶν
      </p>

      <p>
        “Πὰν αἰπόλοσ” εἴη, διφυὴς Ἑρμοῦ ὑός, τὰ μὲν ἄνωθεν λεῖος, τὰ δὲ κάτωθεν
        τραχὺς καὶ τραγοειδής. καὶ ἔστιν ἤτοι λόγος ἢ λόγου ἀδελφὸς ὁ Πάν, εἴπερ
        Ἑρμοῦ ὑός ἐστιν: ἀδελφῷ δὲ ἐοικέναι ἀδελφὸν οὐδὲν θαυμαστόν. ἀλλ' ὅπερ
        ἐγὼ ἔλεγον, ὦ μακάριε, ἀπαλλαγῶμεν ἐκ τῶν θεῶν.
        <br />
        <b>Ἑρμογένης:</b> τῶν γε τοιούτων, ὦ Σώκρατες, εἰ βούλει. περὶ τῶν
        τοιῶνδε δὲ τί σε κωλύει διελθεῖν, οἷον ἡλίου τε καὶ σελήνης καὶ ἄστρων
        καὶ γῆς καὶ αἰθέρος καὶ ἀέρος καὶ πυρὸς
      </p>

      <p>
        καὶ ὕδατος καὶ ὡρῶν καὶ ἐνιαυτοῦ;
        <br />
        <b>Σωκράτης:</b> συχνὰ μέν μοι προστάττεις, ὅμως δέ, εἴπερ σοι
        κεχαρισμένον ἔσται, ἐθέλω.
        <br />
        <b>Ἑρμογένης:</b> καὶ μὴν χαριῇ.
        <br />
        <b>Σωκράτης:</b> τί δὴ οὖν πρῶτον βούλει; ἢ ὥσπερ εἶπες τὸν ἥλιον
        διέλθωμεν;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἔοικε τοίνυν κατάδηλον γενόμενον ἂν μᾶλλον εἰ
      </p>

      <p>
        τῷ Δωρικῷ τις ὀνόματι χρῷτο— “ἅλιον” γὰρ καλοῦσιν οἱ Δωριῆς— “ἅλιοσ” οὖν
        εἴη μὲν ἂν κατὰ τὸ ἁλίζειν εἰς ταὐτὸν τοὺς ἀνθρώπους ἐπειδὰν ἀνατείλῃ,
        εἴη δ' ἂν καὶ τῷ περὶ τὴν γῆν ἀεὶ εἱλεῖν ἰών, ἐοίκοι δ' ἂν καὶ ὅτι
        ποικίλλει ἰὼν τὰ γιγνόμενα ἐκ τῆς γῆς: τὸ δὲ ποικίλλειν καὶ αἰολεῖν
        ταὐτόν.
        <br />
        <b>Ἑρμογένης:</b> τί δὲ ἡ “σελήνη”;
        <br />
        <b>Σωκράτης:</b> τοῦτο δὲ τὸ ὄνομα φαίνεται τὸν Ἀναξαγόραν πιέζειν.
        <br />
        <b>Ἑρμογένης:</b> τί δή;
        <br />
        <b>Σωκράτης:</b> ἔοικε δηλοῦντι παλαιότερον ὃ ἐκεῖνος νεωστὶ ἔλεγεν,
      </p>

      <p>
        ὅτι ἡ σελήνη ἀπὸ τοῦ ἡλίου ἔχει τὸ φῶς.
        <br />
        <b>Ἑρμογένης:</b> πῶς δή;
        <br />
        <b>Σωκράτης:</b> τὸ μέν που “σέλασ” καὶ τὸ “φῶσ” ταὐτόν.
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> νέον δέ που καὶ ἕνον ἀεί ἐστι περὶ τὴν σελήνην τοῦτο τὸ
        φῶς, εἴπερ ἀληθῆ οἱ Ἀναξαγόρειοι λέγουσιν: κύκλῳ γάρ που ἀεὶ αὐτὴν
        περιιὼν νέον ἀεὶ ἐπιβάλλει, ἕνον δὲ ὑπάρχει τὸ τοῦ προτέρου μηνός.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> “Σελαναίαν” δέ γε καλοῦσιν αὐτὴν πολλοί.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ὅτι δὲ σέλας νέον καὶ ἕνον ἔχει ἀεί, “Σελαενονεοάεια”
      </p>

      <p>
        μὲν δικαιότατ' ἂν [τῶν] ὀνομάτων καλοῖτο, συγκεκροτημένον δὲ “Σελαναία”
        κέκληται.
        <br />
        <b>Ἑρμογένης:</b> διθυραμβῶδές γε τοῦτο τοὔνομα, ὦ Σώκρατες. ἀλλὰ τὸν
        μῆνα καὶ τὰ ἄστρα πῶς λέγεις;
        <br />
        <b>Σωκράτης:</b> ὁ μὲν “μεὶσ” ἀπὸ τοῦ μειοῦσθαι εἴη ἂν “μείησ” ὀρθῶς
        κεκλημένος, τὰ δ' “ἄστρα” ἔοικε τῆς ἀστραπῆς ἐπωνυμίαν ἔχειν. ἡ δὲ
        “ἀστραπή,” ὅτι τὰ ὦπα ἀναστρέφει, “ἀναστρωπὴ” ἂν εἴη, νῦν δὲ “ἀστραπὴ”
        καλλωπισθεῖσα κέκληται.
        <br />
        <b>Ἑρμογένης:</b> τί δὲ τὸ πῦρ καὶ τὸ ὕδωρ;
      </p>

      <p>
        <b>Σωκράτης:</b> τὸ “πῦρ” ἀπορῶ: καὶ κινδυνεύει ἤτοι ἡ τοῦ Εὐθύφρονός με
        μοῦσα ἐπιλελοιπέναι, ἢ τοῦτό τι παγχάλεπον εἶναι. σκέψαι οὖν ἣν εἰσάγω
        μηχανὴν ἐπὶ πάντα τὰ τοιαῦτα ἃ ἂν ἀπορῶ.
        <br />
        <b>Ἑρμογένης:</b> τίνα δή;
        <br />
        <b>Σωκράτης:</b> ἐγώ σοι ἐρῶ. ἀπόκριναι γάρ μοι: ἔχοις ἂν εἰπεῖν πῦρ
        κατὰ τίνα τρόπον καλεῖται;
        <br />
        <b>Ἑρμογένης:</b> μὰ Δί' οὐκ ἔγωγε.
        <br />
        <b>Σωκράτης:</b> σκέψαι δὴ ὃ ἐγὼ ὑποπτεύω περὶ αὐτοῦ. ἐννοῶ γὰρ
      </p>

      <p>
        ὅτι πολλὰ οἱ Ἕλληνες ὀνόματα ἄλλως τε καὶ οἱ ὑπὸ τοῖς βαρβάροις
        οἰκοῦντες παρὰ τῶν βαρβάρων εἰλήφασιν.
        <br />
        <b>Ἑρμογένης:</b> τί οὖν δή;
        <br />
        <b>Σωκράτης:</b> εἴ τις ζητοῖ ταῦτα κατὰ τὴν Ἑλληνικὴν φωνὴν ὡς εἰκότως
        κεῖται, ἀλλὰ μὴ κατ' ἐκείνην ἐξ ἧς τὸ ὄνομα τυγχάνει ὄν, οἶσθα ὅτι
        ἀποροῖ ἄν.
        <br />
        <b>Ἑρμογένης:</b> εἰκότως γε.
      </p>

      <p>
        <b>Σωκράτης:</b> ὅρα τοίνυν καὶ τοῦτο τὸ ὄνομα τὸ “πῦρ” μή τι βαρβαρικὸν
        ᾖ. τοῦτο γὰρ οὔτε ῥᾴδιον προσάψαι ἐστὶν Ἑλληνικῇ φωνῇ, φανεροί τ' εἰσὶν
        οὕτως αὐτὸ καλοῦντες Φρύγες σμικρόν τι παρακλίνοντες: καὶ τό γε “ὕδωρ”
        καὶ τὰς “κύνασ” καὶ ἄλλα πολλά.
        <br />
        <b>Ἑρμογένης:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> οὐ τοίνυν δεῖ ταῦτα προσβιάζεσθαι, ἐπεὶ ἔχοι γ' ἄν τις
        εἰπεῖν περὶ αὐτῶν. τὸ μὲν οὖν πῦρ καὶ τὸ ὕδωρ ταύτῃ
      </p>

      <p>
        ἀπωθοῦμαι: ὁ δὲ δὴ ἀὴρ ἆρά γε, ὦ Ἑρμόγενες, ὅτι αἴρει τὰ ἀπὸ τῆς γῆς,
        “ἀὴρ” κέκληται; ἢ ὅτι ἀεὶ ῥεῖ; ἢ ὅτι πνεῦμα ἐξ αὐτοῦ γίγνεται ῥέοντος;
        οἱ γὰρ ποιηταί που τὰ πνεύματα “ἀήτασ” καλοῦσιν: ἴσως οὖν λέγει, ὥσπερ
        ἂν εἰ εἴποι πνευματόρρουν, “ἀητόρρουν” [ὅθεν δὴ βούλεται αὐτὸν οὕτως
        εἰπεῖν, ὅτι ἐστὶν ἀήρ]. τὸν δὲ αἰθέρα τῇδέ πῃ ὑπολαμβάνω, ὅτι ἀεὶ θεῖ
        περὶ τὸν ἀέρα ῥέων “ἀειθεὴρ” δικαίως ἂν καλοῖτο. γῆ δὲ μᾶλλον σημαίνει ὃ
        βούλεται ἐάν τις
      </p>

      <p>
        “γαῖαν” ὀνομάσῃ: γαῖα γὰρ γεννήτειρα ἂν εἴη ὀρθῶς κεκλημένη, ὥς φησιν
        Ὅμηρος: τὸ γὰρ “γεγάασιν” γεγεννῆσθαι λέγει. εἶεν: τί οὖν ἡμῖν ἦν τὸ
        μετὰ τοῦτο;
        <br />
        <b>Ἑρμογένης:</b> ὧραι, ὦ Σώκρατες, καὶ ἐνιαυτὸς καὶ ἔτος.
        <br />
        <b>Σωκράτης:</b> αἱ μὲν δὴ ὧραι Ἀττικιστὶ ὡς τὸ παλαιὸν ῥητέον, εἴπερ
        βούλει τὸ εἰκὸς εἰδέναι: ΗΟΡΑΙ γάρ εἰσι διὰ τὸ ὁρίζειν χειμῶνάς τε καὶ
        θέρη καὶ πνεύματα καὶ τοὺς καρποὺς τοὺς ἐκ τῆς γῆς: ὁρίζουσαι δὲ δικαίως
        ἂν “ὅραι” καλοῖντο.
      </p>

      <p>
        ἐνιαυτὸς δὲ καὶ ἔτος κινδυνεύει ἕν τι εἶναι. τὸ γὰρ τὰ φυόμενα καὶ τὰ
        γιγνόμενα ἐν μέρει ἕκαστον προάγον εἰς φῶς καὶ αὐτὸ ἐν αὑτῷ ἐξετάζον,
        τοῦτο, ὥσπερ ἐν τοῖς πρόσθεν τὸ τοῦ Διὸς ὄνομα δίχα διῃρημένον οἱ μὲν
        Ζῆνα, οἱ δὲ Δία ἐκάλουν, οὕτω καὶ ἐνταῦθα οἱ μὲν “ἐνιαυτόν,” ὅτι ἐν
        ἑαυτῷ, οἱ δὲ “ἔτος,” ὅτι ἐτάζει: ὁ δὲ ὅλος λόγος ἐστὶν τὸ “ἐν ἑαυτῷ
        ἐτάζον” τοῦτο προσαγορεύεσθαι ἓν ὂν δίχα, ὥστε δύο ὀνόματα γεγονέναι,
        “ἐνιαυτόν” τε καὶ
      </p>

      <p>
        “ἔτος,” ἐξ ἑνὸς λόγου.
        <br />
        <b>Ἑρμογένης:</b> ἀλλὰ δῆτα, ὦ Σώκρατες, πολὺ ἐπιδίδως.
        <br />
        <b>Σωκράτης:</b> πόρρω ἤδη οἶμαι φαίνομαι σοφίας ἐλαύνειν.
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> τάχα μᾶλλον φήσεις.
      </p>

      <p>
        <b>Ἑρμογένης:</b> ἀλλὰ μετὰ τοῦτο τὸ εἶδος ἔγωγε ἡδέως ἂν θεασαίμην
        ταῦτα τὰ καλὰ ὀνόματα τίνι ποτὲ ὀρθότητι κεῖται, τὰ περὶ τὴν ἀρετήν,
        οἷον “φρόνησίσ” τε καὶ “σύνεσισ” καὶ “δικαιοσύνη” καὶ τἆλλα τὰ τοιαῦτα
        πάντα.
        <br />
        <b>Σωκράτης:</b> ἐγείρεις μέν, ὦ ἑταῖρε, οὐ φαῦλον γένος ὀνομάτων: ὅμως
        δὲ ἐπειδήπερ τὴν λεοντῆν ἐνδέδυκα, οὐκ ἀποδειλιατέον ἀλλ' ἐπισκεπτέον,
        ὡς ἔοικε, φρόνησιν καὶ σύνεσιν καὶ γνώμην καὶ ἐπιστήμην καὶ τἆλλα δὴ ἃ
        φῂς πάντα ταῦτα τὰ
      </p>

      <p>
        καλὰ ὀνόματα.
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν οὐ δεῖ ἡμᾶς προαποστῆναι.
        <br />
        <b>Σωκράτης:</b> καὶ μήν, νὴ τὸν κύνα, δοκῶ γέ μοι οὐ κακῶς μαντεύεσθαι,
        ὃ καὶ νυνδὴ ἐνενόησα, ὅτι οἱ πάνυ παλαιοὶ ἄνθρωποι οἱ τιθέμενοι τὰ
        ὀνόματα παντὸς μᾶλλον, ὥσπερ καὶ τῶν νῦν οἱ πολλοὶ τῶν σοφῶν ὑπὸ τοῦ
        πυκνὰ περιστρέφεσθαι ζητοῦντες ὅπῃ ἔχει τὰ ὄντα εἰλιγγιῶσιν, κἄπειτα
        αὐτοῖς φαίνεται περιφέρεσθαι τὰ πράγματα καὶ πάντως
      </p>

      <p>
        φέρεσθαι. αἰτιῶνται δὴ οὐ τὸ ἔνδον τὸ παρὰ σφίσιν πάθος αἴτιον εἶναι
        ταύτης τῆς δόξης, ἀλλὰ αὐτὰ τὰ πράγματα οὕτω πεφυκέναι, οὐδὲν αὐτῶν
        μόνιμον εἶναι οὐδὲ βέβαιον, ἀλλὰ ῥεῖν καὶ φέρεσθαι καὶ μεστὰ εἶναι πάσης
        φορᾶς καὶ γενέσεως ἀεί. λέγω δὴ ἐννοήσας πρὸς πάντα τὰ νυνδὴ ὀνόματα.
        <br />
        <b>Ἑρμογένης:</b> πῶς δὴ τοῦτο, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> οὐ κατενόησας ἴσως τὰ ἄρτι λεγόμενα ὅτι παντάπασιν ὡς
        φερομένοις τε καὶ ῥέουσι καὶ γιγνομένοις τοῖς πράγμασι τὰ ὀνόματα
        ἐπίκειται.
        <br />
        <b>Ἑρμογένης:</b> οὐ πάνυ ἐνεθυμήθην.
      </p>

      <p>
        <b>Σωκράτης:</b> καὶ μὴν πρῶτον μὲν τοῦτο ὃ πρῶτον εἴπομεν παντάπασιν ὡς
        ἐπὶ τοιούτων ἐστίν.
        <br />
        <b>Ἑρμογένης:</b> τὸ ποῖον;
        <br />
        <b>Σωκράτης:</b> ἡ “φρόνησισ”: φορᾶς γάρ ἐστι καὶ ῥοῦ νόησις. εἴη δ' ἂν
        καὶ ὄνησιν ὑπολαβεῖν φορᾶς: ἀλλ' οὖν περί γε τὸ φέρεσθαί ἐστιν. εἰ δὲ
        βούλει, ἡ “γνώμη” παντάπασιν δηλοῖ γονῆς σκέψιν καὶ νώμησιν: τὸ γὰρ
        “νωμᾶν” καὶ τὸ “σκοπεῖν” ταὐτόν. εἰ δὲ βούλει, αὐτὸ ἡ “νόησισ” τοῦ νέου
        ἐστὶν ἕσις, τὸ δὲ νέα εἶναι τὰ ὄντα σημαίνει
      </p>

      <p>
        γιγνόμενα ἀεὶ εἶναι: τούτου οὖν ἐφίεσθαι τὴν ψυχὴν μηνύει τὸ ὄνομα ὁ
        θέμενος τὴν “νεόεσιν.” οὐ γὰρ “νόησισ” τὸ ἀρχαῖον ἐκαλεῖτο, ἀλλ' ἀντὶ
        τοῦ ἦτα εἶ ἔδει λέγειν δύο, “νοέεσιν.” “σωφροσύνη” δὲ σωτηρία οὗ νυνδὴ
        ἐσκέμμεθα,
      </p>

      <p>
        φρονήσεως. καὶ μὴν ἥ γε ἐπιστήμη μηνύει ὡς φερομένοις τοῖς πράγμασιν
        ἑπομένης τῆς ψυχῆς τῆς ἀξίας λόγου, καὶ οὔτε ἀπολειπομένης οὔτε
        προθεούσης: διὸ δὴ ἐμβάλλοντας δεῖ τὸ εἶ “ἑπεϊστήμην” αὐτὴν ὀνομάζειν.
        “σύνεσισ” δ' αὖ οὕτω μὲν δόξειεν ἂν ὥσπερ συλλογισμὸς εἶναι, ὅταν δὲ
        συνιέναι λέγῃ, ταὐτὸν παντάπασιν τῷ ἐπίστασθαι συμβαίνει λεγόμενον:
        συμπορεύεσθαι γὰρ λέγει
      </p>

      <p>
        τὴν ψυχὴν τοῖς πράγμασι τὸ “συνιέναι.” ἀλλὰ μὴν ἥ γε “σοφία” φορᾶς
        ἐφάπτεσθαι σημαίνει. σκοτωδέστερον δὲ τοῦτο καὶ ξενικώτερον: ἀλλὰ δεῖ ἐκ
        τῶν ποιητῶν ἀναμιμνῄσκεσθαι ὅτι πολλαχοῦ λέγουσιν περὶ ὅτου ἂν τύχωσιν
        τῶν ἀρχομένων ταχὺ προϊέναι “ἐσύθη” φασίν. Λακωνικῷ δὲ ἀνδρὶ τῶν
        εὐδοκίμων καὶ ὄνομα ἦν “Σοῦσ”: τὴν γὰρ ταχεῖαν ὁρμὴν οἱ Λακεδαιμόνιοι
        τοῦτο καλοῦσιν. ταύτης οὖν τῆς φορᾶς ἐπαφὴν σημαίνει ἡ σοφία, ὡς
        φερομένων τῶν ὄντων.
      </p>

      <p>
        καὶ μὴν τό γε “ἀγαθόν,” τοῦτο τῆς φύσεως πάσης τῷ ἀγαστῷ βούλεται τὸ
        ὄνομα ἐπικεῖσθαι. ἐπειδὴ γὰρ πορεύεται τὰ ὄντα, ἔνι μὲν ἄρ' αὐτοῖς
        τάχος, ἔνι δὲ βραδυτής. ἔστιν οὖν οὐ πᾶν τὸ ταχὺ ἀλλὰ τὶ αὐτοῦ ἀγαστόν.
        τοῦ θοοῦ δὴ τῷ ἀγαστῷ αὕτη ἡ ἐπωνυμία ἐστίν, “τἀγαθόν.”
        <span className="bigBlank"/>
        “δικαιοσύνη” δέ, ὅτι μὲν ἐπὶ τῇ τοῦ δικαίου συνέσει τοῦτο κεῖται τὸ
        ὄνομα, ῥᾴδιον συμβαλεῖν: αὐτὸ δὲ τὸ “δίκαιον” χαλεπόν. καὶ γὰρ δὴ καὶ
        ἔοικε μέχρι μέν του ὁμολογεῖσθαι
      </p>

      <p>
        παρὰ πολλῶν, ἔπειτα δὲ ἀμφισβητεῖσθαι. ὅσοι γὰρ ἡγοῦνται τὸ πᾶν εἶναι ἐν
        πορείᾳ, τὸ μὲν πολὺ αὐτοῦ ὑπολαμβάνουσιν τοιοῦτόν τι εἶναι οἷον οὐδὲν
        ἄλλο ἢ χωρεῖν, διὰ δὲ τούτου παντὸς εἶναί τι διεξιόν, δι' οὗ πάντα τὰ
        γιγνόμενα γίγνεσθαι: εἶναι δὲ τάχιστον τοῦτο καὶ λεπτότατον. οὐ γὰρ ἂν
        δύνασθαι ἄλλως διὰ τοῦ ὄντος ἰέναι παντός, εἰ μὴ λεπτότατόν τε ἦν ὥστε
        αὐτὸ μηδὲν στέγειν, καὶ τάχιστον ὥστε χρῆσθαι ὥσπερ ἑστῶσι τοῖς ἄλλοις.
        ἐπεὶ δ' οὖν ἐπιτροπεύει τὰ
      </p>

      <p>
        ἄλλα πάντα διαϊόν, τοῦτο τὸ ὄνομα ἐκλήθη ὀρθῶς “δίκαιον,” εὐστομίας
        ἕνεκα τὴν τοῦ κάππα δύναμιν προσλαβόν. μέχρι μὲν οὖν ἐνταῦθα, ὃ νυνδὴ
        ἐλέγομεν, παρὰ πολλῶν ὁμολογεῖται
      </p>

      <p>
        τοῦτο εἶναι τὸ δίκαιον: ἐγὼ δέ, ὦ Ἑρμόγενες, ἅτε λιπαρὴς ὢν περὶ αὐτοῦ,
        ταῦτα μὲν πάντα διαπέπυσμαι ἐν ἀπορρήτοις, ὅτι τοῦτό ἐστι τὸ δίκαιον καὶ
        τὸ αἴτιον—δι' ὃ γὰρ γίγνεται, τοῦτ' ἔστι τὸ αἴτιον—καὶ “Δία” καλεῖν ἔφη
        τις τοῦτο ὀρθῶς ἔχειν διὰ ταῦτα. ἐπειδὰν δ' ἠρέμα αὐτοὺς ἐπανερωτῶ
        ἀκούσας ταῦτα μηδὲν ἧττον: “τί οὖν ποτ' ἔστιν, ὦ ἄριστε, δίκαιον, εἰ
        τοῦτο οὕτως ἔχει;” δοκῶ τε ἤδη μακρότερα τοῦ προσήκοντος ἐρωτᾶν καὶ ὑπὲρ
        τὰ ἐσκαμμένα
      </p>

      <p>
        ἅλλεσθαι. ἱκανῶς γάρ μέ φασι πεπύσθαι [ἀκηκοέναι] καὶ ἐπιχειροῦσιν,
        βουλόμενοι ἀποπιμπλάναι με, ἄλλος ἄλλα ἤδη λέγειν, καὶ οὐκέτι
        συμφωνοῦσιν. ὁ μὲν γὰρ τίς φησιν τοῦτο εἶναι δίκαιον, τὸν ἥλιον: τοῦτον
        γὰρ μόνον διαϊόντα καὶ κάοντα ἐπιτροπεύειν τὰ ὄντα. ἐπειδὰν οὖν τῳ λέγω
        αὐτὸ ἅσμενος ὡς καλόν τι ἀκηκοώς, καταγελᾷ μου οὗτος ἀκούσας καὶ ἐρωτᾷ
        εἰ οὐδὲν δίκαιον οἶμαι εἶναι ἐν τοῖς ἀνθρώποις ἐπειδὰν
      </p>

      <p>
        ὁ ἥλιος δύῃ. λιπαροῦντος οὖν ἐμοῦ ὅτι αὖ ἐκεῖνος λέγει αὐτό, τὸ πῦρ
        φησιν: τοῦτο δὲ οὐ ῥᾴδιόν ἐστιν εἰδέναι. ὁ δὲ οὐκ αὐτὸ τὸ πῦρ φησιν,
        ἀλλ' αὐτὸ τὸ θερμὸν τὸ ἐν τῷ πυρὶ ἐνόν. ὁ δὲ τούτων μὲν πάντων καταγελᾶν
        φησιν, εἶναι δὲ τὸ δίκαιον ὃ λέγει Ἀναξαγόρας, νοῦν εἶναι τοῦτο:
        αὐτοκράτορα γὰρ αὐτὸν ὄντα καὶ οὐδενὶ μεμειγμένον πάντα φησὶν αὐτὸν
        κοσμεῖν τὰ πράγματα διὰ πάντων ἰόντα. ἐνταῦθα δὴ ἐγώ, ὦ φίλε, πολὺ ἐν
        πλείονι ἀπορίᾳ εἰμὶ ἢ πρὶν ἐπιχειρῆσαι μανθάνειν
      </p>

      <p>
        περὶ τοῦ δικαίου ὅτι ποτ' ἔστιν. ἀλλ' οὖν οὗπερ ἕνεκα ἐσκοποῦμεν, τό γε
        ὄνομα τοῦτο φαίνεται αὐτῷ διὰ ταῦτα κεῖσθαι.
        <br />
        <b>Ἑρμογένης:</b> φαίνῃ μοι, ὦ Σώκρατες, ταῦτα μὲν ἀκηκοέναι του καὶ οὐκ
        αὐτοσχεδιάζειν.
        <br />
        <b>Σωκράτης:</b> τί δὲ τἆλλα;
        <br />
        <b>Ἑρμογένης:</b> οὐ πάνυ.
        <br />
        <b>Σωκράτης:</b> ἄκουε δή: ἴσως γὰρ ἄν σε καὶ τὰ ἐπίλοιπα ἐξαπατήσαιμι
        ὡς οὐκ ἀκηκοὼς λέγω. μετὰ γὰρ δικαιοσύνην τί ἡμῖν λείπεται; ἀνδρείαν
        οἶμαι οὔπω διήλθομεν. ἀδικία μὲν γὰρ
      </p>

      <p>
        δῆλον ὅτι ἐστὶν ὄντος ἐμπόδισμα τοῦ διαϊόντος, ἀνδρεία δὲ σημαίνει ὡς ἐν
        μάχῃ ἐπονομαζομένης τῆς ἀνδρείας—μάχην δ' εἶναι ἐν τῷ ὄντι, εἴπερ ῥεῖ,
        οὐκ ἄλλο τι ἢ τὴν ἐναντίαν ῥοήν—ἐὰν οὖν τις ἐξέλῃ τὸ δέλτα τοῦ ὀνόματος
        τῆς ἀνδρείας, αὐτὸ μηνύει τὸ ἔργον τὸ ὄνομα ἡ “ἀνρεία.” δῆλον οὖν ὅτι οὐ
        πάσῃ ῥοῇ ἡ ἐναντία ῥοὴ ἀνδρεία ἐστίν, ἀλλὰ τῇ παρὰ
      </p>

      <p>
        τὸ δίκαιον ῥεούσῃ: οὐ γὰρ ἂν ἐπῃνεῖτο ἡ ἀνδρεία. καὶ τὸ “ἄρρεν” καὶ ὁ
        “ἀνὴρ” ἐπὶ παραπλησίῳ τινὶ τούτῳ ἐστί, τῇ ἄνῳ ῥοῇ. “γυνὴ” δὲ γονή μοι
        φαίνεται βούλεσθαι εἶναι. τὸ δὲ “θῆλυ” ἀπὸ τῆς θηλῆς τι φαίνεται
        ἐπωνομάσθαι: ἡ δὲ “θηλὴ” ἆρά γε, ὦ Ἑρμόγενες, ὅτι τεθηλέναι ποιεῖ ὥσπερ
        τὰ ἀρδόμενα;
        <br />
        <b>Ἑρμογένης:</b> ἔοικέν γε, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν αὐτό γε τὸ “θάλλειν” τὴν αὔξην μοι δοκεῖ
        ἀπεικάζειν τὴν τῶν νέων, ὅτι ταχεῖα καὶ ἐξαιφνιδία γίγνεται.
      </p>

      <p>
        οἷόνπερ οὖν μεμίμηται τῷ ὀνόματι, συναρμόσας ἀπὸ τοῦ θεῖν καὶ ἅλλεσθαι
        τὸ ὄνομα. ἀλλ' οὐ γὰρ ἐπισκοπεῖς με ὥσπερ ἐκτὸς δρόμου φερόμενον ἐπειδὰν
        λείου ἐπιλάβωμαι: ἐπίλοιπα δὲ ἡμῖν ἔτι συχνὰ τῶν δοκούντων σπουδαίων
        εἶναι.
        <br />
        <b>Ἑρμογένης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> ὧν γ' ἔστιν ἓν καὶ “τέχνην” ἰδεῖν ὅτι ποτὲ βούλεται
        εἶναι.
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τοῦτό γε ἕξιν νοῦ σημαίνει, τὸ μὲν ταῦ
      </p>

      <p>
        ἀφελόντι, ἐμβαλόντι δὲ οὖ μεταξὺ τοῦ χεῖ καὶ τοῦ νῦ καὶ &lt;τοῦ νῦ
        καὶ&gt; τοῦ ἦτα;
        <br />
        <b>Ἑρμογένης:</b> καὶ μάλα γε γλίσχρως, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ὦ μακάριε, οὐκ οἶσθ' ὅτι τὰ πρῶτα ὀνόματα τεθέντα
        κατακέχωσται ἤδη ὑπὸ τῶν βουλομένων τραγῳδεῖν αὐτά, περιτιθέντων
        γράμματα καὶ ἐξαιρούντων εὐστομίας ἕνεκα καὶ πανταχῇ στρεφόντων, καὶ ὑπὸ
        καλλωπισμοῦ καὶ ὑπὸ χρόνου. ἐπεὶ ἐν τῷ “κατόπτρῳ” οὐ δοκεῖ [σοι] ἄτοπον
        εἶναι τὸ ἐμβεβλῆσθαι τὸ ῥῶ; ἀλλὰ τοιαῦτα οἶμαι ποιοῦσιν οἱ τῆς μὲν
      </p>

      <p>
        ἀληθείας οὐδὲν φροντίζοντες, τὸ δὲ στόμα πλάττοντες, ὥστ' ἐπεμβάλλοντες
        πολλὰ ἐπὶ τὰ πρῶτα ὀνόματα τελευτῶντες ποιοῦσιν μηδ' ἂν ἕνα ἀνθρώπων
        συνεῖναι ὅτι ποτὲ βούλεται τὸ ὄνομα: ὥσπερ καὶ τὴν Σφίγγα ἀντὶ “φικὸσ”
        “σφίγγα” καλοῦσιν, καὶ ἄλλα πολλά.
        <br />
        <b>Ἑρμογένης:</b> ταῦτα μὲν ἔστιν οὕτως, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> εἰ δ' αὖ τις ἐάσει καὶ ἐντιθέναι καὶ ἐξαιρεῖν ἅττ' ἂν
        βούληταί τις εἰς τὰ ὀνόματα, πολλὴ εὐπορία ἔσται καὶ πᾶν ἂν παντί τις
        ὄνομα πράγματι προσαρμόσειεν.
      </p>

      <p>
        <b>Ἑρμογένης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> ἀληθῆ μέντοι. ἀλλὰ τὸ μέτριον οἶμαι δεῖ φυλάττειν καὶ
        τὸ εἰκὸς σὲ τὸν σοφὸν ἐπιστάτην.
        <br />
        <b>Ἑρμογένης:</b> βουλοίμην ἄν.
        <br />
        <b>Σωκράτης:</b> καὶ ἐγώ σοι συμβούλομαι, ὦ Ἑρμόγενες. ἀλλὰ μὴ
      </p>

      <p>
        λίαν, ὦ δαιμόνιε, ἀκριβολογοῦ, &ldquo;μή μ' ἀπογυιώσῃς μένεος.&rdquo;
        ἔρχομαι γὰρ ἐπὶ τὴν κορυφὴν ὧν εἴρηκα, ἐπειδὰν μετὰ τέχνην μηχανὴν
        ἐπισκεψώμεθα. “μηχανὴ” γάρ μοι δοκεῖ τοῦ ἄνειν ἐπὶ πολὺ σημεῖον εἶναι:
        τὸ γὰρ “μῆκόσ” πως τὸ πολὺ σημαίνει: ἐξ ἀμφοῖν οὖν τούτοιν σύγκειται,
        “μήκουσ” τε καὶ τοῦ “ἄνειν,” τὸ ὄνομα ἡ “μηχανή.” ἀλλ', ὅπερ νυνδὴ
        εἶπον, ἐπὶ τὴν κορυφὴν δεῖ τῶν εἰρημένων ἐλθεῖν: “ἀρετὴ” γὰρ καὶ “κακία”
        ὅτι βούλεται τὰ ὀνόματα
      </p>

      <p>
        ζητητέα. τὸ μὲν οὖν ἕτερον οὔπω καθορῶ, τὸ δ' ἕτερον δοκεῖ μοι κατάδηλον
        εἶναι. συμφωνεῖ γὰρ τοῖς ἔμπροσθεν πᾶσιν. ἅτε γὰρ ἰόντων τῶν πραγμάτων,
        πᾶν τὸ κακῶς ἰὸν “κακία” ἂν εἴη: τοῦτο δὲ ὅταν ἐν ψυχῇ ᾖ, τὸ κακῶς ἰέναι
        ἐπὶ τὰ πράγματα, μάλιστα τὴν τοῦ ὅλου ἐπωνυμίαν ἔχει τῆς κακίας. τὸ δὲ
        κακῶς ἰέναι ὅτι ποτ' ἔστιν, δοκεῖ μοι δηλοῦν καὶ ἐν τῇ “δειλίᾳ,” ὃ οὔπω
        διήλθομεν ἀλλ'
      </p>

      <p>
        ὑπερέβημεν, δέον αὐτὸ μετὰ τὴν ἀνδρείαν σκέψασθαι: δοκοῦμεν δέ μοι καὶ
        ἄλλα πολλὰ ὑπερβεβηκέναι. ἡ δ' οὖν δειλία τῆς ψυχῆς σημαίνει δεσμὸν
        εἶναι ἰσχυρόν: τὸ γὰρ “λίαν” ἰσχύς τίς ἐστιν. δεσμὸς οὖν ὁ λίαν καὶ ὁ
        μέγιστος τῆς ψυχῆς ἡ δειλία ἂν εἴη: ὥσπερ γε καὶ ἡ ἀπορία κακόν, καὶ
        πᾶν, ὡς ἔοικεν, ὅτι ἂν ἐμποδὼν ᾖ τῷ ἰέναι καὶ πορεύεσθαι. τοῦτ' οὖν
        φαίνεται τὸ κακῶς ἰέναι δηλοῦν, τὸ ἰσχομένως τε καὶ ἐμποδιζομένως
        πορεύεσθαι, ὃ δὴ ψυχὴ ὅταν ἔχῃ, κακίᾳ μεστὴ γίγνεται. εἰ δ' ἐπὶ
        τοιούτοις ἡ “κακία” ἐστὶν τοὔνομα, τοὐναντίον τούτου ἡ “ἀρετὴ” ἂν εἴη,
        σημαῖνον πρῶτον
      </p>

      <p>
        μὲν εὐπορίαν, ἔπειτα δὲ λελυμένην τὴν ῥοὴν τῆς ἀγαθῆς ψυχῆς εἶναι ἀεί,
        ὥστε τὸ ἀσχέτως καὶ τὸ ἀκωλύτως ἀεὶ ῥέον ἐπωνυμίαν εἴληφεν, ὡς ἔοικε,
        τοῦτο τοὔνομα, &lt;ὃ&gt; ὀρθῶς μὲν ἔχει “ἀειρείτην” καλεῖν, [ἴσως δὲ
        αἱρετὴν λέγει, ὡς οὔσης ταύτης τῆς ἕξεως αἱρετωτάτης,] συγκεκρότηται δὲ
        καὶ καλεῖται “ἀρετή.” καὶ ἴσως με αὖ φήσεις πλάττειν: ἐγὼ δέ φημι, εἴπερ
        ὃ ἔμπροσθεν εἶπον ὀρθῶς ἔχει, ἡ “κακία,”
      </p>

      <p>καὶ τοῦτο τὸ ὄνομα τὴν “ἀρετὴν” ὀρθῶς ἔχειν.</p>

      <p>
        <b>Ἑρμογένης:</b> τὸ δὲ δὴ “κακόν,” δι' οὗ πολλὰ τῶν ἔμπροσθεν εἴρηκας,
        τί ἂν νοοῖ τοὔνομα;
        <br />
        <b>Σωκράτης:</b> ἄτοπόν τι νὴ Δία ἔμοιγε δοκεῖ καὶ χαλεπὸν συμβαλεῖν.
        ἐπάγω οὖν καὶ τούτῳ ἐκείνην τὴν μηχανήν.
        <br />
        <b>Ἑρμογένης:</b> ποίαν ταύτην;
        <br />
        <b>Σωκράτης:</b> τὴν τοῦ βαρβαρικόν τι καὶ τοῦτο φάναι εἶναι.
        <br />
        <b>Ἑρμογένης:</b> καὶ ἔοικάς γε ὀρθῶς λέγοντι. ἀλλ' εἰ δοκεῖ, ταῦτα μὲν
        ἐῶμεν, τὸ δὲ “καλὸν” καὶ [τὸ] “αἰσχρὸν” πειρώμεθα ἰδεῖν πῇ εὐλόγως ἔχει.
        <br />
        <b>Σωκράτης:</b> τὸ μὲν τοίνυν “αἰσχρὸν” καὶ δὴ κατάδηλόν μοι
      </p>

      <p>
        φαίνεται ὃ νοεῖ: καὶ τοῦτο γὰρ τοῖς ἔμπροσθεν ὁμολογεῖται. τὸ γὰρ
        ἐμποδίζον καὶ ἴσχον τῆς ῥοῆς τὰ ὄντα λοιδορεῖν μοι φαίνεται διὰ παντὸς ὁ
        τὰ ὀνόματα τιθείς, καὶ νῦν τῷ ἀεὶ ἴσχοντι τὸν ῥοῦν τοῦτο τὸ ὄνομα ἔθετο
        &lt;τὸ&gt; “ἀεισχοροῦν”: νῦν δὲ συγκροτήσαντες “αἰσχρὸν” καλοῦσιν.
        <br />
        <b>Ἑρμογένης:</b> τί δὲ τὸ “καλόν”;
        <br />
        <b>Σωκράτης:</b> τοῦτο χαλεπώτερον κατανοῆσαι. καίτοι λέγει γε αὐτό:
        ἁρμονίᾳ μόνον καὶ μήκει τοῦ οὖ παρῆκται.
        <br />
        <b>Ἑρμογένης:</b> πῶς δή;
        <br />
        <b>Σωκράτης:</b> τῆς διανοίας τις ἔοικεν ἐπωνυμία εἶναι τοῦτο τὸ ὄνομα.
        <br />
        <b>Ἑρμογένης:</b> πῶς λέγεις;
      </p>

      <p>
        <b>Σωκράτης:</b> φέρε, τί οἴει σὺ εἶναι τὸ αἴτιον κληθῆναι ἑκάστῳ τῶν
        ὄντων; ἆρ' οὐκ ἐκεῖνο τὸ τὰ ὀνόματα θέμενον;
        <br />
        <b>Ἑρμογένης:</b> πάντως που.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν διάνοια ἂν εἴη τοῦτο ἤτοι θεῶν ἢ ἀνθρώπων ἢ
        ἀμφότερα;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὸ καλέσαν τὰ πράγματα καὶ τὸ καλοῦν ταὐτόν
        ἐστιν τοῦτο, διάνοια;
        <br />
        <b>Ἑρμογένης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ὅσα μὲν ἂν νοῦς τε καὶ διάνοια ἐργάσηται,
        ταῦτά ἐστι τὰ ἐπαινετά, ἃ δὲ μή, ψεκτά;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
      </p>

      <p>
        <b>Σωκράτης:</b> τὸ οὖν ἰατρικὸν ἰατρικὰ ἐργάζεται καὶ τὸ τεκτονικὸν
        τεκτονικά; ἢ πῶς λέγεις;
        <br />
        <b>Ἑρμογένης:</b> οὕτως ἔγωγε.
        <br />
        <b>Σωκράτης:</b> καὶ τὸ καλοῦν ἄρα καλά;
        <br />
        <b>Ἑρμογένης:</b> δεῖ γέ τοι.
        <br />
        <b>Σωκράτης:</b> ἔστι δέ γε τοῦτο, ὥς φαμεν, διάνοια;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ὀρθῶς ἄρα φρονήσεως αὕτη ἡ ἐπωνυμία ἐστὶν τὸ “καλὸν”
        τῆς τὰ τοιαῦτα ἀπεργαζομένης, ἃ δὴ καλὰ φάσκοντες εἶναι ἀσπαζόμεθα.
        <br />
        <b>Ἑρμογένης:</b> φαίνεται.
      </p>

      <p>
        <b>Σωκράτης:</b> τί οὖν ἔτι ἡμῖν λοιπὸν τῶν τοιούτων;
        <br />
        <b>Ἑρμογένης:</b> ταῦτα τὰ περὶ τὸ ἀγαθόν τε καὶ καλόν, συμφέροντά
      </p>

      <p>
        τε καὶ λυσιτελοῦντα καὶ ὠφέλιμα καὶ κερδαλέα καὶ τἀναντία τούτων.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὸ μὲν “συμφέρον” ἤδη που κἂν σὺ εὕροις ἐκ τῶν
        πρότερον ἐπισκοπῶν: τῆς γὰρ ἐπιστήμης ἀδελφόν τι φαίνεται. οὐδὲν γὰρ
        ἄλλο δηλοῖ ἢ τὴν ἅμα φορὰν τῆς ψυχῆς μετὰ τῶν πραγμάτων, καὶ τὰ ὑπὸ τοῦ
        τοιούτου πραττόμενα “συμφέροντά” τε καὶ “σύμφορα” κεκλῆσθαι ἀπὸ τοῦ
        συμπεριφέρεσθαι ἔοικε, τὸ δέ γε “κερδαλέον” ἀπὸ τοῦ
      </p>

      <p>
        κέρδους. “κέρδοσ” δὲ νῦ ἀντὶ τοῦ δέλτα ἀποδιδόντι ἐς τὸ ὄνομα δηλοῖ ὃ
        βούλεται: τὸ γὰρ ἀγαθὸν κατ' ἄλλον τρόπον ὀνομάζει. ὅτι γὰρ κεράννυται
        ἐς πάντα διεξιόν, ταύτην αὐτοῦ τὴν δύναμιν ἐπονομάζων ἔθετο τοὔνομα:
        δέλτα &lt;δ'&gt; ἐνθεὶς ἀντὶ τοῦ νῦ “κέρδοσ” ἐφθέγξατο.
        <br />
        <b>Ἑρμογένης:</b> “Λυσιτελοῦν” δὲ τί δή;
        <br />
        <b>Σωκράτης:</b> ἔοικεν, ὦ Ἑρμόγενες, οὐχὶ καθάπερ οἱ κάπηλοι αὐτῷ
        χρῶνται, ἐὰν τὸ ἀνάλωμα ἀπολύῃ, οὐ ταύτῃ λέγειν
      </p>

      <p>
        μοι δοκεῖ τὸ “λυσιτελοῦν,” ἀλλ' ὅτι τάχιστον ὂν τοῦ ὄντος ἵστασθαι οὐκ
        ἐᾷ τὰ πράγματα, οὐδὲ τέλος λαβοῦσαν τὴν φορὰν τοῦ φέρεσθαι στῆναί τε καὶ
        παύσασθαι, ἀλλ' ἀεὶ λύει αὐτῆς ἄν τι ἐπιχειρῇ τέλος ἐγγίγνεσθαι, καὶ
        παρέχει ἄπαυστον καὶ ἀθάνατον αὐτήν, ταύτῃ μοι δοκεῖ ἐπιφημίσαι τὸ
        ἀγαθὸν λυσιτελοῦν: τὸ γὰρ τῆς φορᾶς λύον τὸ τέλος “λυσιτελοῦν” καλέσαι.
        “ὠφέλιμον” δὲ ξενικὸν τοὔνομα, ᾧ καὶ Ὅμηρος πολλαχοῦ κέχρηται, τῷ
        “ὀφέλλειν”: ἔστι δὲ τοῦτο τοῦ αὔξειν καὶ ποιεῖν ἐπωνυμία.
      </p>

      <p>
        <b>Ἑρμογένης:</b> τὰ δὲ δὴ τούτων ἐναντία πῶς ἔχει ἡμῖν;
        <br />
        <b>Σωκράτης:</b> ὅσα μὲν ἀπόφησιν αὐτῶν, ὥς γέ μοι δοκεῖ, οὐδὲν δεῖ
        ταῦτα διεξιέναι.
        <br />
        <b>Ἑρμογένης:</b> ποῖα ταῦτα;
        <br />
        <b>Σωκράτης:</b> “ἀσύμφορον” καὶ “ἀνωφελὲσ” καὶ “ἀλυσιτελὲσ” καὶ
        “ἀκερδές.”
        <br />
        <b>Ἑρμογένης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ “βλαβερόν” γε καὶ “ζημιῶδες.”
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ τὸ μέν γε “βλαβερὸν” τὸ
      </p>

      <p>
        βλάπτον τὸν ῥοῦν εἶναι λέγει: τὸ δὲ “βλάπτον” αὖ σημαίνει βουλόμενον
        ἅπτειν: τὸ δὲ “ἅπτειν” καὶ δεῖν ταὐτόν ἐστι, τοῦτο δὲ πανταχοῦ ψέγει. τὸ
        βουλόμενον οὖν ἅπτειν ῥοῦν ὀρθότατα μὲν ἂν εἴη “βουλαπτεροῦν,”
        καλλωπισθὲν δὲ καλεῖσθαί μοι φαίνεται “βλαβερόν.”
        <br />
        <b>Ἑρμογένης:</b> ποικίλα γέ σοι, ὦ Σώκρατες, ἐκβαίνει τὰ ὀνόματα. καὶ
        γὰρ νῦν μοι ἔδοξας ὥσπερ τοῦ τῆς Ἀθηνάας νόμου προαύλιον στομαυλῆσαι,
        τοῦτο τὸ ὄνομα προειπὼν τὸ
      </p>

      <p>
        “βουλαπτεροῦν.”
        <br />
        <b>Σωκράτης:</b> οὐκ ἐγώ, ὦ Ἑρμόγενες, αἴτιος, ἀλλ' οἱ θέμενοι τὸ ὄνομα.
        <br />
        <b>Ἑρμογένης:</b> ἀληθῆ λέγεις: ἀλλὰ δὴ τὸ “ζημιῶδεσ” τί ἂν εἴη;
        <br />
        <b>Σωκράτης:</b> τί δ' ἂν εἴη ποτὲ “ζημιῶδεσ”; θέασαι, ὦ Ἑρμόγενες, ὡς
        ἐγὼ ἀληθῆ λέγω λέγων ὅτι προστιθέντες γράμματα καὶ ἐξαιροῦντες σφόδρα
        ἀλλοιοῦσι τὰς τῶν ὀνομάτων διανοίας, οὕτως ὥστε σμικρὰ πάνυ
        παραστρέφοντες ἐνίοτε τἀναντία
      </p>

      <p>
        ποιεῖν σημαίνειν. οἷον καὶ ἐν τῷ “δέοντι”: ἐνενόησα γὰρ αὐτὸ καὶ
        ἀνεμνήσθην ἄρτι ἀπὸ τοῦδε ὃ ἔμελλόν σοι ἐρεῖν ὅτι ἡ μὲν νέα φωνὴ ἡμῖν ἡ
        καλὴ αὑτηὶ καὶ τοὐναντίον περιέτρεψε μηνύειν τὸ “δέον” καὶ τὸ
        “ζημιῶδες,” ἀφανίζουσα ὅτι νοεῖ, ἡ δὲ παλαιὰ ἀμφότερον δηλοῖ ὃ βούλεται
        τοὔνομα.
        <br />
        <b>Ἑρμογένης:</b> πῶς λέγεις;
        <br />
        <b>Σωκράτης:</b> ἐγώ σοι ἐρῶ. οἶσθα ὅτι οἱ παλαιοὶ οἱ ἡμέτεροι τῷ ἰῶτα
        καὶ τῷ δέλτα εὖ μάλα ἐχρῶντο, καὶ οὐχ ἥκιστα
      </p>

      <p>
        αἱ γυναῖκες, αἵπερ μάλιστα τὴν ἀρχαίαν φωνὴν σῴζουσι. νῦν δὲ ἀντὶ μὲν
        τοῦ ἰῶτα ἢ εἶ ἢ ἦτα μεταστρέφουσιν, ἀντὶ δὲ τοῦ δέλτα ζῆτα, ὡς δὴ
        μεγαλοπρεπέστερα ὄντα.
        <br />
        <b>Ἑρμογένης:</b> πῶς δή;
        <br />
        <b>Σωκράτης:</b> οἷον οἱ μὲν ἀρχαιότατοι “ἱμέραν” τὴν ἡμέραν ἐκάλουν, οἱ
        δὲ “ἑμέραν,” οἱ δὲ νῦν “ἡμέραν.”
        <br />
        <b>Ἑρμογένης:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> οἶσθα οὖν ὅτι μόνον τούτων δηλοῖ τὸ ἀρχαῖον ὄνομα τὴν
        διάνοιαν τοῦ θεμένου; ὅτι γὰρ ἁσμένοις τοῖς
      </p>

      <p>
        ἀνθρώποις καὶ ἱμείρουσιν ἐκ τοῦ σκότους τὸ φῶς ἐγίγνετο, ταύτῃ ὠνόμασαν
        “ἱμέραν.”
        <br />
        <b>Ἑρμογένης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> νῦν δέ γε τετραγῳδημένον οὐδ' ἂν κατανοήσαις ὅτι
        βούλεται ἡ “ἡμέρα.” καίτοι τινὲς οἴονται, ὡς δὴ ἡ ἡμέρα ἥμερα ποιεῖ, διὰ
        ταῦτα ὠνομάσθαι αὐτὴν οὕτως.
        <br />
        <b>Ἑρμογένης:</b> δοκεῖ μοι.
        <br />
        <b>Σωκράτης:</b> καὶ τό γε “ζυγὸν” οἶσθα ὅτι “δυογὸν” οἱ παλαιοὶ
        ἐκάλουν.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> καὶ τὸ μέν γε “ζυγὸν” οὐδὲν δηλοῖ, τὸ δὲ τοῖν
      </p>

      <p>
        δυοῖν ἕνεκα τῆς δέσεως ἐς τὴν ἀγωγὴν ἐπωνόμασται “δυογὸν” δικαίως: νῦν
        δὲ “ζυγόν.” καὶ ἄλλα πάμπολλα οὕτως ἔχει.
        <br />
        <b>Ἑρμογένης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> κατὰ ταὐτὰ τοίνυν πρῶτον μὲν τὸ “δέον” οὕτω λεγόμενον
        τοὐναντίον σημαίνει πᾶσι τοῖς περὶ τὸ ἀγαθὸν ὀνόμασιν: ἀγαθοῦ γὰρ ἰδέα
        οὖσα τὸ δέον φαίνεται δεσμὸς εἶναι καὶ κώλυμα φορᾶς, ὥσπερ ἀδελφὸν ὂν
        τοῦ βλαβεροῦ.
        <br />
        <b>Ἑρμογένης:</b> καὶ μάλα, ὦ Σώκρατες, οὕτω φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οὐκ ἐὰν τῷ ἀρχαίῳ ὀνόματι χρῇ, ὃ πολὺ
      </p>

      <p>
        μᾶλλον εἰκός ἐστιν ὀρθῶς κεῖσθαι ἢ τὸ νῦν, ἀλλ' ὁμολογήσει τοῖς πρόσθεν
        ἀγαθοῖς, ἐὰν ἀντὶ τοῦ εἶ τὸ ἰῶτα ἀποδιδῷς, ὥσπερ τὸ παλαιόν: διϊὸν γὰρ
        αὖ σημαίνει, ἀλλ' οὐ δέον, τἀγαθόν, ὅπερ δὴ ἐπαινεῖ. καὶ οὕτω οὐκ
        ἐναντιοῦται αὐτὸς αὑτῷ ὁ τὰ ὀνόματα τιθέμενος, ἀλλὰ “δέον” καὶ
        “ὠφέλιμον” καὶ “λυσιτελοῦν” καὶ “κερδαλέον” καὶ “ἀγαθὸν” καὶ “συμφέρον”
        καὶ “εὔπορον” τὸ αὐτὸ φαίνεται, ἑτέροις ὀνόμασι σημαῖνον τὸ διακοσμοῦν
        καὶ ἰὸν πανταχοῦ ἐγκεκωμιασμένον,
      </p>

      <p>
        τὸ δὲ ἴσχον καὶ δοῦν ψεγόμενον. καὶ δὴ καὶ τὸ “ζημιῶδες,” ἐὰν κατὰ τὴν
        ἀρχαίαν φωνὴν ἀποδῷς ἀντὶ τοῦ ζῆτα δέλτα, φανεῖταί σοι κεῖσθαι τὸ ὄνομα
        ἐπὶ τῷ δοῦντι τὸ ἰόν, ἐπονομασθὲν “δημιῶδες.”
        <br />
        <b>Ἑρμογένης:</b> τί δὲ δὴ “ἡδονὴ” καὶ “λύπη” καὶ “ἐπιθυμία” καὶ τὰ
        τοιαῦτα, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> οὐ πάνυ χαλεπά μοι φαίνεται, ὦ Ἑρμόγενες. ἥ τε γὰρ
        “ἡδονή,” ἡ πρὸς τὴν ὄνησιν ἔοικε τείνουσα πρᾶξις τοῦτο ἔχειν τὸ ὄνομα—τὸ
        δέλτα δὲ ἔγκειται, ὥστε “ἡδονὴ”
      </p>

      <p>
        ἀντὶ “ἡονῆσ” καλεῖται—ἥ τε “λύπη” ἀπὸ τῆς διαλύσεως τοῦ σώματος ἔοικεν
        ἐπωνομάσθαι ἣν ἐν τούτῳ τῷ πάθει ἴσχει τὸ σῶμα. καὶ ἥ γε “ἀνία” τὸ
        ἐμποδίζον τοῦ ἰέναι. ἡ δὲ “ἀλγηδὼν” ξενικόν τι φαίνεταί μοι ἀπὸ τοῦ
        ἀλγεινοῦ ὠνομασμένον. “ὀδύνη” δὲ ἀπὸ τῆς ἐνδύσεως τῆς λύπης κεκλημένῃ
        ἔοικεν. “ἀχθηδὼν” δὲ καὶ παντὶ δῆλον ἀπεικασμένον τὸ ὄνομα τῷ τῆς φορᾶς
        βάρει. “χαρὰ” δὲ τῇ διαχύσει καὶ εὐπορίᾳ τῆς ῥοῆς τῆς ψυχῆς ἔοικε
        κεκλημένῃ.
      </p>

      <p>
        “τέρψισ” δὲ ἀπὸ τοῦ τερπνοῦ: τὸ δὲ “τερπνὸν” ἀπὸ τῆς διὰ τῆς ψυχῆς
        ἕρψεως πνοῇ ἀπεικασθὲν κέκληται, ἐν δίκῃ μὲν ἂν “ἕρπνουν” καλούμενον,
        ὑπὸ χρόνου δὲ “τερπνὸν” παρηγμένον. “εὐφροσύνη” δὲ οὐδὲν προσδεῖται τοῦ
        διότι ῥηθῆναι: παντὶ γὰρ δῆλον ὅτι ἀπὸ τοῦ εὖ τοῖς πράγμασι τὴν ψυχὴν
        συμφέρεσθαι τοῦτο ἔλαβε τὸ ὄνομα, “εὐφεροσύνην” τό γε δίκαιον: ὅμως δὲ
        αὐτὸ καλοῦμεν “εὐφροσύνην.” οὐδ' “ἐπιθυμία” χαλεπόν: τῇ γὰρ ἐπὶ τὸν
        θυμὸν ἰούσῃ
      </p>

      <p>
        δυνάμει δῆλον ὅτι τοῦτο ἐκλήθη τὸ ὄνομα. “θυμὸσ” δὲ ἀπὸ τῆς θύσεως καὶ
        ζέσεως τῆς ψυχῆς ἔχοι ἂν τοῦτο τὸ ὄνομα. ἀλλὰ μὴν “ἵμερόσ” γε τῷ μάλιστα
        ἕλκοντι τὴν ψυχὴν ῥῷ
      </p>

      <p>
        ἐπωνομάσθη: ὅτι γὰρ ἱέμενος ῥεῖ καὶ ἐφιέμενος τῶν πραγμάτων, καὶ οὕτω δὴ
        ἐπισπᾷ σφόδρα τὴν ψυχὴν διὰ τὴν ἕσιν τῆς ῥοῆς, ἀπὸ ταύτης οὖν πάσης τῆς
        δυνάμεως “ἵμεροσ” ἐκλήθη. καὶ μὴν “πόθοσ” αὖ καλεῖται σημαίνων οὐ τοῦ
        παρόντος εἶναι [ἱμέρου τε καὶ ῥεύματοσ] ἀλλὰ τοῦ ἄλλοθί που ὄντος καὶ
        ἀπόντος, ὅθεν “πόθοσ” ἐπωνόμασται ὃς τότε, ὅταν παρῇ οὗ τις ἐφίετο,
        “ἵμεροσ” ἐκαλεῖτο: ἀπογενομένου δὲ ὁ αὐτὸς οὗτος “πόθοσ” ἐκλήθη. “ἔρωσ”
        δέ, ὅτι εἰσρεῖ ἔξωθεν καὶ οὐκ οἰκεία ἐστὶν ἡ ῥοὴ
      </p>

      <p>
        αὕτη τῷ ἔχοντι ἀλλ' ἐπείσακτος διὰ τῶν ὀμμάτων, διὰ ταῦτα ἀπὸ τοῦ ἐσρεῖν
        “ἔσροσ” τό γε παλαιὸν ἐκαλεῖτο— τῷ γὰρ οὖ ἀντὶ τοῦ ὦ ἐχρώμεθα—νῦν δ'
        “ἔρωσ” κέκληται διὰ τὴν τοῦ ὦ ἀντὶ τοῦ οὖ μεταλλαγήν. ἀλλὰ τί ἔτι σὺ
        λέγεις ὅτι σκοπῶμεν;
        <br />
        <b>Ἑρμογένης:</b> “δόξα” καὶ τὰ τοιαῦτα πῇ σοι φαίνεται;
        <br />
        <b>Σωκράτης:</b> “δόξα” δὴ ἤτοι τῇ διώξει ἐπωνόμασται, ἣν ἡ ψυχὴ
        διώκουσα τὸ εἰδέναι ὅπῃ ἔχει τὰ πράγματα πορεύεται, ἢ τῇ ἀπὸ τοῦ τόξου
        βολῇ. ἔοικε δὲ τούτῳ μᾶλλον. ἡ
      </p>

      <p>
        γοῦν “οἴησισ” τούτῳ συμφωνεῖ. “οἶσιν” γὰρ τῆς ψυχῆς ἐπὶ πᾶν πρᾶγμα, οἷόν
        ἐστιν ἕκαστον τῶν ὄντων, δηλούσῃ προσέοικεν, ὥσπερ γε καὶ ἡ “βουλή” πως
        τὴν βολήν, καὶ τὸ “βούλεσθαι” τὸ ἐφίεσθαι σημαίνει καὶ &lt;τὸ&gt;
        “βουλεύεσθαι”: πάντα ταῦτα δόξῃ ἑπόμεν' ἄττα φαίνεται τῆς βολῆς
        ἀπεικάσματα, ὥσπερ αὖ καὶ τοὐναντίον ἡ “ἀβουλία” ἀτυχία δοκεῖ εἶναι, ὡς
        οὐ βαλόντος οὐδὲ τυχόντος οὗ τ' ἔβαλλε καὶ ὃ ἐβούλετο καὶ περὶ οὗ
        ἐβουλεύετο καὶ οὗ ἐφίετο.
      </p>

      <p>
        <b>Ἑρμογένης:</b> ταῦτα ἤδη μοι δοκεῖς, ὦ Σώκρατες, πυκνότερα ἐπάγειν.
        <br />
        <b>Σωκράτης:</b> τέλος γὰρ ἤδη θέω. “ἀνάγκην” δ' οὖν ἔτι βούλομαι
        διαπερᾶναι, ὅτι τούτοις ἑξῆς ἐστι, καὶ τὸ “ἑκούσιον.” τὸ μὲν οὖν
        “ἑκούσιον,” τὸ εἶκον καὶ μὴ ἀντιτυποῦν ἀλλ', ὥσπερ λέγω, εἶκον τῷ ἰόντι
        δεδηλωμένον ἂν εἴη τούτῳ τῷ ὀνόματι, τῷ κατὰ τὴν βούλησιν γιγνομένῳ: τὸ
        δὲ “ἀναγκαῖον” καὶ ἀντίτυπον, παρὰ τὴν βούλησιν ὄν, τὸ περὶ τὴν ἁμαρτίαν
        ἂν εἴη καὶ ἀμαθίαν, ἀπείκασται δὲ τῇ κατὰ τὰ
      </p>

      <p>
        ἄγκη πορείᾳ, ὅτι δύσπορα καὶ τραχέα καὶ λάσια ὄντα ἴσχει τοῦ ἰέναι.
        ἐντεῦθεν οὖν ἴσως ἐκλήθη “ἀναγκαῖον,” τῇ διὰ τοῦ ἄγκους ἀπεικασθὲν
        πορείᾳ. ἕως δὲ πάρεστιν ἡ ῥώμη, μὴ ἀνιῶμεν αὐτήν: ἀλλὰ καὶ σὺ μὴ ἀνίει,
        ἀλλὰ ἐρώτα.
      </p>

      <p>
        <b>Ἑρμογένης:</b> ἐρωτῶ δὴ τὰ μέγιστα καὶ τὰ κάλλιστα, τήν τε “ἀλήθειαν”
        καὶ τὸ “ψεῦδοσ” καὶ τὸ “ὂν” καὶ αὐτὸ τοῦτο περὶ ὧν νῦν ὁ λόγος ἡμῖν
        ἐστιν, “ὄνομα,” δι' ὅτι τὸ ὄνομα ἔχει.
        <br />
        <b>Σωκράτης:</b> μαίεσθαι οὖν καλεῖς τι;
        <br />
        <b>Ἑρμογένης:</b> ἔγωγε, τό γε ζητεῖν.
        <br />
        <b>Σωκράτης:</b> ἔοικε τοίνυν ἐκ λόγου ὀνόματι συγκεκροτημένῳ, λέγοντος
        ὅτι τοῦτ' ἔστιν ὄν, οὗ τυγχάνει ζήτημα &lt;ὄν&gt;, [τὸ] “ὄνομα.” μᾶλλον
        δὲ ἂν αὐτὸ γνοίης ἐν ᾧ λέγομεν τὸ “ὀνομαστόν”: ἐνταῦθα γὰρ σαφῶς λέγει
        τοῦτο εἶναι ὂν οὗ μάσμα ἐστίν.
      </p>

      <p>
        ἡ δ' “ἀλήθεια,” καὶ τοῦτο τοῖς ἄλλοις ἔοικε [συγκεκροτῆσθαι]: ἡ γὰρ θεία
        τοῦ ὄντος φορὰ ἔοικε προσειρῆσθαι τούτῳ τῷ ῥήματι, τῇ “ἀληθείᾳ,” ὡς θεία
        οὖσα ἄλη. τὸ &lt;δὲ&gt; “ψεῦδοσ” τοὐναντίον τῇ φορᾷ: πάλιν γὰρ αὖ
        λοιδορούμενον ἥκει τὸ ἰσχόμενον καὶ τὸ ἀναγκαζόμενον ἡσυχάζειν,
        ἀπείκασται δὲ τοῖς καθεύδουσι: τὸ ψεῖ δὲ προσγενόμενον ἐπικρύπτει τὴν
        βούλησιν τοῦ ὀνόματος. τὸ δὲ “ὂν” καὶ ἡ “οὐσία” ὁμολογεῖ τῷ ἀληθεῖ, τὸ
        ἰῶτα ἀπολαβόν: ἰὸν γὰρ
      </p>

      <p>
        σημαίνει, καὶ τὸ “οὐκ ὂν” αὖ, ὥς τινες καὶ ὀνομάζουσιν αὐτό, “οὐκ ἰόν.”
        <br />
        <b>Ἑρμογένης:</b> ταῦτα μέν μοι δοκεῖς, ὦ Σώκρατες, ἀνδρείως πάνυ
        διακεκροτηκέναι: εἰ δέ τίς σε ἔροιτο τοῦτο τὸ “ἰὸν” καὶ τὸ “ῥέον” καὶ τὸ
        “δοῦν,” τίνα ἔχει ὀρθότητα ταῦτα τὰ ὀνόματα—
        <br />
        <b>Σωκράτης:</b> “τί ἂν αὐτῷ ἀποκριναίμεθα;” λέγεις; ἦ γάρ;
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> ἓν μὲν τοίνυν ἄρτι που ἐπορισάμεθα ὥστε δοκεῖν τὶ
        λέγειν ἀποκρινόμενοι.
        <br />
        <b>Ἑρμογένης:</b> τὸ ποῖον τοῦτο;
        <br />
        <b>Σωκράτης:</b> φάναι, ὃ ἂν μὴ γιγνώσκωμεν, βαρβαρικόν τι τοῦτ'
      </p>

      <p>
        εἶναι. εἴη μὲν οὖν ἴσως ἄν τι τῇ ἀληθείᾳ καὶ τοιοῦτον αὐτῶν, εἴη δὲ κἂν
        ὑπὸ παλαιότητος τὰ πρῶτα τῶν ὀνομάτων ἀνεύρετα εἶναι: διὰ γὰρ τὸ πανταχῇ
        στρέφεσθαι τὰ ὀνόματα, οὐδὲν θαυμαστὸν [ἂν] εἰ ἡ παλαιὰ φωνὴ πρὸς τὴν
        νυνὶ βαρβαρικῆς μηδὲν διαφέρει.
        <br />
        <b>Ἑρμογένης:</b> καὶ οὐδέν γε ἀπὸ τρόπου λέγεις.
        <br />
        <b>Σωκράτης:</b> λέγω γὰρ οὖν εἰκότα. οὐ μέντοι μοι δοκεῖ προφάσεις ἀγὼν
        δέχεσθαι, ἀλλὰ προθυμητέον ταῦτα διασκέψασθαι. ἐνθυμηθῶμεν δέ, εἴ τις
        ἀεί, δι' ὧν ἂν λέγηται τὸ
      </p>

      <p>
        ὄνομα, ἐκεῖνα ἀνερήσεται τὰ ῥήματα, καὶ αὖθις αὖ δι' ὧν ἂν τὰ ῥήματα
        λεχθῇ, ἐκεῖνα πεύσεται, καὶ τοῦτο μὴ παύσεται ποιῶν, ἆρ' οὐκ ἀνάγκη
        τελευτῶντα ἀπειπεῖν τὸν ἀποκρινόμενον;
        <br />
        <b>Ἑρμογένης:</b> ἔμοιγε δοκεῖ.
      </p>

      <p>
        <b>Σωκράτης:</b> πότε οὖν ἀπειπὼν ὁ ἀπαγορεύων δικαίως παύοιτο ἄν; ἆρ'
        οὐκ ἐπειδὰν ἐπ' ἐκείνοις γένηται τοῖς ὀνόμασιν, ἃ ὡσπερεὶ στοιχεῖα τῶν
        ἄλλων ἐστὶ καὶ λόγων καὶ ὀνομάτων; ταῦτα γάρ που οὐκέτι δίκαιον φανῆναι
        ἐξ ἄλλων ὀνομάτων συγκείμενα, ἃν οὕτως ἔχῃ. οἷον νυνδὴ τὸ “ἀγαθὸν”
        ἔφαμεν ἐκ τοῦ ἀγαστοῦ καὶ ἐκ τοῦ θοοῦ συγκεῖσθαι, τὸ δὲ “θοὸν” ἴσως
        φαῖμεν ἂν ἐξ ἑτέρων, ἐκεῖνα δὲ ἐξ ἄλλων:
      </p>

      <p>
        ἀλλ' ἐάν ποτέ γε λάβωμεν ὃ οὐκέτι ἔκ τινων ἑτέρων σύγκειται ὀνομάτων,
        δικαίως ἂν φαῖμεν ἐπὶ στοιχείῳ τε ἤδη εἶναι καὶ οὐκέτι τοῦτο ἡμᾶς δεῖν
        εἰς ἄλλα ὀνόματα ἀναφέρειν.
        <br />
        <b>Ἑρμογένης:</b> ἔμοιγε δοκεῖς ὀρθῶς λέγειν.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν καὶ νῦν ἅ γ' ἐρωτᾷς τὰ ὀνόματα στοιχεῖα ὄντα
        τυγχάνει, καὶ δεῖ αὐτῶν ἄλλῳ τινὶ τρόπῳ ἤδη τὴν ὀρθότητα ἐπισκέψασθαι
        ἥτις ἐστίν;
        <br />
        <b>Ἑρμογένης:</b> εἰκός γε.
        <br />
        <b>Σωκράτης:</b> εἰκὸς δῆτα, ὦ Ἑρμόγενες: πάντα γοῦν φαίνεται τὰ
      </p>

      <p>
        ἔμπροσθεν εἰς ταῦτα ἀνεληλυθέναι. εἰ δὲ τοῦτο οὕτως ἔχει, ὥς μοι δοκεῖ
        ἔχειν, δεῦρο αὖ συνεπίσκεψαι μετ' ἐμοῦ μή τι παραληρήσω λέγων οἵαν δεῖ
        τὴν τῶν πρώτων ὀνομάτων ὀρθότητα εἶναι.
        <br />
        <b>Ἑρμογένης:</b> λέγε μόνον, ὡς ὅσον γε δυνάμεως παρ' ἐμοί ἐστιν
        συνεπισκέψομαι.
        <br />
        <b>Σωκράτης:</b> ὅτι μὲν τοίνυν μία γέ τις ἡ ὀρθότης παντὸς ὀνόματος καὶ
        πρώτου καὶ ὑστάτου, καὶ οὐδὲν διαφέρει τῷ ὄνομα εἶναι οὐδὲν αὐτῶν, οἶμαι
        καὶ σοὶ συνδοκεῖ.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
      </p>

      <p>
        <b>Σωκράτης:</b> ἀλλὰ μὴν ὧν γε νυν&lt;δὴ&gt; διεληλύθαμεν τῶν ὀνομάτων
        ἡ ὀρθότης τοιαύτη τις ἐβούλετο εἶναι, οἵα δηλοῦν οἷον ἕκαστόν ἐστι τῶν
        ὄντων.
        <br />
        <b>Ἑρμογένης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> τοῦτο μὲν ἄρα οὐδὲν ἧττον καὶ τὰ πρῶτα δεῖ ἔχειν καὶ τὰ
        ὕστερα, εἴπερ ὀνόματα ἔσται.
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ τὰ μὲν ὕστερα, ὡς ἔοικε, διὰ τῶν προτέρων οἷά τε
        ἦν τοῦτο ἀπεργάζεσθαι.
        <br />
        <b>Ἑρμογένης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> εἶεν: τὰ δὲ δὴ πρῶτα, οἷς οὔπω ἕτερα ὑπόκειται, τίνι
        τρόπῳ κατὰ τὸ δυνατὸν ὅτι μάλιστα φανερὰ ἡμῖν
      </p>

      <p>
        ποιήσει τὰ ὄντα, εἴπερ μέλλει ὀνόματα εἶναι; ἀπόκριναι δέ μοι τόδε: εἰ
        φωνὴν μὴ εἴχομεν μηδὲ γλῶτταν, ἐβουλόμεθα δὲ δηλοῦν ἀλλήλοις τὰ
        πράγματα, ἆρ' οὐκ ἄν, ὥσπερ νῦν οἱ ἐνεοί, ἐπεχειροῦμεν ἂν σημαίνειν ταῖς
        χερσὶ καὶ κεφαλῇ καὶ τῷ ἄλλῳ σώματι;
        <br />
        <b>Ἑρμογένης:</b> πῶς γὰρ ἂν ἄλλως, ὦ Σώκρατες;
      </p>

      <p>
        <b>Σωκράτης:</b> εἰ μέν γ' οἶμαι τὸ ἄνω καὶ τὸ κοῦφον ἐβουλόμεθα δηλοῦν,
        ᾔρομεν ἂν πρὸς τὸν οὐρανὸν τὴν χεῖρα, μιμούμενοι αὐτὴν τὴν φύσιν τοῦ
        πράγματος: εἰ δὲ τὰ κάτω καὶ τὰ βαρέα, πρὸς τὴν γῆν. καὶ εἰ ἵππον θέοντα
        ἤ τι ἄλλο τῶν ζῴων ἐβουλόμεθα δηλοῦν, οἶσθα ὅτι ὡς ὁμοιότατ' ἂν τὰ
        ἡμέτερα αὐτῶν σώματα καὶ σχήματα ἐποιοῦμεν ἐκείνοις.
        <br />
        <b>Ἑρμογένης:</b> ἀνάγκη μοι δοκεῖ ὡς λέγεις ἔχειν.
        <br />
        <b>Σωκράτης:</b> οὕτω γὰρ ἂν οἶμαι δήλωμά του [σώματοσ] ἐγίγνετο,
      </p>

      <p>
        μιμησαμένου, ὡς ἔοικε, τοῦ σώματος ἐκεῖνο ὃ ἐβούλετο δηλῶσαι.
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἐπειδὴ δὲ φωνῇ τε καὶ γλώττῃ καὶ στόματι βουλόμεθα
        δηλοῦν, ἆρ' οὐ τότε ἑκάστου δήλωμα ἡμῖν ἔσται τὸ ἀπὸ τούτων γιγνόμενον,
        ὅταν μίμημα γένηται διὰ τούτων περὶ ὁτιοῦν;
        <br />
        <b>Ἑρμογένης:</b> ἀνάγκη μοι δοκεῖ.
        <br />
        <b>Σωκράτης:</b> ὄνομ' ἄρ' ἐστίν, ὡς ἔοικε, μίμημα φωνῇ ἐκείνου ὃ
        μιμεῖται, καὶ ὀνομάζει ὁ μιμούμενος τῇ φωνῇ ὃ ἂν μιμῆται
        <br />
        <b>Ἑρμογένης:</b> δοκεῖ μοι.
      </p>

      <p>
        <b>Σωκράτης:</b> μὰ Δί' ἀλλ' οὐκ ἐμοί πω δοκεῖ καλῶς λέγεσθαι, ὦ ἑταῖρε.
        <br />
        <b>Ἑρμογένης:</b> τί δή;
        <br />
        <b>Σωκράτης:</b> τοὺς τὰ πρόβατα μιμουμένους τούτους καὶ τοὺς
        ἀλεκτρυόνας καὶ τὰ ἄλλα ζῷα ἀναγκαζοίμεθ' ἂν ὁμολογεῖν ὀνομάζειν ταῦτα
        ἅπερ μιμοῦνται.
        <br />
        <b>Ἑρμογένης:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> καλῶς οὖν ἔχειν δοκεῖ σοι;
        <br />
        <b>Ἑρμογένης:</b> οὐκ ἔμοιγε. ἀλλὰ τίς ἄν, ὦ Σώκρατες, μίμησις εἴη τὸ
        ὄνομα;
        <br />
        <b>Σωκράτης:</b> πρῶτον μέν, ὡς ἐμοὶ δοκεῖ, οὐκ ἐὰν καθάπερ τῇ
      </p>

      <p>
        μουσικῇ μιμούμεθα τὰ πράγματα οὕτω μιμώμεθα, καίτοι φωνῇ γε καὶ τότε
        μιμούμεθα: ἔπειτα οὐκ ἐὰν ἅπερ ἡ μουσικὴ μιμεῖται καὶ ἡμεῖς μιμώμεθα, οὔ
        μοι δοκοῦμεν ὀνομάσειν. λέγω δέ τοι τοῦτο: ἔστι τοῖς πράγμασι φωνὴ καὶ
        σχῆμα ἑκάστῳ, καὶ χρῶμά γε πολλοῖς;
        <br />
        <b>Ἑρμογένης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἔοικε τοίνυν οὐκ ἐάν τις ταῦτα μιμῆται, οὐδὲ περὶ
        ταύτας τὰς μιμήσεις ἡ τέχνη ἡ ὀνομαστικὴ εἶναι. αὗται μὲν γάρ εἰσιν ἡ
        μὲν μουσική, ἡ δὲ γραφική: ἦ γάρ;
        <br />
        <b>Ἑρμογένης:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> τί δὲ δὴ τόδε; οὐ καὶ οὐσία δοκεῖ σοι εἶναι ἑκάστῳ,
        ὥσπερ καὶ χρῶμα καὶ ἃ νυνδὴ ἐλέγομεν; πρῶτον αὐτῷ τῷ χρώματι καὶ τῇ φωνῇ
        οὐκ ἔστιν οὐσία τις ἑκατέρῳ αὐτῶν καὶ τοῖς ἄλλοις πᾶσιν ὅσα ἠξίωται
        ταύτης τῆς προσρήσεως, τοῦ εἶναι;
        <br />
        <b>Ἑρμογένης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> τί οὖν; εἴ τις αὐτὸ τοῦτο μιμεῖσθαι δύναιτο ἑκάστου,
        τὴν οὐσίαν, γράμμασί τε καὶ συλλαβαῖς, ἆρ' οὐκ ἂν δηλοῖ ἕκαστον ὃ ἔστιν;
        ἢ οὔ;
      </p>

      <p>
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> καὶ τί ἂν φαίης τὸν τοῦτο δυνάμενον, ὥσπερ τοὺς
        προτέρους τὸν μὲν μουσικὸν ἔφησθα, τὸν δέ [τινα] γραφικόν. τοῦτον δὲ
        τίνα;
        <br />
        <b>Ἑρμογένης:</b> τοῦτο ἔμοιγε δοκεῖ, ὦ Σώκρατες, ὅπερ πάλαι ζητοῦμεν,
        οὗτος ἂν εἶναι ὁ ὀνομαστικός.
        <br />
        <b>Σωκράτης:</b> εἰ ἄρα τοῦτο ἀληθές, ἤδη ἔοικεν ἐπισκεπτέον περὶ
        ἐκείνων τῶν ὀνομάτων ὧν σὺ ἤρου, περὶ “ῥοῆσ” τε καὶ τοῦ “ἰέναι” καὶ
        “σχέσεως,” εἰ τοῖς γράμμασι καὶ ταῖς συλλαβαῖς
      </p>

      <p>
        τοῦ ὄντος ἐπιλαμβάνεται αὐτῶν ὥστε ἀπομιμεῖσθαι τὴν οὐσίαν, εἴτε καὶ οὔ;
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> φέρε δὴ ἴδωμεν πότερον ἄρα ταῦτα μόνα ἐστὶ τῶν πρώτων
        ὀνομάτων ἢ καὶ ἄλλα πολλά.
        <br />
        <b>Ἑρμογένης:</b> οἶμαι ἔγωγε καὶ ἄλλα.
        <br />
        <b>Σωκράτης:</b> εἰκὸς γάρ. ἀλλὰ τίς ἂν εἴη ὁ τρόπος τῆς διαιρέσεως ὅθεν
        ἄρχεται μιμεῖσθαι ὁ μιμούμενος; ἆρα οὐκ ἐπείπερ συλλαβαῖς τε καὶ
        γράμμασιν ἡ μίμησις τυγχάνει οὖσα τῆς οὐσίας, ὀρθότατόν ἐστι διελέσθαι
        τὰ στοιχεῖα πρῶτον, ὥσπερ
      </p>

      <p>
        οἱ ἐπιχειροῦντες τοῖς ῥυθμοῖς τῶν στοιχείων πρῶτον τὰς δυνάμεις
        διείλοντο, ἔπειτα τῶν συλλαβῶν, καὶ οὕτως ἤδη ἔρχονται ἐπὶ τοὺς ῥυθμοὺς
        σκεψόμενοι, πρότερον δ' οὔ;
        <br />
        <b>Ἑρμογένης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν καὶ ἡμᾶς οὕτω δεῖ πρῶτον μὲν τὰ φωνήεντα
        διελέσθαι, ἔπειτα τῶν ἑτέρων κατὰ εἴδη τά τε ἄφωνα καὶ ἄφθογγα—οὑτωσὶ
        γάρ που λέγουσιν οἱ δεινοὶ περὶ τούτων— καὶ τὰ αὖ φωνήεντα μὲν οὔ, οὐ
        μέντοι γε ἄφθογγα; καὶ αὐτῶν τῶν φωνηέντων ὅσα διάφορα εἴδη ἔχει
        ἀλλήλων; καὶ
      </p>

      <p>
        ἐπειδὰν ταῦτα διελώμεθα [τὰ ὄντα] εὖ πάντα αὖ οἷς δεῖ ὀνόματα ἐπιθεῖναι,
        εἰ ἔστιν εἰς ἃ ἀναφέρεται πάντα ὥσπερ τὰ στοιχεῖα, ἐξ ὧν ἔστιν ἰδεῖν
        αὐτά τε καὶ εἰ ἐν αὐτοῖς ἔνεστιν εἴδη κατὰ τὸν αὐτὸν τρόπον ὥσπερ ἐν
        τοῖς στοιχείοις: ταῦτα πάντα καλῶς διαθεασαμένους ἐπίστασθαι ἐπιφέρειν
        ἕκαστον κατὰ τὴν ὁμοιότητα, ἐάντε ἓν ἑνὶ δέῃ ἐπιφέρειν, ἐάντε
        συγκεραννύντα πολλὰ [ἑνί], ὥσπερ οἱ ζωγράφοι βουλόμενοι ἀφομοιοῦν ἐνίοτε
        μὲν ὄστρεον μόνον ἐπήνεγκαν, ἐνίοτε δὲ
      </p>

      <p>
        ὁτιοῦν ἄλλο τῶν φαρμάκων, ἔστι δὲ ὅτε πολλὰ συγκεράσαντες, οἷον ὅταν
        ἀνδρείκελον σκευάζωσιν ἢ ἄλλο τι τῶν τοιούτων—ὡς ἂν οἶμαι δοκῇ ἑκάστη ἡ
        εἰκὼν δεῖσθαι ἑκάστου φαρμάκου—οὕτω δὴ καὶ ἡμεῖς τὰ στοιχεῖα ἐπὶ τὰ
        πράγματα ἐποίσομεν, καὶ ἓν ἐπὶ ἕν, οὗ ἂν δοκῇ δεῖν, καὶ σύμπολλα,
        ποιοῦντες ὃ δὴ συλλαβὰς καλοῦσιν, καὶ συλλαβὰς αὖ συντιθέντες,
      </p>

      <p>
        ἐξ ὧν τά τε ὀνόματα καὶ τὰ ῥήματα συντίθενται: καὶ πάλιν ἐκ τῶν ὀνομάτων
        καὶ ῥημάτων μέγα ἤδη τι καὶ καλὸν καὶ ὅλον συστήσομεν, ὥσπερ ἐκεῖ τὸ
        ζῷον τῇ γραφικῇ, ἐνταῦθα τὸν λόγον τῇ ὀνομαστικῇ ἢ ῥητορικῇ ἢ ἥτις ἐστὶν
        ἡ τέχνη. μᾶλλον δὲ οὐχ ἡμεῖς, ἀλλὰ λέγων ἐξηνέχθην. συνέθεσαν μὲν γὰρ
        οὕτως ᾗπερ σύγκειται οἱ παλαιοί: ἡμᾶς δὲ δεῖ, εἴπερ τεχνικῶς
        ἐπιστησόμεθα σκοπεῖσθαι αὐτὰ πάντα,
      </p>

      <p>
        οὕτω διελομένους, εἴτε κατὰ τρόπον τά τε πρῶτα ὀνόματα κεῖται καὶ τὰ
        ὕστερα εἴτε μή, οὕτω θεᾶσθαι: ἄλλως δὲ συνείρειν μὴ φαῦλον ᾖ καὶ οὐ καθ'
        ὁδόν, ὦ φίλε Ἑρμόγενες.
        <br />
        <b>Ἑρμογένης:</b> ἴσως νὴ Δί', ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> τί οὖν; σὺ πιστεύεις σαυτῷ οἷός τ' ἂν εἶναι ταῦτα οὕτω
        διελέσθαι; ἐγὼ μὲν γὰρ οὔ.
        <br />
        <b>Ἑρμογένης:</b> πολλοῦ ἄρα δέω ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἐάσομεν οὖν, ἢ βούλει οὕτως ὅπως ἂν δυνώμεθα, καὶ ἂν
        σμικρόν τι αὐτῶν οἷοί τ' ὦμεν κατιδεῖν, ἐπιχειρῶμεν,
      </p>

      <p>
        προειπόντες, ὥσπερ ὀλίγον πρότερον τοῖς θεοῖς, ὅτι οὐδὲν εἰδότες τῆς
        ἀληθείας τὰ τῶν ἀνθρώπων δόγματα περὶ αὐτῶν εἰκάζομεν, οὕτω δὲ καὶ νῦν
        αὖ εἰπόντες [ἡμῖν] αὐτοῖς ἴωμεν, ὅτι εἰ μέν τι χρῆν [ἔδει] αὐτὰ
        διελέσθαι εἴτε ἄλλον ὁντινοῦν εἴτε ἡμᾶς, οὕτως ἔδει αὐτὰ διαιρεῖσθαι,
        νῦν δὲ τὸ λεγόμενον κατὰ δύναμιν δεήσει ἡμᾶς περὶ αὐτῶν πραγματεύεσθαι;
        δοκεῖ ταῦτα, ἢ πῶς λέγεις;
        <br />
        <b>Ἑρμογένης:</b> πάνυ μὲν οὖν σφόδρα ἔμοιγε δοκεῖ.
      </p>

      <p>
        <b>Σωκράτης:</b> γελοῖα μὲν οἶμαι φανεῖσθαι, ὦ Ἑρμόγενες, γράμμασι καὶ
        συλλαβαῖς τὰ πράγματα μεμιμημένα κατάδηλα γιγνόμενα: ὅμως δὲ ἀνάγκη. οὐ
        γὰρ ἔχομεν τούτου βέλτιον εἰς ὅτι ἐπανενέγκωμεν περὶ ἀληθείας τῶν πρώτων
        ὀνομάτων, εἰ μὴ ἄρα &lt;βού&gt;λει, ὥσπερ οἱ τραγῳδοποιοὶ ἐπειδάν τι
        ἀπορῶσιν ἐπὶ τὰς μηχανὰς καταφεύγουσι θεοὺς αἴροντες, καὶ ἡμεῖς οὕτως
        εἰπόντες ἀπαλλαγῶμεν, ὅτι τὰ πρῶτα ὀνόματα οἱ θεοὶ ἔθεσαν καὶ διὰ ταῦτα
        ὀρθῶς ἔχει. ἆρα
      </p>

      <p>
        καὶ ἡμῖν κράτιστος οὗτος τῶν λόγων; ἢ ἐκεῖνος, ὅτι παρὰ βαρβάρων τινῶν
        αὐτὰ παρειλήφαμεν, εἰσὶ δὲ ἡμῶν ἀρχαιότεροι βάρβαροι; ἢ ὅτι ὑπὸ
        παλαιότητος ἀδύνατον αὐτὰ
      </p>

      <p>
        ἐπισκέψασθαι, ὥσπερ καὶ τὰ βαρβαρικά; αὗται γὰρ ἂν πᾶσαι ἐκδύσεις εἶεν
        καὶ μάλα κομψαὶ τῷ μὴ ἐθέλοντι λόγον διδόναι περὶ τῶν πρώτων ὀνομάτων ὡς
        ὀρθῶς κεῖται. καίτοι ὅτῳ τις τρόπῳ τῶν πρώτων ὀνομάτων τὴν ὀρθότητα μὴ
        οἶδεν, ἀδύνατόν που τῶν γε ὑστέρων εἰδέναι, ἃ ἐξ ἐκείνων ἀνάγκη
        δηλοῦσθαι ὧν τις πέρι μηδὲν οἶδεν: ἀλλὰ δῆλον ὅτι τὸν φάσκοντα περὶ
        αὐτῶν τεχνικὸν εἶναι περὶ τῶν πρώτων
      </p>

      <p>
        ὀνομάτων μάλιστά τε καὶ καθαρώτατα δεῖ ἔχειν ἀποδεῖξαι, ἢ εὖ εἰδέναι ὅτι
        τά γε ὕστερα ἤδη φλυαρήσει. ἢ σοὶ ἄλλως δοκεῖ;
        <br />
        <b>Ἑρμογένης:</b> οὐδ' ὁπωστιοῦν, ὦ Σώκρατες, ἄλλως.
        <br />
        <b>Σωκράτης:</b> ἃ μὲν τοίνυν ἐγὼ ᾔσθημαι περὶ τῶν πρώτων ὀνομάτων πάνυ
        μοι δοκεῖ ὑβριστικὰ εἶναι καὶ γελοῖα. τούτων οὖν σοι μεταδώσω, ἂν βούλῃ:
        σὺ δ' ἄν τι ἔχῃς βέλτιόν ποθεν λαβεῖν, πειρᾶσθαι καὶ ἐμοὶ μεταδιδόναι.
        <br />
        <b>Ἑρμογένης:</b> ποιήσω ταῦτα. ἀλλὰ θαρρῶν λέγε.
      </p>

      <p>
        <b>Σωκράτης:</b> πρῶτον μὲν τοίνυν τὸ ῥῶ ἔμοιγε φαίνεται ὥσπερ ὄργανον
        εἶναι πάσης τῆς κινήσεως, ἣν οὐδ' εἴπομεν δι' ὅτι ἔχει τοῦτο τοὔνομα:
        ἀλλὰ γὰρ δῆλον ὅτι ἕσις βούλεται εἶναι: οὐ γὰρ ἦτα ἐχρώμεθα ἀλλὰ εἶ τὸ
        παλαιόν. ἡ δὲ ἀρχὴ ἀπὸ τοῦ “κίειν” —ξενικὸν δὲ τοὔνομα—τοῦτο δ' ἐστὶν
        ἰέναι. εἰ οὖν τις τὸ παλαιὸν αὐτῆς εὕροι ὄνομα εἰς τὴν ἡμετέραν φωνὴν
        συμβαῖνον, “ἕσισ” ἂν ὀρθῶς καλοῖτο: νῦν δὲ ἀπό τε τοῦ ξενικοῦ τοῦ κίειν
        καὶ ἀπὸ τῆς τοῦ ἦτα μεταβολῆς καὶ τῆς τοῦ νῦ ἐνθέσεως “κίνησισ”
        κέκληται, ἔδει
      </p>

      <p>
        δὲ “κιείνησιν” καλεῖσθαι [ἢ εἶσιν]. ἡ δὲ στάσις ἀπόφασις τοῦ ἰέναι
        βούλεται εἶναι, διὰ δὲ τὸν καλλωπισμὸν “στάσισ” ὠνόμασται. τὸ δὲ οὖν ῥῶ
        τὸ στοιχεῖον, ὥσπερ λέγω, καλὸν ἔδοξεν ὄργανον εἶναι τῆς κινήσεως τῷ τὰ
        ὀνόματα τιθεμένῳ πρὸς τὸ ἀφομοιοῦν τῇ φορᾷ, πολλαχοῦ γοῦν χρῆται αὐτῷ
        εἰς αὐτήν: πρῶτον μὲν ἐν αὐτῷ τῷ “ῥεῖν” καὶ “ῥοῇ” διὰ τούτου τοῦ
        γράμματος τὴν φορὰν μιμεῖται, εἶτα ἐν τῷ
      </p>

      <p>
        “τρόμῳ,” εἶτα ἐν τῷ “τρέχειν,” ἔτι δὲ ἐν τοῖς τοιοῖσδε ῥήμασιν οἷον
        “κρούειν,” “θραύειν,” “ἐρείκειν,” “θρύπτειν,” “κερματίζειν,” “ῥυμβεῖν,”
        πάντα ταῦτα τὸ πολὺ ἀπεικάζει διὰ τοῦ ῥῶ. ἑώ&lt;ρα&gt; γὰρ οἶμαι τὴν
        γλῶτταν ἐν τούτῳ ἥκιστα μένουσαν, μάλιστα δὲ σειομένην: διὸ φαίνεταί μοι
        τούτῳ πρὸς ταῦτα κατακεχρῆσθαι. τῷ δὲ αὖ ἰῶτα πρὸς τὰ λεπτὰ πάντα, ἃ δὴ
        μάλιστα διὰ πάντων ἴοι ἄν. διὰ ταῦτα τὸ
      </p>

      <p>
        “ἰέναι” καὶ τὸ “ἵεσθαι” διὰ τοῦ ἰῶτα ἀπομιμεῖται, ὥσπερ γε διὰ τοῦ φεῖ
        καὶ τοῦ ψεῖ καὶ τοῦ σῖγμα καὶ τοῦ ζῆτα, ὅτι πνευματώδη τὰ γράμματα,
        πάντα τὰ τοιαῦτα μεμίμηται αὐτοῖς ὀνομάζων, οἷον τὸ “ψυχρὸν” καὶ τὸ
        “ζέον” καὶ τὸ “σείεσθαι” καὶ ὅλως σεισμόν. καὶ ὅταν που τὸ φυσῶδες
        μιμῆται, πανταχοῦ ἐνταῦθα ὡς τὸ πολὺ τὰ τοιαῦτα γράμματα ἐπιφέρειν
        φαίνεται ὁ τὰ ὀνόματα τιθέμενος. τῆς δ' αὖ τοῦ δέλτα συμπιέσεως καὶ τοῦ
        ταῦ καὶ ἀπερείσεως τῆς γλώττης
      </p>

      <p>
        τὴν δύναμιν χρήσιμον φαίνεται ἡγήσασθαι πρὸς τὴν μίμησιν τοῦ “δεσμοῦ”
        καὶ τῆς “στάσεως.” ὅτι δὲ ὀλισθάνει μάλιστα ἐν τῷ λάβδα ἡ γλῶττα
        κατιδών, ἀφομοιῶν ὠνόμασε τά τε “λεῖα” καὶ αὐτὸ τὸ “ὀλισθάνειν” καὶ τὸ
        “λιπαρὸν” καὶ τὸ “κολλῶδεσ” καὶ τἆλλα πάντα τὰ τοιαῦτα. ᾗ δὲ
        ὀλισθανούσης τῆς γλώττης ἀντιλαμβάνεται ἡ τοῦ γάμμα δύναμις, τὸ
        “γλίσχρον” ἀπεμιμήσατο καὶ “γλυκὺ” καὶ “γλοιῶδες.”
      </p>

      <p>
        τοῦ δ' αὖ νῦ τὸ εἴσω αἰσθόμενος τῆς φωνῆς, τὸ “ἔνδον” καὶ τὰ “ἐντὸσ”
        ὠνόμασεν, ὡς ἀφομοιῶν τοῖς γράμμασι τὰ ἔργα. τὸ δ' αὖ ἄλφα τῷ “μεγάλῳ”
        ἀπέδωκε, καὶ τῷ “μήκει” τὸ ἦτα, ὅτι μεγάλα τὰ γράμματα. εἰς δὲ τὸ
        “γογγύλον” τοῦ οὖ δεόμενος σημείου, τοῦτο πλεῖστον αὐτῷ εἰς τὸ ὄνομα
        ἐνεκέρασεν. καὶ τἆλλα οὕτω φαίνεται προσβιβάζειν καὶ κατὰ γράμματα καὶ
        κατὰ συλλαβὰς ἑκάστῳ τῶν ὄντων σημεῖόν τε καὶ ὄνομα ποιῶν ὁ νομοθέτης,
        ἐκ δὲ τούτων τὰ λοιπὰ ἤδη αὐτοῖς τούτοις συντιθέναι ἀπομιμούμενος. αὕτη
      </p>

      <p>
        μοι φαίνεται, ὦ Ἑρμόγενες, βούλεσθαι εἶναι ἡ τῶν ὀνομάτων ὀρθότης, εἰ μή
        τι ἄλλο Κρατύλος ὅδε λέγει.
        <br />
        <b>Ἑρμογένης:</b> καὶ μήν, ὦ Σώκρατες, πολλά γέ μοι πολλάκις πράγματα
        παρέχει Κρατύλος, ὥσπερ κατ' ἀρχὰς ἔλεγον, φάσκων μὲν εἶναι ὀρθότητα
        ὀνομάτων, ἥτις δ' ἐστὶν οὐδὲν σαφὲς λέγων, ὥστε με μὴ δύνασθαι εἰδέναι
        πότερον ἑκὼν ἢ ἄκων οὕτως ἀσαφῶς ἑκάστοτε περὶ αὐτῶν λέγει. νῦν οὖν
      </p>

      <p>
        μοι, ὦ Κρατύλε, ἐναντίον Σωκράτους εἰπὲ πότερον ἀρέσκει σοι ᾗ λέγει
        Σωκράτης περὶ ὀνομάτων, ἢ ἔχεις πῃ ἄλλῃ κάλλιον λέγειν; καὶ εἰ ἔχεις,
        λέγε, ἵνα ἤτοι μάθῃς παρὰ Σωκράτους ἢ διδάξῃς ἡμᾶς ἀμφοτέρους.
        <br />
        <b>Κρατύλος:</b> τί δέ, ὦ Ἑρμόγενες; δοκεῖ σοι ῥᾴδιον εἶναι οὕτω ταχὺ
        μαθεῖν τε καὶ διδάξαι ὁτιοῦν πρᾶγμα, μὴ ὅτι τοσοῦτον, ὃ δὴ δοκεῖ ἐν τοῖς
        [μεγίστοισ] μέγιστον εἶναι;
      </p>

      <p>
        <b>Ἑρμογένης:</b> μὰ Δί', οὐκ ἔμοιγε. ἀλλὰ τὸ τοῦ Ἡσιόδου καλῶς μοι
        φαίνεται ἔχειν, τὸ εἰ καί τις σμικρὸν ἐπὶ σμικρῷ καταθείη, προὔργου
        εἶναι. εἰ οὖν καὶ σμικρόν τι οἷός τ' εἶ πλέον ποιῆσαι, μὴ ἀπόκαμνε ἀλλ'
        εὐεργέτει καὶ Σωκράτη τόνδε—δίκαιος δ' εἶ—καὶ ἐμέ.
        <br />
        <b>Σωκράτης:</b> καὶ μὲν δὴ ἔγωγε καὶ αὐτός, ὦ Κρατύλε, οὐδὲν ἂν
        ἰσχυρισαίμην ὧν εἴρηκα, ᾗ δέ μοι ἐφαίνετο μεθ' Ἑρμογένους ἐπεσκεψάμην,
        ὥστε τούτου γε ἕνεκα θαρρῶν λέγε, εἴ τι
      </p>

      <p>
        ἔχεις βέλτιον, ὡς ἐμοῦ ἐνδεξομένου. εἰ μέντοι ἔχεις τι σὺ κάλλιον τούτων
        λέγειν, οὐκ ἂν θαυμάζοιμι: δοκεῖς γάρ μοι αὐτός τε ἐσκέφθαι τὰ τοιαῦτα
        καὶ παρ' ἄλλων μεμαθηκέναι. ἐὰν οὖν λέγῃς τι κάλλιον, ἕνα τῶν μαθητῶν
        περὶ ὀρθότητος ὀνομάτων καὶ ἐμὲ γράφου.
        <br />
        <b>Κρατύλος:</b> ἀλλὰ μὲν δή, ὦ Σώκρατες, ὥσπερ σὺ λέγεις, μεμέληκέν τέ
        μοι περὶ αὐτῶν καὶ ἴσως ἄν σε ποιησαίμην
      </p>

      <p>
        μαθητήν. φοβοῦμαι μέντοι μὴ τούτου πᾶν τοὐναντίον ᾖ, ὅτι μοί πως
        ἐπέρχεται λέγειν πρὸς σὲ τὸ τοῦ Ἀχιλλέως, ὃ ἐκεῖνος ἐν Λιταῖς πρὸς τὸν
        Αἴαντα λέγει. φησὶ δὲ “Αἶαν διογενὲς Τελαμώνιε, κοίρανε λαῶν, πάντα τί
        μοι κατὰ θυμὸν ἐείσω μυθήσασθαι.” καὶ ἐμοὶ σύ, ὦ Σώκρατες, ἐπιεικῶς
        φαίνῃ κατὰ νοῦν χρησμῳδεῖν, εἴτε παρ' Εὐθύφρονος ἐπίπνους γενόμενος,
        εἴτε καὶ ἄλλη τις Μοῦσα πάλαι σε ἐνοῦσα ἐλελήθει.
      </p>

      <p>
        <b>Σωκράτης:</b> ὠγαθὲ Κρατύλε, θαυμάζω καὶ αὐτὸς πάλαι τὴν ἐμαυτοῦ
        σοφίαν καὶ ἀπιστῶ. δοκεῖ οὖν μοι χρῆναι ἐπανασκέψασθαι τί καὶ λέγω. τὸ
        γὰρ ἐξαπατᾶσθαι αὐτὸν ὑφ' αὑτοῦ πάντων χαλεπώτατον: ὅταν γὰρ μηδὲ
        σμικρὸν ἀποστατῇ ἀλλ' ἀεὶ παρῇ ὁ ἐξαπατήσων, πῶς οὐ δεινόν; δεῖ δή, ὡς
        ἔοικε, θαμὰ μεταστρέφεσθαι ἐπὶ τὰ προειρημένα, καὶ πειρᾶσθαι, τὸ ἐκείνου
        τοῦ ποιητοῦ, βλέπειν “ἅμα πρόσσω καὶ ὀπίσσω.” καὶ δὴ καὶ νυνὶ ἡμεῖς
        ἴδωμεν τί ἡμῖν εἴρηται.
      </p>

      <p>
        ὀνόματος, φαμέν, ὀρθότης ἐστὶν αὕτη, ἥτις ἐνδείξεται οἷόν ἐστι τὸ
        πρᾶγμα: τοῦτο φῶμεν ἱκανῶς εἰρῆσθαι;
        <br />
        <b>Κρατύλος:</b> ἐμοὶ μὲν δοκεῖ πάνυ σφόδρα, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> διδασκαλίας ἄρα ἕνεκα τὰ ὀνόματα λέγεται;
        <br />
        <b>Κρατύλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν φῶμεν καὶ ταύτην τέχνην εἶναι καὶ δημιουργοὺς
        αὐτῆς;
        <br />
        <b>Κρατύλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τίνας;
      </p>

      <p>
        <b>Κρατύλος:</b> οὕσπερ σὺ κατ' ἀρχὰς ἔλεγες, τοὺς νομοθέτας.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν καὶ ταύτην φῶμεν τὴν τέχνην ἐν τοῖς
        ἀνθρώποις ἐγγίγνεσθαι ὥσπερ καὶ τὰς ἄλλας ἢ μή; βούλομαι δὲ λέγειν τὸ
        τοιόνδε. ζωγράφοι εἰσίν που οἱ μὲν χείρους, οἱ δὲ ἀμείνους;
        <br />
        <b>Κρατύλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οἱ μὲν ἀμείνους τὰ αὑτῶν ἔργα καλλίω παρέχονται,
        τὰ ζῷα, οἱ δὲ φαυλότερα; καὶ οἰκοδόμοι ὡσαύτως οἱ μὲν καλλίους τὰς
        οἰκίας ἐργάζονται, οἱ δὲ αἰσχίους;
        <br />
        <b>Κρατύλος:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> ἆρ' οὖν καὶ νομοθέται οἱ μὲν καλλίω τὰ [ἔργα] αὑτῶν
        παρέχονται, οἱ δὲ αἰσχίω;
        <br />
        <b>Κρατύλος:</b> οὔ μοι δοκεῖ τοῦτο ἔτι.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα δοκοῦσί σοι νόμοι οἱ μὲν βελτίους, οἱ δὲ
        φαυλότεροι εἶναι;
        <br />
        <b>Κρατύλος:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> οὐδὲ δὴ ὄνομα, ὡς ἔοικε, δοκεῖ σοι κεῖσθαι τὸ μὲν
        χεῖρον, τὸ δὲ ἄμεινον;
        <br />
        <b>Κρατύλος:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> πάντα ἄρα τὰ ὀνόματα ὀρθῶς κεῖται;
        <br />
        <b>Κρατύλος:</b> ὅσα γε ὀνόματά ἐστιν.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ὃ καὶ ἄρτι ἐλέγετο, Ἑρμογένει τῷδε πότερον
      </p>

      <p>
        μηδὲ ὄνομα τοῦτο κεῖσθαι φῶμεν, εἰ μή τι αὐτῷ Ἑρμοῦ γενέσεως προσήκει, ἢ
        κεῖσθαι μέν, οὐ μέντοι ὀρθῶς γε;
        <br />
        <b>Κρατύλος:</b> οὐδὲ κεῖσθαι ἔμοιγε δοκεῖ, ὦ Σώκρατες, ἀλλὰ δοκεῖν
        κεῖσθαι, εἶναι δὲ ἑτέρου τοῦτο τοὔνομα, οὗπερ καὶ ἡ φύσις [ἡ τὸ ὄνομα
        δηλοῦσα].
        <br />
        <b>Σωκράτης:</b> πότερον οὐδὲ ψεύδεται ὅταν τις φῇ Ἑρμογένη αὐτὸν εἶναι;
        μὴ γὰρ οὐδὲ τοῦτο αὖ ᾖ, τὸ τοῦτον φάναι Ἑρμογένη εἶναι, εἰ μὴ ἔστιν;
        <br />
        <b>Κρατύλος:</b> πῶς λέγεις;
      </p>

      <p>
        <b>Σωκράτης:</b> ἆρα ὅτι ψευδῆ λέγειν τὸ παράπαν οὐκ ἔστιν, ἆρα τοῦτό
        σοι δύναται ὁ λόγος; συχνοὶ γάρ τινες οἱ λέγοντες, ὦ φίλε Κρατύλε, καὶ
        νῦν καὶ πάλαι.
        <br />
        <b>Κρατύλος:</b> πῶς γὰρ ἄν, ὦ Σώκρατες, λέγων γέ τις τοῦτο ὃ λέγει, μὴ
        τὸ ὂν λέγοι; ἢ οὐ τοῦτό ἐστιν τὸ ψευδῆ λέγειν, τὸ μὴ τὰ ὄντα λέγειν;
        <br />
        <b>Σωκράτης:</b> κομψότερος μὲν ὁ λόγος ἢ κατ' ἐμὲ καὶ κατὰ τὴν ἐμὴν
        ἡλικίαν, ὦ ἑταῖρε. ὅμως μέντοι εἰπέ μοι τοσόνδε:
      </p>

      <p>
        πότερον λέγειν μὲν οὐ δοκεῖ σοι εἶναι ψευδῆ, φάναι δέ;
        <br />
        <b>Κρατύλος:</b> οὔ μοι δοκεῖ οὐδὲ φάναι.
        <br />
        <b>Σωκράτης:</b> οὐδὲ εἰπεῖν οὐδὲ προσειπεῖν; οἷον εἴ τις ἀπαντήσας σοι
        ἐπὶ ξενίας, λαβόμενος τῆς χειρὸς εἴποι: “χαῖρε, ὦ ξένε Ἀθηναῖε, ὑὲ
        Σμικρίωνος Ἑρμόγενες,” οὗτος λέξειεν ἂν ταῦτα ἢ φαίη ἂν ταῦτα ἢ εἴποι ἂν
        ταῦτα ἢ προσείποι ἂν οὕτω σὲ μὲν οὔ, Ἑρμογένη δὲ τόνδε; ἢ οὐδένα;
        <br />
        <b>Κρατύλος:</b> ἐμοὶ μὲν δοκεῖ, ὦ Σώκρατες, ἄλλως ἂν οὗτος ταῦτα
        φθέγξασθαι.
      </p>

      <p>
        <b>Σωκράτης:</b> ἀλλ' ἀγαπητὸν καὶ τοῦτο. πότερον γὰρ ἀληθῆ ἂν φθέγξαιτο
        ταῦτα ὁ φθεγξάμενος ἢ ψευδῆ; ἢ τὸ μέν τι αὐτῶν ἀληθές, τὸ δὲ ψεῦδος; καὶ
        γὰρ ἂν καὶ τοῦτο ἐξαρκοῖ.
        <br />
        <b>Κρατύλος:</b> ψοφεῖν ἔγωγ' ἂν φαίην τὸν τοιοῦτον, μάτην αὐτὸν ἑαυτὸν
        κινοῦντα, ὥσπερ ἂν εἴ τις χαλκίον κινήσειε κρούσας.
        <br />
        <b>Σωκράτης:</b> φέρε δή, ἐάν πῃ διαλλαχθῶμεν, ὦ Κρατύλε: ἆρ' οὐκ ἄλλο
        μὲν ἂν φαίης τὸ ὄνομα εἶναι, ἄλλο δὲ ἐκεῖνο οὗ τὸ ὄνομά ἐστιν;
        <br />
        <b>Κρατύλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τὸ ὄνομα ὁμολογεῖς μίμημά τι εἶναι τοῦ
      </p>

      <p>
        πράγματος;
        <br />
        <b>Κρατύλος:</b> πάντων μάλιστα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τὰ ζωγραφήματα τρόπον τινὰ ἄλλον λέγεις
        μιμήματα εἶναι πραγμάτων τινῶν;
        <br />
        <b>Κρατύλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> φέρε δή—ἴσως γὰρ ἐγὼ οὐ μανθάνω ἅττα ποτ' ἔστιν ἃ
        λέγεις, σὺ δὲ τάχ' ἂν ὀρθῶς λέγοις—ἔστι διανεῖμαι καὶ προσενεγκεῖν ταῦτα
        ἀμφότερα τὰ μιμήματα, τά τε ζωγραφήματα κἀκεῖνα τὰ ὀνόματα, τοῖς
        πράγμασιν ὧν μιμήματά ἐστιν, ἢ οὔ;
      </p>

      <p>
        <b>Κρατύλος:</b> ἔστιν.
        <br />
        <b>Σωκράτης:</b> πρῶτον μὲν δὴ σκόπει τόδε. ἆρ' ἄν τις τὴν μὲν τοῦ
        ἀνδρὸς εἰκόνα τῷ ἀνδρὶ ἀποδοίη, τὴν δὲ τῆς γυναικὸς τῇ γυναικί, καὶ
        τἆλλα οὕτως;
        <br />
        <b>Κρατύλος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τοὐναντίον τὴν μὲν τοῦ ἀνδρὸς τῇ γυναικί,
        τὴν δὲ τῆς γυναικὸς τῷ ἀνδρί;
        <br />
        <b>Κρατύλος:</b> ἔστι καὶ ταῦτα.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν αὗται αἱ διανομαὶ ἀμφότεραι ὀρθαί, ἢ ἡ ἑτέρα;
        <br />
        <b>Κρατύλος:</b> ἡ ἑτέρα.
        <br />
        <b>Σωκράτης:</b> ἣ ἂν ἑκάστῳ οἶμαι τὸ προσῆκόν τε καὶ τὸ ὅμοιον ἀποδιδῷ.
        <br />
        <b>Κρατύλος:</b> ἔμοιγε δοκεῖ.
      </p>

      <p>
        <b>Σωκράτης:</b> ἵνα τοίνυν μὴ μαχώμεθα ἐν τοῖς λόγοις ἐγώ τε καὶ σὺ
        φίλοι ὄντες, ἀπόδεξαί μου ὃ λέγω. τὴν τοιαύτην γάρ, ὦ ἑταῖρε, καλῶ ἔγωγε
        διανομὴν ἐπ' ἀμφοτέροις μὲν τοῖς μιμήμασιν, τοῖς τε ζῴοις καὶ τοῖς
        ὀνόμασιν, ὀρθήν, ἐπὶ δὲ τοῖς ὀνόμασι πρὸς τῷ ὀρθὴν καὶ ἀληθῆ: τὴν δ'
        ἑτέραν, τὴν τοῦ ἀνομοίου δόσιν τε καὶ ἐπιφοράν, οὐκ ὀρθήν, καὶ ψευδῆ
        ὅταν ἐπ' ὀνόμασιν ᾖ.
        <br />
        <b>Κρατύλος:</b> ἀλλ' ὅπως μή, ὦ Σώκρατες, ἐν μὲν τοῖς ζωγραφήμασιν
      </p>

      <p>
        ᾖ τοῦτο, τὸ μὴ ὀρθῶς διανέμειν, ἐπὶ δὲ τοῖς ὀνόμασιν οὔ, ἀλλ' ἀναγκαῖον
        ᾖ ἀεὶ ὀρθῶς.
        <br />
        <b>Σωκράτης:</b> πῶς λέγεις; τί τοῦτο ἐκείνου διαφέρει; ἆρ' οὐκ ἔστι
        προσελθόντα ἀνδρί τῳ εἰπεῖν ὅτι “τουτί ἐστι σὸν γράμμα,” καὶ δεῖξαι
        αὐτῷ, ἂν μὲν τύχῃ, ἐκείνου εἰκόνα, ἂν δὲ τύχῃ, γυναικός; τὸ δὲ δεῖξαι
        λέγω εἰς τὴν τῶν ὀφθαλμῶν αἴσθησιν καταστῆσαι.
        <br />
        <b>Κρατύλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τί δέ; πάλιν αὐτῷ τούτῳ προσελθόντα εἰπεῖν ὅτι “τουτί
        ἐστιν σὸν ὄνομα”; ἔστι δέ που καὶ τὸ ὄνομα μίμημα ὥσπερ τὸ ζωγράφημα.
        τοῦτο δὴ λέγω: ἆρ' οὐκ ἂν εἴη αὐτῷ
      </p>

      <p>
        εἰπεῖν ὅτι “τουτί ἐστι σὸν ὄνομα,” καὶ μετὰ τοῦτο εἰς τὴν τῆς ἀκοῆς αὖ
        αἴσθησιν καταστῆσαι, ἂν μὲν τύχῃ, τὸ ἐκείνου μίμημα, εἰπόντα ὅτι ἀνήρ,
        ἂν δὲ τύχῃ, τὸ τοῦ θήλεος τοῦ ἀνθρωπίνου γένους, εἰπόντα ὅτι γυνή; οὐ
        δοκεῖ σοι τοῦτο οἷόν τ' εἶναι καὶ γίγνεσθαι ἐνίοτε;
        <br />
        <b>Κρατύλος:</b> ἐθέλω σοι, ὦ Σώκρατες, συγχωρῆσαι καὶ ἔστω οὕτως.
        <br />
        <b>Σωκράτης:</b> καλῶς γε σὺ ποιῶν, ὦ φίλε, εἰ ἔστι τοῦτο οὕτως: οὐδὲν
        γὰρ δεῖ νῦν πάνυ διαμάχεσθαι περὶ αὐτοῦ. εἰ δ' οὖν
      </p>

      <p>
        ἔστι τοιαύτη τις διανομὴ καὶ ἐνταῦθα, τὸ μὲν ἕτερον τούτων ἀληθεύειν
        βουλόμεθα καλεῖν, τὸ δ' ἕτερον ψεύδεσθαι. εἰ δὲ τοῦτο οὕτως ἔχει, καὶ
        ἔστι μὴ ὀρθῶς διανέμειν τὰ ὀνόματα μηδὲ ἀποδιδόναι τὰ προσήκοντα ἑκάστῳ,
        ἀλλ' ἐνίοτε τὰ μὴ προσήκοντα, εἴη ἂν καὶ ῥήματα ταὐτὸν τοῦτο ποιεῖν. εἰ
        δὲ ῥήματα καὶ ὀνόματα ἔστιν οὕτω τιθέναι, ἀνάγκη καὶ λόγους:
      </p>

      <p>
        λόγοι γάρ που, ὡς ἐγᾦμαι, ἡ τούτων σύνθεσίς ἐστιν: ἢ πῶς λέγεις, ὦ
        Κρατύλε;
        <br />
        <b>Κρατύλος:</b> οὕτω: καλῶς γάρ μοι δοκεῖς λέγειν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰ γράμμασιν αὖ τὰ πρῶτα ὀνόματα ἀπεικάζομεν,
        ἔστιν ὥσπερ ἐν τοῖς ζωγραφήμασιν καὶ πάντα τὰ προσήκοντα χρώματά τε καὶ
        σχήματα ἀποδοῦναι, καὶ μὴ πάντα αὖ, ἀλλ' ἔνια ἐλλείπειν, ἔνια δὲ καὶ
        προστιθέναι, καὶ πλείω καὶ μείζω: ἢ οὐκ ἔστιν;
        <br />
        <b>Κρατύλος:</b> ἔστιν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὁ μὲν ἀποδιδοὺς πάντα καλὰ τὰ γράμματά τε καὶ
        τὰς εἰκόνας ἀποδίδωσιν, ὁ δὲ ἢ προστιθεὶς ἢ ἀφαιρῶν γράμματα μὲν καὶ
        εἰκόνας ἐργάζεται καὶ οὗτος, ἀλλὰ πονηράς;
      </p>

      <p>
        <b>Κρατύλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δὲ ὁ διὰ τῶν συλλαβῶν τε καὶ γραμμάτων τὴν οὐσίαν
        τῶν πραγμάτων ἀπομιμούμενος; ἆρα οὐ κατὰ τὸν αὐτὸν λόγον, ἂν μὲν πάντα
        ἀποδῷ τὰ προσήκοντα, καλὴ ἡ εἰκὼν ἔσται—τοῦτο δ' ἐστὶν ὄνομα—ἐὰν δὲ
        σμικρὰ ἐλλείπῃ ἢ προστιθῇ ἐνίοτε, εἰκὼν μὲν γενήσεται, καλὴ δὲ οὔ; ὥστε
        τὰ μὲν καλῶς εἰργασμένα ἔσται τῶν ὀνομάτων, τὰ δὲ κακῶς;
        <br />
        <b>Κρατύλος:</b> ἴσως.
      </p>

      <p>
        <b>Σωκράτης:</b> ἴσως ἄρα ἔσται ὁ μὲν ἀγαθὸς δημιουργὸς ὀνομάτων, ὁ δὲ
        κακός;
        <br />
        <b>Κρατύλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τούτῳ ὁ “νομοθέτησ” ἦν ὄνομα.
        <br />
        <b>Κρατύλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἴσως ἄρα νὴ Δί' ἔσται, ὥσπερ ἐν ταῖς ἄλλαις τέχναις,
        καὶ νομοθέτης ὁ μὲν ἀγαθός, ὁ δὲ κακός, ἐάνπερ τὰ ἔμπροσθεν ἐκεῖνα
        ὁμολογηθῇ ἡμῖν.
        <br />
        <b>Κρατύλος:</b> ἔστι ταῦτα. ἀλλ' ὁρᾷς, ὦ Σώκρατες, ὅταν ταῦτα τὰ
        γράμματα, τό τε ἄλφα καὶ τὸ βῆτα καὶ ἕκαστον τῶν στοιχείων, τοῖς
        ὀνόμασιν ἀποδιδῶμεν τῇ γραμματικῇ τέχνῃ,
      </p>

      <p>
        ἐάν τι ἀφέλωμεν ἢ προσθῶμεν ἢ μεταθῶμέν τι, &lt;οὐ&gt; γέγραπται μὲν
        ἡμῖν τὸ ὄνομα, οὐ μέντοι ὀρθῶς, ἀλλὰ τὸ παράπαν οὐδὲ γέγραπται, ἀλλ'
        εὐθὺς ἕτερόν ἐστιν ἐάν τι τούτων πάθῃ.
        <br />
        <b>Σωκράτης:</b> μὴ γὰρ οὐ καλῶς σκοπῶμεν οὕτω σκοποῦντες, ὦ Κρατύλε.
        <br />
        <b>Κρατύλος:</b> πῶς δή;
        <br />
        <b>Σωκράτης:</b> ἴσως ὅσα ἔκ τινος ἀριθμοῦ ἀναγκαῖον εἶναι ἢ μὴ εἶναι
        πάσχοι ἂν τοῦτο ὃ σὺ λέγεις, ὥσπερ καὶ αὐτὰ τὰ δέκα ἢ ὅστις βούλει ἄλλος
        ἀριθμός, ἐὰν ἀφέλῃς τι ἢ
      </p>

      <p>
        προσθῇς, ἕτερος εὐθὺς γέγονε: τοῦ δὲ ποιοῦ τινος καὶ συμπάσης εἰκόνος μὴ
        οὐχ αὕτη &lt;ᾖ&gt; ἡ ὀρθότης, ἀλλὰ τὸ ἐναντίον οὐδὲ τὸ παράπαν δέῃ πάντα
        ἀποδοῦναι οἷόν ἐστιν ᾧ εἰκάζει, εἰ μέλλει εἰκὼν εἶναι. σκόπει δὲ εἰ τὶ
        λέγω. ἆρ' ἂν δύο πράγματα εἴη τοιάδε, οἷον Κρατύλος καὶ Κρατύλου εἰκών,
        εἴ τις θεῶν μὴ μόνον τὸ σὸν χρῶμα καὶ σχῆμα ἀπεικάσειεν ὥσπερ οἱ
        ζωγράφοι, ἀλλὰ καὶ τὰ ἐντὸς πάντα τοιαῦτα ποιήσειεν οἷάπερ τὰ σά, καὶ
        μαλακότητας
      </p>

      <p>
        καὶ θερμότητας τὰς αὐτὰς ἀποδοίη, καὶ κίνησιν καὶ ψυχὴν καὶ φρόνησιν
        οἵαπερ ἡ παρὰ σοὶ ἐνθείη αὐτοῖς, καὶ ἑνὶ λόγῳ πάντα ἅπερ σὺ ἔχεις,
        τοιαῦτα ἕτερα καταστήσειεν πλησίον σου; πότερον Κρατύλος ἂν καὶ εἰκὼν
        Κρατύλου τότ' εἴη τὸ τοιοῦτον, ἢ δύο Κρατύλοι;
        <br />
        <b>Κρατύλος:</b> δύο ἔμοιγε δοκοῦσιν, ὦ Σώκρατες, Κρατύλοι.
        <br />
        <b>Σωκράτης:</b> ὁρᾷς οὖν, ὦ φίλε, ὅτι ἄλλην χρὴ εἰκόνος ὀρθότητα ζητεῖν
        καὶ ὧν νυνδὴ ἐλέγομεν, καὶ οὐκ ἀναγκάζειν, ἐάν τι
      </p>

      <p>
        ἀπῇ ἢ προσῇ, μηκέτι αὐτὴν εἰκόνα εἶναι; ἢ οὐκ αἰσθάνῃ ὅσου ἐνδέουσιν αἱ
        εἰκόνες τὰ αὐτὰ ἔχειν ἐκείνοις ὧν εἰκόνες εἰσίν;
        <br />
        <b>Κρατύλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> γελοῖα γοῦν, ὦ Κρατύλε, ὑπὸ τῶν ὀνομάτων πάθοι ἂν
        ἐκεῖνα ὧν ὀνόματά ἐστιν τὰ ὀνόματα, εἰ πάντα πανταχῇ αὐτοῖς ὁμοιωθείη.
        διττὰ γὰρ ἄν που πάντα γένοιτο, καὶ οὐκ ἂν ἔχοι αὐτῶν εἰπεῖν
        &lt;οὐδεὶσ&gt; οὐδέτερον ὁπότερόν ἐστι τὸ μὲν αὐτό, τὸ δὲ ὄνομα.
        <br />
        <b>Κρατύλος:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> θαρρῶν τοίνυν, ὦ γενναῖε, ἔα καὶ ὄνομα τὸ μὲν εὖ
      </p>

      <p>
        κεῖσθαι, τὸ δὲ μή, καὶ μὴ ἀνάγκαζε πάντ' ἔχειν τὰ γράμματα, ἵνα κομιδῇ ᾖ
        τοιοῦτον οἷόνπερ οὗ ὄνομά ἐστιν, ἀλλ' ἔα καὶ τὸ μὴ προσῆκον γράμμα
        ἐπιφέρειν. εἰ δὲ γράμμα, καὶ ὄνομα ἐν λόγῳ: εἰ δὲ ὄνομα, καὶ λόγον ἐν
        λόγῳ μὴ προσήκοντα τοῖς πράγμασιν ἐπιφέρεσθαι, καὶ μηδὲν ἧττον
        ὀνομάζεσθαι τὸ πρᾶγμα καὶ λέγεσθαι, ἕως ἂν ὁ τύπος ἐνῇ τοῦ πράγματος
        περὶ οὗ ἂν ὁ λόγος ᾖ, ὥσπερ ἐν τοῖς
      </p>

      <p>
        τῶν στοιχείων ὀνόμασιν, εἰ μέμνησαι ἃ νυνδὴ ἐγὼ καὶ Ἑρμογένης ἐλέγομεν.
        <br />
        <b>Κρατύλος:</b> ἀλλὰ μέμνημαι.
        <br />
        <b>Σωκράτης:</b> καλῶς τοίνυν. ὅταν γὰρ τοῦτο ἐνῇ, κἂν μὴ πάντα τὰ
        προσήκοντα ἔχῃ, λέξεταί γε τὸ πρᾶγμα, καλῶς ὅταν πάντα, κακῶς δὲ ὅταν
        ὀλίγα: λέγεσθαι δ' οὖν, ὦ μακάριε, ἐῶμεν, ἵνα μὴ ὄφλωμεν ὥσπερ οἱ ἐν
        Αἰγίνῃ νύκτωρ περιιόντες ὀψὲ ὁδοῦ, καὶ ἡμεῖς ἐπὶ τὰ πράγματα δόξωμεν αὖ
      </p>

      <p>
        τῇ ἀληθείᾳ οὕτω πως ἐληλυθέναι ὀψιαίτερον τοῦ δέοντος, ἢ ζήτει τινὰ
        ἄλλην ὀνόματος ὀρθότητα, καὶ μὴ ὁμολόγει δήλωμα συλλαβαῖς καὶ γράμμασι
        πράγματος ὄνομα εἶναι. εἰ γὰρ ταῦτα ἀμφότερα ἐρεῖς, οὐχ οἷός τ' ἔσῃ
        συμφωνεῖν σαυτῷ.
        <br />
        <b>Κρατύλος:</b> ἀλλά μοι δοκεῖς γε, ὦ Σώκρατες, μετρίως λέγειν, καὶ
        οὕτω τίθεμαι.
        <br />
        <b>Σωκράτης:</b> ἐπειδὴ τοίνυν ταῦτα ἡμῖν συνδοκεῖ, μετὰ ταῦτα τάδε
        σκοπῶμεν: εἰ μέλλει φαμὲν καλῶς κεῖσθαι τὸ ὄνομα, τὰ προσήκοντα δεῖ αὐτὸ
        γράμματα ἔχειν;
        <br />
        <b>Κρατύλος:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> προσήκει δὲ τὰ ὅμοια τοῖς πράγμασιν;
        <br />
        <b>Κρατύλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τὰ μὲν ἄρα καλῶς κείμενα οὕτω κεῖται: εἰ δὲ μή τι καλῶς
        ἐτέθη, τὸ μὲν ἂν πολὺ ἴσως ἐκ προσηκόντων εἴη γραμμάτων καὶ ὁμοίων,
        εἴπερ ἔσται εἰκών, ἔχοι δ' ἄν τι καὶ οὐ προσῆκον, δι' ὃ οὐκ ἂν καλὸν εἴη
        οὐδὲ καλῶς εἰργασμένον τὸ ὄνομα. οὕτω φαμὲν ἢ ἄλλως;
        <br />
        <b>Κρατύλος:</b> οὐδὲν δεῖ οἶμαι διαμάχεσθαι, ὦ Σώκρατες: ἐπεὶ οὐκ
        ἀρέσκει γέ με τὸ φάναι ὄνομα μὲν εἶναι, μὴ μέντοι καλῶς γε κεῖσθαι.
      </p>

      <p>
        <b>Σωκράτης:</b> πότερον τοῦτο οὐκ ἀρέσκει σε, τὸ εἶναι τὸ ὄνομα δήλωμα
        τοῦ πράγματος;
        <br />
        <b>Κρατύλος:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ τὸ εἶναι τῶν ὀνομάτων τὰ μὲν ἐκ προτέρων
        συγκείμενα, τὰ δὲ πρῶτα, οὐ καλῶς σοι δοκεῖ λέγεσθαι;
        <br />
        <b>Κρατύλος:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ τὰ πρῶτα εἰ μέλλει δηλώματά τινων γίγνεσθαι, ἔχεις
        τινὰ καλλίω τρόπον τοῦ δηλώματα αὐτὰ γενέσθαι
      </p>

      <p>
        ἄλλον ἢ αὐτὰ ποιῆσαι ὅτι μάλιστα τοιαῦτα οἷα ἐκεῖνα ἃ δεῖ δηλοῦν αὐτά; ἢ
        ὅδε μᾶλλόν σε ἀρέσκει ὁ τρόπος ὃν Ἑρμογένης λέγει καὶ ἄλλοι πολλοί, τὸ
        συνθήματα εἶναι τὰ ὀνόματα καὶ δηλοῦν τοῖς συνθεμένοις προειδόσι δὲ τὰ
        πράγματα, καὶ εἶναι ταύτην ὀρθότητα ὀνόματος, συνθήκην, διαφέρειν δὲ
        οὐδὲν ἐάντε τις συνθῆται ὥσπερ νῦν σύγκειται, ἐάντε καὶ τοὐναντίον ἐπὶ
        μὲν ᾧ νῦν σμικρόν, μέγα καλεῖν, ἐπὶ δὲ ᾧ μέγα, σμικρόν; πότερός σε ὁ
        τρόπος ἀρέσκει;
      </p>

      <p>
        <b>Κρατύλος:</b> ὅλῳ καὶ παντὶ διαφέρει, ὦ Σώκρατες, τὸ ὁμοιώματι δηλοῦν
        ὅτι ἄν τις δηλοῖ ἀλλὰ μὴ τῷ ἐπιτυχόντι.
        <br />
        <b>Σωκράτης:</b> καλῶς λέγεις. οὐκοῦν εἴπερ ἔσται τὸ ὄνομα ὅμοιον τῷ
        πράγματι, ἀναγκαῖον πεφυκέναι τὰ στοιχεῖα ὅμοια τοῖς πράγμασιν, ἐξ ὧν τὰ
        πρῶτα ὀνόματά τις συνθήσει; ὧδε δὲ λέγω: ἆρά ποτ' ἄν τις συνέθηκεν ὃ
        νυνδὴ ἐλέγομεν ζωγράφημα ὅμοιόν τῳ τῶν ὄντων, εἰ μὴ φύσει ὑπῆρχε
      </p>

      <p>
        φαρμακεῖα ὅμοια ὄντα, ἐξ ὧν συντίθεται τὰ ζωγραφούμενα, ἐκείνοις ἃ
        μιμεῖται ἡ γραφική: ἢ ἀδύνατον;
        <br />
        <b>Κρατύλος:</b> ἀδύνατον.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὡσαύτως καὶ ὀνόματα οὐκ ἄν ποτε ὅμοια γένοιτο
        οὐδενί, εἰ μὴ ὑπάρξει ἐκεῖνα πρῶτον ὁμοιότητά τινα ἔχοντα, ἐξ ὧν
        συντίθεται τὰ ὀνόματα, ἐκείνοις ὧν ἐστι τὰ ὀνόματα μιμήματα; ἔστι δέ, ἐξ
        ὧν συνθετέον, στοιχεῖα;
        <br />
        <b>Κρατύλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἤδη τοίνυν καὶ σὺ κοινώνῃ τοῦ λόγου οὗπερ ἄρτι
      </p>

      <p>
        Ἑρμογένης. φέρε, καλῶς σοι δοκοῦμεν λέγειν ὅτι τὸ ῥῶ τῇ φορᾷ καὶ κινήσει
        καὶ σκληρότητι προσέοικεν, ἢ οὐ καλῶς;
        <br />
        <b>Κρατύλος:</b> καλῶς ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> τὸ δὲ λάβδα τῷ λείῳ καὶ μαλακῷ καὶ οἷς νυνδὴ ἐλέγομεν;
        <br />
        <b>Κρατύλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οἶσθα οὖν ὅτι ἐπὶ τῷ αὐτῷ ἡμεῖς μέν φαμεν “σκληρότης,”
        Ἐρετριῆς δὲ “σκληροτήρ”;
        <br />
        <b>Κρατύλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν τό τε ῥῶ καὶ τὸ σῖγμα ἔοικεν ἀμφότερα τῷ
        αὐτῷ, καὶ δηλοῖ ἐκείνοις τε τὸ αὐτὸ τελευτῶντος τοῦ ῥῶ καὶ ἡμῖν τοῦ
        σῖγμα, ἢ τοῖς ἑτέροις ἡμῶν οὐ δηλοῖ;
      </p>

      <p>
        <b>Κρατύλος:</b> δηλοῖ μὲν οὖν ἀμφοτέροις.
        <br />
        <b>Σωκράτης:</b> πότερον ᾗ ὅμοια τυγχάνει ὄντα τὸ ῥῶ καὶ τὸ σῖγμα, ἢ ᾗ
        μή;
        <br />
        <b>Κρατύλος:</b> ἧι ὅμοια.
        <br />
        <b>Σωκράτης:</b> ἦ οὖν ὅμοιά ἐστι πανταχῇ;
        <br />
        <b>Κρατύλος:</b> πρός γε τὸ ἴσως φορὰν δηλοῦν.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ τὸ λάβδα ἐγκείμενον; οὐ τὸ ἐναντίον δηλοῖ
        σκληρότητος;
        <br />
        <b>Κρατύλος:</b> ἴσως γὰρ οὐκ ὀρθῶς ἔγκειται, ὦ Σώκρατες: ὥσπερ καὶ ἃ
        νυνδὴ σὺ πρὸς Ἑρμογένη ἔλεγες ἐξαιρῶν τε καὶ ἐντιθεὶς γράμματα οὗ δέοι,
        καὶ ὀρθῶς ἐδόκεις ἔμοιγε. καὶ νῦν ἴσως ἀντὶ τοῦ λάβδα ῥῶ δεῖ λέγειν.
      </p>

      <p>
        <b>Σωκράτης:</b> εὖ λέγεις. τί οὖν; νῦν ὡς λέγομεν, οὐδὲν μανθάνομεν
        ἀλλήλων, ἐπειδάν τις φῇ “σκληρόν,” οὐδὲ οἶσθα σὺ νῦν ὅτι ἐγὼ λέγω;
        <br />
        <b>Κρατύλος:</b> ἔγωγε, διά γε τὸ ἔθος, ὦ φίλτατε.
        <br />
        <b>Σωκράτης:</b> ἔθος δὲ λέγων οἴει τι διάφορον λέγειν συνθήκης; ἢ ἄλλο
        τι λέγεις τὸ ἔθος ἢ ὅτι ἐγώ, ὅταν τοῦτο φθέγγωμαι, διανοοῦμαι ἐκεῖνο, σὺ
        δὲ γιγνώσκεις ὅτι ἐκεῖνο διανοοῦμαι; οὐ τοῦτο λέγεις;
      </p>

      <p>
        <b>Κρατύλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰ γιγνώσκεις ἐμοῦ φθεγγομένου, δήλωμα σοι
        γίγνεται παρ' ἐμοῦ;
        <br />
        <b>Κρατύλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἀπὸ τοῦ ἀνομοίου γε ἢ ὃ διανοούμενος φθέγγομαι, εἴπερ
        τὸ λάβδα ἀνόμοιόν ἐστι τῇ ᾗ φῂς σὺ σκληρότητι: εἰ δὲ τοῦτο οὕτως ἔχει,
        τί ἄλλο ἢ αὐτὸς σαυτῷ συνέθου καί σοι γίγνεται ἡ ὀρθότης τοῦ ὀνόματος
        συνθήκη, ἐπειδή γε δηλοῖ καὶ τὰ ὅμοια καὶ τὰ ἀνόμοια γράμματα, ἔθους τε
        καὶ συνθήκης τυχόντα; εἰ δ' ὅτι μάλιστα μή ἐστι τὸ ἔθος
      </p>

      <p>
        συνθήκη, οὐκ ἂν καλῶς ἔτι ἔχοι λέγειν τὴν ὁμοιότητα δήλωμα εἶναι, ἀλλὰ
        τὸ ἔθος: ἐκεῖνο γάρ, ὡς ἔοικε, καὶ ὁμοίῳ καὶ ἀνομοίῳ δηλοῖ. ἐπειδὴ δὲ
        ταῦτα συγχωροῦμεν, ὦ Κρατύλε—τὴν γὰρ σιγήν σου συγχώρησιν θήσω—ἀναγκαῖόν
        που καὶ συνθήκην τι καὶ ἔθος συμβάλλεσθαι πρὸς δήλωσιν ὧν διανοούμενοι
        λέγομεν: ἐπεί, ὦ βέλτιστε, εἰ 'θέλεις ἐπὶ τὸν ἀριθμὸν ἐλθεῖν, πόθεν οἴει
        ἕξειν ὀνόματα ὅμοια ἑνὶ ἑκάστῳ τῶν ἀριθμῶν ἐπενεγκεῖν, ἐὰν μὴ ἐᾷς τι
      </p>

      <p>
        τὴν σὴν ὁμολογίαν καὶ συνθήκην κῦρος ἔχειν τῶν ὀνομάτων ὀρθότητος πέρι;
        ἐμοὶ μὲν οὖν καὶ αὐτῷ ἀρέσκει μὲν κατὰ τὸ δυνατὸν ὅμοια εἶναι τὰ ὀνόματα
        τοῖς πράγμασιν: ἀλλὰ μὴ ὡς ἀληθῶς, τὸ τοῦ Ἑρμογένους, γλίσχρα ᾖ ἡ ὁλκὴ
        αὕτη τῆς ὁμοιότητος, ἀναγκαῖον δὲ ᾖ καὶ τῷ φορτικῷ τούτῳ προσχρῆσθαι, τῇ
        συνθήκῃ, εἰς ὀνομάτων ὀρθότητα. ἐπεὶ ἴσως κατά γε τὸ δυνατὸν κάλλιστ' ἂν
        λέγοιτο ὅταν ἢ πᾶσιν ἢ ὡς πλείστοις ὁμοίοις λέγηται, τοῦτο δ' ἐστὶ
        προσήκουσιν,
      </p>

      <p>
        αἴσχιστα δὲ τοὐναντίον. τόδε δέ μοι ἔτι εἰπὲ μετὰ ταῦτα, τίνα ἡμῖν
        δύναμιν ἔχει τὰ ὀνόματα καὶ τί φῶμεν αὐτὰ καλὸν ἀπεργάζεσθαι;
        <br />
        <b>Κρατύλος:</b> διδάσκειν ἔμοιγε δοκεῖ, ὦ Σώκρατες, καὶ τοῦτο πάνυ
        ἁπλοῦν εἶναι, ὃς ἂν τὰ ὀνόματα ἐπίστηται, ἐπίστασθαι καὶ τὰ πράγματα.
        <br />
        <b>Σωκράτης:</b> ἴσως γάρ, ὦ Κρατύλε, τὸ τοιόνδε λέγεις, ὡς ἐπειδάν τις
        εἰδῇ τὸ ὄνομα οἷόν ἐστιν—ἔστι δὲ οἷόνπερ τὸ πρᾶγμα—
      </p>

      <p>
        εἴσεται δὴ καὶ τὸ πρᾶγμα, ἐπείπερ ὅμοιον τυγχάνει ὂν τῷ ὀνόματι, τέχνη
        δὲ μία ἄρ' ἐστὶν ἡ αὐτὴ πάντων τῶν ἀλλήλοις ὁμοίων. κατὰ τοῦτο δή μοι
        δοκεῖς λέγειν ὡς ὃς ἂν τὰ ὀνόματα εἰδῇ εἴσεται καὶ τὰ πράγματα.
        <br />
        <b>Κρατύλος:</b> ἀληθέστατα λέγεις.
        <br />
        <b>Σωκράτης:</b> ἔχε δή, ἴδωμεν τίς ποτ' ἂν εἴη ὁ τρόπος οὗτος τῆς
        διδασκαλίας τῶν ὄντων ὃν σὺ λέγεις νῦν, καὶ πότερον ἔστι μὲν καὶ ἄλλος,
        οὗτος μέντοι βελτίων, ἢ οὐδ' ἔστιν ἄλλος ἢ οὗτος. ποτέρως οἴει;
      </p>

      <p>
        <b>Κρατύλος:</b> οὕτως ἔγωγε, οὐ πάνυ τι εἶναι ἄλλον, τοῦτον δὲ καὶ
        μόνον καὶ βέλτιστον.
        <br />
        <b>Σωκράτης:</b> πότερον δὲ καὶ εὕρεσιν τῶν ὄντων τὴν αὐτὴν ταύτην
        εἶναι, τὸν τὰ ὀνόματα εὑρόντα καὶ ἐκεῖνα ηὑρηκέναι ὧν ἐστι τὰ ὀνόματα: ἢ
        ζητεῖν μὲν καὶ εὑρίσκειν ἕτερον δεῖν τρόπον, μανθάνειν δὲ τοῦτον;
        <br />
        <b>Κρατύλος:</b> πάντων μάλιστα καὶ ζητεῖν καὶ εὑρίσκειν τὸν αὐτὸν
        τρόπον τοῦτον κατὰ ταὐτά.
        <br />
        <b>Σωκράτης:</b> φέρε δὴ ἐννοήσωμεν, ὦ Κρατύλε, εἴ τις ζητῶν τὰ
      </p>

      <p>
        πράγματα ἀκολουθοῖ τοῖς ὀνόμασι, σκοπῶν οἷον ἕκαστον βούλεται εἶναι, ἆρ'
        ἐννοεῖς ὅτι οὐ σμικρὸς κίνδυνός ἐστιν ἐξαπατηθῆναι;
        <br />
        <b>Κρατύλος:</b> πῶς;
        <br />
        <b>Σωκράτης:</b> δῆλον ὅτι ὁ θέμενος πρῶτος τὰ ὀνόματα, οἷα ἡγεῖτο εἶναι
        τὰ πράγματα, τοιαῦτα ἐτίθετο καὶ τὰ ὀνόματα, ὥς φαμεν. ἦ γάρ;
        <br />
        <b>Κρατύλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εἰ οὖν ἐκεῖνος μὴ ὀρθῶς ἡγεῖτο, ἔθετο δὲ οἷα ἡγεῖτο, τί
        οἴει ἡμᾶς τοὺς ἀκολουθοῦντας αὐτῷ πείσεσθαι; ἄλλο τι ἢ ἐξαπατηθήσεσθαι;
        <br />
        <b>Κρατύλος:</b> ἀλλὰ μὴ οὐχ οὕτως ἔχει, ὦ Σώκρατες, ἀλλ' ἀναγκαῖον
      </p>

      <p>
        ᾖ εἰδότα τίθεσθαι τὸν τιθέμενον τὰ ὀνόματα: εἰ δὲ μή, ὅπερ πάλαι ἐγὼ
        ἔλεγον, οὐδ' ἂν ὀνόματα εἴη. μέγιστον δέ σοι ἔστω τεκμήριον ὅτι οὐκ
        ἔσφαλται τῆς ἀληθείας ὁ τιθέμενος: οὐ γὰρ ἄν ποτε οὕτω σύμφωνα ἦν αὐτῷ
        ἅπαντα. ἢ οὐκ ἐνενόεις αὐτὸς λέγων ὡς πάντα κατὰ ταὐτὸν καὶ ἐπὶ ταὐτὸν
        ἐγίγνετο τὰ ὀνόματα;
        <br />
        <b>Σωκράτης:</b> ἀλλὰ τοῦτο μέν, ὠγαθὲ Κρατύλε, οὐδέν ἐστιν ἀπολόγημα.
        εἰ γὰρ τὸ πρῶτον σφαλεὶς ὁ τιθέμενος τἆλλα ἤδη
      </p>

      <p>
        πρὸς τοῦτ' ἐβιάζετο καὶ αὑτῷ συμφωνεῖν ἠνάγκαζεν, οὐδὲν ἄτοπον, ὥσπερ
        τῶν διαγραμμάτων ἐνίοτε τοῦ πρώτου σμικροῦ καὶ ἀδήλου ψεύδους γενομένου,
        τὰ λοιπὰ πάμπολλα ἤδη ὄντα ἑπόμενα ὁμολογεῖν ἀλλήλοις. δεῖ δὴ περὶ τῆς
        ἀρχῆς παντὸς πράγματος παντὶ ἀνδρὶ τὸν πολὺν λόγον εἶναι καὶ τὴν πολλὴν
        σκέψιν εἴτε ὀρθῶς εἴτε μὴ ὑπόκειται: ἐκείνης δὲ ἐξετασθείσης ἱκανῶς, τὰ
        λοιπὰ φαίνεσθαι ἐκείνῃ ἑπόμενα. οὐ μέντοι ἀλλὰ
      </p>

      <p>
        θαυμάζοιμ' ἂν εἰ καὶ τὰ ὀνόματα συμφωνεῖ αὐτὰ αὑτοῖς. πάλιν γὰρ
        ἐπισκεψώμεθα ἃ τὸ πρότερον διήλθομεν. ὡς τοῦ παντὸς ἰόντος τε καὶ
        φερομένου καὶ ῥέοντός φαμεν σημαίνειν ἡμῖν τὴν οὐσίαν τὰ ὀνόματα. ἄλλο
        τι οὕτω σοι δοκεῖ δηλοῦν;
      </p>

      <p>
        <b>Κρατύλος:</b> πάνυ σφόδρα, καὶ ὀρθῶς γε σημαίνει.
        <br />
        <b>Σωκράτης:</b> σκοπῶμεν δὴ ἐξ αὐτῶν ἀναλαβόντες πρῶτον μὲν τοῦτο τὸ
        ὄνομα, τὴν “ἐπιστήμην,” ὡς ἀμφίβολόν [ἐστι], καὶ μᾶλλον ἔοικε σημαίνοντι
        ὅτι ἵστησιν ἡμῶν ἐπὶ τοῖς πράγμασι τὴν ψυχὴν ἢ ὅτι συμπεριφέρεται, καὶ
        ὀρθότερόν ἐστιν ὥσπερ νῦν αὐτοῦ τὴν ἀρχὴν λέγειν μᾶλλον ἢ ἐμβάλλοντας τὸ
        εἶ “ἑπεϊστήμην,” ἀλλὰ τὴν ἐμβολὴν ποιήσασθαι ἀντὶ τῆς ἐν τῷ εἶ ἐν τῷ
        ἰῶτα. ἔπειτα τὸ “βέβαιον,” ὅτι βάσεώς τινός ἐστιν καὶ στάσεως μίμημα
        ἀλλ' οὐ φορᾶς.
      </p>

      <p>
        ἔπειτα ἡ “ἱστορία” αὐτό που σημαίνει ὅτι ἵστησι τὸν ῥοῦν. καὶ τὸ
        “πιστὸν” ἱστὰν παντάπασι σημαίνει. ἔπειτα δὲ ἡ “μνήμη” παντί που μηνύει
        ὅτι μονή ἐστιν ἐν τῇ ψυχῇ ἀλλ' οὐ φορά. εἰ δὲ βούλει, ἡ “ἁμαρτία” καὶ ἡ
        “συμφορά,” εἰ κατὰ τὸ ὄνομά τις ἀκολουθήσει, φανεῖται ταὐτὸν τῇ
        “συνέσει” ταύτῃ καὶ “ἐπιστήμῃ” καὶ τοῖς ἄλλοις πᾶσι τοῖς περὶ τὰ
        σπουδαῖα ὀνόμασιν. ἔτι τοίνυν ἡ “ἀμαθία” καὶ ἡ “ἀκολασία” παραπλησία
        τούτοις φαίνεται: ἡ μὲν
      </p>

      <p>
        γὰρ τοῦ ἅμα θεῷ ἰόντος πορεία φαίνεται, ἡ “ἀμαθία,” ἡ δ' “ἀκολασία”
        παντάπασιν ἀκολουθία τοῖς πράγμασι φαίνεται. καὶ οὕτως, ἃ νομίζομεν ἐπὶ
        τοῖς κακίστοις ὀνόματα εἶναι, ὁμοιότατ' ἂν φαίνοιτο τοῖς ἐπὶ τοῖς
        καλλίστοις. οἶμαι δὲ καὶ ἄλλα πόλλ' ἄν τις εὕροι εἰ πραγματεύοιτο, ἐξ ὧν
        οἰηθείη ἂν αὖ πάλιν τὸν τὰ ὀνόματα τιθέμενον οὐχὶ ἰόντα οὐδὲ φερόμενα
        ἀλλὰ μένοντα τὰ πράγματα σημαίνειν.
      </p>

      <p>
        <b>Κρατύλος:</b> ἀλλ', ὦ Σώκρατες, ὁρᾷς ὅτι τὰ πολλὰ ἐκείνως ἐσήμαινεν.
        <br />
        <b>Σωκράτης:</b> τί οὖν τοῦτο, ὦ Κρατύλε; ὥσπερ ψήφους διαριθμησόμεθα τὰ
        ὀνόματα, καὶ ἐν τούτῳ ἔσται ἡ ὀρθότης; ὁπότερα ἂν πλείω φαίνηται τὰ
        ὀνόματα σημαίνοντα, ταῦτα δὴ ἔσται τἀληθῆ;
        <br />
        <b>Κρατύλος:</b> οὔκουν εἰκός γε.
        <br />
        <b>Σωκράτης:</b> οὐδ' ὁπωστιοῦν, ὦ φίλε. καὶ ταῦτα μέν γε αὐτοῦ
      </p>

      <p>
        ἐάσωμεν, ἐπανέλθωμεν δὲ πάλιν ὅθεν δεῦρο μετέβημεν. ἄρτι γὰρ ἐν τοῖς
        πρόσθεν, εἰ μέμνησαι, τὸν τιθέμενον τὰ ὀνόματα ἀναγκαῖον ἔφησθα εἶναι
        εἰδότα τίθεσθαι οἷς ἐτίθετο. πότερον οὖν ἔτι σοι δοκεῖ οὕτως ἢ οὔ;
        <br />
        <b>Κρατύλος:</b> ἔτι.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ τὸν τὰ πρῶτα τιθέμενον εἰδότα φῂς τίθεσθαι;
        <br />
        <b>Κρατύλος:</b> εἰδότα.
        <br />
        <b>Σωκράτης:</b> ἐκ ποίων οὖν ὀνομάτων ἢ μεμαθηκὼς ἢ ηὑρηκὼς ἦν
      </p>

      <p>
        τὰ πράγματα, εἴπερ τά γε πρῶτα μήπω ἔκειτο, μαθεῖν δ' αὖ φαμεν τὰ
        πράγματα καὶ εὑρεῖν ἀδύνατον εἶναι ἄλλως ἢ τὰ ὀνόματα μαθόντας ἢ αὐτοὺς
        ἐξευρόντας οἷά ἐστι;
        <br />
        <b>Κρατύλος:</b> δοκεῖς τί μοι λέγειν, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> τίνα οὖν τρόπον φῶμεν αὐτοὺς εἰδότας θέσθαι ἢ νομοθέτας
        εἶναι, πρὶν καὶ ὁτιοῦν ὄνομα κεῖσθαί τε καὶ ἐκείνους εἰδέναι, εἴπερ μὴ
        ἔστι τὰ πράγματα μαθεῖν ἀλλ' ἢ ἐκ τῶν ὀνομάτων;
      </p>

      <p>
        <b>Κρατύλος:</b> οἶμαι μὲν ἐγὼ τὸν ἀληθέστατον λόγον περὶ τούτων εἶναι,
        ὦ Σώκρατες, μείζω τινὰ δύναμιν εἶναι ἢ ἀνθρωπείαν τὴν θεμένην τὰ πρῶτα
        ὀνόματα τοῖς πράγμασιν, ὥστε ἀναγκαῖον εἶναι αὐτὰ ὀρθῶς ἔχειν.
        <br />
        <b>Σωκράτης:</b> εἶτα οἴει ἐναντία ἂν ἐτίθετο αὐτὸς αὑτῷ ὁ θείς, ὢν
        δαίμων τις ἢ θεός; ἢ οὐδέν σοι ἐδοκοῦμεν ἄρτι λέγειν;
        <br />
        <b>Κρατύλος:</b> ἀλλὰ μὴ οὐκ ἦν τούτων τὰ ἕτερα ὀνόματα.
        <br />
        <b>Σωκράτης:</b> πότερα, ὦ ἄριστε, τὰ ἐπὶ τὴν στάσιν ἄγοντα ἢ τὰ ἐπὶ τὴν
        φοράν; οὐ γάρ που κατὰ τὸ ἄρτι λεχθὲν πλήθει κριθήσεται.
      </p>

      <p>
        <b>Κρατύλος:</b> οὔτοι δὴ δίκαιόν γε, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ὀνομάτων οὖν στασιασάντων, καὶ τῶν μὲν φασκόντων ἑαυτὰ
        εἶναι τὰ ὅμοια τῇ ἀληθείᾳ, τῶν δ' ἑαυτά, τίνι ἔτι διακρινοῦμεν, ἢ ἐπὶ τί
        ἐλθόντες; οὐ γάρ που ἐπὶ ὀνόματά γε ἕτερα ἄλλα τούτων: οὐ γὰρ ἔστιν,
        ἀλλὰ δῆλον ὅτι ἄλλ' ἄττα ζητητέα πλὴν ὀνομάτων, ἃ ἡμῖν ἐμφανιεῖ ἄνευ
        ὀνομάτων ὁπότερα τούτων ἐστὶ τἀληθῆ, δείξαντα δῆλον ὅτι τὴν ἀλήθειαν τῶν
        ὄντων.
      </p>

      <p>
        <b>Κρατύλος:</b> δοκεῖ μοι οὕτω.
        <br />
        <b>Σωκράτης:</b> ἔστιν ἄρα, ὡς ἔοικεν, ὦ Κρατύλε, δυνατὸν μαθεῖν ἄνευ
        ὀνομάτων τὰ ὄντα, εἴπερ ταῦτα οὕτως ἔχει.
        <br />
        <b>Κρατύλος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> διὰ τίνος ἄλλου οὖν ἔτι προσδοκᾷς ἂν ταῦτα μαθεῖν; ἆρα
        δι' ἄλλου του ἢ οὗπερ εἰκός τε καὶ δικαιότατον, δι' ἀλλήλων γε, εἴ πῃ
        συγγενῆ ἐστιν, καὶ αὐτὰ δι' αὑτῶν; τὸ γάρ που ἕτερον ἐκείνων καὶ ἀλλοῖον
        ἕτερον ἄν τι καὶ ἀλλοῖον σημαίνοι ἀλλ' οὐκ ἐκεῖνα.
        <br />
        <b>Κρατύλος:</b> ἀληθῆ μοι φαίνῃ λέγειν.
      </p>

      <p>
        <b>Σωκράτης:</b> ἔχε δὴ πρὸς Διός: τὰ δὲ ὀνόματα οὐ πολλάκις μέντοι
        ὡμολογήσαμεν τὰ καλῶς κείμενα ἐοικότα εἶναι ἐκείνοις ὧν ὀνόματα κεῖται,
        καὶ εἶναι εἰκόνας τῶν πραγμάτων;
        <br />
        <b>Κρατύλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εἰ οὖν ἔστι μὲν ὅτι μάλιστα δι' ὀνομάτων τὰ πράγματα
        μανθάνειν, ἔστι δὲ καὶ δι' αὐτῶν, ποτέρα ἂν εἴη καλλίων καὶ σαφεστέρα ἡ
        μάθησις; ἐκ τῆς εἰκόνος μανθάνειν αὐτήν τε αὐτὴν εἰ καλῶς εἴκασται, καὶ
        τὴν ἀλήθειαν ἧς ἦν εἰκών,
      </p>

      <p>
        ἢ ἐκ τῆς ἀληθείας αὐτήν τε αὐτὴν καὶ τὴν εἰκόνα αὐτῆς εἰ πρεπόντως
        εἴργασται;
        <br />
        <b>Κρατύλος:</b> ἐκ τῆς ἀληθείας μοι δοκεῖ ἀνάγκη εἶναι.
        <br />
        <b>Σωκράτης:</b> ὅντινα μὲν τοίνυν τρόπον δεῖ μανθάνειν ἢ εὑρίσκειν τὰ
        ὄντα, μεῖζον ἴσως ἐστὶν ἐγνωκέναι ἢ κατ' ἐμὲ καὶ σέ: ἀγαπητὸν δὲ καὶ
        τοῦτο ὁμολογήσασθαι, ὅτι οὐκ ἐξ ὀνομάτων ἀλλὰ πολὺ μᾶλλον αὐτὰ ἐξ αὑτῶν
        καὶ μαθητέον καὶ ζητητέον ἢ ἐκ τῶν ὀνομάτων.
        <br />
        <b>Κρατύλος:</b> φαίνεται, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἔτι τοίνυν τόδε σκεψώμεθα, ὅπως μὴ ἡμᾶς τὰ
      </p>

      <p>
        πολλὰ ταῦτα ὀνόματα ἐς ταὐτὸν τείνοντα ἐξαπατᾷ, εἰ τῷ ὄντι μὲν οἱ
        θέμενοι αὐτὰ διανοηθέντες γε ἔθεντο ὡς ἰόντων ἁπάντων ἀεὶ καὶ
        ῥεόντων—φαίνονται γὰρ ἔμοιγε καὶ αὐτῷ οὕτω διανοηθῆναι—τὸ δ', εἰ ἔτυχεν,
        οὐχ οὕτως ἔχει, ἀλλ' οὗτοι αὐτοί τε ὥσπερ εἴς τινα δίνην ἐμπεσόντες
        κυκῶνται καὶ ἡμᾶς ἐφελκόμενοι προσεμβάλλουσιν. σκέψαι γάρ, ὦ θαυμάσιε
        Κρατύλε, ὃ ἔγωγε πολλάκις ὀνειρώττω. πότερον φῶμέν τι εἶναι αὐτὸ καλὸν
        καὶ ἀγαθὸν καὶ ἓν ἕκαστον τῶν
      </p>

      <p>
        ὄντων οὕτω, ἢ μή;
        <br />
        <b>Κρατύλος:</b> ἔμοιγε δοκεῖ, ὦ Σώκρατες, [εἶναι].
        <br />
        <b>Σωκράτης:</b> αὐτὸ τοίνυν ἐκεῖνο σκεψώμεθα, μὴ εἰ πρόσωπόν τί ἐστιν
        καλὸν ἤ τι τῶν τοιούτων, καὶ δοκεῖ ταῦτα πάντα ῥεῖν: ἀλλ' αὐτό, φῶμεν,
        τὸ καλὸν οὐ τοιοῦτον ἀεί ἐστιν οἷόν ἐστιν;
        <br />
        <b>Κρατύλος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οἷόν τε προσειπεῖν αὐτὸ ὀρθῶς, εἰ ἀεὶ
        ὑπεξέρχεται, πρῶτον μὲν ὅτι ἐκεῖνό ἐστιν, ἔπειτα ὅτι τοιοῦτον, ἢ ἀνάγκη
        ἅμα ἡμῶν λεγόντων ἄλλο αὐτὸ εὐθὺς γίγνεσθαι καὶ ὑπεξιέναι καὶ μηκέτι
        οὕτως ἔχειν;
        <br />
        <b>Κρατύλος:</b> ἀνάγκη.
      </p>

      <p>
        <b>Σωκράτης:</b> πῶς οὖν ἂν εἴη τὶ ἐκεῖνο ὃ μηδέποτε ὡσαύτως ἔχει; εἰ
        γάρ ποτε ὡσαύτως ἴσχει, ἔν γ' ἐκείνῳ τῷ χρόνῳ δῆλον ὅτι οὐδὲν
        μεταβαίνει: εἰ δὲ ἀεὶ ὡσαύτως ἔχει καὶ τὸ αὐτό ἐστι, πῶς ἂν τοῦτό γε
        μεταβάλλοι ἢ κινοῖτο, μηδὲν ἐξιστάμενον τῆς αὑτοῦ ἰδέας;
        <br />
        <b>Κρατύλος:</b> οὐδαμῶς.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν οὐδ' ἂν γνωσθείη γε ὑπ' οὐδενός. ἅμα
      </p>

      <p>
        γὰρ ἂν ἐπιόντος τοῦ γνωσομένου ἄλλο καὶ ἀλλοῖον γίγνοιτο, ὥστε οὐκ ἂν
        γνωσθείη ἔτι ὁποῖόν γέ τί ἐστιν ἢ πῶς ἔχον: γνῶσις δὲ δήπου οὐδεμία
        γιγνώσκει ὃ γιγνώσκει μηδαμῶς ἔχον.
        <br />
        <b>Κρατύλος:</b> ἔστιν ὡς λέγεις.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οὐδὲ γνῶσιν εἶναι φάναι εἰκός, ὦ Κρατύλε, εἰ
        μεταπίπτει πάντα χρήματα καὶ μηδὲν μένει. εἰ μὲν γὰρ αὐτὸ τοῦτο, ἡ
        γνῶσις, τοῦ γνῶσις εἶναι μὴ μεταπίπτει, μένοι τε ἂν ἀεὶ ἡ γνῶσις καὶ εἴη
        γνῶσις. εἰ δὲ καὶ αὐτὸ τὸ εἶδος
      </p>

      <p>
        μεταπίπτει τῆς γνώσεως, ἅμα τ' ἂν μεταπίπτοι εἰς ἄλλο εἶδος γνώσεως καὶ
        οὐκ ἂν εἴη γνῶσις: εἰ δὲ ἀεὶ μεταπίπτει, ἀεὶ οὐκ ἂν εἴη γνῶσις, καὶ ἐκ
        τούτου τοῦ λόγου οὔτε τὸ γνωσόμενον οὔτε τὸ γνωσθησόμενον ἂν εἴη. εἰ δὲ
        ἔστι μὲν ἀεὶ τὸ γιγνῶσκον, ἔστι δὲ τὸ γιγνωσκόμενον, ἔστι δὲ τὸ καλόν,
        ἔστι δὲ τὸ ἀγαθόν, ἔστι δὲ ἓν ἕκαστον τῶν ὄντων, οὔ μοι φαίνεται ταῦτα
        ὅμοια ὄντα, ἃ νῦν ἡμεῖς λέγομεν, ῥοῇ
      </p>

      <p>
        οὐδὲν οὐδὲ φορᾷ. ταῦτ' οὖν πότερόν ποτε οὕτως ἔχει ἢ ἐκείνως ὡς οἱ περὶ
        Ἡράκλειτόν τε λέγουσιν καὶ ἄλλοι πολλοί, μὴ οὐ ῥᾴδιον ᾖ ἐπισκέψασθαι,
        οὐδὲ πάνυ νοῦν ἔχοντος ἀνθρώπου ἐπιτρέψαντα ὀνόμασιν αὑτὸν καὶ τὴν αὑτοῦ
        ψυχὴν θεραπεύειν, πεπιστευκότα ἐκείνοις καὶ τοῖς θεμένοις αὐτά,
        διισχυρίζεσθαι ὥς τι εἰδότα, καὶ αὑτοῦ τε καὶ τῶν ὄντων καταγιγνώσκειν
        ὡς οὐδὲν ὑγιὲς οὐδενός, ἀλλὰ πάντα ὥσπερ κεράμια ῥεῖ, καὶ ἀτεχνῶς ὥσπερ
        οἱ κατάρρῳ νοσοῦντες
      </p>

      <p>
        ἄνθρωποι οὕτως οἴεσθαι καὶ τὰ πράγματα διακεῖσθαι, ὑπὸ ῥεύματός τε καὶ
        κατάρρου πάντα [τὰ] χρήματα ἔχεσθαι. ἴσως μὲν οὖν δή, ὦ Κρατύλε, οὕτως
        ἔχει, ἴσως δὲ καὶ οὔ. σκοπεῖσθαι οὖν χρὴ ἀνδρείως τε καὶ εὖ, καὶ μὴ
        ῥᾳδίως ἀποδέχεσθαι—ἔτι γὰρ νέος εἶ καὶ ἡλικίαν ἔχεις—σκεψάμενον δέ, ἐὰν
        εὕρῃς, μεταδιδόναι καὶ ἐμοί.
        <br />
        <b>Κρατύλος:</b> ἀλλὰ ποιήσω ταῦτα. εὖ μέντοι ἴσθι, ὦ Σώκρατες, ὅτι οὐδὲ
        νυνὶ ἀσκέπτως ἔχω, ἀλλά μοι σκοπουμένῳ καὶ
      </p>

      <p>
        πράγματα ἔχοντι πολὺ μᾶλλον ἐκείνως φαίνεται ἔχειν ὡς Ἡράκλειτος λέγει.
        <br />
        <b>Σωκράτης:</b> εἰς αὖθις τοίνυν με, ὦ ἑταῖρε, διδάξεις, ἐπειδὰν ἥκῃς:
        νῦν δέ, ὥσπερ παρεσκεύασαι, πορεύου εἰς ἀγρόν: προπέμψει δέ σε καὶ
        Ἑρμογένης ὅδε.
        <br />
        <b>Κρατύλος:</b> ταῦτ' ἔσται, ὦ Σώκρατες, ἀλλὰ καὶ σὺ πειρῶ ἔτι ἐννοεῖν
        ταῦτα ἤδη.
      </p>
    </>
  );
}

export default PlatoCratylusOriginal;
