function Heraclitus2() {
  return (
    <>
      <p>
        Нο хотя это логос существует вечно люди оказываются непонимающими его и
        прежде, чем вслушаться в него, и вслушавшись однажды. Ибо хотя все
        /люди/ сталкиваются лицу к лицу с этим логосом
        <span className="popUp">
          *
          <span className="popUpText">
            Синтаксическая двусмысленность допускает и другой вариант перевода:
            «ибо хотя все /вещи/ совершаются согласно этому логосу».
          </span>
        </span>
        , они выглядят незнакомыми с ним даже когда пытаются понять такие слова
        и дела, о каких толкую я, расчленяя их согласно природе и ясно выражая,
        каковы они. Что же касается остальных людей, то они не осознают того,
        что делают наяву, подобно тому, как они пребывают в забытьи о том, что
        делают во сне.
      </p>
      <p>
        Поэтому должно следовать общему /логосу/. Но хотя этот логос — общий,
        большинство людей живут так, будто у каждого из них свой особенный
        рассудок.
      </p>
      <p>(О величине солнца) По Гераклиту — шириной в ступню человеческую.</p>
      <p>
        Гераклит сказал, что если бы счастье заключалось в телесных
        удовольствиях, мы бы сочли счастливыми быков, когда они находят для
        прокорма горькую вику.
      </p>
      <p>
        Вотще очищаются кровью оскверненные, как если бы кто в грязь вступив,
        грязью и отмывался. Его бы сочли сумасшедшим, если бы кто из людей
        заметил, что он так делает. И изваяниям этим они молятся, как если бы
        кто разговаривал со стеной, не имея ни малейшего понятия ни о том, что
        такое боги, ни о том, что такое герои.
      </p>
      <p>Солнце каждый день новое.</p>
      <p>Если бы все вещи стали дымом, носы распознали бы /их/.</p>
      <p>
        И Гераклит говорит: (a) враждебное полезно, (b) и из противоположных
        начал — наилучшая слаженность (гармония), (c) и все возникает в силу
        вражды.
      </p>
      <p>
        Различны удовольствие коня, собаки и человека, о чем и Гераклит говорит,
        «Ослы предпочли бы солому золоту», так как еда доставляет ослам больше
        удовольствия, чем золото.
      </p>
      <p>
        Кто-то выразил удивление, каким это образом космос, состоящий из
        противоположных начал, а именно сухого и влажного, холодного и горячего,
        уже давно не разрушился и не погиб. Равно как можно было бы удивиться
        полису — каким образом он продолжает существовать, хотя состоит из
        противоположнейших друг другу групп людей, а именно бедных и богатых,
        молодых и старых, слабых и сильных, дурных и хороших. Им неведомо, что в
        том-то и состоит чудеснейшее свойство гражданского согласия — создавать
        из многих — одно, и из различных — подобное устроение, способное принять
        в себя /людей/ любого природного склада и разных занятий /технэ/.
        <br />
        Надо думать, природа влекома к противоположностям, и из них, а не из
        подобного, образует согласное. Так, она свела мужчину с женщиной, а не с
        однополым существом (равно как и женщину) и сочетала первое согласие из
        противоположных, а не подобных друг другу существ. Похоже, что и
        искусство /технэ /, подражая природе /фюсис/, делает то же самое.
        Живопись, смешивая белые и черные, желтые и красные краски, создает
        изображения, соответствующие оригиналам. Музыка, смешав одновременно
        высокие и низкие, длительные и краткие звуки в различных голосах,
        создает единую гармонию. Грамматика, смешав гласные и согласные буквы,
        составила из них все /словесное/ искусство. О том же говорил и Гераклит
        по прозвищу Темный:
        <br />
        <b>
          «Слоги: звонкие и незвонкие /буквы/
          <span className="popUp">
            *
            <span className="popUpText">т.е. гласные и согласные</span>
          </span>
          , согласное разногласное, созвучное несозвучное, из всех — одно, из
          одного — все».
        </b>
        <br />
        Так и все мироздание, то есть небо и землю, и весь космос в целом
        упорядочила единая гармония через смешение противоположнейших начал:
        смешав влажное с сухим, горячее с холодным, легкое с тяжелым и т.д.
      </p>
      <p>
        Также и животные, как дикие, так и домашние, и кормящиеся в воздухе, на
        земле и в воде, рождаются, достигают зрелости и умирают повинуясь
        законам бога, ибо как говорит Гераклит —{' '}
        <b>всякая земная тварь бичем пасется</b>
        <span className="popUp">
          *
          <span className="popUpText">
            букв. «всякая ползучая тварь направляется к пастбищу ударом /кнута/»
          </span>
        </span>
        .
      </p>
      <p>
        Зенон полагает, что душа — это испарение /из крови/, обладающее
        способностью ощущения. В этом он следует Гераклиту, который, желая
        выразить ту мысль, что «<b>души испаряясь влажными вечно рождаются</b>»,
        уподобил их рекам, говоря так: «
        <b>
          Когда мы &lt;дважды&gt; входим в одни и те же реки, нас омывают
          притоком каждый раз разные воды
        </b>
        » а также «<b>души из влаги испаряются</b>».
      </p>
      <p>
        Наслаждаться грязью...
        <br />
        Свиньи грязью наслаждаются больше, чем чистой водой.
      </p>
      <p>
        Кому прорицает Гераклит Эфесский? Блуждающим в ночи, магам, вакхантам,
        ленам, мистам. Им угрожает он посмертными карами, им предвещает огонь.
        Ибо в признаваемые у людей таинства они посвящаются нечестивым образом.
      </p>
      <p>
        Если бы не в честь Диониса они устраивали шествие и пели песнь срамному
        уду, бессрамнейшими были бы их дела. Но тождествен Аид с Дионисом,
        одержимые которым они безумствуют и предаются вакханалиям.
      </p>
      <p>Как можно укрыться от того /света/, который никогда не заходит?</p>
      <p>
        Большинство людей не воспринимают того, с чем сталкивается /в опыте/, и
        узнав, не понимают, но воображают.
      </p>
      <p>Не надеясь на безнадежное, не найдешь ненаходимое и недостижимое.</p>
      <p>Они не умеют ни слушать, ни говорить.</p>
      <p>
        Рожденные жить, они обречены на смерть {'{'}а вернее на отдохновение
        {'}'}, и еще детей после себя оставляют, чтобы родилась новая смерть.
      </p>
      <p>
        Смерть есть все, что мы видим наяву, а все, что во сне — жизнь
        <span className="popUp">
          *
          <span className="popUpText">βίος вм. ὕπνος</span>
        </span>
        .
      </p>
      <p>Ибо ищущие золото много земли выкапывают, а находят малость.</p>
      <p>Они не знали бы имени Правды (Дике), если бы не было этого.</p>
      <p>Убитых Ареем боги чтут и люди.</p>
      <p>Великим смертям выпадают великие доли.</p>
      <p>
        Человек свет — ночь: он вспыхивает утром, угаснув вечером. И он
        вспыхивает живым после того, как умер, подобно тому, как вспыхивает
        проснувшимся, когда спит.
      </p>
      <p>
        Людей ожидает после смерти то, на что они не надеются и чего не
        воображают.
      </p>
      <p>
        Итак, даже самый авторитетный постановляет блюсти то, что ему кажется...
        <br />
        «Правда (Дике) постигнет творцов и свидетелей лжи», говорит Эфесский
        философ. Дело в том, что и он знает, научившись этому из варварской
        философии, об очищении огнем грешников, которое впоследствии стоики
        назвали экпирозой.
      </p>
      <p>
        Самые доблестные выбирают одно вместо всего — вечную славу у смертных. А
        большинство обжираются как скоты.
      </p>
      <p>
        Этот космос, один и тот же для всех, не создал никто из богов, никто из
        людей, но он всегда был, есть и будет вечноживой огонь, мерно
        вспыхивающий и мерно угасающий.
      </p>
      <p>
        Повороты Огня — сначала Море, а повороты Моря — наполовину Земля,
        наполовину Ветер
        <span className="popUp">
          *
          <span className="popUpText">Стихия Воздуха</span>
        </span>
        .<br />
        Море расточается и возмещается до той же самой меры, какая была до того,
        как оно стало Землей.
      </p>
      <p>
        Одно единственное Мудрое Существо хочет и не хочет называться именем
        Зевса.
      </p>
      <p>Закон и совет: повиноваться одному.</p>
      <p>
        Непонимающие, слушая, подобны глухим; это о них свидетельствует
        пословица: «они тут, но их нет».
      </p>
      <p>Судьями многих должны быть любомудрые мужи (философы).</p>
      <p>
        Душам смерть — воды рожденье, воде смерть — земли рожденье, из земли
        вода рождается, из воды — душа.
      </p>
      <p>Гераклит говорит, что свиньи моются в грязи... птицы моются в пыли.</p>
      <p>
        Пο мнению некоторых, Фалес был первым астрономом ... об этом
        свидетельствуют также Демокрит и Гераклит.
      </p>
      <p>
        В Приене родился Биант, сын Тевтамов, который в большей чести, чем
        остальные.
      </p>
      <p>
        Многознание уму не научает, иначе бы оно научило Гесиода с Пифагором,
        равно как и Ксенофана с Гекатеем.
      </p>
      <p>
        Признавать только одно Мудрое Существо — тот Разум, который один
        управляет всей Вселенной.
      </p>
      <p>
        И еще Гераклит говорил, что Гомер заслужил, чтобы его вышвырнули с
        состязаний поэтов и высекли розгами, да и Архилох тоже.
      </p>
      <p>Своеволие надо гасить скорее, чем пожар.</p>
      <p>
        Народ должен сражаться за закон, когда его попирают, как за стену города
      </p>
      <p>
        Границ души тебе не разыскать, по какому бы пути ты ни пошел: столь
        необъятна ее мера.
      </p>
      <p>
        (Гераклит) говорил, что воображение — падучая болезнь, а зрение лжет.
      </p>
      <p>Не будем попусту гадать о самом важном!</p>
      <p>Луку имя жизнь, а дело его — смерть.</p>
      <p>Один для меня десять тысяч, если он наилучший.</p>
      <p />
      <p>
        Внемля не моему, но этому логосу, должно согласиться: мудрость в том,
        чтобы знать все как одно
        <span className="popUp">
          *
          <span className="popUpText">
            Синтаксическая двусмысленность текста допускает также перевод:
            «Внемля не моему, но этому логосу, должно согласиться: есть только
            одно /столь/ Мудрое существо /т.е. бог/, чтобы знать все.
          </span>
        </span>
        .
      </p>
      <p>
        Они не понимают, как враждующее между собой находится в согласии
        <span className="popUp">
          *
          <span className="popUpText">
            Буквально «гомо-логии, едино-словии» с собой.
          </span>
        </span>
        , единое: наоборотный лад (гармония), как /лад/ лука и лиры.
      </p>
      <p>Айон (Время) — ребенок, играющий в шашки: царство ребенка!</p>
      <p>
        Полемос (Война) — отец всех существ и царь всех существ, одних он
        обращает в богов, других в людей, одних делает рабами, других —
        свободными.
      </p>
      <p>Незримый лад (гармония) превосходнее зримого.</p>
      <p>Все, что можно видеть, слышать, узнать — вот это я предпочитаю.</p>
      <p>
        Люди были обмануты явлениями подобно Гомеру, который превзошел всех
        эллинов в мудрости. И его тоже ребята обманули, убивавшие вшей,
        загадавши: что увидали да поймали, того лишились, а чего не увидали и не
        поймали, то приобрели.
      </p>
      <p>
        Учитель большинства — Гесиод. Они убеждены, что он знает больше всех —
        это тот, который не знал даже, что такое день и ночь: ведь они суть
        одно.
      </p>
      <p>
        И добро, и зло /есть одно/. Так, врачи, говорит Гераклит, режут, жгут
        повсюду, и мучая больных злым образом — жалуясь, что им недоплатили —
        производят своей работой одно и то же: добро и боль.
      </p>
      <p>
        У &lt;прижима&gt; сукновалов путь прямой и кривой {'{'}у орудия, которое
        называется винтом в сукновальне, вращение прямое и кривое, так как оно
        одновременно движется вверх и по кругу{'}'} — один и тот же путь»,
        говорит он.
      </p>
      <p>
        Дорога туда и обратно
        <span className="popUp">
          *
          <span className="popUpText">букв. «вверх – вниз»</span>
        </span>{' '}
        одна и та же
      </p>
      <p>
        Море — вода чистейшая и грязнейшая: рыбам — питьевая и спасительная,
        людям — негодная для питья и губительная.
      </p>
      <p>
        Бессмертные смертные, смертные бессмертные, одни живут смертью других, а
        те умирают их жизнью.
      </p>
      <p>
        (Гераклит) учит и о воскресении плоти — этой, явной, в которой мы
        родились — и знает также, что виновник этого воскресения — бог, говоря
        так: «
        <b>
          В назначенный богом срок они восстают и становятся бдящими стражами
        </b>
        » живых и мертвых.
      </p>
      <p>
        Этим /миром/ правит Громовой Удар, то есть управляет, а «громовым
        ударом» он называет вечный огонь. Говорит, что этот огонь разумен и что
        он — причина управления Вселенной.
      </p>
      <p>
        Он называет его [= огонь] нуждой и избытком. «Нужда» означает мирострой
        (диакосмесис), а «избыток» — превращение в огонь (экпиросис).
      </p>
      <p>
        Гераклит учит, что суд над миром и над всеми существами в нем
        совершается через Огонь. Он говорит: «Всех и вся, напав внезапно, будет
        Огонь судить и постигнет...»
      </p>
      <p>
        Бог: день — ночь, зима — лето, война — мир, избыток — нужда...
        преображается он словно когда смешивается с благовониями, именуется по
        запаху каждого из них.
      </p>
      <p>
        [предшествующий контекст: одни философы полагают, что мировая душа
        находится в центре космоса, другие считают, что центр космоса — солнце,
        сердце мира. Подобно тому, как душа, находясь в сердце, распространяет
        оттуда свою животворную силу /vires/ и оживляет все члены тела], так и
        исходящее из солнца жизненное тепло наделяет жизнью все живые существа.
        Соглашаясь с этим мнением, Гераклит дает прекрасное сравнение души с
        пауком, и тела с паутиной.{' '}
        <b>
          Подобно тому, как паук, находясь в центре паутины, чувствует, как
          только какую-нибудь нить его паутины порвала муха и тотчас быстро туда
          бежит, как бы испытывая боль из-за разрыва нити, так и душа человека
          при повреждении какой-либо части тела устремляется туда поспешно, как
          бы не вынося уязвления тела, с которым она соединена прочно и
          соразмерно.
        </b>
      </p>
      <p>
        Вот почему, наблюдая и в комедии, и в трагедии чужие страсти, мы
        подавляем свои собственные и умеряем их, и очищаем, равно как и созерцая
        и слушая безобразное во время священнодействий, мы избавляемся от вреда,
        который приключается от них на деле. Таким образом, такого рода
        /непристойные изображения и повествования/ применяются ради лечения
        нашей души, умерения прилипших к ней вследствие рождения зол, а также
        ради освобождения и избавления от оков. И поэтому Гераклит правильно
        назвал эти вещи <b>«лекарствами»</b> в том смысле, что они исцеляют от
        зла и помогают душам выздороветь от напастей, приключившихся с ними в
        /телесном/ рождении.
      </p>
      <p>
        Я полагаю, есть два вида жертвоприношений: одни — от полностью
        очистившихся людей. Такие жертвоприношения совершаются крайне редко
        одним, как говорит Гераклит, или немногими людьми. А другие —
        материальные, телесные и т.д.
      </p>
      <p>Гераклит считал детскими игрушками человеческие верования.</p>
      <p>Помнить и о забывающем, куда ведет дорога.</p>
      <p>
        Всегда помнить изречение Гераклита о том, что с тем самым логосом,
        управляющим всеми вещами, с которым они постоянно находятся в контакте,
        вот именно с ним они находятся в разладе, и с чем они сталкиваются
        ежедневно, то им кажется незнакомым.
      </p>
      <p>
        И о том, что не следует делать и говорить как спящие: ведь и во сне нам
        кажется, что мы что-то делаем и говорим.
      </p>
      <p>
        (Всегда помнить изречение Гераклита) о том, что не следует /действовать
        и говорить/ как дети своих родителей, то есть по-просту говоря — по
        традиции.
      </p>
      <p>
        (Марк Аверелий) Мы все содействуем
        <span className="popUp">
          *
          <span className="popUpText">собственно «работаем вместе»</span>
        </span>{' '}
        достижению единого общего результата, одни сознательно и внимательно,
        другие неосознанно, как и <b>спящих</b>, я думаю, Гераклит называет{' '}
        <b>работниками и со-работниками процессов, происходящих в мире</b>.
      </p>
      <p>
        Смерть огня — рожденье воздуха, смерть воздуха — рожденье воды.
        <br />
        Смерть земли — воды рожденье, смерть воды — воздуха рожденье, смерть
        воздуха — огня рожденье, и наоборот.
        <br />
        Огонь живет за счет смерти земли, и воздух живет за счет смерти огня,
        вода живет за счет смерти воздуха, земля — за счет смерти воды.
      </p>
      <p>
        Гераклит сказал, что для душ удовольствие или смерть — стать влажными.
        Удовольствие же для них — это ниспадение в рождение. В другом месте он
        сказал, что мы живем за счет их смерти, а они живут за счет нашей
        смерти.
      </p>
      <p>Нрав человеческий не обладает мудростью, а божественный обладает.</p>
      <p>Муж слывет младенцем у бога, как ребенок у взрослого мужа.</p>
      <p>
        Должно знать, что война всеобща, что вражда — справедливость (Дике), и
        что все рождается через вражду и за счет другого
        <span className="popUp">
          *
          <span className="popUpText">букв. «занимая в долг»</span>
        </span>
        .
      </p>
      <p>Пифагор — изобретатель надувательств [или «главарь обманщиков»].</p>
      <p>
        (Верно сказал Гераклит, что-де) прекраснейшая из обезьян безобразна в
        сравнении с человеческим родом.
      </p>
      <p>
        Мудрейший из людей по сравнению с богом покажется обезьяной и в
        мудрости, и в красоте, и во всем прочем.
      </p>
      <p>Сменяясь отдыхает</p>
      <p>Утомительно одним и тем же изнемогать в трудах и начинать с начала.</p>
      <p>
        С сердцем бороться тяжело, ибо исполнения чего оно вожделеет, то
        покупает ценою жизни.
      </p>
      <p>
        Большая часть божественных вещей, по Гераклиту, ускользает от познания
        по причине недоверия.
      </p>
      <p>Глупец склонен воодушевляться от любой речи.</p>
      <p>
        Одно и то же в нас — живое и мертвое, бодрствующее и спящее, молодое и
        старое: это
        <span className="popUp">
          *
          <span className="popUpText">живое, бодрствующее, молодое</span>
        </span>
        , внезапно изменившись
        <span className="popUp">
          *
          <span className="popUpText">
            собственно «перепав», «выпав другой стороной»
          </span>
        </span>
        , стало тем
        <span className="popUp">
          *
          <span className="popUpText">мертвое, спящее, старое</span>
        </span>
        , а то, снова внезапно изменившись, стало этим.
      </p>
      <p>
        Гераклит говорит, что для бодрствующих существует один общий мир, а из
        спящих каждый отворачивается в свой собственный.
      </p>
      <p>
        Всеупорядочивающее первоначало... подобно тому, как оно [= начало]
        попеременно из себя порождает космос, а из космоса снова себя, и за
        огонь выменивает все вещи, а за все вещи — огонь, словно за золото —
        имущество, а за имущество — золото, так и (и т.д).
      </p>
      <p>
        Ибо, согласно Гераклиту,
        <br />
        (a) нельзя дважды войти в одну и ту же реку, равно как и<br />
        (b) нельзя два раза подряд коснуться одной и той же смертной сущности.
        <br />
        (c) По причине резкости и стремительности изменения она «рассеивает и
        собирает»,
        <br />
        (d) a скорее даже не снова и не потом, а прямо одновременно
        «составляется и распадается»
        <br />
        (e) и «приближается и удаляется».
      </p>
      <p>
        Неужели ты не видишь, как прелестны сапфические песни, завораживающие и
        очаровывающие слушателей? А <b>Сивилла</b>, по словам Гераклита,{' '}
        <b>
          вещает боговдохновенными устами безрадостное, без прикрас и отдушек, и
          звучание ее голоса простирается на тысячу лет под действием бога
        </b>
        .
      </p>
      <p>
        Владыка, чье прорицалище то, что в Дельфах, и не говорит /прямо/, и не
        скрывает, а подает знаки.
      </p>
      <p>
        Солнце не преступит положенной меры, а не то его разыщут Эринии,
        союзницы Правды.
      </p>
      <p>Невежество лучше скрывать...</p>
      <p>Трупы надо выбрасывать скорее, чем испражнения.</p>
      <p>Собаки лают на того, кого они не узнали.</p>
      <p>Души обоняют в Аиде.</p>
      <p>He будь солнца, мы бы жили в ночи.</p>
      <p>
        Таким образом, время обладает необходимой связью и сопряженностью с
        небом, и потому является не просто движением, но как сказано выше,
        движением упорядоченным и обладающим мерой, пределами и периодами,
        каковых{' '}
        <b>
          Солнце будучи распорядителем (эпистатом) и судьей (арбитром), дабы
          определять, награждать, провозглашать и объявлять /победителями/
          перемены и времена года, которые все порождают
        </b>{' '}
        по Гераклиту, оказывается сотрудником верховного и первого бога не в
        малостях, а в делах величайших и важнейших.
      </p>
      <p>Я разведал самого себя.</p>
      <p>Глаза — более точные свидетели, чем уши.</p>
      <p>
        Для бога все вещи прекрасны, добры и справедливы, а люди одно считают
        справедливым, другое — несправедливым.
      </p>
      <p>В круге начало и конец совпадают.</p>
      <p>
        Что за ум у них? Что за разум? Они следуют певцам черни (демоса) и живут
        по ее законам, а того не ведают, что много плохих, мало хороших.
      </p>
      <p>
        [Гектор и Полидамант] родились в одну и ту же ночь. Как это возможно,
        чтобы рожденные в одну и ту же ночь столь различались между собой, в то
        время как небесная симпатия по отношению к ним одинакова? Значит,
        различие для рожденных заключается не только в ночи, но и в точном часе
        рождения. На основании этого стиха Гераклит называет Гомера астрологом,
        а также на основании стихов «Ни один человек не может избежать судьбы».
      </p>
      <p>
        Что же касается несчастливых дней — следует ли в них верить, или же был
        прав Гераклит, когда упрекнул Гесиода, признававшего одни дни хорошими,
        а другие плохими, в незнании того, что природа всякого дня едина — то
        этот вопрос рассмотрен в другом месте.
      </p>
      <p>
        Плохие свидетели для людей глаза и уши, если души у них непонятливы как
        варвары.
      </p>
      <p>
        Чьи только учения
        <span className="popUp">
          *
          <span className="popUpText">собственно «чьи только логосы»</span>
        </span>{' '}
        я ни слышал, никто не дошел до понимания, что Мудрое ото всех отлично.
      </p>
      <p>Невежество лучше скрывать, чем выставлять напоказ.</p>
      <p>Людям не будет лучше, если исполнятся все их желания.</p>
      <p>
        Болезнь делает здоровье приятным и благом, голод — сытость, усталость —
        отдых.
      </p>
      <p>
        (a) Целомудрие [~ самоограничение] — величайшая добродетель, а также
        <br />
        (b) Мудрость состоит в том, чтобы говорить истину и действовать в
        согласии с природой, внимая ей.
      </p>
      <p>Здравый рассудок у всех общий.</p>
      <p>
        Те, которые желают говорить
        <span className="popUp">
          *
          <span className="popUpText">собственно «изрекать свой логос»</span>
        </span>{' '}
        с умом, должны твердо опираться на общий
        <span className="popUp">
          *
          <span className="popUpText">
            игра слов: ξὺν νόωι «с умом» — ξυνῶι «общее»
          </span>
        </span>{' '}
        для всех /логос/, как граждане полиса — на закон
        <span className="popUp">
          *
          <span className="popUpText">или «обычай»</span>
        </span>
        , и даже намного тверже. Ибо все человеческие законы
        <span className="popUp">
          *
          <span className="popUpText">или «обычаи»</span>
        </span>{' '}
        зависят, как от кормильца, от одного — божественного. Он господствует
        неограниченно по своему изволению, и он довлеет всем /человеческим
        законам/, и все их превозмогает.
      </p>
      <p>Изречение Сократа. Душе присущ самоумножающийся логос.</p>
      <p>
        Всем людям дано познавать самих себя и быть целомудренными [~
        ограничивать свои желания].
      </p>
      <p>
        Когда взрослый муж напьется пьян, его ведет /домой/ безусый малый, а он
        сбивается с пути, не понимая, куда идет, ибо душа у него влажная.
      </p>
      <p>Сухая душа — мудрейшая и наилучшая.</p>
      <p>Нрав человека — его божество.</p>
      <p>
        Поворотные меты Зари и Заката — Медведица [Весеннее равноденствие] и,
        напротив Медведицы, — предел ясного Зевса [Осеннее равноденствие].
      </p>
      <p>
        Поделом было бы взрослым эфесцам поголовно удавиться и оставить полис
        недорослям, за то, что они изгнали Гермодора, наиполезнейшего из всех
        граждан, со словами: «Среди нас никто да не будет наиполезнейшим, а не
        то быть ему в другом месте и с другими».
      </p>
      <p>...Судебный спор...</p>
      <p>Суть вещей сокрыта.</p>
      <p>
        Нелепостью, пожалуй, показалось бы и то [в случае, если принимать только
        материальные начала], что вся Вселенная и каждая из ее частей, все
        наделено порядком, мерой, формами, потенциями и периодичностью, а в
        началах нет ничего подобного, но, как говорит Гераклит,{' '}
        <b>
          «прекраснейший космос — словно куча мусора, рассыпанного как попало»
        </b>
        .
      </p>
      <p>И кикеон тоже разлагается, если его не взбалтывать.</p>
      <p>
        Аристофан изображает Богатство слепым... намекая на то, что оно
        сопричастно пороку, а не добродетели, поэтому и Гераклит Эфесский
        проклинает эфесцев, а не желает им добра, когда говорит: «Да не оскудеет
        у вас богатство, Эфесцы, дабы вы изобличались в вашей порочности!»
      </p>
      <p>
        Холодное нагревается, горячее охлаждается, влажное высыхает, иссохшее
        орошается.
      </p>
      <h2></h2>
      <p>
        Закономерно год складывается (исполняется) седьмицами по луне, а
        разделяется по Медведицам — двум созвездиям бессмертной Памяти.
      </p>
      <p />
      <p>
        Он же [Гераклит] сказал, обращаясь к Египтянам: «если они боги, зачем вы
        их оплакиваете? А если вы их оплакиваете, то не считайте их богами».
      </p>
      <p>
        Гераклит, видя как эллины воздают почести и приносят дары богам, сказал:
        «Они молятся изваяниям богов, которые их не слышат, как если бы они
        слышали, и которые не воздают им добром, как если бы у них и не просили
        ничего».
      </p>
      <p>
        Пифагор, Мнесархов сын, больше всех людей на свете занимался учеными
        разысканиями и, выбрав эти сочинения
        <span className="popUp">
          *
          <span className="popUpText">«прочитав сочинения Таавта»</span>
        </span>
        , выдал за свою собственную мудрость многознание и мошенничество.
      </p>
      <p>
        Лучше то, что благороднее. Не пристало быть настолько смешливым, чтобы
        самому показаться смешным. Изречение Гераклита.
      </p>
      <p>Гераклит говорил, что самомнение — помеха успеху.</p>
      <p>Почести порабощают богов и людей.</p>
      <p>Порочные люди — противники правдолюбцев.</p>
      <p>Образование — второе солнце для образованных.</p>
      <p>Кратчайший путь к доброй славе — стать добродетельным.</p>
      <p>Души убитых Аресом чище тех, что &lt;умерли&gt; в болезнях.</p>
      <p>
        Гераклит учит, что все совершается согласно судьбе, она же
        необходимость. Он пишет так: «все предопределено судьбой всецело...»
      </p>
      <p>
        {/* <i>[-- Перевод отсутствует в издании 2014 г., судя по всему, по ошибке --]</i> */}
      </p>
      <p>
        Философа Гераклита. Так как некоторые причисляют звезды к разряду
        начал... Небо имеет непостижимую природу, не послав нам ни единой ясной
        весточки /о своей природе/. Да и не для того его сотворил бог, чтобы оно
        через звезды снабжало людей сведениями о всяких там удачах и судьбах, а
        для того, чтобы оно служило объемом для видимого творения, дабы
        удерживать его вместе и скреплять воедино посредством тварных качеств
        доколе это угодно его создателю.
      </p>
    </>
  );
}

export default Heraclitus2;
