function Heraclitus1() {
  return (
    <>
      <p>
        Так, в начале своего сочинения «О природе» вышеупомянутый философ
        говорит, некоторым образом указывая на Объемлющее:{' '}
        <b>
          Эту-вот Речь (Логос) сущую вечно люди не понимают и прежде, чем
          выслушать [ее], и выслушав однажды. Ибо, хотя все [люди] сталкиваются
          напрямую с этой-вот Речью (Логосом), они подобны незнающим [ее], даром
          что узнают на опыте [точно] такие слова и вещи, какие описываю я,
          разделяя [их] согласно природе [=истинной реальности] и высказывая
          [их] так, как они есть. Что ж касается остальных людей, то они не
          осознают того, что делают наяву, подобно тому как этого не помнят
          спящие.
        </b>
      </p>
      <p>
        Чуть ниже он [Гераклит] добавляет: «Поэтому должно следовать общему{' '}
        {'{'}
        ksunos значит «общий»{'}'}, но хотя разум (логос) — общ,{' '}
        <b>
          большинство [людей] живет так, как если бы у них был особенный
          рассудок
        </b>{' '}
        (phronēsis)».
      </p>
      <p>
        [Папирус из Дервени, стб. I, 4—10] ...которым [солнцем] «(сотворен
        весь&gt; этот космос согласно &lt;Орфею.&gt; Гераклит также изменяет
        общепринятое словоупотребление и облекает [свою мысль] в необычные
        выражения, словно подражая в своей речи «&lt;Священному&gt; Слову»:{' '}
        <b>
          «Солнце &lt;правит&gt; &lt;(кос)&gt;мосом согласно естественному
          порядку, будучи шириной [всего лишь] в ступню человеческую. Оно не
          преступает положенных границ, ибо если оно &lt;преступит&gt; должные
          сроки, его разыщут Эринии, &lt;союзницы Правды&gt;».
        </b>{' '}
        &lt;Он намеренно&gt; переставил слова &lt;и сделал свою речь
        непонятной...&gt;
      </p>
      <p>
        Orobum [«горькая вика», Vicia Ervilia] есть трава, которую некоторые
        называют «птичьей викой»... Она приятнейший корм для быков, так что бык
        поедает ее с удовольствием. Вот почему Гераклит сказал, что, если бы
        счастье заключалось в телесных наслаждениях, мы бы назвали{' '}
        <b>«быков счастливыми, когда они находят горькую вику»</b> себе в корм.
        [В оригинале, возможно, было: «быки горькой викой наслаждаются...»]
      </p>
      <p>
        Ругая тех, кто приносит жертвы демонам, Гераклит сказал:{' '}
        <b>
          Вотще очищаются кровью &lt;кровью&gt; оскверненные, как если бы кто, в
          грязь войдя, грязью отмывался: его бы сочли сумасшедшим, если бы кто
          из людей заметил, что он так делает. И изваяниям этим вот они молятся,
          как если бы кто беседовал с домами, ни о богах не имея понятия, ни о
          героях
        </b>
        .
      </p>
      <p>
        Поэтому смехотворны утверждения всех предшествующих [философов],
        полагавших, что Солнце питается влагой. Некоторые утверждают, что именно
        по этой причине оно и совершает солнцевороты; поскольку де всегда одни и
        те же места не могут обеспечить его пищей. С ним по необходимости должно
        происходить это [=солнцевороты], иначе оно погибнет. Так и доступный
        наблюдению огонь, [утверждают они], живет до тех пор, пока имеется пища
        , а единственная пища для огня — влага; как если бы поднимающаяся [с
        испарением] влага достигала Солнца или как если бы восхождение было
        таким же, как у горящего пламени, по аналогии с которым они представляли
        себе [«питание»] Солнца. Однако аналогия неверна: пламя рождается [~
        поддерживается, горит] вследствие превращения непосредственно
        контактирующего с ним влажного и сухого вещества, но не «питается» [им],
        поскольку оно, так сказать, не остается тем же самым ни единого
        мгновения, а с Солнцем этого происходить не может, поскольку если оно
        «питается» так, как они говорят, то ясно, что <b>Солнце</b> не только,
        как говорит Гераклит, <b>новое ежедневно</b>, но и всегда и непрерывно
        новое.
      </p>
      <p>
        Некоторые полагают, что запах — это дымообразное испарение,
        представляющее собой смесь земли и воздуха. Поэтому Гераклит и сказал,
        что-де <b>«если бы все вещи стали дымом, носы бы распознали [их]»</b>. И
        все ссылаются на это в связи с запахом. Одни полагают его паром, другие
        — [сухим] испарением, третьи — и тем и другим. Пар есть разновидность
        влаги, а дымообразное испарение, как уже сказано, смесь воздуха и земли,
        причем из пара конденсируется вода, а из дыма — разновидность земли.
      </p>
      <p>
        И Гераклит говорит: «враждебное ладит», «наилучшая гармония — из
        разнящихся [звуков]» и «все происходит через распрю».
      </p>
      <p>
        Судя по всему, у каждого вида животных свой род удовольствия, как и род
        деятельности: ведь удовольствие зависит от деятельности. Правильность
        этого [теоретического положения] можно с очевидностью продемонстрировать
        и при [эмпирическом] рассмотрении каждого отдельного случая, ибо лошади
        удовольствие доставляет одно, собаке — другое, человеку — третье; как
        говорит Гераклит, <b>«ослы солому предпочли бы золоту»</b>, поскольку
        корм для ослов приятнее золота.
      </p>
      <p>
        Вероятно, природа стремится к противоположностям и из них, а не из
        подобного создает согласие. Так, она cвела мужчину с женщиной, а не с
        однополым существом (равно как и женщину) и сочетала первичное согласие
        из противоположных, а не подобных существ. Создается впечатление, что
        искусство делает то же самое в подражание природе: живопись, смешав
        белые и черные, желтые и красные краски, создает изображения,
        соответствующие оригиналам; музыка, смешав одновременно высокие и
        низкие, длительные и краткие звуки в различных голосах, создает единую
        гармонию; грамматика, смешав гласные и согласные буквы, создала из них
        все [словесное] искусство. Вероятно, именно в этом смысл изречения
        Гераклита Темного:{' '}
        <b>
          «Сопряжения: целое и нецелое, сходящееся расходящееся, созвучное
          несозвучное, из всего — одно, из одного — все»
        </b>
        . Так и все мироздание, т. е. небо и землю, и весь космос в целом,
        упорядочила единая гармония через смешение противоположнейших начал...
      </p>
      <p>
        Также и животные, дикие и домашние, в воздухе, на земле и в воде
        пасущиеся, рождаются, расцветают и гибнут, повинуясь законам бога:{' '}
        <b>«всякая тварь бичом пасется»</b>, как говорит Гераклит.
      </p>
      <p>
        Приводя мнения Зенона о душе для сравнения с другими физиками, Клеанф
        говорит, что Зенон полагает душу чувствительным испарением, как и
        Гераклит. Последний, желая образно выразить ту мысль, что{' '}
        <b>«души испаряясь влажными вечно рождаются»</b>, уподобил их рекам,
        говоря так:{' '}
        <b>
          «На входящих в те же самые реки притекают в один раз одни, в другой
          раз другие воды»
        </b>
        , а также: <b>«Души же из влаги испаряются»</b>. Таким образом,
        «испарением» Зенон полагает душу, следуя Гераклиту, а чувствительной он
        считает ее потому, что...
      </p>
      <p>
        Если же знание не всеобще, то книги для большинства, как говорит
        пословица, все равно что лира для осла: и впрямь{' '}
        <b>«свиньи грязью наслаждаются больше, чем чистой водой»</b>.
      </p>
      <p>
        Кому прорицает Гераклит Эфесский? <b>«Бродящим в ночи</b> {'{'}магам
        {'}'}, <b>вакхантам, менадам, мистам»</b>. Это им он грозит посмертным
        воздаянием, им провещает огонь, ибо{' '}
        <b>
          «нечестиво они посвящаются в то, что считается таинствами у людей»
        </b>
        . Стало быть, мистерии — пустое установление и представление, и обман
        Змея, выдаваемый за религию...
      </p>
      <p>
        B качестве таинственного воспоминания об этих страстях по городам
        воздвигают фаллосы Дионису; как говорит Гераклит:{' '}
        <b>
          «Не твори они шествие в честь Диониса и не пой песнь во славу срамного
          уда, бессрамнейшими были бы их дела. Но тождествен Аид («Срамный») с
          Дионисом, одержимые коим они беснуются и предаются вакхованию»
        </b>
        , не столько от телесного опьянения, как я думаю, сколько от позорного
        посвящения в непотребство.
      </p>
      <p>
        И вновь Наставник грозит им через Исаию, говорящего [Исаия, 29, 15]:
        «Горе тем, которые думают скрыться в глубину, чтобы замысел свой утаить
        от Господа... и говорят: „Кто увидит нас?«» От чувственного света, может
        быть, кто-нибудь и утаится, а от умопостигаемого [утаиться] невозможно,
        или, как говорит Гераклит:{' '}
        <b>«Как можно утаиться от того, что никогда не заходит?»</b>.
      </p>
      <p>
        <b>
          «Большинство [людей] не мыслят [~воспринимают] вещи такими, какими
          встречают их [в опыте] и, узнав, не понимают, но воображают [~грезят]»
        </b>
        , по словам славного Гераклита. Не кажется ли тебе, что и он тоже
        порицает неверующих?
      </p>
      <p>
        ...Реченное пророком: «Если не уверуете, то и не поймете» [Исайя, 7, 9].
        Парафразировав это речение, Гераклит Эфесский сказал:{' '}
        <b>«Не чая нечаянного, не выследишь неисследимого и недоступного»</b>.
      </p>
      <p>
        Бичуя кого-то за неверие, Гераклит говорит:{' '}
        <b>«Не умеющие ни слушать, ни говорить»</b>, несомненно позаимствовав
        [эту мысль] у Соломона: «Если с любовью будешь слушать ее, то поймешь
        ее, и если приклонишь ухо твое, то будешь мудр»
      </p>
      <p>
        По-видимому, Гераклит хулит рождение, говоря:{' '}
        <b>«Рожденные жить, они обречены на смерть</b>, (а точнее, на
        упокоение),{' '}
        <b>да еще оставляют детей, чтобы родилась [новая] смерть»</b>.
      </p>
      <p>
        Разве Гераклит не называет рождение смертью, подобно Пифагору и Сократу
        в «Горгии», когда говорит:{' '}
        <b>
          «Все, что мы видим наяву, — смерть; все, что во сне, — сон; &lt;все,
          что по смерти, — жизнь [?]&gt;»
        </b>
        .
      </p>
      <p>
        <b>«Ищущие золото</b>, — говорит Гераклит, —{' '}
        <b>много земли перекапывают, а находят — мало»</b>.
      </p>
      <p>
        Устранив причину страха — грех, устранишь и страх, а тем более
        наказание, когда не будет больше того, чему свойственны [греховные]
        вожделения. «Закон положен не для праведника»,— говорит Писание. Верно,
        стало быть, сказал Гераклит:{' '}
        <b>«Имени Правды (Дикэ) не ведали бы, если бы не было этого»</b>. Сократ
        же говорил, что ради добрых людей закон бы не возник.
      </p>
      <p>
        Затем Гераклит говорит: <b>«Убитых Аресом боги чтут и люди»</b>, — и
        Платон в пятой книге «Государства» пишет [468 Е]: «Всякого, кто погибнет
        в походе славной смертью, разве не причислим первым к золотому роду?»
      </p>
      <p>
        Ту же мысль затрагивает и Эсхил: «Потрудившемуся от богов / Причитается
        плод труда — слава», ибо, согласно Гераклиту,{' '}
        <b>
          «чем доблестней смерть, тем лучше удел выпадает на долю [умерших]»
        </b>
        .
      </p>
      <p>
        Смерть следует толковать так же, как объясняют сон. И то и другое
        означает расставание души [с телом], но одно в большей, другое в меньшей
        степени, как это можно понять и из слов Гераклита:{' '}
        <b>
          «Человек — свет в ночи: вспыхивает утром, угаснув вечером. Он
          вспыхивает к жизни
        </b>{' '}
        [букв. «живым»],{' '}
        <b>умерев, словно как вспыхивает к бодрствованию, уснув»</b>.
      </p>
      <p>
        О загробном уповании — благом для добрых, дурном для дурных — известно
        не только последователям варварской философии, но и пифагорейцам: они
        тоже внушали философствующим, что надежда — высшая цель, поскольку и
        Сократ в «Федоне» говорит, что добрые души отходят отсюда «с доброй
        надеждой»; точно так же он поносит дурные души, противопоставляя [их
        добрым]: «Они живут с плохой надеждой», — говорит он о них. По-видимому,
        ему вторит и Гераклит, когда говорит о людях:{' '}
        <b>«Людей ожидает после смерти то, чего они не чают и не воображают»</b>
        .
      </p>
      <p>
        Потому-то и Апостол [Павел] увещевает [1-е Послание к Коринфянам, 2, 5],
        «дабы вера ваша была не в мудрости человеков», обративших в ремесло
        искусство убеждать, «но в силе Божией», которая одна и без всяких
        доказательств способна спасать одной лишь верой:{' '}
        <b>
          «Стало быть, самый несомненный [мудрец] распознаёт мнимое, чтобы
          остерегать от него»
        </b>{' '}
        — а также... говорит Эфесец.
        <br />
        ...А также:{' '}
        <b>«Правда (Дикэ) постигнет мастеров лжи и лжесвидетелей»</b>, — говорит
        Эфесец. Он тоже знаком с учением об очищении грешников в огне, узнав о
        нем из негреческой философии. Это очищение огнем стоики впоследствии
        назвали «выжиганием» (экпирозой).
      </p>
      <p>
        Ионийские Музы [= Гераклит] дословно говорят, что большинство людей, т.
        е. мнимомудрые... а лучшие (hoi aristoi) преследуют славу: по его
        словам,{' '}
        <b>
          «лучшие люди одно предпочитают всему: вечную славу — бренным вещам, а
          большинство обжирается как скоты»
        </b>
        , измерив счастье чревом, срамными членами и самым безобразным из того,
        что в нас есть.
      </p>
      <p>
        He обойду молчанием и Эмпедокла; этот физик упоминает о вознесении всех
        вещей, полагая, что некогда произойдет [их] превращение в субстанцию
        огня. (104, 1) С непреложной очевидностью этого воззрения придерживается
        Гераклит Эфесский, который признавал, с одной стороны, некий вечный
        космос, с другой — подверженный уничтожению, зная, что [этот последний]
        космос в смысле диакосмезы не отличается от того, находящегося в
        определенном состоянии. То, что он признавал вечным состоящий из всей
        субстанции особенный [=конкретный] космос, явствует из следующих его
        слов:{' '}
        <b>
          «Этот космос, один и тот же для всех, не создал никто из богов, никто
          из людей, но он всегда был, есть и будет вечно живой огонь, мерно
          возгорающийся, мерно угасающий»
        </b>
        . О том же, что он признавал его возникшим и уничтожимым,
        свидетельствует нижеследующее [следует фр. 53/31 DK]
      </p>
      <p>
        О том же, что он полагал его [космос] возникшим и уничтожимым,
        свидетельствует нижеследующее:{' '}
        <b>
          «Обращения огня: сначала — море; а [обращения] моря — наполовину
          земля, наполовину — престер
        </b>{' '}
        ["дутель"]». Смысл его слов таков: под действием управляющего всем
        логоса и бога огонь превращается через воздух в жидкость, как бы семя
        упорядоченного космоса, которое он называет морем. Из него же, в свою
        очередь, возникают земля и небо, и все что заключено между ними. А то,
        что [космос, по Гераклиту], вновь исчезает и подвергается экпирозе, с
        очевидностью явствует из следующего:{' '}
        <b>
          «Море расточается [~ тратится] и восполняется до той же самой меры
          [logos], какая была прежде, нежели оно стало землей»
        </b>
        . То же самое он говорит и об остальных элементах. Сходным образом и
        знаменитейшие из стоиков учат и об экпирозе, и об управлении космоса, и
        об особенном (конкретном) космосе, и о человеке, и о посмертном
        сохранении нашей души.
      </p>
      <p>
        Мне известно, что и Платон подтверждает слова Гераклита, который пишет:{' '}
        <b>
          «Одно-единственное Мудрое [Существо] называться не желает и желает
          именем Зевса»
        </b>
        .
      </p>
      <p>
        А также [Гераклит говорит]:{' '}
        <b>«Закон именно в том, чтобы повиноваться воле одного»</b>.
      </p>
      <p>
        И если тебе будет угодно привести знаменитое речение «Имеющий уши
        слышать да слышит», то обнаружишь его у Эфесца в следующем виде:{' '}
        <b>
          «Те, кто слышали, но не поняли, глухим подобны: „присутствуя,
          отсутствуют», — говорит о них пословица»
        </b>
        .
      </p>
      <p>
        [Эмпедокл] великолепно выразил ту мысль, что знание и невежество
        составляют условия счастья [и несчастья], ибо чрезвычайно{' '}
        <b>«многого знатоками должны быть любомудрые мужи»</b> по Гераклиту и
        воистину необходимо «много скитаться тому, кто стать добронравным
        взыскует».
      </p>
      <p>
        А стихи Орфея... Гераклит переделал в прозу и пишет так:{' '}
        <b>
          «Душам смерть — воды рожденье, воде смерть — земли рожденье, из земли
          вода рождается, из воды — душа»
        </b>
        .
      </p>
      <p>
        Везде, где есть крытый загон для птицы, надо насыпать возле стены сухую
        пыль и золу, чтобы было в чем купаться птице. Ибо этим она чистит
        оперение и крылья, если верить Гераклиту Эфесскому, который говорит, что
        свиньи — грязью, а домашние <b>«птицы моются пылью»</b>.
      </p>
      <p>
        По мнению некоторых, он [Фалес] первым занялся астрономией и предсказал
        солнечные затмения и солнцевороты... почему им и восхищаются Ксенофан и
        Геродот. Об этом свидетельствуют также Гераклит и Демокрит.
      </p>
      <p>
        ...о Бианте упоминает и Гиппонакт, а брюзга Гераклит удостоил его
        величайшей похвалы, написав{' '}
        <b>
          «В Приене родился Биант, сын Тевтамов, который в большем почете, чем
          остальные»
        </b>
        . И приенцы посвятили ему капище, нарекаемое «Тевтамовым». Он изрек:
        «Большинство людей плохи».
      </p>
      <p>
        Он был высокомудрым, как никто, и всех презирал, как это явствует из его
        сочинения, где он говорит:{' '}
        <b>
          «Многознание уму не научает, а не то научило бы Гесиода и Пифагора,
          равно как и Ксенофана с Гекатеем
        </b>{' '}
        [следует фр. 85/41 DK].
      </p>
      <p>
        Ибо Мудрым [Существом] можно считать только одно: Ум (Gnome), могущий
        править всей Вселенной.
      </p>
      <p>
        Гомер стоил того, чтобы его выгнали с состязаний и высекли, да и Архилох
        тоже».
      </p>
      <p>
        Гераклит говорил также:{' '}
        <b>Своеволие (hubris) надо гасить пуще пожара.</b>
      </p>
      <p>
        А также:{' '}
        <b>
          «Народ должен сражаться за попираемый закон, как за стену [города]»
        </b>
        .
      </p>
      <p>
        Границ души тебе не отыскать, по какому бы пути [=в каком бы
        направлении] ты ни пошел: столь глубока ее мера [= «объем», logos].
      </p>
      <p>
        ...«Воображение» [или «самомнение»] Гераклит называл падучей [=
        сумасшествием] и говорил, что зрение лжет.
      </p>
      <p>
        И даже Гераклит [был скептиком]:{' '}
        <b>«Не будем наобум гадать о величайшем»</b>.
      </p>
      <p>
        По-видимому, слово bios употреблялось древними омонимически, означая
        «лук» и «жизнь». Так, Гераклит Темный [говорит]:{' '}
        <b>«Луку имя — жизнь»</b> (bios), а дело — смерть». Оружие это получило
        свое название то ли от силы (bia) натяжения, поскольку, чтобы натянуть
        лук, требуется сила, то ли потому, что с его помощью древние добывали
        себе средства к жизни (bion), используя его на охоте; древние добывали
        себе средства к жизни, стреляя из лука пернатых и четвероногих.
      </p>
      <p>Один мне — тьма, если он наилучший.</p>
      <p />
      <p>
        Гераклит говорит, что все делимое неделимо, рожденное нерожденно,
        смертное бессмертно, Слово — Эон, Отец — Сын, Бог — справедливость:{' '}
        <b>
          «Выслушав не мою, но эту-вот Речь (Логос), должно признать: мудрость в
          том, чтобы знать все как одно»
        </b>
        , — говорит Гераклит. [Синтаксическая двусмысленность допускает перевод:
        «...есть только одно Мудрое Существо, которое знает все»]
      </p>
      <p>
        B том же, что они не знают этого и не признают, Гераклит укоряет их так:{' '}
        <b>
          «Они не понимают, как враждебное находится в согласии с собой:
          перевернутое соединение (гармония), как лука и лиры»
        </b>
        .
      </p>
      <p>
        О том, что Слово существует вечно... он говорит так... О том же, что оно
        дитя... и навеки вечный царь всего сущего, он говорит так:{' '}
        <b>«Век — дитя играющее, кости бросающее, дитя на престоле!»</b> [досл.
        «Эон — ребенок, играющий в пессейю, ребенку принадлежит царская власть»]
      </p>
      <p>
        Мы слышим, как он [= Гераклит] говорит о том, что Отец всего сущего —
        рожденный нерожденный, творение Творец:{' '}
        <b>
          «Война (Полемос) — отец всех, царь всех: одних она объявляет богами,
          других — людьми, одних творит рабами, других — свободными»
        </b>
        .
      </p>
      <p>
        О том же, что [Всеобщий Отец] сокрыт, незрим, неведом людям, он говорит
        так: <b>«Тайная гармония лучше явной»</b>. Он одобряет и предпочитает
        познаваемости непознаваемость и незримость Его силы.
      </p>
      <p>
        О том же, что [Всеобщий Отец] зрим и не сокрыт для людей, он говорит
        так: <b>«Что можно видеть, слышать, узнать, то я предпочитаю»</b>, т.е.
        зримое незримому.
      </p>
      <p>
        «Люди были обмануты явлениями, подобно Гомеру, даром что тот был мудрее
        всех эллинов. Ведь и его обманули дети, убивавшие вшей, загадав:{' '}
        <b>
          «что видали да поймали, того нам поубавилось, а чего не видали и не
          поймали, то нам в прибыток»
        </b>
        .
      </p>
      <p>
        Гераклит не различает света и тьмы, дурного и хорошего, но полагает их
        одним и тем же. Так, он порицает Гесиода за то, что тот &lt;не&gt; знал
        дня и ночи; так как день и ночь, говорит [Гераклит], одно и то же. Вот
        его слова:{' '}
        <b>
          «Учитель большинства — Гесиод: про него думают, что он очень много
          знает — про того, кто не знал [даже] дня и ночи! Ведь они суть одно»
        </b>
        .
      </p>
      <p>
        ...И добро и зло [Гераклит полагает одним и тем же]. <b>«Врачи</b>, —
        говорит Гераклит, —{' '}
        <b>
          режут, жгут, всяко мучают зло {'{'}больных{'}'} и еще требуют платы{' '}
          {'{'}у больных{'}'}, нисколько ее не заслуживая, ибо причиняют то же
          «добро», что и болезни»
        </b>
        .
      </p>
      <p>
        И прямое и витое, говорит [Гераклит], одно и то же:{' '}
        <b>«У чесала путь прямой и кривой»</b> (у орудия, называемого «улиткой»
        [=винтом], в мастерской валяльщика, вращение прямое и кривое, так как он
        идет одновременно вверх и по кругу), <b>«один и тот же»</b>. Ср.:
        ПСЕВДО-ГИППОКРАТ. О диете, I, 14: И валяльщики проделывают то же самое и
        т.д.
      </p>
      <p>
        И верх и низ одно и то же: <b>«Путь вверх-вниз один и тот же</b> [или:{' '}
        <b>«путь туда-сюда один и тот же»</b>]
      </p>
      <p>
        И грязное и чистое, говорит [Гераклит], одно и то же, и пригодное и
        непригодное для питья одно и то же.{' '}
        <b>
          «Море, — говорит, — вода чистейшая и грязнейшая: рыбам — питьевая и
          спасительная, людям — негодная для питья и губительная»
        </b>
        .
      </p>
      <p>
        [Гераклит] признает, что бессмертное смертно, а смертное бессмертно, в
        следующих словах:{' '}
        <b>
          «Бессмертные смертны, смертные бессмертны, [одни] живут за счет смерти
          других, за счет жизни других умирают»
        </b>
        .
      </p>
      <p>
        Гераклит учит и о воскресении плоти — вот этой явной, в которой мы
        родились. Известно ему и то, что причина этого воскресения — Бог. Он
        говорит так: «[Мудрым суждено(?) <b>Будучи в Аиде</b> [?]{' '}
        <b>восставать</b> [от сна смерти]{' '}
        <b>и становиться наяву стражами живых и мертвых»</b>.
      </p>
      <p>
        [Гераклит] учит и о суде над миром, и о том, что все в нем будет
        охвачено огнем. «Всех и вся, нагрянув внезапно, будет Огонь судить и
        охватит», — говорит он. Он считает этот огонь обладающим сознанием и
        причиной управления Вселенной, о чем говорит так:{' '}
        <b>«Всем этим-вот правит Перун»</b>. [«Правит»], т.е. «управляет».
      </p>
      <p>
        Он [Гераклит] называет его [= огонь] <b>«нуждой и избытком»</b> [~
        нищетой и богатством]. Нужда на его языке — это диакосмеза, а избыток —
        экпироза.
      </p>
      <p>
        [Гераклит] учит и о суде над миром, и о том, что все в нем будет
        охвачено огнем:{' '}
        <b>«Всех и вся, нагрянув внезапно, будет Огонь судить и схватит»</b>.
        Ср.: ФЕМИСТИЙ. Комм. к «Физике» Аристотеля, с. 86, 31 Schenki: ...Как,
        например, Гераклит полагает, что огонь — единственный элемент и что из
        него возникла Вселенная. Потому-то он и пугает нас, и грозит, что
        некогда Вселенная будет испепелена, поскольку она разложится в то, из
        чего возникла.
      </p>
      <p>
        В этой главе [своего сочинения Гераклит] полностью изложил смысл как
        своего учения, так и ереси Ноэта, который, как я показал вкратце, был
        учеником не Христа, а Гераклита. О том, что тварный мир — творец самого
        себя, он говорит так:{' '}
        <b>«Бог: день-ночь, зима-лето, война-мир, избыток-нужда</b> {'{'}т.е.
        все противоположности — таков смысл{'}'};{' '}
        <b>
          изменяется же словно, когда смешается с благовониями, именуется по
          запаху каждого [из них]
        </b>
        ».
      </p>
      <p>
        О душе мира у Платона: Одни утверждают, что центр мира — Солнце, которое
        они считают сердцем всего мира. Подобно тому, говорят они, как душа
        человека имеет местопребывание и жилище в сердце, откуда она
        распространяет свои силы по всем членам тела, оживляя их, так и
        жизненное тепло, исходящее от Солнца, дает жизнь всем живым существам.
        Разделяя это воззрение, Гераклит дает прекрасное сравнение, уподобляя
        душу пауку, а тело — паутине. Подобно тому как паук, говорит он, стоя в
        середине паутины, чувствует, как только муха порвет какую-либо его нить,
        и быстро бежит туда, как бы испытывая боль от порыва нити, так и душа
        человека в случае повреждения какой-либо части тела, торопливо несется
        туда, словно не вынося повреждения тела, с которым она прочно и
        соразмерно соединена.
      </p>
      <p>
        Вот почему, наблюдая и в комедии, и в трагедии чужие страсти, мы
        подавляем свои собственные страсти, и умеряем их, и очищаем, равно как и
        созерцая и слушая безобразное во время священнодействий, мы избавляемся
        от вреда, который приключается от него на деле. Таким образом, такого
        рода [непристойные изображения и повествования] применяются ради лечения
        нашей души, умерения прилипших к ней вследствие рождения зол, а также
        ради освобождения и избавления от оков. И поэтому Гераклит правильно
        назвал эти вещи <b>«лекарствами»</b> в том смысле, что они исцеляют от
        зла и помогают душам выздороветь от напастей, приключившихся с ними в
        [телесном] рождении.
      </p>
      <p>
        Я полагаю, есть два вида жертвоприношений: одни — от совершенно
        очистившихся людей; такие жертвоприношения совершаются очень редко,
        одним, как говорит Гераклит, или немногими людьми, которых легко
        пересчитать, а другие — материальные, телесные и т.д.
      </p>
      <p>
        Насколько лучше Гераклит считал человеческие воззрения{' '}
        <b>«детскими игрушками»</b>.
      </p>
      <p>
        Помнить и о забывающем, куда ведет дорога... или заблудшего и не
        ведающего. пути.
      </p>
      <p>
        Всегда помнить Гераклитово... что{' '}
        <b>«и с чем они в самом непрестанном общении</b> {'{'}с логосом,
        управляющим всеми вещами{'}'}, <b>с тем они в разладе»</b> , и с чем
        сталкиваются ежедневно, то им кажется» незнакомым.
      </p>
      <p>
        И что не следует действовать и говорить подобно спящим (ведь и во сне
        нам кажется, что мы действуем и говорим).
      </p>
      <p>
        Всегда помнить Гераклитово... и что не следует [поступать и говорить]
        как <b>«родительские сынки»</b>, т.е., попросту говоря, как мы переняли
        [от старших].
      </p>
      <p>
        Все мы содействуем достижению одного конечного результата, одни —
        сознательно и последовательно, другие — неосознанно, как, например,
        спящие, которых, думается мне, Гераклит называет действующими и
        содействующими участниками происходящего в космосе. Причем каждый
        содействует по-своему...
      </p>
      <p>
        Огонь живет за счет смерти земли, воздух живет за счет смерти огня, вода
        живет за счет смерти воздуха, земля — за счет смерти воды.
        <br />
        Ибо не только, как говорил Гераклит, «смерть огня — воздуха рожденье,
        смерть воздуха — воды рожденье», но и, что еще более очевидно, в нас
        самих...
        <br />
        Всегда помнить Гераклитово: смерть земли — воды рожденье, смерть воды —
        воздуха рожденье, [смерть] воздуха — огня [рожденье] и наоборот.
      </p>
      <p>
        Потому-де и Гераклит сказал, что душам наслаждение, а не смерть стать
        влажными; наслаждение же для них — падение в рождение. А в другом месте
        он сказал: «Мы живем за счет их [=душ] смерти, а они живут за счет нашей
        смерти»
      </p>
      <p>
        Однако Кельс захотел показать, что и это у нас [христиан] сфабриковано и
        заимствовано у эллинских мудрецов, утверждавших, что мудрость
        человеческая отличается от божественной. [В подтверждение Кельс]
        приводит цитаты из Гераклита, одну — гласящую:{' '}
        <b>
          «Человеческая натура не обладает разумом, а божественная обладает»
        </b>
        , а другую...
      </p>
      <p>
        Другую [цитату из Гераклита]:{' '}
        <b>
          «Взрослый муж слывет глупым у бога, как ребенок — у взрослого мужа»
        </b>
        .
      </p>
      <p>
        [Кельс] утверждает, что древние аллегорически говорят о некой
        божественной войне, приводя следующие слова Гераклита:{' '}
        <b>
          «Должно знать, что война общепринята, что вражда — обычный порядок
          вещей (dike), и что все возникает через вражду и заимообразно»
        </b>{' '}
        [=«за счет другого»?]
      </p>
      <p>
        [Пифагор] — предводитель мошенников [по другому толкованию:
        «изобретатель надувательств»].
      </p>
      <p>
        Послушай, ты что ж, не знаешь, сколь справедливо утверждение Гераклита,
        что-де{' '}
        <b>
          прекраснейшая из обезьян безобразна в сравнении с человеческим родом
        </b>{' '}
        и что прекраснейший глиняный горшок безобразен в сравнении с родом
        девушек, как говорит мудрец Гиппий... А если сравнить род девушек с
        родом богов, то разве не убедишься в том же, в чем [убедился], сравнивая
        род горшков с родом девушек? Разве прекраснейшая девушка не покажется
        безобразной?
      </p>
      <p>
        И разве Гераклит, на которого ты ссылаешься, не говорит то же самое,
        что-де мудрейший из людей по сравнению с богом покажется обезьяной и в
        мудрости, и в красоте, и во всем прочем? Не признать ли нам, Гиппий, что
        прекраснейшая девушка безобразна по сравнению с родом богов?
      </p>
      <p>
        («О нисхождении души в тело»): Я недоумеваю, каким образом некогда и
        сейчас я нисхожу и каким образом некогда душа моя оказалась внутри тела,
        оставаясь тем же, чем являлась сама по себе, хотя и находясь в теле.
        Гераклит, который побуждает нас искать ответа на этот вопрос, полагая{' '}
        <b>«роковые чередования»</b> противоположностей, сказав о «пути
        вверх-вниз», а также «[все?], <b>сменяясь, отдыхает»</b> &lt;...&gt;{' '}
        <b>«отдохновение в изгнании»</b>.
      </p>
      <p>
        <b>
          «Утомительно одним и тем же [бегунам?] изнемогать и начинать сначала»
        </b>
        .
      </p>
      <p>
        <b>
          С сердцем бороться тяжело, ибо чего оно хочет, то покупает ценой души
          [ = «жизни»].
        </b>
      </p>
      <p>
        Между богом и человеком нет совершенно ничего общего. Ничего
        человеческого нет ни в природе, ни в движении, ни в искусстве, ни в
        могуществе бога, и если он осуществляет неосуществимое или изобретает
        невозможное для нас, то в этом также нет ничего парадоксального. Скорее
        он во всем весьма отличен от нас, и особенно непохож и отличается [от
        человека] в своих делах. Но{' '}
        <b>
          «большая часть божественных вещей», по Гераклиту, «ускользает от
          познания по причине невероятности»
        </b>{' '}
        [или: «неверия»].
      </p>
      <p>
        Небрежные и дерзкие получают меньше пользы от говорящих, а
        впечатлительные и наивные — больше вреда, лишний раз подтверждая слова
        Гераклита: <b>«Дурак любит восторгаться любой речью</b> (logos)».
      </p>
      <p>
        Разве есть хоть одно мгновение, когда бы в нас самих не присутствовала
        смерть? Как говорит Гераклит:{' '}
        <b>
          «Одно и то же в нас — живое и мертвое, бодрствующее и спящее, молодое
          и старое, ибо эти [противоположности], переменившись, суть те, а те,
          вновь переменившись, суть эти»
        </b>
        . Подобно тому как из одной и той же глины можно лепить [фигурки]
        животных, а потом смять их, и снова лепить, и опять смять, и делать это
        попеременно и непрестанно, так и природа из той же самой материи древле
        произвела на свет наших предков, потом смяла их, породила отцов, потом
        нас, а потом, повторяя одно и то же, [породит] одних за другими [наших
        потомков]. И эта река рождения будет непрерывно течь и никогда не
        остановится, равно как и текущая ей навстречу река уничтожения — Ахеронт
        или Кокит, как называют ее поэты. Стало быть, та же самая первопричина,
        которая явила нам солнечный свет, влечет за собой и мрак Аида. Не точный
        ли образ этого — окружающий нас воздух: попеременно творящий день и
        ночь, наводящий жизнь и смерть, сон и бодрствование?
      </p>
      <p>
        Гераклит говорит:{' '}
        <b>
          «Для бодрствующих существует один общий мир, а из спящих каждый
          отворачивается в свой собственный»
        </b>
        . Для суеверного же никакой мир не является общим, ибо он и наяву лишен
        здравого рассудка, и во сне не может избавиться от страхов...
      </p>
      <p>
        Под залог огня все вещи, — говорит Гераклит, — и огонь [под залог] всех
        вещей, словно как [под залог] золота — имущество и [под залог] имущества
        — золото.
      </p>
      <p>
        Воистину мы совершенно не причастны бытию, но всякое смертное существо,
        ограниченное рождением и гибелью, являет собой призрак и смутную и
        неверную иллюзию. Пытаться коснуться [=постичь] его напряжением мысли
        все равно что хватать воду [рукой]: при попытке собрать ее воедино и
        силою зажать в кулак, она проскользнет [между пальцев] и оставит тебя ни
        с чем. Так и разум в погоне за чистой видимостью чувственных и
        изменчивых вещей дает промах и сбивается: в одном случае — на процесс их
        возникновения, в другом — на процесс уничтожения; ничего пребывающего
        или cущностно сущего коснуться [= постичь] он не может. Ибо, по
        Гераклиту,{' '}
        <b>
          «нельзя дважды вступить в ту же самую реку», равно как и дважды
          коснуться смертной природы в [прежнем] состоянии: быстротой и
          скоростью изменения она «рассеивает» и снова «собирает», а точнее,
          даже не снова и не потом, но одновременно образуется и убывает и
          «приближается и удаляется»
        </b>
        . Поэтому становление ее никогда не достигает бытия, так как оно не
        прекращается и не останавливается никогда.
      </p>
      <p>
        Может быть, упрекнем Пифию за то, что она не поет сладостней
        Главки-кифаристки? За то, что не умащается благовониями и не облекается
        в багряницу, когда спускается в прорицалище? За то, что кассии, ладану и
        ливанону предпочитает лавр и ячменную муку? Ужели не видишь, сказал
        [Сарапион], как прелестны Сапфические песни, завораживающие и
        очаровывающие слушателей?{' '}
        <b>
          Сивилла же бесноватыми устами, по Гераклиту, несмеянное,
          неприкрашенное, неумащенное вещает, и голос ее простирается на тысячу
          лет чрез бога
        </b>
        . Пиндар же говорит, что Кадм слышал от бога «строгую музыку», а не
        сладостную, не изнеженную и не украшенную мелодическими завитушками.
      </p>
      <p>
        Полагаю, что тебе известны слова Гераклита:{' '}
        <b>
          «Владыка, чье прорицалище в Дельфах, и не говорит, и не утаивает, а
          подает знаки»
        </b>
        . Вдумайся в эти замечательные слова и представь себе, что здешний бог
        открывается нашему слуху через Пифию точно так же, как Солнце
        открывается зрению через [отражающую его свет] Луну.
      </p>
      <p>
        Хотя каждая из планет обращается, прикрепленная к одной сфере, словно
        [заключенная] на острове, и не по кидает назначенного места:{' '}
        <b>«Солнце не преступит [положенных] мер</b>, — говорит Гераклит, —{' '}
        <b>а не то его разыщут Эринии, союзницы Правды»</b>.
      </p>
      <p>Невежество лучше прятать.</p>
      <p>
        [Набатеи] приравнивают трупы к испражнениям, подобно Гераклиту, который
        говорит: <b>«Трупы на выброс пуще дерьма»</b>, — и потому зарывают царей
        возле выгребных ям.
      </p>
      <p>
        Величайшее из всех зол, сопряженных с участием в государственном
        правлении, — зависть — оказывает наименьшее сопротивление старости:{' '}
        <b>«ибо собаки на того и лают, кого они не знают»</b>, по словам
        Гераклита; [так и зависть, которая, подобно собаке], как бы сидит у
        входа на трибуну: она набрасывается на того, кто начинает [политическую
        карьеру] и не дает ему прохода, а давно знакомую и привычную славу
        переносит не свирепо и не враждебно, но ласково.
      </p>
      <p>Души обоняют в Аиде.</p>
      <p>Не будь Солнца, мы бы не знали, что такое ночь.</p>
      <p>
        Таким образом, обладая необходимой связью и сопряженностью с небом,
        время есть не просто движение, но, как сказано, движение, которому
        свойственна упорядоченность, обладающая мерой, границами и периодами.{' '}
        <b>Солнце</b> же, будучи их эпистатом [распорядителем] и{' '}
        <b>
          судьей, дабы определять, регулировать, знаменовать и объявлять
          перемены и времена года, которые все порождают
        </b>
        , согласно Гераклиту, оказывается помощником верховного бога не в малом
        и не в пустяках, но в самом важном и самом главном.
      </p>
      <p>
        Гераклит, словно совершив нечто величественное и важное, говорит:{' '}
        <b>«Я искал самого себя»</b> — и из Дельфийских изречений самым
        божественным считал «Познай самого себя», — то самое, что и Сократу
        послужило отправной точкой постановки этого вопроса и его
        исследования...
      </p>
      <p>
        Природа наделила нас как бы двумя орудиями [~органами], с помощью
        которых мы все выведываем и удовлетворяем наше любопытство, — зрением и
        слухом, причем зрение, по Гераклиту, намного достовернее:{' '}
        <b>«Глаза — более точные свидетели, чем уши»</b>...
      </p>
      <p>
        Считают неподобающим то, что богам доставляет удовольствие зрелище битв.
        Но ничего неподобающего здесь нет: им доставляют удовольствие
        благородные деяния. Не говоря уж о том, что войны и битвы нам кажутся
        ужасными, а для бога и в них нет ничего ужасного: бог все обращает на
        благо гармонии Целого и промышляет в пользу, о чем говорит и Гераклит:{' '}
        <b>
          «Для бога все прекрасно и справедливо, люди же одно признали
          несправедливым, другое — справедливым»
        </b>
        .
      </p>
      <p>
        ...А для всей окружности в целом больше нет [начальной и конечной
        точки]: любая мыслимая точка есть и начало и конец, ибо{' '}
        <b>
          «совместны у {'{'}окружности{'}'} круга начало и конец»
        </b>
        , согласно Гераклиту.
      </p>
      <p>
        И воззрев на Универсум, следует признать, что то, что в нем ближе всего
        к природе Единого, обладает умом и сознанием, а все индивидуальное,
        различное и беспорядочное, непричастно истинному знанию и науке. Стало
        быть, и славный Гераклит справедливо поносит чернь [собств. «множество»]
        как безмозглую и безрассудную.{' '}
        <b>
          «В своем ли они уме? В здравом ли рассудке? Они дуреют от песен
          деревенской черни и берут в учителя толпу, того не ведая, что многие —
          дурны, немногие — хороши»
        </b>
        .
      </p>
      <p />
      <p>
        Что касается несчастливых дней, следует ли в них верить, или же Гераклит
        справедливо упрекнул Гесиода, полагающего одни дни хорошими, а другие
        плохими, в том, что он не знал, что природа всякого дня едина, то этот
        вопрос рассмотрен в другом месте.
        <br />
        Один день равен всякому
      </p>
      <p>
        Изобличая чувственное восприятие, он [Гераклит] говорит дословно
        следующее:{' '}
        <b>
          «Глаза и уши — дурные свидетели для людей, если души у них варварские»
        </b>
        , что равнозначно утверждению: «Варварским душам свойственно верить
        иррациональным ощущениям».
      </p>
      <p>
        Чьи только речи я не слышал, никто не доходит до того, чтобы понимать,
        что Мудрое ото всех обособлено.
      </p>
      <p>Невежество лучше прятать, чем выставлять напоказ.</p>
      <p>Не к добру людям исполнение их желаний.</p>
      <p>
        Болезнь делает приятным и благим здоровье, голод — сытость, усталость —
        отдых.
      </p>
      <p>
        Целомудрие [~ самоограничение] — величайшая добродетель, мудрость же в
        том, чтобы говорить истину и действовать согласно природе, осознавая.
      </p>
      <p>Здравый рассудок — у всех общий.</p>
      <p>
        Кто намерен говорить [=«изрекать свой логос»] с умом (ksun noōi), те
        должны крепко опираться на общее (ksunōi) для всех, как граждане полиса
        — на закон, и даже гораздо крепче. Ибо все человеческие законы зависят
        от одного, божественного: он простирает свою власть так далеко, как
        только пожелает, и всему довлеет, и [все] превосходит.
      </p>
      <p>Изречение Сократа: «Душе присуща самовозрастающая мера (logos)».</p>
      <p>Всем людям дано познавать самих себя и быть целомудренными.</p>
      <p>
        Когда взрослый муж напьется пьян, его ведет [домой] безусый малый; а он
        сбивается с пути и не понимает, куда идет, ибо душа его влажна.
      </p>
      <p>Сухая душа — мудрейшая и наилучшая.</p>
      <p>
        Гераклит сказал, что <b>«личность — божество человека»</b> [собств.
        «этос человека — его даймон»].
      </p>
      <p>
        «[Медведица] одна лишь не купается в Океане» [Илиада, XVIII, 489;
        Одиссея, V, 275]. Под Медведицей и Колесницей [Гомер] разумеет
        арктический круг, [а не созвездие]... Кратет ошибочно исправляет:
        «...один лишь [аркт. круг] не купается в Океане», — избегая того, чего
        избегать не следует. Лучше и в большем согласии с Гомером Гераклит также
        называет арктический круг Медведицей:{' '}
        <b>
          «Меты утра и вечера — Медведица, и напротив Медведицы — граница ясного
          Зевса»
        </b>
        . Ведь граница востока и запада — арктический круг, а не Медведица.
      </p>
      <p>
        B Эфесе родились достопримечательные мужи: из древних — Гераклит по
        прозвищу «Темный» и Гермодор, о котором он говорит:{' '}
        <b>
          «Эфесцы заслуживают того, чтобы их перевешали всех поголовно за то,
          что изгнали они Гермодора, мужа из них наилучшего, сказавши: „Среди
          нас никто да не будет наилучшим! А не то быть ему на чужбине и с
          другими!»
        </b>
        . Полагают, что он составил для римлян какие-то законы.
      </p>
      <p>
        СУДА, под словом amphisbatein Гераклит употребляет [форму] anchibasie —
        спор, прение.
      </p>
      <p>Природа любит прятаться.</p>
      <p>
        Даже сами они [=те, кто принимает одни только материальные начала] почли
        бы абсурдным, что вся Вселенная и все ее отдельные части наделены
        порядком, разумом, определенными формами, потенциями и периодичностью, а
        в [самих] началах нет ничего подобного, но <b>«прекраснейший космос</b>{' '}
        [~ украшение], как говорит Гераклит, —{' '}
        <b>словно слиток, отлитый как попало»</b>.
      </p>
      <p>
        <b>
          «и кикеон [=болтанка] расслаивается, если его &lt;не&gt; взбалтывать».
        </b>
      </p>
      <p>
        Он выводит Богатство слепым... видя в нем причину не добродетели, но
        порока. Поэтому и Гераклит Эфесский желает эфесцам богатства не в
        порядке доброго пожелания, а как проклятье.{' '}
        <b>
          «Да не иссякнет у вас богатство, эфесцы, — сказал он, — чтобы вы
          изобличались в своей порочности!»
        </b>
      </p>
      <p>
        Древнему Гераклиту Эфесскому было дано прозвище «Темный» за темноту его
        речей. Он говорит:{' '}
        <b>
          «Холодное нагревается, горячее охлаждается, влажное сохнет, иссохшее
          орошается»
        </b>
        .
      </p>
      <h2 />
      <p>
        Медведица семизвездная. Гераклит:{' '}
        <b>
          «Сообразно с числом времен года &lt;год&gt; исчисляется седмицами по
          луне, а делится по Медведицам, знакам бессмертной Памяти»
        </b>
        . Плеяды шестизвездные...
      </p>
      <p />
      <p>
        Он [Гераклит] также сказал египтянам:{' '}
        <b>
          «Если они боги, зачем их оплакиваете? Если же вы их оплакиваете, то
          они, по-вашему, больше не боги»
        </b>
        .
      </p>
      <p>
        Видя как эллины воздают демонам жертвенные дары, Гераклит сказал:
        «Демонов изваяниям они молятся не внемлющим, словно внемлющим, не
        воздающим, словно воздающим, не требующим, словно требующим».
      </p>
      <p>
        Некоторые говорят, что Пифагор не оставил ни одного сочинения, но они
        ошибаются. Гераклит-физик едва ли не кричит [об обратном]:{' '}
        <b>
          Пифагор, Мнесархов сын, занимался собиранием сведений больше всех
          людей на свете и, понадергав себе эти сочинения, выдал за свою
          собственную мудрость многознание и мошенничество.
        </b>
      </p>
      <p>
        Не годится быть настолько смешным, чтобы самому казаться достойным
        осмеяния.
      </p>
      <p>Гераклит говорил, что самомнение — помеха успеху.</p>
      <p>Почести порабощают богов и людей.</p>
      <p>Дурные люди — враги истины.</p>
      <p>Гераклит говорил, что образование для образованных — второе солнце.</p>
      <p>Кратчайший путь к славе — стать добрым</p>
      <p>Души, павшие в бою, чище тех, что в болезнях.</p>
      <p>
        Гераклит [полагает], что все [происходит] согласно судьбе, которая
        тождественна необходимости. Так, он пишет: <b>«Ибо</b> [все?]{' '}
        <b>предопределено судьбой всецело»</b>.
      </p>
      <p>
        Эпиграмма Посидиппа, в Парижском кодексе 1630 (XIV в.) приписывается
        Гераклиту-философу. «В жизни какою дорогой пойти?» и т.д.
      </p>
      <p>
        «Гераклита-философа О началах звезд»; VII, 106: Гераклита-философа.
        Поскольку некоторые утверждают, что звезды расположены и т.д.
      </p>
    </>
  );
}

export default Heraclitus1;
