import React from 'react';

function HeraclitusOriginal() {
  return (
    <>
      <p>
        Sext. adv. math. VII 132 (Vgl. fr. 51) τοῦ δὲ λόγου τοῦδʹ ἐόντος ἀεὶ
        ἀξύνετοι γίγνονται ἄνθρωποι καὶ πρόσθεν ἢ ἀκοῦσαι καὶ ἀκούσαντες τὸ
        πρῶτον· γινομένων γὰρ πάντων κατὰ τὸν λόγον τόνδε ἀπείροισιν ἐοίκασι,
        πειρώμενοι καὶ ἐπέων καὶ ἔργων τοιούτων, ὁκοίων ἐγὼ διηγεῦμαι διαιρέων
        ἕκαστον κατὰ φύσιν καὶ φράζων ὅκως ἔχει. τοὺς δὲ ἄλλους ἀνθρώπους
        λανθάνει ὁκόσα ἐγερθέντες ποιοῦσιν, ὅκωσπερ ὁκόσα εὕδοντες
        ἐπιλανθάνονται.
      </p>
      <p>
        Sext. adv. math. VII 133 [vgl. I 148, 26] διὸ δεῖ ἕπεσθαι τῷ &lt;ξυνῷ,
        τουτέστι τῷ&gt; κοινῷ· ξυνὸς γὰρ ὁ κοινός. τοῦ λόγου δὲ ἐόντος ξυνοῦ
        ζώουσιν οἱ πολλοὶ ὡς ἰδίαν ἔχοντες φρόνησιν.
      </p>
      <p>
        Aēt. II, 21, 4 [D. 351, 20] (περὶ μεγέθους ἡλίου) εὖρος ποδὸς
        ἀνθρωπείου.
      </p>
      <p>
        Albertus M. de veget. VI 401 p. 545 Meyer H. dixit quod Si felicitas
        esset in delectationibus corporis, boves felices diceremus, cum
        inveniant orobum ad comedendum.
      </p>
      <p>
        Aristocritus Theosophia 68 (Buresch Klaros S. 118), Orig. c. Cels. VII
        62 καθαίρονται δ᾽ ἄλλωι αἵματι μιαινόμενοι οἷον εἴ τις εἰς πηλὸν ἐμϐὰς
        πηλωι ἀπονίζοιτο. μαίνεσθαι δ᾽ ἂν δοκοίη, εἴ τις αὐτὸν ἀνθρώπων
        ἐπιφράσαιτο οὕτω ποιέοντα. καὶ τοῖς ἀγάλμασι δὲ τουτέοισιν εὔχονται
        ὁκοῖον εἴ τις δόμοισι λεσχηνεύοιτο (οὔ τι γινώσκων θεοὺς οὐδ᾽ ἥρωας
        οἵτινές εἰσι).
      </p>
      <p>
        Aristoteles, Meteor. B 2, 355a 13 ὁ ἥλιος οὐ μόνον, καθάπερ ὁ Ἡ. φησι,
        νέος ἐφ᾽ ἡμέρηι ἐστίν, ἀλλ᾽ ἀεί νέος συνεχῶς.
      </p>
      <p>
        Aristoteles de sensu, 5, 443a 23 εἰ πάντα τὰ ὄντα καπνὸς γένοιτο, ῥῖνες
        ἂν διαγνοῖεν.
      </p>
      <p>
        Aristoteles Eth. Nic. Θ 2. 1155b 4 Ἡ. τὸ ἀντίξουν συμφέρον καὶ ἐκ τῶν
        διαφερόντων καλλίστην ἁρμονίαν καὶ πάντα κατ᾽ ἔριν γίνεσθαι. [= fr. 80].
      </p>
      <p>
        Aristoteles Eth. Nic. K 5. 1176a 7 ἑτέρα γὰρ ίππου ἡδονὴ καὶ κυνὸς καὶ
        ἀνθρώπου, καθάπερ ὄνους σύρματ᾽ ἂν ἑλέσθαι μᾶλλον ἢ χρυσόν· ἥδιον γὰρ
        χρυσοῦ τροφὴ ὄνοις.
      </p>
      <p>
        [Arist.] de mundo 5. 396b 7 ἴσως δὲ τῶν ἐναντίων ἡ φύσις γλίχεται καὶ ἐκ
        τούτων ἀποτελεῖ τὸ σύμφωνον, οὐκ ἐκ τῶν ὁμοίων· ὥσπερ ἀμέλει τὸ ἄρρεν
        συνήγαγε πρὸς τὸ θῆλυ καὶ οὐχ ἑκάτερον πρὸς τὸ ὁμόφυλον καὶ τὴν πρώτην
        ὁμόνοιαν διὰ τῶν ἐναντίων συνῆψεν, οὐ διὰ τῶν ὁμοίων. ἔοικε δὲ καὶ ἡ
        τέχνη τὴν φύσιν μιμουμένη τοῦτο ποιεῖν· ζωγραφία μὲν γὰρ λευκῶν τε καὶ
        μελάνων ὠχρῶν τε καὶ ἐρυθρῶν χρωμάτων ἐγκερασαμένη φύσεις τὰς εἰκόνας
        τοῖς προηγουμένοις ἀπετέλεσε συμφώνους, μουσικὴ δὲ ὀξεῖς ἅμα καὶ βαρεῖς
        μακρούς τε καὶ βραχεῖς φθόγγους μείξασα ἐν διαφόροις φωναῖς μίαν
        ἀπετέλεσεν ἁρμονίαν, γραμματικὴ δὲ ἐκ φωνηέντων καὶ ἀφώνων γραμμάτων
        κρᾶσιν ποιησαμένη τὴν ὅλην τέχνην ἀπ᾽ αὐτῶν συνεστήσατο. ταὐτὸ δὲ τοῦτο
        ἦν καὶ τὸ παρὰ τῷ σκοτεινῷ λεγόμενον Ἡρακλείτῳ· συνάψιες ὅλα καὶ οὐχ
        ὅλα, συμφερόμενον διαφερόμενον, συνᾷδον διᾷδον, καὶ ἐκ πάντων ἓν καὶ ἐξ
        ἑνὸς πάντα. Vgl. Plato Sophist. 242 d .
      </p>
      <p>
        [Arist.] de mundo 6 p. 401 a 8 τῶν τε ζώιων τά τε ἄγρια καὶ ἥμερα τά τε
        ἐν ἀέρι καὶ ἐπὶ γῆς καὶ ἐν ὕδατι βοσκόμενα γίνεταί τε καὶ ἀκμάζει καὶ
        φθείρεται τοῖς τοῦ θεοῦ πειθόμενα θεσμοῖς· πᾶν γὰρ ἑρπετὸν (θεοῦ) πληγῇ
        νέμεται, ὥς φησιν Ἡράκλειτος.
      </p>
      <p>
        Arius Did. ap. Eus. P. E. XV 20 (D. 471, 1) Ζήνων τὴν ψυχὴν λέγει
        αἰσθητικὴν ἀναθυμίασιν, καθάπερ Ἡ.· βουλόνεμος γὰρ ἐμφανίσαι, ὅτι αἱ
        ψυχαὶ ἀναθυμιώμεναι νοεραὶ ἀεὶ γίνονται, εἴκασεν αὐτὰς τοῖς ποταμοῖς
        λέγων οὕτως· ποταμοῖσι τοῖσιν αὐτοῖσιν ἐμϐαίνουσιν ἕτερα καὶ ἕτερα ὕδατα
        ἐπιρρεῖ· καὶ ψυχαὶ δὲ ἀπὸ τῶν ὑγρῶν ἀναθυμιῶνται (?) [vgl. fr. 49a. 91].
      </p>
      <p>
        Athen. V p. 178 f δεῖ γὰρ τὸν χαρίεντα μήτε ῥυπᾶν μήτε αὐχμεῖν μήτε
        βορϐόρῳ χαίρειν καθ᾽ Ἡράκλειτον. [Vgl. fr. 9].
        <br />
        Clem. Strom. I 2 (II 4, 3 St.) ὕες βορϐόρῳ ἥδονται μᾶλλον ἢ καθαρῷ
        ὕδατι. [Vgl. fr 37. 68 fr 147. Plotin. I 6, 6. Aegypt. Ostrakon 12319
        Wilamowitz Berl. Sitz. Ber. 1918, 743, 12].
      </p>
      <p>
        Clem. Protr. 22 (p. 16, 24 St.) τίσι δὴ μαντεύεται Ἡ. ὁ Ἐφέσιος;
        νυκτιπόλοις, μάγοις, βάκχοις, λήναις, μύσταις· τούτοις ἀπειλεῖ τὰ μετὰ
        θάνατον, τούτοις μαντεύεται τὸ πῦρ· τὰ γὰρ νομιζόμενα κατ᾽ ἀνθρώπους
        μυστήρια ἀνιερωστὶ μυεῦνται.
      </p>
      <p>
        Clem. Protr. 34 (p. 26, 6) εἰ μὴ γὰρ Διονύσῳ πομπὴν ἐποιοῦντο καὶ ὕμνεον
        ᾆσμα αἰδοίοισιν, ἀναιδέστατα εἴργαστ᾽ ἄν· ὡυτὸς δὲ Ἀίδης καὶ Διόνυσος,
        ὅτεῳ μαίνονται καὶ ληναΐζουσιν.
      </p>
      <p>
        Clem. Paedag. II 99 (I 216, 28 St.) λήσεται μὲν γὰρ ἴσως τὸ αἰσθητὸν φῶς
        τις, τὸ δὲ νοητὸν ἀδύνατόν ἐστιν, ἢ ὥς φησιν Ἡ.· τὸ μὴ δῦνόν ποτε πῶς ἄν
        τις λάθοι;
      </p>
      <p>
        Clem. Strom. II 8 (II 117, 1 St.) οὐ γὰρ φρονέουσι τοιαῦτα πολλοί,
        ὁκόσοι ἐγκυ­ρεῦσιν, οὐδὲ μαθόντες γινώσκουσιν, ἑωυτοῖσι δὲ δοκέουσι.
      </p>
      <p>
        Clem. Strom. II 17 (II 121, 24) ἐὰν μὴ ἔλπηται, ἀνέλπιστον οὐκ
        ἐξευρήσει, ἀνεξερεύνη­τον ἐὸν καὶ ἄπορον.
      </p>
      <p>
        Clem. Strom. II 24 (II 126, 5) ἀπίστους εἶναί τινας ἐπιστύ­φων Ἡ. φησιν·
        ἀκοῦσαι οὐκ ἐπιστάμενοι οὐδ᾽ εἰπεῖν.
      </p>
      <p>
        Clem. Strom. III 14 (II 201, 23) Ἡ. γοῦν κακίζων φαίνεται τὴν γένεσιν,
        ἐπειδὰν φῇ· γενόμενοι ζώειν ἐθέλουσι μόρους τ᾽ ἔχειν, μᾶλλον δὲ
        ἀναπαύεσθαι, καὶ παῖδας καταλείπουσι μόρους γεν­έσθαι.
      </p>
      <p>
        Clem. Strom. III 21 (II 205, 7) οὐχὶ καὶ Ἡ. θάνατον τὴν γένεσιν καλεῖ
        ... ἐν οἷς φησι· θάνατός ἐστιν ὁκόσα ἐγερθέντες ὁρέομεν, ὁκόσα δὲ
        εὕδοντες ὕπνος.
      </p>
      <p>
        Clem. Strom. IV 4 (II 249, 23) χρυσὸν γὰρ οἱ διζήμενοι γῆν πολλὴν
        ὀρύσσουσι καὶ εὑ­ρίσκουσιν ὀλίγον.
      </p>
      <p>
        Clem. Strom. IV 10 (II 252, 25) Δίκης ὄνομα οὐκ ἂν ᾔδεσαν, εἰ ταῦτα μὴ
        ἦν.
      </p>
      <p>
        Clem. Strom. IV 16 (II 255, 30) ἀρηιφάτους θεοὶ τιμῶσι καὶ ἄνθρωποι.
      </p>
      <p>
        Clem. Strom. IV 50 (II 271, 3) μόροι γὰρ μέζονες μέζονας μοίρας
        λαγχάνουσι.
      </p>
      <p>
        Clem. Strom. IV 143 (II 310, 21) ἄνθρωπος ἐν εὐφρόνῃ φάος ἅπτεται ἑαυτῷ
        [ἀποθανών] ἀποσϐεσθείς ὄψεις, ζῶν δὲ ἅπτεται τεθνεῶτος εὕδων,
        [ἀποσϐεσθεὶς ὄψεις], ἐγρηγορὼς ἅπτεται εὕδοντος.
      </p>
      <p>
        Clem. Strom. IV 146 (II 312, 15) ἀνθρώπους μένει ἀποθανόντας ἅσσα οὐκ
        ἔλπονται οὐδὲ δοκέουσιν.
      </p>
      <p>
        Clem. Strom. V 9 (II 331, 20) δοκέοντα γὰρ ὁ δοκιμώτατος γινώσκει,
        φυλάσσει· καὶ μέντοι καὶ Δίκη κατὰλήψεται ψευδῶν τέκτονας καὶ μάρτυρας.
      </p>
      <p>
        Clem. Strom. V 60 (II 366, 11) [nach fr. 104] Vgl. IV 50 (II 271,17)
        αἱρεῦνται γὰρ ἓν ἀντὶ ἁπάντων οἱ ἄριστοι, κλέος ἀέναον θνητῶν· οἱ δὲ
        πολλοὶ κεκόρηνται ὅκωσπερ κτήνεα.
      </p>
      <p>
        Clem. Strom. V 105 (II 396, 10) [Plut. d. anim. 5 p. 1014 a] κόσμον
        τόνδε, τὸν αὐτὸν ἁπάντων, οὔτε τις θεῶν, οὔτε ἀνθρώπων ἐποίησεν, ἀλλ᾽ ἦν
        ἀεὶ καὶ ἔστιν καὶ ἔσται πῦρ ἀείζωον, ἁπτόμενον μέτρα καὶ ἀποσϐεννύμενον
        μέτρα.
      </p>
      <p>
        Clem. Strom. V 105 (II 396, 13) [nach 30] ὅτι δὲ καὶ γενητὸν καὶ φθαρτὸν
        εἶναι ἐδογμάτιζεν, μηνύει τὰ ἐπιφερόμενα· πυρὸς τροπαὶ πρῶτον θάλασσα,
        θαλάσσης δὲ τὸ μὲν ἥμισυ γῆ, τὸ δὲ ἥμισυ πρηστήρ. δυνάμει γὰρ λέγει ὅτι
        τὸ πῦρ ὑπὸ τοῦ διοικοῦντος λόγου καὶ θεοῦ τὰ σύμπαντα δι᾽ ἀέρος πρέπεται
        εἰς ὑγρὸν τὸ ὡς σπέρμα τῆς διακοσμήσεως, ὃ καλεῖ θάλασσαν, ἐκ δὲ τούτου
        αὖθις γίνεται γῆ καὶ οὐρανὸς καὶ τὰ ἐμπεριεχόμενα. ὅπως δὲ πάλιν
        ἀναλαμϐάνεται καὶ ἐκ­πυροῦται, σαφῶς διὰ τούτων δηλοῖ· [23] &lt;γῆ&gt;
        θάλασσα διαχέεται καὶ μετρέεται εἰς τὸν αὐτὸν λόγον, ὁκοῖος πρόσθεν ἦν ἢ
        γενέσθαι γῆ.
      </p>
      <p>
        Clem. Strom. V 116 (II 404, 1) ἓν τὸ σοφὸν μοῦνον λέγεσθαι οὐκ ἐθέλει
        καὶ ἐθέλει Ζηνὸς ὄνομα.
      </p>
      <p>Clem. Strom. V 116 νόμος καὶ βουλῇ πείθεσθαι ἑνός.</p>
      <p>
        Clem. Strom. V 116 ἀξύνετοι ἀκούσαντες κωφοῖσιν ἐοίκασι· φάτις αὐτοῖσιν
        μαρτυρεῖ παρεόντας ἀπεῖναι.
      </p>
      <p>
        Clem. Strom. V 141 (II 421, 4) χρὴ γὰρ εὖ μάλα πολλῶν ἵστορας φιλοσόφους
        ἄνδρας εἶναι καθ᾽ Ἡράκλειτον.
      </p>
      <p>
        Clem. Strom. VI 16 (II 435, 25) ψυχῇσιν θάνατος ὕδωρ γενέσθαι, ὕδατι δὲ
        θάνατος γῆν γενέσθαι, ἐκ γῆς δὲ ὕδωρ γίνεται, ἐξ ὕδατος δὲ ψυχή. [Vgl.
        fr. 76].
      </p>
      <p>
        Columella VIII 4 si modo credimus Ephesio Heracleto qui ait sues caeno
        [Vgl. fr. 13 ], cohortales aves pulvere vel cinere lavari.
      </p>
      <p>
        Diog. I 23 δοκεῖ δὲ κατά τινας πρῶτος ἀστρολογῆσαι ... μαρτυρεῖ δ᾽ αὐτὸ
        καὶ Ἡ. καὶ Δημόκριτος.
      </p>
      <p>
        Diog. I 88 ἐν Πριήνῃ Βίας ἐγένετο ὁ Τευτάμεω, οὗ πλέων λόγος ἢ τῶν
        ἄλλων. [Vgl. fr. 104]
      </p>
      <p>
        Diog. IX 1 [Vgl. Athen. XIII 610 b] πολυμαθίη νόον ἔχειν οὐ διδάσκει·
        Ἡσίοδον γὰρ ἂν ἐδίδαξε καὶ Πυθαγόρην αὖτις τε Ξενοφάνεά τε καὶ Ἑκαταῖον.
      </p>
      <p>
        Diog. IX 1 [anschl. an 40] εἶναι γὰρ ἓν τὸ σοφόν, ἐπίστασθαι γνώμην,
        ὁτέη ἐκυϐέρνησε πάντα διὰ πάντων.
      </p>
      <p>
        Diog. IX 1 τόν τε Ὅμηρον ἔφασκεν ἄξιον ἐκ τῶν ἀγώνων ἐκϐάλλεσθαι καὶ
        ῥαπίζεσθαι καὶ Ἀρχίλοχον ὁμοίως. [Vgl. fr. 56].
      </p>
      <p>Diog. IX 2 ὕϐριν χρὴ σϐεννύναι μᾶλλον ἢ πυρκαϊήν.</p>
      <p>Diog. IX 2 μάχεσθαι χρὴ τὸν δῆμον ὑπὲρ τοῦ νόμου ὅκωσπερ τείχεος.</p>
      <p>
        Diog. IX 7 ψυχῆς πείρατα ἰὼν οὐκ ἂν ἐξεύροιο, πᾶσαν ἐπιπορευόμενος ὁδόν·
        οὕτω βαθὺν λόγον ἔχει.
      </p>
      <p>
        Diog. IX 7 τήν τε οἴησιν ἱερὰν νόσον ἔλεγε καὶ τὴν ὅρασιν ψεύδεσθαι.
      </p>
      <p>Diog. IX 73 μὴ εἰκῆ περὶ τῶν μεγίστων συμϐαλλώμεθα.</p>
      <p>Etym.gen. βιός: τῷ οὖν τόξῳ ὄνομα βίος, ἔργον δὲ θάνατος.</p>
      <p>
        Galen. de dign. puls. VIII 773 Κ. [Symmach. Ep. IX 115, Theod. Prodr.
        Εp. p. 20] εἷς ἐμοὶ μύριοι, ἐὰν ἄριστος ᾖ.
      </p>
      <p>
        Heracl. Alleg. 24 (nach 62) ποταμοῖς τοῖς αὐτοῖς ἐμϐαίνομέν τε καὶ οὐκ
        ἐμϐαίνομεν, εἶμέν τε καὶ οὐκ εἶμεν. [Vgl. fr. 12].
      </p>
      <p>
        Hippol. Refut. IX 9 Ἡ. μὲν οὖν φησιν εἶναι τὸ πᾶν διαιρετὸν ἀδιαίρετον,
        γενητὸν ἀγένητον, θνητὸν ἀθάνατον, λόγον αἰῶνα, πατέρα υἱόν, θεὸν
        δίκαιον· «οὐκ ἐμοῦ, ἀλλὰ τοῦ λόγου ἀκούσαντας ὁμολογεῖν σοφόν ἐστιν ἓν
        πάντα εἶναί» ὁ Ἡ. φησι
      </p>
      <p>
        Hippol. IX 9 (nach fr. 50) καὶ ὅτι τοῦτο οὐκ ἴσασι πάντες οὐδὲ
        ὁμολογοῦσιν, ἐπιμέμφεται ὧδέ τως· οὐ ξυνιᾶσιν ὅκως διαφερόμενον ἑωυτῷ
        ὁμολογέει· παλίντροπος ἁρμονίη ὅκωσπερ τόξου καὶ λύρης. [Folgt fr. 1.]
      </p>
      <p>Hippol. IX 9 αἰὼν παῖς ἐστι παίζων, πεσσεύων· παιδὸς ἡ βασιληίη.</p>
      <p>
        Hippol. IX 9 Πόλεμος πάντων μὲν πατήρ ἐστι, πάντων δὲ βασιλεύς, καὶ τοὺς
        μὲν θεοὺς ἔδειξε τοὺς δὲ ἀνθρώπους, τοὺς μὲν δούλους ἐποίησε τοὺς δὲ
        ἐλευθέρους.
      </p>
      <p>Hippol. IX 9 ἁρμονίη ἀφανὴς φανερῆς κρείττων.</p>
      <p>Hippol. IX 9 ὅσων ὄψις ἀκοὴ μάθησις, ταῦτα ἐγὼ προτιμέω.</p>
      <p>
        Hippol. IX 9 ἐξηπάτηνται, φησίν, οἱ ἄνθρωποι πρὸς τὴν γνῶσιν τῶν φανερῶν
        παραπλησίως Ὁμήρῳ, ὃς ἐγένετο τῶν Ἑλλήνων σοφώτερος πάντων. ἐκεῖνόν τε
        γὰρ παῖδες φθεῖρας κατακτείνοντες ἐξηπάτησαν εἰπόντες· ὅσα εἴδομεν καὶ
        ἐλάϐομεν, ταῦτα ἀπολείπομεν, ὅσα δὲ οὔτε εἴδομεν οὔτ᾽ ἐλάϐομεν, ταῦτα
        φέρομεν.
      </p>
      <p>
        Hippol. IX 10 διδάσκαλος δὲ πλείστων Ἡσίοδος· τοῦτον ἐπίστανται πλεῖστα
        εἰδέναι, ὅστις ἡμέρην καὶ εὐφρόνην οὐκ ἐγίνωσκεν· ἔστι γὰρ ἕν. [Vgl. fr.
        106].
      </p>
      <p>
        Hippol. IX 10 καὶ ἀγαθὸν καὶ κακόν [näml. ἕν ἐστιν]. οἱ γοῦν ἰατροί,
        φησίν ὁ Ἡ., τέμνοντες, καίοντες, πάντῃ βασανίζοντες κακῶς τοὺς
        ἀρρωστοῦντας, ἐπαιτέονται μηδὲν ἄξιοι μισθὸν λαμϐάνειν παρὰ τῶν
        ἀρρωστούντων, ταὐτὰ ἐργαζόμενοι, τὰ ἀγαθὰ καὶ τὰς νόσους.
      </p>
      <p>
        Hippol. IX 10 γναφείῳ ὁδὸς εὐθεῖα καὶ σκολιὴ (ἡ τοῦ ὀργάνου τοῦ
        καλουμένου κοχλίου ἐν τῷ γναφείῳ περιστροφὴ εὐθεῖα καὶ σκολιή· ἄνω γὰρ
        ὁμοῦ καὶ κύκλῳ περιέρχεται) μία ἐστί, φησί, καὶ ἡ αὐτή.
      </p>
      <p>Hippol. IX 10 ὁδὸς ἄνω κάτω μία καὶ ὡυτή.</p>
      <p>
        Hippol. IX 10 θάλασσα ὕδωρ καθαρώτατον καὶ μιαρώτατον, ἰχθύσι μὲν
        πότιμον καὶ σωτήριον, ἀνθρώποις δὲ ἄποτον καὶ ὀλέθριον.
      </p>
      <p>
        Hippol. IX 10 ἀθάνατοι θνητοί, θνητοὶ ἀθάνατοι, ζῶντες τὸν ἐκείνων
        θάνατον, τὸν δὲ ἐκείνων βίον τεθνεῶτες.
      </p>
      <p>
        Hippol. IX 10 λέγει δὲ καὶ σαρκὸς ἀνάστασιν ταύτης &lt;τῆς&gt; φανερᾶς,
        ἐν ᾗ γεγενήμεθα, καὶ τὸν θεὸν οἶδε ταύτης τῆς ἀναστάσεως αἴτιον οὕτως
        λέγων· ἔνθα δ᾽ ἐόντι ἐπανίστασθαι καὶ φύλακας γίνεσθαι ἐγερτὶ ζώντων καὶ
        νεκρῶν. λέγει δὲ καὶ τοῦ κόσμου κρίσιν καὶ πάντων τῶν ἐν αὐτῷ διὰ πυρὸς
      </p>
      <p>
        Hippol. IX 10 γίνεσθαι λέγων οὕτως· τὰ δὲ πὰντα οἰακίζει Kεραυνός[28],
        τουτέστι κατευθύνει, κεραυνὸν τὸ πῦρ λέγων τὸ αἰώνιον. λέγει δὲ καὶ
        φρόνιμον τοῦτο εἶναι τὸ πῦρ καὶ τῆς διοικήσεως τῶν
      </p>
      <p>
        Hippol. IX 10 ὄλων αἴτιον· καλεῖ δὲ αὐτὸ χρησμοσύνην καὶ κόρον[24]·
        χρησμοσύνη δὲ ἐστιν ἡ διακόσμησις κατ΄ αὐτον, ἡ δὲ ἐκπύρωσις
      </p>
      <p>
        Hippol. IX 10 κόρος. πάντα γάρ, φησί, τὸ πῦρ ἐπελθὸν κρινεῖ καὶ
        καταλήψεται[26].
      </p>
      <p>
        Hippol. IX 1 ὁ θεὸς ἡμέρη εὐφρόνη, χειμὼν θέρος, πόλεμος εἰρήνη, κόρος
        λιμός (τἀναντία ἅπαντα· οὗτος ὁ νοῦς), ἀλλοιοῦται δὲ ὅκωσπερ
        &lt;πῦρ&gt;, ὁπόταν συμμιγῇ θυώμασιν, ὀνομάζεται καθ΄ ἡδονὴν ἑκάστου.
      </p>
      <p>
        Hisdosus Scholasticus ad Chalcid. Plat. Tim. [cod. Paris. 1. 8624 s. XII
        f. 2] ita vitalis calor a sole procedens omnibus quae vivunt vitam
        subministrat. cui sententiae Heraclitus adquiescens optimam
        similitudinem dat de aranea ad animam, de tela araneae ad corpus.
        sic&lt;ut&gt; aranea, ait, stans in medio telae sentit, quam cito musca
        aliquem filum suum corrumpit itaque illuc celeriter currit quasi de fili
        persectione dolens, sic hominis anima aliqua parte corporis laesa illuc
        festine meat quasi impatiens laesionis corporis, cui firme et
        proportionaliter iuncta est.
      </p>
      <p>
        Iamb. de myst. I 11 καὶ διὰ τοῦτο εἰκότως αὐτὰ ἄκεα Ἡ. προσεῖπεν ὡς
        ἐξακεσόμενα τὰ δεινὰ καὶ τὰς ψυχὰς ἐξάντεις ἀπεργαζόμενα τῶν ἐν τῇ
        γενέσει συμφορῶν.
      </p>
      <p>
        Iamb. de myst. V 15 θυσιῶν τοίνυν τίθημι διττὰ εἴδη· τὰ μὲν τῶν
        ἀποκεκαθαρμένων παντάπασιν ἀνθρώπων, οἷα ἐφ΄ ἑνὸς ἄν ποτε γένοιτο
        σπανίως, ὥς φησιν Ἡ., ἤ τινων ὀλίγων εὐαριθμήτων ἀνδρῶν· τὰ δ΄ ἔνυλα
        κτλ.
      </p>
      <p>
        Iamb. de anima [Stob. Ecl. II 1, 16] πόσῳ δὴ οὖν βέλτιον Ἡ. παίδων
        ἀθύρματα νενόμικεν εἶναι τὰ ἀνθρώπινα δοξάσματα.
      </p>
      <p>
        Marc. Anton. IV 46 (nach. 76) μεμνῆσθαι δὲ καὶ τοῦ ἐπιλανθανομένου ᾗ ἡ
        ὁδὸς ἄγει.
      </p>
      <p>
        Marc. Anton. IV 46 ᾧ μάλιστα διηνεκῶς ὁμιλοῦσι λόγῳ τῷ τὰ ὅλα
        διοικοῦντι, τούτῳ διὰφέρονται, καὶ οἷς καθ΄ ἡμέραν ἐγκυροῦσι, ταῦτα
        αὐτοῖς ξένα φαίνεται.
      </p>
      <p>
        Marc. Anton. IV 46 οὐ δεῖ ὥσπερ καθεύδοντας ποιεῖν καὶ λέγειν· καὶ γὰρ
        καὶ τότε δοκοῦμεν ποιεῖν καὶ λέγειν.
      </p>
      <p>
        Marc. Anton. IV 46 οὐ δεῖ &lt;ὡς&gt; παῖδας τοκεώνων, ὧν τοῦτ᾿ ἔστι κατὰ
        ψιλόν· καθότι παρειλήφαμεν.
      </p>
      <p>
        Marc. Anton. IV 42 τοὺς καθεύδοντας οἶμαι ὁ Ἡ. ἐργάτας εἶναι λέγει καὶ
        συνεργοὺς τῶν ἐν τῷ κόσμῳ γινομένων.
      </p>
      <p>
        Maxim. Tyr. XII 4 p.489 (nach fr. 60. 62) ζῇ πῦρ τὸν ἀέρος θάνατον καὶ
        ἀὴρ ζῇ τὸν πυρὸς θάνατον, ὕδωρ ζῇ τὸν γῆς θάνατον, γῆ τὸν ὕδατος.
        <br />
        Plut. de E. 18. 392c. πυρὸς θάνατος ἀέρι γένεσις, καὶ ἀέρος θάνατος
        ὕδατι γένεσις. (Vgl. de primo frig. 10. 949a).
        <br />
        Marc. IV. 46 (Vor fr. 71) ὅτι γῆς θάνατος ὕδωρ γενέσθαι καὶ ὕδατος
        θάνατος ἀέρα γενέσθαι καὶ ἀέρος πῦρ καὶ ἔμπαλιν.
      </p>
      <p>
        Numen. fr. 75 Thedinga (bei Porphyr. antr. nymph. 10) ὅθεν καὶ
        Ἡράκλειτον ψυχῇσι φάναι τέρψιν ἢ θάνατον ὑγρῇσι γενέσθαι. τέρψιν δὲ
        εἶναι αὐταῖς τὴν εἰς γένεσιν πτῶσιν. ἀλλαχοῦ δὲ φάναι ζῆν ἡμᾶς τὸν
        ἐκείνων θάνατον καὶ ζῆν ἐκείνας τὸν ἡμέτερον θάνατον. [fr. 62]
      </p>
      <p>
        Orig. c. Cels. VI 12 (II 82, 23 Koetschau) [wie 79. 80 aus Celsus] ἦθος
        γὰρ ἀνθρώπειον μὲν οὐκ ἔχει γνώμας, θεῖον δὲ ἔχει.
      </p>
      <p>
        Orig. c. Cels. VI 12 (nach 78) ἀνὴρ νήπιος ἤκουσε πρὸς δαίμονος ὅκωσπερ
        παῖς πρὸς ἀνδρός.
      </p>
      <p>
        Orig. c. Cels. VI 42 (II 111, 11 Koetschau) εἰδέναι δὲ χρὴ τὸν πόλεμον
        ἐόντα ξυνόν, καὶ δίκην ἔριν, καὶ γινόμενα πάντα κατ΄ ἔριν καὶ χρεών.
      </p>
      <p>
        Philodem. Rhet. I c 57, 62 S. 351. 354 Sudh. [aus d. Stoiker Diogenes] ἡ
        δὲ τῶν ῥητόρων εἰσαγωγὴ πάντα τὰ θεωρήματα πρὸς τοῦτ΄ ἔχει τείνοντα καὶ
        κατὰ τὸν Ἡράκλειτον κοπίδων ἐστὶν ἀρχηγός. Schol. in Eur. Hec. 131
        κοπίδας τὰς λόγων τέχνας ἔλεγον ἄλλοι τε καὶ ὁ Τίμαιος οὕτως γράφων [FHG
        IV p. 640 b]· «ὥστε καὶ φαίνεσθαι μὴ τὸν Πυθαγόραν εὑρετὴνὄντα τῶν
        ἀληθινῶν κοπίδων μηδὲ τὸν ὑφ΄ Ἡρακλείτου κατηγορούμενον, ἀλλ΄ αὐτὸν τὸν
        Ἡράκλειτον εἶναι τὸν ἀλαζονευόμενον».
      </p>
      <p>
        Plato Hipp. maior 289 A πιθήκων ὁ κάλλιστος αἰσχρὸς ἀνθρώπων γένει
        συμϐάλλειν.
      </p>
      <p>
        Plato Hipp. maior 289 B ἀνθρώπων ὁ σοφώτατος πρὸς θεὸν πίθηκος φανεῖται
        καὶ σοφίᾳ καὶ κάλλει καὶ τοῖς ἄλλοις πᾶσιν.
      </p>
      <p>Plotin Enn. IV 8, 1 [n. fr. 60] μεταϐάλλον ἀναπαύεται</p>
      <p>Plotin Enn. IV 8, 1 κάματός ἐστι τοῖς αὐτοῖς μοχθεῖν καὶ ἄρχεσθαι.</p>
      <p>
        Plut. Coriol. 22 θυμῷ μάχεσθαι χαλεπόν· ὅ γὰρ ἂν θέλῃ, ψυχῆς ὠνεῖται.
      </p>
      <p>
        Plut. Coriol. 38 ἀλλὰ τῶν μὲν θείων τὰ πολλά, καθ΄ Ἡράκλειτον, ἀπιστίῃ
        διαφυγγάνει μὴ γιγνώσκεσθαι.
      </p>
      <p>
        Plut. de aud. 7 p. 41A βλὰξ ἄνθρωπος ἐπὶ παντὶ λόγῳ ἐπτοῆσθαι φιλεῖ.
      </p>
      <p>
        Plut. cons. ad Apoll. 10 p. 106 E ταὐτό τ΄ ἔνι ζῶν καὶ τεθνηκὸς καὶ [τὸ]
        ἐγρηγορὸς καὶ τὸ καθεῦδον καὶ νέον καὶ γηραιόν· τάδε γὰρ μετὰπεσόντα
        ἐκεῖνά ἐστι κἀκεῖνα πάλιν μεταπεσόντα ταῦτα. [Vgl. Sext. Ρ. Η. III 230].
      </p>
      <p>
        Plut. de superst. 3 p. 166 C ὁ Ἡ. φησι τοῖς ἐγρηγορόσιν ἕνα καὶ κοινὸν
        κόσμον εἶναι, τῶν δὲ κοιμωμένων ἕκαστον εἰς ἴδιον ἀποστρέφεσθαι.
      </p>
      <p>
        Plut. de E 8 p. 388E πυρός τε ἀνταμοιϐὴ τὰ πάντα καὶ πῦρ ἁπάντων ὅκωσπερ
        χρυσοῦ χρήματα καὶ χρημάτων χρυσός.
      </p>
      <p>
        Plut. de E 18 p. 392 B ποταμῷ γὰρ οὐκ ἔστιν ἐμϐῆναι δὶς τῷ αὐτῷ καθ΄
        Ἡράκλειτον. [vgl. Plat. Cratyl. 402 A = 22 Α 6. Aristot. Metaph. Γ 5.
        1010a 12 c. 65, 4. — 22 Β 12. 49a] οὐδὲ θνητῆς οὐσίας δὶς ἅψασθαι κατὰ
        ἕξιν &lt;τῆς αὐτῆς&gt;· ἀλλ΄ ὀξύτητι καὶ τάχει μεταϐολῆς σκίδνησι καὶ
        πάλιν συνάγει (μᾶλλον δὲ οὐδὲ πάλιν οὐδ΄ ὕστερον, αλλ΄ ἅμα συνίσταται
        καὶ ἀπολείπει) καὶ πρόσεισι καὶ ἄπεισι.
      </p>
      <p>
        Plut. de Pyth. or. 6 p. 397 A Οὐχ ὁρᾶις .., ὅσην χάριν ἔχει τὰ Σαπφικὰ
        μέλη, κηλοῦντα καὶ καταθέλγοντα τοὺς ἀκροωμένους; Σίϐυλλα δὲ μαινομένῳ
        στόματι καθ΄ Ἡράκλειτον ἀγέλαστα καὶ ἀκαλλώπιστα καὶ ἀμύριστα φθεγγομένη
        χιλίων ἐτῶν ἐξικνεῖται τῇ φωνῇ διὰ τὸν θεόν.
      </p>
      <p>
        Plut. de Pyth. or. 21 p. 404 D ὁ ἄναξ οὗ τὸ μαντεῖόν ἐστι τὸ ἐν Δελφοῖς,
        οὔτε λέγει οὔτε κρύπτει ἀλλὰ σημαίνει.
      </p>
      <p>
        Plut. de exil. 11 p. 604 A Ἥλιος γὰρ οὐχ ὑπερϐήσεται μέτρα· εἰ δὲ μή,
        Ἐρινύες μιν Δίκης ἐπίκουροι ἐξευρήσουσιν.
      </p>
      <p>
        Plut. Sympos. III pr. 1 p. 644 F ἀμαθίην γὰρ ἄμεινον κρύπτειν, ἔργον δὲ
        ἐν ἀνέσει καὶ παρ΄ οἶνον. Stob. Flor. I 175. κρύπτειν ἀμαθίην κρέσσον ἢ
        ἐς τὸ μέσον φέρειν.
      </p>
      <p>Plut. Sympos. IV 4, 3. p. 669 A νέκυες γὰρ κοπρίων ἐκϐλη­τότεροι.</p>
      <p>
        Plut. an seni resp. 7 p. 787 C κύνες γὰρ καὶ βαΰζουσιν ὧν ἂν μὴ
        γινώσκωσι.
      </p>
      <p>Plut. fac. lun. 28 p. 943 E αἱ ψυχαὶ ὀσμῶνται καθ΄ Ἅιδην.</p>
      <p>
        Plut. aqu. et ign. comp. 7 p. 957 A; vgl. de fort. 3. p. 98 C εἰ μὴ
        ἥλιος ἦν, ἕνεκα τῶν ἄλλων ἄστρων εὐφρόνη ἄν ἦν.
      </p>
      <p>
        Plut. Qu. Plat. 8, 4 p. 1007 D ...περιόδους· ὧν ὁ ἥλιος ἐπιστάτης ὢν καὶ
        σκοπὸς ὁρίζειν καὶ βραϐεύειν καὶ ἀναδεικνύναι καὶ ἀναφαίνειν μεταϐολὰς
        καὶ ὥρας αἳ πάντα φέρουσι καθ΄ Ἡράκλειτον κτλ.
      </p>
      <p>Plut. adv. Colot. 20. 1118 C ἐδιζησάμην ἐμεωυτόν.</p>
      <p>
        Polyb. XII 27 δυεῖν γὰρ ὄντων κατὰ φύσιν ὡσανεί τινων ὀργάνων ἡμῖν, οἷς
        πάντα πυνθανόμεθα καὶ πολυπραγμονοῦμεν, ἀκοῆς καὶ ὁράσεως, ἀληθινωτέρας
        δ΄ οὔσης οὐ μικρῷ τῆς ὁράσεως κατὰ τὸν Ἡράκλειτον· ὀφθαλμοὶ γὰρ τῶν ὤτων
        ἀκριϐέστεροι μάρ­τυρες.
      </p>
      <p>
        Porphyr. zu Δ 4 [I 69, 6 Schr.] τῷ μὲν θεῷ καλά πάντα καὶ ἀγαθὰ καὶ
        δὶκαια, ἄνθρωποι δὲ ἅ μὲν ἄδικα ὑπειλήφασιν ἃ δὲ δίκαια.
      </p>
      <p>
        Porphyr. zu ℥ 200 ξυνὸν γὰρ ἀρχὴ καὶ πέρας ἐπὶ κύκλου περιφερείας [vgl.
        I 164, 3. 187, 23f.].
      </p>
      <p>
        Procl. in Alc. I p. 525, 21 (1864) τίς γὰρ αὐτῶν νόος ἢ φρήν; δήμων
        ἀοιδοῖσι πείθονται καὶ διδασκάλῳ χρείωνται ὁμίλῳ οὐκ εἰδότες ὅτι «οἱ
        πολλοὶ κακοί, ὀλίγοι δὲ ἀγαθοί».
      </p>
      <p>
        Schol. Hom. at zu Σ 251 (Ἕκτορι δ΄ ἦεν ἑταῖρος, [näml. Πουλυδάμας], ἰῇ
        δ΄ ἐν νυκτὶ γένοντο) Ἡ. ἐντεῦθεν ἀστρολόγον φησὶ τὸν Ὅμὴρον καὶ ἐν οἷς
        φησι «μοῖραν δ΄ οὔ τινά φημι πεφυγμένον ἔμμεναι ἀνδρῶν» κτλ.
      </p>
      <p>
        Plut. Camill. 19 περὶ δ΄ ἡμερῶν ἀποφράδων εἴτε χρὴ τίθεσθαί τινας εἴτε
        ὀρθῶς Ἡράκλειτος ἐπέπληξεν Ἡσιόδῳ τὰς μὲν ἀγαθὰς ποιουμένῳ, τὰς δὲ
        φαύλας [Opp. 765ff.], ὡς ἀγνοοῦντι φύσιν ἡμέρας ἁπάσης μίαν οὖσαν,
        ἑτέρωθι διηπόρηται [vgl. fr. 40. 57]. Seneca Ep. 12, 7 unua dies par
        omni est.
      </p>
      <p>
        Sext. Emp. VII 126 κακοὶ μάρτυρες ἀνθρώποι­σιν ὀφθαλμοὶ καὶ ὦτα
        βαρϐάρους ψυχὰς ἐχόντων. [vgl. fr. 101a].
      </p>
      <p>
        Stob. Flor. I 174 Hense Ἡρακλείτου. ὁκόσων λόγους ἤκουσα, οὐδεὶς
        ἀφικνεῖται ἐς τοῦτο, ὥστε γινώσκειν ὅτι σοφόν ἐστι πάντων κεχωρισμένον.
      </p>
      <p>= fr. 95</p>
      <p>
        Stob. Flor. I 176 ἀνθρώποις γίνεσθαι ὁκόσα θέλουσιν οὐκ ἄμεινον. [vgl.
        fr. 85]
      </p>
      <p>
        Stob. Flor. I 177 νοῦσος ὑγιείην ἐποίησεν ἡδὺ, κακὸν ἀγαθόν, λιμὸς
        κόρον, κάματος ἀνάπαυσιν.
      </p>
      <p>
        Stob. Flor. I 178 σωφρονεῖν ἀρετὴ μεγίστη, καὶ σοφίη ἀληθέα λέγειν καὶ
        ποιεῖν κατὰ φύσιν ἐπαΐοντας.
      </p>
      <p>Stob. Flor. I 179 ξυνόν ἐστι πᾶσι τὸ φρονέειν.</p>
      <p>
        Stob. Flor. I 179 ξὺν νόῳ λέγοντας ἰσχυρίζεσθαι χρὴ τῷ ξυνῷ πάντων,
        ὃκωσπερ νόμῳ πόλις, καὶ πολὺ ἰσχυροτέ­ρως. τρέφονται γὰρ πάντες οἱ
        ἀνθρώπειοι νόμοι ὑπὸ ἑνὸς τοῦ θείου· κρατεῖ γὰρ τοσοῦτον ὁκόσον ἐθέλει
        καὶ ἐξαρκεῖ πᾶσι καὶ περὶ­γίνεται.
      </p>
      <p>Stob. Flor. I 180a ψυχῆς ἐστι λόγος ἑαυτὸν αὔξων.</p>
      <p>
        Stob. Flor. V 6 ἀνθρώποισι πᾶσι μέτεστι γινώσκειν ἑωυτοὺς καὶ φρονεῖν.
      </p>
      <p>
        Stob. Flor. V 7 ἀνὴρ ὁκόταν μεθυσθῇ, ἄγεται ὑπὸ παιδὸς ἀνήϐου
        σφαλλόμενος, οὐκ ἐπαΐων ὅκη βαίνει, ὑγρήν τὴν ψυχὴς ἔχων. [Vgl. fr. 71
        ?]
      </p>
      <p>
        Stob. Flor. V 8 αὐγὴ ξηρὴ ψυχὴ σοφωτάτη καὶ ἀρίστη oder vielmehr: αὔη
        ψυξὴ σοφωτάτη καὶ ἀρίστη.
      </p>
      <p>Stob. Flor. IV 40, 23 Ἡ. ἔφη ὡς ἦθος ἀνθρώπῳ δαίμων.</p>
      <p>
        Strabo I 6 p. 3 βέλτιον δ΄ Ἡ. καὶ ὁμηρικωτέρως ὁμοίως ἀντὶ τοῦ ἀρκτικοῦ
        τὴν ἄρκτον ὀνομάζων· ἠοῦς καὶ ἑσπέρας τέρματα ἡ ἄρκτος καὶ ἀντίον τῆς
        ἄρκτου οὖρος αἰθρίου Διός. ὁ γὰρ ἀρκτικός ἐστι δύσεως καὶ ἀνατολῆς ὅρος,
        οὐχ ἡ ἄρκτος.
      </p>
      <p>
        Strabo XIV 25 p. 642 Diog. IX 2 [s. I 140,5] ἄξιον Ἐφεσίοις ἡϐηδὸν
        ἀπάγξασθαι πᾶσι καὶ τοῖς ἀνήϐοις τὴν πόλιν καταλιπεῖν, οἵτινες Ἑρμόδωρον
        ἄνδρα ἑωυτῶν ὀνήιστον ἐξέϐαλον φάντες· ἡμέων μηδὲ εἷς ὀνήιστος ἔστω, εἰ
        δὲ μή, ἄλλη τε καὶ μετ΄ἄλλων.
      </p>
      <p>Suid. s. v. ἀγχιϐατεῖν und ἀμφισϐατεῖν: ἀγχιϐασίην Ἡράκλειτος.</p>
      <p>Themist. Or. 5 p. 69 φύσις δὲ καθ΄ Ἡράκλειτον κρύπτεσθαι φιλεῖ.</p>
      <p>
        Theophr. Metaphys. 15 p. 7 a 10 Usen. ἄλογον δὲ κἀκεῖνο δόξειεν ἂν, εἰ ὁ
        μὲν ὅλος οὐρανὸς καὶ ἕκαστα τῶν μερῶν ἅπαντ΄ ἐν τάξει καὶ λόγῳ, καὶ
        μορφαῖς καὶ δυνάμεσιν καὶ περιόδοις, ἐν δὲ ταῖς ἀρχαῖς μηθὲν τοιοῦτον,
        ἀλλ΄ ὥσπερ σάρμα εἰκῆ κεχυμένον ὁ κάλλιστος, φησὶν Ἡράκλειτος, [ὁ]
        κόσμος.
      </p>
      <p>Theophr. de vertig. 9 καὶ ὁ κυκεὼν διίσταται &lt;μὴ&gt; κινούμενος.</p>
      <p>
        Tzetzes ad Aristoph. Plut. 88 [Ambr., Paris.] τυφλὸν δὲ τὸν Πλοῦτον
        ποιεῖ ὡς οὐκ ἀρετῆς, κακίας δὲ παραιτίου. ὅθεν καὶ Ἡ. ὁ Ἐφέσιος ἀρώμενος
        Ἐφεσίοις, οὐκ ἐπευχόμενος· μὴ ἐπιλίποι ὑμᾶς πλοῦτος, ἔφη, Ἐφέσιοι, ἵν΄
        ἐξελέγχοισθε πονηρευόμενοι.
      </p>
      <p>
        Tzetzes schol. ad exeg. II. p. 126 Herm. τὰ ψυχρὰ θέρεται, θερμὸν
        ψύχεται, ὑγρὸν αὐαίνεται, καρφαλέον νοτίζεται.
      </p>
      <h2>DUBIA</h2>
      <p>
        Anatol. de decade p. 36 Heiberg (Annales d'histoire. Congrès de Paris
        1901. 5. section) κατὰ λόγον δὲ ὡρέων συμϐάλλεται ἑϐδομὰς κατὰ σελήνην,
        διαιρεῖται δὲ κατὰ τὰς ἄρκτους, ἀθανάτου Μνήμης σημείω.
      </p>
      <p>
        Anonym in Plat. Thaet. [Berl. Klassikert. 2] 71, 12 zu p. 152 E
        Ἐπίχαρμος ὁ &lt;ὁμιλή&gt;σας τοῖς Πυθα&lt;γορείοις&gt; ἄλλα τ&lt;έ&gt;
        τινα ἐ&lt;πινενόη&gt;κεν δ&lt;ειν&gt;ὰ τ&lt;όν τε περὶ τὸ&gt;ῦ
        αὐξο&lt;μένου λόγον&gt;. ἐφοδ&lt;εύει δὲ κατὰ τὸ&gt; Ἡρα&lt;κλείτου&gt;
        «ἄλλως ἄ&lt;λλο ἀεὶ αὔξε&gt;ται πρὸς ὃ &lt;ἂν ᾖ ἐλλι&gt;πές». εἰ οὖν
        &lt;μηδεὶς&gt; &lt;παύε&gt;ται &lt;ῥέων καὶ ἀλ&gt;λ&lt;άτ&gt;των &lt;τὸ
        εἶδος, αἱ&gt; οὐσίαι ἄλλ&lt;οτε ἄλλαι&gt; γίνονται &lt;κατὰ συν&gt;εχῆ
        ῥύσιν.
      </p>
      <p>
        Aristocritus Theos. 69 [nach fr. 5] ὁ αὐτὸς πρὸς Αἰγυπτίους ἔφη· εἰ θεοί
        εἰσιν, ἵνα τί θρηνεῖτε αὐτούς; εἰ δὲ θρηνεῖτε αὐτούς, μηκέτι τούτους
        ἡγεῖσθε θεούς.
      </p>
      <p>
        Aristocritus Theos. 74 ὅτι ὁ Ἡράκλειτος ὁρῶν τοὺς Ἕλληνας γέρα τοῖς
        δαίμοσιν ἀπονέμοντας εἶπεν· δαιμόνων ἀγάλμασιν εὔχονται οὐκ ἀκούουσιν,
        ὥσπερ ἀκούοιεν, οὐκ ἀποδιδοῦσιν, ὥσπερ οὐκ ἀπαιτοῖεν.
      </p>
      <p>
        Diog. VIII 6 Πυθαγόρης Μνησάρχου ἱστορίην ἤσκησεν ἀνθρώπων μάλιστα
        πάντων καὶ ἐκλεξάμενος ταύτας τὰς συγγραφὰς ἐποιήσατο ἑαυτοῦ σοφίην,
        πολυμαθείην, κακοτεχνίην.
      </p>
      <p>
        Gnomol. Monac. lat. I 19 (Caecil. Balb. Wölfflin p. 18) non convenit
        ridiculum esse ita, ut ridiculus ipse videaris. Heraclitus dixit.
      </p>
      <p>
        Gnomol. Paris. ed. Sternbach n. 209 ὁ δὲ γε Ἡ. ἔλεγε τὴν οἴησιν προκοπῆς
        ἐγκοπήν.
      </p>
      <p>
        Gnomol. Vatic. 743 n. 312 Sternb. τιμαὶ θεοὺς καὶ ἀνθρώπους
        καταδουλοῦνται.
      </p>
      <p>Gnomol. Vatic. 743 n. 313 ἄνθρωποι κακοὶ ἀληθινῶν ἀντίδικοι.</p>
      <p>
        Gnomol. Vatic. 743 n. 314 τὴν παιδείαν ἕτερον ἥλιον εἶναι τοῖς
        πεπαιδευμένοις.
      </p>
      <p>
        Gnomol. Vatic. 743 n. 315 συντομωτάτην ὁδὸν ἔλεγεν εἰς εὐδοξίαν τὸ
        γενέσθαι ἀγαθόν.
      </p>
      <p>
        Schol. Epictet. Bodl. p. LXXI Schenkl Ἡρακλείτου· ψυχαὶ ἀρηί­φατοι
        καθερώτεραι (so) ἢ ἐνὶ νούσοις.
      </p>
      <p>
        Stob. Ecl. I 5, 15 p. 78, 11 (nach Aēt. I 27 1 s. 22 Α 8) γράφει γοῦν
        «ἔστι γὰρ εἱμαρμένα πάντως . . .»
      </p>
      <p>
        Cod. Paris. 1630 s. XIV f. 191г Ἡρακλείτου φιλοσόφου κατὰ τοῦ βίου.
        Ποίην τις βιότοιο τάμοι τρίϐον κτλ. Anth. Pal.IX 359. Stob.IV 34, 57 =
        Posidipp. Ep. 21 p. 79 Schott.
      </p>
      <p>
        Catal. codd. astrol. graec. IV 32 VII 106 Ἡρακλείτου φιλοσόφου. Ἐπειδὴ
        φασί τινες εἰς ἀρχὰς κεῖσθαι τὰ ἄστρα . . . μέχρις οὗ ἐθέλει ὁ ποιήσας
        αὐτόν.
      </p>
    </>
  );
}

export default HeraclitusOriginal;
