function Heraclitus4() {
  return (
    <>
      <p>
        Хотя этот логос существует вечно, люди не понимают его - ни прежде, чем
        услышат о нем, ни услышав впервые. Ведь все совершается по этому логосу,
        а они уподобляются невеждам, когда приступают к таким словам и к таким
        делам, какие я излагаю, разделяя каждое по природе и разъясняя по
        существу. От остальных же людей скрыто то, что они делают бодрствуя,
        точно так же как они свои сны забывают.
      </p>
      <p>
        Поэтому необходимо следовать всеобщему. Но, хотя логос всеобщ,
        большинство людей живет так, как если бы имело собственное понимание.
      </p>
      <p>(О величине солнца). Шириной в ступню человеческую.</p>
      <p>
        Если бы счастье заключалось в телесных удовольствиях, мы бы назвали
        счастливыми быков, когда они находят горох для еды.
      </p>
      <p>
        Но напрасно они, запятнанные кровью, жертвоприношениями хотят
        очиститься, как если бы кто-либо, вступив в грязь, грязью пожелал бы
        обмыться. Безумным посчитал бы его человек, заметивший, что он так
        поступает. И этим статуям они молятся, как если бы кто-либо захотел
        разговаривать с домами; они не знают, каковы боги и герои.
      </p>
      <p>
        Солнце - не только (как говорит Гераклит) новое каждый день, но вечно и
        непрерывно новое.
      </p>
      <p>
        Если бы все существующее превратилось в дым, ноздрями его можно было бы
        распознать.
      </p>
      <p>
        Враждующее соединяется, из расходящихся - прекраснейшая гармония, и все
        происходит через борьбу.
      </p>
      <p>Ослы золоту предпочли бы солому.</p>
      <p>
        Связи: целое и нецелое, сходящееся и расходящееся, согласное и
        разногласное, и из всего - одно, и из одного - все.
      </p>
      <p>Всякое животное направляется к корму бичом (необходимости).</p>
      <p>
        На входящего в одну и ту же реку текут все новые и новые воды. Психеи же
        испаряются из влаги.
      </p>
      <p>Быть довольным грязью. Свиньи грязью наслаждаются.</p>
      <p>
        [Кому же пророчествует Гераклит Эфесский?] Ночным бродягам, магам,
        вакхантам, менадам и мистам. [Им он угрожает наказанием после смерти, им
        он предрекает огонь]. Ведь не священным образом совершаются посвящения в
        принятые у людей мистерии.
      </p>
      <p>
        Если бы не в честь Диониса они совершали шествия и пели фаллический
        гимн, они бы поступали бесстыднейшим образом. Дионис же, ради которого
        они неистовствуют в вакханалиях, тождественен Аиду.
      </p>
      <p>Как мог бы кто укрыться от незаходящего [огня]</p>
      <p>
        Большинство людей не разумеет того, с чем встречается, да и научившись,
        они не понимают, им же самим кажется, [что понимают].
      </p>
      <p>
        Если он не ожидает неожиданного, то не найдет сокровенного и трудно
        находимого.
      </p>
      <p>Они не умеют ни выслушивать, ни сказать.</p>
      <p>
        Родившись, они стремятся жить и, тем самым, умереть, лучше же сказать -
        успокоиться, и оставляют детей, порожденных для смерти.
      </p>
      <p>
        Смерть - все, что мы видим, когда бодрствуем, а все, что мы видим, когда
        спим, есть сон.
      </p>
      <p>Много земли перерывают золотоискатели и находят немного [золота].</p>
      <p>Имени Правды они бы не знали, если бы этого не было.</p>
      <p>Павших на войне боги почитают и люди.</p>
      <p>Чем больше удел, тем больше и доля достается по жребию.</p>
      <p>
        Человек в ночи себе зажигает свет. Умерев, он жив. Уснув, угаснув очами,
        он соприкасается с мертвым и с уснувшим соприкасается, бодрствуя.
      </p>
      <p>Людей ждет после смерти то, чего они не ожидают и не предполагают.</p>
      <p>
        То, что самый испытанный [мудрец] знает и соблюдает, есть только мнение.
        И, однако, Правда настигнет лжецов и лжесвидетелей.
      </p>
      <p>
        Лучшие люди одно предпочитают всему: вечную славу - преходящим вещам;
        толпа же насыщается подобно скоту.
      </p>
      <p>
        Этот космос, один и тот же для всего существующего, не создал никакой
        бог и никакой человек, - но всегда он был, есть и будет вечно живым
        огнем, мерами загорающимся и мерами потухающим.
      </p>
      <p>
        Превращения огня: сначала - море, море же - наполовину земля и
        наполовину престер. [Это значит, что огонь посредством всеуправляющего]
        логоса [и бога через воздух превращается в воду - как бы семя
        мирообразования, которую он называет] морем; [из воды же происходит
        земля и небо и все между ними находящееся. Каким же образом он в
        обратном направлении восстанавливается и возжигается, он разъясняет
        так]: море мерами разлагается по тому же логосу, какой и прежде был до
        возникновения земли.
      </p>
      <p>
        Единое, единственно мудрое, не желает и желает называться именем Зевса.
      </p>
      <p>И воле одного повиновение - закон.</p>
      <p>
        Те, кто, слушая, не понимает, уподобляются глухим, о них свидетельствует
        изречение: «присутствуя, они отсутствуют».
      </p>
      <p>Очень много должны знать мужи-философы.</p>
      <p>
        Психеям смерть - стать водою, воде же смерть - стать землею; из земли же
        вода рождается, а из воды - психея.
      </p>
      <p>Свиньи грязи радуются, птицы в пыли или в золе купаются.</p>
      <p>
        Фалес [по указанию некоторых ] был первым астрономом [об этом
        свидетельствуют Гераклит и Демокрит].
      </p>
      <p>
        В Приене жил Биас, сын Тевтама, чье учение было лучше, чем у других.
      </p>
      <p>
        Многознание не научает быть умным, иначе бы оно научило Гезиода и
        Пифагора, а также Ксенофана и Гекатея.
      </p>
      <p>
        Мудрость заключается только в одном: признать разум как то, что
        управляет всем при помощи всего.
      </p>
      <p>
        Гомер заслуживает того, чтобы быть изгнанным из общественных мест и
        высеченным розгами, так же как и Архилох.
      </p>
      <p>Своеволие следует гасить скорее, чем пожар.</p>
      <p>Народ должен сражаться за закон, как за свои стены.</p>
      <p>
        По какому бы пути ты ни шел, границ психеи ты не найдешь; столь глубок
        ее логос.
      </p>
      <p>[Про самомнение он говорил, что это ] - священная болезнь.</p>
      <p>О значительнейших вещах не будем судить слишком быстро.</p>
      <p>Имя луку - жизнь, а дело его - смерть.</p>
      <p>Один для меня - десять тысяч, если он - наилучший.</p>
      <p>
        В одну и ту же реку мы входим и не входим, существуем и не существуем.
      </p>
      <p>
        [Все - едино: делимое - неделимое, рожденное - нерожденное, смертное -
        бессмертное, логос - вечность; отец - сын, бог - справедливость]; не
        мне, но логосу внимая, мудро признать, что все - едино.
      </p>
      <p>
        Они не понимают, как расходящееся само с собой согласуется:
        возвращающаяся [к себе] гармония, как у лука и лиры.
      </p>
      <p>Вечность - ребенок, забавляющийся игрой в шахматы: царство ребенка.</p>
      <p>
        Война - отец всего и всего царь; одним она определила быть богами,
        другим - людьми; одних она сделала рабами, других - свободными.
      </p>
      <p>Скрытая гармония лучше явной.</p>
      <p>Я предпочитаю то, что можно увидеть, услышать и изучить.</p>
      <p>
        В познании явных [вещей] люди совершенно обманываются, подобно Гомеру,
        который был мудрейшим из всех эллинов; ведь ребята, убивавшие вшей,
        обманули его, сказав: «То, что мы увидели и поймали, мы выбросили, а
        чего не увидели и не поймали, то носим».
      </p>
      <p>
        Учитель весьма многих [вещей или людей ] - Гезиод, его считают знающим
        весьма много, - его, который не разумел, что день и ночь - одно.
      </p>
      <p>
        И добро и зло [одно]. Действительно, врачи, мучающие больных, режущие и
        жгущие всячески, требуют еще сверх того платы, хотя ее не заслужили, так
        как они делают то же самое: добро и болезни.
      </p>
      <p>Путь валяльного винта, прямой и кривой, - один и тот же.</p>
      <p>Путь вверх и вниз - один и тот же.</p>
      <p>
        Морская вода - чистейшая и грязнейшая. Рыбам она пригодна для питья и
        целительна, людям же - для питья непригодна и вредна.
      </p>
      <p>
        Бессмертные - смертны, смертные - бессмертны; смертью друг друга они
        живут, жизнью друг друга они умирают.
      </p>
      <p>
        Перед находящимися там они восстают и, бодрствуя, становятся стражами
        живых и мертвых.
      </p>
      <p>
        [Он говорит также, что суд над космосом и над всеми находящимися в нем
        совершается через огонь, так как он выражается следующим образом]: Всем
        управляет перун, [т. е. он направляет; перуном же он называет вечный
        огонь, он говорит также, что огонь разумен и является причиной
        управления всем].
      </p>
      <p>
        [Он же называет его] недостатком и изобилием; [недостаток же, по его
        учению, это - образование космоса, а изобилие - его пожар].
      </p>
      <p>Грядущий огонь все будет отделять и связывать.</p>
      <p>
        [Бог]: день - ночь, зима - лето, война - мир, изобилие - голод [все
        противоположности. Этот ум] изменяется подобно огню, который, смешиваясь
        с благовониями, называется различно, как различны удовольствия от
        каждого из них.
      </p>
      <p>
        [Так жизненное тепло, исходящее от солнца, обеспечивает жизнь всему, что
        живет. Принимая это положение, Гераклит делает прекраснейшее сравнение
        психеи с пауком, а тела - с паутиной. Подобно тому, как паук, - говорит
        он, - находясь посреди паутины, чувствует, лишь только муха повреждает
        какую-либо его нить, и быстро туда бежит, как бы заботясь об исправлении
        нити, - так и человеческая психея, если какая-либо часть тела
        повреждена, поспешно туда устремляется, как бы не перенося повреждения
        тела, с которым соединена крепко и соразмерно].
      </p>
      <p>
        [Поэтому справедливо Гераклит называл эти «средства»] лекарствами [так
        как они исцеляют психеи от ужасного и предохраняют их от жизненных
        несчастий].
      </p>
      <p>
        [Следует различать два вида жертв: одни [жертвы] приносятся людьми
        совершенно чистыми, как это изредка может иметь место у какого-либо
        одного человека, по словам Гераклита, или же немногими мужами, которых
        легко перечесть. Другие [жертвы] - материальные и т. д.].
      </p>
      <p>Детские игры [говорил он про человеческие мысли].</p>
      <p>[Следует помнить также о том], кто забывает, куда ведет путь.</p>
      <p>
        С тем, с чем они имеют наиболее непрерывную связь, - со [всеуправляющим]
        логосом они враждуют, и то, с чем они встречаются ежедневно, кажется им
        чуждым.
      </p>
      <p>
        Не следует действовать и говорить подобно спящим [ибо и во сне кажется,
        что мы действуем и говорим].
      </p>
      <p>
        [Не следует действовать, как [дети родителей], т. е., говоря попросту, -
        как мы переняли].
      </p>
      <p>
        [Спящих, предполагаю я, Гераклит называет] работниками и сотрудниками
        того, что происходит в космосе.
      </p>
      <p>
        Огонь живет земли смертью, и воздух живет огня смертью; вода живет
        воздуха смертью, земля - воды [смертью]. Огня смерть - воздуха рожденье
        и воздуха смерть - воды рожденье. Из смерти земли рождается вода, из
        смерти воды рождается воздух, [из смерти] воздуха - огонь, и наоборот.
      </p>
      <p>
        Для психеи - услада или смерть: [смерть - стать влагою, услада же для
        них - вступление в жизнь. В другом же месте он говорит:] Мы живем их
        смертью, и они живут нашей смертью.
      </p>
      <p>
        Человеческий образ мыслей не обладает разумом, божественный же обладает.
      </p>
      <p>Младенцем слывет муж для божества, как мальчик - для мужа.</p>
      <p>
        Следует знать, что война всеобща и правда - борьба и что все происходит
        через борьбу и по необходимости.
      </p>
      <p>
        [Ораторское обвинение устремляет к этому пункту все свои тезисы и, по
        Гераклиту, оно] ведет к тому, чтобы зарезать.
      </p>
      <p>
        Прекраснейшая обезьяна отвратительна по сравнению с человеческим родом.
      </p>
      <p>
        Мудрейший из людей по сравнению с богом покажется обезьяной в отношении
        мудрости, красоты и всего прочего
      </p>
      <p>
        В изменении покоится. Тяжелый труд: у одних и тех же работать и быть под
        началом.
      </p>
      <p />
      <p>С сердцем бороться трудно: всякое желание покупается ценою психеи.</p>
      <p>
        [Большинство божественных дел] ускользает от понимания благодаря
        неверию.
      </p>
      <p>Неразумный человек способен увлечься любым учением.</p>
      <p>
        Одно и то же в нас - живое и мертвое, бодрствующее и спящее, молодое и
        старое. Ведь это, изменившись, есть то, и обратно, то, изменившись, есть
        это.
      </p>
      <p>
        Для бодрствующих существует единый и всеобщий космос [из спящих же
        каждый отвращается в свой собственный].
      </p>
      <p>
        На огонь обменивается все, и огонь - на все, как на золото - товары и на
        товары - золото.
      </p>
      <p>
        В одну и ту же реку нельзя войти дважды [по Гераклиту, и нельзя дважды
        застигнуть смертную природу в одном и том же состоянии, но быстрота и
        скорость обмена] рассеивает и снова собирает ее, [а лучше сказать не
        снова и не после, но одновременно] она [образуется и погибает]
        приближается и удаляется.
      </p>
      <p>
        Сивилла неистовыми устами произносит угрюмое, неприкрашенное и
        неподмазанное, и речь ее звучит сквозь тысячелетия, ибо она побуждаема
        божеством.
      </p>
      <p>
        Государь, чей оракул находится в Дельфах, не говорит и не скрывает, но
        знаками указывает.
      </p>
      <p>
        Солнце не перейдет своей меры, иначе его бы настигли Эринии, помощницы
        Правды.
      </p>
      <p>
        Невежество лучше скрывать, но это затруднительно при распущенности и за
        чашею вина.
      </p>
      <p>Трупы следует выбрасывать скорее, чем навоз.</p>
      <p>Собаки лают на тех, кого они не знают.</p>
      <p>Психеи обоняют в Аиде.</p>
      <p>
        Если бы солнце не существовало, - несмотря на остальные светила, была бы
        ночь.
      </p>
      <p>
        ...Периоды. Солнце, их управитель и наблюдатель, устанавливает,
        руководит, назначает и обнаруживает переходы и времена года, которые все
        приносят [по Гераклиту].
      </p>
      <p>Я исследовал самого себя.</p>
      <p>Глаза - более точные свидетели, чем уши.</p>
      <p>
        У бога прекрасно все, и хорошо, и справедливо, люди же одно считают
        несправедливым, другое - справедливым.
      </p>
      <p>Общи начало и конец у периферии круга.</p>
      <p>
        Каков у них ум, или разумение? Народным певцам они верят, и учитель для
        них - толпа, ибо не знают они, что "многие - плохи, немногие же -
        хороши".
      </p>
      <p>
        [Из этого места - "Илиада" 18, 251: "Ночью они родились" - заключает
        Гераклит, что Гомер был] астрологом, [а также из следующего - 0, 478:
        «Никто из смертных, думаю я, не избежал своей судьбы»].
      </p>
      <p>Один день равен всякому другому.</p>
      <p>
        Плохие свидетели для людей глаза и уши тех, которые имеют грубые психеи.
      </p>
      <p>
        Никто из тех, чьи учения я слышал, не дошел до признания, что мудрое от
        всего отлично.
      </p>
      <p>
        Скрывать невежество предпочтительнее, чем обнаруживать его публично.
      </p>
      <p>Не лучше было бы людям, если бы исполнялось все, чего они желают.</p>
      <p>
        Болезнь приятным делает здоровье, зло - добро, голод - насыщение,
        усталость - отдых.
      </p>
      <p>
        Мышление - великое достоинство, и мудрость состоит в том, чтобы говорить
        истинное и чтобы, прислушиваясь к природе, поступать с ней сообразно.
      </p>
      <p>Мышление обще всем.</p>
      <p>
        Тем, кто желает говорить умно, должно укрепить себя этим для всех общим,
        как город, законом и много крепче. Ведь все человеческие законы питаются
        единым божественным, который простирает свою власть, насколько желает,
        всему довлеет и над всем одерживает верх.
      </p>
      <p>Психее присущ самовозрастающий логос.</p>
      <p>Всем людям свойственно познавать самих себя и мыслить.</p>
      <p>
        Невозмужалый отрок ведет опьяневшего мужа, который шатается и не
        замечает, куда идет, ибо психея его влажна.
      </p>
      <p>Сухое сияние - психея мудрейшая и наилучшая.</p>
      <p>Образ мыслей человека - его божество.</p>
      <p>
        Востока и запада пределы: Медведица и против Медведицы - гора
        сверкающего Зевса.
      </p>
      <p>
        Правильно поступили бы эфесцы, если бы все они, сколько ни есть
        возмужалых, повесили друг друга и оставили город для несовершеннолетних,
        - они, изгнавшие Гермодора, мужа наилучшего среди них, со словами: "да
        не будет среди нас никто наилучшим, если же таковой окажется, то пусть
        он живет в другом месте и среди других".
      </p>
      <p>Приближение...</p>
      <p>Природа любит скрываться.</p>
      <p>
        Прекраснейший космос [был бы] как бы куча copу, насыпанная как попало.
      </p>
      <p>И кикеон разлагается, если его оставить без движения.</p>
      <p>
        Да не покинет вас богатство, эфесцы, чтобы вы срамились своей подлостью.
      </p>
      <p>
        Холодное теплеет, теплое холодеет, влажное высыхает, сухое увлажняется.
      </p>
      <h2></h2>
      <p />
      <p />
      <p />
      <p />
      <p />
      <p />
      <p />
      <p />
      <p />
      <p />
      <p />
      <p />
      <p />
      <p />
      <p />
    </>
  );
}

export default Heraclitus4;
