function Heraclitus3() {
  return (
    <>
      <p>
        Хотя этот Логос существует вечно, недоступен он пониманию людей ни
        раньше, чем они услышат его, ни тогда, когда впервые коснется он их
        слуха. Ведь все совершается по этому Логосу, и тем не менее они (люди)
        оказываются незнающими всякий раз, когда они приступают к таким словам и
        делам, каковы те, которые я излагаю, разъясняя каждую вещь согласно ее
        природе и показывая, какова она. Остальные же люди (сами) не знают, что
        они, бодрствуя, делают, подобно тому как они забывают то, что происходит
        с ними во сне.
      </p>
      <p>
        Поэтому должно следовать (ξύνω, то есть) общему. (Дело в том, что ξυνός
        значит: общий.) Но хотя Логос всеобщ, большинство живет, как бы имея
        свое собственное разумение.
      </p>
      <p>(О величине солнца) шириною в человеческую ступню.</p>
      <p>
        Гераклит сказал: "Если бы счастие заключалось в телесных наслаждениях,
        то мы должны были бы называть счастливыми быков, когда те находят горох
        для еды".
      </p>
      <p>
        Напрасно ищут они очищения от пролития крови в том, что марают себя
        кровью. (Ведь это все равно), как если бы кто-нибудь, попав в грязь,
        грязью же хотел ее смыть. Безумцем счел бы его (всякий) человек,
        заметивший, что он так поступает. И статуям этим они молятся, (все
        равно) как если бы кто-нибудь пожелал беседовать с домами. Они не знают,
        что такое боги и герои.
      </p>
      <p>
        Как говорит Гераклит, не только ежедневно новое солнце, но солнце
        постоянно непрерывно обновляется.
      </p>
      <p>
        Если бы все существующее превратилось в дым, то органом познания были бы
        ноздри.
      </p>
      <p>
        Расходящееся сходится, и из различных (тонов) образуется прекраснейшая
        гармония, и все возникает через борьбу.
      </p>
      <p>
        Ибо иное удовольствие у лошади, иное у собаки и иное у человека; как
        говорит Гераклит, "ослы солому предпочли бы золоту". Ведь ослам корм
        приятнее золота.
      </p>
      <p>
        И природа стремится к противоположностям и из них, а не из подобных
        (вещей), образует созвучие. Так, в самом деле, она сочетала мужской пол
        с женским, а не каждый (из них) с однородным и (таким образом) первую
        общественную связь она образовала через соединение противоположностей, а
        не посредством подобного. Также и искусство, по-видимому, подражая
        природе, поступает таким же образом. А именно, живопись делает
        изображения, соответствующие оригиналам, смешивая белые, черные, желтые
        и красные краски. Музыка создает единую гармонию, смешав в (совместном
        пении) различных голосов звуки высокие и низкие, протяжные и короткие,
        грамматика из смеси гласных и согласных букв создала целое искусство
        (письма). Та же самая (мысль) была высказана и у Гераклита Темного:
        "Неразрывные сочетания образуют целое и нецелое, сходящееся и
        расходящееся, созвучие и разногласие, из всего одно и из одного все
        (образуется)".
      </p>
      <p>
        Животные дикие и ручные, обитающие в воздухе, на земле и в воде,
        рождаются, созревают и погибают, повинуясь божественным законам. Ибо,
        как говорит Гераклит, всякое пресмыкающееся бичом (Бога) гонится к
        корму.
      </p>
      <p>
        Зенон, подобно Гераклиту, называет душу одаренным способностью ощущения
        испарением. А именно (Гераклит), желая показать, что разумные души
        постоянно испаряются , уподобил их рекам в следующем изречении: "На
        того, кто входит в ту же самую реку, каждый раз текут новые воды. Так же
        и души испаряются из влаги" (срв. В 49 а. 91 и А 6. 15).
      </p>
      <p>
        Поэтому приятный должен не быть грязным, неопрятным и валяющимся в
        болоте, по выражению Гераклита (Срв. В 9. 55 В 147).
        <br />
        Свиньи радуются грязи (Срв. В 37).
      </p>
      <p>
        Кому же именно пророчит Гераклит Эфесский? Ночным гулякам, волхвам,
        вакхантам, менадам и посвященным. Им он грозит посмертной карой, им
        предвещает он огонь. Ибо не священным образом совершается посвящение в
        таинства, которые чтятся у людей.
      </p>
      <p>
        Если бы не во имя Диониса устраивали они процессию и пели гимн половым
        членам, то это было бы бесстыднейшим деянием. Дионис же, в честь
        которого они неистовствуют и безумствуют, тождествен с Аидом.
      </p>
      <p>
        Ибо, может статься, кто-либо останется скрытым от
        чувственно-воспринимаемого света, но от разумного света невозможно
        скрыться, или, как говорит Гераклит: "каким образом кто-либо укроется от
        того, что никогда не заходит".
      </p>
      <p>
        Ибо большинство не понимают того, что им встречается, да и по обучении
        не разумеют, но самим им кажется (будто они знают).
      </p>
      <p>
        Если кто не надеется (найти чего-либо), то он и - не найдет того, на что
        не надеялся. Ибо (без надежды) нельзя выследить и настигнуть. (Срв. В
        27).
      </p>
      <p>
        Гераклит бранит некоторых, говоря, что они не заслуживают доверия, (так
        как) они не умеют ни выслушать, ни высказать.
      </p>
      <p>
        По-видимому, Гераклит смотрит на рождение, как на несчастие. Он ведь
        говорит: "Родившись, они хотят жить и умереть, или, скорее, найти покой,
        и оставляют детей, чтобы и те умерли".
      </p>
      <p>
        И Гераклит называет рождение смертью... в следующих словах: "Все, что
        мы, бодрствуя, видим, есть смерть, а все, что мы видим, когда спим, есть
        сон".
      </p>
      <p>
        Ведь ищущие золота перерывают много земли и находят (золота) немного.
      </p>
      <p>Если бы этого не было, то не знали бы имени Правды.</p>
      <p>Павших на войне чтут боги и люди.</p>
      <p>Ибо чем славнее смерть, тем больше получаемая награда.</p>
      <p>
        Когда человек умер (и погас свет его очей), он (однако) жив и ночью
        зажигает себе свет. Когда (человек) спит (и свет очей его погас), он
        близок к состоянию смерти; бодрствуя (же), человек соприкасается с
        состоянием сна.
      </p>
      <p>После смерти ждет людей то, чего они не ожидают и о чем не думают.</p>
      <p>
        Ибо (только) мнение есть то, что (даже) самый безукоризненный
        (мыслитель) познает и сохраняет. Однако, несомненно, Правда настигнет
        лжецов и лжесвидетелей.
      </p>
      <p>
        Ибо наилучшие одно предпочитают всему: вечную славу (всему) тленному.
        Толпа же набивает свое брюхо, подобно скоту.
      </p>
      <p>
        Этот мировой порядок, тождественный для всех , не создал никто ни из
        богов, ни из людей, но он всегда был, есть и будет вечно живым огнем,
        мерами вспыхивающим и мерами угасающим.
      </p>
      <p>
        А что, по его учению, (огонь) рожден и смертен, показывают дальнейшие
        (слова его): "Превращения огня - во-первых море; море же наполовину есть
        земля, наполовину престер". Это значит, что огонь правящим вселенной
        Логосом или Богом через воздух превращается в воду, которая есть как бы
        семя мирообразования, и это он называет морем. Из последнего же в свою
        очередь возникают земля, небо и то, что между ними. А как затем мир
        опять возвращается в свое первоначальное состояние и происходит мировой
        пожар, это он разъясняет в следующих словах (23): "Он (огонь)
        разливается, как море, и получает свою меру по тому же самому Логосу,
        как было раньше до возникновения земли".
      </p>
      <p>Единая мудрость не хочет и хочет называться Зевсом.</p>
      <p>И повиновение воле одного (есть) закон.</p>
      <p>
        Неспособные понять услышанного подобны глухим. К ним приложима
        пословица: "Присутствуя, они отсутствуют".
      </p>
      <p>Ибо очень много должны знать мужи философы, по Гераклиту.</p>
      <p>
        Душам смерть стать водою, воде же смерть стать землею. А между тем из
        земли возникает вода, из воды же душа.
      </p>
      <p>
        Если только верить Гераклиту Эфесскому, который утверждает, что свиньи
        купаются в грязи (срв. В 13), птицы в пыли или в пепле.
      </p>
      <p>
        Некоторые же полагают, что он (Фалес) первый наблюдал за движением
        светил... Подтверждают это своим свидетельством также Гераклит и
        Демокрит.
      </p>
      <p>
        В Приене жил Биант, сын Тевтама, который (был) мудрее остальных (Срв. В
        104).
      </p>
      <p>
        Многознание не научает уму. Ибо, в противном случае, оно научило бы
        Гезиода и Пифагора, а также Ксенофана и Гекатея.
      </p>
      <p>
        Мудрость заключается в одном: познавать мысль, как то, что правит всем
        во всем.
      </p>
      <p>
        Он говорил, что Гомер заслуживает изгнания из общественных собраний и
        наказания розгами и точно того же (заслуживает) Архилох.
      </p>
      <p>
        Самомнение должно гасить скорее, чем пожар.
        <br />
        Или в политическом смысле: Возмущение надлежит тушить более, чем пожар.
      </p>
      <p>За закон народ должен биться, как за (свои) стены.</p>
      <p>
        По какой бы дороге ты ни шел, не найдешь границ души: настолько глубока
        ее основа ("мера" Дж. Вернет).
      </p>
      <p>
        Самомнение он называл падучей болезнью и говорил, что зрение обманчиво.
      </p>
      <p>Не станем делать торопливых заключений о важнейших (вещах)!</p>
      <p>Итак, луку имя жизнь (βίος), а дело его - смерть.</p>
      <p>Один для меня десять тысяч, если он наилучший.</p>
      <p>
        В одни и те же воды мы погружаемся и не погружаемся, мы существуем и не
        существуем (Срв. В 12).
      </p>
      <p>
        Итак, Гераклит говорит, что все едино: делимое неделимое, рожденное
        нерожденное, смертное бессмертное, Логос вечность, отец сын, бог
        справедливость. "Выслушав не меня, но Логос, мудро согласиться, что все
        едино", - говорит Гераклит.
      </p>
      <p>
        И что этого все не знают и не признают, об этом он, порицая (всех),
        говорит примерно так "Они не понимают, как расходящееся согласуется с
        собой: (оно есть) возвращающаяся (к себе) гармония подобно тому, что
        (наблюдается) у лука и лиры (Следует В1).
      </p>
      <p>
        Вечность есть играющее дитя, которое расставляет шашки: царство (над
        миром) принадлежит ребенку.
      </p>
      <p>
        Война есть отец всего, царь всего. Она сделала одних богами, других
        людьми, одних рабами, других свободными.
      </p>
      <p>Скрытая гармония сильнее явной.</p>
      <p>Все то, что доступно зрению, слуху и изучению, я предпочитаю.</p>
      <p>
        Люди, говорит он, обманываются относительно познания видимых (вещей),
        подобно Гомеру, который был мудрее всех эллинов, взятых вместе. Ведь его
        одурачили дети, убивавшие вшей, сказав: "Все то, что мы увидели и
        поймали, мы выкинули, а то, чего не увидели и не поймали, то носим".
      </p>
      <p>
        Учитель же толпы Гезиод. Они убеждены, что он знает больше всех, он,
        который не знал, что день и ночь - одно.
      </p>
      <p>
        Добро и зло (суть одно). Так, врачи, говорит Гераклит, всячески режут,
        жгут и подвергают мучениям больных; (за это) они требуют от больных
        вознаграждения, между тем как они не заслуживают ничего, так как они
        делают то же самое: блага и болезни.
      </p>
      <p>
        Тождествен, говорит он, прямой и кривой путь у валяльнаго винта (у
        инструмента, называемого раковинкой в валяльном аппарате, поворот и
        прямой, и кривой, так как в одно и то же время он движется вверх и
        кругом).
      </p>
      <p>Путь вверх и вниз один и тот же.</p>
      <p>
        Морская вода - чистейшая и грязнейшая; для рыб она питательна и
        спасительна, людям же негодна для питья и пагубна.
      </p>
      <p>
        Бессмертные смертны, смертные бессмертны: жизнь одних есть смерть других
        и смерть одних есть жизнь других.
      </p>
      <p>
        Он говорит также о воскресении этого видимого тела, в котором мы
        родились, и знает, что Бог является виновником этого воскресения. Он
        говорит так: "Перед находящимся там они поднимаются и становятся
        бодрствующими стражами живых и мертвых".
      </p>
      <p>
        Он же говорит также, что суд над миром и над всеми (существами) в нем
        совершается через огонь. Он выражается следующим образом: "всем правит
        Молния") [28], то есть она направляет (все), причем молнией он называет
        вечный огонь. Равным образом он говорит, что этот огонь разумен и есть
        причина устроения мира.
      </p>
      <p>
        Называет же он его (огонь) недостатком и избытком [24]. Недостаток есть,
        по учению его, образование мира, мировой же пожар - избыток.
      </p>
      <p>Ибо все, говорит он, грядущий огонь будет судить и осудит [26].</p>
      <p>
        Бог есть день и ночь, зима и лето, война и мир, насыщение и голод (все
        противоположности. Этот ум) видоизменяется, как огонь, который,
        смешавшись с курениями, получает название по благовонию каждого (из
        них).
      </p>
      <p>
        Подобным образом жизненная теплота, исходящая от солнца, дает жизнь
        всему, что живет. Принимая это положение, Гераклит приводит
        превосходнейшее сравнение паука с душой, паутины с телом. Подобно тому,
        говорит он, как паук, находясь посреди паутины чувствует, как только
        муха разрывает какую-либо нить его, и потому быстро бежит туда, как
        будто заботясь об исправлении нити, так и душа человека, при повреждении
        какой-нибудь части тела, туда поспешно устремляется словно не перенося
        повреждения тела, с которым она прочно и соразмерно связана.
      </p>
      <p>
        И вследствие этого справедливо Гераклит называл их (средства очищения
        души) лекарствами, так как они исцеляют души от страшного и делают их
        невредимыми от несчастий жизни.
      </p>
      <p>
        Итак, я различаю два вида жертвоприношений. Одни (жертвы) приносятся
        людьми, совершенно чистыми, как это изредка может быть (в случаях, когда
        жертва приносится) отдельным лицом, как говорит Гераклит, или каким-либо
        небольшим, легко поддающимся счету, числом людей. Другие же (жертвы)
        материальные и т. д.
      </p>
      <p>
        Право, насколько лучше мнение Гераклита, называвшего человеческие мысли
        детскими забавами.
      </p>
      <p>Должно помнить и о забывающем, куда ведет дорога.</p>
      <p>
        С тем Логосом, с которым они имеют наиболее постоянное общение,
        правителем вселенной, они расходятся, и вещи, с которыми они ежедневно
        встречаются, кажутся им незнакомыми.
      </p>
      <p>
        Не следует поступать и говорить, как во сне. Ведь и тогда кажется, будто
        мы действуем и говорим.
      </p>
      <p>
        Не должно поступать, как дети родителей, то есть, выражаясь попросту:
        "так, как мы переняли".
      </p>
      <p>
        Спящих, полагаю, называет Гераклит работниками и сотрудниками в мировом
        процессе.
      </p>
      <p>
        Огонь живет смертью земли, воздух живет смертью огня, вода живет смертью
        воздуха, земля - смертью воды.
        <br />
        Смерть огня - рождение воздуху, и смерть воздуха - рождение воде.
        <br />
        Умерла земля - возник огонь, умерла вода - родился воздух, умер воздух -
        произошел огонь, и обратно.
      </p>
      <p>
        Поэтому и Гераклит говорит, что душам удовольствие или смерть стать
        влажными. Удовольствие же для них заключается во вступлении в рождение.
        В другом же месте он говорит, что мы живем смертью их (душ) и они живут
        нашей смертью (В 62).
      </p>
      <p>Ибо человеческий характер неразумен, божественный же разумен.</p>
      <p>
        Муж считается глупым у божества, подобно тому как ребенок у взрослого.
      </p>
      <p>
        Но должно знать, что война всеобща, что правда есть раздор и что все
        возникает через борьбу и по необходимости.
      </p>
      <p>
        Ораторское наставление во всех положениях имеет эту цель и, по
        Гераклиту, оно ведет к тому, чтобы зарезать (противника).
      </p>
      <p>Самая прекрасная обезьяна безобразна по сравнению с родом людей.</p>
      <p>
        Мудрейший из людей по сравнению с богом кажется обезьяной и по мудрости,
        и по красоте, и во всем прочем.
      </p>
      <p>(Эфирный огонь в человеческом теле) изменяясь покоится.</p>
      <p>
        Тяжело находиться под (непосредственным) управлением тех же самых
        (господ), на которых работаешь.
      </p>
      <p>
        Трудно бороться с сердцем. Ибо каждое из своих желаний оно покупает
        ценою души.
      </p>
      <p>
        Но большая часть божественных (дел) ускользает от познания вследствие
        недостатка веры.
      </p>
      <p>Глупый человек обычно пугается при каждом слове.</p>
      <p>
        В нас (всегда) одно и то же: жизнь и смерть, бдение и сон, юность и
        старость. Ибо это, изменившись, есть то, и обратно, то, изменившись,
        есть это.
      </p>
      <p>
        Гераклит говорит, что у бодрствующих единый общий мир, во сне же каждый
        уходит в свой собственный (мир).
      </p>
      <p>
        Все обменивается на огонь и огонь на все, подобно тому как на золото
        товары и на товары золото.
      </p>
      <p>
        В одну и ту же реку невозможно войти дважды, по Гераклиту (срв. В 12), и
        (вообще) нельзя дважды коснуться смертной субстанции, которая была бы
        тождественной по (своему) свойству); но, изменяясь с величайшей
        быстротой, она разбивается и вновь собирается (лучше же сказать, не
        вновь и не затем, но в одно и то же время она и прибывает и убывает) и
        притекает и уходит.
      </p>
      <p>
        Сивилла же, которая, по Гераклиту, неистовыми устами вещает невеселое,
        неприкрашенное, непримазанное, достигает своим голосом за тысячу лет,
        ибо бог (вдохновляет) ее.
      </p>
      <p>
        Владыка, оракул которого в Дельфах, не сказывает, не утаивает, но
        намекает.
      </p>
      <p>
        Ибо солнце не преступит (положенной ему) меры. В противном случае его
        настигнут Эриннии, блюстительницы Правды.
      </p>
      <p>
        Ибо невежество (свое) лучше скрывать: однако, это трудновыполнимо в
        состоянии, свободном от напряжения, и при вине.
      </p>
      <p>Ибо трупы более необходимо выкидывать, чем навоз.</p>
      <p>Ведь собаки лают на тех, кого они не знают.</p>
      <p>Души обоняют в Аиде.</p>
      <p>
        Если бы не было солнца, то, несмотря на остальные светила, была бы ночь.
      </p>
      <p>
        Бег времен. Солнце, блюститель и страж их, определяет, руководит,
        выявляет и открывает перемены и времена года, которые приносят все (с
        собой), по выражению Гераклита, и т. д.
      </p>
      <p>Я вопрошал самого себя.</p>
      <p>
        Ибо, между тем как у нас по природе как бы два неких органа, при
        посредстве которых мы все узнаем и исполняем множество дел, (а именно)
        зрение и слух, (однако) зрение гораздо правдивее, согласно Гераклиту:
        "Ибо глаза более точные свидетели, чем уши".
      </p>
      <p>
        У бога все прекрасно, хорошо и справедливо; люди же считают одно
        справедливым, другое несправедливым.
      </p>
      <p>Ибо в окружности начало и конец совпадают.</p>
      <p>
        Ибо каков у них ум или рассудок? Они верят народным певцам и учитель их
        - толпа. Ибо не знают они, что "много дурных, мало хороших".
      </p>
      <p>
        Что Гомер был астрологом, Гераклит заключает отсюда (т. е. из Илиады
        XVIII 251) и из следующих его выражений: "Судьбы ни один из смертных не
        избег"; (Илиада VI478) и т.д.
      </p>
      <p>Один день таков, как все остальные.</p>
      <p>Плохие свидетели глаза и уши у людей, которые имеют грубые души.</p>
      <p>
        Гераклит: "Из тех, чьи речи я слышал, ни один не дошел до познания, что
        мудрость есть от всего отрешенное".
      </p>
      <p>Скрывать невежество лучше, чем выставлять его напоказ.</p>
      <p>Людям не было бы лучше, если бы исполнялись все их желания.</p>
      <p>
        Болезнь делает приятным здоровье, зло - добро, голод - насыщение,
        усталость - отдых.
      </p>
      <p>
        Мышление есть величайшее превосходство, и мудрость состоит в том, чтобы
        говорить истину и, прислушиваясь к (голосу) природы, поступать согласно
        с ней.
      </p>
      <p>Мышление обще у всех.</p>
      <p>
        Желающие говорить разумно должны опираться на это всеобщее, подобно тому
        как государство (зиждется) на законе и даже еще крепче. Ибо все
        человеческие законы питаются единым божественным. Ибо последний
        господствует, насколько ему угодно, довлеет всему и все побеждает.
      </p>
      <p>Душе присущ Логос, сам себя умножающий.</p>
      <p>
        Всем людям дано (дана возможность) познавать самих себя и быть
        разумными.
      </p>
      <p>
        Пьяный шатается и его ведет незрелый юноша. Он не замечает, куда идет,
        так как душа его влажна.
      </p>
      <p>Сухой блеск: мудрейшая и наилучшая душа.</p>
      <p>Гераклит говорил, что характер человека есть его демон.</p>
      <p>
        Лучше и вместе с тем ближе к Гомеру Гераклит вместо северного полюса
        упоминает созвездие Медведицы: "Границы утра и вечера - Медведица и
        (расположенная) напротив Медведицы гора светлого Зевса". Ведь северный
        полюс, а не Медведица, есть граница заката и восхода.
      </p>
      <p>
        Эфесяне заслуживают, чтобы у них все взрослые перевешали друг друга и
        оставили бы город для несовершеннолетних, за то, что они изгнали
        наилучшего своего мужа Гермодора, говоря: "Пусть не будет среди нас
        никто наилучшим. А раз такой оказался, так пусть же живет он в другом
        месте и с другими".
      </p>
      <p>
        Сеида см. άμφισβατειν (спорить) и άγκιβατειν (приближаться). Гераклит:
        приближение.
      </p>
      <p>Природа же, по выражению Гераклита, любит скрываться.</p>
      <p>
        Но и это показалось бы нелепостью, если бы все небо и каждая из частей
        (его) были бы совершенно упорядочены и сообразны с разумом и по внешнему
        виду, и по (внутренним) силам, и по круговым движениям, а в началах
        ничего подобного не было бы, но, как говорит Гераклит, прекраснейший
        строй мира (представлял бы собою) как бы кучу сору, рассыпанную наудачу.
      </p>
      <p>И кикеон разлагается, если его не встряхивать.</p>
      <p>
        Слепым же он изображает Плутоса [бога богатства], так как последний есть
        отец не добродетели, но порока. Поэтому-то и Гераклит Эфесский
        проклятия, а не благие пожелания высказывал эфесянам, когда говорил:
        "Пусть (никогда) вас, эфесяне, не покинет богатство, дабы вы позорили
        себя своей испорченностью".
      </p>
      <p>
        Холодное становится теплым, теплое холодным, влажное сухим, сухое
        влажным.
      </p>
      <h2></h2>
      <p>
        Но по закону времен седмерица соединяется у луны, разъединяется же она у
        Медведиц, этих двух знаков бессмертной Памяти.
      </p>
      <p>
        Эпихарм водил знакомство с пифагорейцами, да и (сам) придумал некоторые
        очень важные (учения), в том числе рассуждение о росте. Оно ведет по
        пути, указанному изречением Гераклита: "Всегда одно растет так, другое
        иначе, каждое согласно своей потребности". Итак, если каждый непрестанно
        течет и видоизменяется, то субстанции, вследствие (этого) беспрерывного
        (своего) течения, в разное время бывают разными.
      </p>
      <p>
        Он же сказал египтянам: "Если они боги, то зачем вы их оплакиваете? Если
        же вы оплакиваете их, то вы уже не считаете их богами".
      </p>
      <p>
        Видя, что эллины уделяют богам почетный дар, Гераклит сказал: "Статуям
        богов, которые не слышат, они молятся, словно те могут слышать; они
        (ничем) не воздают, подобно тому как и не могли бы (чего-нибудь)
        требовать".
      </p>
      <p>
        Пифагор, сын Мнесарха, предался исследованию больше всех людей и, выбрав
        для себя эти сочинения, составил себе (из них) свою мудрость:
        многознание и обман.
      </p>
      <p>
        Гераклит сказал: "Не следует быть до такой степени насмешником, чтобы
        самому казаться смешным".
      </p>
      <p>
        Гераклит же говорил, что самомнение есть попятный шаг в движении вперед.
      </p>
      <p>Почести порабощают себе богов и людей.</p>
      <p>Дурные люди суть противники истины ("правдивых" Г. Дильс).</p>
      <p>Образование для образованных есть второе солнце.</p>
      <p>
        Он говорил, что кратчайший путь к хорошей славе (заключается в том,
        чтобы) сделаться хорошим.
      </p>
      <p>
        Гераклит: Души павших в сражении чище, чем (души умерших) от болезней.
      </p>
      <p>
        По крайней мере, он пишет: "Ибо имеется определение судьбы на все
        случаи..."
      </p>
      <p>
        Философ Гераклит о жизни: По какой бы дороге жизни кто ни пошел и т.д.
        (= Посидоний Epigr. 21).
      </p>
      <p>
        Начало: Так как некоторые говорят, что вначале звезды были
        расположены... Конец: желал сделавший его.
      </p>
    </>
  );
}

export default Heraclitus3;
