import React from 'react';

function PlatoPoliteiaOriginal() {
  return (
    <>
      <p>Σωκράτης, Γλαύκων, Πολέμαρχος, Θρασύμαχος, Ἀδείμαντος, Κέφαλος</p>
      <p>
        <b>Σωκράτης:</b> κατέβην χθὲς εἰς Πειραιᾶ μετὰ Γλαύκωνος τοῦ Ἀρίστωνος
        προσευξόμενός τε τῇ θεῷ καὶ ἅμα τὴν ἑορτὴν βουλόμενος θεάσασθαι τίνα
        τρόπον ποιήσουσιν ἅτε νῦν πρῶτον ἄγοντες. καλὴ μὲν οὖν μοι καὶ ἡ τῶν
        ἐπιχωρίων πομπὴ ἔδοξεν εἶναι, οὐ μέντοι ἧττον ἐφαίνετο πρέπειν ἣν οἱ
        Θρᾷκες ἔπεμπον.
      </p>
      <p>
        προσευξάμενοι δὲ καὶ θεωρήσαντες ἀπῇμεν πρὸς τὸ ἄστυ. κατιδὼν οὖν
        πόρρωθεν ἡμᾶς οἴκαδε ὡρμημένους Πολέμαρχος ὁ Κεφάλου ἐκέλευσε δραμόντα
        τὸν παῖδα περιμεῖναί ἑ κελεῦσαι. καί μου ὄπισθεν ὁ παῖς λαβόμενος τοῦ
        ἱματίου, κελεύει ὑμᾶς, ἔφη, Πολέμαρχος περιμεῖναι. καὶ ἐγὼ μετεστράφην
        τε καὶ ἠρόμην ὅπου αὐτὸς εἴη. οὗτος, ἔφη, ὄπισθεν προσέρχεται: ἀλλὰ
        περιμένετε. ἀλλὰ περιμενοῦμεν, ἦ δ' ὃς ὁ Γλαύκων.
      </p>
      <p>
        καὶ ὀλίγῳ ὕστερον ὅ τε Πολέμαρχος ἧκε καὶ Ἀδείμαντος ὁ τοῦ Γλαύκωνος
        ἀδελφὸς καὶ Νικήρατος ὁ Νικίου καὶ ἄλλοι τινὲς ὡς ἀπὸ τῆς πομπῆς.
        <span className="bigBlank"/>
        ὁ οὖν Πολέμαρχος ἔφη: ὦ Σώκρατες, δοκεῖτέ μοι πρὸς ἄστυ ὡρμῆσθαι ὡς
        ἀπιόντες.
        <span className="bigBlank"/>
        οὐ γὰρ κακῶς δοξάζεις, ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        ὁρᾷς οὖν ἡμᾶς, ἔφη, ὅσοι ἐσμέν;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        ἢ τοίνυν τούτων, ἔφη, κρείττους γένεσθε ἢ μένετ' αὐτοῦ.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, ἔτι ἓν λείπεται, τὸ ἢν πείσωμεν ὑμᾶς ὡς χρὴ ἡμᾶς
        ἀφεῖναι;
        <span className="bigBlank"/>
        ἦ καὶ δύναισθ' ἄν, ἦ δ' ὅς, πεῖσαι μὴ ἀκούοντας;
        <span className="bigBlank"/>
        οὐδαμῶς, ἔφη ὁ Γλαύκων.
        <span className="bigBlank"/>
        ὡς τοίνυν μὴ ἀκουσομένων, οὕτω διανοεῖσθε.
      </p>
      <p>
        καὶ ὁ Ἀδείμαντος, ἆρά γε, ἦ δ' ὅς, οὐδ' ἴστε ὅτι λαμπὰς ἔσται πρὸς
        ἑσπέραν ἀφ' ἵππων τῇ θεῷ;
        <span className="bigBlank"/>
        ἀφ' ἵππων; ἦν δ' ἐγώ: καινόν γε τοῦτο. λαμπάδια ἔχοντες διαδώσουσιν
        ἀλλήλοις ἁμιλλώμενοι τοῖς ἵπποις; ἢ πῶς λέγεις;
        <span className="bigBlank"/>
        οὕτως, ἔφη ὁ Πολέμαρχος. καὶ πρός γε παννυχίδα ποιήσουσιν, ἣν ἄξιον
        θεάσασθαι: ἐξαναστησόμεθα γὰρ μετὰ τὸ δεῖπνον καὶ τὴν παννυχίδα
        θεασόμεθα. καὶ συνεσόμεθά τε πολλοῖς τῶν νέων αὐτόθι καὶ διαλεξόμεθα.
        ἀλλὰ μένετε
      </p>
      <p>
        καὶ μὴ ἄλλως ποιεῖτε.
        <span className="bigBlank"/>
        καὶ ὁ Γλαύκων, ἔοικεν, ἔφη, μενετέον εἶναι.
        <span className="bigBlank"/>
        ἀλλ' εἰ δοκεῖ, ἦν δ' ἐγώ, οὕτω χρὴ ποιεῖν.
        <span className="bigBlank"/>
        ἦιμεν οὖν οἴκαδε εἰς τοῦ Πολεμάρχου, καὶ Λυσίαν τε αὐτόθι κατελάβομεν
        καὶ Εὐθύδημον, τοὺς τοῦ Πολεμάρχου ἀδελφούς, καὶ δὴ καὶ Θρασύμαχον τὸν
        Καλχηδόνιον καὶ Χαρμαντίδην τὸν Παιανιᾶ καὶ Κλειτοφῶντα τὸν Ἀριστωνύμου:
        ἦν δ' ἔνδον καὶ ὁ πατὴρ ὁ τοῦ Πολεμάρχου Κέφαλος. καὶ μάλα πρεσβύτης μοι
        ἔδοξεν εἶναι: διὰ χρόνου γὰρ καὶ
      </p>
      <p>
        ἑωράκη αὐτόν. καθῆστο δὲ ἐστεφανωμένος ἐπί τινος προσκεφαλαίου τε καὶ
        δίφρου: τεθυκὼς γὰρ ἐτύγχανεν ἐν τῇ αὐλῇ. ἐκαθεζόμεθα οὖν παρ' αὐτόν:
        ἔκειντο γὰρ δίφροι τινὲς αὐτόθι κύκλῳ.
        <span className="bigBlank"/>
        εὐθὺς οὖν με ἰδὼν ὁ Κέφαλος ἠσπάζετό τε καὶ εἶπεν: ὦ Σώκρατες, οὐ δὲ
        θαμίζεις ἡμῖν καταβαίνων εἰς τὸν Πειραιᾶ. χρῆν μέντοι. εἰ μὲν γὰρ ἐγὼ
        ἔτι ἐν δυνάμει ἦ τοῦ ῥᾳδίως πορεύεσθαι πρὸς τὸ ἄστυ, οὐδὲν ἂν σὲ ἔδει
        δεῦρο
      </p>
      <p>
        ἰέναι, ἀλλ' ἡμεῖς ἂν παρὰ σὲ ᾖμεν: νῦν δέ σε χρὴ πυκνότερον δεῦρο ἰέναι.
        ὡς εὖ ἴσθι ὅτι ἔμοιγε ὅσον αἱ ἄλλαι αἱ κατὰ τὸ σῶμα ἡδοναὶ
        ἀπομαραίνονται, τοσοῦτον αὔξονται αἱ περὶ τοὺς λόγους ἐπιθυμίαι τε καὶ
        ἡδοναί. μὴ οὖν ἄλλως ποίει, ἀλλὰ τοῖσδέ τε τοῖς νεανίσκοις σύνισθι καὶ
        δεῦρο παρ' ἡμᾶς φοίτα ὡς παρὰ φίλους τε καὶ πάνυ οἰκείους.
        <span className="bigBlank"/>
        καὶ μήν, ἦν δ' ἐγώ, ὦ Κέφαλε, χαίρω γε διαλεγόμενος
      </p>
      <p>
        τοῖς σφόδρα πρεσβύταις: δοκεῖ γάρ μοι χρῆναι παρ' αὐτῶν πυνθάνεσθαι,
        ὥσπερ τινὰ ὁδὸν προεληλυθότων ἣν καὶ ἡμᾶς ἴσως δεήσει πορεύεσθαι, ποία
        τίς ἐστιν, τραχεῖα καὶ χαλεπή, ἢ ῥᾳδία καὶ εὔπορος. καὶ δὴ καὶ σοῦ ἡδέως
        ἂν πυθοίμην ὅτι σοι φαίνεται τοῦτο, ἐπειδὴ ἐνταῦθα ἤδη εἶ τῆς ἡλικίας ὃ
        δὴ “ “ἐπὶ γήραος οὐδῷ” ” φασιν εἶναι οἱ ποιηταί, πότερον χαλεπὸν τοῦ
        βίου, ἢ πῶς σὺ αὐτὸ ἐξαγγέλλεις.
      </p>
      <p>
        ἐγώ σοι, ἔφη, νὴ τὸν Δία ἐρῶ, ὦ Σώκρατες, οἷόν γέ μοι φαίνεται. πολλάκις
        γὰρ συνερχόμεθά τινες εἰς ταὐτὸν παραπλησίαν ἡλικίαν ἔχοντες,
        διασῴζοντες τὴν παλαιὰν παροιμίαν: οἱ οὖν πλεῖστοι ἡμῶν ὀλοφύρονται
        συνιόντες, τὰς ἐν τῇ νεότητι ἡδονὰς ποθοῦντες καὶ ἀναμιμνῃσκόμενοι περί
        τε τἀφροδίσια καὶ περὶ πότους τε καὶ εὐωχίας καὶ ἄλλ' ἄττα ἃ τῶν
        τοιούτων ἔχεται, καὶ ἀγανακτοῦσιν ὡς μεγάλων τινῶν ἀπεστερημένοι καὶ
        τότε μὲν εὖ ζῶντες, νῦν δὲ οὐδὲ ζῶντες.
      </p>
      <p>
        ἔνιοι δὲ καὶ τὰς τῶν οἰκείων προπηλακίσεις τοῦ γήρως ὀδύρονται, καὶ ἐπὶ
        τούτῳ δὴ τὸ γῆρας ὑμνοῦσιν ὅσων κακῶν σφίσιν αἴτιον. ἐμοὶ δὲ δοκοῦσιν, ὦ
        Σώκρατες, οὗτοι οὐ τὸ αἴτιον αἰτιᾶσθαι. εἰ γὰρ ἦν τοῦτ' αἴτιον, κἂν ἐγὼ
        τὰ αὐτὰ ταῦτα ἐπεπόνθη, ἕνεκά γε γήρως, καὶ οἱ ἄλλοι πάντες ὅσοι ἐνταῦθα
        ἦλθον ἡλικίας. νῦν δ' ἔγωγε ἤδη ἐντετύχηκα οὐχ οὕτως ἔχουσιν καὶ ἄλλοις,
        καὶ δὴ καὶ Σοφοκλεῖ ποτε τῷ ποιητῇ παρεγενόμην ἐρωτωμένῳ ὑπό τινος:
        “πῶς,” ἔφη,
      </p>
      <p>
        “ὦ Σοφόκλεις, ἔχεις πρὸς τἀφροδίσια; ἔτι οἷός τε εἶ γυναικὶ
        συγγίγνεσθαι”; καὶ ὅς, “εὐφήμει,” ἔφη, “ὦ ἄνθρωπε: ἁσμενέστατα μέντοι
        αὐτὸ ἀπέφυγον, ὥσπερ λυττῶντά τινα καὶ ἄγριον δεσπότην ἀποδράς.” εὖ οὖν
        μοι καὶ τότε ἔδοξεν ἐκεῖνος εἰπεῖν, καὶ νῦν οὐχ ἧττον. παντάπασι γὰρ τῶν
        γε τοιούτων ἐν τῷ γήρᾳ πολλὴ εἰρήνη γίγνεται καὶ ἐλευθερία: ἐπειδὰν αἱ
        ἐπιθυμίαι παύσωνται κατατείνουσαι καὶ χαλάσωσιν, παντάπασιν τὸ τοῦ
        Σοφοκλέους γίγνεται,
      </p>
      <p>
        δεσποτῶν πάνυ πολλῶν ἐστι καὶ μαινομένων ἀπηλλάχθαι. ἀλλὰ καὶ τούτων
        πέρι καὶ τῶν γε πρὸς τοὺς οἰκείους μία τις αἰτία ἐστίν, οὐ τὸ γῆρας, ὦ
        Σώκρατες, ἀλλ' ὁ τρόπος τῶν ἀνθρώπων. ἂν μὲν γὰρ κόσμιοι καὶ εὔκολοι
        ὦσιν, καὶ τὸ γῆρας μετρίως ἐστὶν ἐπίπονον: εἰ δὲ μή, καὶ γῆρας, ὦ
        Σώκρατες, καὶ νεότης χαλεπὴ τῷ τοιούτῳ συμβαίνει.
        <span className="bigBlank"/>
        καὶ ἐγὼ ἀγασθεὶς αὐτοῦ εἰπόντος ταῦτα, βουλόμενος ἔτι
      </p>
      <p>
        λέγειν αὐτὸν ἐκίνουν καὶ εἶπον: ὦ Κέφαλε, οἶμαί σου τοὺς πολλούς, ὅταν
        ταῦτα λέγῃς, οὐκ ἀποδέχεσθαι ἀλλ' ἡγεῖσθαί σε ῥᾳδίως τὸ γῆρας φέρειν οὐ
        διὰ τὸν τρόπον ἀλλὰ διὰ τὸ πολλὴν οὐσίαν κεκτῆσθαι: τοῖς γὰρ πλουσίοις
        πολλὰ παραμύθιά φασιν εἶναι.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη, λέγεις: οὐ γὰρ ἀποδέχονται. καὶ λέγουσι μέν τι, οὐ μέντοι γε
        ὅσον οἴονται: ἀλλὰ τὸ τοῦ Θεμιστοκλέους εὖ ἔχει, ὃς τῷ Σεριφίῳ
        λοιδορουμένῳ καὶ λέγοντι
      </p>
      <p>
        ὅτι οὐ δι' αὑτὸν ἀλλὰ διὰ τὴν πόλιν εὐδοκιμοῖ, ἀπεκρίνατο ὅτι οὔτ' ἂν
        αὐτὸς Σερίφιος ὢν ὀνομαστὸς ἐγένετο οὔτ' ἐκεῖνος Ἀθηναῖος. καὶ τοῖς δὴ
        μὴ πλουσίοις, χαλεπῶς δὲ τὸ γῆρας φέρουσιν, εὖ ἔχει ὁ αὐτὸς λόγος, ὅτι
        οὔτ' ἂν ὁ ἐπιεικὴς πάνυ τι ῥᾳδίως γῆρας μετὰ πενίας ἐνέγκοι οὔθ' ὁ μὴ
        ἐπιεικὴς πλουτήσας εὔκολός ποτ' ἂν ἑαυτῷ γένοιτο.
        <span className="bigBlank"/>
        πότερον δέ, ἦν δ' ἐγώ, ὦ Κέφαλε, ὧν κέκτησαι τὰ πλείω παρέλαβες ἢ
        ἐπεκτήσω;
      </p>
      <p>
        ποῖ' ἐπεκτησάμην, ἔφη, ὦ Σώκρατες; μέσος τις γέγονα χρηματιστὴς τοῦ τε
        πάππου καὶ τοῦ πατρός. ὁ μὲν γὰρ πάππος τε καὶ ὁμώνυμος ἐμοὶ σχεδόν τι
        ὅσην ἐγὼ νῦν οὐσίαν κέκτημαι παραλαβὼν πολλάκις τοσαύτην ἐποίησεν,
        Λυσανίας δὲ ὁ πατὴρ ἔτι ἐλάττω αὐτὴν ἐποίησε τῆς νῦν οὔσης: ἐγὼ δὲ ἀγαπῶ
        ἐὰν μὴ ἐλάττω καταλίπω τούτοισιν, ἀλλὰ βραχεῖ γέ τινι πλείω ἢ παρέλαβον.
        <span className="bigBlank"/>
        οὗ τοι ἕνεκα ἠρόμην, ἦν δ' ἐγώ, ὅτι μοι ἔδοξας οὐ σφόδρα
      </p>
      <p>
        ἀγαπᾶν τὰ χρήματα, τοῦτο δὲ ποιοῦσιν ὡς τὸ πολὺ οἳ ἂν μὴ αὐτοὶ
        κτήσωνται: οἱ δὲ κτησάμενοι διπλῇ ἢ οἱ ἄλλοι ἀσπάζονται αὐτά. ὥσπερ γὰρ
        οἱ ποιηταὶ τὰ αὑτῶν ποιήματα καὶ οἱ πατέρες τοὺς παῖδας ἀγαπῶσιν, ταύτῃ
        τε δὴ καὶ οἱ χρηματισάμενοι περὶ τὰ χρήματα σπουδάζουσιν ὡς ἔργον
        ἑαυτῶν, καὶ κατὰ τὴν χρείαν ᾗπερ οἱ ἄλλοι. χαλεποὶ οὖν καὶ συγγενέσθαι
        εἰσίν, οὐδὲν ἐθέλοντες ἐπαινεῖν ἀλλ' ἢ τὸν πλοῦτον.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη, λέγεις.
      </p>
      <p>
        πάνυ μὲν οὖν, ἦν δ' ἐγώ. ἀλλά μοι ἔτι τοσόνδε εἰπέ: τί μέγιστον οἴει
        ἀγαθὸν ἀπολελαυκέναι τοῦ πολλὴν οὐσίαν κεκτῆσθαι;
        <span className="bigBlank"/>
        ὅ, ἦ δ' ὅς, ἴσως οὐκ ἂν πολλοὺς πείσαιμι λέγων. εὖ γὰρ ἴσθι, ἔφη, ὦ
        Σώκρατες, ὅτι, ἐπειδάν τις ἐγγὺς ᾖ τοῦ οἴεσθαι τελευτήσειν, εἰσέρχεται
        αὐτῷ δέος καὶ φροντὶς περὶ ὧν ἔμπροσθεν οὐκ εἰσῄει. οἵ τε γὰρ λεγόμενοι
        μῦθοι περὶ τῶν ἐν Ἅιδου, ὡς τὸν ἐνθάδε ἀδικήσαντα δεῖ ἐκεῖ διδόναι
      </p>
      <p>
        δίκην, καταγελώμενοι τέως, τότε δὴ στρέφουσιν αὐτοῦ τὴν ψυχὴν μὴ ἀληθεῖς
        ὦσιν: καὶ αὐτός—ἤτοι ὑπὸ τῆς τοῦ γήρως ἀσθενείας ἢ καὶ ὥσπερ ἤδη
        ἐγγυτέρω ὢν τῶν ἐκεῖ μᾶλλόν τι καθορᾷ αὐτά—ὑποψίας δ' οὖν καὶ δείματος
        μεστὸς γίγνεται καὶ ἀναλογίζεται ἤδη καὶ σκοπεῖ εἴ τινά τι ἠδίκησεν. ὁ
        μὲν οὖν εὑρίσκων ἑαυτοῦ ἐν τῷ βίῳ πολλὰ ἀδικήματα καὶ ἐκ τῶν ὕπνων,
        ὥσπερ οἱ παῖδες, θαμὰ ἐγειρόμενος δειμαίνει
      </p>
      <p>
        καὶ ζῇ μετὰ κακῆς ἐλπίδος: τῷ δὲ μηδὲν ἑαυτῷ ἄδικον συνειδότι ἡδεῖα
        ἐλπὶς ἀεὶ πάρεστι καὶ ἀγαθὴ , ὡς καὶ Πίνδαρος λέγει. χαριέντως γάρ τοι,
        ὦ Σώκρατες, τοῦτ' ἐκεῖνος εἶπεν, ὅτι ὃς ἂν δικαίως καὶ ὁσίως τὸν βίον
        διαγάγῃ, “γλυκεῖά οἱ καρδίαν ἀτάλλοισα γηροτρόφος συναορεῖ ἐλπὶς ἃ
        μάλιστα θνατῶν πολύστροφον γνώμαν κυβερνᾷ.” εὖ οὖν λέγει θαυμαστῶς ὡς
        σφόδρα. πρὸς δὴ τοῦτ' ἔγωγε τίθημι τὴν τῶν χρημάτων κτῆσιν πλείστου
        ἀξίαν εἶναι, οὔ
      </p>
      <p>
        τι παντὶ ἀνδρὶ ἀλλὰ τῷ ἐπιεικεῖ καὶ κοσμίῳ. τὸ γὰρ μηδὲ ἄκοντά τινα
        ἐξαπατῆσαι ἢ ψεύσασθαι, μηδ' αὖ ὀφείλοντα ἢ θεῷ θυσίας τινὰς ἢ ἀνθρώπῳ
        χρήματα ἔπειτα ἐκεῖσε ἀπιέναι δεδιότα, μέγα μέρος εἰς τοῦτο ἡ τῶν
        χρημάτων κτῆσις συμβάλλεται. ἔχει δὲ καὶ ἄλλας χρείας πολλάς: ἀλλὰ ἕν γε
        ἀνθ' ἑνὸς οὐκ ἐλάχιστον ἔγωγε θείην ἂν εἰς τοῦτο ἀνδρὶ νοῦν ἔχοντι, ὦ
        Σώκρατες, πλοῦτον χρησιμώτατον εἶναι.
      </p>
      <p>
        παγκάλως, ἦν δ' ἐγώ, λέγεις, ὦ Κέφαλε. τοῦτο δ' αὐτό, τὴν δικαιοσύνην,
        πότερα τὴν ἀλήθειαν αὐτὸ φήσομεν εἶναι ἁπλῶς οὕτως καὶ τὸ ἀποδιδόναι ἄν
        τίς τι παρά του λάβῃ, ἢ καὶ αὐτὰ ταῦτα ἔστιν ἐνίοτε μὲν δικαίως, ἐνίοτε
        δὲ ἀδίκως ποιεῖν; οἷον τοιόνδε λέγω: πᾶς ἄν που εἴποι, εἴ τις λάβοι παρὰ
        φίλου ἀνδρὸς σωφρονοῦντος ὅπλα, εἰ μανεὶς ἀπαιτοῖ, ὅτι οὔτε χρὴ τὰ
        τοιαῦτα ἀποδιδόναι, οὔτε δίκαιος ἂν εἴη ὁ ἀποδιδούς, οὐδ' αὖ πρὸς τὸν
        οὕτως ἔχοντα πάντα ἐθέλων τἀληθῆ λέγειν.
      </p>
      <p>
        ὀρθῶς, ἔφη, λέγεις.
        <span className="bigBlank"/>
        οὐκ ἄρα οὗτος ὅρος ἐστὶν δικαιοσύνης, ἀληθῆ τε λέγειν καὶ ἃ ἂν λάβῃ τις
        ἀποδιδόναι.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη, ὦ Σώκρατες, ὑπολαβὼν ὁ Πολέμαρχος, εἴπερ γέ τι χρὴ
        Σιμωνίδῃ πείθεσθαι.
        <span className="bigBlank"/>
        καὶ μέντοι, ἔφη ὁ Κέφαλος, καὶ παραδίδωμι ὑμῖν τὸν λόγον: δεῖ γάρ με ἤδη
        τῶν ἱερῶν ἐπιμεληθῆναι.
        <span className="bigBlank"/>
        οὐκοῦν, ἔφη, ἐγώ, ὁ Πολέμαρχος, τῶν γε σῶν κληρονόμος;
        <span className="bigBlank"/>
        πάνυ γε, ἦ δ' ὃς γελάσας, καὶ ἅμα ᾔει πρὸς τὰ ἱερά.
      </p>
      <p>
        λέγε δή, εἶπον ἐγώ, σὺ ὁ τοῦ λόγου κληρονόμος, τί φῂς τὸν Σιμωνίδην
        λέγοντα ὀρθῶς λέγειν περὶ δικαιοσύνης;
        <span className="bigBlank"/>
        ὅτι, ἦ δ' ὅς, τὸ τὰ ὀφειλόμενα ἑκάστῳ ἀποδιδόναι δίκαιόν ἐστι: τοῦτο
        λέγων δοκεῖ ἔμοιγε καλῶς λέγειν.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, ἦν δ' ἐγώ, Σιμωνίδῃ γε οὐ ῥᾴδιον ἀπιστεῖν—σοφὸς γὰρ καὶ
        θεῖος ἀνήρ—τοῦτο μέντοι ὅτι ποτὲ λέγει, σὺ μέν, ὦ Πολέμαρχε, ἴσως
        γιγνώσκεις, ἐγὼ δὲ ἀγνοῶ: δῆλον γὰρ ὅτι οὐ τοῦτο λέγει, ὅπερ ἄρτι
        ἐλέγομεν, τό τινος παρακαταθεμένου τι ὁτῳοῦν μὴ σωφρόνως ἀπαιτοῦντι
      </p>
      <p>
        ἀποδιδόναι. καίτοι γε ὀφειλόμενόν πού ἐστιν τοῦτο ὃ παρακατέθετο: ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἀποδοτέον δέ γε οὐδ' ὁπωστιοῦν τότε ὁπότε τις μὴ σωφρόνως ἀπαιτοῖ;
        <span className="bigBlank"/>
        ἀληθῆ, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἄλλο δή τι ἢ τὸ τοιοῦτον, ὡς ἔοικεν, λέγει Σιμωνίδης τὸ τὰ ὀφειλόμενα
        δίκαιον εἶναι ἀποδιδόναι.
        <span className="bigBlank"/>
        ἄλλο μέντοι νὴ Δί', ἔφη: τοῖς γὰρ φίλοις οἴεται ὀφείλειν τοὺς φίλους
        ἀγαθὸν μέν τι δρᾶν, κακὸν δὲ μηδέν.
        <span className="bigBlank"/>
        μανθάνω, ἦν δ' ἐγώ—ὅτι οὐ τὰ ὀφειλόμενα ἀποδίδωσιν ὃς ἄν τῳ χρυσίον
        ἀποδῷ παρακαταθεμένῳ, ἐάνπερ ἡ ἀπόδοσις
      </p>
      <p>
        καὶ ἡ λῆψις βλαβερὰ γίγνηται, φίλοι δὲ ὦσιν ὅ τε ἀπολαμβάνων καὶ ὁ
        ἀποδιδούς—οὐχ οὕτω λέγειν φῂς τὸν Σιμωνίδην;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        τί δέ; τοῖς ἐχθροῖς ἀποδοτέον ὅτι ἂν τύχῃ ὀφειλόμενον;
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη, ὅ γε ὀφείλεται αὐτοῖς, ὀφείλεται δέ γε οἶμαι
        παρά γε τοῦ ἐχθροῦ τῷ ἐχθρῷ ὅπερ καὶ προσήκει, κακόν τι.
        <span className="bigBlank"/>
        ἠινίξατο ἄρα, ἦν δ' ἐγώ, ὡς ἔοικεν, ὁ Σιμωνίδης ποιητικῶς
      </p>
      <p>
        τὸ δίκαιον ὃ εἴη. διενοεῖτο μὲν γάρ, ὡς φαίνεται, ὅτι τοῦτ' εἴη δίκαιον,
        τὸ προσῆκον ἑκάστῳ ἀποδιδόναι, τοῦτο δὲ ὠνόμασεν ὀφειλόμενον.
        <span className="bigBlank"/>
        ἀλλὰ τί οἴει; ἔφη.
        <span className="bigBlank"/>
        ὦ πρὸς Διός, ἦν δ' ἐγώ, εἰ οὖν τις αὐτὸν ἤρετο: “ὦ Σιμωνίδη, ἡ τίσιν οὖν
        τί ἀποδιδοῦσα ὀφειλόμενον καὶ προσῆκον τέχνη ἰατρικὴ καλεῖται;” τί ἂν
        οἴει ἡμῖν αὐτὸν ἀποκρίνασθαι;
        <span className="bigBlank"/>
        δῆλον ὅτι, ἔφη, ἡ σώμασιν φάρμακά τε καὶ σιτία καὶ ποτά.
        <span className="bigBlank"/>ἡ δὲ τίσιν τί ἀποδιδοῦσα ὀφειλόμενον καὶ
        προσῆκον τέχνη μαγειρικὴ καλεῖται;
      </p>
      <p>
        ἡ τοῖς ὄψοις τὰ ἡδύσματα.
        <span className="bigBlank"/>
        εἶεν: ἡ οὖν δὴ τίσιν τί ἀποδιδοῦσα τέχνη δικαιοσύνη ἂν καλοῖτο;
        <span className="bigBlank"/>
        εἰ μέν τι, ἔφη, δεῖ ἀκολουθεῖν, ὦ Σώκρατες, τοῖς ἔμπροσθεν εἰρημένοις, ἡ
        τοῖς φίλοις τε καὶ ἐχθροῖς ὠφελίας τε καὶ βλάβας ἀποδιδοῦσα.
        <span className="bigBlank"/>
        τὸ τοὺς φίλους ἄρα εὖ ποιεῖν καὶ τοὺς ἐχθροὺς κακῶς δικαιοσύνην λέγει;
        <span className="bigBlank"/>
        δοκεῖ μοι.
        <span className="bigBlank"/>
        τίς οὖν δυνατώτατος κάμνοντας φίλους εὖ ποιεῖν καὶ ἐχθροὺς κακῶς πρὸς
        νόσον καὶ ὑγίειαν;
        <span className="bigBlank"/>
        ἰατρός.
      </p>
      <p>
        τίς δὲ πλέοντας πρὸς τὸν τῆς θαλάττης κίνδυνον;
        <span className="bigBlank"/>
        κυβερνήτης.
        <span className="bigBlank"/>
        τί δὲ ὁ δίκαιος; ἐν τίνι πράξει καὶ πρὸς τί ἔργον δυνατώτατος φίλους
        ὠφελεῖν καὶ ἐχθροὺς βλάπτειν;
        <span className="bigBlank"/>
        ἐν τῷ προσπολεμεῖν καὶ ἐν τῷ συμμαχεῖν, ἔμοιγε δοκεῖ.
        <span className="bigBlank"/>
        εἶεν: μὴ κάμνουσί γε μήν, ὦ φίλε Πολέμαρχε, ἰατρὸς ἄχρηστος.
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        καὶ μὴ πλέουσι δὴ κυβερνήτης.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἆρα καὶ τοῖς μὴ πολεμοῦσιν ὁ δίκαιος ἄχρηστος;
        <span className="bigBlank"/>
        οὐ πάνυ μοι δοκεῖ τοῦτο.
        <span className="bigBlank"/>
        χρήσιμον ἄρα καὶ ἐν εἰρήνῃ δικαιοσύνη;
      </p>
      <p>
        χρήσιμον.
        <span className="bigBlank"/>
        καὶ γὰρ γεωργία: ἢ οὔ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        πρός γε καρποῦ κτῆσιν;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        καὶ μὴν καὶ σκυτοτομική;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        πρός γε ὑποδημάτων ἂν οἶμαι φαίης κτῆσιν;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        τί δὲ δή; τὴν δικαιοσύνην πρὸς τίνος χρείαν ἢ κτῆσιν ἐν εἰρήνῃ φαίης ἂν
        χρήσιμον εἶναι;
        <span className="bigBlank"/>
        πρὸς τὰ συμβόλαια, ὦ Σώκρατες.
        <span className="bigBlank"/>
        συμβόλαια δὲ λέγεις κοινωνήματα ἤ τι ἄλλο;
        <span className="bigBlank"/>
        κοινωνήματα δῆτα.
      </p>
      <p>
        ἆρ' οὖν ὁ δίκαιος ἀγαθὸς καὶ χρήσιμος κοινωνὸς εἰς πεττῶν θέσιν, ἢ ὁ
        πεττευτικός;
        <span className="bigBlank"/>
        ὁ πεττευτικός.
        <span className="bigBlank"/>
        ἀλλ' εἰς πλίνθων καὶ λίθων θέσιν ὁ δίκαιος χρησιμώτερός τε καὶ ἀμείνων
        κοινωνὸς τοῦ οἰκοδομικοῦ;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ἀλλ' εἰς τίνα δὴ κοινωνίαν ὁ δίκαιος ἀμείνων κοινωνὸς τοῦ οἰκοδομικοῦ τε
        καὶ κιθαριστικοῦ, ὥσπερ ὁ κιθαριστικὸς τοῦ δικαίου εἰς κρουμάτων;
        <span className="bigBlank"/>
        εἰς ἀργυρίου, ἔμοιγε δοκεῖ.
        <span className="bigBlank"/>
        πλήν γ' ἴσως, ὦ Πολέμαρχε, πρὸς τὸ χρῆσθαι ἀργυρίῳ, ὅταν δέῃ ἀργυρίου
        κοινῇ πρίασθαι ἢ ἀποδόσθαι ἵππον: τότε
      </p>
      <p>
        δέ, ὡς ἐγὼ οἶμαι, ὁ ἱππικός. ἦ γάρ;
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        καὶ μὴν ὅταν γε πλοῖον, ὁ ναυπηγὸς ἢ ὁ κυβερνήτης;
        <span className="bigBlank"/>
        ἔοικεν.
        <span className="bigBlank"/>
        ὅταν οὖν τί δέῃ ἀργυρίῳ ἢ χρυσίῳ κοινῇ χρῆσθαι, ὁ δίκαιος χρησιμώτερος
        τῶν ἄλλων;
        <span className="bigBlank"/>
        ὅταν παρακαταθέσθαι καὶ σῶν εἶναι, ὦ Σώκρατες.
        <span className="bigBlank"/>
        οὐκοῦν λέγεις ὅταν μηδὲν δέῃ αὐτῷ χρῆσθαι ἀλλὰ κεῖσθαι;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ὅταν ἄρα ἄχρηστον ᾖ ἀργύριον, τότε χρήσιμος ἐπ' αὐτῷ
      </p>
      <p>
        ἡ δικαιοσύνη;
        <span className="bigBlank"/>
        κινδυνεύει.
        <span className="bigBlank"/>
        καὶ ὅταν δὴ δρέπανον δέῃ φυλάττειν, ἡ δικαιοσύνη χρήσιμος καὶ κοινῇ καὶ
        ἰδίᾳ: ὅταν δὲ χρῆσθαι, ἡ ἀμπελουργική;
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        φήσεις δὲ καὶ ἀσπίδα καὶ λύραν ὅταν δέῃ φυλάττειν καὶ μηδὲν χρῆσθαι,
        χρήσιμον εἶναι τὴν δικαιοσύνην, ὅταν δὲ χρῆσθαι, τὴν ὁπλιτικὴν καὶ τὴν
        μουσικήν;
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        καὶ περὶ τἆλλα δὴ πάντα ἡ δικαιοσύνη ἑκάστου ἐν μὲν χρήσει ἄχρηστος, ἐν
        δὲ ἀχρηστίᾳ χρήσιμος;
        <span className="bigBlank"/>
        κινδυνεύει.
      </p>
      <p>
        οὐκ ἂν οὖν, ὦ φίλε, πάνυ γέ τι σπουδαῖον εἴη ἡ δικαιοσύνη, εἰ πρὸς τὰ
        ἄχρηστα χρήσιμον ὂν τυγχάνει. τόδε δὲ σκεψώμεθα. ἆρ' οὐχ ὁ πατάξαι
        δεινότατος ἐν μάχῃ εἴτε πυκτικῇ εἴτε τινὶ καὶ ἄλλῃ, οὗτος καὶ
        φυλάξασθαι;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἆρ' οὖν καὶ νόσον ὅστις δεινὸς φυλάξασθαι, καὶ λαθεῖν οὗτος δεινότατος
        ἐμποιήσας;
        <span className="bigBlank"/>
        ἔμοιγε δοκεῖ.
      </p>
      <p>
        ἀλλὰ μὴν στρατοπέδου γε ὁ αὐτὸς φύλαξ ἀγαθός, ὅσπερ καὶ τὰ τῶν πολεμίων
        κλέψαι καὶ βουλεύματα καὶ τὰς ἄλλας πράξεις;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ὅτου τις ἄρα δεινὸς φύλαξ, τούτου καὶ φὼρ δεινός.
        <span className="bigBlank"/>
        ἔοικεν.
        <span className="bigBlank"/>
        εἰ ἄρα ὁ δίκαιος ἀργύριον δεινὸς φυλάττειν, καὶ κλέπτειν δεινός.
        <span className="bigBlank"/>
        ὡς γοῦν ὁ λόγος, ἔφη, σημαίνει.
        <span className="bigBlank"/>
        κλέπτης ἄρα τις ὁ δίκαιος, ὡς ἔοικεν, ἀναπέφανται, καὶ κινδυνεύεις παρ'
        Ὁμήρου μεμαθηκέναι αὐτό: καὶ γὰρ ἐκεῖνος
      </p>
      <p>
        τὸν τοῦ Ὀδυσσέως πρὸς μητρὸς πάππον Αὐτόλυκον ἀγαπᾷ τε καί φησιν αὐτὸν
        πάντας “ἀνθρώπους κεκάσθαι κλεπτοσύνῃ θ' ὅρκῳ τε” . ἔοικεν οὖν ἡ
        δικαιοσύνη καὶ κατὰ σὲ καὶ καθ' Ὅμηρον καὶ κατὰ Σιμωνίδην κλεπτική τις
        εἶναι, ἐπ' ὠφελίᾳ μέντοι τῶν φίλων καὶ ἐπὶ βλάβῃ τῶν ἐχθρῶν. οὐχ οὕτως
        ἔλεγες;
        <span className="bigBlank"/>
        οὐ μὰ τὸν Δί', ἔφη, ἀλλ' οὐκέτι οἶδα ἔγωγε ὅτι ἔλεγον: τοῦτο μέντοι
        ἔμοιγε δοκεῖ ἔτι, ὠφελεῖν μὲν τοὺς φίλους ἡ δικαιοσύνη, βλάπτειν δὲ τοὺς
        ἐχθρούς.
      </p>
      <p>
        φίλους δὲ λέγεις εἶναι πότερον τοὺς δοκοῦντας ἑκάστῳ χρηστοὺς εἶναι, ἢ
        τοὺς ὄντας, κἂν μὴ δοκῶσι, καὶ ἐχθροὺς ὡσαύτως;
        <span className="bigBlank"/>
        εἰκὸς μέν, ἔφη, οὓς ἄν τις ἡγῆται χρηστοὺς φιλεῖν, οὓς δ' ἂν πονηροὺς
        μισεῖν.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐχ ἁμαρτάνουσιν οἱ ἄνθρωποι περὶ τοῦτο, ὥστε δοκεῖν αὐτοῖς
        πολλοὺς μὲν χρηστοὺς εἶναι μὴ ὄντας, πολλοὺς δὲ τοὐναντίον;
        <span className="bigBlank"/>
        ἁμαρτάνουσιν.
        <span className="bigBlank"/>
        τούτοις ἄρα οἱ μὲν ἀγαθοὶ ἐχθροί, οἱ δὲ κακοὶ φίλοι;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἀλλ' ὅμως δίκαιον τότε τούτοις τοὺς μὲν πονηροὺς
      </p>
      <p>
        ὠφελεῖν, τοὺς δὲ ἀγαθοὺς βλάπτειν;
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        ἀλλὰ μὴν οἵ γε ἀγαθοὶ δίκαιοί τε καὶ οἷοι μὴ ἀδικεῖν;
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        κατὰ δὴ τὸν σὸν λόγον τοὺς μηδὲν ἀδικοῦντας δίκαιον κακῶς ποιεῖν.
        <span className="bigBlank"/>
        μηδαμῶς, ἔφη, ὦ Σώκρατες: πονηρὸς γὰρ ἔοικεν εἶναι ὁ λόγος.
        <span className="bigBlank"/>
        τοὺς ἀδίκους ἄρα, ἦν δ' ἐγώ, δίκαιον βλάπτειν, τοὺς δὲ δικαίους ὠφελεῖν;
        <span className="bigBlank"/>
        οὗτος ἐκείνου καλλίων φαίνεται.
        <span className="bigBlank"/>
        πολλοῖς ἄρα, ὦ Πολέμαρχε, συμβήσεται, ὅσοι διημαρτήκασιν
      </p>
      <p>
        τῶν ἀνθρώπων, δίκαιον εἶναι τοὺς μὲν φίλους βλάπτειν—πονηροὶ γὰρ αὐτοῖς
        εἰσιν—τοὺς δ' ἐχθροὺς ὠφελεῖν —ἀγαθοὶ γάρ: καὶ οὕτως ἐροῦμεν αὐτὸ
        τοὐναντίον ἢ τὸν Σιμωνίδην ἔφαμεν λέγειν.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, οὕτω συμβαίνει. ἀλλὰ μεταθώμεθα: κινδυνεύομεν γὰρ οὐκ
        ὀρθῶς τὸν φίλον καὶ ἐχθρὸν θέσθαι.
        <span className="bigBlank"/>
        πῶς θέμενοι, ὦ Πολέμαρχε;
        <span className="bigBlank"/>
        τὸν δοκοῦντα χρηστόν, τοῦτον φίλον εἶναι.
        <span className="bigBlank"/>
        νῦν δὲ πῶς, ἦν δ' ἐγώ, μεταθώμεθα;
        <span className="bigBlank"/>
        τὸν δοκοῦντά τε, ἦ δ' ὅς, καὶ τὸν ὄντα χρηστὸν φίλον:
      </p>
      <p>
        τὸν δὲ δοκοῦντα μέν, ὄντα δὲ μή, δοκεῖν ἀλλὰ μὴ εἶναι φίλον. καὶ περὶ
        τοῦ ἐχθροῦ δὲ ἡ αὐτὴ θέσις.
        <span className="bigBlank"/>
        φίλος μὲν δή, ὡς ἔοικε, τούτῳ τῷ λόγῳ ὁ ἀγαθὸς ἔσται, ἐχθρὸς δὲ ὁ
        πονηρός.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        κελεύεις δὴ ἡμᾶς προσθεῖναι τῷ δικαίῳ ἢ ὡς τὸ πρῶτον ἐλέγομεν, λέγοντες
        δίκαιον εἶναι τὸν μὲν φίλον εὖ ποιεῖν, τὸν δ' ἐχθρὸν κακῶς: νῦν πρὸς
        τούτῳ ὧδε λέγειν, ὅτι ἔστιν δίκαιον τὸν μὲν φίλον ἀγαθὸν ὄντα εὖ ποιεῖν,
        τὸν δ' ἐχθρὸν κακὸν ὄντα βλάπτειν;
      </p>
      <p>
        πάνυ μὲν οὖν, ἔφη, οὕτως ἄν μοι δοκεῖ καλῶς λέγεσθαι.
        <span className="bigBlank"/>
        ἔστιν ἄρα, ἦν δ' ἐγώ, δικαίου ἀνδρὸς βλάπτειν καὶ ὁντινοῦν ἀνθρώπων;
        <span className="bigBlank"/>
        καὶ πάνυ γε, ἔφη: τούς γε πονηρούς τε καὶ ἐχθροὺς δεῖ βλάπτειν.
        <span className="bigBlank"/>
        βλαπτόμενοι δ' ἵπποι βελτίους ἢ χείρους γίγνονται;
        <span className="bigBlank"/>
        χείρους.
        <span className="bigBlank"/>
        ἆρα εἰς τὴν τῶν κυνῶν ἀρετήν, ἢ εἰς τὴν τῶν ἵππων;
        <span className="bigBlank"/>
        εἰς τὴν τῶν ἵππων.
        <span className="bigBlank"/>
        ἆρ' οὖν καὶ κύνες βλαπτόμενοι χείρους γίγνονται εἰς τὴν τῶν κυνῶν ἀλλ'
        οὐκ εἰς τὴν τῶν ἵππων ἀρετήν;
        <span className="bigBlank"/>
        ἀνάγκη.
      </p>
      <p>
        ἀνθρώπους δέ, ὦ ἑταῖρε, μὴ οὕτω φῶμεν, βλαπτομένους εἰς τὴν ἀνθρωπείαν
        ἀρετὴν χείρους γίγνεσθαι;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        ἀλλ' ἡ δικαιοσύνη οὐκ ἀνθρωπεία ἀρετή;
        <span className="bigBlank"/>
        καὶ τοῦτ' ἀνάγκη.
        <span className="bigBlank"/>
        καὶ τοὺς βλαπτομένους ἄρα, ὦ φίλε, τῶν ἀνθρώπων ἀνάγκη ἀδικωτέρους
        γίγνεσθαι.
        <span className="bigBlank"/>
        ἔοικεν.
        <span className="bigBlank"/>
        ἆρ' οὖν τῇ μουσικῇ οἱ μουσικοὶ ἀμούσους δύνανται ποιεῖν;
        <span className="bigBlank"/>
        ἀδύνατον.
        <span className="bigBlank"/>
        ἀλλὰ τῇ ἱππικῇ οἱ ἱππικοὶ ἀφίππους;
        <span className="bigBlank"/>
        οὐκ ἔστιν.
        <span className="bigBlank"/>
        ἀλλὰ τῇ δικαιοσύνῃ δὴ οἱ δίκαιοι ἀδίκους; ἢ καὶ
      </p>
      <p>
        συλλήβδην ἀρετῇ οἱ ἀγαθοὶ κακούς;
        <span className="bigBlank"/>
        ἀλλὰ ἀδύνατον.
        <span className="bigBlank"/>
        οὐ γὰρ θερμότητος οἶμαι ἔργον ψύχειν ἀλλὰ τοῦ ἐναντίου.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐδὲ ξηρότητος ὑγραίνειν ἀλλὰ τοῦ ἐναντίου.
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        οὐδὲ δὴ τοῦ ἀγαθοῦ βλάπτειν ἀλλὰ τοῦ ἐναντίου.
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        ὁ δέ γε δίκαιος ἀγαθός;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        οὐκ ἄρα τοῦ δικαίου βλάπτειν ἔργον, ὦ Πολέμαρχε, οὔτε φίλον οὔτ' ἄλλον
        οὐδένα, ἀλλὰ τοῦ ἐναντίου, τοῦ ἀδίκου.
        <span className="bigBlank"/>
        παντάπασί μοι δοκεῖς ἀληθῆ λέγειν, ἔφη, ὦ Σώκρατες.
      </p>
      <p>
        εἰ ἄρα τὰ ὀφειλόμενα ἑκάστῳ ἀποδιδόναι φησίν τις δίκαιον εἶναι, τοῦτο δὲ
        δὴ νοεῖ αὐτῷ τοῖς μὲν ἐχθροῖς βλάβην ὀφείλεσθαι παρὰ τοῦ δικαίου ἀνδρός,
        τοῖς δὲ φίλοις ὠφελίαν, οὐκ ἦν σοφὸς ὁ ταῦτα εἰπών. οὐ γὰρ ἀληθῆ ἔλεγεν:
        οὐδαμοῦ γὰρ δίκαιον οὐδένα ἡμῖν ἐφάνη ὂν βλάπτειν.
        <span className="bigBlank"/>
        συγχωρῶ, ἦ δ' ὅς.
        <span className="bigBlank"/>
        μαχούμεθα ἄρα, ἦν δ' ἐγώ, κοινῇ ἐγώ τε καὶ σύ, ἐάν τις αὐτὸ φῇ ἢ
        Σιμωνίδην ἢ Βίαντα ἢ Πιττακὸν εἰρηκέναι ἤ τιν' ἄλλον τῶν σοφῶν τε καὶ
        μακαρίων ἀνδρῶν.
        <span className="bigBlank"/>
        ἐγὼ γοῦν, ἔφη, ἕτοιμός εἰμι κοινωνεῖν τῆς μάχης.
      </p>
      <p>
        ἀλλ' οἶσθα, ἦν δ' ἐγώ, οὗ μοι δοκεῖ εἶναι τὸ ῥῆμα, τὸ φάναι δίκαιον
        εἶναι τοὺς μὲν φίλους ὠφελεῖν, τοὺς δ' ἐχθροὺς βλάπτειν;
        <span className="bigBlank"/>
        τίνος; ἔφη.
        <span className="bigBlank"/>
        οἶμαι αὐτὸ Περιάνδρου εἶναι ἢ Περδίκκου ἢ Ξέρξου ἢ Ἰσμηνίου τοῦ Θηβαίου
        ἤ τινος ἄλλου μέγα οἰομένου δύνασθαι πλουσίου ἀνδρός.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη, λέγεις.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ: ἐπειδὴ δὲ οὐδὲ τοῦτο ἐφάνη ἡ δικαιοσύνη ὂν οὐδὲ τὸ
        δίκαιον, τί ἂν ἄλλο τις αὐτὸ φαίη εἶναι;
      </p>
      <p>
        καὶ ὁ Θρασύμαχος πολλάκις μὲν καὶ διαλεγομένων ἡμῶν μεταξὺ ὥρμα
        ἀντιλαμβάνεσθαι τοῦ λόγου, ἔπειτα ὑπὸ τῶν παρακαθημένων διεκωλύετο
        βουλομένων διακοῦσαι τὸν λόγον: ὡς δὲ διεπαυσάμεθα καὶ ἐγὼ ταῦτ' εἶπον,
        οὐκέτι ἡσυχίαν ἦγεν, ἀλλὰ συστρέψας ἑαυτὸν ὥσπερ θηρίον ἧκεν ἐφ' ἡμᾶς ὡς
        διαρπασόμενος.
        <span className="bigBlank"/>
        καὶ ἐγώ τε καὶ ὁ Πολέμαρχος δείσαντες διεπτοήθημεν: ὁ δ' εἰς τὸ μέσον
        φθεγξάμενος, τίς, ἔφη, ὑμᾶς πάλαι φλυαρία
      </p>
      <p>
        ἔχει, ὦ Σώκρατες; καὶ τί εὐηθίζεσθε πρὸς ἀλλήλους ὑποκατακλινόμενοι ὑμῖν
        αὐτοῖς; ἀλλ' εἴπερ ὡς ἀληθῶς βούλει εἰδέναι τὸ δίκαιον ὅτι ἔστι, μὴ
        μόνον ἐρώτα μηδὲ φιλοτιμοῦ ἐλέγχων ἐπειδάν τίς τι ἀποκρίνηται, ἐγνωκὼς
        τοῦτο, ὅτι ῥᾷον ἐρωτᾶν ἢ ἀποκρίνεσθαι, ἀλλὰ καὶ αὐτὸς ἀπόκριναι καὶ εἰπὲ
        τί φῂς εἶναι τὸ δίκαιον. καὶ ὅπως μοι μὴ ἐρεῖς ὅτι τὸ
      </p>
      <p>
        δέον ἐστὶν μηδ' ὅτι τὸ ὠφέλιμον μηδ' ὅτι τὸ λυσιτελοῦν μηδ' ὅτι τὸ
        κερδαλέον μηδ' ὅτι τὸ συμφέρον, ἀλλὰ σαφῶς μοι καὶ ἀκριβῶς λέγε ὅτι ἂν
        λέγῃς: ὡς ἐγὼ οὐκ ἀποδέξομαι ἐὰν ὕθλους τοιούτους λέγῃς.
        <span className="bigBlank"/>
        καὶ ἐγὼ ἀκούσας ἐξεπλάγην καὶ προσβλέπων αὐτὸν ἐφοβούμην, καί μοι δοκῶ,
        εἰ μὴ πρότερος ἑωράκη αὐτὸν ἢ ἐκεῖνος ἐμέ, ἄφωνος ἂν γενέσθαι. νῦν δὲ
        ἡνίκα ὑπὸ τοῦ λόγου ἤρχετο ἐξαγριαίνεσθαι, προσέβλεψα αὐτὸν πρότερος,
      </p>
      <p>
        ὥστε αὐτῷ οἷός τ' ἐγενόμην ἀποκρίνασθαι, καὶ εἶπον ὑποτρέμων: ὦ
        Θρασύμαχε, μὴ χαλεπὸς ἡμῖν ἴσθι: εἰ γάρ τι ἐξαμαρτάνομεν ἐν τῇ τῶν λόγων
        σκέψει ἐγώ τε καὶ ὅδε, εὖ ἴσθι ὅτι ἄκοντες ἁμαρτάνομεν. μὴ γὰρ δὴ οἴου,
        εἰ μὲν χρυσίον ἐζητοῦμεν, οὐκ ἄν ποτε ἡμᾶς ἑκόντας εἶναι
        ὑποκατακλίνεσθαι ἀλλήλοις ἐν τῇ ζητήσει καὶ διαφθείρειν τὴν εὕρεσιν
        αὐτοῦ, δικαιοσύνην δὲ ζητοῦντας, πρᾶγμα πολλῶν χρυσίων τιμιώτερον,
        ἔπειθ' οὕτως ἀνοήτως ὑπείκειν ἀλλήλοις καὶ οὐ σπουδάζειν ὅτι μάλιστα
        φανῆναι αὐτό. οἴου γε σύ, ὦ φίλε. ἀλλ' οἶμαι οὐ δυνάμεθα: ἐλεεῖσθαι οὖν
        ἡμᾶς πολὺ
      </p>
      <p>
        μᾶλλον εἰκός ἐστίν που ὑπὸ ὑμῶν τῶν δεινῶν ἢ χαλεπαίνεσθαι.
        <span className="bigBlank"/>
        καὶ ὃς ἀκούσας ἀνεκάγχασέ τε μάλα σαρδάνιον καὶ εἶπεν: ὦ Ἡράκλεις, ἔφη,
        αὕτη 'κείνη ἡ εἰωθυῖα εἰρωνεία Σωκράτους, καὶ ταῦτ' ἐγὼ ᾔδη τε καὶ
        τούτοις προύλεγον, ὅτι σὺ ἀποκρίνασθαι μὲν οὐκ ἐθελήσοις, εἰρωνεύσοιο δὲ
        καὶ πάντα μᾶλλον ποιήσοις ἢ ἀποκρινοῖο, εἴ τίς τί σε ἐρωτᾷ.
        <span className="bigBlank"/>
        σοφὸς γὰρ εἶ, ἦν δ' ἐγώ, ὦ Θρασύμαχε: εὖ οὖν ᾔδησθα ὅτι εἴ τινα ἔροιο
        ὁπόσα ἐστὶν τὰ δώδεκα, καὶ ἐρόμενος προείποις
      </p>
      <p>
        αὐτῷ— “ὅπως μοι, ὦ ἄνθρωπε, μὴ ἐρεῖς ὅτι ἔστιν τὰ δώδεκα δὶς ἓξ μηδ' ὅτι
        τρὶς τέτταρα μηδ' ὅτι ἑξάκις δύο μηδ' ὅτι τετράκις τρία: ὡς οὐκ
        ἀποδέξομαί σου ἐὰν τοιαῦτα φλυαρῇσ” —δῆλον οἶμαί σοι ἦν ὅτι οὐδεὶς
        ἀποκρινοῖτο τῷ οὕτως πυνθανομένῳ. ἀλλ' εἴ σοι εἶπεν: “ὦ Θρασύμαχε, πῶς
        λέγεις; μὴ ἀποκρίνωμαι ὧν προεῖπες μηδέν; πότερον, ὦ θαυμάσιε, μηδ' εἰ
        τούτων τι τυγχάνει ὄν, ἀλλ' ἕτερον εἴπω τι
      </p>
      <p>
        τοῦ ἀληθοῦς; ἢ πῶς λέγεις;” τί ἂν αὐτῷ εἶπες πρὸς ταῦτα;
        <span className="bigBlank"/>
        εἶεν, ἔφη: ὡς δὴ ὅμοιον τοῦτο ἐκείνῳ.
        <span className="bigBlank"/>
        οὐδέν γε κωλύει, ἦν δ' ἐγώ: εἰ δ' οὖν καὶ μὴ ἔστιν ὅμοιον, φαίνεται δὲ
        τῷ ἐρωτηθέντι τοιοῦτον, ἧττόν τι αὐτὸν οἴει ἀποκρινεῖσθαι τὸ φαινόμενον
        ἑαυτῷ, ἐάντε ἡμεῖς ἀπαγορεύωμεν ἐάντε μή;
        <span className="bigBlank"/>
        ἄλλο τι οὖν, ἔφη, καὶ σὺ οὕτω ποιήσεις: ὧν ἐγὼ ἀπεῖπον, τούτων τι
        ἀποκρινῇ;
        <span className="bigBlank"/>
        οὐκ ἂν θαυμάσαιμι, ἦν δ' ἐγώ: εἴ μοι σκεψαμένῳ οὕτω δόξειεν.
      </p>
      <p>
        τί οὖν, ἔφη, ἂν ἐγὼ δείξω ἑτέραν ἀπόκρισιν παρὰ πάσας ταύτας περὶ
        δικαιοσύνης, βελτίω τούτων; τί ἀξιοῖς παθεῖν;
        <span className="bigBlank"/>
        τί ἄλλο, ἦν δ' ἐγώ, ἢ ὅπερ προσήκει πάσχειν τῷ μὴ εἰδότι; προσήκει δέ
        που μαθεῖν παρὰ τοῦ εἰδότος: καὶ ἐγὼ οὖν τοῦτο ἀξιῶ παθεῖν.
        <span className="bigBlank"/>
        ἡδὺς γὰρ εἶ, ἔφη: ἀλλὰ πρὸς τῷ μαθεῖν καὶ ἀπότεισον ἀργύριον.
        <span className="bigBlank"/>
        οὐκοῦν ἐπειδάν μοι γένηται, εἶπον.
        <span className="bigBlank"/>
        ἀλλ' ἔστιν, ἔφη ὁ Γλαύκων. ἀλλ' ἕνεκα ἀργυρίου, ὦ Θρασύμαχε, λέγε:
        πάντες γὰρ ἡμεῖς Σωκράτει εἰσοίσομεν.
      </p>
      <p>
        πάνυ γε οἶμαι, ἦ δ' ὅς: ἵνα Σωκράτης τὸ εἰωθὸς διαπράξηται: αὐτὸς μὲν μὴ
        ἀποκρίνηται, ἄλλου δ' ἀποκρινομένου λαμβάνῃ λόγον καὶ ἐλέγχῃ.
        <span className="bigBlank"/>
        πῶς γὰρ ἄν, ἔφην ἐγώ, ὦ βέλτιστε, τὶς ἀποκρίναιτο πρῶτον μὲν μὴ εἰδὼς
        μηδὲ φάσκων εἰδέναι, ἔπειτα, εἴ τι καὶ οἴεται, περὶ τούτων ἀπειρημένον
        αὐτῷ εἴη ὅπως μηδὲν ἐρεῖ ὧν ἡγεῖται ὑπ' ἀνδρὸς οὐ φαύλου; ἀλλὰ σὲ δὴ
        μᾶλλον
      </p>
      <p>
        εἰκὸς λέγειν: σὺ γὰρ δὴ φῂς εἰδέναι καὶ ἔχειν εἰπεῖν. μὴ οὖν ἄλλως
        ποίει, ἀλλὰ ἐμοί τε χαρίζου ἀποκρινόμενος καὶ μὴ φθονήσῃς καὶ Γλαύκωνα
        τόνδε διδάξαι καὶ τοὺς ἄλλους.
        <span className="bigBlank"/>
        εἰπόντος δέ μου ταῦτα, ὅ τε Γλαύκων καὶ οἱ ἄλλοι ἐδέοντο αὐτοῦ μὴ ἄλλως
        ποιεῖν. καὶ ὁ Θρασύμαχος φανερὸς μὲν ἦν ἐπιθυμῶν εἰπεῖν ἵν'
        εὐδοκιμήσειεν, ἡγούμενος ἔχειν ἀπόκρισιν παγκάλην: προσεποιεῖτο δὲ
        φιλονικεῖν πρὸς τὸ ἐμὲ εἶναι τὸν ἀποκρινόμενον. τελευτῶν δὲ συνεχώρησεν,
      </p>
      <p>
        κἄπειτα, αὕτη δή, ἔφη, ἡ Σωκράτους σοφία: αὐτὸν μὲν μὴ ἐθέλειν
        διδάσκειν, παρὰ δὲ τῶν ἄλλων περιιόντα μανθάνειν καὶ τούτων μηδὲ χάριν
        ἀποδιδόναι.
        <span className="bigBlank"/>
        ὅτι μέν, ἦν δ' ἐγώ, μανθάνω παρὰ τῶν ἄλλων, ἀληθῆ εἶπες, ὦ Θρασύμαχε,
        ὅτι δὲ οὔ με φῂς χάριν ἐκτίνειν, ψεύδῃ: ἐκτίνω γὰρ ὅσην δύναμαι. δύναμαι
        δὲ ἐπαινεῖν μόνον: χρήματα γὰρ οὐκ ἔχω. ὡς δὲ προθύμως τοῦτο δρῶ, ἐάν
        τίς μοι δοκῇ εὖ λέγειν, εὖ εἴσῃ αὐτίκα δὴ μάλα, ἐπειδὰν ἀποκρίνῃ: οἶμαι
        γάρ σε εὖ ἐρεῖν.
      </p>
      <p>
        ἄκουε δή, ἦ δ' ὅς. φημὶ γὰρ ἐγὼ εἶναι τὸ δίκαιον οὐκ ἄλλο τι ἢ τὸ τοῦ
        κρείττονος συμφέρον. ἀλλὰ τί οὐκ ἐπαινεῖς; ἀλλ' οὐκ ἐθελήσεις.
        <span className="bigBlank"/>
        ἐὰν μάθω γε πρῶτον, ἔφην, τί λέγεις: νῦν γὰρ οὔπω οἶδα. τὸ τοῦ
        κρείττονος φῂς συμφέρον δίκαιον εἶναι. καὶ τοῦτο, ὦ Θρασύμαχε, τί ποτε
        λέγεις; οὐ γάρ που τό γε τοιόνδε φῄς: εἰ Πουλυδάμας ἡμῶν κρείττων ὁ
        παγκρατιαστὴς καὶ αὐτῷ συμφέρει τὰ βόεια κρέα πρὸς τὸ σῶμα, τοῦτο τὸ
      </p>
      <p>
        σιτίον εἶναι καὶ ἡμῖν τοῖς ἥττοσιν ἐκείνου συμφέρον ἅμα καὶ δίκαιον.
        <span className="bigBlank"/>
        βδελυρὸς γὰρ εἶ, ἔφη, ὦ Σώκρατες, καὶ ταύτῃ ὑπολαμβάνεις ᾗ ἂν
        κακουργήσαις μάλιστα τὸν λόγον.
        <span className="bigBlank"/>
        οὐδαμῶς, ὦ ἄριστε, ἦν δ' ἐγώ: ἀλλὰ σαφέστερον εἰπὲ τί λέγεις.
        <span className="bigBlank"/>
        εἶτ' οὐκ οἶσθ', ἔφη, ὅτι τῶν πόλεων αἱ μὲν τυραννοῦνται, αἱ δὲ
        δημοκρατοῦνται, αἱ δὲ ἀριστοκρατοῦνται;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        οὐκοῦν τοῦτο κρατεῖ ἐν ἑκάστῃ πόλει, τὸ ἄρχον;
        <span className="bigBlank"/>
        πάνυ γε.
      </p>
      <p>
        τίθεται δέ γε τοὺς νόμους ἑκάστη ἡ ἀρχὴ πρὸς τὸ αὑτῇ συμφέρον,
        δημοκρατία μὲν δημοκρατικούς, τυραννὶς δὲ τυραννικούς, καὶ αἱ ἄλλαι
        οὕτως: θέμεναι δὲ ἀπέφηναν τοῦτο δίκαιον τοῖς ἀρχομένοις εἶναι, τὸ σφίσι
        συμφέρον, καὶ τὸν τούτου ἐκβαίνοντα κολάζουσιν ὡς παρανομοῦντά τε καὶ
        ἀδικοῦντα. τοῦτ' οὖν ἐστιν, ὦ βέλτιστε, ὃ λέγω ἐν ἁπάσαις
      </p>
      <p>
        ταῖς πόλεσιν ταὐτὸν εἶναι δίκαιον, τὸ τῆς καθεστηκυίας ἀρχῆς συμφέρον:
        αὕτη δέ που κρατεῖ, ὥστε συμβαίνει τῷ ὀρθῶς λογιζομένῳ πανταχοῦ εἶναι τὸ
        αὐτὸ δίκαιον, τὸ τοῦ κρείττονος συμφέρον.
        <span className="bigBlank"/>
        νῦν, ἦν δ' ἐγώ, ἔμαθον ὃ λέγεις: εἰ δὲ ἀληθὲς ἢ μή, πειράσομαι μαθεῖν.
        τὸ συμφέρον μὲν οὖν, ὦ Θρασύμαχε, καὶ σὺ ἀπεκρίνω δίκαιον εἶναι—καίτοι
        ἔμοιγε ἀπηγόρευες ὅπως μὴ τοῦτο ἀποκρινοίμην—πρόσεστιν δὲ δὴ αὐτόθι τὸ
        “τοῦ κρείττονος.”
      </p>
      <p>
        σμικρά γε ἴσως, ἔφη, προσθήκη.
        <span className="bigBlank"/>
        οὔπω δῆλον οὐδ' εἰ μεγάλη: ἀλλ' ὅτι μὲν τοῦτο σκεπτέον εἰ ἀληθῆ λέγεις,
        δῆλον. ἐπειδὴ γὰρ συμφέρον γέ τι εἶναι καὶ ἐγὼ ὁμολογῶ τὸ δίκαιον, σὺ δὲ
        προστιθεῖς καὶ αὐτὸ φῂς εἶναι τὸ τοῦ κρείττονος, ἐγὼ δὲ ἀγνοῶ, σκεπτέον
        δή.
        <span className="bigBlank"/>
        σκόπει, ἔφη.
        <span className="bigBlank"/>
        ταῦτ' ἔσται, ἦν δ' ἐγώ. καί μοι εἰπέ: οὐ καὶ πείθεσθαι μέντοι τοῖς
        ἄρχουσιν δίκαιον φῂς εἶναι;
        <span className="bigBlank"/>
        ἔγωγε.
      </p>
      <p>
        πότερον δὲ ἀναμάρτητοί εἰσιν οἱ ἄρχοντες ἐν ταῖς πόλεσιν ἑκάσταις ἢ οἷοί
        τι καὶ ἁμαρτεῖν;
        <span className="bigBlank"/>
        πάντως που, ἔφη, οἷοί τι καὶ ἁμαρτεῖν.
        <span className="bigBlank"/>
        οὐκοῦν ἐπιχειροῦντες νόμους τιθέναι τοὺς μὲν ὀρθῶς τιθέασιν, τοὺς δέ
        τινας οὐκ ὀρθῶς;
        <span className="bigBlank"/>
        οἶμαι ἔγωγε.
        <span className="bigBlank"/>
        τὸ δὲ ὀρθῶς ἆρα τὸ τὰ συμφέροντά ἐστι τίθεσθαι ἑαυτοῖς, τὸ δὲ μὴ ὀρθῶς
        ἀσύμφορα; ἢ πῶς λέγεις;
        <span className="bigBlank"/>
        οὕτως.
        <span className="bigBlank"/>
        ἃ δ' ἂν θῶνται ποιητέον τοῖς ἀρχομένοις, καὶ τοῦτό ἐστι τὸ δίκαιον;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
      </p>
      <p>
        οὐ μόνον ἄρα δίκαιόν ἐστιν κατὰ τὸν σὸν λόγον τὸ τοῦ κρείττονος συμφέρον
        ποιεῖν ἀλλὰ καὶ τοὐναντίον, τὸ μὴ συμφέρον.
        <span className="bigBlank"/>
        τί λέγεις σύ; ἔφη.
        <span className="bigBlank"/>
        ἃ σὺ λέγεις, ἔμοιγε δοκῶ: σκοπῶμεν δὲ βέλτιον. οὐχ ὡμολόγηται τοὺς
        ἄρχοντας τοῖς ἀρχομένοις προστάττοντας ποιεῖν ἄττα ἐνίοτε διαμαρτάνειν
        τοῦ ἑαυτοῖς βελτίστου, ἃ δ' ἂν προστάττωσιν οἱ ἄρχοντες δίκαιον εἶναι
        τοῖς ἀρχομένοις ποιεῖν; ταῦτ' οὐχ ὡμολόγηται;
        <span className="bigBlank"/>
        οἶμαι ἔγωγε, ἔφη.
      </p>
      <p>
        οἴου τοίνυν, ἦν δ' ἐγώ, καὶ τὸ ἀσύμφορα ποιεῖν τοῖς ἄρχουσί τε καὶ
        κρείττοσι δίκαιον εἶναι ὡμολογῆσθαί σοι, ὅταν οἱ μὲν ἄρχοντες ἄκοντες
        κακὰ αὑτοῖς προστάττωσιν, τοῖς δὲ δίκαιον εἶναι φῇς ταῦτα ποιεῖν ἃ
        ἐκεῖνοι προσέταξαν —ἆρα τότε, ὦ σοφώτατε Θρασύμαχε, οὐκ ἀναγκαῖον
        συμβαίνειν αὐτὸ οὑτωσί, δίκαιον εἶναι ποιεῖν τοὐναντίον ἢ ὃ σὺ λέγεις;
        τὸ γὰρ τοῦ κρείττονος ἀσύμφορον δήπου προστάττεται τοῖς ἥττοσιν ποιεῖν.
      </p>
      <p>
        ναὶ μὰ Δί', ἔφη, ὦ Σώκρατες, ὁ Πολέμαρχος, σαφέστατά γε.
        <span className="bigBlank"/>
        ἐὰν σύ γ', ἔφη, αὐτῷ μαρτυρήσῃς, ὁ Κλειτοφῶν ὑπολαβών.
        <span className="bigBlank"/>
        καὶ τί, ἔφη, δεῖται μάρτυρος; αὐτὸς γὰρ Θρασύμαχος ὁμολογεῖ τοὺς μὲν
        ἄρχοντας ἐνίοτε ἑαυτοῖς κακὰ προστάττειν, τοῖς δὲ δίκαιον εἶναι ταῦτα
        ποιεῖν.
        <span className="bigBlank"/>
        τὸ γὰρ τὰ κελευόμενα ποιεῖν, ὦ Πολέμαρχε, ὑπὸ τῶν ἀρχόντων δίκαιον εἶναι
        ἔθετο Θρασύμαχος.
        <span className="bigBlank"/>
        καὶ γὰρ τὸ τοῦ κρείττονος, ὦ Κλειτοφῶν, συμφέρον
      </p>
      <p>
        δίκαιον εἶναι ἔθετο. ταῦτα δὲ ἀμφότερα θέμενος ὡμολόγησεν αὖ ἐνίοτε τοὺς
        κρείττους τὰ αὑτοῖς ἀσύμφορα κελεύειν τοὺς ἥττους τε καὶ ἀρχομένους
        ποιεῖν. ἐκ δὲ τούτων τῶν ὁμολογιῶν οὐδὲν μᾶλλον τὸ τοῦ κρείττονος
        συμφέρον δίκαιον ἂν εἴη ἢ τὸ μὴ συμφέρον.
        <span className="bigBlank"/>
        ἀλλ', ἔφη ὁ Κλειτοφῶν, τὸ τοῦ κρείττονος συμφέρον ἔλεγεν ὃ ἡγοῖτο ὁ
        κρείττων αὑτῷ συμφέρειν: τοῦτο ποιητέον εἶναι τῷ ἥττονι, καὶ τὸ δίκαιον
        τοῦτο ἐτίθετο.
        <span className="bigBlank"/>
        ἀλλ' οὐχ οὕτως, ἦ δ' ὃς ὁ Πολέμαρχος, ἐλέγετο.
      </p>
      <p>
        οὐδέν, ἦν δ' ἐγώ, ὦ Πολέμαρχε, διαφέρει, ἀλλ' εἰ νῦν οὕτω λέγει
        Θρασύμαχος, οὕτως αὐτοῦ ἀποδεχώμεθα. καί μοι εἰπέ, ὦ Θρασύμαχε: τοῦτο ἦν
        ὃ ἐβούλου λέγειν τὸ δίκαιον, τὸ τοῦ κρείττονος συμφέρον δοκοῦν εἶναι τῷ
        κρείττονι, ἐάντε συμφέρῃ ἐάντε μή; οὕτω σε φῶμεν λέγειν;
        <span className="bigBlank"/>
        ἥκιστά γε, ἔφη: ἀλλὰ κρείττω με οἴει καλεῖν τὸν ἐξαμαρτάνοντα ὅταν
        ἐξαμαρτάνῃ;
        <span className="bigBlank"/>
        ἔγωγε, εἶπον, ᾤμην σε τοῦτο λέγειν ὅτε τοὺς ἄρχοντας ὡμολόγεις οὐκ
        ἀναμαρτήτους εἶναι ἀλλά τι καὶ ἐξαμαρτάνειν.
      </p>
      <p>
        συκοφάντης γὰρ εἶ, ἔφη, ὦ Σώκρατες, ἐν τοῖς λόγοις: ἐπεὶ αὐτίκα ἰατρὸν
        καλεῖς σὺ τὸν ἐξαμαρτάνοντα περὶ τοὺς κάμνοντας κατ' αὐτὸ τοῦτο ὃ
        ἐξαμαρτάνει; ἢ λογιστικόν, ὃς ἂν ἐν λογισμῷ ἁμαρτάνῃ, τότε ὅταν
        ἁμαρτάνῃ, κατὰ ταύτην τὴν ἁμαρτίαν; ἀλλ' οἶμαι λέγομεν τῷ ῥήματι οὕτως,
        ὅτι ὁ ἰατρὸς ἐξήμαρτεν καὶ ὁ λογιστὴς ἐξήμαρτεν καὶ ὁ γραμματιστής: τὸ
        δ' οἶμαι ἕκαστος τούτων, καθ' ὅσον τοῦτ' ἔστιν
      </p>
      <p>
        ὃ προσαγορεύομεν αὐτόν, οὐδέποτε ἁμαρτάνει: ὥστε κατὰ τὸν ἀκριβῆ λόγον,
        ἐπειδὴ καὶ σὺ ἀκριβολογῇ, οὐδεὶς τῶν δημιουργῶν ἁμαρτάνει. ἐπιλειπούσης
        γὰρ ἐπιστήμης ὁ ἁμαρτάνων ἁμαρτάνει, ἐν ᾧ οὐκ ἔστι δημιουργός: ὥστε
        δημιουργὸς ἢ σοφὸς ἢ ἄρχων οὐδεὶς ἁμαρτάνει τότε ὅταν ἄρχων ᾖ, ἀλλὰ πᾶς
        γ' ἂν εἴποι ὅτι ὁ ἰατρὸς ἥμαρτεν καὶ ὁ ἄρχων ἥμαρτεν. τοιοῦτον οὖν δή
        σοι καὶ ἐμὲ ὑπόλαβε νυνδὴ ἀποκρίνεσθαι: τὸ δὲ ἀκριβέστατον ἐκεῖνο
        τυγχάνει ὄν, τὸν ἄρχοντα, καθ'
      </p>
      <p>
        ὅσον ἄρχων ἐστίν, μὴ ἁμαρτάνειν, μὴ ἁμαρτάνοντα δὲ τὸ αὑτῷ βέλτιστον
        τίθεσθαι, τοῦτο δὲ τῷ ἀρχομένῳ ποιητέον. ὥστε ὅπερ ἐξ ἀρχῆς ἔλεγον
        δίκαιον λέγω, τὸ τοῦ κρείττονος ποιεῖν συμφέρον.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ, ὦ Θρασύμαχε: δοκῶ σοι συκοφαντεῖν;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        οἴει γάρ με ἐξ ἐπιβουλῆς ἐν τοῖς λόγοις κακουργοῦντά σε ἐρέσθαι ὡς
        ἠρόμην;
        <span className="bigBlank"/>
        εὖ μὲν οὖν οἶδα, ἔφη. καὶ οὐδέν γέ σοι πλέον ἔσται:
      </p>
      <p>
        οὔτε γὰρ ἄν με λάθοις κακουργῶν, οὔτε μὴ λαθὼν βιάσασθαι τῷ λόγῳ δύναιο.
        <span className="bigBlank"/>
        οὐδέ γ' ἂν ἐπιχειρήσαιμι, ἦν δ' ἐγώ, ὦ μακάριε. ἀλλ' ἵνα μὴ αὖθις ἡμῖν
        τοιοῦτον ἐγγένηται, διόρισαι ποτέρως λέγεις τὸν ἄρχοντά τε καὶ τὸν
        κρείττονα, τὸν ὡς ἔπος εἰπεῖν ἢ τὸν ἀκριβεῖ λόγῳ, ὃ νυνδὴ ἔλεγες, οὗ τὸ
        συμφέρον κρείττονος ὄντος δίκαιον ἔσται τῷ ἥττονι ποιεῖν.
        <span className="bigBlank"/>
        τὸν τῷ ἀκριβεστάτῳ, ἔφη, λόγῳ ἄρχοντα ὄντα. πρὸς ταῦτα κακούργει καὶ
        συκοφάντει, εἴ τι δύνασαι—οὐδέν σου παρίεμαι—ἀλλ' οὐ μὴ οἷός τ' ᾖς.
      </p>
      <p>
        οἴει γὰρ ἄν με, εἶπον, οὕτω μανῆναι ὥστε ξυρεῖν ἐπιχειρεῖν λέοντα καὶ
        συκοφαντεῖν Θρασύμαχον;
        <span className="bigBlank"/>
        νῦν γοῦν, ἔφη, ἐπεχείρησας, οὐδὲν ὢν καὶ ταῦτα.
        <span className="bigBlank"/>
        ἅδην, ἦν δ' ἐγώ, τῶν τοιούτων. ἀλλ' εἰπέ μοι: ὁ τῷ ἀκριβεῖ λόγῳ ἰατρός,
        ὃν ἄρτι ἔλεγες, πότερον χρηματιστής ἐστιν ἢ τῶν καμνόντων θεραπευτής;
        καὶ λέγε τὸν τῷ ὄντι ἰατρὸν ὄντα.
        <span className="bigBlank"/>
        τῶν καμνόντων, ἔφη, θεραπευτής.
        <span className="bigBlank"/>
        τί δὲ κυβερνήτης; ὁ ὀρθῶς κυβερνήτης ναυτῶν ἄρχων ἐστὶν ἢ ναύτης;
        <span className="bigBlank"/>
        ναυτῶν ἄρχων.
      </p>
      <p>
        οὐδὲν οἶμαι τοῦτο ὑπολογιστέον, ὅτι πλεῖ ἐν τῇ νηί, οὐδ' ἐστὶν κλητέος
        ναύτης: οὐ γὰρ κατὰ τὸ πλεῖν κυβερνήτης καλεῖται, ἀλλὰ κατὰ τὴν τέχνην
        καὶ τὴν τῶν ναυτῶν ἀρχήν.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν ἑκάστῳ τούτων ἔστιν τι συμφέρον;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        οὐ καὶ ἡ τέχνη, ἦν δ' ἐγώ, ἐπὶ τούτῳ πέφυκεν, ἐπὶ τῷ τὸ συμφέρον ἑκάστῳ
        ζητεῖν τε καὶ ἐκπορίζειν;
        <span className="bigBlank"/>
        ἐπὶ τούτῳ, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν καὶ ἑκάστῃ τῶν τεχνῶν ἔστιν τι συμφέρον ἄλλο ἢ ὅτι μάλιστα
        τελέαν εἶναι;
      </p>
      <p>
        πῶς τοῦτο ἐρωτᾷς;
        <span className="bigBlank"/>
        ὥσπερ, ἔφην ἐγώ, εἴ με ἔροιο εἰ ἐξαρκεῖ σώματι εἶναι σώματι ἢ προσδεῖταί
        τινος, εἴποιμ' ἂν ὅτι “παντάπασι μὲν οὖν προσδεῖται. διὰ ταῦτα καὶ ἡ
        τέχνη ἐστὶν ἡ ἰατρικὴ νῦν ηὑρημένη, ὅτι σῶμά ἐστιν πονηρὸν καὶ οὐκ
        ἐξαρκεῖ αὐτῷ τοιούτῳ εἶναι. τούτῳ οὖν ὅπως ἐκπορίζῃ τὰ συμφέροντα, ἐπὶ
        τούτῳ παρεσκευάσθη ἡ τέχνη.” ἦ ὀρθῶς σοι δοκῶ, ἔφην, ἂν εἰπεῖν οὕτω
        λέγων, ἢ οὔ;
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
      </p>
      <p>
        τί δὲ δή; αὐτὴ ἡ ἰατρική ἐστιν πονηρά, ἢ ἄλλη τις τέχνη ἔσθ' ὅτι
        προσδεῖταί τινος ἀρετῆς—ὥσπερ ὀφθαλμοὶ ὄψεως καὶ ὦτα ἀκοῆς καὶ διὰ ταῦτα
        ἐπ' αὐτοῖς δεῖ τινος τέχνης τῆς τὸ συμφέρον εἰς αὐτὰ ταῦτα σκεψομένης τε
        καὶ ἐκποριούσης— ἆρα καὶ ἐν αὐτῇ τῇ τέχνῃ ἔνι τις πονηρία, καὶ δεῖ
        ἑκάστῃ τέχνῃ ἄλλης τέχνης ἥτις αὐτῇ τὸ συμφέρον σκέψεται, καὶ τῇ
        σκοπουμένῃ ἑτέρας αὖ τοιαύτης, καὶ τοῦτ' ἔστιν ἀπέραντον;
      </p>
      <p>
        ἢ αὐτὴ αὑτῇ τὸ συμφέρον σκέψεται; ἢ οὔτε αὑτῆς οὔτε ἄλλης προσδεῖται ἐπὶ
        τὴν αὑτῆς πονηρίαν τὸ συμφέρον σκοπεῖν: οὔτε γὰρ πονηρία οὔτε ἁμαρτία
        οὐδεμία οὐδεμιᾷ τέχνῃ πάρεστιν, οὐδὲ προσήκει τέχνῃ ἄλλῳ τὸ συμφέρον
        ζητεῖν ἢ ἐκείνῳ οὗ τέχνη ἐστίν, αὐτὴ δὲ ἀβλαβὴς καὶ ἀκέραιός ἐστιν ὀρθὴ
        οὖσα, ἕωσπερ ἂν ᾖ ἑκάστη ἀκριβὴς ὅλη ἥπερ ἐστίν; καὶ σκόπει ἐκείνῳ τῷ
        ἀκριβεῖ λόγῳ: οὕτως ἢ ἄλλως ἔχει;
        <span className="bigBlank"/>
        οὕτως, ἔφη, φαίνεται.
      </p>
      <p>
        οὐκ ἄρα, ἦν δ' ἐγώ, ἰατρικὴ ἰατρικῇ τὸ συμφέρον σκοπεῖ ἀλλὰ σώματι.
        <span className="bigBlank"/>
        ναί, ἔφη.
        <span className="bigBlank"/>
        οὐδὲ ἱππικὴ ἱππικῇ ἀλλ' ἵπποις: οὐδὲ ἄλλη τέχνη οὐδεμία ἑαυτῇ—οὐδὲ γὰρ
        προσδεῖται—ἀλλ' ἐκείνῳ οὗ τέχνη ἐστίν.
        <span className="bigBlank"/>
        φαίνεται, ἔφη, οὕτως.
        <span className="bigBlank"/>
        ἀλλὰ μήν, ὦ Θρασύμαχε, ἄρχουσί γε αἱ τέχναι καὶ κρατοῦσιν ἐκείνου οὗπέρ
        εἰσιν τέχναι.
        <span className="bigBlank"/>
        συνεχώρησεν ἐνταῦθα καὶ μάλα μόγις.
        <span className="bigBlank"/>
        οὐκ ἄρα ἐπιστήμη γε οὐδεμία τὸ τοῦ κρείττονος συμφέρον σκοπεῖ οὐδ'
        ἐπιτάττει, ἀλλὰ τὸ τοῦ ἥττονός τε καὶ ἀρχομένου
      </p>
      <p>
        ὑπὸ ἑαυτῆς.
        <span className="bigBlank"/>
        συνωμολόγησε μὲν καὶ ταῦτα τελευτῶν, ἐπεχείρει δὲ περὶ αὐτὰ μάχεσθαι:
        ἐπειδὴ δὲ ὡμολόγησεν, ἄλλο τι οὖν, ἦν δ' ἐγώ, οὐδὲ ἰατρὸς οὐδείς, καθ'
        ὅσον ἰατρός, τὸ τῷ ἰατρῷ συμφέρον σκοπεῖ οὐδ' ἐπιτάττει, ἀλλὰ τὸ τῷ
        κάμνοντι; ὡμολόγηται γὰρ ὁ ἀκριβὴς ἰατρὸς σωμάτων εἶναι ἄρχων ἀλλ' οὐ
        χρηματιστής. ἢ οὐχ ὡμολόγηται;
        <span className="bigBlank"/>
        συνέφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ὁ κυβερνήτης ὁ ἀκριβὴς ναυτῶν εἶναι ἄρχων ἀλλ' οὐ ναύτης;
      </p>
      <p>
        ὡμολόγηται.
        <span className="bigBlank"/>
        οὐκ ἄρα ὅ γε τοιοῦτος κυβερνήτης τε καὶ ἄρχων τὸ τῷ κυβερνήτῃ συμφέρον
        σκέψεταί τε καὶ προστάξει, ἀλλὰ τὸ τῷ ναύτῃ τε καὶ ἀρχομένῳ.
        <span className="bigBlank"/>
        συνέφησε μόγις.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, ὦ Θρασύμαχε, οὐδὲ ἄλλος οὐδεὶς ἐν οὐδεμιᾷ ἀρχῇ, καθ'
        ὅσον ἄρχων ἐστίν, τὸ αὑτῷ συμφέρον σκοπεῖ οὐδ' ἐπιτάττει, ἀλλὰ τὸ τῷ
        ἀρχομένῳ καὶ ᾧ ἂν αὐτὸς δημιουργῇ, καὶ πρὸς ἐκεῖνο βλέπων καὶ τὸ ἐκείνῳ
        συμφέρον καὶ πρέπον, καὶ λέγει ἃ λέγει καὶ ποιεῖ ἃ ποιεῖ ἅπαντα.
      </p>
      <p>
        ἐπειδὴ οὖν ἐνταῦθα ἦμεν τοῦ λόγου καὶ πᾶσι καταφανὲς ἦν ὅτι ὁ τοῦ
        δικαίου λόγος εἰς τοὐναντίον περιειστήκει, ὁ Θρασύμαχος ἀντὶ τοῦ
        ἀποκρίνεσθαι, εἰπέ μοι, ἔφη, ὦ Σώκρατες, τίτθη σοι ἔστιν;
        <span className="bigBlank"/>
        τί δέ; ἦν δ' ἐγώ: οὐκ ἀποκρίνεσθαι χρῆν μᾶλλον ἢ τοιαῦτα ἐρωτᾶν;
        <span className="bigBlank"/>
        ὅτι τοί σε, ἔφη, κορυζῶντα περιορᾷ καὶ οὐκ ἀπομύττει δεόμενον, ὅς γε
        αὐτῇ οὐδὲ πρόβατα οὐδὲ ποιμένα γιγνώσκεις.
        <span className="bigBlank"/>
        ὅτι δὴ τί μάλιστα; ἦν δ' ἐγώ.
      </p>
      <p>
        ὅτι οἴει τοὺς ποιμένας ἢ τοὺς βουκόλους τὸ τῶν προβάτων ἢ τὸ τῶν βοῶν
        ἀγαθὸν σκοπεῖν καὶ παχύνειν αὐτοὺς καὶ θεραπεύειν πρὸς ἄλλο τι βλέποντας
        ἢ τὸ τῶν δεσποτῶν ἀγαθὸν καὶ τὸ αὑτῶν, καὶ δὴ καὶ τοὺς ἐν ταῖς πόλεσιν
        ἄρχοντας, οἳ ὡς ἀληθῶς ἄρχουσιν, ἄλλως πως ἡγῇ διανοεῖσθαι πρὸς τοὺς
        ἀρχομένους ἢ ὥσπερ ἄν τις πρὸς πρόβατα διατεθείη, καὶ ἄλλο τι σκοπεῖν
        αὐτοὺς διὰ νυκτὸς καὶ ἡμέρας ἢ τοῦτο,
      </p>
      <p>
        ὅθεν αὐτοὶ ὠφελήσονται. καὶ οὕτω πόρρω εἶ περί τε τοῦ δικαίου καὶ
        δικαιοσύνης καὶ ἀδίκου τε καὶ ἀδικίας, ὥστε ἀγνοεῖς ὅτι ἡ μὲν δικαιοσύνη
        καὶ τὸ δίκαιον ἀλλότριον ἀγαθὸν τῷ ὄντι, τοῦ κρείττονός τε καὶ ἄρχοντος
        συμφέρον, οἰκεία δὲ τοῦ πειθομένου τε καὶ ὑπηρετοῦντος βλάβη, ἡ δὲ
        ἀδικία τοὐναντίον, καὶ ἄρχει τῶν ὡς ἀληθῶς εὐηθικῶν τε καὶ δικαίων, οἱ
        δ' ἀρχόμενοι ποιοῦσιν τὸ ἐκείνου συμφέρον κρείττονος ὄντος, καὶ
        εὐδαίμονα ἐκεῖνον ποιοῦσιν ὑπηρετοῦντες
      </p>
      <p>
        αὐτῷ, ἑαυτοὺς δὲ οὐδ' ὁπωστιοῦν. σκοπεῖσθαι δέ, ὦ εὐηθέστατε Σώκρατες,
        οὑτωσὶ χρή, ὅτι δίκαιος ἀνὴρ ἀδίκου πανταχοῦ ἔλαττον ἔχει. πρῶτον μὲν ἐν
        τοῖς πρὸς ἀλλήλους συμβολαίοις, ὅπου ἂν ὁ τοιοῦτος τῷ τοιούτῳ κοινωνήσῃ,
        οὐδαμοῦ ἂν εὕροις ἐν τῇ διαλύσει τῆς κοινωνίας πλέον ἔχοντα τὸν δίκαιον
        τοῦ ἀδίκου ἀλλ' ἔλαττον: ἔπειτα ἐν τοῖς πρὸς τὴν πόλιν, ὅταν τέ τινες
        εἰσφοραὶ ὦσιν, ὁ μὲν δίκαιος ἀπὸ τῶν ἴσων πλέον εἰσφέρει, ὁ δ' ἔλαττον,
        ὅταν τε λήψεις,
      </p>
      <p>
        ὁ μὲν οὐδέν, ὁ δὲ πολλὰ κερδαίνει. καὶ γὰρ ὅταν ἀρχήν τινα ἄρχῃ
        ἑκάτερος, τῷ μὲν δικαίῳ ὑπάρχει, καὶ εἰ μηδεμία ἄλλη ζημία, τά γε οἰκεῖα
        δι' ἀμέλειαν μοχθηροτέρως ἔχειν, ἐκ δὲ τοῦ δημοσίου μηδὲν ὠφελεῖσθαι διὰ
        τὸ δίκαιον εἶναι, πρὸς δὲ τούτοις ἀπεχθέσθαι τοῖς τε οἰκείοις καὶ τοῖς
        γνωρίμοις, ὅταν μηδὲν ἐθέλῃ αὐτοῖς ὑπηρετεῖν παρὰ τὸ δίκαιον: τῷ δὲ
        ἀδίκῳ πάντα τούτων τἀναντία ὑπάρχει. λέγω γὰρ
      </p>
      <p>
        ὅνπερ νυνδὴ ἔλεγον, τὸν μεγάλα δυνάμενον πλεονεκτεῖν: τοῦτον οὖν σκόπει,
        εἴπερ βούλει κρίνειν ὅσῳ μᾶλλον συμφέρει ἰδίᾳ αὑτῷ ἄδικον εἶναι ἢ τὸ
        δίκαιον. πάντων δὲ ῥᾷστα μαθήσῃ, ἐὰν ἐπὶ τὴν τελεωτάτην ἀδικίαν ἔλθῃς, ἣ
        τὸν μὲν ἀδικήσαντα εὐδαιμονέστατον ποιεῖ, τοὺς δὲ ἀδικηθέντας καὶ
        ἀδικῆσαι οὐκ ἂν ἐθέλοντας ἀθλιωτάτους. ἔστιν δὲ τοῦτο τυραννίς, ἣ οὐ
        κατὰ σμικρὸν τἀλλότρια καὶ λάθρᾳ καὶ βίᾳ ἀφαιρεῖται, καὶ ἱερὰ καὶ ὅσια
        καὶ ἴδια καὶ δημόσια, ἀλλὰ
      </p>
      <p>
        συλλήβδην: ὧν ἐφ' ἑκάστῳ μέρει ὅταν τις ἀδικήσας μὴ λάθῃ, ζημιοῦταί τε
        καὶ ὀνείδη ἔχει τὰ μέγιστα—καὶ γὰρ ἱερόσυλοι καὶ ἀνδραποδισταὶ καὶ
        τοιχωρύχοι καὶ ἀποστερηταὶ καὶ κλέπται οἱ κατὰ μέρη ἀδικοῦντες τῶν
        τοιούτων κακουργημάτων καλοῦνται—ἐπειδὰν δέ τις πρὸς τοῖς τῶν πολιτῶν
        χρήμασιν καὶ αὐτοὺς ἀνδραποδισάμενος δουλώσηται, ἀντὶ τούτων τῶν αἰσχρῶν
        ὀνομάτων εὐδαίμονες καὶ μακάριοι
      </p>
      <p>
        κέκληνται, οὐ μόνον ὑπὸ τῶν πολιτῶν ἀλλὰ καὶ ὑπὸ τῶν ἄλλων ὅσοι ἂν
        πύθωνται αὐτὸν τὴν ὅλην ἀδικίαν ἠδικηκότα: οὐ γὰρ τὸ ποιεῖν τὰ ἄδικα
        ἀλλὰ τὸ πάσχειν φοβούμενοι ὀνειδίζουσιν οἱ ὀνειδίζοντες τὴν ἀδικίαν.
        οὕτως, ὦ Σώκρατες, καὶ ἰσχυρότερον καὶ ἐλευθεριώτερον καὶ δεσποτικώτερον
        ἀδικία δικαιοσύνης ἐστὶν ἱκανῶς γιγνομένη, καὶ ὅπερ ἐξ ἀρχῆς ἔλεγον, τὸ
        μὲν τοῦ κρείττονος συμφέρον τὸ δίκαιον τυγχάνει ὄν, τὸ δ' ἄδικον ἑαυτῷ
        λυσιτελοῦν τε καὶ συμφέρον.
      </p>
      <p>
        ταῦτα εἰπὼν ὁ Θρασύμαχος ἐν νῷ εἶχεν ἀπιέναι, ὥσπερ βαλανεὺς ἡμῶν
        καταντλήσας κατὰ τῶν ὤτων ἁθρόον καὶ πολὺν τὸν λόγον: οὐ μὴν εἴασάν γε
        αὐτὸν οἱ παρόντες, ἀλλ' ἠνάγκασαν ὑπομεῖναί τε καὶ παρασχεῖν τῶν
        εἰρημένων λόγον. καὶ δὴ ἔγωγε καὶ αὐτὸς πάνυ ἐδεόμην τε καὶ εἶπον: ὦ
        δαιμόνιε Θρασύμαχε, οἷον ἐμβαλὼν λόγον ἐν νῷ ἔχεις ἀπιέναι πρὶν διδάξαι
        ἱκανῶς ἢ μαθεῖν εἴτε οὕτως εἴτε ἄλλως
      </p>
      <p>
        ἔχει; ἢ σμικρὸν οἴει ἐπιχειρεῖν πρᾶγμα διορίζεσθαι ὅλου βίου διαγωγήν, ᾗ
        ἂν διαγόμενος ἕκαστος ἡμῶν λυσιτελεστάτην ζωὴν ζῴη;
        <span className="bigBlank"/>
        ἐγὼ γὰρ οἶμαι, ἔφη ὁ Θρασύμαχος, τουτὶ ἄλλως ἔχειν;
        <span className="bigBlank"/>
        ἔοικας, ἦν δ' ἐγώ—ἤτοι ἡμῶν γε οὐδὲν κήδεσθαι, οὐδέ τι φροντίζειν εἴτε
        χεῖρον εἴτε βέλτιον βιωσόμεθα ἀγνοοῦντες ὃ σὺ φῂς εἰδέναι. ἀλλ', ὠγαθέ,
        προθυμοῦ καὶ ἡμῖν ἐνδείξασθαι—οὔτοι
      </p>
      <p>
        κακῶς σοι κείσεται ὅτι ἂν ἡμᾶς τοσούσδε ὄντας εὐεργετήσῃς—ἐγὼ γὰρ δή σοι
        λέγω τό γ' ἐμόν, ὅτι οὐ πείθομαι οὐδ' οἶμαι ἀδικίαν δικαιοσύνης
        κερδαλεώτερον εἶναι, οὐδ' ἐὰν ἐᾷ τις αὐτὴν καὶ μὴ διακωλύῃ πράττειν ἃ
        βούλεται. ἀλλ', ὠγαθέ, ἔστω μὲν ἄδικος, δυνάσθω δὲ ἀδικεῖν ἢ τῷ
        λανθάνειν ἢ τῷ διαμάχεσθαι, ὅμως ἐμέ γε οὐ πείθει ὡς ἔστι τῆς
        δικαιοσύνης κερδαλεώτερον. ταῦτ' οὖν
      </p>
      <p>
        καὶ ἕτερος ἴσως τις ἡμῶν πέπονθεν, οὐ μόνος ἐγώ: πεῖσον οὖν, ὦ μακάριε,
        ἱκανῶς ἡμᾶς ὅτι οὐκ ὀρθῶς βουλευόμεθα δικαιοσύνην ἀδικίας περὶ πλείονος
        ποιούμενοι.
        <span className="bigBlank"/>
        καὶ πῶς, ἔφη, σὲ πείσω; εἰ γὰρ οἷς νυνδὴ ἔλεγον μὴ πέπεισαι, τί σοι ἔτι
        ποιήσω; ἢ εἰς τὴν ψυχὴν φέρων ἐνθῶ τὸν λόγον;
        <span className="bigBlank"/>
        μὰ Δί', ἦν δ' ἐγώ, μὴ σύ γε: ἀλλὰ πρῶτον μέν, ἃ ἂν εἴπῃς, ἔμμενε
        τούτοις, ἢ ἐὰν μετατιθῇ, φανερῶς μετατίθεσο καὶ ἡμᾶς μὴ ἐξαπάτα. νῦν δὲ
        ὁρᾷς, ὦ Θρασύμαχε—ἔτι
      </p>
      <p>
        γὰρ τὰ ἔμπροσθεν ἐπισκεψώμεθα—ὅτι τὸν ὡς ἀληθῶς ἰατρὸν τὸ πρῶτον
        ὁριζόμενος τὸν ὡς ἀληθῶς ποιμένα οὐκέτι ᾤου δεῖν ὕστερον ἀκριβῶς
        φυλάξαι, ἀλλὰ πιαίνειν οἴει αὐτὸν τὰ πρόβατα, καθ' ὅσον ποιμήν ἐστιν, οὐ
        πρὸς τὸ τῶν προβάτων βέλτιστον βλέποντα ἀλλ', ὥσπερ δαιτυμόνα τινὰ καὶ
        μέλλοντα ἑστιάσεσθαι, πρὸς τὴν εὐωχίαν, ἢ αὖ πρὸς τὸ
      </p>
      <p>
        ἀποδόσθαι, ὥσπερ χρηματιστὴν ἀλλ' οὐ ποιμένα. τῇ δὲ ποιμενικῇ οὐ δήπου
        ἄλλου του μέλει ἢ ἐφ' ᾧ τέτακται, ὅπως τούτῳ τὸ βέλτιστον ἐκποριεῖ—ἐπεὶ
        τά γε αὑτῆς ὥστ' εἶναι βελτίστη ἱκανῶς δήπου ἐκπεπόρισται, ἕως γ' ἂν
        μηδὲν ἐνδέῃ τοῦ ποιμενικὴ εἶναι—οὕτω δὲ ᾤμην ἔγωγε νυνδὴ ἀναγκαῖον εἶναι
        ἡμῖν ὁμολογεῖν πᾶσαν ἀρχήν, καθ' ὅσον ἀρχή, μηδενὶ ἄλλῳ τὸ βέλτιστον
        σκοπεῖσθαι ἢ ἐκείνῳ, τῷ
      </p>
      <p>
        ἀρχομένῳ τε καὶ θεραπευομένῳ, ἔν τε πολιτικῇ καὶ ἰδιωτικῇ ἀρχῇ. σὺ δὲ
        τοὺς ἄρχοντας ἐν ταῖς πόλεσιν, τοὺς ὡς ἀληθῶς ἄρχοντας, ἑκόντας οἴει
        ἄρχειν;
        <span className="bigBlank"/>
        μὰ Δί' οὔκ, ἔφη, ἀλλ' εὖ οἶδα.
        <span className="bigBlank"/>
        τί δέ, ἦν δ' ἐγώ, ὦ Θρασύμαχε; τὰς ἄλλας ἀρχὰς οὐκ ἐννοεῖς ὅτι οὐδεὶς
        ἐθέλει ἄρχειν ἑκών, ἀλλὰ μισθὸν αἰτοῦσιν, ὡς οὐχὶ αὐτοῖσιν ὠφελίαν
        ἐσομένην ἐκ τοῦ ἄρχειν ἀλλὰ
      </p>
      <p>
        τοῖς ἀρχομένοις; ἐπεὶ τοσόνδε εἰπέ: οὐχὶ ἑκάστην μέντοι φαμὲν ἑκάστοτε
        τῶν τεχνῶν τούτῳ ἑτέραν εἶναι, τῷ ἑτέραν τὴν δύναμιν ἔχειν; καί, ὦ
        μακάριε, μὴ παρὰ δόξαν ἀποκρίνου, ἵνα τι καὶ περαίνωμεν.
        <span className="bigBlank"/>
        ἀλλὰ τούτῳ, ἔφη, ἑτέρα.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ὠφελίαν ἑκάστη τούτων ἰδίαν τινὰ ἡμῖν παρέχεται ἀλλ' οὐ
        κοινήν, οἷον ἰατρικὴ μὲν ὑγίειαν, κυβερνητικὴ δὲ σωτηρίαν ἐν τῷ πλεῖν,
        καὶ αἱ ἄλλαι οὕτω;
        <span className="bigBlank"/>
        πάνυ γε.
      </p>
      <p>
        οὐκοῦν καὶ μισθωτικὴ μισθόν; αὕτη γὰρ αὐτῆς ἡ δύναμις: ἢ τὴν ἰατρικὴν σὺ
        καὶ τὴν κυβερνητικὴν τὴν αὐτὴν καλεῖς; ἢ ἐάνπερ βούλῃ ἀκριβῶς διορίζειν,
        ὥσπερ ὑπέθου, οὐδέν τι μᾶλλον, ἐάν τις κυβερνῶν ὑγιὴς γίγνηται διὰ τὸ
        συμφέρον αὐτῷ πλεῖν ἐν τῇ θαλάττῃ, ἕνεκα τούτου καλεῖς μᾶλλον αὐτὴν
        ἰατρικήν;
        <span className="bigBlank"/>
        οὐ δῆτα, ἔφη.
        <span className="bigBlank"/>
        οὐδέ γ', οἶμαι, τὴν μισθωτικήν, ἐὰν ὑγιαίνῃ τις μισθαρνῶν.
        <span className="bigBlank"/>
        οὐ δῆτα.
        <span className="bigBlank"/>
        τί δέ; τὴν ἰατρικὴν μισθαρνητικήν, ἐὰν ἰώμενός τις μισθαρνῇ;
      </p>
      <p>
        οὐκ ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν τήν γε ὠφελίαν ἑκάστης τῆς τέχνης ἰδίαν ὡμολογήσαμεν εἶναι;
        <span className="bigBlank"/>
        ἔστω, ἔφη.
        <span className="bigBlank"/>
        ἥντινα ἄρα ὠφελίαν κοινῇ ὠφελοῦνται πάντες οἱ δημιουργοί, δῆλον ὅτι
        κοινῇ τινι τῷ αὐτῷ προσχρώμενοι ἀπ' ἐκείνου ὠφελοῦνται.
        <span className="bigBlank"/>
        ἔοικεν, ἔφη.
        <span className="bigBlank"/>
        φαμὲν δέ γε τὸ μισθὸν ἀρνυμένους ὠφελεῖσθαι τοὺς δημιουργοὺς ἀπὸ τοῦ
        προσχρῆσθαι τῇ μισθωτικῇ τέχνῃ γίγνεσθαι αὐτοῖς.
        <span className="bigBlank"/>
        συνέφη μόγις.
      </p>
      <p>
        οὐκ ἄρα ἀπὸ τῆς αὑτοῦ τέχνης ἑκάστῳ αὕτη ἡ ὠφελία ἐστίν, ἡ τοῦ μισθοῦ
        λῆψις, ἀλλ', εἰ δεῖ ἀκριβῶς σκοπεῖσθαι, ἡ μὲν ἰατρικὴ ὑγίειαν ποιεῖ, ἡ
        δὲ μισθαρνητικὴ μισθόν, καὶ ἡ μὲν οἰκοδομικὴ οἰκίαν, ἡ δὲ μισθαρνητικὴ
        αὐτῇ ἑπομένη μισθόν, καὶ αἱ ἄλλαι πᾶσαι οὕτως τὸ αὑτῆς ἑκάστη ἔργον
        ἐργάζεται καὶ ὠφελεῖ ἐκεῖνο ἐφ' ᾧ τέτακται. ἐὰν δὲ μὴ μισθὸς αὐτῇ
        προσγίγνηται, ἔσθ' ὅτι ὠφελεῖται ὁ δημιουργὸς ἀπὸ τῆς τέχνης;
        <span className="bigBlank"/>
        οὐ φαίνεται, ἔφη.
      </p>
      <p>
        ἆρ' οὖν οὐδ' ὠφελεῖ τότε, ὅταν προῖκα ἐργάζηται;
        <span className="bigBlank"/>
        οἶμαι ἔγωγε.
        <span className="bigBlank"/>
        οὐκοῦν, ὦ Θρασύμαχε, τοῦτο ἤδη δῆλον, ὅτι οὐδεμία τέχνη οὐδὲ ἀρχὴ τὸ
        αὑτῇ ὠφέλιμον παρασκευάζει, ἀλλ', ὅπερ πάλαι ἐλέγομεν, τὸ τῷ ἀρχομένῳ
        καὶ παρασκευάζει καὶ ἐπιτάττει, τὸ ἐκείνου συμφέρον ἥττονος ὄντος
        σκοποῦσα, ἀλλ' οὐ τὸ τοῦ κρείττονος. διὰ δὴ ταῦτα ἔγωγε, ὦ φίλε
        Θρασύμαχε, καὶ ἄρτι ἔλεγον μηδένα ἐθέλειν ἑκόντα ἄρχειν καὶ τὰ ἀλλότρια
        κακὰ μεταχειρίζεσθαι ἀνορθοῦντα,
      </p>
      <p>
        ἀλλὰ μισθὸν αἰτεῖν, ὅτι ὁ μέλλων καλῶς τῇ τέχνῃ πράξειν οὐδέποτε αὑτῷ τὸ
        βέλτιστον πράττει οὐδ' ἐπιτάττει κατὰ τὴν τέχνην ἐπιτάττων, ἀλλὰ τῷ
        ἀρχομένῳ: ὧν δὴ ἕνεκα, ὡς ἔοικε, μισθὸν δεῖν ὑπάρχειν τοῖς μέλλουσιν
        ἐθελήσειν ἄρχειν, ἢ ἀργύριον ἢ τιμήν, ἢ ζημίαν ἐὰν μὴ ἄρχῃ.
        <span className="bigBlank"/>
        πῶς τοῦτο λέγεις, ὦ Σώκρατες; ἔφη ὁ Γλαύκων: τοὺς μὲν γὰρ δύο μισθοὺς
        γιγνώσκω, τὴν δὲ ζημίαν ἥντινα λέγεις καὶ ὡς ἐν μισθοῦ μέρει εἴρηκας, οὐ
        συνῆκα.
        <span className="bigBlank"/>
        τὸν τῶν βελτίστων ἄρα μισθόν, ἔφην, οὐ συνιεῖς, δι' ὃν
      </p>
      <p>
        ἄρχουσιν οἱ ἐπιεικέστατοι, ὅταν ἐθέλωσιν ἄρχειν. ἢ οὐκ οἶσθα ὅτι τὸ
        φιλότιμόν τε καὶ φιλάργυρον εἶναι ὄνειδος λέγεταί τε καὶ ἔστιν;
        <span className="bigBlank"/>
        ἔγωγε, ἔφη.
        <span className="bigBlank"/>
        διὰ ταῦτα τοίνυν, ἦν δ' ἐγώ, οὔτε χρημάτων ἕνεκα ἐθέλουσιν ἄρχειν οἱ
        ἀγαθοὶ οὔτε τιμῆς: οὔτε γὰρ φανερῶς πραττόμενοι τῆς ἀρχῆς ἕνεκα μισθὸν
        μισθωτοὶ βούλονται κεκλῆσθαι, οὔτε λάθρᾳ αὐτοὶ ἐκ τῆς ἀρχῆς λαμβάνοντες
        κλέπται. οὐδ' αὖ τιμῆς ἕνεκα: οὐ γάρ εἰσι φιλότιμοι. δεῖ δὴ
      </p>
      <p>
        αὐτοῖς ἀνάγκην προσεῖναι καὶ ζημίαν, εἰ μέλλουσιν ἐθέλειν ἄρχειν—ὅθεν
        κινδυνεύει τὸ ἑκόντα ἐπὶ τὸ ἄρχειν ἰέναι ἀλλὰ μὴ ἀνάγκην περιμένειν
        αἰσχρὸν νενομίσθαι—τῆς δὲ ζημίας μεγίστη τὸ ὑπὸ πονηροτέρου ἄρχεσθαι,
        ἐὰν μὴ αὐτὸς ἐθέλῃ ἄρχειν: ἣν δείσαντές μοι φαίνονται ἄρχειν, ὅταν
        ἄρχωσιν, οἱ ἐπιεικεῖς, καὶ τότε ἔρχονται ἐπὶ τὸ ἄρχειν οὐχ ὡς ἐπ' ἀγαθόν
        τι ἰόντες οὐδ' ὡς εὐπαθήσοντες ἐν αὐτῷ, ἀλλ'
      </p>
      <p>
        ὡς ἐπ' ἀναγκαῖον καὶ οὐκ ἔχοντες ἑαυτῶν βελτίοσιν ἐπιτρέψαι οὐδὲ
        ὁμοίοις. ἐπεὶ κινδυνεύει πόλις ἀνδρῶν ἀγαθῶν εἰ γένοιτο, περιμάχητον ἂν
        εἶναι τὸ μὴ ἄρχειν ὥσπερ νυνὶ τὸ ἄρχειν, καὶ ἐνταῦθ' ἂν καταφανὲς
        γενέσθαι ὅτι τῷ ὄντι ἀληθινὸς ἄρχων οὐ πέφυκε τὸ αὑτῷ συμφέρον
        σκοπεῖσθαι ἀλλὰ τὸ τῷ ἀρχομένῳ: ὥστε πᾶς ἂν ὁ γιγνώσκων τὸ ὠφελεῖσθαι
        μᾶλλον ἕλοιτο ὑπ' ἄλλου ἢ ἄλλον ὠφελῶν πράγματα ἔχειν. τοῦτο μὲν οὖν
        ἔγωγε οὐδαμῇ συγχωρῶ
      </p>
      <p>
        Θρασυμάχῳ, ὡς τὸ δίκαιόν ἐστιν τὸ τοῦ κρείττονος συμφέρον. ἀλλὰ τοῦτο
        μὲν δὴ καὶ εἰς αὖθις σκεψόμεθα: πολὺ δέ μοι δοκεῖ μεῖζον εἶναι ὃ νῦν
        λέγει Θρασύμαχος, τὸν τοῦ ἀδίκου βίον φάσκων εἶναι κρείττω ἢ τὸν τοῦ
        δικαίου. σὺ οὖν ποτέρως, ἦν δ' ἐγώ, ὦ Γλαύκων, αἱρῇ; καὶ πότερον
        ἀληθεστέρως δοκεῖ σοι λέγεσθαι;
        <span className="bigBlank"/>
        τὸν τοῦ δικαίου ἔγωγε λυσιτελέστερον βίον εἶναι.
      </p>
      <p>
        ἤκουσας, ἦν δ' ἐγώ, ὅσα ἄρτι Θρασύμαχος ἀγαθὰ διῆλθεν τῷ τοῦ ἀδίκου;
        <span className="bigBlank"/>
        ἤκουσα, ἔφη, ἀλλ' οὐ πείθομαι.
        <span className="bigBlank"/>
        βούλει οὖν αὐτὸν πείθωμεν, ἂν δυνώμεθά πῃ ἐξευρεῖν, ὡς οὐκ ἀληθῆ λέγει;
        <span className="bigBlank"/>
        πῶς γὰρ οὐ βούλομαι; ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἂν μὲν τοίνυν, ἦν δ' ἐγώ, ἀντικατατείναντες λέγωμεν αὐτῷ λόγον παρὰ
        λόγον, ὅσα αὖ ἀγαθὰ ἔχει τὸ δίκαιον εἶναι, καὶ αὖθις οὗτος, καὶ ἄλλον
        ἡμεῖς, ἀριθμεῖν δεήσει
      </p>
      <p>
        τἀγαθὰ καὶ μετρεῖν ὅσα ἑκάτεροι ἐν ἑκατέρῳ λέγομεν, καὶ ἤδη δικαστῶν
        τινων τῶν διακρινούντων δεησόμεθα: ἂν δὲ ὥσπερ ἄρτι ἀνομολογούμενοι πρὸς
        ἀλλήλους σκοπῶμεν, ἅμα αὐτοί τε δικασταὶ καὶ ῥήτορες ἐσόμεθα.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ὁποτέρως οὖν σοι, ἦν δ' ἐγώ, ἀρέσκει.
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        ἴθι δή, ἦν δ' ἐγώ, ὦ Θρασύμαχε, ἀπόκριναι ἡμῖν ἐξ ἀρχῆς. τὴν τελέαν
        ἀδικίαν τελέας οὔσης δικαιοσύνης λυσιτελεστέραν φῂς εἶναι;
      </p>
      <p>
        πάνυ μὲν οὖν καὶ φημί, ἔφη, καὶ δι' ἅ, εἴρηκα.
        <span className="bigBlank"/>
        φέρε δή, τὸ τοιόνδε περὶ αὐτῶν πῶς λέγεις; τὸ μέν που ἀρετὴν αὐτοῖν
        καλεῖς, τὸ δὲ κακίαν;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        οὐκοῦν τὴν μὲν δικαιοσύνην ἀρετήν, τὴν δὲ ἀδικίαν κακίαν;
        <span className="bigBlank"/>
        εἰκός γ', ἔφη, ὦ ἥδιστε, ἐπειδή γε καὶ λέγω ἀδικίαν μὲν λυσιτελεῖν,
        δικαιοσύνην δ' οὔ.
        <span className="bigBlank"/>
        ἀλλὰ τί μήν;
        <span className="bigBlank"/>
        τοὐναντίον, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἦ τὴν δικαιοσύνην κακίαν;
        <span className="bigBlank"/>
        οὔκ, ἀλλὰ πάνυ γενναίαν εὐήθειαν.
      </p>
      <p>
        τὴν ἀδικίαν ἄρα κακοήθειαν καλεῖς;
        <span className="bigBlank"/>
        οὔκ, ἀλλ' εὐβουλίαν, ἔφη.
        <span className="bigBlank"/>
        ἦ καὶ φρόνιμοί σοι, ὦ Θρασύμαχε, δοκοῦσιν εἶναι καὶ ἀγαθοὶ οἱ ἄδικοι;
        <span className="bigBlank"/>
        οἵ γε τελέως, ἔφη, οἷοί τε ἀδικεῖν, πόλεις τε καὶ ἔθνη δυνάμενοι
        ἀνθρώπων ὑφ' ἑαυτοὺς ποιεῖσθαι: σὺ δὲ οἴει με ἴσως τοὺς τὰ βαλλάντια
        ἀποτέμνοντας λέγειν. λυσιτελεῖ μὲν οὖν, ἦ δ' ὅς, καὶ τὰ τοιαῦτα, ἐάνπερ
        λανθάνῃ: ἔστι δὲ οὐκ ἄξια λόγου, ἀλλ' ἃ νυνδὴ ἔλεγον.
      </p>
      <p>
        τοῦτο μέν, ἔφην, οὐκ ἀγνοῶ ὃ βούλει λέγειν, ἀλλὰ τόδε ἐθαύμασα, εἰ ἐν
        ἀρετῆς καὶ σοφίας τιθεῖς μέρει τὴν ἀδικίαν, τὴν δὲ δικαιοσύνην ἐν τοῖς
        ἐναντίοις.
        <span className="bigBlank"/>
        ἀλλὰ πάνυ οὕτω τίθημι.
        <span className="bigBlank"/>
        τοῦτο, ἦν δ' ἐγώ, ἤδη στερεώτερον, ὦ ἑταῖρε, καὶ οὐκέτι ῥᾴδιον ἔχειν ὅτι
        τις εἴπῃ. εἰ γὰρ λυσιτελεῖν μὲν τὴν ἀδικίαν ἐτίθεσο, κακίαν μέντοι ἢ
        αἰσχρὸν αὐτὸ ὡμολόγεις εἶναι ὥσπερ ἄλλοι τινές, εἴχομεν ἄν τι λέγειν
        κατὰ τὰ νομιζόμενα λέγοντες: νῦν δὲ δῆλος εἶ ὅτι φήσεις αὐτὸ καὶ καλὸν
        καὶ ἰσχυρὸν εἶναι καὶ τἆλλα αὐτῷ πάντα προσθήσεις
      </p>
      <p>
        ἃ ἡμεῖς τῷ δικαίῳ προσετίθεμεν, ἐπειδή γε καὶ ἐν ἀρετῇ αὐτὸ καὶ σοφίᾳ
        ἐτόλμησας θεῖναι.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη, μαντεύῃ.
        <span className="bigBlank"/>
        ἀλλ' οὐ μέντοι, ἦν δ' ἐγώ, ἀποκνητέον γε τῷ λόγῳ ἐπεξελθεῖν σκοπούμενον,
        ἕως ἄν σε ὑπολαμβάνω λέγειν ἅπερ διανοῇ. ἐμοὶ γὰρ δοκεῖς σύ, ὦ
        Θρασύμαχε, ἀτεχνῶς νῦν οὐ σκώπτειν, ἀλλὰ τὰ δοκοῦντα περὶ τῆς ἀληθείας
        λέγειν.
        <span className="bigBlank"/>
        τί δέ σοι, ἔφη, τοῦτο διαφέρει, εἴτε μοι δοκεῖ εἴτε μή, ἀλλ' οὐ τὸν
        λόγον ἐλέγχεις;
      </p>
      <p>
        οὐδέν, ἦν δ' ἐγώ. ἀλλὰ τόδε μοι πειρῶ ἔτι πρὸς τούτοις ἀποκρίνασθαι: ὁ
        δίκαιος τοῦ δικαίου δοκεῖ τί σοι ἂν ἐθέλειν πλέον ἔχειν;
        <span className="bigBlank"/>
        οὐδαμῶς, ἔφη: οὐ γὰρ ἂν ἦν ἀστεῖος, ὥσπερ νῦν, καὶ εὐήθης.
        <span className="bigBlank"/>
        τί δέ; τῆς δικαίας πράξεως;
        <span className="bigBlank"/>
        οὐδὲ τῆς δικαίας, ἔφη.
        <span className="bigBlank"/>
        τοῦ δὲ ἀδίκου πότερον ἀξιοῖ ἂν πλεονεκτεῖν καὶ ἡγοῖτο δίκαιον εἶναι, ἢ
        οὐκ ἂν ἡγοῖτο;
        <span className="bigBlank"/>
        ἡγοῖτ' ἄν, ἦ δ' ὅς, καὶ ἀξιοῖ, ἀλλ' οὐκ ἂν δύναιτο.
        <span className="bigBlank"/>
        ἀλλ' οὐ τοῦτο, ἦν δ' ἐγώ, ἐρωτῶ, ἀλλ' εἰ τοῦ μὲν
      </p>
      <p>
        δικαίου μὴ ἀξιοῖ πλέον ἔχειν μηδὲ βούλεται ὁ δίκαιος, τοῦ δὲ ἀδίκου;
        <span className="bigBlank"/>
        ἀλλ' οὕτως, ἔφη, ἔχει.
        <span className="bigBlank"/>
        τί δὲ δὴ ὁ ἄδικος; ἆρα ἀξιοῖ τοῦ δικαίου πλεονεκτεῖν καὶ τῆς δικαίας
        πράξεως;
        <span className="bigBlank"/>
        πῶς γὰρ οὔκ; ἔφη, ὅς γε πάντων πλέον ἔχειν ἀξιοῖ;
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἀδίκου γε ἀνθρώπου τε καὶ πράξεως ὁ ἄδικος πλεονεκτήσει καὶ
        ἁμιλλήσεται ὡς ἁπάντων πλεῖστον αὐτὸς λάβῃ;
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        ὧδε δὴ λέγωμεν, ἔφην: ὁ δίκαιος τοῦ μὲν ὁμοίου οὐ πλεονεκτεῖ, τοῦ δὲ
        ἀνομοίου, ὁ δὲ ἄδικος τοῦ τε ὁμοίου καὶ
      </p>
      <p>
        τοῦ ἀνομοίου;
        <span className="bigBlank"/>
        ἄριστα, ἔφη, εἴρηκας.
        <span className="bigBlank"/>
        ἔστιν δέ γε, ἔφην, φρόνιμός τε καὶ ἀγαθὸς ὁ ἄδικος, ὁ δὲ δίκαιος
        οὐδέτερα;
        <span className="bigBlank"/>
        καὶ τοῦτ', ἔφη, εὖ.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, καὶ ἔοικε τῷ φρονίμῳ καὶ τῷ ἀγαθῷ ὁ ἄδικος, ὁ δὲ
        δίκαιος οὐκ ἔοικεν;
        <span className="bigBlank"/>
        πῶς γὰρ οὐ μέλλει, ἔφη, ὁ τοιοῦτος ὢν καὶ ἐοικέναι τοῖς τοιούτοις, ὁ δὲ
        μὴ ἐοικέναι;
        <span className="bigBlank"/>
        καλῶς. τοιοῦτος ἄρα ἐστὶν ἑκάτερος αὐτῶν οἷσπερ ἔοικεν;
        <span className="bigBlank"/>
        ἀλλὰ τί μέλλει; ἔφη.
        <span className="bigBlank"/>
        εἶεν, ὦ Θρασύμαχε: μουσικὸν δέ τινα λέγεις, ἕτερον δὲ
      </p>
      <p>
        ἄμουσον;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        πότερον φρόνιμον καὶ πότερον ἄφρονα;
        <span className="bigBlank"/>
        τὸν μὲν μουσικὸν δήπου φρόνιμον, τὸν δὲ ἄμουσον ἄφρονα.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἅπερ φρόνιμον, ἀγαθόν, ἃ δὲ ἄφρονα, κακόν;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        τί δὲ ἰατρικόν; οὐχ οὕτως;
        <span className="bigBlank"/>
        οὕτως.
        <span className="bigBlank"/>
        δοκεῖ ἂν οὖν τίς σοι, ὦ ἄριστε, μουσικὸς ἀνὴρ ἁρμοττόμενος λύραν ἐθέλειν
        μουσικοῦ ἀνδρὸς ἐν τῇ ἐπιτάσει καὶ ἀνέσει τῶν χορδῶν πλεονεκτεῖν ἢ
        ἀξιοῦν πλέον ἔχειν;
        <span className="bigBlank"/>
        οὐκ ἔμοιγε.
        <span className="bigBlank"/>
        τί δέ; ἀμούσου;
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη.
      </p>
      <p>
        τί δὲ ἰατρικός; ἐν τῇ ἐδωδῇ ἢ πόσει ἐθέλειν ἄν τι ἰατρικοῦ πλεονεκτεῖν ἢ
        ἀνδρὸς ἢ πράγματος;
        <span className="bigBlank"/>
        οὐ δῆτα.
        <span className="bigBlank"/>
        μὴ ἰατρικοῦ δέ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        περὶ πάσης δὴ ὅρα ἐπιστήμης τε καὶ ἀνεπιστημοσύνης εἴ τίς σοι δοκεῖ
        ἐπιστήμων ὁστισοῦν πλείω ἂν ἐθέλειν αἱρεῖσθαι ἢ ὅσα ἄλλος ἐπιστήμων ἢ
        πράττειν ἢ λέγειν, καὶ οὐ ταὐτὰ τῷ ὁμοίῳ ἑαυτῷ εἰς τὴν αὐτὴν πρᾶξιν.
        <span className="bigBlank"/>
        ἀλλ' ἴσως, ἔφη, ἀνάγκη τοῦτό γε οὕτως ἔχειν.
        <span className="bigBlank"/>
        τί δὲ ὁ ἀνεπιστήμων; οὐχὶ ὁμοίως μὲν ἐπιστήμονος
      </p>
      <p>
        πλεονεκτήσειεν ἄν, ὁμοίως δὲ ἀνεπιστήμονος;
        <span className="bigBlank"/>
        ἴσως.
        <span className="bigBlank"/>
        ὁ δὲ ἐπιστήμων σοφός;
        <span className="bigBlank"/>
        φημί.
        <span className="bigBlank"/>
        ὁ δὲ σοφὸς ἀγαθός;
        <span className="bigBlank"/>
        φημί.
        <span className="bigBlank"/>
        ὁ ἄρα ἀγαθός τε καὶ σοφὸς τοῦ μὲν ὁμοίου οὐκ ἐθελήσει πλεονεκτεῖν, τοῦ
        δὲ ἀνομοίου τε καὶ ἐναντίου.
        <span className="bigBlank"/>
        ἔοικεν, ἔφη.
        <span className="bigBlank"/>
        ὁ δὲ κακός τε καὶ ἀμαθὴς τοῦ τε ὁμοίου καὶ τοῦ ἐναντίου.
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        οὐκοῦν, ὦ Θρασύμαχε, ἦν δ' ἐγώ, ὁ ἄδικος ἡμῖν τοῦ ἀνομοίου τε καὶ ὁμοίου
        πλεονεκτεῖ; ἢ οὐχ οὕτως ἔλεγες;
        <span className="bigBlank"/>
        ἔγωγε, ἔφη.
      </p>
      <p>
        ὁ δέ γε δίκαιος τοῦ μὲν ὁμοίου οὐ πλεονεκτήσει, τοῦ δὲ ἀνομοίου;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἔοικεν ἄρα, ἦν δ' ἐγώ, ὁ μὲν δίκαιος τῷ σοφῷ καὶ ἀγαθῷ, ὁ δὲ ἄδικος τῷ
        κακῷ καὶ ἀμαθεῖ.
        <span className="bigBlank"/>
        κινδυνεύει.
        <span className="bigBlank"/>
        ἀλλὰ μὴν ὡμολογοῦμεν, ᾧ γε ὅμοιος ἑκάτερος εἴη, τοιοῦτον καὶ ἑκάτερον
        εἶναι.
        <span className="bigBlank"/>
        ὡμολογοῦμεν γάρ.
        <span className="bigBlank"/>
        ὁ μὲν ἄρα δίκαιος ἡμῖν ἀναπέφανται ὢν ἀγαθός τε καὶ σοφός, ὁ δὲ ἄδικος
        ἀμαθής τε καὶ κακός.
        <span className="bigBlank"/>ὁ δὴ Θρασύμαχος ὡμολόγησε μὲν πάντα ταῦτα,
        οὐχ
      </p>
      <p>
        ὡς ἐγὼ νῦν ῥᾳδίως λέγω, ἀλλ' ἑλκόμενος καὶ μόγις, μετὰ ἱδρῶτος θαυμαστοῦ
        ὅσου, ἅτε καὶ θέρους ὄντος—τότε καὶ εἶδον ἐγώ, πρότερον δὲ οὔπω,
        Θρασύμαχον ἐρυθριῶντα— ἐπειδὴ δὲ οὖν διωμολογησάμεθα τὴν δικαιοσύνην
        ἀρετὴν εἶναι καὶ σοφίαν, τὴν δὲ ἀδικίαν κακίαν τε καὶ ἀμαθίαν, εἶεν, ἦν
        δ' ἐγώ, τοῦτο μὲν ἡμῖν οὕτω κείσθω, ἔφαμεν δὲ δὴ καὶ ἰσχυρὸν εἶναι τὴν
        ἀδικίαν. ἢ οὐ μέμνησαι, ὦ Θρασύμαχε;
        <span className="bigBlank"/>
        μέμνημαι, ἔφη: ἀλλ' ἔμοιγε οὐδὲ ἃ νῦν λέγεις ἀρέσκει, καὶ ἔχω περὶ αὐτῶν
        λέγειν. εἰ οὖν λέγοιμι, εὖ οἶδ' ὅτι
      </p>
      <p>
        δημηγορεῖν ἄν με φαίης. ἢ οὖν ἔα με εἰπεῖν ὅσα βούλομαι, ἤ, εἰ βούλει
        ἐρωτᾶν, ἐρώτα: ἐγὼ δέ σοι, ὥσπερ ταῖς γραυσὶν ταῖς τοὺς μύθους
        λεγούσαις, “εἶεν” ἐρῶ καὶ κατανεύσομαι καὶ ἀνανεύσομαι.
        <span className="bigBlank"/>
        μηδαμῶς, ἦν δ' ἐγώ, παρά γε τὴν σαυτοῦ δόξαν.
        <span className="bigBlank"/>
        ὥστε σοί, ἔφη, ἀρέσκειν, ἐπειδήπερ οὐκ ἐᾷς λέγειν. καίτοι τί ἄλλο
        βούλει;
        <span className="bigBlank"/>
        οὐδὲν μὰ Δία, ἦν δ' ἐγώ, ἀλλ' εἴπερ τοῦτο ποιήσεις, ποίει: ἐγὼ δὲ
        ἐρωτήσω.
        <span className="bigBlank"/>
        ἐρώτα δή.
        <span className="bigBlank"/>
        τοῦτο τοίνυν ἐρωτῶ, ὅπερ ἄρτι, ἵνα καὶ ἑξῆς διασκεψώμεθα
      </p>
      <p>
        τὸν λόγον, ὁποῖόν τι τυγχάνει ὂν δικαιοσύνη πρὸς ἀδικίαν. ἐλέχθη γάρ που
        ὅτι καὶ δυνατώτερον καὶ ἰσχυρότερον εἴη ἀδικία δικαιοσύνης: νῦν δέ γ',
        ἔφην, εἴπερ σοφία τε καὶ ἀρετή ἐστιν δικαιοσύνη, ῥᾳδίως οἶμαι φανήσεται
        καὶ ἰσχυρότερον ἀδικίας, ἐπειδήπερ ἐστὶν ἀμαθία ἡ ἀδικία— οὐδεὶς ἂν ἔτι
        τοῦτο ἀγνοήσειεν—ἀλλ' οὔ τι οὕτως ἁπλῶς, ὦ Θρασύμαχε, ἔγωγε ἐπιθυμῶ,
        ἀλλὰ τῇδέ πῃ σκέψασθαι:
      </p>
      <p>
        πόλιν φαίης ἂν ἄδικον εἶναι καὶ ἄλλας πόλεις ἐπιχειρεῖν δουλοῦσθαι
        ἀδίκως καὶ καταδεδουλῶσθαι, πολλὰς δὲ καὶ ὑφ' ἑαυτῇ ἔχειν δουλωσαμένην;
        <span className="bigBlank"/>
        πῶς γὰρ οὔκ; ἔφη. καὶ τοῦτό γε ἡ ἀρίστη μάλιστα ποιήσει καὶ τελεώτατα
        οὖσα ἄδικος.
        <span className="bigBlank"/>
        μανθάνω, ἔφην, ὅτι σὸς οὗτος ἦν ὁ λόγος. ἀλλὰ τόδε περὶ αὐτοῦ σκοπῶ:
        πότερον ἡ κρείττων γιγνομένη πόλις πόλεως ἄνευ δικαιοσύνης τὴν δύναμιν
        ταύτην ἕξει, ἢ ἀνάγκη αὐτῇ μετὰ δικαιοσύνης;
      </p>
      <p>
        εἰ μέν, ἔφη, ὡς σὺ ἄρτι ἔλεγες ἔχει—ἡ δικαιοσύνη σοφία—μετὰ δικαιοσύνης:
        εἰ δ' ὡς ἐγὼ ἔλεγον, μετὰ ἀδικίας.
        <span className="bigBlank"/>
        πάνυ ἄγαμαι, ἦν δ' ἐγώ, ὦ Θρασύμαχε, ὅτι οὐκ ἐπινεύεις μόνον καὶ
        ἀνανεύεις, ἀλλὰ καὶ ἀποκρίνῃ πάνυ καλῶς.
        <span className="bigBlank"/>
        σοὶ γάρ, ἔφη, χαρίζομαι.
        <span className="bigBlank"/>
        εὖ γε σὺ ποιῶν: ἀλλὰ δὴ καὶ τόδε μοι χάρισαι καὶ λέγε: δοκεῖς ἂν ἢ πόλιν
        ἢ στρατόπεδον ἢ λῃστὰς ἢ κλέπτας ἢ ἄλλο τι ἔθνος, ὅσα κοινῇ ἐπί τι
        ἔρχεται ἀδίκως, πρᾶξαι ἄν τι δύνασθαι, εἰ ἀδικοῖεν ἀλλήλους;
      </p>
      <p>
        οὐ δῆτα, ἦ δ' ὅς.
        <span className="bigBlank"/>
        τί δ' εἰ μὴ ἀδικοῖεν; οὐ μᾶλλον;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        στάσεις γάρ που, ὦ Θρασύμαχε, ἥ γε ἀδικία καὶ μίση καὶ μάχας ἐν ἀλλήλοις
        παρέχει, ἡ δὲ δικαιοσύνη ὁμόνοιαν καὶ φιλίαν: ἦ γάρ;
        <span className="bigBlank"/>
        ἔστω, ἦ δ' ὅς, ἵνα σοι μὴ διαφέρωμαι.
        <span className="bigBlank"/>
        ἀλλ' εὖ γε σὺ ποιῶν, ὦ ἄριστε. τόδε δέ μοι λέγε: ἆρα εἰ τοῦτο ἔργον
        ἀδικίας, μῖσος ἐμποιεῖν ὅπου ἂν ἐνῇ, οὐ καὶ ἐν ἐλευθέροις τε καὶ δούλοις
        ἐγγιγνομένη μισεῖν ποιήσει ἀλλήλους καὶ στασιάζειν καὶ ἀδυνάτους εἶναι
        κοινῇ μετ'
      </p>
      <p>
        ἀλλήλων πράττειν;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        τί δὲ ἂν ἐν δυοῖν ἐγγένηται; οὐ διοίσονται καὶ μισήσουσιν καὶ ἐχθροὶ
        ἔσονται ἀλλήλοις τε καὶ τοῖς δικαίοις;
        <span className="bigBlank"/>
        ἔσονται, ἔφη.
        <span className="bigBlank"/>
        ἐὰν δὲ δή, ὦ θαυμάσιε, ἐν ἑνὶ ἐγγένηται ἀδικία, μῶν μὴ ἀπολεῖ τὴν αὑτῆς
        δύναμιν, ἢ οὐδὲν ἧττον ἕξει;
        <span className="bigBlank"/>
        μηδὲν ἧττον ἐχέτω, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν τοιάνδε τινὰ φαίνεται ἔχουσα τὴν δύναμιν, οἵαν, ᾧ ἂν ἐγγένηται,
        εἴτε πόλει τινὶ εἴτε γένει εἴτε στρατοπέδῳ εἴτε
      </p>
      <p>
        ἄλλῳ ὁτῳοῦν, πρῶτον μὲν ἀδύνατον αὐτὸ ποιεῖν πράττειν μεθ' αὑτοῦ διὰ τὸ
        στασιάζειν καὶ διαφέρεσθαι, ἔτι δ' ἐχθρὸν εἶναι ἑαυτῷ τε καὶ τῷ ἐναντίῳ
        παντὶ καὶ τῷ δικαίῳ; οὐχ οὕτως;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        καὶ ἐν ἑνὶ δὴ οἶμαι ἐνοῦσα ταὐτὰ ταῦτα ποιήσει ἅπερ πέφυκεν ἐργάζεσθαι:
        πρῶτον μὲν ἀδύνατον αὐτὸν πράττειν ποιήσει στασιάζοντα καὶ οὐχ
        ὁμονοοῦντα αὐτὸν ἑαυτῷ, ἔπειτα ἐχθρὸν καὶ ἑαυτῷ καὶ τοῖς δικαίοις: ἦ
        γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        δίκαιοι δέ γ' εἰσίν, ὦ φίλε, καὶ οἱ θεοί;
        <span className="bigBlank"/>
        ἔστω, ἔφη.
      </p>
      <p>
        καὶ θεοῖς ἄρα ἐχθρὸς ἔσται ὁ ἄδικος, ὦ Θρασύμαχε, ὁ δὲ δίκαιος φίλος.
        <span className="bigBlank"/>
        εὐωχοῦ τοῦ λόγου, ἔφη, θαρρῶν: οὐ γὰρ ἔγωγέ σοι ἐναντιώσομαι, ἵνα μὴ
        τοῖσδε ἀπέχθωμαι.
        <span className="bigBlank"/>
        ἴθι δή, ἦν δ' ἐγώ, καὶ τὰ λοιπά μοι τῆς ἑστιάσεως ἀποπλήρωσον
        ἀποκρινόμενος ὥσπερ καὶ νῦν. ὅτι μὲν γὰρ καὶ σοφώτεροι καὶ ἀμείνους καὶ
        δυνατώτεροι πράττειν οἱ δίκαιοι φαίνονται, οἱ δὲ ἄδικοι οὐδὲ πράττειν
        μετ' ἀλλήλων οἷοί
      </p>
      <p>
        τε—ἀλλὰ δὴ καὶ οὕς φαμεν ἐρρωμένως πώποτέ τι μετ' ἀλλήλων κοινῇ πρᾶξαι
        ἀδίκους ὄντας, τοῦτο οὐ παντάπασιν ἀληθὲς λέγομεν: οὐ γὰρ ἂν ἀπείχοντο
        ἀλλήλων κομιδῇ ὄντες ἄδικοι, ἀλλὰ δῆλον ὅτι ἐνῆν τις αὐτοῖς δικαιοσύνη,
        ἣ αὐτοὺς ἐποίει μήτοι καὶ ἀλλήλους γε καὶ ἐφ' οὓς ᾖσαν ἅμα ἀδικεῖν, δι'
        ἣν ἔπραξαν ἃ ἔπραξαν, ὥρμησαν δὲ ἐπὶ τὰ ἄδικα ἀδικίᾳ ἡμιμόχθηροι ὄντες,
        ἐπεὶ οἵ γε παμπόνηροι καὶ τελέως ἄδικοι τελέως εἰσὶ καὶ πράττειν
        ἀδύνατοι—ταῦτα
      </p>
      <p>
        μὲν οὖν ὅτι οὕτως ἔχει μανθάνω, ἀλλ' οὐχ ὡς σὺ τὸ πρῶτον ἐτίθεσο: εἰ δὲ
        καὶ ἄμεινον ζῶσιν οἱ δίκαιοι τῶν ἀδίκων καὶ εὐδαιμονέστεροί εἰσιν, ὅπερ
        τὸ ὕστερον προυθέμεθα σκέψασθαι, σκεπτέον. φαίνονται μὲν οὖν καὶ νῦν, ὥς
        γέ μοι δοκεῖ, ἐξ ὧν εἰρήκαμεν: ὅμως δ' ἔτι βέλτιον σκεπτέον. οὐ γὰρ περὶ
        τοῦ ἐπιτυχόντος ὁ λόγος, ἀλλὰ περὶ τοῦ ὅντινα τρόπον χρὴ ζῆν.
        <span className="bigBlank"/>
        σκόπει δή, ἔφη.
        <span className="bigBlank"/>
        σκοπῶ, ἦν δ' ἐγώ. καί μοι λέγε: δοκεῖ τί σοι εἶναι ἵππου ἔργον;
      </p>
      <p>
        ἔμοιγε.
        <span className="bigBlank"/>
        ἆρ' οὖν τοῦτο ἂν θείης καὶ ἵππου καὶ ἄλλου ὁτουοῦν ἔργον, ὃ ἂν ἢ μόνῳ
        ἐκείνῳ ποιῇ τις ἢ ἄριστα;
        <span className="bigBlank"/>
        οὐ μανθάνω, ἔφη.
        <span className="bigBlank"/>
        ἀλλ' ὧδε: ἔσθ' ὅτῳ ἂν ἄλλῳ ἴδοις ἢ ὀφθαλμοῖς;
        <span className="bigBlank"/>
        οὐ δῆτα.
        <span className="bigBlank"/>
        τί δέ; ἀκούσαις ἄλλῳ ἢ ὠσίν;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        οὐκοῦν δικαίως [ἂν] ταῦτα τούτων φαμὲν ἔργα εἶναι;
        <span className="bigBlank"/>
        πάνυ γε.
      </p>
      <p>
        τί δέ; μαχαίρᾳ ἂν ἀμπέλου κλῆμα ἀποτέμοις καὶ σμίλῃ καὶ ἄλλοις πολλοῖς;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        ἀλλ' οὐδενί γ' ἂν οἶμαι οὕτω καλῶς ὡς δρεπάνῳ τῷ ἐπὶ τούτῳ ἐργασθέντι.
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ τοῦτο τούτου ἔργον θήσομεν;
        <span className="bigBlank"/>
        θήσομεν μὲν οὖν.
        <span className="bigBlank"/>
        νῦν δὴ οἶμαι ἄμεινον ἂν μάθοις ὃ ἄρτι ἠρώτων, πυνθανόμενος εἰ οὐ τοῦτο
        ἑκάστου εἴη ἔργον ὃ ἂν ἢ μόνον τι ἢ κάλλιστα τῶν ἄλλων ἀπεργάζηται.
        <span className="bigBlank"/>
        ἀλλά, ἔφη, μανθάνω τε καί μοι δοκεῖ τοῦτο ἑκάστου
      </p>
      <p>
        πράγματος ἔργον εἶναι.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ. οὐκοῦν καὶ ἀρετὴ δοκεῖ σοι εἶναι ἑκάστῳ ᾧπερ καὶ ἔργον
        τι προστέτακται; ἴωμεν δὲ ἐπὶ τὰ αὐτὰ πάλιν: ὀφθαλμῶν, φαμέν, ἔστι τι
        ἔργον;
        <span className="bigBlank"/>
        ἔστιν.
        <span className="bigBlank"/>
        ἆρ' οὖν καὶ ἀρετὴ ὀφθαλμῶν ἔστιν;
        <span className="bigBlank"/>
        καὶ ἀρετή.
        <span className="bigBlank"/>
        τί δέ; ὤτων ἦν τι ἔργον;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἀρετή;
        <span className="bigBlank"/>
        καὶ ἀρετή.
        <span className="bigBlank"/>
        τί δὲ πάντων πέρι τῶν ἄλλων; οὐχ οὕτω;
        <span className="bigBlank"/>
        οὕτω.
        <span className="bigBlank"/>
        ἔχε δή: ἆρ' ἄν ποτε ὄμματα τὸ αὑτῶν ἔργον καλῶς
      </p>
      <p>
        ἀπεργάσαιντο μὴ ἔχοντα τὴν αὑτῶν οἰκείαν ἀρετήν, ἀλλ' ἀντὶ τῆς ἀρετῆς
        κακίαν;
        <span className="bigBlank"/>
        καὶ πῶς ἄν; ἔφη: τυφλότητα γὰρ ἴσως λέγεις ἀντὶ τῆς ὄψεως.
        <span className="bigBlank"/>
        ἥτις, ἦν δ' ἐγώ, αὐτῶν ἡ ἀρετή: οὐ γάρ πω τοῦτο ἐρωτῶ, ἀλλ' εἰ τῇ οἰκείᾳ
        μὲν ἀρετῇ τὸ αὑτῶν ἔργον εὖ ἐργάσεται τὰ ἐργαζόμενα, κακίᾳ δὲ κακῶς.
        <span className="bigBlank"/>
        ἀληθές, ἔφη, τοῦτό γε λέγεις.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ὦτα στερόμενα τῆς αὑτῶν ἀρετῆς κακῶς τὸ αὑτῶν ἔργον
        ἀπεργάσεται;
        <span className="bigBlank"/>
        πάνυ γε.
      </p>
      <p>
        τίθεμεν οὖν καὶ τἆλλα πάντα εἰς τὸν αὐτὸν λόγον;
        <span className="bigBlank"/>
        ἔμοιγε δοκεῖ.
        <span className="bigBlank"/>
        ἴθι δή, μετὰ ταῦτα τόδε σκέψαι. ψυχῆς ἔστιν τι ἔργον ὃ ἄλλῳ τῶν ὄντων
        οὐδ' ἂν ἑνὶ πράξαις, οἷον τὸ τοιόνδε: τὸ ἐπιμελεῖσθαι καὶ ἄρχειν καὶ
        βουλεύεσθαι καὶ τὰ τοιαῦτα πάντα, ἔσθ' ὅτῳ ἄλλῳ ἢ ψυχῇ δικαίως ἂν αὐτὰ
        ἀποδοῖμεν καὶ φαῖμεν ἴδια ἐκείνης εἶναι;
        <span className="bigBlank"/>
        οὐδενὶ ἄλλῳ.
        <span className="bigBlank"/>
        τί δ' αὖ τὸ ζῆν; οὐ ψυχῆς φήσομεν ἔργον εἶναι;
        <span className="bigBlank"/>
        μάλιστά γ', ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἀρετήν φαμέν τινα ψυχῆς εἶναι;
        <span className="bigBlank"/>
        φαμέν.
      </p>
      <p>
        ἆρ' οὖν ποτε, ὦ Θρασύμαχε, ψυχὴ τὰ αὑτῆς ἔργα εὖ ἀπεργάσεται στερομένη
        τῆς οἰκείας ἀρετῆς, ἢ ἀδύνατον;
        <span className="bigBlank"/>
        ἀδύνατον.
        <span className="bigBlank"/>
        ἀνάγκη ἄρα κακῇ ψυχῇ κακῶς ἄρχειν καὶ ἐπιμελεῖσθαι, τῇ δὲ ἀγαθῇ πάντα
        ταῦτα εὖ πράττειν.
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        οὐκοῦν ἀρετήν γε συνεχωρήσαμεν ψυχῆς εἶναι δικαιοσύνην, κακίαν δὲ
        ἀδικίαν;
        <span className="bigBlank"/>
        συνεχωρήσαμεν γάρ.
        <span className="bigBlank"/>
        ἡ μὲν ἄρα δικαία ψυχὴ καὶ ὁ δίκαιος ἀνὴρ εὖ βιώσεται, κακῶς δὲ ὁ ἄδικος.
        <span className="bigBlank"/>
        φαίνεται, ἔφη, κατὰ τὸν σὸν λόγον.
      </p>
      <p>
        ἀλλὰ μὴν ὅ γε εὖ ζῶν μακάριός τε καὶ εὐδαίμων, ὁ δὲ μὴ τἀναντία.
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        ὁ μὲν δίκαιος ἄρα εὐδαίμων, ὁ δ' ἄδικος ἄθλιος.
        <span className="bigBlank"/>
        ἔστω, ἔφη.
        <span className="bigBlank"/>
        ἀλλὰ μὴν ἄθλιόν γε εἶναι οὐ λυσιτελεῖ, εὐδαίμονα δέ.
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        οὐδέποτ' ἄρα, ὦ μακάριε Θρασύμαχε, λυσιτελέστερον ἀδικία δικαιοσύνης.
        <span className="bigBlank"/>
        ταῦτα δή σοι, ἔφη, ὦ Σώκρατες, εἱστιάσθω ἐν τοῖς Βενδιδίοις.
        <span className="bigBlank"/>
        ὑπὸ σοῦ γε, ἦν δ' ἐγώ, ὦ Θρασύμαχε, ἐπειδή μοι πρᾷος ἐγένου καὶ
        χαλεπαίνων ἐπαύσω. οὐ μέντοι καλῶς γε
      </p>
      <p>
        εἱστίαμαι, δι' ἐμαυτὸν ἀλλ' οὐ διὰ σέ: ἀλλ' ὥσπερ οἱ λίχνοι τοῦ ἀεὶ
        παραφερομένου ἀπογεύονται ἁρπάζοντες, πρὶν τοῦ προτέρου μετρίως
        ἀπολαῦσαι, καὶ ἐγώ μοι δοκῶ οὕτω, πρὶν ὃ τὸ πρῶτον ἐσκοποῦμεν εὑρεῖν, τὸ
        δίκαιον ὅτι ποτ' ἐστίν, ἀφέμενος ἐκείνου ὁρμῆσαι ἐπὶ τὸ σκέψασθαι περὶ
        αὐτοῦ εἴτε κακία ἐστὶν καὶ ἀμαθία, εἴτε σοφία καὶ ἀρετή, καὶ ἐμπεσόντος
        αὖ ὕστερον λόγου, ὅτι λυσιτελέστερον ἡ ἀδικία τῆς δικαιοσύνης, οὐκ
        ἀπεσχόμην τὸ μὴ οὐκ ἐπὶ τοῦτο ἐλθεῖν ἀπ' ἐκείνου, ὥστε μοι νυνὶ γέγονεν
        ἐκ τοῦ διαλόγου μηδὲν
      </p>
      <p>
        εἰδέναι: ὁπότε γὰρ τὸ δίκαιον μὴ οἶδα ὅ ἐστιν, σχολῇ εἴσομαι εἴτε ἀρετή
        τις οὖσα τυγχάνει εἴτε καὶ οὔ, καὶ πότερον ὁ ἔχων αὐτὸ οὐκ εὐδαίμων
        ἐστὶν ἢ εὐδαίμων.
      </p>
      <p>
        ἐγὼ μὲν οὖν ταῦτα εἰπὼν ᾤμην λόγου ἀπηλλάχθαι: τὸ δ' ἦν ἄρα, ὡς ἔοικε,
        προοίμιον. ὁ γὰρ Γλαύκων ἀεί τε δὴ ἀνδρειότατος ὢν τυγχάνει πρὸς ἅπαντα,
        καὶ δὴ καὶ τότε τοῦ Θρασυμάχου τὴν ἀπόρρησιν οὐκ ἀπεδέξατο, ἀλλ' ἔφη: ὦ
        Σώκρατες, πότερον ἡμᾶς βούλει δοκεῖν πεπεικέναι ἢ ὡς
      </p>
      <p>
        ἀληθῶς πεῖσαι ὅτι παντὶ τρόπῳ ἄμεινόν ἐστιν δίκαιον εἶναι ἢ ἄδικον;
        <span className="bigBlank"/>
        ὡς ἀληθῶς, εἶπον, ἔγωγ' ἂν ἑλοίμην, εἰ ἐπ' ἐμοὶ εἴη.
        <span className="bigBlank"/>
        οὐ τοίνυν, ἔφη, ποιεῖς ὃ βούλει. λέγε γάρ μοι: ἆρά σοι δοκεῖ τοιόνδε τι
        εἶναι ἀγαθόν, ὃ δεξαίμεθ' ἂν ἔχειν οὐ τῶν ἀποβαινόντων ἐφιέμενοι, ἀλλ'
        αὐτὸ αὑτοῦ ἕνεκα ἀσπαζόμενοι, οἷον τὸ χαίρειν καὶ αἱ ἡδοναὶ ὅσαι
        ἀβλαβεῖς καὶ μηδὲν εἰς τὸν ἔπειτα χρόνον διὰ ταύτας γίγνεται ἄλλο ἢ
        χαίρειν ἔχοντα;
        <span className="bigBlank"/>
        ἔμοιγε, ἦν δ' ἐγώ, δοκεῖ τι εἶναι τοιοῦτον.
      </p>
      <p>
        τί δέ; ὃ αὐτό τε αὑτοῦ χάριν ἀγαπῶμεν καὶ τῶν ἀπ' αὐτοῦ γιγνομένων, οἷον
        αὖ τὸ φρονεῖν καὶ τὸ ὁρᾶν καὶ τὸ ὑγιαίνειν; τὰ γὰρ τοιαῦτά που δι'
        ἀμφότερα ἀσπαζόμεθα.
        <span className="bigBlank"/>
        ναί, εἶπον.
        <span className="bigBlank"/>
        τρίτον δὲ ὁρᾷς τι, ἔφη, εἶδος ἀγαθοῦ, ἐν ᾧ τὸ γυμνάζεσθαι καὶ τὸ
        κάμνοντα ἰατρεύεσθαι καὶ ἰάτρευσίς τε καὶ ὁ ἄλλος χρηματισμός; ταῦτα γὰρ
        ἐπίπονα φαῖμεν ἄν, ὠφελεῖν δὲ ἡμᾶς, καὶ αὐτὰ μὲν ἑαυτῶν ἕνεκα οὐκ ἂν
        δεξαίμεθα ἔχειν,
      </p>
      <p>
        τῶν δὲ μισθῶν τε χάριν καὶ τῶν ἄλλων ὅσα γίγνεται ἀπ' αὐτῶν.
        <span className="bigBlank"/>
        ἔστιν γὰρ οὖν, ἔφην, καὶ τοῦτο τρίτον. ἀλλὰ τί δή;
        <span className="bigBlank"/>
        ἐν ποίῳ, ἔφη, τούτων τὴν δικαιοσύνην τιθεῖς;
      </p>
      <p>
        ἐγὼ μὲν οἶμαι, ἦν δ' ἐγώ, ἐν τῷ καλλίστῳ, ὃ καὶ δι' αὑτὸ καὶ διὰ τὰ
        γιγνόμενα ἀπ' αὐτοῦ ἀγαπητέον τῷ μέλλοντι μακαρίῳ ἔσεσθαι.
        <span className="bigBlank"/>
        οὐ τοίνυν δοκεῖ, ἔφη, τοῖς πολλοῖς, ἀλλὰ τοῦ ἐπιπόνου εἴδους, ὃ μισθῶν
        θ' ἕνεκα καὶ εὐδοκιμήσεων διὰ δόξαν ἐπιτηδευτέον, αὐτὸ δὲ δι' αὑτὸ
        φευκτέον ὡς ὂν χαλεπόν.
        <span className="bigBlank"/>
        οἶδα, ἦν δ' ἐγώ, ὅτι δοκεῖ οὕτω καὶ πάλαι ὑπὸ Θρασυμάχου ὡς τοιοῦτον ὂν
        ψέγεται, ἀδικία δ' ἐπαινεῖται: ἀλλ' ἐγώ τις, ὡς ἔοικε, δυσμαθής.
      </p>
      <p>
        ἴθι δή, ἔφη, ἄκουσον καὶ ἐμοῦ, ἐάν σοι ἔτι ταὐτὰ δοκῇ. Θρασύμαχος γάρ
        μοι φαίνεται πρῳαίτερον τοῦ δέοντος ὑπὸ σοῦ ὥσπερ ὄφις κηληθῆναι, ἐμοὶ
        δὲ οὔπω κατὰ νοῦν ἡ ἀπόδειξις γέγονεν περὶ ἑκατέρου: ἐπιθυμῶ γὰρ ἀκοῦσαι
        τί τ' ἔστιν ἑκάτερον καὶ τίνα ἔχει δύναμιν αὐτὸ καθ' αὑτὸ ἐνὸν ἐν τῇ
        ψυχῇ, τοὺς δὲ μισθοὺς καὶ τὰ γιγνόμενα ἀπ' αὐτῶν ἐᾶσαι χαίρειν. οὑτωσὶ
        οὖν ποιήσω, ἐὰν καὶ σοὶ δοκῇ: ἐπανανεώσομαι
      </p>
      <p>
        τὸν Θρασυμάχου λόγον, καὶ πρῶτον μὲν ἐρῶ δικαιοσύνην οἷον εἶναί φασιν
        καὶ ὅθεν γεγονέναι, δεύτερον δὲ ὅτι πάντες αὐτὸ οἱ ἐπιτηδεύοντες ἄκοντες
        ἐπιτηδεύουσιν ὡς ἀναγκαῖον ἀλλ' οὐχ ὡς ἀγαθόν, τρίτον δὲ ὅτι εἰκότως
        αὐτὸ δρῶσι: πολὺ γὰρ ἀμείνων ἄρα ὁ τοῦ ἀδίκου ἢ ὁ τοῦ δικαίου βίος, ὡς
        λέγουσιν. ἐπεὶ ἔμοιγε, ὦ Σώκρατες, οὔ τι δοκεῖ οὕτως: ἀπορῶ μέντοι
        διατεθρυλημένος τὰ ὦτα ἀκούων Θρασυμάχου καὶ μυρίων ἄλλων, τὸν δὲ ὑπὲρ
        τῆς δικαιοσύνης λόγον, ὡς
      </p>
      <p>
        ἄμεινον ἀδικίας, οὐδενός πω ἀκήκοα ὡς βούλομαι—βούλομαι δὲ αὐτὸ καθ'
        αὑτὸ ἐγκωμιαζόμενον ἀκοῦσαι—μάλιστα δ' οἶμαι ἂν σοῦ πυθέσθαι. διὸ
        κατατείνας ἐρῶ τὸν ἄδικον βίον ἐπαινῶν, εἰπὼν δὲ ἐνδείξομαί σοι ὃν
        τρόπον αὖ βούλομαι καὶ σοῦ ἀκούειν ἀδικίαν μὲν ψέγοντος, δικαιοσύνην δὲ
        ἐπαινοῦντος. ἀλλ' ὅρα εἴ σοι βουλομένῳ ἃ λέγω.
        <span className="bigBlank"/>
        πάντων μάλιστα, ἦν δ' ἐγώ: περὶ γὰρ τίνος ἂν μᾶλλον πολλάκις τις νοῦν
        ἔχων χαίροι λέγων καὶ ἀκούων;
      </p>
      <p>
        κάλλιστα, ἔφη, λέγεις: καὶ ὃ πρῶτον ἔφην ἐρεῖν, περὶ τούτου ἄκουε, τί ὄν
        τε καὶ ὅθεν γέγονε δικαιοσύνη.
        <span className="bigBlank"/>
        πεφυκέναι γὰρ δή φασιν τὸ μὲν ἀδικεῖν ἀγαθόν, τὸ δὲ ἀδικεῖσθαι κακόν,
        πλέονι δὲ κακῷ ὑπερβάλλειν τὸ ἀδικεῖσθαι ἢ ἀγαθῷ τὸ ἀδικεῖν, ὥστ'
        ἐπειδὰν ἀλλήλους ἀδικῶσί τε καὶ ἀδικῶνται καὶ ἀμφοτέρων γεύωνται, τοῖς
        μὴ δυναμένοις τὸ
      </p>
      <p>
        μὲν ἐκφεύγειν τὸ δὲ αἱρεῖν δοκεῖ λυσιτελεῖν συνθέσθαι ἀλλήλοις μήτ'
        ἀδικεῖν μήτ' ἀδικεῖσθαι: καὶ ἐντεῦθεν δὴ ἄρξασθαι νόμους τίθεσθαι καὶ
        συνθήκας αὑτῶν, καὶ ὀνομάσαι τὸ ὑπὸ τοῦ νόμου ἐπίταγμα νόμιμόν τε καὶ
        δίκαιον: καὶ εἶναι δὴ ταύτην γένεσίν τε καὶ οὐσίαν δικαιοσύνης, μεταξὺ
        οὖσαν τοῦ μὲν ἀρίστου ὄντος, ἐὰν ἀδικῶν μὴ διδῷ δίκην, τοῦ δὲ κακίστου,
        ἐὰν ἀδικούμενος τιμωρεῖσθαι ἀδύνατος ᾖ: τὸ δὲ δίκαιον ἐν μέσῳ ὂν τούτων
        ἀμφοτέρων ἀγαπᾶσθαι οὐχ ὡς
      </p>
      <p>
        ἀγαθόν, ἀλλ' ὡς ἀρρωστίᾳ τοῦ ἀδικεῖν τιμώμενον: ἐπεὶ τὸν δυνάμενον αὐτὸ
        ποιεῖν καὶ ὡς ἀληθῶς ἄνδρα οὐδ' ἂν ἑνί ποτε συνθέσθαι τὸ μήτε ἀδικεῖν
        μήτε ἀδικεῖσθαι: μαίνεσθαι γὰρ ἄν. ἡ μὲν οὖν δὴ φύσις δικαιοσύνης, ὦ
        Σώκρατες, αὕτη τε καὶ τοιαύτη, καὶ ἐξ ὧν πέφυκε τοιαῦτα, ὡς ὁ λόγος.
        <span className="bigBlank"/>
        ὡς δὲ καὶ οἱ ἐπιτηδεύοντες ἀδυναμίᾳ τοῦ ἀδικεῖν ἄκοντες αὐτὸ
        ἐπιτηδεύουσι, μάλιστ' ἂν αἰσθοίμεθα, εἰ τοιόνδε ποιήσαιμεν
      </p>
      <p>
        τῇ διανοίᾳ: δόντες ἐξουσίαν ἑκατέρῳ ποιεῖν ὅτι ἂν βούληται, τῷ τε δικαίῳ
        καὶ τῷ ἀδίκῳ, εἶτ' ἐπακολουθήσαιμεν θεώμενοι ποῖ ἡ ἐπιθυμία ἑκάτερον
        ἄξει. ἐπ' αὐτοφώρῳ οὖν λάβοιμεν ἂν τὸν δίκαιον τῷ ἀδίκῳ εἰς ταὐτὸν ἰόντα
        διὰ τὴν πλεονεξίαν, ὃ πᾶσα φύσις διώκειν πέφυκεν ὡς ἀγαθόν, νόμῳ δὲ βίᾳ
        παράγεται ἐπὶ τὴν τοῦ ἴσου τιμήν. εἴη δ' ἂν ἡ ἐξουσία ἣν λέγω τοιάδε
        μάλιστα, εἰ αὐτοῖς γένοιτο οἵαν
      </p>
      <p>
        ποτέ φασιν δύναμιν τῷ [Γύγου] τοῦ Λυδοῦ προγόνῳ γενέσθαι. εἶναι μὲν γὰρ
        αὐτὸν ποιμένα θητεύοντα παρὰ τῷ τότε Λυδίας ἄρχοντι, ὄμβρου δὲ πολλοῦ
        γενομένου καὶ σεισμοῦ ῥαγῆναί τι τῆς γῆς καὶ γενέσθαι χάσμα κατὰ τὸν
        τόπον ᾗ ἔνεμεν. ἰδόντα δὲ καὶ θαυμάσαντα καταβῆναι καὶ ἰδεῖν ἄλλα τε δὴ
        ἃ μυθολογοῦσιν θαυμαστὰ καὶ ἵππον χαλκοῦν, κοῖλον, θυρίδας ἔχοντα, καθ'
        ἃς ἐγκύψαντα ἰδεῖν ἐνόντα νεκρόν, ὡς φαίνεσθαι μείζω ἢ κατ' ἄνθρωπον,
        τοῦτον δὲ ἄλλο μὲν οὐδέν, περὶ δὲ
      </p>
      <p>
        τῇ χειρὶ χρυσοῦν δακτύλιον ὄν&lt;τα&gt; περιελόμενον ἐκβῆναι. συλλόγου
        δὲ γενομένου τοῖς ποιμέσιν εἰωθότος, ἵν' ἐξαγγέλλοιεν κατὰ μῆνα τῷ
        βασιλεῖ τὰ περὶ τὰ ποίμνια, ἀφικέσθαι καὶ ἐκεῖνον ἔχοντα τὸν δακτύλιον:
        καθήμενον οὖν μετὰ τῶν ἄλλων τυχεῖν τὴν σφενδόνην τοῦ δακτυλίου
        περιαγαγόντα πρὸς ἑαυτὸν εἰς τὸ εἴσω τῆς χειρός, τούτου δὲ γενομένου
      </p>
      <p>
        ἀφανῆ αὐτὸν γενέσθαι τοῖς παρακαθημένοις, καὶ διαλέγεσθαι ὡς περὶ
        οἰχομένου. καὶ τὸν θαυμάζειν τε καὶ πάλιν ἐπιψηλαφῶντα τὸν δακτύλιον
        στρέψαι ἔξω τὴν σφενδόνην, καὶ στρέψαντα φανερὸν γενέσθαι. καὶ τοῦτο
        ἐννοήσαντα ἀποπειρᾶσθαι τοῦ δακτυλίου εἰ ταύτην ἔχοι τὴν δύναμιν, καὶ
        αὐτῷ οὕτω συμβαίνειν, στρέφοντι μὲν εἴσω τὴν σφενδόνην ἀδήλῳ γίγνεσθαι,
        ἔξω δὲ δήλῳ: αἰσθόμενον δὲ εὐθὺς διαπράξασθαι τῶν ἀγγέλων γενέσθαι τῶν
        παρὰ τὸν βασιλέα, ἐλθόντα
      </p>
      <p>
        δὲ καὶ τὴν γυναῖκα αὐτοῦ μοιχεύσαντα, μετ' ἐκείνης ἐπιθέμενον τῷ βασιλεῖ
        ἀποκτεῖναι καὶ τὴν ἀρχὴν οὕτω κατασχεῖν. εἰ οὖν δύο τοιούτω δακτυλίω
        γενοίσθην, καὶ τὸν μὲν ὁ δίκαιος περιθεῖτο, τὸν δὲ ὁ ἄδικος, οὐδεὶς ἂν
        γένοιτο, ὡς δόξειεν, οὕτως ἀδαμάντινος, ὃς ἂν μείνειεν ἐν τῇ δικαιοσύνῃ
        καὶ τολμήσειεν ἀπέχεσθαι τῶν ἀλλοτρίων καὶ μὴ ἅπτεσθαι, ἐξὸν αὐτῷ καὶ ἐκ
        τῆς ἀγορᾶς ἀδεῶς ὅτι βούλοιτο λαμβάνειν,
      </p>
      <p>
        καὶ εἰσιόντι εἰς τὰς οἰκίας συγγίγνεσθαι ὅτῳ βούλοιτο, καὶ ἀποκτεινύναι
        καὶ ἐκ δεσμῶν λύειν οὕστινας βούλοιτο, καὶ τἆλλα πράττειν ἐν τοῖς
        ἀνθρώποις ἰσόθεον ὄντα. οὕτω δὲ δρῶν οὐδὲν ἂν διάφορον τοῦ ἑτέρου ποιοῖ,
        ἀλλ' ἐπὶ ταὔτ' ἂν ἴοιεν ἀμφότεροι. καίτοι μέγα τοῦτο τεκμήριον ἂν φαίη
        τις ὅτι οὐδεὶς ἑκὼν δίκαιος ἀλλ' ἀναγκαζόμενος, ὡς οὐκ ἀγαθοῦ ἰδίᾳ
        ὄντος, ἐπεὶ ὅπου γ' ἂν οἴηται ἕκαστος οἷός τε ἔσεσθαι ἀδικεῖν, ἀδικεῖν.
        λυσιτελεῖν γὰρ δὴ οἴεται πᾶς ἀνὴρ πολὺ
      </p>
      <p>
        μᾶλλον ἰδίᾳ τὴν ἀδικίαν τῆς δικαιοσύνης, ἀληθῆ οἰόμενος, ὡς φήσει ὁ περὶ
        τοῦ τοιούτου λόγου λέγων: ἐπεὶ εἴ τις τοιαύτης ἐξουσίας ἐπιλαβόμενος
        μηδέν ποτε ἐθέλοι ἀδικῆσαι μηδὲ ἅψαιτο τῶν ἀλλοτρίων, ἀθλιώτατος μὲν ἂν
        δόξειεν εἶναι τοῖς αἰσθανομένοις καὶ ἀνοητότατος, ἐπαινοῖεν δ' ἂν αὐτὸν
        ἀλλήλων ἐναντίον ἐξαπατῶντες ἀλλήλους διὰ τὸν τοῦ ἀδικεῖσθαι φόβον.
        ταῦτα μὲν οὖν δὴ οὕτω.
      </p>
      <p>
        τὴν δὲ κρίσιν αὐτὴν τοῦ βίου πέρι ὧν λέγομεν, ἐὰν διαστησώμεθα τόν τε
        δικαιότατον καὶ τὸν ἀδικώτατον, οἷοί τ' ἐσόμεθα κρῖναι ὀρθῶς: εἰ δὲ μή,
        οὔ. τίς οὖν δὴ ἡ διάστασις; ἥδε: μηδὲν ἀφαιρῶμεν μήτε τοῦ ἀδίκου ἀπὸ τῆς
        ἀδικίας, μήτε τοῦ δικαίου ἀπὸ τῆς δικαιοσύνης, ἀλλὰ τέλεον ἑκάτερον εἰς
        τὸ ἑαυτοῦ ἐπιτήδευμα τιθῶμεν. πρῶτον μὲν οὖν ὁ ἄδικος ὥσπερ οἱ δεινοὶ
        δημιουργοὶ ποιείτω—οἷον κυβερνήτης ἄκρος ἢ ἰατρὸς τά τε ἀδύνατα ἐν τῇ
        τέχνῃ καὶ τὰ δυνατὰ διαισθάνεται,
      </p>
      <p>
        καὶ τοῖς μὲν ἐπιχειρεῖ, τὰ δὲ ἐᾷ: ἔτι δὲ ἐὰν ἄρα πῃ σφαλῇ, ἱκανὸς
        ἐπανορθοῦσθαι—οὕτω καὶ ὁ ἄδικος ἐπιχειρῶν ὀρθῶς τοῖς ἀδικήμασιν
        λανθανέτω, εἰ μέλλει σφόδρα ἄδικος εἶναι. τὸν ἁλισκόμενον δὲ φαῦλον
        ἡγητέον: ἐσχάτη γὰρ ἀδικία δοκεῖν δίκαιον εἶναι μὴ ὄντα. δοτέον οὖν τῷ
        τελέως ἀδίκῳ τὴν τελεωτάτην ἀδικίαν, καὶ οὐκ ἀφαιρετέον ἀλλ' ἐατέον τὰ
        μέγιστα ἀδικοῦντα τὴν μεγίστην δόξαν αὑτῷ
      </p>
      <p>
        παρεσκευακέναι εἰς δικαιοσύνην, καὶ ἐὰν ἄρα σφάλληταί τι, ἐπανορθοῦσθαι
        δυνατῷ εἶναι, λέγειν τε ἱκανῷ ὄντι πρὸς τὸ πείθειν, ἐάν τι μηνύηται τῶν
        ἀδικημάτων, καὶ βιάσασθαι ὅσα ἂν βίας δέηται, διά τε ἀνδρείαν καὶ ῥώμην
        καὶ διὰ παρασκευὴν φίλων καὶ οὐσίας. τοῦτον δὲ τοιοῦτον θέντες τὸν
        δίκαιον αὖ παρ' αὐτὸν ἱστῶμεν τῷ λόγῳ, ἄνδρα ἁπλοῦν καὶ γενναῖον, κατ'
        Αἰσχύλον οὐ δοκεῖν ἀλλ' εἶναι ἀγαθὸν ἐθέλοντα. ἀφαιρετέον δὴ τὸ δοκεῖν.
        εἰ γὰρ δόξει δίκαιος
      </p>
      <p>
        εἶναι, ἔσονται αὐτῷ τιμαὶ καὶ δωρεαὶ δοκοῦντι τοιούτῳ εἶναι: ἄδηλον οὖν
        εἴτε τοῦ δικαίου εἴτε τῶν δωρεῶν τε καὶ τιμῶν ἕνεκα τοιοῦτος εἴη.
        γυμνωτέος δὴ πάντων πλὴν δικαιοσύνης καὶ ποιητέος ἐναντίως διακείμενος
        τῷ προτέρῳ: μηδὲν γὰρ ἀδικῶν δόξαν ἐχέτω τὴν μεγίστην ἀδικίας, ἵνα ᾖ
        βεβασανισμένος εἰς δικαιοσύνην τῷ μὴ τέγγεσθαι ὑπὸ κακοδοξίας καὶ τῶν
        ὑπ' αὐτῆς γιγνομένων, ἀλλὰ ἴτω ἀμετάστατος μέχρι
      </p>
      <p>
        θανάτου, δοκῶν μὲν εἶναι ἄδικος διὰ βίου, ὢν δὲ δίκαιος, ἵνα ἀμφότεροι
        εἰς τὸ ἔσχατον ἐληλυθότες, ὁ μὲν δικαιοσύνης, ὁ δὲ ἀδικίας, κρίνωνται
        ὁπότερος αὐτοῖν εὐδαιμονέστερος.
        <span className="bigBlank"/>
        βαβαῖ, ἦν δ' ἐγώ, ὦ φίλε Γλαύκων, ὡς ἐρρωμένως ἑκάτερον ὥσπερ ἀνδριάντα
        εἰς τὴν κρίσιν ἐκκαθαίρεις τοῖν ἀνδροῖν.
        <span className="bigBlank"/>
        ὡς μάλιστ', ἔφη, δύναμαι. ὄντοιν δὲ τοιούτοιν, οὐδὲν ἔτι, ὡς ἐγᾦμαι,
        χαλεπὸν ἐπεξελθεῖν τῷ λόγῳ οἷος ἑκάτερον
      </p>
      <p>
        βίος ἐπιμένει. λεκτέον οὖν: καὶ δὴ κἂν ἀγροικοτέρως λέγηται, μὴ ἐμὲ οἴου
        λέγειν, ὦ Σώκρατες, ἀλλὰ τοὺς ἐπαινοῦντας πρὸ δικαιοσύνης ἀδικίαν.
        ἐροῦσι δὲ τάδε, ὅτι οὕτω διακείμενος ὁ δίκαιος μαστιγώσεται,
        στρεβλώσεται, δεδήσεται,
      </p>
      <p>
        ἐκκαυθήσεται τὠφθαλμώ, τελευτῶν πάντα κακὰ παθὼν ἀνασχινδυλευθήσεται καὶ
        γνώσεται ὅτι οὐκ εἶναι δίκαιον ἀλλὰ δοκεῖν δεῖ ἐθέλειν. τὸ δὲ τοῦ
        Αἰσχύλου πολὺ ἦν ἄρα ὀρθότερον λέγειν κατὰ τοῦ ἀδίκου. τῷ ὄντι γὰρ
        φήσουσι τὸν ἄδικον, ἅτε ἐπιτηδεύοντα πρᾶγμα ἀληθείας ἐχόμενον καὶ οὐ
        πρὸς δόξαν ζῶντα, οὐ δοκεῖν ἄδικον ἀλλ' εἶναι ἐθέλειν, “βαθεῖαν ἄλοκα
        διὰ φρενὸς καρπούμενον,”
      </p>
      <p>
        “ἐξ ἧς τὰ κεδνὰ βλαστάνει βουλεύματα,” πρῶτον μὲν ἄρχειν ἐν τῇ πόλει
        δοκοῦντι δικαίῳ εἶναι, ἔπειτα γαμεῖν ὁπόθεν ἂν βούληται, ἐκδιδόναι εἰς
        οὓς ἂν βούληται, συμβάλλειν, κοινωνεῖν οἷς ἂν ἐθέλῃ, καὶ παρὰ ταῦτα
        πάντα ὠφελεῖσθαι κερδαίνοντα τῷ μὴ δυσχεραίνειν τὸ ἀδικεῖν: εἰς ἀγῶνας
        τοίνυν ἰόντα καὶ ἰδίᾳ καὶ δημοσίᾳ περιγίγνεσθαι καὶ πλεονεκτεῖν τῶν
        ἐχθρῶν, πλεονεκτοῦντα δὲ πλουτεῖν καὶ
      </p>
      <p>
        τούς τε φίλους εὖ ποιεῖν καὶ τοὺς ἐχθροὺς βλάπτειν, καὶ θεοῖς θυσίας καὶ
        ἀναθήματα ἱκανῶς καὶ μεγαλοπρεπῶς θύειν τε καὶ ἀνατιθέναι, καὶ
        θεραπεύειν τοῦ δικαίου πολὺ ἄμεινον τοὺς θεοὺς καὶ τῶν ἀνθρώπων οὓς ἂν
        βούληται, ὥστε καὶ θεοφιλέστερον αὐτὸν εἶναι μᾶλλον προσήκειν ἐκ τῶν
        εἰκότων ἢ τὸν δίκαιον. οὕτω φασίν, ὦ Σώκρατες, παρὰ θεῶν καὶ παρ'
        ἀνθρώπων τῷ ἀδίκῳ παρεσκευάσθαι τὸν βίον ἄμεινον ἢ τῷ δικαίῳ.
      </p>
      <p>
        ταῦτ' εἰπόντος τοῦ Γλαύκωνος ἐγὼ μὲν αὖ ἐν νῷ εἶχόν τι λέγειν πρὸς
        ταῦτα, ὁ δὲ ἀδελφὸς αὐτοῦ Ἀδείμαντος, οὔ τί που οἴει, ἔφη, ὦ Σώκρατες,
        ἱκανῶς εἰρῆσθαι περὶ τοῦ λόγου;
        <span className="bigBlank"/>
        ἀλλὰ τί μήν; εἶπον.
        <span className="bigBlank"/>
        αὐτό, ἦ δ' ὅς, οὐκ εἴρηται ὃ μάλιστα ἔδει ῥηθῆναι.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, τὸ λεγόμενον, ἀδελφὸς ἀνδρὶ παρείη: ὥστε καὶ σύ, εἴ
        τι ὅδε ἐλλείπει, ἐπάμυνε. καίτοι ἐμέ γε ἱκανὰ καὶ τὰ ὑπὸ τούτου ῥηθέντα
        καταπαλαῖσαι καὶ ἀδύνατον ποιῆσαι βοηθεῖν δικαιοσύνῃ.
      </p>
      <p>
        καὶ ὅς, οὐδέν, ἔφη, λέγεις: ἀλλ' ἔτι καὶ τάδε ἄκουε. δεῖ γὰρ διελθεῖν
        ἡμᾶς καὶ τοὺς ἐναντίους λόγους ὧν ὅδε εἶπεν, οἳ δικαιοσύνην μὲν
        ἐπαινοῦσιν, ἀδικίαν δὲ ψέγουσιν, ἵν' ᾖ σαφέστερον ὅ μοι δοκεῖ βούλεσθαι
        Γλαύκων. λέγουσι δέ που καὶ παρακελεύονται πατέρες τε ὑέσιν, καὶ πάντες
        οἱ
      </p>
      <p>
        τινῶν κηδόμενοι, ὡς χρὴ δίκαιον εἶναι, οὐκ αὐτὸ δικαιοσύνην ἐπαινοῦντες
        ἀλλὰ τὰς ἀπ' αὐτῆς εὐδοκιμήσεις, ἵνα δοκοῦντι δικαίῳ εἶναι γίγνηται ἀπὸ
        τῆς δόξης ἀρχαί τε καὶ γάμοι καὶ ὅσαπερ Γλαύκων διῆλθεν ἄρτι, ἀπὸ τοῦ
        εὐδοκιμεῖν ὄντα τῷ δικαίῳ. ἐπὶ πλέον δὲ οὗτοι τὰ τῶν δοξῶν λέγουσιν. τὰς
        γὰρ παρὰ θεῶν εὐδοκιμήσεις ἐμβάλλοντες ἄφθονα ἔχουσι λέγειν ἀγαθά, τοῖς
        ὁσίοις ἅ φασι θεοὺς διδόναι: ὥσπερ ὁ γενναῖος Ἡσίοδός τε καὶ Ὅμηρός
        φασιν, ὁ μὲν τὰς δρῦς
      </p>
      <p>
        τοῖς δικαίοις τοὺς θεοὺς ποιεῖν “ἄκρας μέν τε φέρειν βαλάνους, μέσσας δὲ
        μελίσσας: εἰροπόκοι δ' ὄιες, φησίν, μαλλοῖς καταβεβρίθασι” , καὶ ἄλλα δὴ
        πολλὰ ἀγαθὰ τούτων ἐχόμενα. παραπλήσια δὲ καὶ ὁ ἕτερος: “ὥς τέ τευ” γάρ
        φησιν “. . . ἢ βασιλῆος ἀμύμονος ὅς τε θεουδὴς εὐδικίας ἀνέχῃσι, φέρῃσι
        δὲ γαῖα μέλαινα”
      </p>
      <p>
        “πυροὺς καὶ κριθάς, βρίθῃσι δὲ δένδρεα καρπῷ, τίκτῃ δ' ἔμπεδα μῆλα,
        θάλασσα δὲ παρέχῃ ἰχθῦς.” Μουσαῖος δὲ τούτων νεανικώτερα τἀγαθὰ καὶ ὁ
        ὑὸς αὐτοῦ παρὰ θεῶν διδόασιν τοῖς δικαίοις: εἰς Ἅιδου γὰρ ἀγαγόντες τῷ
        λόγῳ καὶ κατακλίναντες καὶ συμπόσιον τῶν ὁσίων κατασκευάσαντες
        ἐστεφανωμένους ποιοῦσιν τὸν ἅπαντα χρόνον
      </p>
      <p>
        ἤδη διάγειν μεθύοντας, ἡγησάμενοι κάλλιστον ἀρετῆς μισθὸν μέθην αἰώνιον.
        οἱ δ' ἔτι τούτων μακροτέρους ἀποτείνουσιν μισθοὺς παρὰ θεῶν: παῖδας γὰρ
        παίδων φασὶ καὶ γένος κατόπισθεν λείπεσθαι τοῦ ὁσίου καὶ εὐόρκου. ταῦτα
        δὴ καὶ ἄλλα τοιαῦτα ἐγκωμιάζουσιν δικαιοσύνην: τοὺς δὲ ἀνοσίους αὖ καὶ
        ἀδίκους εἰς πηλόν τινα κατορύττουσιν ἐν Ἅιδου καὶ κοσκίνῳ ὕδωρ
        ἀναγκάζουσι φέρειν, ἔτι τε ζῶντας
      </p>
      <p>
        εἰς κακὰς δόξας ἄγοντες, ἅπερ Γλαύκων περὶ τῶν δικαίων δοξαζομένων δὲ
        ἀδίκων διῆλθε τιμωρήματα, ταῦτα περὶ τῶν ἀδίκων λέγουσιν, ἄλλα δὲ οὐκ
        ἔχουσιν. ὁ μὲν οὖν ἔπαινος καὶ ὁ ψόγος οὗτος ἑκατέρων.
        <span className="bigBlank"/>
        πρὸς δὲ τούτοις σκέψαι, ὦ Σώκρατες, ἄλλο αὖ εἶδος λόγων περὶ δικαιοσύνης
        τε καὶ ἀδικίας ἰδίᾳ τε λεγόμενον
      </p>
      <p>
        καὶ ὑπὸ ποιητῶν. πάντες γὰρ ἐξ ἑνὸς στόματος ὑμνοῦσιν ὡς καλὸν μὲν ἡ
        σωφροσύνη τε καὶ δικαιοσύνη, χαλεπὸν μέντοι καὶ ἐπίπονον, ἀκολασία δὲ
        καὶ ἀδικία ἡδὺ μὲν καὶ εὐπετὲς κτήσασθαι, δόξῃ δὲ μόνον καὶ νόμῳ
        αἰσχρόν: λυσιτελέστερα δὲ τῶν δικαίων τὰ ἄδικα ὡς ἐπὶ τὸ πλῆθος λέγουσι,
        καὶ πονηροὺς πλουσίους καὶ ἄλλας δυνάμεις ἔχοντας εὐδαιμονίζειν καὶ
        τιμᾶν εὐχερῶς ἐθέλουσιν δημοσίᾳ τε καὶ ἰδίᾳ, τοὺς δὲ ἀτιμάζειν καὶ
        ὑπερορᾶν, οἳ ἄν πῃ ἀσθενεῖς τε
      </p>
      <p>
        καὶ πένητες ὦσιν, ὁμολογοῦντες αὐτοὺς ἀμείνους εἶναι τῶν ἑτέρων. τούτων
        δὲ πάντων οἱ περὶ θεῶν τε λόγοι καὶ ἀρετῆς θαυμασιώτατοι λέγονται, ὡς
        ἄρα καὶ θεοὶ πολλοῖς μὲν ἀγαθοῖς δυστυχίας τε καὶ βίον κακὸν ἔνειμαν,
        τοῖς δ' ἐναντίοις ἐναντίαν μοῖραν. ἀγύρται δὲ καὶ μάντεις ἐπὶ πλουσίων
        θύρας ἰόντες πείθουσιν ὡς ἔστι παρὰ σφίσι δύναμις ἐκ θεῶν ποριζομένη
        θυσίαις τε καὶ ἐπῳδαῖς, εἴτε τι
      </p>
      <p>
        ἀδίκημά του γέγονεν αὐτοῦ ἢ προγόνων, ἀκεῖσθαι μεθ' ἡδονῶν τε καὶ
        ἑορτῶν, ἐάν τέ τινα ἐχθρὸν πημῆναι ἐθέλῃ, μετὰ σμικρῶν δαπανῶν ὁμοίως
        δίκαιον ἀδίκῳ βλάψει ἐπαγωγαῖς τισιν καὶ καταδέσμοις, τοὺς θεούς, ὥς
        φασιν, πείθοντές σφισιν ὑπηρετεῖν. τούτοις δὲ πᾶσιν τοῖς λόγοις μάρτυρας
        ποιητὰς ἐπάγονται οἱ μὲν κακίας πέρι, εὐπετείας διδόντες, ὡς “τὴν μὲν
        κακότητα καὶ ἰλαδὸν ἔστιν ἑλέσθαι”
      </p>
      <p>
        “ῥηϊδίως: λείη μὲν ὁδός, μάλα δ' ἐγγύθι ναίει: τῆς δ' ἀρετῆς ἱδρῶτα θεοὶ
        προπάροιθεν ἔθηκαν” καί τινα ὁδὸν μακράν τε καὶ τραχεῖαν καὶ ἀνάντη: οἱ
        δὲ τῆς τῶν θεῶν ὑπ' ἀνθρώπων παραγωγῆς τὸν Ὅμηρον μαρτύρονται, ὅτι καὶ
        ἐκεῖνος εἶπεν— “λιστοὶ δέ τε καὶ θεοὶ αὐτοί, καὶ τοὺς μὲν θυσίαισι καὶ
        εὐχωλαῖς ἀγαναῖσιν”
      </p>
      <p>
        “λοιβῇ τε κνίσῃ τε παρατρωπῶς' ἄνθρωποι λισσόμενοι, ὅτε κέν τις ὑπερβήῃ
        καὶ ἁμάρτῃ.” βίβλων δὲ ὅμαδον παρέχονται Μουσαίου καὶ Ὀρφέως, Σελήνης τε
        καὶ Μουσῶν ἐκγόνων, ὥς φασι, καθ' ἃς θυηπολοῦσιν, πείθοντες οὐ μόνον
        ἰδιώτας ἀλλὰ καὶ πόλεις, ὡς ἄρα λύσεις τε καὶ καθαρμοὶ ἀδικημάτων διὰ
        θυσιῶν καὶ
      </p>
      <p>
        παιδιᾶς ἡδονῶν εἰσι μὲν ἔτι ζῶσιν, εἰσὶ δὲ καὶ τελευτήσασιν, ἃς δὴ
        τελετὰς καλοῦσιν, αἳ τῶν ἐκεῖ κακῶν ἀπολύουσιν ἡμᾶς, μὴ θύσαντας δὲ
        δεινὰ περιμένει.
        <span className="bigBlank"/>
        ταῦτα πάντα, ἔφη, ὦ φίλε Σώκρατες, τοιαῦτα καὶ τοσαῦτα λεγόμενα ἀρετῆς
        πέρι καὶ κακίας, ὡς ἄνθρωποι καὶ θεοὶ περὶ αὐτὰ ἔχουσι τιμῆς, τί οἰόμεθα
        ἀκουούσας νέων ψυχὰς ποιεῖν, ὅσοι εὐφυεῖς καὶ ἱκανοὶ ἐπὶ πάντα τὰ
        λεγόμενα ὥσπερ ἐπιπτόμενοι συλλογίσασθαι ἐξ αὐτῶν ποῖός τις ἂν
      </p>
      <p>
        ὢν καὶ πῇ πορευθεὶς τὸν βίον ὡς ἄριστα διέλθοι; λέγοι γὰρ ἂν ἐκ τῶν
        εἰκότων πρὸς αὑτὸν κατὰ Πίνδαρον ἐκεῖνο τὸ “πότερον δίκᾳ τεῖχος ὕψιον ἢ
        σκολιαῖς ἀπάταις ἀναβὰσ” καὶ ἐμαυτὸν οὕτω περιφράξας διαβιῶ; τὰ μὲν γὰρ
        λεγόμενα δικαίῳ μὲν ὄντι μοι, ἐὰν μὴ καὶ δοκῶ ὄφελος οὐδέν φασιν εἶναι,
        πόνους δὲ καὶ ζημίας φανεράς: ἀδίκῳ δὲ δόξαν δικαιοσύνης παρεσκευασμένῳ
        θεσπέσιος βίος λέγεται.
      </p>
      <p>
        οὐκοῦν, ἐπειδὴ , ὡς δηλοῦσί μοι οἱ σοφοί, “καὶ τὰν ἀλάθειαν βιᾶται” καὶ
        κύριον εὐδαιμονίας, ἐπὶ τοῦτο δὴ τρεπτέον ὅλως: πρόθυρα μὲν καὶ σχῆμα
        κύκλῳ περὶ ἐμαυτὸν σκιαγραφίαν ἀρετῆς περιγραπτέον, τὴν δὲ τοῦ σοφωτάτου
        Ἀρχιλόχου ἀλώπεκα ἑλκτέον ἐξόπισθεν κερδαλέαν καὶ ποικίλην. “ἀλλὰ γάρ,
        φησί τις, οὐ ῥᾴδιον ἀεὶ λανθάνειν κακὸν ὄντα.” οὐδὲ γὰρ ἄλλο οὐδὲν
        εὐπετές,
      </p>
      <p>
        φήσομεν, τῶν μεγάλων: ἀλλ' ὅμως, εἰ μέλλομεν εὐδαιμονήσειν, ταύτῃ ἰτέον,
        ὡς τὰ ἴχνη τῶν λόγων φέρει. ἐπὶ γὰρ τὸ λανθάνειν συνωμοσίας τε καὶ
        ἑταιρίας συνάξομεν, εἰσίν τε πειθοῦς διδάσκαλοι σοφίαν δημηγορικήν τε
        καὶ δικανικὴν διδόντες, ἐξ ὧν τὰ μὲν πείσομεν, τὰ δὲ βιασόμεθα, ὡς
        πλεονεκτοῦντες δίκην μὴ διδόναι. “ἀλλὰ δὴ θεοὺς οὔτε λανθάνειν οὔτε
        βιάσασθαι δυνατόν.” οὐκοῦν, εἰ μὲν μὴ εἰσὶν ἢ μηδὲν αὐτοῖς τῶν
        ἀνθρωπίνων μέλει, τί καὶ ἡμῖν
      </p>
      <p>
        μελητέον τοῦ λανθάνειν; εἰ δὲ εἰσί τε καὶ ἐπιμελοῦνται, οὐκ ἄλλοθέν τοι
        αὐτοὺς ἴσμεν ἢ ἀκηκόαμεν ἢ ἔκ τε τῶν νόμων καὶ τῶν γενεαλογησάντων
        ποιητῶν, οἱ δὲ αὐτοὶ οὗτοι λέγουσιν ὡς εἰσὶν οἷοι θυσίαις τε καὶ
        “εὐχωλαῖς ἀγανῇσιν” καὶ ἀναθήμασιν παράγεσθαι ἀναπειθόμενοι, οἷς ἢ
        ἀμφότερα ἢ οὐδέτερα πειστέον. εἰ δ' οὖν πειστέον, ἀδικητέον καὶ θυτέον
      </p>
      <p>
        ἀπὸ τῶν ἀδικημάτων. δίκαιοι μὲν γὰρ ὄντες ἀζήμιοι μόνον ὑπὸ θεῶν
        ἐσόμεθα, τὰ δ' ἐξ ἀδικίας κέρδη ἀπωσόμεθα: ἄδικοι δὲ κερδανοῦμέν τε καὶ
        λισσόμενοι ὑπερβαίνοντες καὶ ἁμαρτάνοντες, πείθοντες αὐτοὺς ἀζήμιοι
        ἀπαλλάξομεν. “ἀλλὰ γὰρ ἐν Ἅιδου δίκην δώσομεν ὧν ἂν ἐνθάδε ἀδικήσωμεν, ἢ
        αὐτοὶ ἢ παῖδες παίδων.” ἀλλ', ὦ φίλε, φήσει λογιζόμενος, αἱ τελεταὶ αὖ
        μέγα δύνανται καὶ οἱ λύσιοι θεοί, ὡς αἱ
      </p>
      <p>
        μέγισται πόλεις λέγουσι καὶ οἱ θεῶν παῖδες ποιηταὶ καὶ προφῆται τῶν θεῶν
        γενόμενοι, οἳ ταῦτα οὕτως ἔχειν μηνύουσιν.
        <span className="bigBlank"/>
        κατὰ τίνα οὖν ἔτι λόγον δικαιοσύνην ἂν πρὸ μεγίστης ἀδικίας αἱροίμεθ'
        ἄν, ἣν ἐὰν μετ' εὐσχημοσύνης κιβδήλου κτησώμεθα, καὶ παρὰ θεοῖς καὶ παρ'
        ἀνθρώποις πράξομεν κατὰ νοῦν ζῶντές τε καὶ τελευτήσαντες, ὡς ὁ τῶν
        πολλῶν τε καὶ ἄκρων λεγόμενος λόγος; ἐκ δὴ πάντων τῶν εἰρημένων
      </p>
      <p>
        τίς μηχανή, ὦ Σώκρατες, δικαιοσύνην τιμᾶν ἐθέλειν ᾧ τις δύναμις ὑπάρχει
        ψυχῆς ἢ χρημάτων ἢ σώματος ἢ γένους, ἀλλὰ μὴ γελᾶν ἐπαινουμένης
        ἀκούοντα; ὡς δή τοι εἴ τις ἔχει ψευδῆ μὲν ἀποφῆναι ἃ εἰρήκαμεν, ἱκανῶς
        δὲ ἔγνωκεν ὅτι ἄριστον δικαιοσύνη, πολλήν που συγγνώμην ἔχει καὶ οὐκ
        ὀργίζεται τοῖς ἀδίκοις, ἀλλ' οἶδεν ὅτι πλὴν εἴ τις θείᾳ φύσει
        δυσχεραίνων τὸ ἀδικεῖν ἢ ἐπιστήμην λαβὼν
      </p>
      <p>
        ἀπέχεται αὐτοῦ, τῶν γε ἄλλων οὐδεὶς ἑκὼν δίκαιος, ἀλλ' ὑπὸ ἀνανδρίας ἢ
        γήρως ἤ τινος ἄλλης ἀσθενείας ψέγει τὸ ἀδικεῖν, ἀδυνατῶν αὐτὸ δρᾶν. ὡς
        δέ, δῆλον: ὁ γὰρ πρῶτος τῶν τοιούτων εἰς δύναμιν ἐλθὼν πρῶτος ἀδικεῖ,
        καθ' ὅσον ἂν οἷός τ' ᾖ. καὶ τούτων ἁπάντων οὐδὲν ἄλλο αἴτιον ἢ ἐκεῖνο,
        ὅθενπερ ἅπας ὁ λόγος οὗτος ὥρμησεν καὶ τῷδε καὶ ἐμοὶ πρὸς σέ, ὦ
        Σώκρατες, εἰπεῖν, ὅτι “ὦ θαυμάσιε, πάντων
      </p>
      <p>
        ὑμῶν, ὅσοι ἐπαινέται φατὲ δικαιοσύνης εἶναι, ἀπὸ τῶν ἐξ ἀρχῆς ἡρώων
        ἀρξάμενοι, ὅσων λόγοι λελειμμένοι, μέχρι τῶν νῦν ἀνθρώπων οὐδεὶς πώποτε
        ἔψεξεν ἀδικίαν οὐδ' ἐπῄνεσεν δικαιοσύνην ἄλλως ἢ δόξας τε καὶ τιμὰς καὶ
        δωρεὰς τὰς ἀπ' αὐτῶν γιγνομένας: αὐτὸ δ' ἑκάτερον τῇ αὑτοῦ δυνάμει τί
        δρᾷ, τῇ τοῦ ἔχοντος ψυχῇ ἐνόν, καὶ λανθάνον θεούς τε καὶ ἀνθρώπους,
        οὐδεὶς πώποτε οὔτ' ἐν ποιήσει οὔτ' ἐν ἰδίοις λόγοις ἐπεξῆλθεν ἱκανῶς τῷ
        λόγῳ ὡς τὸ μὲν μέγιστον κακῶν ὅσα ἴσχει ψυχὴ ἐν αὑτῇ, δικαιοσύνη δὲ
        μέγιστον ἀγαθόν.
      </p>
      <p>
        εἰ γὰρ οὕτως ἐλέγετο ἐξ ἀρχῆς ὑπὸ πάντων ὑμῶν καὶ ἐκ νέων ἡμᾶς ἐπείθετε,
        οὐκ ἂν ἀλλήλους ἐφυλάττομεν μὴ ἀδικεῖν, ἀλλ' αὐτὸς αὑτοῦ ἦν ἕκαστος
        ἄριστος φύλαξ, δεδιὼς μὴ ἀδικῶν τῷ μεγίστῳ κακῷ σύνοικος ᾖ.”
        <span className="bigBlank"/>
        ταῦτα, ὦ Σώκρατες, ἴσως δὲ καὶ ἔτι τούτων πλείω Θρασύμαχός τε καὶ ἄλλος
        πού τις ὑπὲρ δικαιοσύνης τε καὶ ἀδικίας λέγοιεν ἄν, μεταστρέφοντες
        αὐτοῖν τὴν δύναμιν φορτικῶς, ὥς γέ μοι δοκεῖ. ἀλλ' ἐγώ, οὐδὲν γάρ σε
      </p>
      <p>
        δέομαι ἀποκρύπτεσθαι, σοῦ ἐπιθυμῶν ἀκοῦσαι τἀναντία, ὡς δύναμαι μάλιστα
        κατατείνας λέγω. μὴ οὖν ἡμῖν μόνον ἐνδείξῃ τῷ λόγῳ ὅτι δικαιοσύνη
        ἀδικίας κρεῖττον, ἀλλὰ τί ποιοῦσα ἑκατέρα τὸν ἔχοντα αὐτὴ δι' αὑτὴν ἡ
        μὲν κακόν, ἡ δὲ ἀγαθόν ἐστιν: τὰς δὲ δόξας ἀφαίρει, ὥσπερ Γλαύκων
        διεκελεύσατο. εἰ γὰρ μὴ ἀφαιρήσεις ἑκατέρωθεν τὰς ἀληθεῖς, τὰς δὲ
        ψευδεῖς προσθήσεις, οὐ τὸ δίκαιον φήσομεν ἐπαινεῖν σε ἀλλὰ τὸ δοκεῖν,
        οὐδὲ τὸ ἄδικον εἶναι
      </p>
      <p>
        ψέγειν ἀλλὰ τὸ δοκεῖν, καὶ παρακελεύεσθαι ἄδικον ὄντα λανθάνειν, καὶ
        ὁμολογεῖν Θρασυμάχῳ ὅτι τὸ μὲν δίκαιον ἀλλότριον ἀγαθόν, συμφέρον τοῦ
        κρείττονος, τὸ δὲ ἄδικον αὑτῷ μὲν συμφέρον καὶ λυσιτελοῦν, τῷ δὲ ἥττονι
        ἀσύμφορον. ἐπειδὴ οὖν ὡμολόγησας τῶν μεγίστων ἀγαθῶν εἶναι δικαιοσύνην,
        ἃ τῶν τε ἀποβαινόντων ἀπ' αὐτῶν ἕνεκα ἄξια κεκτῆσθαι, πολὺ δὲ μᾶλλον
        αὐτὰ αὑτῶν, οἷον ὁρᾶν,
      </p>
      <p>
        ἀκούειν, φρονεῖν, καὶ ὑγιαίνειν δή, καὶ ὅς' ἄλλα ἀγαθὰ γόνιμα τῇ αὑτῶν
        φύσει ἀλλ' οὐ δόξῃ ἐστίν, τοῦτ' οὖν αὐτὸ ἐπαίνεσον δικαιοσύνης, ὃ αὐτὴ
        δι' αὑτὴν τὸν ἔχοντα ὀνίνησιν καὶ ἀδικία βλάπτει, μισθοὺς δὲ καὶ δόξας
        πάρες ἄλλοις ἐπαινεῖν: ὡς ἐγὼ τῶν μὲν ἄλλων ἀποδεχοίμην ἂν οὕτως
        ἐπαινούντων δικαιοσύνην καὶ ψεγόντων ἀδικίαν, δόξας τε περὶ αὐτῶν καὶ
        μισθοὺς ἐγκωμιαζόντων καὶ λοιδορούντων, σοῦ δὲ οὐκ ἄν, εἰ μὴ σὺ
        κελεύοις, διότι πάντα τὸν βίον
      </p>
      <p>
        οὐδὲν ἄλλο σκοπῶν διελήλυθας ἢ τοῦτο. μὴ οὖν ἡμῖν ἐνδείξῃ μόνον τῷ λόγῳ
        ὅτι δικαιοσύνη ἀδικίας κρεῖττον, ἀλλὰ καὶ τί ποιοῦσα ἑκατέρα τὸν ἔχοντα
        αὐτὴ δι' αὑτήν, ἐάντε λανθάνῃ ἐάντε μὴ θεούς τε καὶ ἀνθρώπους, ἡ μὲν
        ἀγαθόν, ἡ δὲ κακόν ἐστι.
        <span className="bigBlank"/>
        καὶ ἐγὼ ἀκούσας, ἀεὶ μὲν δὴ τὴν φύσιν τοῦ τε Γλαύκωνος καὶ τοῦ
        Ἀδειμάντου ἠγάμην, ἀτὰρ οὖν καὶ τότε πάνυ γε
      </p>
      <p>
        ἥσθην καὶ εἶπον: οὐ κακῶς εἰς ὑμᾶς, ὦ παῖδες ἐκείνου τοῦ ἀνδρός, τὴν
        ἀρχὴν τῶν ἐλεγείων ἐποίησεν ὁ Γλαύκωνος ἐραστής, εὐδοκιμήσαντας περὶ τὴν
        Μεγαροῖ μάχην, εἰπών— “παῖδες Ἀρίστωνος, κλεινοῦ θεῖον γένος ἀνδρός:”
        τοῦτό μοι, ὦ φίλοι, εὖ δοκεῖ ἔχειν: πάνυ γὰρ θεῖον πεπόνθατε, εἰ μὴ
        πέπεισθε ἀδικίαν δικαιοσύνης ἄμεινον εἶναι, οὕτω δυνάμενοι εἰπεῖν ὑπὲρ
        αὐτοῦ. δοκεῖτε δή μοι ὡς
      </p>
      <p>
        ἀληθῶς οὐ πεπεῖσθαι—τεκμαίρομαι δὲ ἐκ τοῦ ἄλλου τοῦ ὑμετέρου τρόπου,
        ἐπεὶ κατά γε αὐτοὺς τοὺς λόγους ἠπίστουν ἂν ὑμῖν—ὅσῳ δὲ μᾶλλον πιστεύω,
        τοσούτῳ μᾶλλον ἀπορῶ ὅτι χρήσωμαι. οὔτε γὰρ ὅπως βοηθῶ ἔχω: δοκῶ γάρ μοι
        ἀδύνατος εἶναι—σημεῖον δέ μοι, ὅτι ἃ πρὸς Θρασύμαχον λέγων ᾤμην
        ἀποφαίνειν ὡς ἄμεινον δικαιοσύνη ἀδικίας, οὐκ ἀπεδέξασθέ μου—οὔτ' αὖ
        ὅπως μὴ βοηθήσω ἔχω: δέδοικα γὰρ μὴ οὐδ' ὅσιον ᾖ παραγενόμενον
        δικαιοσύνῃ κακηγορουμένῃ
      </p>
      <p>
        ἀπαγορεύειν καὶ μὴ βοηθεῖν ἔτι ἐμπνέοντα καὶ δυνάμενον φθέγγεσθαι.
        κράτιστον οὖν οὕτως ὅπως δύναμαι ἐπικουρεῖν αὐτῇ.
        <span className="bigBlank"/>ὅ τε οὖν Γλαύκων καὶ οἱ ἄλλοι ἐδέοντο παντὶ
        τρόπῳ βοηθῆσαι καὶ μὴ ἀνεῖναι τὸν λόγον, ἀλλὰ διερευνήσασθαι τί τέ ἐστιν
        ἑκάτερον καὶ περὶ τῆς ὠφελίας αὐτοῖν τἀληθὲς ποτέρως ἔχει. εἶπον οὖν
        ὅπερ ἐμοὶ ἔδοξεν, ὅτι τὸ ζήτημα ᾧ ἐπιχειροῦμεν οὐ φαῦλον ἀλλ' ὀξὺ
        βλέποντος, ὡς ἐμοὶ
      </p>
      <p>
        φαίνεται. ἐπειδὴ οὖν ἡμεῖς οὐ δεινοί, δοκῶ μοι, ἦν δ' ἐγώ, τοιαύτην
        ποιήσασθαι ζήτησιν αὐτοῦ, οἵανπερ ἂν εἰ προσέταξέ τις γράμματα σμικρὰ
        πόρρωθεν ἀναγνῶναι μὴ πάνυ ὀξὺ βλέπουσιν, ἔπειτά τις ἐνενόησεν, ὅτι τὰ
        αὐτὰ γράμματα ἔστι που καὶ ἄλλοθι μείζω τε καὶ ἐν μείζονι, ἕρμαιον ἂν
        ἐφάνη οἶμαι ἐκεῖνα πρῶτον ἀναγνόντας οὕτως ἐπισκοπεῖν τὰ ἐλάττω, εἰ τὰ
        αὐτὰ ὄντα τυγχάνει.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη ὁ Ἀδείμαντος: ἀλλὰ τί τοιοῦτον, ὦ
      </p>
      <p>
        Σώκρατες, ἐν τῇ περὶ τὸ δίκαιον ζητήσει καθορᾷς;
        <span className="bigBlank"/>
        ἐγώ σοι, ἔφην, ἐρῶ. δικαιοσύνη, φαμέν, ἔστι μὲν ἀνδρὸς ἑνός, ἔστι δέ που
        καὶ ὅλης πόλεως;
        <span className="bigBlank"/>
        πάνυ γε, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐκοῦν μεῖζον πόλις ἑνὸς ἀνδρός;
        <span className="bigBlank"/>
        μεῖζον, ἔφη.
        <span className="bigBlank"/>
        ἴσως τοίνυν πλείων ἂν δικαιοσύνη ἐν τῷ μείζονι ἐνείη καὶ ῥᾴων
        καταμαθεῖν. εἰ οὖν βούλεσθε, πρῶτον ἐν ταῖς
      </p>
      <p>
        πόλεσι ζητήσωμεν ποῖόν τί ἐστιν: ἔπειτα οὕτως ἐπισκεψώμεθα καὶ ἐν ἑνὶ
        ἑκάστῳ, τὴν τοῦ μείζονος ὁμοιότητα ἐν τῇ τοῦ ἐλάττονος ἰδέᾳ
        ἐπισκοποῦντες.
        <span className="bigBlank"/>
        ἀλλά μοι δοκεῖς, ἔφη, καλῶς λέγειν.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, εἰ γιγνομένην πόλιν θεασαίμεθα λόγῳ, καὶ τὴν
        δικαιοσύνην αὐτῆς ἴδοιμεν ἂν γιγνομένην καὶ τὴν ἀδικίαν;
        <span className="bigBlank"/>
        τάχ' ἄν, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐκοῦν γενομένου αὐτοῦ ἐλπὶς εὐπετέστερον ἰδεῖν ὃ ζητοῦμεν;
      </p>
      <p>
        πολύ γε.
        <span className="bigBlank"/>
        δοκεῖ οὖν χρῆναι ἐπιχειρῆσαι περαίνειν; οἶμαι μὲν γὰρ οὐκ ὀλίγον ἔργον
        αὐτὸ εἶναι: σκοπεῖτε οὖν.
        <span className="bigBlank"/>
        ἔσκεπται, ἔφη ὁ Ἀδείμαντος: ἀλλὰ μὴ ἄλλως ποίει.
        <span className="bigBlank"/>
        γίγνεται τοίνυν, ἦν δ' ἐγώ, πόλις, ὡς ἐγᾦμαι, ἐπειδὴ τυγχάνει ἡμῶν
        ἕκαστος οὐκ αὐτάρκης, ἀλλὰ πολλῶν &lt;ὢν&gt; ἐνδεής: ἢ τίν' οἴει ἀρχὴν
        ἄλλην πόλιν οἰκίζειν;
        <span className="bigBlank"/>
        οὐδεμίαν, ἦ δ' ὅς.
      </p>
      <p>
        οὕτω δὴ ἄρα παραλαμβάνων ἄλλος ἄλλον, ἐπ' ἄλλου, τὸν δ' ἐπ' ἄλλου χρείᾳ,
        πολλῶν δεόμενοι, πολλοὺς εἰς μίαν οἴκησιν ἀγείραντες κοινωνούς τε καὶ
        βοηθούς, ταύτῃ τῇ συνοικίᾳ ἐθέμεθα πόλιν ὄνομα: ἦ γάρ;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        μεταδίδωσι δὴ ἄλλος ἄλλῳ, εἴ τι μεταδίδωσιν, ἢ μεταλαμβάνει, οἰόμενος
        αὑτῷ ἄμεινον εἶναι;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἴθι δή, ἦν δ' ἐγώ, τῷ λόγῳ ἐξ ἀρχῆς ποιῶμεν πόλιν: ποιήσει δὲ αὐτήν, ὡς
        ἔοικεν, ἡ ἡμετέρα χρεία.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
      </p>
      <p>
        ἀλλὰ μὴν πρώτη γε καὶ μεγίστη τῶν χρειῶν ἡ τῆς τροφῆς παρασκευὴ τοῦ
        εἶναί τε καὶ ζῆν ἕνεκα.
        <span className="bigBlank"/>
        παντάπασί γε.
        <span className="bigBlank"/>
        δευτέρα δὴ οἰκήσεως, τρίτη δὲ ἐσθῆτος καὶ τῶν τοιούτων.
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        φέρε δή, ἦν δ' ἐγώ, πῶς ἡ πόλις ἀρκέσει ἐπὶ τοσαύτην παρασκευήν; ἄλλο τι
        γεωργὸς μὲν εἷς, ὁ δὲ οἰκοδόμος, ἄλλος δέ τις ὑφάντης; ἢ καὶ σκυτοτόμον
        αὐτόσε προσθήσομεν ἤ τιν' ἄλλον τῶν περὶ τὸ σῶμα θεραπευτήν;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        εἴη δ' ἂν ἥ γε ἀναγκαιοτάτη πόλις ἐκ τεττάρων ἢ πέντε ἀνδρῶν.
      </p>
      <p>
        φαίνεται.
        <span className="bigBlank"/>
        τί δὴ οὖν; ἕνα ἕκαστον τούτων δεῖ τὸ αὑτοῦ ἔργον ἅπασι κοινὸν
        κατατιθέναι, οἷον τὸν γεωργὸν ἕνα ὄντα παρασκευάζειν σιτία τέτταρσιν καὶ
        τετραπλάσιον χρόνον τε καὶ πόνον ἀναλίσκειν ἐπὶ σίτου παρασκευῇ καὶ
        ἄλλοις κοινωνεῖν, ἢ ἀμελήσαντα ἑαυτῷ μόνον τέταρτον μέρος ποιεῖν τούτου
        τοῦ
      </p>
      <p>
        σίτου ἐν τετάρτῳ μέρει τοῦ χρόνου, τὰ δὲ τρία, τὸ μὲν ἐπὶ τῇ τῆς οἰκίας
        παρασκευῇ διατρίβειν, τὸ δὲ ἱματίου, τὸ δὲ ὑποδημάτων, καὶ μὴ ἄλλοις
        κοινωνοῦντα πράγματα ἔχειν, ἀλλ' αὐτὸν δι' αὑτὸν τὰ αὑτοῦ πράττειν;
        <span className="bigBlank"/>
        καὶ ὁ Ἀδείμαντος ἔφη: ἀλλ' ἴσως, ὦ Σώκρατες, οὕτω ῥᾷον ἢ 'κείνως.
        <span className="bigBlank"/>
        οὐδέν, ἦν δ' ἐγώ, μὰ Δία ἄτοπον. ἐννοῶ γὰρ καὶ αὐτὸς εἰπόντος σοῦ, ὅτι
        πρῶτον μὲν ἡμῶν φύεται ἕκαστος οὐ πάνυ
      </p>
      <p>
        ὅμοιος ἑκάστῳ, ἀλλὰ διαφέρων τὴν φύσιν, ἄλλος ἐπ' ἄλλου ἔργου πράξει. ἢ
        οὐ δοκεῖ σοι;
        <span className="bigBlank"/>
        ἔμοιγε.
        <span className="bigBlank"/>
        τί δέ; πότερον κάλλιον πράττοι ἄν τις εἷς ὢν πολλὰς τέχνας ἐργαζόμενος,
        ἢ ὅταν μίαν εἷς;
        <span className="bigBlank"/>
        ὅταν, ἦ δ' ὅς, εἷς μίαν.
        <span className="bigBlank"/>
        ἀλλὰ μὴν οἶμαι καὶ τόδε δῆλον, ὡς, ἐάν τίς τινος παρῇ ἔργου καιρόν,
        διόλλυται.
        <span className="bigBlank"/>
        δῆλον γάρ.
        <span className="bigBlank"/>
        οὐ γὰρ οἶμαι ἐθέλει τὸ πραττόμενον τὴν τοῦ πράττοντος σχολὴν περιμένειν,
        ἀλλ' ἀνάγκη τὸν πράττοντα τῷ πραττομένῳ
      </p>
      <p>
        ἐπακολουθεῖν μὴ ἐν παρέργου μέρει.
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        ἐκ δὴ τούτων πλείω τε ἕκαστα γίγνεται καὶ κάλλιον καὶ ῥᾷον, ὅταν εἷς ἓν
        κατὰ φύσιν καὶ ἐν καιρῷ, σχολὴν τῶν ἄλλων ἄγων, πράττῃ.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>
        πλειόνων δή, ὦ Ἀδείμαντε, δεῖ πολιτῶν ἢ τεττάρων ἐπὶ τὰς παρασκευὰς ὧν
        ἐλέγομεν. ὁ γὰρ γεωργός, ὡς ἔοικεν, οὐκ αὐτὸς ποιήσεται ἑαυτῷ τὸ
        ἄροτρον, εἰ μέλλει καλὸν εἶναι,
      </p>
      <p>
        οὐδὲ σμινύην, οὐδὲ τἆλλα ὄργανα ὅσα περὶ γεωργίαν. οὐδ' αὖ ὁ οἰκοδόμος:
        πολλῶν δὲ καὶ τούτῳ δεῖ. ὡσαύτως δ' ὁ ὑφάντης τε καὶ ὁ σκυτοτόμος: ἢ οὔ;
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        τέκτονες δὴ καὶ χαλκῆς καὶ τοιοῦτοί τινες πολλοὶ δημιουργοί, κοινωνοὶ
        ἡμῖν τοῦ πολιχνίου γιγνόμενοι, συχνὸν αὐτὸ ποιοῦσιν.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        ἀλλ' οὐκ ἄν πω πάνυ γε μέγα τι εἴη, εἰ αὐτοῖς βουκόλους τε καὶ ποιμένας
        τούς τε ἄλλους νομέας προσθεῖμεν, ἵνα οἵ τε
      </p>
      <p>
        γεωργοὶ ἐπὶ τὸ ἀροῦν ἔχοιεν βοῦς, οἵ τε οἰκοδόμοι πρὸς τὰς ἀγωγὰς μετὰ
        τῶν γεωργῶν χρῆσθαι ὑποζυγίοις, ὑφάνται δὲ καὶ σκυτοτόμοι δέρμασίν τε
        καὶ ἐρίοις.
        <span className="bigBlank"/>
        οὐδέ γε, ἦ δ' ὅς, σμικρὰ πόλις ἂν εἴη ἔχουσα πάντα ταῦτα.
        <span className="bigBlank"/>
        ἀλλὰ μήν, ἦν δ' ἐγώ, κατοικίσαι γε αὐτὴν τὴν πόλιν εἰς τοιοῦτον τόπον οὗ
        ἐπεισαγωγίμων μὴ δεήσεται, σχεδόν τι ἀδύνατον.
        <span className="bigBlank"/>
        ἀδύνατον γάρ.
        <span className="bigBlank"/>
        προσδεήσει ἄρα ἔτι καὶ ἄλλων, οἳ ἐξ ἄλλης πόλεως αὐτῇ κομιοῦσιν ὧν
        δεῖται.
        <span className="bigBlank"/>
        δεήσει.
        <span className="bigBlank"/>
        καὶ μὴν κενὸς ἂν ἴῃ ὁ διάκονος, μηδὲν ἄγων ὧν ἐκεῖνοι
      </p>
      <p>
        δέονται παρ' ὧν ἂν κομίζωνται ὧν ἂν αὐτοῖς χρεία, κενὸς ἄπεισιν. ἦ γάρ;
        <span className="bigBlank"/>
        δοκεῖ μοι.
        <span className="bigBlank"/>
        δεῖ δὴ τὰ οἴκοι μὴ μόνον ἑαυτοῖς ποιεῖν ἱκανά, ἀλλὰ καὶ οἷα καὶ ὅσα
        ἐκείνοις ὧν ἂν δέωνται.
        <span className="bigBlank"/>
        δεῖ γάρ.
        <span className="bigBlank"/>
        πλειόνων δὴ γεωργῶν τε καὶ τῶν ἄλλων δημιουργῶν δεῖ ἡμῖν τῇ πόλει.
        <span className="bigBlank"/>
        πλειόνων γάρ.
        <span className="bigBlank"/>
        καὶ δὴ καὶ τῶν ἄλλων διακόνων που τῶν τε εἰσαξόντων καὶ ἐξαξόντων
        ἕκαστα. οὗτοι δέ εἰσιν ἔμποροι: ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        καὶ ἐμπόρων δὴ δεησόμεθα.
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        καὶ ἐὰν μέν γε κατὰ θάλατταν ἡ ἐμπορία γίγνηται, συχνῶν
      </p>
      <p>
        καὶ ἄλλων προσδεήσεται τῶν ἐπιστημόνων τῆς περὶ τὴν θάλατταν ἐργασίας.
        <span className="bigBlank"/>
        συχνῶν μέντοι.
        <span className="bigBlank"/>
        τί δὲ δή; ἐν αὐτῇ τῇ πόλει πῶς ἀλλήλοις μεταδώσουσιν ὧν ἂν ἕκαστοι
        ἐργάζωνται; ὧν δὴ ἕνεκα καὶ κοινωνίαν ποιησάμενοι πόλιν ᾠκίσαμεν.
        <span className="bigBlank"/>
        δῆλον δή, ἦ δ' ὅς, ὅτι πωλοῦντες καὶ ὠνούμενοι.
        <span className="bigBlank"/>
        ἀγορὰ δὴ ἡμῖν καὶ νόμισμα σύμβολον τῆς ἀλλαγῆς ἕνεκα γενήσεται ἐκ
        τούτου.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
      </p>
      <p>
        ἂν οὖν κομίσας ὁ γεωργὸς εἰς τὴν ἀγοράν τι ὧν ποιεῖ, ἤ τις ἄλλος τῶν
        δημιουργῶν, μὴ εἰς τὸν αὐτὸν χρόνον ἥκῃ τοῖς δεομένοις τὰ παρ' αὐτοῦ
        ἀλλάξασθαι, ἀργήσει τῆς αὑτοῦ δημιουργίας καθήμενος ἐν ἀγορᾷ;
        <span className="bigBlank"/>
        οὐδαμῶς, ἦ δ' ὅς, ἀλλὰ εἰσὶν οἳ τοῦτο ὁρῶντες ἑαυτοὺς ἐπὶ τὴν διακονίαν
        τάττουσιν ταύτην, ἐν μὲν ταῖς ὀρθῶς οἰκουμέναις πόλεσι σχεδόν τι οἱ
        ἀσθενέστατοι τὰ σώματα καὶ ἀχρεῖοί τι ἄλλο ἔργον πράττειν. αὐτοῦ γὰρ δεῖ
        μένοντας
      </p>
      <p>
        αὐτοὺς περὶ τὴν ἀγορὰν τὰ μὲν ἀντ' ἀργυρίου ἀλλάξασθαι τοῖς τι δεομένοις
        ἀποδόσθαι, τοῖς δὲ ἀντὶ αὖ ἀργυρίου διαλλάττειν ὅσοι τι δέονται
        πρίασθαι.
        <span className="bigBlank"/>
        αὕτη ἄρα, ἦν δ' ἐγώ, ἡ χρεία καπήλων ἡμῖν γένεσιν ἐμποιεῖ τῇ πόλει. ἢ οὐ
        καπήλους καλοῦμεν τοὺς πρὸς ὠνήν τε καὶ πρᾶσιν διακονοῦντας ἱδρυμένους
        ἐν ἀγορᾷ, τοὺς δὲ πλανήτας ἐπὶ τὰς πόλεις ἐμπόρους;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
      </p>
      <p>
        ἔτι δή τινες, ὡς ἐγᾦμαι, εἰσὶ καὶ ἄλλοι διάκονοι, οἳ ἂν τὰ μὲν τῆς
        διανοίας μὴ πάνυ ἀξιοκοινώνητοι ὦσιν, τὴν δὲ τοῦ σώματος ἰσχὺν ἱκανὴν
        ἐπὶ τοὺς πόνους ἔχωσιν: οἳ δὴ πωλοῦντες τὴν τῆς ἰσχύος χρείαν, τὴν τιμὴν
        ταύτην μισθὸν καλοῦντες, κέκληνται, ὡς ἐγᾦμαι, μισθωτοί: ἦ γάρ;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        πλήρωμα δὴ πόλεώς εἰσιν, ὡς ἔοικε, καὶ μισθωτοί.
        <span className="bigBlank"/>
        δοκεῖ μοι.
        <span className="bigBlank"/>
        ἆρ' οὖν, ὦ Ἀδείμαντε, ἤδη ἡμῖν ηὔξηται ἡ πόλις, ὥστ' εἶναι τελέα;
        <span className="bigBlank"/>
        ἴσως.
        <span className="bigBlank"/>
        ποῦ οὖν ἄν ποτε ἐν αὐτῇ εἴη ἥ τε δικαιοσύνη καὶ ἡ ἀδικία; καὶ τίνι ἅμα
        ἐγγενομένη ὧν ἐσκέμμεθα;
      </p>
      <p>
        ἐγὼ μέν, ἔφη, οὐκ ἐννοῶ, ὦ Σώκρατες, εἰ μή που ἐν αὐτῶν τούτων χρείᾳ
        τινὶ τῇ πρὸς ἀλλήλους.
        <span className="bigBlank"/>
        ἀλλ' ἴσως, ἦν δ' ἐγώ, καλῶς λέγεις: καὶ σκεπτέον γε καὶ οὐκ ἀποκνητέον.
        <span className="bigBlank"/>
        πρῶτον οὖν σκεψώμεθα τίνα τρόπον διαιτήσονται οἱ οὕτω παρεσκευασμένοι.
        ἄλλο τι ἢ σῖτόν τε ποιοῦντες καὶ οἶνον καὶ ἱμάτια καὶ ὑποδήματα; καὶ
        οἰκοδομησάμενοι οἰκίας, θέρους μὲν τὰ πολλὰ γυμνοί τε καὶ ἀνυπόδητοι
        ἐργάσονται, τοῦ δὲ
      </p>
      <p>
        χειμῶνος ἠμφιεσμένοι τε καὶ ὑποδεδεμένοι ἱκανῶς: θρέψονται δὲ ἐκ μὲν τῶν
        κριθῶν ἄλφιτα σκευαζόμενοι, ἐκ δὲ τῶν πυρῶν ἄλευρα, τὰ μὲν πέψαντες, τὰ
        δὲ μάξαντες, μάζας γενναίας καὶ ἄρτους ἐπὶ κάλαμόν τινα παραβαλλόμενοι ἢ
        φύλλα καθαρά, κατακλινέντες ἐπὶ στιβάδων ἐστρωμένων μίλακί τε καὶ
        μυρρίναις, εὐωχήσονται αὐτοί τε καὶ τὰ παιδία, ἐπιπίνοντες τοῦ οἴνου,
        ἐστεφανωμένοι καὶ ὑμνοῦντες τοὺς θεούς, ἡδέως συνόντες ἀλλήλοις, οὐχ
        ὑπὲρ τὴν οὐσίαν ποιούμενοι
      </p>
      <p>
        τοὺς παῖδας, εὐλαβούμενοι πενίαν ἢ πόλεμον.
        <span className="bigBlank"/>
        καὶ ὁ Γλαύκων ὑπολαβών, Ἄνευ ὄψου, ἔφη, ὡς ἔοικας, ποιεῖς τοὺς ἄνδρας
        ἑστιωμένους.
        <span className="bigBlank"/>
        ἀληθῆ, ἦν δ' ἐγώ, λέγεις. ἐπελαθόμην ὅτι καὶ ὄψον ἕξουσιν, ἅλας τε δῆλον
        ὅτι καὶ ἐλάας καὶ τυρόν, καὶ βολβοὺς καὶ λάχανά γε, οἷα δὴ ἐν ἀγροῖς
        ἑψήματα, ἑψήσονται. καὶ τραγήματά που παραθήσομεν αὐτοῖς τῶν τε σύκων
        καὶ ἐρεβίνθων καὶ κυάμων, καὶ μύρτα καὶ φηγοὺς σποδιοῦσιν
      </p>
      <p>
        πρὸς τὸ πῦρ, μετρίως ὑποπίνοντες: καὶ οὕτω διάγοντες τὸν βίον ἐν εἰρήνῃ
        μετὰ ὑγιείας, ὡς εἰκός, γηραιοὶ τελευτῶντες ἄλλον τοιοῦτον βίον τοῖς
        ἐκγόνοις παραδώσουσιν.
        <span className="bigBlank"/>
        καὶ ὅς, εἰ δὲ ὑῶν πόλιν, ὦ Σώκρατες, ἔφη, κατεσκεύαζες, τί ἂν αὐτὰς ἄλλο
        ἢ ταῦτα ἐχόρταζες;
        <span className="bigBlank"/>
        ἀλλὰ πῶς χρή, ἦν δ' ἐγώ, ὦ Γλαύκων;
        <span className="bigBlank"/>
        ἅπερ νομίζεται, ἔφη: ἐπί τε κλινῶν κατακεῖσθαι οἶμαι τοὺς μέλλοντας μὴ
        ταλαιπωρεῖσθαι, καὶ ἀπὸ τραπεζῶν
      </p>
      <p>
        δειπνεῖν, καὶ ὄψα ἅπερ καὶ οἱ νῦν ἔχουσι καὶ τραγήματα.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ: μανθάνω. οὐ πόλιν, ὡς ἔοικε, σκοποῦμεν μόνον ὅπως
        γίγνεται, ἀλλὰ καὶ τρυφῶσαν πόλιν. ἴσως οὖν οὐδὲ κακῶς ἔχει: σκοποῦντες
        γὰρ καὶ τοιαύτην τάχ' ἂν κατίδοιμεν τήν τε δικαιοσύνην καὶ ἀδικίαν ὅπῃ
        ποτὲ ταῖς πόλεσιν ἐμφύονται. ἡ μὲν οὖν ἀληθινὴ πόλις δοκεῖ μοι εἶναι ἣν
        διεληλύθαμεν, ὥσπερ ὑγιής τις: εἰ δ' αὖ βούλεσθε, καὶ φλεγμαίνουσαν
        πόλιν θεωρήσωμεν: οὐδὲν ἀποκωλύει.
      </p>
      <p>
        ταῦτα γὰρ δή τισιν, ὡς δοκεῖ, οὐκ ἐξαρκέσει, οὐδὲ αὕτη ἡ δίαιτα, ἀλλὰ
        κλῖναί τε προσέσονται καὶ τράπεζαι καὶ τἆλλα σκεύη, καὶ ὄψα δὴ καὶ μύρα
        καὶ θυμιάματα καὶ ἑταῖραι καὶ πέμματα, καὶ ἕκαστα τούτων παντοδαπά. καὶ
        δὴ καὶ ἃ τὸ πρῶτον ἐλέγομεν οὐκέτι τἀναγκαῖα θετέον, οἰκίας τε καὶ
        ἱμάτια καὶ ὑποδήματα, ἀλλὰ τήν τε ζωγραφίαν κινητέον καὶ τὴν ποικιλίαν,
        καὶ χρυσὸν καὶ ἐλέφαντα καὶ πάντα τὰ τοιαῦτα κτητέον. ἦ γάρ;
      </p>
      <p>
        ναί, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν μείζονά τε αὖ τὴν πόλιν δεῖ ποιεῖν: ἐκείνη γὰρ ἡ ὑγιεινὴ οὐκέτι
        ἱκανή, ἀλλ' ἤδη ὄγκου ἐμπληστέα καὶ πλήθους, ἃ οὐκέτι τοῦ ἀναγκαίου
        ἕνεκά ἐστιν ἐν ταῖς πόλεσιν, οἷον οἵ τε θηρευταὶ πάντες οἵ τε μιμηταί,
        πολλοὶ μὲν οἱ περὶ τὰ σχήματά τε καὶ χρώματα, πολλοὶ δὲ οἱ περὶ
        μουσικήν, ποιηταί τε καὶ τούτων ὑπηρέται, ῥαψῳδοί, ὑποκριταί, χορευταί,
        ἐργολάβοι, σκευῶν τε παντοδαπῶν δημιουργοί, τῶν τε ἄλλων
      </p>
      <p>
        καὶ τῶν περὶ τὸν γυναικεῖον κόσμον. καὶ δὴ καὶ διακόνων πλειόνων
        δεησόμεθα: ἢ οὐ δοκεῖ δεήσειν παιδαγωγῶν, τιτθῶν, τροφῶν, κομμωτριῶν,
        κουρέων, καὶ αὖ ὀψοποιῶν τε καὶ μαγείρων; ἔτι δὲ καὶ συβωτῶν
        προσδεησόμεθα: τοῦτο γὰρ ἡμῖν ἐν τῇ προτέρᾳ πόλει οὐκ ἐνῆν—ἔδει γὰρ
        οὐδέν—ἐν δὲ ταύτῃ καὶ τούτου προσδεήσει. δεήσει δὲ καὶ τῶν ἄλλων
        βοσκημάτων παμπόλλων, εἴ τις αὐτὰ ἔδεται: ἦ γάρ;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
      </p>
      <p>
        οὐκοῦν καὶ ἰατρῶν ἐν χρείαις ἐσόμεθα πολὺ μᾶλλον οὕτω διαιτώμενοι ἢ ὡς
        τὸ πρότερον;
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        καὶ ἡ χώρα γέ που, ἡ τότε ἱκανὴ τρέφειν τοὺς τότε, σμικρὰ δὴ ἐξ ἱκανῆς
        ἔσται. ἢ πῶς λέγομεν;
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν τῆς τῶν πλησίον χώρας ἡμῖν ἀποτμητέον, εἰ μέλλομεν ἱκανὴν ἕξειν
        νέμειν τε καὶ ἀροῦν, καὶ ἐκείνοις αὖ τῆς ἡμετέρας, ἐὰν καὶ ἐκεῖνοι
        ἀφῶσιν αὑτοὺς ἐπὶ χρημάτων κτῆσιν ἄπειρον, ὑπερβάντες τὸν τῶν ἀναγκαίων
        ὅρον;
      </p>
      <p>
        πολλὴ ἀνάγκη, ἔφη, ὦ Σώκρατες.
        <span className="bigBlank"/>
        πολεμήσομεν δὴ τὸ μετὰ τοῦτο, ὦ Γλαύκων; ἢ πῶς ἔσται;
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        καὶ μηδέν γέ πω λέγωμεν, ἦν δ' ἐγώ, μήτ' εἴ τι κακὸν μήτ' εἰ ἀγαθὸν ὁ
        πόλεμος ἐργάζεται, ἀλλὰ τοσοῦτον μόνον, ὅτι πολέμου αὖ γένεσιν
        ηὑρήκαμεν, ἐξ ὧν μάλιστα ταῖς πόλεσιν καὶ ἰδίᾳ καὶ δημοσίᾳ κακὰ
        γίγνεται, ὅταν γίγνηται.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        ἔτι δή, ὦ φίλε, μείζονος τῆς πόλεως δεῖ οὔ τι σμικρῷ,
      </p>
      <p>
        ἀλλ' ὅλῳ στρατοπέδῳ, ὃ ἐξελθὸν ὑπὲρ τῆς οὐσίας ἁπάσης καὶ ὑπὲρ ὧν νυνδὴ
        ἐλέγομεν διαμαχεῖται τοῖς ἐπιοῦσιν.
        <span className="bigBlank"/>
        τί δέ; ἦ δ' ὅς: αὐτοὶ οὐχ ἱκανοί;
        <span className="bigBlank"/>
        οὔκ, εἰ σύ γε, ἦν δ' ἐγώ, καὶ ἡμεῖς ἅπαντες ὡμολογήσαμεν καλῶς, ἡνίκα
        ἐπλάττομεν τὴν πόλιν: ὡμολογοῦμεν δέ που, εἰ μέμνησαι, ἀδύνατον ἕνα
        πολλὰς καλῶς ἐργάζεσθαι τέχνας.
        <span className="bigBlank"/>
        ἀληθῆ λέγεις, ἔφη.
      </p>
      <p>
        τί οὖν; ἦν δ' ἐγώ: ἡ περὶ τὸν πόλεμον ἀγωνία οὐ τεχνικὴ δοκεῖ εἶναι;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>
        ἦ οὖν τι σκυτικῆς δεῖ μᾶλλον κήδεσθαι ἢ πολεμικῆς;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ἀλλ' ἄρα τὸν μὲν σκυτοτόμον διεκωλύομεν μήτε γεωργὸν ἐπιχειρεῖν εἶναι
        ἅμα μήτε ὑφάντην μήτε οἰκοδόμον ἀλλὰ σκυτοτόμον, ἵνα δὴ ἡμῖν τὸ τῆς
        σκυτικῆς ἔργον καλῶς γίγνοιτο, καὶ τῶν ἄλλων ἑνὶ ἑκάστῳ ὡσαύτως ἓν
        ἀπεδίδομεν, πρὸς ὃ ἐπεφύκει ἕκαστος καὶ ἐφ' ᾧ ἔμελλε τῶν ἄλλων
      </p>
      <p>
        σχολὴν ἄγων διὰ βίου αὐτὸ ἐργαζόμενος οὐ παριεὶς τοὺς καιροὺς καλῶς
        ἀπεργάσεσθαι: τὰ δὲ δὴ περὶ τὸν πόλεμον πότερον οὐ περὶ πλείστου ἐστὶν
        εὖ ἀπεργασθέντα; ἢ οὕτω ῥᾴδιον, ὥστε καὶ γεωργῶν τις ἅμα πολεμικὸς ἔσται
        καὶ σκυτοτομῶν καὶ ἄλλην τέχνην ἡντινοῦν ἐργαζόμενος, πεττευτικὸς δὲ ἢ
        κυβευτικὸς ἱκανῶς οὐδ' ἂν εἷς γένοιτο μὴ αὐτὸ τοῦτο ἐκ παιδὸς
        ἐπιτηδεύων, ἀλλὰ παρέργῳ χρώμενος;
      </p>
      <p>
        καὶ ἀσπίδα μὲν λαβὼν ἤ τι ἄλλο τῶν πολεμικῶν ὅπλων τε καὶ ὀργάνων
        αὐθημερὸν ὁπλιτικῆς ἤ τινος ἄλλης μάχης τῶν κατὰ πόλεμον ἱκανὸς ἔσται
        ἀγωνιστής, τῶν δὲ ἄλλων ὀργάνων οὐδὲν οὐδένα δημιουργὸν οὐδὲ ἀθλητὴν
        ληφθὲν ποιήσει, οὐδ' ἔσται χρήσιμον τῷ μήτε τὴν ἐπιστήμην ἑκάστου
        λαβόντι μήτε τὴν μελέτην ἱκανὴν παρασχομένῳ;
        <span className="bigBlank"/>
        πολλοῦ γὰρ ἄν, ἦ δ' ὅς, τὰ ὄργανα ἦν ἄξια.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, ὅσῳ μέγιστον τὸ τῶν φυλάκων ἔργον,
      </p>
      <p>
        τοσούτῳ σχολῆς τε τῶν ἄλλων πλείστης ἂν εἴη καὶ αὖ τέχνης τε καὶ
        ἐπιμελείας μεγίστης δεόμενον.
        <span className="bigBlank"/>
        οἶμαι ἔγωγε, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ καὶ φύσεως ἐπιτηδείας εἰς αὐτὸ τὸ ἐπιτήδευμα;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        ἡμέτερον δὴ ἔργον ἂν εἴη, ὡς ἔοικεν, εἴπερ οἷοί τ' ἐσμέν, ἐκλέξασθαι
        τίνες τε καὶ ποῖαι φύσεις ἐπιτήδειαι εἰς πόλεως φυλακήν.
        <span className="bigBlank"/>
        ἡμέτερον μέντοι.
        <span className="bigBlank"/>
        μὰ Δία, ἦν δ' ἐγώ, οὐκ ἄρα φαῦλον πρᾶγμα ἠράμεθα: ὅμως δὲ οὐκ
        ἀποδειλιατέον, ὅσον γ' ἂν δύναμις παρείκῃ.
      </p>
      <p>
        οὐ γὰρ οὖν, ἔφη.
        <span className="bigBlank"/>
        οἴει οὖν τι, ἦν δ' ἐγώ, διαφέρειν φύσιν γενναίου σκύλακος εἰς φυλακὴν
        νεανίσκου εὐγενοῦς;
        <span className="bigBlank"/>
        τὸ ποῖον λέγεις;
        <span className="bigBlank"/>
        οἷον ὀξύν τέ που δεῖ αὐτοῖν ἑκάτερον εἶναι πρὸς αἴσθησιν καὶ ἐλαφρὸν
        πρὸς τὸ αἰσθανόμενον διωκάθειν, καὶ ἰσχυρὸν αὖ, ἐὰν δέῃ ἑλόντα
        διαμάχεσθαι.
        <span className="bigBlank"/>
        δεῖ γὰρ οὖν, ἔφη, πάντων τούτων.
        <span className="bigBlank"/>
        καὶ μὴν ἀνδρεῖόν γε, εἴπερ εὖ μαχεῖται.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        ἀνδρεῖος δὲ εἶναι ἆρα ἐθελήσει ὁ μὴ θυμοειδὴς εἴτε ἵππος εἴτε κύων ἢ
        ἄλλο ὁτιοῦν ζῷον; ἢ οὐκ ἐννενόηκας ὡς
      </p>
      <p>
        ἄμαχόν τε καὶ ἀνίκητον θυμός, οὗ παρόντος ψυχὴ πᾶσα πρὸς πάντα ἄφοβός τέ
        ἐστι καὶ ἀήττητος;
        <span className="bigBlank"/>
        ἐννενόηκα.
        <span className="bigBlank"/>
        τὰ μὲν τοίνυν τοῦ σώματος οἷον δεῖ τὸν φύλακα εἶναι, δῆλα.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        καὶ μὴν καὶ τὰ τῆς ψυχῆς, ὅτι γε θυμοειδῆ.
        <span className="bigBlank"/>
        καὶ τοῦτο.
        <span className="bigBlank"/>
        πῶς οὖν, ἦν δ' ἐγώ, ὦ Γλαύκων, οὐκ ἄγριοι ἀλλήλοις τε ἔσονται καὶ τοῖς
        ἄλλοις πολίταις, ὄντες τοιοῦτοι τὰς φύσεις;
        <span className="bigBlank"/>
        μὰ Δία, ἦ δ' ὅς, οὐ ῥᾳδίως.
      </p>
      <p>
        ἀλλὰ μέντοι δεῖ γε πρὸς μὲν τοὺς οἰκείους πρᾴους αὐτοὺς εἶναι, πρὸς δὲ
        τοὺς πολεμίους χαλεπούς: εἰ δὲ μή, οὐ περιμενοῦσιν ἄλλους σφᾶς διολέσαι,
        ἀλλ' αὐτοὶ φθήσονται αὐτὸ δράσαντες.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        τί οὖν, ἦν δ' ἐγώ, ποιήσομεν; πόθεν ἅμα πρᾷον καὶ μεγαλόθυμον ἦθος
        εὑρήσομεν; ἐναντία γάρ που θυμοειδεῖ πρᾳεῖα φύσις.
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι τούτων γε ὁποτέρου ἂν στέρηται, φύλαξ ἀγαθὸς οὐ μὴ γένηται:
        ταῦτα δὲ ἀδυνάτοις ἔοικεν, καὶ οὕτω
      </p>
      <p>
        δὴ συμβαίνει ἀγαθὸν φύλακα ἀδύνατον γενέσθαι.
        <span className="bigBlank"/>
        κινδυνεύει, ἔφη.
        <span className="bigBlank"/>
        καὶ ἐγὼ ἀπορήσας τε καὶ ἐπισκεψάμενος τὰ ἔμπροσθεν, δικαίως γε, ἦν δ'
        ἐγώ, ὦ φίλε, ἀποροῦμεν: ἧς γὰρ προυθέμεθα εἰκόνος ἀπελείφθημεν.
        <span className="bigBlank"/>
        πῶς λέγεις;
        <span className="bigBlank"/>
        οὐκ ἐννενοήκαμεν ὅτι εἰσὶν ἄρα φύσεις οἵας ἡμεῖς οὐκ ᾠήθημεν, ἔχουσαι
        τἀναντία ταῦτα.
        <span className="bigBlank"/>
        ποῦ δή;
        <span className="bigBlank"/>
        ἴδοι μὲν ἄν τις καὶ ἐν ἄλλοις ζῴοις, οὐ μεντἂν ἥκιστα
      </p>
      <p>
        ἐν ᾧ ἡμεῖς παρεβάλλομεν τῷ φύλακι. οἶσθα γάρ που τῶν γενναίων κυνῶν, ὅτι
        τοῦτο φύσει αὐτῶν τὸ ἦθος, πρὸς μὲν τοὺς συνήθεις τε καὶ γνωρίμους ὡς
        οἷόν τε πρᾳοτάτους εἶναι, πρὸς δὲ τοὺς ἀγνῶτας τοὐναντίον.
        <span className="bigBlank"/>
        οἶδα μέντοι.
        <span className="bigBlank"/>
        τοῦτο μὲν ἄρα, ἦν δ' ἐγώ, δυνατόν, καὶ οὐ παρὰ φύσιν ζητοῦμεν τοιοῦτον
        εἶναι τὸν φύλακα.
        <span className="bigBlank"/>
        οὐκ ἔοικεν.
        <span className="bigBlank"/>
        ἆρ' οὖν σοι δοκεῖ ἔτι τοῦδε προσδεῖσθαι ὁ φυλακικὸς ἐσόμενος, πρὸς τῷ
        θυμοειδεῖ ἔτι προσγενέσθαι φιλόσοφος τὴν φύσιν;
      </p>
      <p>
        πῶς δή; ἔφη: οὐ γὰρ ἐννοῶ.
        <span className="bigBlank"/>
        καὶ τοῦτο, ἦν δ' ἐγώ, ἐν τοῖς κυσὶν κατόψει, ὃ καὶ ἄξιον θαυμάσαι τοῦ
        θηρίου.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        ὅτι ὃν μὲν ἂν ἴδῃ ἀγνῶτα, χαλεπαίνει, οὐδὲ ἓν κακὸν προπεπονθώς: ὃν δ'
        ἂν γνώριμον, ἀσπάζεται, κἂν μηδὲν πώποτε ὑπ' αὐτοῦ ἀγαθὸν πεπόνθῃ. ἢ
        οὔπω τοῦτο ἐθαύμασας;
        <span className="bigBlank"/>
        οὐ πάνυ, ἔφη, μέχρι τούτου προσέσχον τὸν νοῦν: ὅτι δέ που δρᾷ ταῦτα,
        δῆλον.
        <span className="bigBlank"/>
        ἀλλὰ μὴν κομψόν γε φαίνεται τὸ πάθος αὐτοῦ τῆς
      </p>
      <p>
        φύσεως καὶ ὡς ἀληθῶς φιλόσοφον.
        <span className="bigBlank"/>
        πῇ δή;
        <span className="bigBlank"/>
        ἧι, ἦν δ' ἐγώ, ὄψιν οὐδενὶ ἄλλῳ φίλην καὶ ἐχθρὰν διακρίνει ἢ τῷ τὴν μὲν
        καταμαθεῖν, τὴν δὲ ἀγνοῆσαι. καίτοι πῶς οὐκ ἂν φιλομαθὲς εἴη συνέσει τε
        καὶ ἀγνοίᾳ ὁριζόμενον τό τε οἰκεῖον καὶ τὸ ἀλλότριον;
        <span className="bigBlank"/>
        οὐδαμῶς, ἦ δ' ὅς, ὅπως οὔ.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, εἶπον ἐγώ, τό γε φιλομαθὲς καὶ φιλόσοφον ταὐτόν;
        <span className="bigBlank"/>
        ταὐτὸν γάρ, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν θαρροῦντες τιθῶμεν καὶ ἐν ἀνθρώπῳ, εἰ μέλλει
      </p>
      <p>
        πρὸς τοὺς οἰκείους καὶ γνωρίμους πρᾷός τις ἔσεσθαι, φύσει φιλόσοφον καὶ
        φιλομαθῆ αὐτὸν δεῖν εἶναι;
        <span className="bigBlank"/>
        τιθῶμεν, ἔφη.
        <span className="bigBlank"/>
        φιλόσοφος δὴ καὶ θυμοειδὴς καὶ ταχὺς καὶ ἰσχυρὸς ἡμῖν τὴν φύσιν ἔσται ὁ
        μέλλων καλὸς κἀγαθὸς ἔσεσθαι φύλαξ πόλεως.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        οὗτος μὲν δὴ ἂν οὕτως ὑπάρχοι. θρέψονται δὲ δὴ ἡμῖν οὗτοι καὶ
        παιδευθήσονται τίνα τρόπον; καὶ ἆρά τι προὔργου ἡμῖν ἐστιν αὐτὸ σκοποῦσι
        πρὸς τὸ κατιδεῖν οὗπερ ἕνεκα
      </p>
      <p>
        πάντα σκοποῦμεν, δικαιοσύνην τε καὶ ἀδικίαν τίνα τρόπον ἐν πόλει
        γίγνεται; ἵνα μὴ ἐῶμεν ἱκανὸν λόγον ἢ συχνὸν διεξίωμεν.
        <span className="bigBlank"/>
        καὶ ὁ τοῦ Γλαύκωνος ἀδελφός, πάνυ μὲν οὖν, ἔφη, ἔγωγε προσδοκῶ προὔργου
        εἶναι εἰς τοῦτο ταύτην τὴν σκέψιν.
        <span className="bigBlank"/>
        μὰ Δία, ἦν δ' ἐγώ, ὦ φίλε Ἀδείμαντε, οὐκ ἄρα ἀφετέον, οὐδ' εἰ μακροτέρα
        τυγχάνει οὖσα.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν.
        <span className="bigBlank"/>
        ἴθι οὖν, ὥσπερ ἐν μύθῳ μυθολογοῦντές τε καὶ σχολὴν ἄγοντες λόγῳ
        παιδεύωμεν τοὺς ἄνδρας.
      </p>
      <p>
        ἀλλὰ χρή.
        <span className="bigBlank"/>
        τίς οὖν ἡ παιδεία; ἢ χαλεπὸν εὑρεῖν βελτίω τῆς ὑπὸ τοῦ πολλοῦ χρόνου
        ηὑρημένης; ἔστιν δέ που ἡ μὲν ἐπὶ σώμασι γυμναστική, ἡ δ' ἐπὶ ψυχῇ
        μουσική.
        <span className="bigBlank"/>
        ἔστιν γάρ.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ μουσικῇ πρότερον ἀρξόμεθα παιδεύοντες ἢ γυμναστικῇ;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        μουσικῆς δ', εἶπον, τιθεῖς λόγους, ἢ οὔ;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        λόγων δὲ διττὸν εἶδος, τὸ μὲν ἀληθές, ψεῦδος δ' ἕτερον;
        <span className="bigBlank"/>
        ναί.
      </p>
      <p>
        παιδευτέον δ' ἐν ἀμφοτέροις, πρότερον δ' ἐν τοῖς ψευδέσιν;
        <span className="bigBlank"/>
        οὐ μανθάνω, ἔφη, πῶς λέγεις.
        <span className="bigBlank"/>
        οὐ μανθάνεις, ἦν δ' ἐγώ, ὅτι πρῶτον τοῖς παιδίοις μύθους λέγομεν; τοῦτο
        δέ που ὡς τὸ ὅλον εἰπεῖν ψεῦδος, ἔνι δὲ καὶ ἀληθῆ. πρότερον δὲ μύθοις
        πρὸς τὰ παιδία ἢ γυμνασίοις χρώμεθα.
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        τοῦτο δὴ ἔλεγον, ὅτι μουσικῆς πρότερον ἁπτέον ἢ γυμναστικῆς.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν οἶσθ' ὅτι ἀρχὴ παντὸς ἔργου μέγιστον, ἄλλως
      </p>
      <p>
        τε δὴ καὶ νέῳ καὶ ἁπαλῷ ὁτῳοῦν; μάλιστα γὰρ δὴ τότε πλάττεται, καὶ
        ἐνδύεται τύπος ὃν ἄν τις βούληται ἐνσημήνασθαι ἑκάστῳ.
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν.
        <span className="bigBlank"/>
        ἆρ' οὖν ῥᾳδίως οὕτω παρήσομεν τοὺς ἐπιτυχόντας ὑπὸ τῶν ἐπιτυχόντων
        μύθους πλασθέντας ἀκούειν τοὺς παῖδας καὶ λαμβάνειν ἐν ταῖς ψυχαῖς ὡς
        ἐπὶ τὸ πολὺ ἐναντίας δόξας ἐκείναις ἅς, ἐπειδὰν τελεωθῶσιν, ἔχειν
        οἰησόμεθα δεῖν αὐτούς;
        <span className="bigBlank"/>
        οὐδ' ὁπωστιοῦν παρήσομεν.
        <span className="bigBlank"/>
        πρῶτον δὴ ἡμῖν, ὡς ἔοικεν, ἐπιστατητέον τοῖς μυθοποιοῖς,
      </p>
      <p>
        καὶ ὃν μὲν ἂν καλὸν [μῦθον] ποιήσωσιν, ἐγκριτέον, ὃν δ' ἂν μή,
        ἀποκριτέον. τοὺς δ' ἐγκριθέντας πείσομεν τὰς τροφούς τε καὶ μητέρας
        λέγειν τοῖς παισίν, καὶ πλάττειν τὰς ψυχὰς αὐτῶν τοῖς μύθοις πολὺ μᾶλλον
        ἢ τὰ σώματα ταῖς χερσίν: ὧν δὲ νῦν λέγουσι τοὺς πολλοὺς ἐκβλητέον.
        <span className="bigBlank"/>
        ποίους δή; ἔφη.
        <span className="bigBlank"/>
        ἐν τοῖς μείζοσιν, ἦν δ' ἐγώ, μύθοις ὀψόμεθα καὶ τοὺς ἐλάττους. δεῖ γὰρ
        δὴ τὸν αὐτὸν τύπον εἶναι καὶ ταὐτὸν
      </p>
      <p>
        δύνασθαι τούς τε μείζους καὶ τοὺς ἐλάττους. ἢ οὐκ οἴει;
        <span className="bigBlank"/>
        ἔγωγ', ἔφη: ἀλλ' οὐκ ἐννοῶ οὐδὲ τοὺς μείζους τίνας λέγεις.
        <span className="bigBlank"/>
        οὓς Ἡσίοδός τε, εἶπον, καὶ Ὅμηρος ἡμῖν ἐλεγέτην καὶ οἱ ἄλλοι ποιηταί.
        οὗτοι γάρ που μύθους τοῖς ἀνθρώποις ψευδεῖς συντιθέντες ἔλεγόν τε καὶ
        λέγουσι.
        <span className="bigBlank"/>
        ποίους δή, ἦ δ' ὅς, καὶ τί αὐτῶν μεμφόμενος λέγεις;
        <span className="bigBlank"/>
        ὅπερ, ἦν δ' ἐγώ, χρὴ καὶ πρῶτον καὶ μάλιστα μέμφεσθαι, ἄλλως τε καὶ ἐάν
        τις μὴ καλῶς ψεύδηται.
        <span className="bigBlank"/>
        τί τοῦτο;
      </p>
      <p>
        ὅταν εἰκάζῃ τις κακῶς [οὐσίαν] τῷ λόγῳ, περὶ θεῶν τε καὶ ἡρώων οἷοί
        εἰσιν, ὥσπερ γραφεὺς μηδὲν ἐοικότα γράφων οἷς ἂν ὅμοια βουληθῇ γράψαι.
        <span className="bigBlank"/>
        καὶ γάρ, ἔφη, ὀρθῶς ἔχει τά γε τοιαῦτα μέμφεσθαι. ἀλλὰ πῶς δὴ λέγομεν
        καὶ ποῖα;
        <span className="bigBlank"/>
        πρῶτον μέν, ἦν δ' ἐγώ, τὸ μέγιστον καὶ περὶ τῶν μεγίστων ψεῦδος ὁ εἰπὼν
        οὐ καλῶς ἐψεύσατο ὡς Οὐρανός τε ἠργάσατο ἅ φησι δρᾶσαι αὐτὸν Ἡσίοδος, ὅ
        τε αὖ Κρόνος
      </p>
      <p>
        ὡς ἐτιμωρήσατο αὐτόν. τὰ δὲ δὴ τοῦ Κρόνου ἔργα καὶ πάθη ὑπὸ τοῦ ὑέος,
        οὐδ' ἂν εἰ ἦν ἀληθῆ ᾤμην δεῖν ῥᾳδίως οὕτως λέγεσθαι πρὸς ἄφρονάς τε καὶ
        νέους, ἀλλὰ μάλιστα μὲν σιγᾶσθαι, εἰ δὲ ἀνάγκη τις ἦν λέγειν, δι'
        ἀπορρήτων ἀκούειν ὡς ὀλιγίστους, θυσαμένους οὐ χοῖρον ἀλλά τι μέγα καὶ
        ἄπορον θῦμα, ὅπως ὅτι ἐλαχίστοις συνέβη ἀκοῦσαι.
        <span className="bigBlank"/>
        καὶ γάρ, ἦ δ' ὅς, οὗτοί γε οἱ λόγοι χαλεποί.
      </p>
      <p>
        καὶ οὐ λεκτέοι γ', ἔφην, ὦ Ἀδείμαντε, ἐν τῇ ἡμετέρᾳ πόλει. οὐδὲ λεκτέον
        νέῳ ἀκούοντι ὡς ἀδικῶν τὰ ἔσχατα οὐδὲν ἂν θαυμαστὸν ποιοῖ, οὐδ' αὖ
        ἀδικοῦντα πατέρα κολάζων παντὶ τρόπῳ, ἀλλὰ δρῴη ἂν ὅπερ θεῶν οἱ πρῶτοί
        τε καὶ μέγιστοι.
        <span className="bigBlank"/>
        οὐ μὰ τὸν Δία, ἦ δ' ὅς, οὐδὲ αὐτῷ μοι δοκεῖ ἐπιτήδεια εἶναι λέγειν.
        <span className="bigBlank"/>
        οὐδέ γε, ἦν δ' ἐγώ, τὸ παράπαν ὡς θεοὶ θεοῖς πολεμοῦσί
      </p>
      <p>
        τε καὶ ἐπιβουλεύουσι καὶ μάχονται—οὐδὲ γὰρ ἀληθῆ—εἴ γε δεῖ ἡμῖν τοὺς
        μέλλοντας τὴν πόλιν φυλάξειν αἴσχιστον νομίζειν τὸ ῥᾳδίως ἀλλήλοις
        ἀπεχθάνεσθαι—πολλοῦ δεῖ γιγαντομαχίας τε μυθολογητέον αὐτοῖς καὶ
        ποικιλτέον, καὶ ἄλλας ἔχθρας πολλὰς καὶ παντοδαπὰς θεῶν τε καὶ ἡρώων
        πρὸς συγγενεῖς τε καὶ οἰκείους αὐτῶν—ἀλλ' εἴ πως μέλλομεν πείσειν ὡς
        οὐδεὶς πώποτε πολίτης ἕτερος ἑτέρῳ ἀπήχθετο οὐδ' ἔστιν τοῦτο ὅσιον,
        τοιαῦτα λεκτέα μᾶλλον πρὸς
      </p>
      <p>
        τὰ παιδία εὐθὺς καὶ γέρουσι καὶ γραυσί, καὶ πρεσβυτέροις γιγνομένοις καὶ
        τοὺς ποιητὰς ἐγγὺς τούτων ἀναγκαστέον λογοποιεῖν. Ἥρας δὲ δεσμοὺς ὑπὸ
        ὑέος καὶ Ἡφαίστου ῥίψεις ὑπὸ πατρός, μέλλοντος τῇ μητρὶ τυπτομένῃ
        ἀμυνεῖν, καὶ θεομαχίας ὅσας Ὅμηρος πεποίηκεν οὐ παραδεκτέον εἰς τὴν
        πόλιν, οὔτ' ἐν ὑπονοίαις πεποιημένας οὔτε ἄνευ ὑπονοιῶν. ὁ γὰρ νέος οὐχ
        οἷός τε κρίνειν ὅτι τε ὑπόνοια καὶ ὃ μή, ἀλλ' ἃ ἂν τηλικοῦτος ὢν λάβῃ ἐν
        ταῖς δόξαις δυσέκνιπτά
      </p>
      <p>
        τε καὶ ἀμετάστατα φιλεῖ γίγνεσθαι: ὧν δὴ ἴσως ἕνεκα περὶ παντὸς ποιητέον
        ἃ πρῶτα ἀκούουσιν ὅτι κάλλιστα μεμυθολογημένα πρὸς ἀρετὴν ἀκούειν.
        <span className="bigBlank"/>
        ἔχει γάρ, ἔφη, λόγον. ἀλλ' εἴ τις αὖ καὶ ταῦτα ἐρωτῴη ἡμᾶς, ταῦτα ἅττα
        τ' ἐστὶν καὶ τίνες οἱ μῦθοι, τίνας ἂν φαῖμεν;
        <span className="bigBlank"/>
        καὶ ἐγὼ εἶπον: ὦ Ἀδείμαντε, οὐκ ἐσμὲν ποιηταὶ ἐγώ τε
      </p>
      <p>
        καὶ σὺ ἐν τῷ παρόντι, ἀλλ' οἰκισταὶ πόλεως: οἰκισταῖς δὲ τοὺς μὲν τύπους
        προσήκει εἰδέναι ἐν οἷς δεῖ μυθολογεῖν τοὺς ποιητάς, παρ' οὓς ἐὰν
        ποιῶσιν οὐκ ἐπιτρεπτέον, οὐ μὴν αὐτοῖς γε ποιητέον μύθους.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη: ἀλλ' αὐτὸ δὴ τοῦτο, οἱ τύποι περὶ θεολογίας τίνες ἂν εἶεν;
        <span className="bigBlank"/>
        τοιοίδε πού τινες, ἦν δ' ἐγώ: οἷος τυγχάνει ὁ θεὸς ὤν, ἀεὶ δήπου
        ἀποδοτέον, ἐάντέ τις αὐτὸν ἐν ἔπεσιν ποιῇ ἐάντε ἐν μέλεσιν ἐάντε ἐν
        τραγῳδίᾳ.
        <span className="bigBlank"/>
        δεῖ γάρ.
      </p>
      <p>
        οὐκοῦν ἀγαθὸς ὅ γε θεὸς τῷ ὄντι τε καὶ λεκτέον οὕτω;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        ἀλλὰ μὴν οὐδέν γε τῶν ἀγαθῶν βλαβερόν: ἦ γάρ;
        <span className="bigBlank"/>
        οὔ μοι δοκεῖ.
        <span className="bigBlank"/>
        ἆρ' οὖν ὃ μὴ βλαβερὸν βλάπτει;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ὃ δὲ μὴ βλάπτει κακόν τι ποιεῖ;
        <span className="bigBlank"/>
        οὐδὲ τοῦτο.
        <span className="bigBlank"/>
        ὃ δέ γε μηδὲν κακὸν ποιεῖ οὐδ' ἄν τινος εἴη κακοῦ αἴτιον;
        <span className="bigBlank"/>
        πῶς γάρ;
        <span className="bigBlank"/>
        τί δέ; ὠφέλιμον τὸ ἀγαθόν;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        αἴτιον ἄρα εὐπραγίας;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκ ἄρα πάντων γε αἴτιον τὸ ἀγαθόν, ἀλλὰ τῶν μὲν εὖ ἐχόντων αἴτιον, τῶν
        δὲ κακῶν ἀναίτιον.
      </p>
      <p>
        παντελῶς γ', ἔφη.
        <span className="bigBlank"/>
        οὐδ' ἄρα, ἦν δ' ἐγώ, ὁ θεός, ἐπειδὴ ἀγαθός, πάντων ἂν εἴη αἴτιος, ὡς οἱ
        πολλοὶ λέγουσιν, ἀλλὰ ὀλίγων μὲν τοῖς ἀνθρώποις αἴτιος, πολλῶν δὲ
        ἀναίτιος: πολὺ γὰρ ἐλάττω τἀγαθὰ τῶν κακῶν ἡμῖν, καὶ τῶν μὲν ἀγαθῶν
        οὐδένα ἄλλον αἰτιατέον, τῶν δὲ κακῶν ἄλλ' ἄττα δεῖ ζητεῖν τὰ αἴτια, ἀλλ'
        οὐ τὸν θεόν.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη, δοκεῖς μοι λέγειν.
        <span className="bigBlank"/>
        οὐκ ἄρα, ἦν δ' ἐγώ, ἀποδεκτέον οὔτε Ὁμήρου οὔτ' ἄλλου
      </p>
      <p>
        ποιητοῦ ταύτην τὴν ἁμαρτίαν περὶ τοὺς θεοὺς ἀνοήτως ἁμαρτάνοντος καὶ
        λέγοντος— “ὡς δοιοί τε πίθοι κατακείαται ἐν Διὸς οὔδει κηρῶν ἔμπλειοι, ὁ
        μὲν ἐσθλῶν, αὐτὰρ ὃ δειλῶν:” καὶ ᾧ μὲν ἂν μείξας ὁ Ζεὺς δῷ ἀμφοτέρων,
        “ἄλλοτε μέν τε κακῷ ὅ γε κύρεται, ἄλλοτε δ' ἐσθλῷ:” ᾧ δ' ἂν μή, ἀλλ'
        ἄκρατα τὰ ἕτερα, “τὸν δὲ κακὴ βούβρωστις ἐπὶ χθόνα δῖαν ἐλαύνει:”
      </p>
      <p>
        οὐδ' ὡς ταμίας ἡμῖν Ζεὺς— “ἀγαθῶν τε κακῶν τε τέτυκται.” τὴν δὲ τῶν
        ὅρκων καὶ σπονδῶν σύγχυσιν, ἣν ὁ Πάνδαρος συνέχεεν, ἐάν τις φῇ δι'
        Ἀθηνᾶς τε καὶ Διὸς γεγονέναι, οὐκ ἐπαινεσόμεθα, οὐδὲ θεῶν ἔριν τε καὶ
        κρίσιν
      </p>
      <p>
        διὰ Θέμιτός τε καὶ Διός, οὐδ' αὖ, ὡς Αἰσχύλος λέγει, ἐατέον ἀκούειν τοὺς
        νέους, ὅτι— “θεὸς μὲν αἰτίαν φύει βροτοῖς, ὅταν κακῶσαι δῶμα παμπήδην
        θέλῃ.” ἀλλ' ἐάν τις ποιῇ ἐν οἷς ταῦτα τὰ ἰαμβεῖα ἔνεστιν, τὰ τῆς Νιόβης
        πάθη, ἢ τὰ Πελοπιδῶν ἢ τὰ Τρωικὰ ἤ τι ἄλλο τῶν τοιούτων, ἢ οὐ θεοῦ ἔργα
        ἐατέον αὐτὰ λέγειν, ἢ εἰ θεοῦ, ἐξευρετέον αὐτοῖς σχεδὸν ὃν νῦν ἡμεῖς
        λόγον ζητοῦμεν, καὶ
      </p>
      <p>
        λεκτέον ὡς ὁ μὲν θεὸς δίκαιά τε καὶ ἀγαθὰ ἠργάζετο, οἱ δὲ ὠνίναντο
        κολαζόμενοι: ὡς δὲ ἄθλιοι μὲν οἱ δίκην διδόντες, ἦν δὲ δὴ ὁ δρῶν ταῦτα
        θεός, οὐκ ἐατέον λέγειν τὸν ποιητήν. ἀλλ' εἰ μὲν ὅτι ἐδεήθησαν κολάσεως
        λέγοιεν ὡς ἄθλιοι οἱ κακοί, διδόντες δὲ δίκην ὠφελοῦντο ὑπὸ τοῦ θεοῦ,
        ἐατέον: κακῶν δὲ αἴτιον φάναι θεόν τινι γίγνεσθαι ἀγαθὸν ὄντα,
        διαμαχετέον παντὶ τρόπῳ μήτε τινὰ λέγειν ταῦτα ἐν τῇ αὑτοῦ πόλει, εἰ
        μέλλει εὐνομήσεσθαι, μήτε τινὰ ἀκούειν,
      </p>
      <p>
        μήτε νεώτερον μήτε πρεσβύτερον, μήτ' ἐν μέτρῳ μήτε ἄνευ μέτρου
        μυθολογοῦντα, ὡς οὔτε ὅσια ἂν λεγόμενα εἰ λέγοιτο, οὔτε σύμφορα ἡμῖν
        οὔτε σύμφωνα αὐτὰ αὑτοῖς.
        <span className="bigBlank"/>
        σύμψηφός σοί εἰμι, ἔφη, τούτου τοῦ νόμου, καί μοι ἀρέσκει.
        <span className="bigBlank"/>
        οὗτος μὲν τοίνυν, ἦν δ' ἐγώ, εἷς ἂν εἴη τῶν περὶ θεοὺς νόμων τε καὶ
        τύπων, ἐν ᾧ δεήσει τούς τε λέγοντας λέγειν καὶ τοὺς ποιοῦντας ποιεῖν, μὴ
        πάντων αἴτιον τὸν θεὸν ἀλλὰ τῶν ἀγαθῶν.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη, ἀπόχρη.
      </p>
      <p>
        τί δὲ δὴ ὁ δεύτερος ὅδε; ἆρα γόητα τὸν θεὸν οἴει εἶναι καὶ οἷον ἐξ
        ἐπιβουλῆς φαντάζεσθαι ἄλλοτε ἐν ἄλλαις ἰδέαις τοτὲ μὲν αὐτὸν γιγνόμενον,
        [καὶ] ἀλλάττοντα τὸ αὑτοῦ εἶδος εἰς πολλὰς μορφάς, τοτὲ δὲ ἡμᾶς ἀπατῶντα
        καὶ ποιοῦντα περὶ αὑτοῦ τοιαῦτα δοκεῖν, ἢ ἁπλοῦν τε εἶναι καὶ πάντων
        ἥκιστα τῆς ἑαυτοῦ ἰδέας ἐκβαίνειν;
        <span className="bigBlank"/>
        οὐκ ἔχω, ἔφη, νῦν γε οὕτως εἰπεῖν.
        <span className="bigBlank"/>
        τί δὲ τόδε; οὐκ ἀνάγκη, εἴπερ τι ἐξίσταιτο τῆς αὑτοῦ
      </p>
      <p>
        ἰδέας, ἢ αὐτὸ ὑφ' ἑαυτοῦ μεθίστασθαι ἢ ὑπ' ἄλλου;
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        οὐκοῦν ὑπὸ μὲν ἄλλου τὰ ἄριστα ἔχοντα ἥκιστα ἀλλοιοῦταί τε καὶ κινεῖται;
        οἷον σῶμα ὑπὸ σιτίων τε καὶ ποτῶν καὶ πόνων, καὶ πᾶν φυτὸν ὑπὸ εἱλήσεών
        τε καὶ ἀνέμων καὶ τῶν τοιούτων παθημάτων, οὐ τὸ ὑγιέστατον καὶ
        ἰσχυρότατον
      </p>
      <p>
        ἥκιστα ἀλλοιοῦται;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        ψυχὴν δὲ οὐ τὴν ἀνδρειοτάτην καὶ φρονιμωτάτην ἥκιστ' ἄν τι ἔξωθεν πάθος
        ταράξειέν τε καὶ ἀλλοιώσειεν;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        καὶ μήν που καὶ τά γε σύνθετα πάντα σκεύη τε καὶ οἰκοδομήματα καὶ
        ἀμφιέσματα κατὰ τὸν αὐτὸν λόγον τὰ εὖ εἰργασμένα καὶ εὖ ἔχοντα ὑπὸ
        χρόνου τε καὶ τῶν ἄλλων παθημάτων ἥκιστα ἀλλοιοῦται.
        <span className="bigBlank"/>
        ἔστι δὴ ταῦτα.
      </p>
      <p>
        πᾶν δὴ τὸ καλῶς ἔχον ἢ φύσει ἢ τέχνῃ ἢ ἀμφοτέροις ἐλαχίστην μεταβολὴν
        ὑπ' ἄλλου ἐνδέχεται.
        <span className="bigBlank"/>
        ἔοικεν.
        <span className="bigBlank"/>
        ἀλλὰ μὴν ὁ θεός γε καὶ τὰ τοῦ θεοῦ πάντῃ ἄριστα ἔχει.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        ταύτῃ μὲν δὴ ἥκιστα ἂν πολλὰς μορφὰς ἴσχοι ὁ θεός.
        <span className="bigBlank"/>
        ἥκιστα δῆτα.
        <span className="bigBlank"/>
        ἀλλ' ἆρα αὐτὸς αὑτὸν μεταβάλλοι ἂν καὶ ἀλλοιοῖ;
        <span className="bigBlank"/>
        δῆλον, ἔφη, ὅτι, εἴπερ ἀλλοιοῦται.
        <span className="bigBlank"/>
        πότερον οὖν ἐπὶ τὸ βέλτιόν τε καὶ κάλλιον μεταβάλλει ἑαυτὸν ἢ ἐπὶ τὸ
        χεῖρον καὶ τὸ αἴσχιον ἑαυτοῦ;
      </p>
      <p>
        ἀνάγκη, ἔφη, ἐπὶ τὸ χεῖρον, εἴπερ ἀλλοιοῦται: οὐ γάρ που ἐνδεᾶ γε
        φήσομεν τὸν θεὸν κάλλους ἢ ἀρετῆς εἶναι.
        <span className="bigBlank"/>
        ὀρθότατα, ἦν δ' ἐγώ, λέγεις. καὶ οὕτως ἔχοντος δοκεῖ ἄν τίς σοι, ὦ
        Ἀδείμαντε, ἑκὼν αὑτὸν χείρω ποιεῖν ὁπῃοῦν ἢ θεῶν ἢ ἀνθρώπων;
        <span className="bigBlank"/>
        ἀδύνατον, ἔφη.
        <span className="bigBlank"/>
        ἀδύνατον ἄρα, ἔφην, καὶ θεῷ ἐθέλειν αὑτὸν ἀλλοιοῦν, ἀλλ' ὡς ἔοικε,
        κάλλιστος καὶ ἄριστος ὢν εἰς τὸ δυνατὸν ἕκαστος αὐτῶν μένει ἀεὶ ἁπλῶς ἐν
        τῇ αὑτοῦ μορφῇ.
        <span className="bigBlank"/>
        ἅπασα, ἔφη, ἀνάγκη ἔμοιγε δοκεῖ.
      </p>
      <p>
        μηδεὶς ἄρα, ἦν δ' ἐγώ, ὦ ἄριστε, λεγέτω ἡμῖν τῶν ποιητῶν, ὡς— “. . .
        θεοὶ ξείνοισιν ἐοικότες ἀλλοδαποῖσι, παντοῖοι τελέθοντες, ἐπιστρωφῶσι
        πόληας:” μηδὲ Πρωτέως καὶ Θέτιδος καταψευδέσθω μηδείς, μηδ' ἐν
        τραγῳδίαις μηδ' ἐν τοῖς ἄλλοις ποιήμασιν εἰσαγέτω Ἥραν ἠλλοιωμένην, ὡς
        ἱέρειαν ἀγείρουσαν— “Ἰνάχου Ἀργείου ποταμοῦ παισὶν βιοδώροις:”
      </p>
      <p>
        καὶ ἄλλα τοιαῦτα πολλὰ μὴ ἡμῖν ψευδέσθων. μηδ' αὖ ὑπὸ τούτων
        ἀναπειθόμεναι αἱ μητέρες τὰ παιδία ἐκδειματούντων, λέγουσαι τοὺς μύθους
        κακῶς, ὡς ἄρα θεοί τινες περιέρχονται νύκτωρ πολλοῖς ξένοις καὶ
        παντοδαποῖς ἰνδαλλόμενοι, ἵνα μὴ ἅμα μὲν εἰς θεοὺς βλασφημῶσιν, ἅμα δὲ
        τοὺς παῖδας ἀπεργάζωνται δειλοτέρους.
        <span className="bigBlank"/>
        μὴ γάρ, ἔφη.
        <span className="bigBlank"/>
        ἀλλ' ἆρα, ἦν δ' ἐγώ, αὐτοὶ μὲν οἱ θεοί εἰσιν οἷοι μὴ μεταβάλλειν, ἡμῖν
        δὲ ποιοῦσιν δοκεῖν σφᾶς παντοδαποὺς φαίνεσθαι, ἐξαπατῶντες καὶ
        γοητεύοντες;
        <span className="bigBlank"/>
        ἴσως, ἔφη.
      </p>
      <p>
        τί δέ; ἦν δ' ἐγώ: ψεύδεσθαι θεὸς ἐθέλοι ἂν ἢ λόγῳ ἢ ἔργῳ φάντασμα
        προτείνων;
        <span className="bigBlank"/>
        οὐκ οἶδα, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐκ οἶσθα, ἦν δ' ἐγώ, ὅτι τό γε ὡς ἀληθῶς ψεῦδος, εἰ οἷόν τε τοῦτο
        εἰπεῖν, πάντες θεοί τε καὶ ἄνθρωποι μισοῦσιν;
        <span className="bigBlank"/>
        πῶς, ἔφη, λέγεις;
        <span className="bigBlank"/>
        οὕτως, ἦν δ' ἐγώ, ὅτι τῷ κυριωτάτῳ που ἑαυτῶν ψεύδεσθαι καὶ περὶ τὰ
        κυριώτατα οὐδεὶς ἑκὼν ἐθέλει, ἀλλὰ πάντων μάλιστα φοβεῖται ἐκεῖ αὐτὸ
        κεκτῆσθαι.
        <span className="bigBlank"/>
        οὐδὲ νῦν πω, ἦ δ' ὅς, μανθάνω.
      </p>
      <p>
        οἴει γάρ τί με, ἔφην, σεμνὸν λέγειν: ἐγὼ δὲ λέγω ὅτι τῇ ψυχῇ περὶ τὰ
        ὄντα ψεύδεσθαί τε καὶ ἐψεῦσθαι καὶ ἀμαθῆ εἶναι καὶ ἐνταῦθα ἔχειν τε καὶ
        κεκτῆσθαι τὸ ψεῦδος πάντες ἥκιστα ἂν δέξαιντο, καὶ μισοῦσι μάλιστα αὐτὸ
        ἐν τῷ τοιούτῳ.
        <span className="bigBlank"/>
        πολύ γε, ἔφη.
        <span className="bigBlank"/>
        ἀλλὰ μὴν ὀρθότατά γ' ἄν, ὃ νυνδὴ ἔλεγον, τοῦτο ὡς ἀληθῶς ψεῦδος καλοῖτο,
        ἡ ἐν τῇ ψυχῇ ἄγνοια ἡ τοῦ ἐψευσμένου: ἐπεὶ τό γε ἐν τοῖς λόγοις μίμημά
        τι τοῦ ἐν τῇ ψυχῇ ἐστὶν παθήματος καὶ ὕστερον γεγονὸς εἴδωλον, οὐ πάνυ
      </p>
      <p>
        ἄκρατον ψεῦδος. ἢ οὐχ οὕτω;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        τὸ μὲν δὴ τῷ ὄντι ψεῦδος οὐ μόνον ὑπὸ θεῶν ἀλλὰ καὶ ὑπ' ἀνθρώπων
        μισεῖται.
        <span className="bigBlank"/>
        δοκεῖ μοι.
        <span className="bigBlank"/>
        τί δὲ δὴ τὸ ἐν τοῖς λόγοις [ψεῦδοσ]; πότε καὶ τῷ χρήσιμον, ὥστε μὴ ἄξιον
        εἶναι μίσους; ἆρ' οὐ πρός τε τοὺς πολεμίους καὶ τῶν καλουμένων φίλων,
        ὅταν διὰ μανίαν ἤ τινα ἄνοιαν κακόν τι ἐπιχειρῶσιν πράττειν, τότε
        ἀποτροπῆς ἕνεκα ὡς φάρμακον χρήσιμον γίγνεται; καὶ ἐν αἷς νυνδὴ
      </p>
      <p>
        ἐλέγομεν ταῖς μυθολογίαις, διὰ τὸ μὴ εἰδέναι ὅπῃ τἀληθὲς ἔχει περὶ τῶν
        παλαιῶν, ἀφομοιοῦντες τῷ ἀληθεῖ τὸ ψεῦδος ὅτι μάλιστα, οὕτω χρήσιμον
        ποιοῦμεν;
        <span className="bigBlank"/>
        καὶ μάλα, ἦ δ' ὅς, οὕτως ἔχει.
        <span className="bigBlank"/>
        κατὰ τί δὴ οὖν τούτων τῷ θεῷ τὸ ψεῦδος χρήσιμον; πότερον διὰ τὸ μὴ
        εἰδέναι τὰ παλαιὰ ἀφομοιῶν ἂν ψεύδοιτο;
        <span className="bigBlank"/>
        γελοῖον μεντἂν εἴη, ἔφη.
        <span className="bigBlank"/>
        ποιητὴς μὲν ἄρα ψευδὴς ἐν θεῷ οὐκ ἔνι.
        <span className="bigBlank"/>
        οὔ μοι δοκεῖ.
        <span className="bigBlank"/>
        ἀλλὰ δεδιὼς τοὺς ἐχθροὺς ψεύδοιτο;
      </p>
      <p>
        πολλοῦ γε δεῖ.
        <span className="bigBlank"/>
        ἀλλὰ δι' οἰκείων ἄνοιαν ἢ μανίαν;
        <span className="bigBlank"/>
        ἀλλ' οὐδείς, ἔφη, τῶν ἀνοήτων καὶ μαινομένων θεοφιλής.
        <span className="bigBlank"/>
        οὐκ ἄρα ἔστιν οὗ ἕνεκα ἂν θεὸς ψεύδοιτο.
        <span className="bigBlank"/>
        οὐκ ἔστιν.
        <span className="bigBlank"/>
        πάντῃ ἄρα ἀψευδὲς τὸ δαιμόνιόν τε καὶ τὸ θεῖον.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        κομιδῇ ἄρα ὁ θεὸς ἁπλοῦν καὶ ἀληθὲς ἔν τε ἔργῳ καὶ λόγῳ, καὶ οὔτε αὐτὸς
        μεθίσταται οὔτε ἄλλους ἐξαπατᾷ, οὔτε κατὰ φαντασίας οὔτε κατὰ λόγους
        οὔτε κατὰ σημείων πομπάς, οὔθ' ὕπαρ οὐδ' ὄναρ.
      </p>
      <p>
        οὕτως, ἔφη, ἔμοιγε καὶ αὐτῷ φαίνεται σοῦ λέγοντος.
        <span className="bigBlank"/>
        συγχωρεῖς ἄρα, ἔφην, τοῦτον δεύτερον τύπον εἶναι ἐν ᾧ δεῖ περὶ θεῶν καὶ
        λέγειν καὶ ποιεῖν, ὡς μήτε αὐτοὺς γόητας ὄντας τῷ μεταβάλλειν ἑαυτοὺς
        μήτε ἡμᾶς ψεύδεσι παράγειν ἐν λόγῳ ἢ ἐν ἔργῳ;
        <span className="bigBlank"/>
        συγχωρῶ.
        <span className="bigBlank"/>
        πολλὰ ἄρα Ὁμήρου ἐπαινοῦντες, ἀλλὰ τοῦτο οὐκ ἐπαινεσόμεθα, τὴν τοῦ
        ἐνυπνίου πομπὴν ὑπὸ Διὸς τῷ Ἀγαμέμνονι: οὐδὲ Αἰσχύλου, ὅταν φῇ ἡ Θέτις
        τὸν Ἀπόλλω ἐν τοῖς αὑτῆς
      </p>
      <p>
        γάμοις ᾄδοντα “ἐνδατεῖσθαι τὰς ἑὰς εὐπαιδίασ” — “νόσων τ' ἀπείρους καὶ
        μακραίωνας βίους, ξύμπαντά τ' εἰπὼν θεοφιλεῖς ἐμὰς τύχας παιᾶν'
        ἐπηυφήμησεν, εὐθυμῶν ἐμέ. κἀγὼ τὸ Φοίβου θεῖον ἀψευδὲς στόμα ἤλπιζον
        εἶναι, μαντικῇ βρύον τέχνῃ: ὁ δ', αὐτὸς ὑμνῶν, αὐτὸς ἐν θοίνῃ παρών,
        αὐτὸς τάδ' εἰπών, αὐτός ἐστιν ὁ κτανὼν τὸν παῖδα τὸν ἐμόν—”
      </p>
      <p>
        ὅταν τις τοιαῦτα λέγῃ περὶ θεῶν, χαλεπανοῦμέν τε καὶ χορὸν οὐ δώσομεν,
        οὐδὲ τοὺς διδασκάλους ἐάσομεν ἐπὶ παιδείᾳ χρῆσθαι τῶν νέων, εἰ μέλλουσιν
        ἡμῖν οἱ φύλακες θεοσεβεῖς τε καὶ θεῖοι γίγνεσθαι, καθ' ὅσον ἀνθρώπῳ ἐπὶ
        πλεῖστον οἷόν τε.
        <span className="bigBlank"/>
        παντάπασιν, ἔφη, ἔγωγε τοὺς τύπους τούτους συγχωρῶ, καὶ ὡς νόμοις ἂν
        χρῴμην.
      </p>
      <p>
        τὰ μὲν δὴ περὶ θεούς, ἦν δ' ἐγώ, τοιαῦτ' ἄττα, ὡς ἔοικεν, ἀκουστέον τε
        καὶ οὐκ ἀκουστέον εὐθὺς ἐκ παίδων τοῖς θεούς τε τιμήσουσιν καὶ γονέας
        τήν τε ἀλλήλων φιλίαν μὴ περὶ σμικροῦ ποιησομένοις.
        <span className="bigBlank"/>
        καὶ οἶμαί γ', ἔφη, ὀρθῶς ἡμῖν φαίνεσθαι.
        <span className="bigBlank"/>
        τί δὲ δὴ εἰ μέλλουσιν εἶναι ἀνδρεῖοι; ἆρα οὐ ταῦτά τε λεκτέον καὶ οἷα
        αὐτοὺς ποιῆσαι ἥκιστα τὸν θάνατον δεδιέναι;
      </p>
      <p>
        ἢ ἡγῇ τινά ποτ' ἂν γενέσθαι ἀνδρεῖον ἔχοντα ἐν αὑτῷ τοῦτο τὸ δεῖμα;
        <span className="bigBlank"/>
        μὰ Δία, ἦ δ' ὅς, οὐκ ἔγωγε.
        <span className="bigBlank"/>
        τί δέ; τἀν Ἅιδου ἡγούμενον εἶναί τε καὶ δεινὰ εἶναι οἴει τινὰ θανάτου
        ἀδεῆ ἔσεσθαι καὶ ἐν ταῖς μάχαις αἱρήσεσθαι πρὸ ἥττης τε καὶ δουλείας
        θάνατον;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        δεῖ δή, ὡς ἔοικεν, ἡμᾶς ἐπιστατεῖν καὶ περὶ τούτων τῶν μύθων τοῖς
        ἐπιχειροῦσιν λέγειν, καὶ δεῖσθαι μὴ λοιδορεῖν ἁπλῶς οὕτως τὰ ἐν Ἅιδου
        ἀλλὰ μᾶλλον ἐπαινεῖν, ὡς οὔτε ἀληθῆ
      </p>
      <p>
        ἂν λέγοντας οὔτε ὠφέλιμα τοῖς μέλλουσιν μαχίμοις ἔσεσθαι.
        <span className="bigBlank"/>
        δεῖ μέντοι, ἔφη.
        <span className="bigBlank"/>
        ἐξαλείψομεν ἄρα, ἦν δ' ἐγώ, ἀπὸ τοῦδε τοῦ ἔπους ἀρξάμενοι πάντα τὰ
        τοιαῦτα— “βουλοίμην κ' ἐπάρουρος ἐὼν θητευέμεν ἄλλῳ ἀνδρὶ παρ' ἀκλήρῳ, ᾧ
        μὴ βίοτος πολὺς εἴη ἢ πᾶσιν νεκύεσσι καταφθιμένοισιν ἀνάσσειν” καὶ τὸ—
      </p>
      <p>
        “οἰκία δὲ θνητοῖσι καὶ ἀθανάτοισι φανείη σμερδαλέ', εὐρώεντα, τά τε
        στυγέουσι θεοί περ” καὶ— “ὢ πόποι, ἦ ῥά τις ἔστι καὶ εἰν Ἀΐδαο δόμοισιν
        ψυχὴ καὶ εἴδωλον, ἀτὰρ φρένες οὐκ ἔνι πάμπαν” καὶ τὸ— “οἴῳ πεπνῦσθαι,
        ταὶ δὲ σκιαὶ ἀΐσσουσι” καὶ— “ψυχὴ δ' ἐκ ῥεθέων πταμένη Ἄϊδόσδε βεβήκει,
        ὃν πότμον γοόωσα, λιποῦς' ἀνδροτῆτα καὶ ἥβην”
      </p>
      <p>
        καὶ τὸ— “. . . ψυχὴ δὲ κατὰ χθονός, ἠύ+τε καπνός, ᾤχετο τετριγυῖα . . .
        ” καὶ— “ὡς δ' ὅτε νυκτερίδες μυχῷ ἄντρου θεσπεσίοιο τρίζουσαι ποτέονται,
        ἐπεί κέ τις ἀποπέσῃσιν ὁρμαθοῦ ἐκ πέτρης, ἀνά τ' ἀλλήλῃσιν ἔχονται, ὣς
        αἳ τετριγυῖαι ἅμ' ᾔεσαν.”
      </p>
      <p>
        ταῦτα καὶ τὰ τοιαῦτα πάντα παραιτησόμεθα Ὅμηρόν τε καὶ τοὺς ἄλλους
        ποιητὰς μὴ χαλεπαίνειν ἂν διαγράφωμεν, οὐχ ὡς οὐ ποιητικὰ καὶ ἡδέα τοῖς
        πολλοῖς ἀκούειν, ἀλλ' ὅσῳ ποιητικώτερα, τοσούτῳ ἧττον ἀκουστέον παισὶ
        καὶ ἀνδράσιν οὓς δεῖ ἐλευθέρους εἶναι, δουλείαν θανάτου μᾶλλον
        πεφοβημένους.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>
        οὐκοῦν ἔτι καὶ τὰ περὶ ταῦτα ὀνόματα πάντα τὰ δεινά τε καὶ φοβερὰ
        ἀποβλητέα, Κωκυτούς τε καὶ Στύγας καὶ
      </p>
      <p>
        καὶ , καὶ ἄλλα ὅσα τούτου τοῦ τύπου ὀνομαζόμενα φρίττειν δὴ ποιεῖ ὡς
        πάντας τοὺς ἀκούοντας. καὶ ἴσως εὖ ἔχει πρὸς ἄλλο τι: ἡμεῖς δὲ ὑπὲρ τῶν
        φυλάκων φοβούμεθα μὴ ἐκ τῆς τοιαύτης φρίκης θερμότεροι καὶ μαλακώτεροι
        τοῦ δέοντος γένωνται ἡμῖν.
        <span className="bigBlank"/>
        καὶ ὀρθῶς γ', ἔφη, φοβούμεθα.
        <span className="bigBlank"/>
        ἀφαιρετέα ἄρα;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        τὸν δὲ ἐναντίον τύπον τούτοις λεκτέον τε καὶ ποιητέον;
        <span className="bigBlank"/>
        δῆλα δή.
      </p>
      <p>
        καὶ τοὺς ὀδυρμοὺς ἄρα ἐξαιρήσομεν καὶ τοὺς οἴκτους τοὺς τῶν ἐλλογίμων
        ἀνδρῶν;
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη, εἴπερ καὶ τὰ πρότερα.
        <span className="bigBlank"/>
        σκόπει δή, ἦν δ' ἐγώ, εἰ ὀρθῶς ἐξαιρήσομεν ἢ οὔ. φαμὲν δὲ δὴ ὅτι ὁ
        ἐπιεικὴς ἀνὴρ τῷ ἐπιεικεῖ, οὗπερ καὶ ἑταῖρός ἐστιν, τὸ τεθνάναι οὐ
        δεινὸν ἡγήσεται.
        <span className="bigBlank"/>
        φαμὲν γάρ.
        <span className="bigBlank"/>
        οὐκ ἄρα ὑπέρ γ' ἐκείνου ὡς δεινόν τι πεπονθότος ὀδύροιτ' ἄν.
        <span className="bigBlank"/>
        οὐ δῆτα.
        <span className="bigBlank"/>
        ἀλλὰ μὴν καὶ τόδε λέγομεν, ὡς ὁ τοιοῦτος μάλιστα αὐτὸς αὑτῷ αὐτάρκης
        πρὸς τὸ εὖ ζῆν καὶ διαφερόντως τῶν
      </p>
      <p>
        ἄλλων ἥκιστα ἑτέρου προσδεῖται.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        ἥκιστα ἄρ' αὐτῷ δεινὸν στερηθῆναι ὑέος ἢ ἀδελφοῦ ἢ χρημάτων ἢ ἄλλου του
        τῶν τοιούτων.
        <span className="bigBlank"/>
        ἥκιστα μέντοι.
        <span className="bigBlank"/>
        ἥκιστ' ἄρα καὶ ὀδύρεσθαι, φέρειν δὲ ὡς πρᾳότατα, ὅταν τις αὐτὸν τοιαύτη
        συμφορὰ καταλάβῃ.
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        ὀρθῶς ἄρ' ἂν ἐξαιροῖμεν τοὺς θρήνους τῶν ὀνομαστῶν ἀνδρῶν, γυναιξὶ δὲ
        ἀποδιδοῖμεν, καὶ οὐδὲ ταύταις σπουδαίαις,
      </p>
      <p>
        καὶ ὅσοι κακοὶ τῶν ἀνδρῶν, ἵνα ἡμῖν δυσχεραίνωσιν ὅμοια τούτοις ποιεῖν
        οὓς δή φαμεν ἐπὶ φυλακῇ τῆς χώρας τρέφειν.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        πάλιν δὴ Ὁμήρου τε δεησόμεθα καὶ τῶν ἄλλων ποιητῶν μὴ ποιεῖν Ἀχιλλέα
        θεᾶς παῖδα— “ἄλλοτ' ἐπὶ πλευρᾶς κατακείμενον, ἄλλοτε δ' αὖτε ὕπτιον,
        ἄλλοτε δὲ πρηνῆ, . . .” “τοτὲ δ' ὀρθὸν ἀναστάντα πλωΐζοντ' ἀλύοντ' ἐπὶ”
      </p>
      <p>
        “θῖν' ἁλὸς ἀτρυγέτοιο,” μηδὲ “ἀμφοτέραισιν χερσὶν ἑλόντα κόνιν
        αἰθαλόεσσαν χευάμενον κὰκ κεφαλῆσ” , μηδὲ ἄλλα κλαίοντά τε καὶ
        ὀδυρόμενον ὅσα καὶ οἷα ἐκεῖνος ἐποίησε, μηδὲ Πρίαμον ἐγγὺς θεῶν γεγονότα
        λιτανεύοντά τε καὶ— “. . . κυλινδόμενον κατὰ κόπρον, ἐξονομακλήδην
        ὀνομάζοντ' ἄνδρα ἕκαστον.” πολὺ δ' ἔτι τούτων μᾶλλον δεησόμεθα μήτοι
        θεούς γε ποιεῖν ὀδυρομένους καὶ λέγοντας—
      </p>
      <p>
        “ὤμοι ἐγὼ δειλή, ὤμοι δυσαριστοτόκεια:” εἰ δ' οὖν θεούς, μήτοι τόν γε
        μέγιστον τῶν θεῶν τολμῆσαι οὕτως ἀνομοίως μιμήσασθαι, ὥστε “ὢ πόποι,
        φάναι, ἦ φίλον ἄνδρα διωκόμενον περὶ ἄστυ ὀφθαλμοῖσιν ὁρῶμαι, ἐμὸν δ'
        ὀλοφύρεται ἦτορ:” καὶ— “αἲ αἲ ἐγών, ὅ τέ μοι Σαρπηδόνα φίλτατον ἀνδρῶν”
      </p>
      <p>
        “μοῖρ' ὑπὸ Πατρόκλοιο Μενοιτιάδαο δαμῆναι.” εἰ γάρ, ὦ φίλε Ἀδείμαντε, τὰ
        τοιαῦτα ἡμῖν οἱ νέοι σπουδῇ ἀκούοιεν καὶ μὴ καταγελῷεν ὡς ἀναξίως
        λεγομένων, σχολῇ ἂν ἑαυτόν γέ τις ἄνθρωπον ὄντα ἀνάξιον ἡγήσαιτο τούτων
        καὶ ἐπιπλήξειεν, εἰ καὶ ἐπίοι αὐτῷ τι τοιοῦτον ἢ λέγειν ἢ ποιεῖν, ἀλλ'
        οὐδὲν αἰσχυνόμενος οὐδὲ καρτερῶν πολλοὺς ἐπὶ σμικροῖσιν παθήμασιν
        θρήνους ἂν ᾄδοι καὶ ὀδυρμούς.
      </p>
      <p>
        ἀληθέστατα, ἔφη, λέγεις.
        <span className="bigBlank"/>
        δεῖ δέ γε οὔχ, ὡς ἄρτι ἡμῖν ὁ λόγος ἐσήμαινεν: ᾧ πειστέον, ἕως ἄν τις
        ἡμᾶς ἄλλῳ καλλίονι πείσῃ.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν δεῖ.
        <span className="bigBlank"/>
        ἀλλὰ μὴν οὐδὲ φιλογέλωτάς γε δεῖ εἶναι. σχεδὸν γὰρ ὅταν τις ἐφιῇ ἰσχυρῷ
        γέλωτι, ἰσχυρὰν καὶ μεταβολὴν ζητεῖ τὸ τοιοῦτον.
        <span className="bigBlank"/>
        δοκεῖ μοι, ἔφη.
        <span className="bigBlank"/>
        οὔτε ἄρα ἀνθρώπους ἀξίους λόγου κρατουμένους ὑπὸ
      </p>
      <p>
        γέλωτος ἄν τις ποιῇ, ἀποδεκτέον, πολὺ δὲ ἧττον, ἐὰν θεούς.
        <span className="bigBlank"/>
        πολὺ μέντοι, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐκοῦν Ὁμήρου οὐδὲ τὰ τοιαῦτα ἀποδεξόμεθα περὶ θεῶν— “ἄσβεστος δ' ἄρ'
        ἐνῶρτο γέλως μακάρεσσι θεοῖσιν, ὡς ἴδον Ἥφαιστον διὰ δώματα ποιπνύοντα:”
        οὐκ ἀποδεκτέον κατὰ τὸν σὸν λόγον.
        <span className="bigBlank"/>
        εἰ σύ, ἔφη, βούλει ἐμὸν τιθέναι: οὐ γὰρ οὖν δὴ
      </p>
      <p>
        ἀποδεκτέον.
        <span className="bigBlank"/>
        ἀλλὰ μὴν καὶ ἀλήθειάν γε περὶ πολλοῦ ποιητέον. εἰ γὰρ ὀρθῶς ἐλέγομεν
        ἄρτι, καὶ τῷ ὄντι θεοῖσι μὲν ἄχρηστον ψεῦδος, ἀνθρώποις δὲ χρήσιμον ὡς
        ἐν φαρμάκου εἴδει, δῆλον ὅτι τό γε τοιοῦτον ἰατροῖς δοτέον, ἰδιώταις δὲ
        οὐχ ἁπτέον.
        <span className="bigBlank"/>
        δῆλον, ἔφη.
        <span className="bigBlank"/>
        τοῖς ἄρχουσιν δὴ τῆς πόλεως, εἴπερ τισὶν ἄλλοις, προσήκει ψεύδεσθαι ἢ
        πολεμίων ἢ πολιτῶν ἕνεκα ἐπ' ὠφελίᾳ τῆς πόλεως, τοῖς δὲ ἄλλοις πᾶσιν οὐχ
        ἁπτέον τοῦ τοιούτου:
      </p>
      <p>
        ἀλλὰ πρός γε δὴ τοὺς τοιούτους ἄρχοντας ἰδιώτῃ ψεύσασθαι ταὐτὸν καὶ
        μεῖζον ἁμάρτημα φήσομεν ἢ κάμνοντι πρὸς ἰατρὸν ἢ ἀσκοῦντι πρὸς
        παιδοτρίβην περὶ τῶν τοῦ αὑτοῦ σώματος παθημάτων μὴ τἀληθῆ λέγειν, ἢ
        πρὸς κυβερνήτην περὶ τῆς νεώς τε καὶ τῶν ναυτῶν μὴ τὰ ὄντα λέγοντι ὅπως
        ἢ αὐτὸς ἤ τις τῶν συνναυτῶν πράξεως ἔχει.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
      </p>
      <p>
        ἂν ἄρ' ἄλλον τινὰ λαμβάνῃ ψευδόμενον ἐν τῇ πόλει— “. . . τῶν οἳ
        δημιοεργοὶ ἔασι, μάντιν ἢ ἰητῆρα κακῶν ἢ τέκτονα δούρων,” κολάσει ὡς
        ἐπιτήδευμα εἰσάγοντα πόλεως ὥσπερ νεὼς ἀνατρεπτικόν τε καὶ ὀλέθριον.
        <span className="bigBlank"/>
        ἐάνπερ, ἦ δ' ὅς, ἐπί γε λόγῳ ἔργα τελῆται.
        <span className="bigBlank"/>
        τί δέ; σωφροσύνης ἆρα οὐ δεήσει ἡμῖν τοῖς νεανίαις;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        σωφροσύνης δὲ ὡς πλήθει οὐ τὰ τοιάδε μέγιστα, ἀρχόντων
      </p>
      <p>
        μὲν ὑπηκόους εἶναι, αὐτοὺς δὲ ἄρχοντας τῶν περὶ πότους καὶ ἀφροδίσια καὶ
        περὶ ἐδωδὰς ἡδονῶν;
        <span className="bigBlank"/>
        ἔμοιγε δοκεῖ.
        <span className="bigBlank"/>
        τὰ δὴ τοιάδε φήσομεν οἶμαι καλῶς λέγεσθαι, οἷα καὶ Ὁμήρῳ Διομήδης λέγει—
        “τέττα, σιωπῇ ἧσο, ἐμῷ δ' ἐπιπείθεο μύθῳ,” καὶ τὰ τούτων ἐχόμενα, τὰ— “.
        . . ἴσαν μένεα πνείοντες Ἀχαιοί, σιγῇ δειδιότες σημάντορας, . . .” καὶ
        ὅσα ἄλλα τοιαῦτα.
        <span className="bigBlank"/>
        καλῶς.
        <span className="bigBlank"/>
        τί δέ; τὰ τοιάδε— “οἰνοβαρές, κυνὸς ὄμματ' ἔχων, κραδίην δ' ἐλάφοιο”
      </p>
      <p>
        καὶ τὰ τούτων ἑξῆς ἆρα καλῶς, καὶ ὅσα ἄλλα τις ἐν λόγῳ ἢ ἐν ποιήσει
        εἴρηκε νεανιεύματα ἰδιωτῶν εἰς ἄρχοντας;
        <span className="bigBlank"/>
        οὐ καλῶς.
        <span className="bigBlank"/>
        οὐ γὰρ οἶμαι εἴς γε σωφροσύνην νέοις ἐπιτήδεια ἀκούειν: εἰ δέ τινα ἄλλην
        ἡδονὴν παρέχεται, θαυμαστὸν οὐδέν. ἢ πῶς σοι φαίνεται;
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        τί δέ; ποιεῖν ἄνδρα τὸν σοφώτατον λέγοντα ὡς δοκεῖ αὐτῷ κάλλιστον εἶναι
        πάντων, ὅταν— “. . . παρὰ πλεῖαι ὦσι τράπεζαι”
      </p>
      <p>
        “σίτου καὶ κρειῶν, μέθυ δ' ἐκ κρητῆρος ἀφύσσων οἰνοχόος φορέῃσι καὶ
        ἐγχείῃ δεπάεσσι,” δοκεῖ σοι ἐπιτήδειον εἶναι πρὸς ἐγκράτειαν ἑαυτοῦ
        ἀκούειν νέῳ; ἢ τὸ— “λιμῷ δ' οἴκτιστον θανέειν καὶ πότμον ἐπισπεῖν;” ἢ
        Δία, καθευδόντων τῶν ἄλλων θεῶν τε καὶ ἀνθρώπων ὡς, μόνος ἐγρηγορὼς ἃ
        ἐβουλεύσατο, τούτων πάντων ῥᾳδίως
      </p>
      <p>
        ἐπιλανθανόμενον διὰ τὴν τῶν ἀφροδισίων ἐπιθυμίαν, καὶ οὕτως ἐκπλαγέντα
        ἰδόντα τὴν Ἥραν, ὥστε μηδ' εἰς τὸ δωμάτιον ἐθέλειν ἐλθεῖν, ἀλλ' αὐτοῦ
        βουλόμενον χαμαὶ συγγίγνεσθαι, λέγοντα ὡς οὕτως ὑπὸ ἐπιθυμίας ἔχεται, ὡς
        οὐδ' ὅτε τὸ πρῶτον ἐφοίτων πρὸς ἀλλήλους “φίλους λήθοντε τοκῆασ” : οὐδὲ
        Ἄρεώς τε καὶ ἀφροδίτης ὑπὸ Ἡφαίστου δεσμὸν δι' ἕτερα τοιαῦτα.
        <span className="bigBlank"/>
        οὐ μὰ τὸν Δία, ἦ δ' ὅς, οὔ μοι φαίνεται ἐπιτήδειον.
      </p>
      <p>
        ἀλλ' εἴ πού τινες, ἦν δ' ἐγώ, καρτερίαι πρὸς ἅπαντα καὶ λέγονται καὶ
        πράττονται ὑπὸ ἐλλογίμων ἀνδρῶν, θεατέον τε καὶ ἀκουστέον, οἷον καὶ τὸ—
        “στῆθος δὲ πλήξας κραδίην ἠνίπαπε μύθῳ: τέτλαθι δή, κραδίη: καὶ κύντερον
        ἄλλο ποτ' ἔτλης.”
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        οὐ μὲν δὴ δωροδόκους γε ἐατέον εἶναι τοὺς ἄνδρας οὐδὲ φιλοχρημάτους.
      </p>
      <p>
        οὐδαμῶς.
        <span className="bigBlank"/>
        οὐδ' ᾀστέον αὐτοῖς ὅτι— “δῶρα θεοὺς πείθει, δῶρ' αἰδοίους βασιλῆας:”
        οὐδὲ τὸν τοῦ Ἀχιλλέως παιδαγωγὸν Φοίνικα ἐπαινετέον ὡς μετρίως ἔλεγε
        συμβουλεύων αὐτῷ δῶρα μὲν λαβόντι ἐπαμύνειν τοῖς Ἀχαιοῖς, ἄνευ δὲ δώρων
        μὴ ἀπαλλάττεσθαι τῆς μήνιος. οὐδ' αὐτὸν τὸν Ἀχιλλέα ἀξιώσομεν οὐδ'
        ὁμολογήσομεν οὕτω φιλοχρήματον εἶναι, ὥστε παρὰ τοῦ Ἀγαμέμνονος δῶρα
        λαβεῖν, καὶ τιμὴν αὖ λαβόντα νεκροῦ
      </p>
      <p>
        ἀπολύειν, ἄλλως δὲ μὴ 'θέλειν.
        <span className="bigBlank"/>
        οὔκουν δίκαιόν γε, ἔφη, ἐπαινεῖν τὰ τοιαῦτα.
        <span className="bigBlank"/>
        ὀκνῶ δέ γε, ἦν δ' ἐγώ, δι' Ὅμηρον λέγειν ὅτι οὐδ' ὅσιον ταῦτά γε κατὰ
        Ἀχιλλέως φάναι καὶ ἄλλων λεγόντων πείθεσθαι, καὶ αὖ ὡς πρὸς τὸν Ἀπόλλω
        εἶπεν— “ἔβλαψάς μ' ἑκάεργε, θεῶν ὀλοώτατε πάντων: ἦ ς' ἂν τισαίμην, εἴ
        μοι δύναμίς γε παρείη:”
      </p>
      <p>
        καὶ ὡς πρὸς τὸν ποταμόν, θεὸν ὄντα, ἀπειθῶς εἶχεν καὶ μάχεσθαι ἕτοιμος
        ἦν, καὶ αὖ τὰς τοῦ ἑτέρου ποταμοῦ Σπερχειοῦ ἱερὰς τρίχας “Πατρόκλῳ ἥρωϊ”
        , ἔφη, “κόμην ὀπάσαιμι φέρεσθαι” , νεκρῷ ὄντι, καὶ ὡς ἔδρασεν τοῦτο, οὐ
        πειστέον: τάς τε αὖ Ἕκτορος ἕλξεις περὶ τὸ σῆμα τὸ Πατρόκλου καὶ τὰς τῶν
        ζωγρηθέντων σφαγὰς εἰς τὴν πυράν, σύμπαντα ταῦτα οὐ φήσομεν ἀληθῆ
        εἰρῆσθαι, οὐδ' ἐάσομεν
      </p>
      <p>
        πείθεσθαι τοὺς ἡμετέρους ὡς Ἀχιλλεύς, θεᾶς ὢν παῖς καὶ Πηλέως,
        σωφρονεστάτου τε καὶ τρίτου ἀπὸ Διός, καὶ ὑπὸ τῷ σοφωτάτῳ Χείρωνι
        τεθραμμένος, τοσαύτης ἦν ταραχῆς πλέως, ὥστ' ἔχειν ἐν αὑτῷ νοσήματε δύο
        ἐναντίω ἀλλήλοιν, ἀνελευθερίαν μετὰ φιλοχρηματίας καὶ αὖ ὑπερηφανίαν
        θεῶν τε καὶ ἀνθρώπων.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη, λέγεις.
        <span className="bigBlank"/>
        μὴ τοίνυν, ἦν δ' ἐγώ, μηδὲ τάδε πειθώμεθα μηδ' ἐῶμεν λέγειν, ὡς Θησεὺς
        Ποσειδῶνος ὑὸς Πειρίθους τε Διὸς
      </p>
      <p>
        ὥρμησαν οὕτως ἐπὶ δεινὰς ἁρπαγάς, μηδέ τιν' ἄλλον θεοῦ παῖδά τε καὶ ἥρω
        τολμῆσαι ἂν δεινὰ καὶ ἀσεβῆ ἐργάσασθαι, οἷα νῦν καταψεύδονται αὐτῶν:
        ἀλλὰ προσαναγκάζωμεν τοὺς ποιητὰς ἢ μὴ τούτων αὐτὰ ἔργα φάναι ἢ τούτους
        μὴ εἶναι θεῶν παῖδας, ἀμφότερα δὲ μὴ λέγειν, μηδὲ ἡμῖν ἐπιχειρεῖν
        πείθειν τοὺς νέους ὡς οἱ θεοὶ κακὰ γεννῶσιν, καὶ ἥρωες ἀνθρώπων οὐδὲν
        βελτίους: ὅπερ γὰρ ἐν τοῖς πρόσθεν ἐλέγομεν,
      </p>
      <p>
        οὔθ' ὅσια ταῦτα οὔτε ἀληθῆ: ἐπεδείξαμεν γάρ που ὅτι ἐκ θεῶν κακὰ
        γίγνεσθαι ἀδύνατον.
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        καὶ μὴν τοῖς γε ἀκούουσιν βλαβερά: πᾶς γὰρ ἑαυτῷ συγγνώμην ἕξει κακῷ
        ὄντι, πεισθεὶς ὡς ἄρα τοιαῦτα πράττουσίν τε καὶ ἔπραττον καὶ— “. . . οἱ
        θεῶν ἀγχίσποροι, &lt;οἱ&gt; Ζηνὸς ἐγγύς, ὧν κατ' Ἰδαῖον πάγον Διὸς
        πατρῴου βωμός ἐστ' ἐν αἰθέρι,” καὶ— “οὔ πώ σφιν ἐξίτηλον αἷμα δαιμόνων.”
        ὧν ἕνεκα παυστέον τοὺς τοιούτους μύθους, μὴ ἡμῖν πολλὴν
      </p>
      <p>
        εὐχέρειαν ἐντίκτωσι τοῖς νέοις πονηρίας.
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        τί οὖν, ἦν δ' ἐγώ, ἡμῖν ἔτι λοιπὸν εἶδος λόγων πέρι ὁριζομένοις οἵους τε
        λεκτέον καὶ μή; περὶ γὰρ θεῶν ὡς δεῖ λέγεσθαι εἴρηται, καὶ περὶ δαιμόνων
        τε καὶ ἡρώων καὶ τῶν ἐν Ἅιδου.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        οὐκοῦν καὶ περὶ ἀνθρώπων τὸ λοιπὸν εἴη ἄν;
        <span className="bigBlank"/>
        δῆλα δή.
        <span className="bigBlank"/>
        ἀδύνατον δή, ὦ φίλε, ἡμῖν τοῦτό γε ἐν τῷ παρόντι τάξαι.
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        ὅτι οἶμαι ἡμᾶς ἐρεῖν ὡς ἄρα καὶ ποιηταὶ καὶ λογοποιοὶ
      </p>
      <p>
        κακῶς λέγουσιν περὶ ἀνθρώπων τὰ μέγιστα, ὅτι εἰσὶν ἄδικοι μὲν εὐδαίμονες
        πολλοί, δίκαιοι δὲ ἄθλιοι, καὶ ὡς λυσιτελεῖ τὸ ἀδικεῖν, ἐὰν λανθάνῃ, ἡ
        δὲ δικαιοσύνη ἀλλότριον μὲν ἀγαθόν, οἰκεία δὲ ζημία: καὶ τὰ μὲν τοιαῦτα
        ἀπερεῖν λέγειν, τὰ δ' ἐναντία τούτων προστάξειν ᾄδειν τε καὶ μυθολογεῖν.
        ἢ οὐκ οἴει;
        <span className="bigBlank"/>
        εὖ μὲν οὖν, ἔφη, οἶδα.
        <span className="bigBlank"/>
        οὐκοῦν ἐὰν ὁμολογῇς ὀρθῶς με λέγειν, φήσω σε ὡμολογηκέναι ἃ πάλαι
        ζητοῦμεν;
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη, ὑπέλαβες.
      </p>
      <p>
        οὐκοῦν περί γε ἀνθρώπων ὅτι τοιούτους δεῖ λόγους λέγεσθαι, τότε
        διομολογησόμεθα, ὅταν εὕρωμεν οἷόν ἐστιν δικαιοσύνη καὶ ὡς φύσει
        λυσιτελοῦν τῷ ἔχοντι, ἐάντε δοκῇ ἐάντε μὴ τοιοῦτος εἶναι;
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
        <span className="bigBlank"/>
        τὰ μὲν δὴ λόγων πέρι ἐχέτω τέλος: τὸ δὲ λέξεως, ὡς ἐγὼ οἶμαι, μετὰ τοῦτο
        σκεπτέον, καὶ ἡμῖν ἅ τε λεκτέον καὶ ὡς λεκτέον παντελῶς ἐσκέψεται.
        <span className="bigBlank"/>
        καὶ ὁ Ἀδείμαντος, τοῦτο, ἦ δ' ὅς, οὐ μανθάνω ὅτι λέγεις.
      </p>
      <p>
        ἀλλὰ μέντοι, ἦν δ' ἐγώ, δεῖ γε: ἴσως οὖν τῇδε μᾶλλον εἴσῃ. ἆρ' οὐ πάντα
        ὅσα ὑπὸ μυθολόγων ἢ ποιητῶν λέγεται διήγησις οὖσα τυγχάνει ἢ γεγονότων ἢ
        ὄντων ἢ μελλόντων;
        <span className="bigBlank"/>
        τί γάρ, ἔφη, ἄλλο;
        <span className="bigBlank"/>
        ἆρ' οὖν οὐχὶ ἤτοι ἁπλῇ διηγήσει ἢ διὰ μιμήσεως γιγνομένῃ ἢ δι' ἀμφοτέρων
        περαίνουσιν;
        <span className="bigBlank"/>
        καὶ τοῦτο, ἦ δ' ὅς, ἔτι δέομαι σαφέστερον μαθεῖν.
        <span className="bigBlank"/>
        γελοῖος, ἦν δ' ἐγώ, ἔοικα διδάσκαλος εἶναι καὶ ἀσαφής: ὥσπερ οὖν οἱ
        ἀδύνατοι λέγειν, οὐ κατὰ ὅλον ἀλλ' ἀπολαβὼν
      </p>
      <p>
        μέρος τι πειράσομαί σοι ἐν τούτῳ δηλῶσαι ὃ βούλομαι. καί μοι εἰπέ:
        ἐπίστασαι τῆς Ἰλιάδος τὰ πρῶτα, ἐν οἷς ὁ ποιητής φησι τὸν μὲν Χρύσην
        δεῖσθαι τοῦ Ἀγαμέμνονος ἀπολῦσαι τὴν θυγατέρα, τὸν δὲ χαλεπαίνειν, τὸν
        δέ, ἐπειδὴ
      </p>
      <p>
        οὐκ ἐτύγχανεν, κατεύχεσθαι τῶν Ἀχαιῶν πρὸς τὸν θεόν;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        οἶσθ' οὖν ὅτι μέχρι μὲν τούτων τῶν ἐπῶν— “. . . καὶ ἐλίσσετο πάντας
        Ἀχαιούς, Ἀτρείδα δὲ μάλιστα δύω, κοσμήτορε λαῶν” λέγει τε αὐτὸς ὁ
        ποιητὴς καὶ οὐδὲ ἐπιχειρεῖ ἡμῶν τὴν διάνοιαν ἄλλοσε τρέπειν ὡς ἄλλος τις
        ὁ λέγων ἢ αὐτός: τὰ δὲ μετὰ ταῦτα ὥσπερ αὐτὸς ὢν ὁ Χρύσης λέγει καὶ
        πειρᾶται
      </p>
      <p>
        ἡμᾶς ὅτι μάλιστα ποιῆσαι μὴ Ὅμηρον δοκεῖν εἶναι τὸν λέγοντα ἀλλὰ τὸν
        ἱερέα, πρεσβύτην ὄντα. καὶ τὴν ἄλλην δὴ πᾶσαν σχεδόν τι οὕτω πεποίηται
        διήγησιν περί τε τῶν ἐν Ἰλίῳ καὶ περὶ τῶν ἐν Ἰθάκῃ καὶ ὅλῃ Ὀδυσσείᾳ
        παθημάτων.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν διήγησις μέν ἐστιν καὶ ὅταν τὰς ῥήσεις ἑκάστοτε λέγῃ καὶ ὅταν τὰ
        μεταξὺ τῶν ῥήσεων;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
      </p>
      <p>
        ἀλλ' ὅταν γέ τινα λέγῃ ῥῆσιν ὥς τις ἄλλος ὤν, ἆρ' οὐ τότε ὁμοιοῦν αὐτὸν
        φήσομεν ὅτι μάλιστα τὴν αὑτοῦ λέξιν ἑκάστῳ ὃν ἂν προείπῃ ὡς ἐροῦντα;
        <span className="bigBlank"/>
        φήσομεν: τί γάρ;
        <span className="bigBlank"/>
        οὐκοῦν τό γε ὁμοιοῦν ἑαυτὸν ἄλλῳ ἢ κατὰ φωνὴν ἢ κατὰ σχῆμα μιμεῖσθαί
        ἐστιν ἐκεῖνον ᾧ ἄν τις ὁμοιοῖ;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        ἐν δὴ τῷ τοιούτῳ, ὡς ἔοικεν, οὗτός τε καὶ οἱ ἄλλοι ποιηταὶ διὰ μιμήσεως
        τὴν διήγησιν ποιοῦνται.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        εἰ δέ γε μηδαμοῦ ἑαυτὸν ἀποκρύπτοιτο ὁ ποιητής, πᾶσα
      </p>
      <p>
        ἂν αὐτῷ ἄνευ μιμήσεως ἡ ποίησίς τε καὶ διήγησις γεγονυῖα εἴη. ἵνα δὲ μὴ
        εἴπῃς ὅτι οὐκ αὖ μανθάνεις, ὅπως ἂν τοῦτο γένοιτο ἐγὼ φράσω. εἰ γὰρ
        Ὅμηρος εἰπὼν ὅτι ἦλθεν ὁ Χρύσης τῆς τε θυγατρὸς λύτρα φέρων καὶ ἱκέτης
        τῶν Ἀχαιῶν, μάλιστα δὲ τῶν βασιλέων, μετὰ τοῦτο μὴ ὡς Χρύσης γενόμενος
        ἔλεγεν ἀλλ' ἔτι ὡς Ὅμηρος, οἶσθ' ὅτι οὐκ ἂν μίμησις ἦν ἀλλὰ ἁπλῆ
        διήγησις. εἶχε δ' ἂν ὧδε πως—φράσω δὲ ἄνευ μέτρου: οὐ γάρ εἰμι
        ποιητικός—ἐλθὼν
      </p>
      <p>
        ὁ ἱερεὺς ηὔχετο ἐκείνοις μὲν τοὺς θεοὺς δοῦναι ἑλόντας τὴν Τροίαν αὐτοὺς
        σωθῆναι, τὴν δὲ θυγατέρα οἱ λῦσαι δεξαμένους ἄποινα καὶ τὸν θεὸν
        αἰδεσθέντας. ταῦτα δὲ εἰπόντος αὐτοῦ οἱ μὲν ἄλλοι ἐσέβοντο καὶ συνῄνουν,
        ὁ δὲ Ἀγαμέμνων ἠγρίαινεν ἐντελλόμενος νῦν τε ἀπιέναι καὶ αὖθις μὴ
        ἐλθεῖν, μὴ αὐτῷ τό τε σκῆπτρον καὶ τὰ τοῦ θεοῦ στέμματα οὐκ ἐπαρκέσοι:
        πρὶν δὲ λυθῆναι αὐτοῦ τὴν θυγατέρα, ἐν Ἄργει ἔφη γηράσειν μετὰ οὗ:
        ἀπιέναι δ' ἐκέλευεν καὶ μὴ ἐρεθίζειν,
      </p>
      <p>
        ἵνα σῶς οἴκαδε ἔλθοι. ὁ δὲ πρεσβύτης ἀκούσας ἔδεισέν τε καὶ ἀπῄει σιγῇ,
        ἀποχωρήσας δὲ ἐκ τοῦ στρατοπέδου πολλὰ τῷ Ἀπόλλωνι ηὔχετο, τάς τε
        ἐπωνυμίας τοῦ θεοῦ ἀνακαλῶν καὶ ὑπομιμνῄσκων καὶ ἀπαιτῶν, εἴ τι πώποτε ἢ
        ἐν ναῶν οἰκοδομήσεσιν ἢ ἐν ἱερῶν θυσίαις κεχαρισμένον δωρήσαιτο: ὧν δὴ
        χάριν κατηύχετο τεῖσαι τοὺς Ἀχαιοὺς τὰ ἃ δάκρυα τοῖς ἐκείνου βέλεσιν.
        οὕτως, ἦν δ' ἐγώ, ὦ ἑταῖρε, ἄνευ
      </p>
      <p>
        μιμήσεως ἁπλῆ διήγησις γίγνεται.
        <span className="bigBlank"/>
        μανθάνω, ἔφη.
        <span className="bigBlank"/>
        μάνθανε τοίνυν, ἦν δ' ἐγώ, ὅτι ταύτης αὖ ἐναντία γίγνεται, ὅταν τις τὰ
        τοῦ ποιητοῦ τὰ μεταξὺ τῶν ῥήσεων ἐξαιρῶν τὰ ἀμοιβαῖα καταλείπῃ.
        <span className="bigBlank"/>
        καὶ τοῦτο, ἔφη, μανθάνω, ὅτι ἔστιν τὸ περὶ τὰς τραγῳδίας τοιοῦτον.
        <span className="bigBlank"/>
        ὀρθότατα, ἔφην, ὑπέλαβες, καὶ οἶμαί σοι ἤδη δηλοῦν ὃ ἔμπροσθεν οὐχ οἷός
        τ' ἦ, ὅτι τῆς ποιήσεώς τε καὶ μυθολογίας
      </p>
      <p>
        ἡ μὲν διὰ μιμήσεως ὅλη ἐστίν, ὥσπερ σὺ λέγεις, τραγῳδία τε καὶ κωμῳδία,
        ἡ δὲ δι' ἀπαγγελίας αὐτοῦ τοῦ ποιητοῦ—εὕροις δ' ἂν αὐτὴν μάλιστά που ἐν
        διθυράμβοις— ἡ δ' αὖ δι' ἀμφοτέρων ἔν τε τῇ τῶν ἐπῶν ποιήσει, πολλαχοῦ
        δὲ καὶ ἄλλοθι, εἴ μοι μανθάνεις.
        <span className="bigBlank"/>
        ἀλλὰ συνίημι, ἔφη, ὃ τότε ἐβούλου λέγειν.
        <span className="bigBlank"/>
        καὶ τὸ πρὸ τούτου δὴ ἀναμνήσθητι, ὅτι ἔφαμεν ἃ μὲν λεκτέον ἤδη εἰρῆσθαι,
        ὡς δὲ λεκτέον ἔτι σκεπτέον εἶναι.
        <span className="bigBlank"/>
        ἀλλὰ μέμνημαι.
      </p>
      <p>
        τοῦτο τοίνυν αὐτὸ ἦν ὃ ἔλεγον, ὅτι χρείη διομολογήσασθαι πότερον ἐάσομεν
        τοὺς ποιητὰς μιμουμένους ἡμῖν τὰς διηγήσεις ποιεῖσθαι ἢ τὰ μὲν
        μιμουμένους, τὰ δὲ μή, καὶ ὁποῖα ἑκάτερα, ἢ οὐδὲ μιμεῖσθαι.
        <span className="bigBlank"/>
        μαντεύομαι, ἔφη, σκοπεῖσθαί σε εἴτε παραδεξόμεθα τραγῳδίαν τε καὶ
        κωμῳδίαν εἰς τὴν πόλιν, εἴτε καὶ οὔ.
        <span className="bigBlank"/>
        ἴσως, ἦν δ' ἐγώ, ἴσως δὲ καὶ πλείω ἔτι τούτων: οὐ γὰρ δὴ ἔγωγέ πω οἶδα,
        ἀλλ' ὅπῃ ἂν ὁ λόγος ὥσπερ πνεῦμα φέρῃ, ταύτῃ ἰτέον.
        <span className="bigBlank"/>
        καὶ καλῶς γ', ἔφη, λέγεις.
      </p>
      <p>
        τόδε τοίνυν, ὦ Ἀδείμαντε, ἄθρει, πότερον μιμητικοὺς ἡμῖν δεῖ εἶναι τοὺς
        φύλακας ἢ οὔ: ἢ καὶ τοῦτο τοῖς ἔμπροσθεν ἕπεται, ὅτι εἷς ἕκαστος ἓν μὲν
        ἂν ἐπιτήδευμα καλῶς ἐπιτηδεύοι, πολλὰ δ' οὔ, ἀλλ' εἰ τοῦτο ἐπιχειροῖ,
        πολλῶν ἐφαπτόμενος πάντων ἀποτυγχάνοι ἄν, ὥστ' εἶναί που ἐλλόγιμος;
        <span className="bigBlank"/>
        τί δ' οὐ μέλλει;
        <span className="bigBlank"/>
        οὐκοῦν καὶ περὶ μιμήσεως ὁ αὐτὸς λόγος, ὅτι πολλὰ ὁ αὐτὸς μιμεῖσθαι εὖ
        ὥσπερ ἓν οὐ δυνατός;
        <span className="bigBlank"/>
        οὐ γὰρ οὖν.
      </p>
      <p>
        σχολῇ ἄρα ἐπιτηδεύσει γέ τι ἅμα τῶν ἀξίων λόγου ἐπιτηδευμάτων καὶ πολλὰ
        μιμήσεται καὶ ἔσται μιμητικός, ἐπεί που οὐδὲ τὰ δοκοῦντα ἐγγὺς ἀλλήλων
        εἶναι δύο μιμήματα δύνανται οἱ αὐτοὶ ἅμα εὖ μιμεῖσθαι, οἷον κωμῳδίαν καὶ
        τραγῳδίαν ποιοῦντες. ἢ οὐ μιμήματε ἄρτι τούτω ἐκάλεις;
        <span className="bigBlank"/>
        ἔγωγε: καὶ ἀληθῆ γε λέγεις, ὅτι οὐ δύνανται οἱ αὐτοί.
        <span className="bigBlank"/>
        οὐδὲ μὴν ῥαψῳδοί γε καὶ ὑποκριταὶ ἅμα.
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        ἀλλ' οὐδέ τοι ὑποκριταὶ κωμῳδοῖς τε καὶ τραγῳδοῖς οἱ
      </p>
      <p>
        αὐτοί: πάντα δὲ ταῦτα μιμήματα. ἢ οὔ;
        <span className="bigBlank"/>
        μιμήματα.
        <span className="bigBlank"/>
        καὶ ἔτι γε τούτων, ὦ Ἀδείμαντε, φαίνεταί μοι εἰς σμικρότερα
        κατακεκερματίσθαι ἡ τοῦ ἀνθρώπου φύσις, ὥστε ἀδύνατος εἶναι πολλὰ καλῶς
        μιμεῖσθαι ἢ αὐτὰ ἐκεῖνα πράττειν ὧν δὴ καὶ τὰ μιμήματά ἐστιν
        ἀφομοιώματα.
        <span className="bigBlank"/>
        ἀληθέστατα, ἦ δ' ὅς.
        <span className="bigBlank"/>
        εἰ ἄρα τὸν πρῶτον λόγον διασώσομεν, τοὺς φύλακας ἡμῖν τῶν ἄλλων πασῶν
        δημιουργιῶν ἀφειμένους δεῖν εἶναι
      </p>
      <p>
        δημιουργοὺς ἐλευθερίας τῆς πόλεως πάνυ ἀκριβεῖς καὶ μηδὲν ἄλλο
        ἐπιτηδεύειν ὅτι μὴ εἰς τοῦτο φέρει, οὐδὲν δὴ δέοι ἂν αὐτοὺς ἄλλο
        πράττειν οὐδὲ μιμεῖσθαι: ἐὰν δὲ μιμῶνται, μιμεῖσθαι τὰ τούτοις
        προσήκοντα εὐθὺς ἐκ παίδων, ἀνδρείους, σώφρονας, ὁσίους, ἐλευθέρους, καὶ
        τὰ τοιαῦτα πάντα, τὰ δὲ ἀνελεύθερα μήτε ποιεῖν μήτε δεινοὺς εἶναι
        μιμήσασθαι, μηδὲ ἄλλο μηδὲν τῶν αἰσχρῶν, ἵνα μὴ ἐκ τῆς μιμήσεως τοῦ
        εἶναι
      </p>
      <p>
        ἀπολαύσωσιν. ἢ οὐκ ᾔσθησαι ὅτι αἱ μιμήσεις, ἐὰν ἐκ νέων πόρρω
        διατελέσωσιν, εἰς ἔθη τε καὶ φύσιν καθίστανται καὶ κατὰ σῶμα καὶ φωνὰς
        καὶ κατὰ τὴν διάνοιαν;
        <span className="bigBlank"/>
        καὶ μάλα, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐ δὴ ἐπιτρέψομεν, ἦν δ' ἐγώ, ὧν φαμὲν κήδεσθαι καὶ δεῖν αὐτοὺς ἄνδρας
        ἀγαθοὺς γενέσθαι, γυναῖκα μιμεῖσθαι ἄνδρας ὄντας, ἢ νέαν ἢ πρεσβυτέραν,
        ἢ ἀνδρὶ λοιδορουμένην ἢ πρὸς θεοὺς ἐρίζουσάν τε καὶ μεγαλαυχουμένην,
        οἰομένην
      </p>
      <p>
        εὐδαίμονα εἶναι, ἢ ἐν συμφοραῖς τε καὶ πένθεσιν καὶ θρήνοις ἐχομένην:
        κάμνουσαν δὲ ἢ ἐρῶσαν ἢ ὠδίνουσαν, πολλοῦ καὶ δεήσομεν.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐδέ γε δούλας τε καὶ δούλους πράττοντας ὅσα δούλων.
        <span className="bigBlank"/>
        οὐδὲ τοῦτο.
        <span className="bigBlank"/>
        οὐδέ γε ἄνδρας κακούς, ὡς ἔοικεν, δειλούς τε καὶ τὰ ἐναντία πράττοντας
        ὧν νυνδὴ εἴπομεν, κακηγοροῦντάς τε καὶ κωμῳδοῦντας ἀλλήλους καὶ
        αἰσχρολογοῦντας, μεθύοντας ἢ
      </p>
      <p>
        καὶ νήφοντας, ἢ καὶ ἄλλα ὅσα οἱ τοιοῦτοι καὶ ἐν λόγοις καὶ ἐν ἔργοις
        ἁμαρτάνουσιν εἰς αὑτούς τε καὶ εἰς ἄλλους, οἶμαι δὲ οὐδὲ μαινομένοις
        ἐθιστέον ἀφομοιοῦν αὑτοὺς ἐν λόγοις οὐδὲ ἐν ἔργοις: γνωστέον μὲν γὰρ καὶ
        μαινομένους καὶ πονηροὺς ἄνδρας τε καὶ γυναῖκας, ποιητέον δὲ οὐδὲν
        τούτων οὐδὲ μιμητέον.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
        <span className="bigBlank"/>
        τί δέ; ἦν δ' ἐγώ: χαλκεύοντας ἤ τι ἄλλο δημιουργοῦντας,
      </p>
      <p>
        ἢ ἐλαύνοντας τριήρεις ἢ κελεύοντας τούτοις, ἤ τι ἄλλο τῶν περὶ ταῦτα
        μιμητέον;
        <span className="bigBlank"/>
        καὶ πῶς; ἔφη, οἷς γε οὐδὲ προσέχειν τὸν νοῦν τούτων οὐδενὶ ἐξέσται;
        <span className="bigBlank"/>
        τί δέ; ἵππους χρεμετίζοντας καὶ ταύρους μυκωμένους καὶ ποταμοὺς
        ψοφοῦντας καὶ θάλατταν κτυποῦσαν καὶ βροντὰς καὶ πάντα αὖ τὰ τοιαῦτα ἦ
        μιμήσονται;
        <span className="bigBlank"/>
        ἀλλ' ἀπείρηται αὐτοῖς, ἔφη, μήτε μαίνεσθαι μήτε μαινομένοις
        ἀφομοιοῦσθαι.
        <span className="bigBlank"/>
        εἰ ἄρα, ἦν δ' ἐγώ, μανθάνω ἃ σὺ λέγεις, ἔστιν τι εἶδος λέξεώς τε καὶ
        διηγήσεως ἐν ᾧ ἂν διηγοῖτο ὁ τῷ ὄντι καλὸς
      </p>
      <p>
        κἀγαθός, ὁπότε τι δέοι αὐτὸν λέγειν, καὶ ἕτερον αὖ ἀνόμοιον τούτῳ εἶδος,
        οὗ ἂν ἔχοιτο ἀεὶ καὶ ἐν ᾧ διηγοῖτο ὁ ἐναντίως ἐκείνῳ φύς τε καὶ τραφείς.
        <span className="bigBlank"/>
        ποῖα δή, ἔφη, ταῦτα;
        <span className="bigBlank"/>ὁ μέν μοι δοκεῖ, ἦν δ' ἐγώ, μέτριος ἀνήρ,
        ἐπειδὰν ἀφίκηται ἐν τῇ διηγήσει ἐπὶ λέξιν τινὰ ἢ πρᾶξιν ἀνδρὸς ἀγαθοῦ,
        ἐθελήσειν ὡς αὐτὸς ὢν ἐκεῖνος ἀπαγγέλλειν καὶ οὐκ αἰσχυνεῖσθαι ἐπὶ τῇ
        τοιαύτῃ μιμήσει, μάλιστα μὲν μιμούμενος
      </p>
      <p>
        τὸν ἀγαθὸν ἀσφαλῶς τε καὶ ἐμφρόνως πράττοντα, ἐλάττω δὲ καὶ ἧττον ἢ ὑπὸ
        νόσων ἢ ὑπὸ ἐρώτων ἐσφαλμένον ἢ καὶ ὑπὸ μέθης ἤ τινος ἄλλης συμφορᾶς:
        ὅταν δὲ γίγνηται κατά τινα ἑαυτοῦ ἀνάξιον, οὐκ ἐθελήσειν σπουδῇ
        ἀπεικάζειν ἑαυτὸν τῷ χείρονι, εἰ μὴ ἄρα κατὰ βραχύ, ὅταν τι χρηστὸν
        ποιῇ, ἀλλ' αἰσχυνεῖσθαι, ἅμα μὲν ἀγύμναστος ὢν τοῦ μιμεῖσθαι τοὺς
        τοιούτους, ἅμα δὲ καὶ δυσχεραίνων αὑτὸν ἐκμάττειν τε καὶ
      </p>
      <p>
        ἐνιστάναι εἰς τοὺς τῶν κακιόνων τύπους, ἀτιμάζων τῇ διανοίᾳ, ὅτι μὴ
        παιδιᾶς χάριν.
        <span className="bigBlank"/>
        εἰκός, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν διηγήσει χρήσεται οἵᾳ ἡμεῖς ὀλίγον πρότερον διήλθομεν περὶ τὰ τοῦ
        Ὁμήρου ἔπη, καὶ ἔσται αὐτοῦ ἡ λέξις μετέχουσα μὲν ἀμφοτέρων, μιμήσεώς τε
        καὶ τῆς ἄλλης διηγήσεως, σμικρὸν δέ τι μέρος ἐν πολλῷ λόγῳ τῆς μιμήσεως;
        ἢ οὐδὲν λέγω;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, οἷόν γε ἀνάγκη τὸν τύπον εἶναι τοῦ τοιούτου ῥήτορος.
      </p>
      <p>
        οὐκοῦν, ἦν δ' ἐγώ, ὁ μὴ τοιοῦτος αὖ, ὅσῳ ἂν φαυλότερος ᾖ, πάντα τε
        μᾶλλον διηγήσεται καὶ οὐδὲν ἑαυτοῦ ἀνάξιον οἰήσεται εἶναι, ὥστε πάντα
        ἐπιχειρήσει μιμεῖσθαι σπουδῇ τε καὶ ἐναντίον πολλῶν, καὶ ἃ νυνδὴ
        ἐλέγομεν, βροντάς τε καὶ ψόφους ἀνέμων τε καὶ χαλαζῶν καὶ ἀξόνων τε καὶ
        τροχιλιῶν, καὶ σαλπίγγων καὶ αὐλῶν καὶ συρίγγων καὶ πάντων ὀργάνων
        φωνάς, καὶ ἔτι κυνῶν καὶ προβάτων καὶ ὀρνέων φθόγγους:
      </p>
      <p>
        καὶ ἔσται δὴ ἡ τούτου λέξις ἅπασα διὰ μιμήσεως φωναῖς τε καὶ σχήμασιν, ἢ
        σμικρόν τι διηγήσεως ἔχουσα;
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη, καὶ τοῦτο.
        <span className="bigBlank"/>
        ταῦτα τοίνυν, ἦν δ' ἐγώ, ἔλεγον τὰ δύο εἴδη τῆς λέξεως.
        <span className="bigBlank"/>
        καὶ γὰρ ἔστιν, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν αὐτοῖν τὸ μὲν σμικρὰς τὰς μεταβολὰς ἔχει, καὶ ἐάν τις ἀποδιδῷ
        πρέπουσαν ἁρμονίαν καὶ ῥυθμὸν τῇ λέξει, ὀλίγου πρὸς τὴν αὐτὴν γίγνεται
        λέγειν τῷ ὀρθῶς λέγοντι καὶ ἐν μιᾷ ἁρμονίᾳ—σμικραὶ γὰρ αἱ μεταβολαί—καὶ
        δὴ καὶ ἐν
      </p>
      <p>
        ῥυθμῷ ὡσαύτως παραπλησίῳ τινί;
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν, ἔφη, οὕτως ἔχει.
        <span className="bigBlank"/>
        τί δὲ τὸ τοῦ ἑτέρου εἶδος; οὐ τῶν ἐναντίων δεῖται, πασῶν μὲν ἁρμονιῶν,
        πάντων δὲ ῥυθμῶν, εἰ μέλλει αὖ οἰκείως λέγεσθαι, διὰ τὸ παντοδαπὰς
        μορφὰς τῶν μεταβολῶν ἔχειν;
        <span className="bigBlank"/>
        καὶ σφόδρα γε οὕτως ἔχει.
        <span className="bigBlank"/>
        ἆρ' οὖν πάντες οἱ ποιηταὶ καὶ οἵ τι λέγοντες ἢ τῷ ἑτέρῳ τούτων
        ἐπιτυγχάνουσιν τύπῳ τῆς λέξεως ἢ τῷ ἑτέρῳ ἢ ἐξ ἀμφοτέρων τινὶ
        συγκεραννύντες;
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη.
      </p>
      <p>
        τί οὖν ποιήσομεν; ἦν δ' ἐγώ: πότερον εἰς τὴν πόλιν πάντας τούτους
        παραδεξόμεθα ἢ τῶν ἀκράτων τὸν ἕτερον ἢ τὸν κεκραμένον;
        <span className="bigBlank"/>
        ἐὰν ἡ ἐμή, ἔφη, νικᾷ, τὸν τοῦ ἐπιεικοῦς μιμητὴν ἄκρατον.
        <span className="bigBlank"/>
        ἀλλὰ μήν, ὦ Ἀδείμαντε, ἡδύς γε καὶ ὁ κεκραμένος, πολὺ δὲ ἥδιστος παισί
        τε καὶ παιδαγωγοῖς ὁ ἐναντίος οὗ σὺ αἱρῇ καὶ τῷ πλείστῳ ὄχλῳ.
        <span className="bigBlank"/>
        ἥδιστος γάρ.
        <span className="bigBlank"/>
        ἀλλ' ἴσως, ἦν δ' ἐγώ, οὐκ ἂν αὐτὸν ἁρμόττειν φαίης τῇ
      </p>
      <p>
        ἡμετέρᾳ πολιτείᾳ, ὅτι οὐκ ἔστιν διπλοῦς ἀνὴρ παρ' ἡμῖν οὐδὲ πολλαπλοῦς,
        ἐπειδὴ ἕκαστος ἓν πράττει.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν ἁρμόττει.
        <span className="bigBlank"/>
        οὐκοῦν διὰ ταῦτα ἐν μόνῃ τῇ τοιαύτῃ πόλει τόν τε σκυτοτόμον σκυτοτόμον
        εὑρήσομεν καὶ οὐ κυβερνήτην πρὸς τῇ σκυτοτομίᾳ, καὶ τὸν γεωργὸν γεωργὸν
        καὶ οὐ δικαστὴν πρὸς τῇ γεωργίᾳ, καὶ τὸν πολεμικὸν πολεμικὸν καὶ οὐ
        χρηματιστὴν πρὸς τῇ πολεμικῇ, καὶ πάντας οὕτω;
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
      </p>
      <p>
        ἄνδρα δή, ὡς ἔοικε, δυνάμενον ὑπὸ σοφίας παντοδαπὸν γίγνεσθαι καὶ
        μιμεῖσθαι πάντα χρήματα, εἰ ἡμῖν ἀφίκοιτο εἰς τὴν πόλιν αὐτός τε καὶ τὰ
        ποιήματα βουλόμενος ἐπιδείξασθαι, προσκυνοῖμεν ἂν αὐτὸν ὡς ἱερὸν καὶ
        θαυμαστὸν καὶ ἡδύν, εἴποιμεν δ' ἂν ὅτι οὐκ ἔστιν τοιοῦτος ἀνὴρ ἐν τῇ
        πόλει παρ' ἡμῖν οὔτε θέμις ἐγγενέσθαι, ἀποπέμποιμέν τε εἰς ἄλλην πόλιν
        μύρον κατὰ τῆς κεφαλῆς καταχέαντες καὶ ἐρίῳ στέψαντες, αὐτοὶ δ' ἂν τῷ
        αὐστηροτέρῳ καὶ ἀηδεστέρῳ ποιητῇ
      </p>
      <p>
        χρῴμεθα καὶ μυθολόγῳ ὠφελίας ἕνεκα, ὃς ἡμῖν τὴν τοῦ ἐπιεικοῦς λέξιν
        μιμοῖτο καὶ τὰ λεγόμενα λέγοι ἐν ἐκείνοις τοῖς τύποις οἷς κατ' ἀρχὰς
        ἐνομοθετησάμεθα, ὅτε τοὺς στρατιώτας ἐπεχειροῦμεν παιδεύειν.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη, οὕτως ἂν ποιοῖμεν, εἰ ἐφ' ἡμῖν εἴη.
        <span className="bigBlank"/>
        νῦν δή, εἶπον ἐγώ, ὦ φίλε, κινδυνεύει ἡμῖν τῆς μουσικῆς τὸ περὶ λόγους
        τε καὶ μύθους παντελῶς διαπεπεράνθαι: ἅ τε γὰρ λεκτέον καὶ ὡς λεκτέον
        εἴρηται.
        <span className="bigBlank"/>
        καὶ αὐτῷ μοι δοκεῖ, ἔφη.
      </p>
      <p>
        οὐκοῦν μετὰ τοῦτο, ἦν δ' ἐγώ, τὸ περὶ ᾠδῆς τρόπου καὶ μελῶν λοιπόν;
        <span className="bigBlank"/>
        δῆλα δή.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ πᾶς ἤδη ἂν εὕροι ἃ ἡμῖν λεκτέον περὶ αὐτῶν οἷα δεῖ εἶναι,
        εἴπερ μέλλομεν τοῖς προειρημένοις συμφωνήσειν;
        <span className="bigBlank"/>
        καὶ ὁ Γλαύκων ἐπιγελάσας, ἐγὼ τοίνυν, ἔφη, ὦ Σώκρατες, κινδυνεύω ἐκτὸς
        τῶν πάντων εἶναι: οὔκουν ἱκανῶς γε ἔχω ἐν τῷ παρόντι συμβαλέσθαι ποῖα
        ἄττα δεῖ ἡμᾶς λέγειν: ὑποπτεύω μέντοι.
        <span className="bigBlank"/>
        πάντως δήπου, ἦν δ' ἐγώ, πρῶτον μὲν τόδε ἱκανῶς ἔχεις
      </p>
      <p>
        λέγειν, ὅτι τὸ μέλος ἐκ τριῶν ἐστιν συγκείμενον, λόγου τε καὶ ἁρμονίας
        καὶ ῥυθμοῦ.
        <span className="bigBlank"/>
        ναί, ἔφη, τοῦτό γε.
        <span className="bigBlank"/>
        οὐκοῦν ὅσον γε αὐτοῦ λόγος ἐστίν, οὐδὲν δήπου διαφέρει τοῦ μὴ ᾀδομένου
        λόγου πρὸς τὸ ἐν τοῖς αὐτοῖς δεῖν τύποις λέγεσθαι οἷς ἄρτι προείπομεν
        καὶ ὡσαύτως;
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        καὶ μὴν τήν γε ἁρμονίαν καὶ ῥυθμὸν ἀκολουθεῖν δεῖ τῷ λόγῳ.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        ἀλλὰ μέντοι θρήνων γε καὶ ὀδυρμῶν ἔφαμεν ἐν λόγοις οὐδὲν προσδεῖσθαι.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν.
      </p>
      <p>
        τίνες οὖν θρηνώδεις ἁρμονίαι; λέγε μοι: σὺ γὰρ μουσικός.
        <span className="bigBlank"/>
        μειξολυδιστί, ἔφη, καὶ συντονολυδιστὶ καὶ τοιαῦταί τινες.
        <span className="bigBlank"/>
        οὐκοῦν αὗται, ἦν δ' ἐγώ, ἀφαιρετέαι; ἄχρηστοι γὰρ καὶ γυναιξὶν ἃς δεῖ
        ἐπιεικεῖς εἶναι, μὴ ὅτι ἀνδράσι.
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἀλλὰ μὴν μέθη γε φύλαξιν ἀπρεπέστατον καὶ μαλακία καὶ ἀργία.
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        τίνες οὖν μαλακαί τε καὶ συμποτικαὶ τῶν ἁρμονιῶν;
        <span className="bigBlank"/>
        ἰαστί, ἦ δ' ὅς, καὶ λυδιστὶ αὖ τινες χαλαραὶ καλοῦνται.
      </p>
      <p>
        ταύταις οὖν, ὦ φίλε, ἐπὶ πολεμικῶν ἀνδρῶν ἔσθ' ὅτι χρήσῃ;
        <span className="bigBlank"/>
        οὐδαμῶς, ἔφη: ἀλλὰ κινδυνεύει σοι δωριστὶ λείπεσθαι καὶ φρυγιστί.
        <span className="bigBlank"/>
        οὐκ οἶδα, ἔφην ἐγώ, τὰς ἁρμονίας, ἀλλὰ κατάλειπε ἐκείνην τὴν ἁρμονίαν, ἣ
        ἔν τε πολεμικῇ πράξει ὄντος ἀνδρείου καὶ ἐν πάσῃ βιαίῳ ἐργασίᾳ πρεπόντως
        ἂν μιμήσαιτο φθόγγους τε καὶ προσῳδίας, καὶ ἀποτυχόντος ἢ εἰς τραύματα ἢ
        εἰς
      </p>
      <p>
        θανάτους ἰόντος ἢ εἴς τινα ἄλλην συμφορὰν πεσόντος, ἐν πᾶσι τούτοις
        παρατεταγμένως καὶ καρτερούντως ἀμυνομένου τὴν τύχην: καὶ ἄλλην αὖ ἐν
        εἰρηνικῇ τε καὶ μὴ βιαίῳ ἀλλ' ἐν ἑκουσίᾳ πράξει ὄντος, ἢ τινά τι
        πείθοντός τε καὶ δεομένου, ἢ εὐχῇ θεὸν ἢ διδαχῇ καὶ νουθετήσει ἄνθρωπον,
        ἢ τοὐναντίον ἄλλῳ δεομένῳ ἢ διδάσκοντι ἢ μεταπείθοντι ἑαυτὸν ἐπέχοντα,
        καὶ ἐκ τούτων πράξαντα κατὰ νοῦν, καὶ μὴ ὑπερηφάνως ἔχοντα, ἀλλὰ
        σωφρόνως τε καὶ μετρίως ἐν πᾶσι τούτοις
      </p>
      <p>
        πράττοντά τε καὶ τὰ ἀποβαίνοντα ἀγαπῶντα. ταύτας δύο ἁρμονίας, βίαιον,
        ἑκούσιον, δυστυχούντων, εὐτυχούντων, σωφρόνων, ἀνδρείων [ἁρμονίασ]
        αἵτινες φθόγγους μιμήσονται κάλλιστα, ταύτας λεῖπε.
        <span className="bigBlank"/>
        ἀλλ', ἦ δ' ὅς, οὐκ ἄλλας αἰτεῖς λείπειν ἢ ἃς νυνδὴ ἐγὼ ἔλεγον.
        <span className="bigBlank"/>
        οὐκ ἄρα, ἦν δ' ἐγώ, πολυχορδίας γε οὐδὲ παναρμονίου ἡμῖν δεήσει ἐν ταῖς
        ᾠδαῖς τε καὶ μέλεσιν.
        <span className="bigBlank"/>
        οὔ μοι, ἔφη, φαίνεται.
        <span className="bigBlank"/>
        τριγώνων ἄρα καὶ πηκτίδων καὶ πάντων ὀργάνων ὅσα
      </p>
      <p>
        πολύχορδα καὶ πολυαρμόνια, δημιουργοὺς οὐ θρέψομεν.
        <span className="bigBlank"/>
        οὐ φαινόμεθα.
        <span className="bigBlank"/>
        τί δέ; αὐλοποιοὺς ἢ αὐλητὰς παραδέξῃ εἰς τὴν πόλιν; ἢ οὐ τοῦτο
        πολυχορδότατον, καὶ αὐτὰ τὰ παναρμόνια αὐλοῦ τυγχάνει ὄντα μίμημα;
        <span className="bigBlank"/>
        δῆλα δή, ἦ δ' ὅς.
        <span className="bigBlank"/>
        λύρα δή σοι, ἦν δ' ἐγώ, καὶ κιθάρα λείπεται [καὶ] κατὰ πόλιν χρήσιμα:
        καὶ αὖ κατ' ἀγροὺς τοῖς νομεῦσι σῦριγξ ἄν τις εἴη.
        <span className="bigBlank"/>
        ὡς γοῦν, ἔφη, ὁ λόγος ἡμῖν σημαίνει.
      </p>
      <p>
        οὐδέν γε, ἦν δ' ἐγώ, καινὸν ποιοῦμεν, ὦ φίλε, κρίνοντες τὸν Ἀπόλλω καὶ
        τὰ τοῦ Ἀπόλλωνος ὄργανα πρὸ Μαρσύου τε καὶ τῶν ἐκείνου ὀργάνων.
        <span className="bigBlank"/>
        μὰ Δία, ἦ δ' ὅς, οὔ μοι φαινόμεθα.
        <span className="bigBlank"/>
        καὶ νὴ τὸν κύνα, εἶπον, λελήθαμέν γε διακαθαίροντες πάλιν ἣν ἄρτι τρυφᾶν
        ἔφαμεν πόλιν.
        <span className="bigBlank"/>
        σωφρονοῦντές γε ἡμεῖς, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἴθι δή, ἔφην, καὶ τὰ λοιπὰ καθαίρωμεν. ἑπόμενον γὰρ δὴ ταῖς ἁρμονίαις ἂν
        ἡμῖν εἴη τὸ περὶ ῥυθμούς, μὴ ποικίλους αὐτοὺς διώκειν μηδὲ παντοδαπὰς
        βάσεις, ἀλλὰ βίου ῥυθμοὺς ἰδεῖν κοσμίου τε καὶ ἀνδρείου τίνες εἰσίν: οὓς
        ἰδόντα τὸν
      </p>
      <p>
        πόδα τῷ τοῦ τοιούτου λόγῳ ἀναγκάζειν ἕπεσθαι καὶ τὸ μέλος, ἀλλὰ μὴ λόγον
        ποδί τε καὶ μέλει. οἵτινες δ' ἂν εἶεν οὗτοι οἱ ῥυθμοί, σὸν ἔργον, ὥσπερ
        τὰς ἁρμονίας, φράσαι.
        <span className="bigBlank"/>
        ἀλλὰ μὰ Δί', ἔφη, οὐκ ἔχω λέγειν. ὅτι μὲν γὰρ τρί' ἄττα ἐστὶν εἴδη ἐξ ὧν
        αἱ βάσεις πλέκονται, ὥσπερ ἐν τοῖς φθόγγοις τέτταρα, ὅθεν αἱ πᾶσαι
        ἁρμονίαι, τεθεαμένος ἂν εἴποιμι: ποῖα δὲ ὁποίου βίου μιμήματα, λέγειν
        οὐκ ἔχω.
      </p>
      <p>
        ἀλλὰ ταῦτα μέν, ἦν δ' ἐγώ, καὶ μετὰ Δάμωνος βουλευσόμεθα, τίνες τε
        ἀνελευθερίας καὶ ὕβρεως ἢ μανίας καὶ ἄλλης κακίας πρέπουσαι βάσεις, καὶ
        τίνας τοῖς ἐναντίοις λειπτέον ῥυθμούς: οἶμαι δέ με ἀκηκοέναι οὐ σαφῶς
        ἐνόπλιόν τέ τινα ὀνομάζοντος αὐτοῦ σύνθετον καὶ δάκτυλον καὶ ἡρῷόν γε,
        οὐκ οἶδα ὅπως διακοσμοῦντος καὶ ἴσον ἄνω καὶ κάτω τιθέντος, εἰς βραχύ τε
        καὶ μακρὸν γιγνόμενον, καί, ὡς ἐγὼ οἶμαι, ἴαμβον καί τιν' ἄλλον τροχαῖον
        ὠνόμαζε, μήκη δὲ καὶ
      </p>
      <p>
        βραχύτητας προσῆπτε. καὶ τούτων τισὶν οἶμαι τὰς ἀγωγὰς τοῦ ποδὸς αὐτὸν
        οὐχ ἧττον ψέγειν τε καὶ ἐπαινεῖν ἢ τοὺς ῥυθμοὺς αὐτούς—ἤτοι συναμφότερόν
        τι: οὐ γὰρ ἔχω λέγειν —ἀλλὰ ταῦτα μέν, ὥσπερ εἶπον, εἰς Δάμωνα
        ἀναβεβλήσθω: διελέσθαι γὰρ οὐ σμικροῦ λόγου. ἢ σὺ οἴει;
        <span className="bigBlank"/>
        μὰ Δί', οὐκ ἔγωγε.
        <span className="bigBlank"/>
        ἀλλὰ τόδε γε, ὅτι τὸ τῆς εὐσχημοσύνης τε καὶ ἀσχημοσύνης τῷ εὐρύθμῳ τε
        καὶ ἀρρύθμῳ ἀκολουθεῖ, δύνασαι διελέσθαι;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
      </p>
      <p>
        ἀλλὰ μὴν τὸ εὔρυθμόν γε καὶ τὸ ἄρρυθμον τὸ μὲν τῇ καλῇ λέξει ἕπεται
        ὁμοιούμενον, τὸ δὲ τῇ ἐναντίᾳ, καὶ τὸ εὐάρμοστον καὶ ἀνάρμοστον ὡσαύτως,
        εἴπερ ῥυθμός γε καὶ ἁρμονία λόγῳ, ὥσπερ ἄρτι ἐλέγετο, ἀλλὰ μὴ λόγος
        τούτοις.
        <span className="bigBlank"/>
        ἀλλὰ μήν, ἦ δ' ὅς, ταῦτά γε λόγῳ ἀκολουθητέον.
        <span className="bigBlank"/>
        τί δ' ὁ τρόπος τῆς λέξεως, ἦν δ' ἐγώ, καὶ ὁ λόγος; οὐ τῷ τῆς ψυχῆς ἤθει
        ἕπεται;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        τῇ δὲ λέξει τὰ ἄλλα;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        εὐλογία ἄρα καὶ εὐαρμοστία καὶ εὐσχημοσύνη καὶ εὐρυθμία
      </p>
      <p>
        εὐηθείᾳ ἀκολουθεῖ, οὐχ ἣν ἄνοιαν οὖσαν ὑποκοριζόμενοι καλοῦμεν [ὡς
        εὐήθειαν], ἀλλὰ τὴν ὡς ἀληθῶς εὖ τε καὶ καλῶς τὸ ἦθος κατεσκευασμένην
        διάνοιαν.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ πανταχοῦ ταῦτα διωκτέα τοῖς νέοις, εἰ μέλλουσι τὸ αὑτῶν
        πράττειν;
        <span className="bigBlank"/>
        διωκτέα μὲν οὖν.
      </p>
      <p>
        ἔστιν δέ γέ που πλήρης μὲν γραφικὴ αὐτῶν καὶ πᾶσα ἡ τοιαύτη δημιουργία,
        πλήρης δὲ ὑφαντικὴ καὶ ποικιλία καὶ οἰκοδομία καὶ πᾶσα αὖ ἡ τῶν ἄλλων
        σκευῶν ἐργασία, ἔτι δὲ ἡ τῶν σωμάτων φύσις καὶ ἡ τῶν ἄλλων φυτῶν: ἐν
        πᾶσι γὰρ τούτοις ἔνεστιν εὐσχημοσύνη ἢ ἀσχημοσύνη. καὶ ἡ μὲν ἀσχημοσύνη
        καὶ ἀρρυθμία καὶ ἀναρμοστία κακολογίας καὶ κακοηθείας ἀδελφά, τὰ δ'
        ἐναντία τοῦ ἐναντίου, σώφρονός τε καὶ ἀγαθοῦ ἤθους, ἀδελφά τε καὶ
        μιμήματα.
        <span className="bigBlank"/>
        παντελῶς μὲν οὖν, ἔφη.
      </p>
      <p>
        ἆρ' οὖν τοῖς ποιηταῖς ἡμῖν μόνον ἐπιστατητέον καὶ προσαναγκαστέον τὴν
        τοῦ ἀγαθοῦ εἰκόνα ἤθους ἐμποιεῖν τοῖς ποιήμασιν ἢ μὴ παρ' ἡμῖν ποιεῖν, ἢ
        καὶ τοῖς ἄλλοις δημιουργοῖς ἐπιστατητέον καὶ διακωλυτέον τὸ κακόηθες
        τοῦτο καὶ ἀκόλαστον καὶ ἀνελεύθερον καὶ ἄσχημον μήτε ἐν εἰκόσι ζῴων μήτε
        ἐν οἰκοδομήμασι μήτε ἐν ἄλλῳ μηδενὶ δημιουργουμένῳ ἐμποιεῖν, ἢ ὁ μὴ οἷός
        τε ὢν οὐκ ἐατέος παρ' ἡμῖν δημιουργεῖν, ἵνα μὴ ἐν κακίας εἰκόσι
        τρεφόμενοι ἡμῖν οἱ
      </p>
      <p>
        φύλακες ὥσπερ ἐν κακῇ βοτάνῃ, πολλὰ ἑκάστης ἡμέρας κατὰ σμικρὸν ἀπὸ
        πολλῶν δρεπόμενοί τε καὶ νεμόμενοι, ἕν τι συνιστάντες λανθάνωσιν κακὸν
        μέγα ἐν τῇ αὑτῶν ψυχῇ, ἀλλ' ἐκείνους ζητητέον τοὺς δημιουργοὺς τοὺς
        εὐφυῶς δυναμένους ἰχνεύειν τὴν τοῦ καλοῦ τε καὶ εὐσχήμονος φύσιν, ἵνα
        ὥσπερ ἐν ὑγιεινῷ τόπῳ οἰκοῦντες οἱ νέοι ἀπὸ παντὸς ὠφελῶνται, ὁπόθεν ἂν
        αὐτοῖς ἀπὸ τῶν καλῶν ἔργων ἢ πρὸς ὄψιν ἢ πρὸς ἀκοήν τι προσβάλῃ, ὥσπερ
        αὔρα φέρουσα ἀπὸ
      </p>
      <p>
        χρηστῶν τόπων ὑγίειαν, καὶ εὐθὺς ἐκ παίδων λανθάνῃ εἰς ὁμοιότητά τε καὶ
        φιλίαν καὶ συμφωνίαν τῷ καλῷ λόγῳ ἄγουσα;
        <span className="bigBlank"/>
        πολὺ γὰρ ἄν, ἔφη, κάλλιστα οὕτω τραφεῖεν.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, ὦ Γλαύκων, τούτων ἕνεκα κυριωτάτη ἐν μουσικῇ τροφή,
        ὅτι μάλιστα καταδύεται εἰς τὸ ἐντὸς τῆς ψυχῆς ὅ τε ῥυθμὸς καὶ ἁρμονία,
        καὶ ἐρρωμενέστατα ἅπτεται αὐτῆς φέροντα τὴν εὐσχημοσύνην, καὶ ποιεῖ
        εὐσχήμονα,
      </p>
      <p>
        ἐάν τις ὀρθῶς τραφῇ, εἰ δὲ μή, τοὐναντίον; καὶ ὅτι αὖ τῶν παραλειπομένων
        καὶ μὴ καλῶς δημιουργηθέντων ἢ μὴ καλῶς φύντων ὀξύτατ' ἂν αἰσθάνοιτο ὁ
        ἐκεῖ τραφεὶς ὡς ἔδει, καὶ ὀρθῶς δὴ δυσχεραίνων τὰ μὲν καλὰ ἐπαινοῖ καὶ
        χαίρων καὶ καταδεχόμενος εἰς τὴν ψυχὴν τρέφοιτ' ἂν ἀπ' αὐτῶν καὶ
      </p>
      <p>
        γίγνοιτο καλός τε κἀγαθός, τὰ δ' αἰσχρὰ ψέγοι τ' ἂν ὀρθῶς καὶ μισοῖ ἔτι
        νέος ὤν, πρὶν λόγον δυνατὸς εἶναι λαβεῖν, ἐλθόντος δὲ τοῦ λόγου
        ἀσπάζοιτ' ἂν αὐτὸν γνωρίζων δι' οἰκειότητα μάλιστα ὁ οὕτω τραφείς;
        <span className="bigBlank"/>
        ἐμοὶ γοῦν δοκεῖ, ἔφη, τῶν τοιούτων ἕνεκα ἐν μουσικῇ εἶναι ἡ τροφή.
        <span className="bigBlank"/>
        ὥσπερ ἄρα, ἦν δ' ἐγώ, γραμμάτων πέρι τότε ἱκανῶς εἴχομεν, ὅτε τὰ
        στοιχεῖα μὴ λανθάνοι ἡμᾶς ὀλίγα ὄντα ἐν ἅπασιν οἷς ἔστιν περιφερόμενα,
        καὶ οὔτ' ἐν σμικρῷ οὔτ' ἐν
      </p>
      <p>
        μεγάλῳ ἠτιμάζομεν αὐτά, ὡς οὐ δέοι αἰσθάνεσθαι, ἀλλὰ πανταχοῦ
        προυθυμούμεθα διαγιγνώσκειν, ὡς οὐ πρότερον ἐσόμενοι γραμματικοὶ πρὶν
        οὕτως ἔχοιμεν—
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        οὐκοῦν καὶ εἰκόνας γραμμάτων, εἴ που ἢ ἐν ὕδασιν ἢ ἐν κατόπτροις
        ἐμφαίνοιντο, οὐ πρότερον γνωσόμεθα, πρὶν ἂν αὐτὰ γνῶμεν, ἀλλ' ἔστιν τῆς
        αὐτῆς τέχνης τε καὶ μελέτης;
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>
        ἆρ' οὖν, ὃ λέγω, πρὸς θεῶν, οὕτως οὐδὲ μουσικοὶ πρότερον
      </p>
      <p>
        ἐσόμεθα, οὔτε αὐτοὶ οὔτε οὕς φαμεν ἡμῖν παιδευτέον εἶναι τοὺς φύλακας,
        πρὶν ἂν τὰ τῆς σωφροσύνης εἴδη καὶ ἀνδρείας καὶ ἐλευθεριότητος καὶ
        μεγαλοπρεπείας καὶ ὅσα τούτων ἀδελφὰ καὶ τὰ τούτων αὖ ἐναντία πανταχοῦ
        περιφερόμενα γνωρίζωμεν καὶ ἐνόντα ἐν οἷς ἔνεστιν αἰσθανώμεθα καὶ αὐτὰ
        καὶ εἰκόνας αὐτῶν, καὶ μήτε ἐν σμικροῖς μήτε ἐν μεγάλοις ἀτιμάζωμεν,
        ἀλλὰ τῆς αὐτῆς οἰώμεθα τέχνης εἶναι καὶ μελέτης;
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη, ἔφη.
      </p>
      <p>
        οὐκοῦν, ἦν δ' ἐγώ, ὅτου ἂν συμπίπτῃ ἔν τε τῇ ψυχῇ καλὰ ἤθη ἐνόντα καὶ ἐν
        τῷ εἴδει ὁμολογοῦντα ἐκείνοις καὶ συμφωνοῦντα, τοῦ αὐτοῦ μετέχοντα
        τύπου, τοῦτ' ἂν εἴη κάλλιστον θέαμα τῷ δυναμένῳ θεᾶσθαι;
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        καὶ μὴν τό γε κάλλιστον ἐρασμιώτατον;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        τῶν δὴ ὅτι μάλιστα τοιούτων ἀνθρώπων ὅ γε μουσικὸς ἐρῴη ἄν: εἰ δὲ
        ἀσύμφωνος εἴη, οὐκ ἂν ἐρῴη.
        <span className="bigBlank"/>
        οὐκ ἄν, εἴ γέ τι, ἔφη, κατὰ τὴν ψυχὴν ἐλλείποι: εἰ μέντοι τι κατὰ τὸ
        σῶμα, ὑπομείνειεν ἂν ὥστε ἐθέλειν
      </p>
      <p>
        ἀσπάζεσθαι.
        <span className="bigBlank"/>
        μανθάνω, ἦν δ' ἐγώ: ὅτι ἔστιν σοι ἢ γέγονεν παιδικὰ τοιαῦτα, καὶ
        συγχωρῶ. ἀλλὰ τόδε μοι εἰπέ: σωφροσύνῃ καὶ ἡδονῇ ὑπερβαλλούσῃ ἔστι τις
        κοινωνία;
        <span className="bigBlank"/>
        καὶ πῶς; ἔφη, ἥ γε ἔκφρονα ποιεῖ οὐχ ἧττον ἢ λύπη;
        <span className="bigBlank"/>
        ἀλλὰ τῇ ἄλλῃ ἀρετῇ;
      </p>
      <p>
        οὐδαμῶς.
        <span className="bigBlank"/>
        τί δέ; ὕβρει τε καὶ ἀκολασίᾳ;
        <span className="bigBlank"/>
        πάντων μάλιστα.
        <span className="bigBlank"/>
        μείζω δέ τινα καὶ ὀξυτέραν ἔχεις εἰπεῖν ἡδονὴν τῆς περὶ τὰ ἀφροδίσια;
        <span className="bigBlank"/>
        οὐκ ἔχω, ἦ δ' ὅς, οὐδέ γε μανικωτέραν.
        <span className="bigBlank"/>
        ὁ δὲ ὀρθὸς ἔρως πέφυκε κοσμίου τε καὶ καλοῦ σωφρόνως τε καὶ μουσικῶς
        ἐρᾶν;
        <span className="bigBlank"/>
        καὶ μάλα, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐδὲν ἄρα προσοιστέον μανικὸν οὐδὲ συγγενὲς ἀκολασίας τῷ ὀρθῷ ἔρωτι;
        <span className="bigBlank"/>
        οὐ προσοιστέον.
      </p>
      <p>
        οὐ προσοιστέον ἄρα αὕτη ἡ ἡδονή, οὐδὲ κοινωνητέον αὐτῆς ἐραστῇ τε καὶ
        παιδικοῖς ὀρθῶς ἐρῶσί τε καὶ ἐρωμένοις;
        <span className="bigBlank"/>
        οὐ μέντοι μὰ Δί', ἔφη, ὦ Σώκρατες, προσοιστέον.
        <span className="bigBlank"/>
        οὕτω δή, ὡς ἔοικε, νομοθετήσεις ἐν τῇ οἰκιζομένῃ πόλει φιλεῖν μὲν καὶ
        συνεῖναι καὶ ἅπτεσθαι ὥσπερ ὑέος παιδικῶν ἐραστήν, τῶν καλῶν χάριν, ἐὰν
        πείθῃ, τὰ δ' ἄλλα οὕτως ὁμιλεῖν πρὸς ὅν τις σπουδάζοι, ὅπως μηδέποτε
        δόξει μακρότερα
      </p>
      <p>
        τούτων συγγίγνεσθαι: εἰ δὲ μή, ψόγον ἀμουσίας καὶ ἀπειροκαλίας ὑφέξοντα.
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, καὶ σοὶ φαίνεται τέλος ἡμῖν ἔχειν ὁ περὶ μουσικῆς
        λόγος; οἷ γοῦν δεῖ τελευτᾶν, τετελεύτηκεν: δεῖ δέ που τελευτᾶν τὰ
        μουσικὰ εἰς τὰ τοῦ καλοῦ ἐρωτικά.
        <span className="bigBlank"/>
        σύμφημι, ἦ δ' ὅς.
        <span className="bigBlank"/>
        μετὰ δὴ μουσικὴν γυμναστικῇ θρεπτέοι οἱ νεανίαι.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        δεῖ μὲν δὴ καὶ ταύτῃ ἀκριβῶς τρέφεσθαι ἐκ παίδων διὰ
      </p>
      <p>
        βίου. ἔχει δέ πως, ὡς ἐγᾦμαι, ὧδε: σκόπει δὲ καὶ σύ. ἐμοὶ μὲν γὰρ οὐ
        φαίνεται, ὃ ἂν χρηστὸν ᾖ σῶμα, τοῦτο τῇ αὑτοῦ ἀρετῇ ψυχὴν ἀγαθὴν ποιεῖν,
        ἀλλὰ τοὐναντίον ψυχὴ ἀγαθὴ τῇ αὑτῆς ἀρετῇ σῶμα παρέχειν ὡς οἷόν τε
        βέλτιστον: σοὶ δὲ πῶς φαίνεται;
        <span className="bigBlank"/>
        καὶ ἐμοί, ἔφη, οὕτως.
        <span className="bigBlank"/>
        οὐκοῦν εἰ τὴν διάνοιαν ἱκανῶς θεραπεύσαντες παραδοῖμεν αὐτῇ τὰ περὶ τὸ
        σῶμα ἀκριβολογεῖσθαι, ἡμεῖς δὲ ὅσον τοὺς
      </p>
      <p>
        τύπους ὑφηγησαίμεθα, ἵνα μὴ μακρολογῶμεν, ὀρθῶς ἂν ποιοῖμεν;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        μέθης μὲν δὴ εἴπομεν ὅτι ἀφεκτέον αὐτοῖς: παντὶ γάρ που μᾶλλον ἐγχωρεῖ ἢ
        φύλακι μεθυσθέντι μὴ εἰδέναι ὅπου γῆς ἐστιν.
        <span className="bigBlank"/>
        γελοῖον γάρ, ἦ δ' ὅς, τόν γε φύλακα φύλακος δεῖσθαι.
        <span className="bigBlank"/>
        τί δὲ δὴ σίτων πέρι; ἀθληταὶ μὲν γὰρ οἱ ἄνδρες τοῦ μεγίστου ἀγῶνος. ἢ
        οὐχί;
        <span className="bigBlank"/>
        ναί.
      </p>
      <p>
        ἆρ' οὖν ἡ τῶνδε τῶν ἀσκητῶν ἕξις προσήκους' ἂν εἴη τούτοις;
        <span className="bigBlank"/>
        ἴσως.
        <span className="bigBlank"/>
        ἀλλ', ἦν δ' ἐγώ, ὑπνώδης αὕτη γέ τις καὶ σφαλερὰ πρὸς ὑγίειαν. ἢ οὐχ
        ὁρᾷς ὅτι καθεύδουσί τε τὸν βίον καί, ἐὰν σμικρὰ ἐκβῶσιν τῆς τεταγμένης
        διαίτης, μεγάλα καὶ σφόδρα νοσοῦσιν οὗτοι οἱ ἀσκηταί;
        <span className="bigBlank"/>
        ὁρῶ.
        <span className="bigBlank"/>
        κομψοτέρας δή τινος, ἦν δ' ἐγώ, ἀσκήσεως δεῖ τοῖς πολεμικοῖς ἀθληταῖς,
        οὕς γε ὥσπερ κύνας ἀγρύπνους τε ἀνάγκη εἶναι καὶ ὅτι μάλιστα ὀξὺ ὁρᾶν
        καὶ ἀκούειν καὶ πολλὰς μεταβολὰς ἐν ταῖς στρατείαις μεταβάλλοντας ὑδάτων
      </p>
      <p>
        τε καὶ τῶν ἄλλων σίτων καὶ εἱλήσεων καὶ χειμώνων μὴ ἀκροσφαλεῖς εἶναι
        πρὸς ὑγίειαν.
        <span className="bigBlank"/>
        φαίνεταί μοι.
        <span className="bigBlank"/>
        ἆρ' οὖν ἡ βελτίστη γυμναστικὴ ἀδελφή τις ἂν εἴη τῆς ἁπλῆς μουσικῆς ἣν
        ὀλίγον πρότερον διῇμεν;
        <span className="bigBlank"/>
        πῶς λέγεις;
        <span className="bigBlank"/>
        ἁπλῆ που καὶ ἐπιεικὴς γυμναστική, καὶ μάλιστα ἡ τῶν περὶ τὸν πόλεμον.
        <span className="bigBlank"/>
        πῇ δή;
        <span className="bigBlank"/>
        καὶ παρ' Ὁμήρου, ἦν δ' ἐγώ, τά γε τοιαῦτα μάθοι ἄν τις. οἶσθα γὰρ ὅτι
        ἐπὶ στρατιᾶς ἐν ταῖς τῶν ἡρώων ἑστιάσεσιν οὔτε ἰχθύσιν αὐτοὺς ἑστιᾷ, καὶ
        ταῦτα ἐπὶ
      </p>
      <p>
        θαλάττῃ ἐν Ἑλλησπόντῳ ὄντας, οὔτε ἑφθοῖς κρέασιν ἀλλὰ μόνον ὀπτοῖς, ἃ δὴ
        μάλιστ' ἂν εἴη στρατιώταις εὔπορα: πανταχοῦ γὰρ ὡς ἔπος εἰπεῖν αὐτῷ τῷ
        πυρὶ χρῆσθαι εὐπορώτερον ἢ ἀγγεῖα συμπεριφέρειν.
        <span className="bigBlank"/>
        καὶ μάλα.
        <span className="bigBlank"/>
        οὐδὲ μὴν ἡδυσμάτων, ὡς ἐγᾦμαι, Ὅμηρος πώποτε ἐμνήσθη. ἢ τοῦτο μὲν καὶ οἱ
        ἄλλοι ἀσκηταὶ ἴσασιν, ὅτι τῷ μέλλοντι σώματι εὖ ἕξειν ἀφεκτέον τῶν
        τοιούτων ἁπάντων;
        <span className="bigBlank"/>
        καὶ ὀρθῶς γε, ἔφη, ἴσασί τε καὶ ἀπέχονται.
      </p>
      <p>
        Συρακοσίαν δέ, ὦ φίλε, τράπεζαν καὶ Σικελικὴν ποικιλίαν ὄψου, ὡς ἔοικας,
        οὐκ αἰνεῖς, εἴπερ σοι ταῦτα δοκεῖ ὀρθῶς ἔχειν.
        <span className="bigBlank"/>
        οὔ μοι δοκῶ.
        <span className="bigBlank"/>
        ψέγεις ἄρα καὶ Κορινθίαν κόρην φίλην εἶναι ἀνδράσιν μέλλουσιν εὖ σώματος
        ἕξειν.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>
        οὐκοῦν καὶ Ἀττικῶν πεμμάτων τὰς δοκούσας εἶναι εὐπαθείας;
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        ὅλην γὰρ οἶμαι τὴν τοιαύτην σίτησιν καὶ δίαιταν τῇ μελοποιίᾳ τε καὶ ᾠδῇ
        τῇ ἐν τῷ παναρμονίῳ καὶ ἐν πᾶσι
      </p>
      <p>
        ῥυθμοῖς πεποιημένῃ ἀπεικάζοντες ὀρθῶς ἂν ἀπεικάζοιμεν.
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        οὐκοῦν ἐκεῖ μὲν ἀκολασίαν ἡ ποικιλία ἐνέτικτεν, ἐνταῦθα δὲ νόσον, ἡ δὲ
        ἁπλότης κατὰ μὲν μουσικὴν ἐν ψυχαῖς σωφροσύνην, κατὰ δὲ γυμναστικὴν ἐν
        σώμασιν ὑγίειαν;
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
      </p>
      <p>
        ἀκολασίας δὲ καὶ νόσων πληθυουσῶν ἐν πόλει ἆρ' οὐ δικαστήριά τε καὶ
        ἰατρεῖα πολλὰ ἀνοίγεται, καὶ δικανική τε καὶ ἰατρικὴ σεμνύνονται, ὅταν
        δὴ καὶ ἐλεύθεροι πολλοὶ καὶ σφόδρα περὶ αὐτὰ σπουδάζωσιν;
        <span className="bigBlank"/>
        τί γὰρ οὐ μέλλει;
        <span className="bigBlank"/>
        τῆς δὲ κακῆς τε καὶ αἰσχρᾶς παιδείας ἐν πόλει ἆρα μή τι μεῖζον ἕξεις
        λαβεῖν τεκμήριον ἢ τὸ δεῖσθαι ἰατρῶν καὶ δικαστῶν ἄκρων μὴ μόνον τοὺς
        φαύλους τε καὶ χειροτέχνας, ἀλλὰ καὶ τοὺς ἐν ἐλευθέρῳ σχήματι
        προσποιουμένους τεθράφθαι;
      </p>
      <p>
        ἢ οὐκ αἰσχρὸν δοκεῖ καὶ ἀπαιδευσίας μέγα τεκμήριον τὸ ἐπακτῷ παρ' ἄλλων,
        ὡς δεσποτῶν τε καὶ κριτῶν, τῷ δικαίῳ ἀναγκάζεσθαι χρῆσθαι, καὶ ἀπορίᾳ
        οἰκείων;
        <span className="bigBlank"/>
        πάντων μὲν οὖν, ἔφη, αἴσχιστον.
        <span className="bigBlank"/>ἦ δοκεῖ σοι, ἦν δ' ἐγώ, τούτου αἴσχιον εἶναι
        τοῦτο, ὅταν δή τις μὴ μόνον τὸ πολὺ τοῦ βίου ἐν δικαστηρίοις φεύγων τε
        καὶ διώκων κατατρίβηται, ἀλλὰ καὶ ὑπὸ ἀπειροκαλίας ἐπ' αὐτῷ δὴ τούτῳ
        πεισθῇ καλλωπίζεσθαι, ὡς δεινὸς
      </p>
      <p>
        ὢν περὶ τὸ ἀδικεῖν καὶ ἱκανὸς πάσας μὲν στροφὰς στρέφεσθαι, πάσας δὲ
        διεξόδους διεξελθὼν ἀποστραφῆναι λυγιζόμενος, ὥστε μὴ παρασχεῖν δίκην,
        καὶ ταῦτα σμικρῶν τε καὶ οὐδενὸς ἀξίων ἕνεκα, ἀγνοῶν ὅσῳ κάλλιον καὶ
        ἄμεινον τὸ παρασκευάζειν τὸν βίον αὑτῷ μηδὲν δεῖσθαι νυστάζοντος
        δικαστοῦ;
        <span className="bigBlank"/>
        οὔκ, ἀλλὰ τοῦτ', ἔφη, ἐκείνου ἔτι αἴσχιον.
        <span className="bigBlank"/>
        τὸ δὲ ἰατρικῆς, ἦν δ' ἐγώ, δεῖσθαι ὅτι μὴ τραυμάτων ἕνεκα ἤ τινων
        ἐπετείων νοσημάτων ἐπιπεσόντων, ἀλλὰ δι'
      </p>
      <p>
        ἀργίαν τε καὶ δίαιταν οἵαν διήλθομεν, ῥευμάτων τε καὶ πνευμάτων ὥσπερ
        λίμνας ἐμπιμπλαμένους φύσας τε καὶ κατάρρους νοσήμασιν ὀνόματα τίθεσθαι
        ἀναγκάζειν τοὺς κομψοὺς Ἀσκληπιάδας, οὐκ αἰσχρὸν δοκεῖ;
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη: ὡς ἀληθῶς καινὰ ταῦτα καὶ ἄτοπα νοσημάτων ὀνόματα.
        <span className="bigBlank"/>
        οἷα, ἦν δ' ἐγώ, ὡς οἶμαι, οὐκ ἦν ἐπ' Ἀσκληπιοῦ.
      </p>
      <p>
        τεκμαίρομαι δέ, ὅτι αὐτοῦ οἱ ὑεῖς ἐν Τροίᾳ Εὐρυπύλῳ τετρωμένῳ ἐπ' οἶνον
        Πράμνειον ἄλφιτα πολλὰ ἐπιπασθέντα
      </p>
      <p>
        καὶ τυρὸν ἐπιξυσθέντα, ἃ δὴ δοκεῖ φλεγματώδη εἶναι, οὐκ ἐμέμψαντο τῇ
        δούσῃ πιεῖν, οὐδὲ Πατρόκλῳ τῷ ἰωμένῳ ἐπετίμησαν.
        <span className="bigBlank"/>
        καὶ μὲν δή, ἔφη, ἄτοπόν γε τὸ πῶμα οὕτως ἔχοντι.
        <span className="bigBlank"/>
        οὔκ, εἴ γ' ἐννοεῖς, εἶπον, ὅτι τῇ παιδαγωγικῇ τῶν νοσημάτων ταύτῃ τῇ νῦν
        ἰατρικῇ πρὸ τοῦ Ἀσκληπιάδαι οὐκ ἐχρῶντο, ὥς φασι, πρὶν Ἡρόδικον
        γενέσθαι: Ἡρόδικος δὲ παιδοτρίβης ὢν καὶ νοσώδης γενόμενος, μείξας
        γυμναστικὴν
      </p>
      <p>
        ἰατρικῇ, ἀπέκναισε πρῶτον μὲν καὶ μάλιστα ἑαυτόν, ἔπειτ' ἄλλους ὕστερον
        πολλούς.
        <span className="bigBlank"/>
        πῇ δή; ἔφη.
        <span className="bigBlank"/>
        μακρόν, ἦν δ' ἐγώ, τὸν θάνατον αὑτῷ ποιήσας. παρακολουθῶν γὰρ τῷ
        νοσήματι θανασίμῳ ὄντι οὔτε ἰάσασθαι οἶμαι οἷός τ' ἦν ἑαυτόν, ἐν ἀσχολίᾳ
        τε πάντων ἰατρευόμενος διὰ βίου ἔζη, ἀποκναιόμενος εἴ τι τῆς εἰωθυίας
        διαίτης ἐκβαίη, δυσθανατῶν δὲ ὑπὸ σοφίας εἰς γῆρας ἀφίκετο.
        <span className="bigBlank"/>
        καλὸν ἄρα τὸ γέρας, ἔφη, τῆς τέχνης ἠνέγκατο.
      </p>
      <p>
        οἷον εἰκός, ἦν δ' ἐγώ, τὸν μὴ εἰδότα ὅτι Ἀσκληπιὸς οὐκ ἀγνοίᾳ οὐδὲ
        ἀπειρίᾳ τούτου τοῦ εἴδους τῆς ἰατρικῆς τοῖς ἐκγόνοις οὐ κατέδειξεν αὐτό,
        ἀλλ' εἰδὼς ὅτι πᾶσι τοῖς εὐνομουμένοις ἔργον τι ἑκάστῳ ἐν τῇ πόλει
        προστέτακται, ὃ ἀναγκαῖον ἐργάζεσθαι, καὶ οὐδενὶ σχολὴ διὰ βίου κάμνειν
        ἰατρευομένῳ. ὃ ἡμεῖς γελοίως ἐπὶ μὲν τῶν δημιουργῶν αἰσθανόμεθα, ἐπὶ δὲ
        τῶν πλουσίων τε καὶ εὐδαιμόνων δοκούντων εἶναι οὐκ αἰσθανόμεθα.
        <span className="bigBlank"/>
        πῶς; ἔφη.
      </p>
      <p>
        τέκτων μέν, ἦν δ' ἐγώ, κάμνων ἀξιοῖ παρὰ τοῦ ἰατροῦ φάρμακον πιὼν
        ἐξεμέσαι τὸ νόσημα, ἢ κάτω καθαρθεὶς ἢ καύσει ἢ τομῇ χρησάμενος
        ἀπηλλάχθαι: ἐὰν δέ τις αὐτῷ μακρὰν δίαιταν προστάττῃ, πιλίδιά τε περὶ
        τὴν κεφαλὴν περιτιθεὶς καὶ τὰ τούτοις ἑπόμενα, ταχὺ εἶπεν ὅτι οὐ σχολὴ
        κάμνειν οὐδὲ λυσιτελεῖ οὕτω ζῆν, νοσήματι τὸν νοῦν προσέχοντα, τῆς δὲ
        προκειμένης ἐργασίας ἀμελοῦντα. καὶ μετὰ ταῦτα χαίρειν
      </p>
      <p>
        εἰπὼν τῷ τοιούτῳ ἰατρῷ, εἰς τὴν εἰωθυῖαν δίαιταν ἐμβάς, ὑγιὴς γενόμενος
        ζῇ τὰ ἑαυτοῦ πράττων: ἐὰν δὲ μὴ ἱκανὸν ᾖ τὸ σῶμα ὑπενεγκεῖν, τελευτήσας
        πραγμάτων ἀπηλλάγη.
        <span className="bigBlank"/>
        καὶ τῷ τοιούτῳ μέν γ', ἔφη, δοκεῖ πρέπειν οὕτω ἰατρικῇ χρῆσθαι.
      </p>
      <p>
        ἆρα, ἦν δ' ἐγώ, ὅτι ἦν τι αὐτῷ ἔργον, ὃ εἰ μὴ πράττοι, οὐκ ἐλυσιτέλει
        ζῆν;
        <span className="bigBlank"/>
        δῆλον, ἔφη.
        <span className="bigBlank"/>
        ὁ δὲ δὴ πλούσιος, ὥς φαμεν, οὐδὲν ἔχει τοιοῦτον ἔργον προκείμενον, οὗ
        ἀναγκαζομένῳ ἀπέχεσθαι ἀβίωτον.
        <span className="bigBlank"/>
        οὔκουν δὴ λέγεταί γε.
        <span className="bigBlank"/>
        Φωκυλίδου γάρ, ἦν δ' ἐγώ, οὐκ ἀκούεις πῶς φησι δεῖν, ὅταν τῳ ἤδη βίος ᾖ,
        ἀρετὴν ἀσκεῖν.
        <span className="bigBlank"/>
        οἶμαι δέ γε, ἔφη, καὶ πρότερον.
        <span className="bigBlank"/>
        μηδέν, εἶπον, περὶ τούτου αὐτῷ μαχώμεθα, ἀλλ' ἡμᾶς αὐτοὺς διδάξωμεν
        πότερον μελετητέον τοῦτο τῷ πλουσίῳ
      </p>
      <p>
        καὶ ἀβίωτον τῷ μὴ μελετῶντι, ἢ νοσοτροφία τεκτονικῇ μὲν καὶ ταῖς ἄλλαις
        τέχναις ἐμπόδιον τῇ προσέξει τοῦ νοῦ, τὸ δὲ Φωκυλίδου παρακέλευμα οὐδὲν
        ἐμποδίζει.
        <span className="bigBlank"/>
        ναὶ μὰ τὸν Δία, ἦ δ' ὅς. σχεδόν γέ τι πάντων μάλιστα ἥ γε περαιτέρω
        γυμναστικῆς ἡ περιττὴ αὕτη ἐπιμέλεια τοῦ σώματος: καὶ γὰρ πρὸς
        οἰκονομίας καὶ πρὸς στρατείας καὶ πρὸς ἑδραίους ἐν πόλει ἀρχὰς δύσκολος.
        <span className="bigBlank"/>
        τὸ δὲ δὴ μέγιστον, ὅτι καὶ πρὸς μαθήσεις ἁστινασοῦν καὶ
      </p>
      <p>
        ἐννοήσεις τε καὶ μελέτας πρὸς ἑαυτὸν χαλεπή, κεφαλῆς τινας ἀεὶ διατάσεις
        καὶ ἰλίγγους ὑποπτεύουσα καὶ αἰτιωμένη ἐκ φιλοσοφίας ἐγγίγνεσθαι, ὥστε,
        ὅπῃ ταύτῃ ἀρετὴ ἀσκεῖται καὶ δοκιμάζεται, πάντῃ ἐμπόδιος: κάμνειν γὰρ
        οἴεσθαι ποιεῖ ἀεὶ καὶ ὠδίνοντα μήποτε λήγειν περὶ τοῦ σώματος.
        <span className="bigBlank"/>
        εἰκός γε, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν ταῦτα γιγνώσκοντα φῶμεν καὶ Ἀσκληπιὸν τοὺς μὲν φύσει τε καὶ
        διαίτῃ ὑγιεινῶς ἔχοντας τὰ σώματα,
      </p>
      <p>
        νόσημα δέ τι ἀποκεκριμένον ἴσχοντας ἐν αὑτοῖς, τούτοις μὲν καὶ ταύτῃ τῇ
        ἕξει καταδεῖξαι ἰατρικήν, φαρμάκοις τε καὶ τομαῖς τὰ νοσήματα ἐκβάλλοντα
        αὐτῶν τὴν εἰωθυῖαν προστάττειν δίαιταν, ἵνα μὴ τὰ πολιτικὰ βλάπτοι, τὰ
        δ' εἴσω διὰ παντὸς νενοσηκότα σώματα οὐκ ἐπιχειρεῖν διαίταις κατὰ
        σμικρὸν ἀπαντλοῦντα καὶ ἐπιχέοντα μακρὸν καὶ κακὸν βίον ἀνθρώπῳ ποιεῖν,
        καὶ ἔκγονα αὐτῶν, ὡς τὸ εἰκός, ἕτερα τοιαῦτα φυτεύειν, ἀλλὰ τὸν μὴ
        δυνάμενον ἐν τῇ καθεστηκυίᾳ
      </p>
      <p>
        περιόδῳ ζῆν μὴ οἴεσθαι δεῖν θεραπεύειν, ὡς οὔτε αὑτῷ οὔτε πόλει
        λυσιτελῆ;
        <span className="bigBlank"/>
        πολιτικόν, ἔφη, λέγεις Ἀσκληπιόν.
        <span className="bigBlank"/>
        δῆλον, ἦν δ' ἐγώ: καὶ οἱ παῖδες αὐτοῦ, ὅτι τοιοῦτος ἦν,
      </p>
      <p>
        οὐχ ὁρᾷς ὡς καὶ ἐν Τροίᾳ ἀγαθοὶ πρὸς τὸν πόλεμον ἐφάνησαν, καὶ τῇ
        ἰατρικῇ, ὡς ἐγὼ λέγω, ἐχρῶντο; ἢ οὐ μέμνησαι ὅτι καὶ τῷ Μενέλεῳ ἐκ τοῦ
        τραύματος οὗ ὁ Πάνδαρος ἔβαλεν— “αἷμ' ἐκμυζήσαντες ἐπ' ἤπια φάρμακ'
        ἔπασσον,” ὅτι δ' ἐχρῆν μετὰ τοῦτο ἢ πιεῖν ἢ φαγεῖν οὐδὲν μᾶλλον ἢ τῷ
        Εὐρυπύλῳ προσέταττον, ὡς ἱκανῶν ὄντων τῶν φαρμάκων ἰάσασθαι ἄνδρας πρὸ
        τῶν τραυμάτων ὑγιεινούς τε καὶ
      </p>
      <p>
        κοσμίους ἐν διαίτῃ, κἂν εἰ τύχοιεν ἐν τῷ παραχρῆμα κυκεῶνα πιόντες,
        νοσώδη δὲ φύσει τε καὶ ἀκόλαστον οὔτε αὐτοῖς οὔτε τοῖς ἄλλοις ᾤοντο
        λυσιτελεῖν ζῆν, οὐδ' ἐπὶ τούτοις τὴν τέχνην δεῖν εἶναι, οὐδὲ θεραπευτέον
        αὐτούς, οὐδ' εἰ Μίδου πλουσιώτεροι εἶεν.
        <span className="bigBlank"/>
        πάνυ κομψούς, ἔφη, λέγεις Ἀσκληπιοῦ παῖδας.
        <span className="bigBlank"/>
        πρέπει, ἦν δ' ἐγώ, καίτοι ἀπειθοῦντές γε ἡμῖν οἱ τραγῳδοποιοί τε καὶ
        Πίνδαρος Ἀπόλλωνος μέν φασιν Ἀσκληπιὸν εἶναι, ὑπὸ δὲ χρυσοῦ πεισθῆναι
        πλούσιον ἄνδρα θανάσιμον
      </p>
      <p>
        ἤδη ὄντα ἰάσασθαι, ὅθεν δὴ καὶ κεραυνωθῆναι αὐτόν. ἡμεῖς δὲ κατὰ τὰ
        προειρημένα οὐ πεισόμεθα αὐτοῖς ἀμφότερα, ἀλλ' εἰ μὲν θεοῦ ἦν, οὐκ ἦν,
        φήσομεν, αἰσχροκερδής: εἰ δ' αἰσχροκερδής, οὐκ ἦν θεοῦ.
        <span className="bigBlank"/>
        ὀρθότατα, ἦ δ' ὅς, ταῦτά γε. ἀλλὰ περὶ τοῦδε τί λέγεις, ὦ Σώκρατες; ἆρ'
        οὐκ ἀγαθοὺς δεῖ ἐν τῇ πόλει κεκτῆσθαι ἰατρούς; εἶεν δ' ἄν που μάλιστα
        τοιοῦτοι ὅσοι
      </p>
      <p>
        πλείστους μὲν ὑγιεινούς, πλείστους δὲ νοσώδεις μετεχειρίσαντο, καὶ
        δικασταὶ αὖ ὡσαύτως οἱ παντοδαπαῖς φύσεσιν ὡμιληκότες.
        <span className="bigBlank"/>
        καὶ μάλα, εἶπον, ἀγαθοὺς λέγω. ἀλλ' οἶσθα οὓς ἡγοῦμαι τοιούτους;
        <span className="bigBlank"/>
        ἂν εἴπῃς, ἔφη.
        <span className="bigBlank"/>
        ἀλλὰ πειράσομαι, ἦν δ' ἐγώ: σὺ μέντοι οὐχ ὅμοιον πρᾶγμα τῷ αὐτῷ λόγῳ
        ἤρου.
        <span className="bigBlank"/>
        πῶς; ἔφη.
        <span className="bigBlank"/>
        ἰατροὶ μέν, εἶπον, δεινότατοι ἂν γένοιντο, εἰ ἐκ παίδων ἀρξάμενοι πρὸς
        τῷ μανθάνειν τὴν τέχνην ὡς πλείστοις τε καὶ πονηροτάτοις σώμασιν
        ὁμιλήσειαν καὶ αὐτοὶ πάσας
      </p>
      <p>
        νόσους κάμοιεν καὶ εἶεν μὴ πάνυ ὑγιεινοὶ φύσει. οὐ γὰρ οἶμαι σώματι σῶμα
        θεραπεύουσιν—οὐ γὰρ ἂν αὐτὰ ἐνεχώρει κακὰ εἶναί ποτε καὶ γενέσθαι—ἀλλὰ
        ψυχῇ σῶμα, ᾗ οὐκ ἐγχωρεῖ κακὴν γενομένην τε καὶ οὖσαν εὖ τι θεραπεύειν.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
      </p>
      <p>
        δικαστὴς δέ γε, ὦ φίλε, ψυχῇ ψυχῆς ἄρχει, ᾗ οὐκ ἐγχωρεῖ ἐκ νέας ἐν
        πονηραῖς ψυχαῖς τεθράφθαι τε καὶ ὡμιληκέναι καὶ πάντα ἀδικήματα αὐτὴν
        ἠδικηκυῖαν διεξεληλυθέναι, ὥστε ὀξέως ἀφ' αὑτῆς τεκμαίρεσθαι τὰ τῶν
        ἄλλων ἀδικήματα οἷον κατὰ σῶμα νόσους: ἀλλ' ἄπειρον αὐτὴν καὶ ἀκέραιον
        δεῖ κακῶν ἠθῶν νέαν οὖσαν γεγονέναι, εἰ μέλλει καλὴ κἀγαθὴ οὖσα κρινεῖν
        ὑγιῶς τὰ δίκαια. διὸ δὴ καὶ εὐήθεις νέοι ὄντες οἱ ἐπιεικεῖς φαίνονται
        καὶ εὐεξαπάτητοι
      </p>
      <p>
        ὑπὸ τῶν ἀδίκων, ἅτε οὐκ ἔχοντες ἐν ἑαυτοῖς παραδείγματα ὁμοιοπαθῆ τοῖς
        πονηροῖς.
        <span className="bigBlank"/>
        καὶ μὲν δή, ἔφη, σφόδρα γε αὐτὸ πάσχουσι.
        <span className="bigBlank"/>
        τῷ τοι, ἦν δ' ἐγώ, οὐ νέον ἀλλὰ γέροντα δεῖ τὸν ἀγαθὸν δικαστὴν εἶναι,
        ὀψιμαθῆ γεγονότα τῆς ἀδικίας οἷόν ἐστιν, οὐκ οἰκείαν ἐν τῇ αὑτοῦ ψυχῇ
        ἐνοῦσαν ᾐσθημένον, ἀλλ' ἀλλοτρίαν ἐν ἀλλοτρίαις μεμελετηκότα ἐν πολλῷ
        χρόνῳ διαισθάνεσθαι οἷον πέφυκε κακόν, ἐπιστήμῃ, οὐκ
      </p>
      <p>
        ἐμπειρίᾳ οἰκείᾳ κεχρημένον.
        <span className="bigBlank"/>
        γενναιότατος γοῦν, ἔφη, ἔοικεν εἶναι ὁ τοιοῦτος δικαστής.
        <span className="bigBlank"/>
        καὶ ἀγαθός γε, ἦν δ' ἐγώ, ὃ σὺ ἠρώτας: ὁ γὰρ ἔχων ψυχὴν ἀγαθὴν ἀγαθός. ὁ
        δὲ δεινὸς ἐκεῖνος καὶ καχύποπτος, ὁ πολλὰ αὐτὸς ἠδικηκὼς καὶ πανοῦργός
        τε καὶ σοφὸς οἰόμενος εἶναι, ὅταν μὲν ὁμοίοις ὁμιλῇ, δεινὸς φαίνεται
        ἐξευλαβούμενος, πρὸς τὰ ἐν αὑτῷ παραδείγματα ἀποσκοπῶν: ὅταν δὲ ἀγαθοῖς
        καὶ πρεσβυτέροις ἤδη πλησιάσῃ, ἀβέλτερος
      </p>
      <p>
        αὖ φαίνεται, ἀπιστῶν παρὰ καιρὸν καὶ ἀγνοῶν ὑγιὲς ἦθος, ἅτε οὐκ ἔχων
        παράδειγμα τοῦ τοιούτου. πλεονάκις δὲ πονηροῖς ἢ χρηστοῖς ἐντυγχάνων
        σοφώτερος ἢ ἀμαθέστερος δοκεῖ εἶναι αὑτῷ τε καὶ ἄλλοις.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη, ἀληθῆ.
        <span className="bigBlank"/>
        οὐ τοίνυν, ἦν δ' ἐγώ, τοιοῦτον χρὴ τὸν δικαστὴν ζητεῖν τὸν ἀγαθόν τε καὶ
        σοφόν, ἀλλὰ τὸν πρότερον: πονηρία μὲν γὰρ ἀρετήν τε καὶ αὑτὴν οὔποτ' ἂν
        γνοίη, ἀρετὴ δὲ φύσεως παιδευομένης χρόνῳ ἅμα αὑτῆς τε καὶ πονηρίας
        ἐπιστήμην
      </p>
      <p>
        λήψεται. σοφὸς οὖν οὗτος, ὥς μοι δοκεῖ, ἀλλ' οὐχ ὁ κακὸς γίγνεται.
        <span className="bigBlank"/>
        καὶ ἐμοί, ἔφη, συνδοκεῖ.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἰατρικήν, οἵαν εἴπομεν, μετὰ τῆς τοιαύτης δικαστικῆς κατὰ
        πόλιν νομοθετήσεις, αἳ τῶν πολιτῶν σοι
      </p>
      <p>
        τοὺς μὲν εὐφυεῖς τὰ σώματα καὶ τὰς ψυχὰς θεραπεύσουσι, τοὺς δὲ μή, ὅσοι
        μὲν κατὰ σῶμα τοιοῦτοι, ἀποθνῄσκειν ἐάσουσιν, τοὺς δὲ κατὰ τὴν ψυχὴν
        κακοφυεῖς καὶ ἀνιάτους αὐτοὶ ἀποκτενοῦσιν;
        <span className="bigBlank"/>
        τὸ γοῦν ἄριστον, ἔφη, αὐτοῖς τε τοῖς πάσχουσιν καὶ τῇ πόλει οὕτω
        πέφανται.
        <span className="bigBlank"/>
        οἱ δὲ δὴ νέοι, ἦν δ' ἐγώ, δῆλον ὅτι εὐλαβήσονταί σοι δικαστικῆς εἰς
        χρείαν ἰέναι, τῇ ἁπλῇ ἐκείνῃ μουσικῇ χρώμενοι ἣν δὴ ἔφαμεν σωφροσύνην
        ἐντίκτειν.
        <span className="bigBlank"/>
        τί μήν; ἔφη.
      </p>
      <p>
        ἆρ' οὖν οὐ κατὰ ταὐτὰ ἴχνη ταῦτα ὁ μουσικὸς γυμναστικὴν διώκων, ἐὰν
        ἐθέλῃ, αἱρήσει, ὥστε μηδὲν ἰατρικῆς δεῖσθαι ὅτι μὴ ἀνάγκη;
        <span className="bigBlank"/>
        ἔμοιγε δοκεῖ.
        <span className="bigBlank"/>
        αὐτά γε μὴν τὰ γυμνάσια καὶ τοὺς πόνους πρὸς τὸ θυμοειδὲς τῆς φύσεως
        βλέπων κἀκεῖνο ἐγείρων πονήσει μᾶλλον ἢ πρὸς ἰσχύν, οὐχ ὥσπερ οἱ ἄλλοι
        ἀθληταὶ ῥώμης ἕνεκα σιτία καὶ πόνους μεταχειριεῖται.
        <span className="bigBlank"/>
        ὀρθότατα, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, ὦ Γλαύκων, καὶ οἱ καθιστάντες
      </p>
      <p>
        μουσικῇ καὶ γυμναστικῇ παιδεύειν οὐχ οὗ ἕνεκά τινες οἴονται καθιστᾶσιν,
        ἵνα τῇ μὲν τὸ σῶμα θεραπεύοιντο, τῇ δὲ τὴν ψυχήν;
        <span className="bigBlank"/>
        ἀλλὰ τί μήν; ἔφη.
        <span className="bigBlank"/>
        κινδυνεύουσιν, ἦν δ' ἐγώ, ἀμφότερα τῆς ψυχῆς ἕνεκα τὸ μέγιστον
        καθιστάναι.
        <span className="bigBlank"/>
        πῶς δή;
        <span className="bigBlank"/>
        οὐκ ἐννοεῖς, εἶπον, ὡς διατίθενται αὐτὴν τὴν διάνοιαν οἳ ἂν γυμναστικῇ
        μὲν διὰ βίου ὁμιλήσωσιν, μουσικῆς δὲ μὴ ἅψωνται; ἢ αὖ ὅσοι ἂν τοὐναντίον
        διατεθῶσιν;
        <span className="bigBlank"/>
        τίνος δέ, ἦ δ' ὅς, πέρι λέγεις;
      </p>
      <p>
        ἀγριότητός τε καὶ σκληρότητος, καὶ αὖ μαλακίας τε καὶ ἡμερότητος, ἦν δ'
        ἐγώ—
        <span className="bigBlank"/>
        ἔγωγε, ἔφη: ὅτι οἱ μὲν γυμναστικῇ ἀκράτῳ χρησάμενοι ἀγριώτεροι τοῦ
        δέοντος ἀποβαίνουσιν, οἱ δὲ μουσικῇ μαλακώτεροι αὖ γίγνονται ἢ ὡς
        κάλλιον αὐτοῖς.
        <span className="bigBlank"/>
        καὶ μήν, ἦν δ' ἐγώ, τό γε ἄγριον τὸ θυμοειδὲς ἂν τῆς φύσεως παρέχοιτο,
        καὶ ὀρθῶς μὲν τραφὲν ἀνδρεῖον ἂν εἴη, μᾶλλον δ' ἐπιταθὲν τοῦ δέοντος
        σκληρόν τε καὶ χαλεπὸν γίγνοιτ' ἄν, ὡς τὸ εἰκός.
        <span className="bigBlank"/>
        δοκεῖ μοι, ἔφη.
      </p>
      <p>
        τί δέ; τὸ ἥμερον οὐχ ἡ φιλόσοφος ἂν ἔχοι φύσις, καὶ μᾶλλον μὲν ἀνεθέντος
        αὐτοῦ μαλακώτερον εἴη τοῦ δέοντος, καλῶς δὲ τραφέντος ἥμερόν τε καὶ
        κόσμιον;
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        δεῖν δέ γέ φαμεν τοὺς φύλακας ἀμφοτέρα ἔχειν τούτω τὼ φύσει.
        <span className="bigBlank"/>
        δεῖ γάρ.
        <span className="bigBlank"/>
        οὐκοῦν ἡρμόσθαι δεῖ αὐτὰς πρὸς ἀλλήλας;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        καὶ τοῦ μὲν ἡρμοσμένου σώφρων τε καὶ ἀνδρεία ἡ
      </p>
      <p>
        ψυχή;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        τοῦ δὲ ἀναρμόστου δειλὴ καὶ ἄγροικος;
        <span className="bigBlank"/>
        καὶ μάλα.
        <span className="bigBlank"/>
        οὐκοῦν ὅταν μέν τις μουσικῇ παρέχῃ καταυλεῖν καὶ καταχεῖν τῆς ψυχῆς διὰ
        τῶν ὤτων ὥσπερ διὰ χώνης ἃς νυνδὴ ἡμεῖς ἐλέγομεν τὰς γλυκείας τε καὶ
        μαλακὰς καὶ θρηνώδεις ἁρμονίας, καὶ μινυρίζων τε καὶ γεγανωμένος ὑπὸ τῆς
        ᾠδῆς διατελῇ τὸν βίον ὅλον, οὗτος τὸ μὲν πρῶτον, εἴ τι θυμοειδὲς εἶχεν,
        ὥσπερ σίδηρον ἐμάλαξεν καὶ χρήσιμον
      </p>
      <p>
        ἐξ ἀχρήστου καὶ σκληροῦ ἐποίησεν: ὅταν δ' ἐπέχων μὴ ἀνιῇ ἀλλὰ κηλῇ, τὸ
        δὴ μετὰ τοῦτο ἤδη τήκει καὶ λείβει, ἕως ἂν ἐκτήξῃ τὸν θυμὸν καὶ ἐκτέμῃ
        ὥσπερ νεῦρα ἐκ τῆς ψυχῆς καὶ ποιήσῃ “μαλθακὸν αἰχμητήν.”
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        καὶ ἐὰν μέν γε, ἦν δ' ἐγώ, ἐξ ἀρχῆς φύσει ἄθυμον λάβῃ, ταχὺ τοῦτο
        διεπράξατο: ἐὰν δὲ θυμοειδῆ, ἀσθενῆ ποιήσας τὸν θυμὸν ὀξύρροπον
        ἀπηργάσατο, ἀπὸ σμικρῶν ταχὺ ἐρεθιζόμενόν
      </p>
      <p>
        τε καὶ κατασβεννύμενον. ἀκράχολοι οὖν καὶ ὀργίλοι ἀντὶ θυμοειδοῦς
        γεγένηνται, δυσκολίας ἔμπλεῳ.
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν.
        <span className="bigBlank"/>
        τί δὲ ἂν αὖ γυμναστικῇ πολλὰ πονῇ καὶ εὐωχῆται εὖ μάλα, μουσικῆς δὲ καὶ
        φιλοσοφίας μὴ ἅπτηται; οὐ πρῶτον μὲν εὖ ἴσχων τὸ σῶμα φρονήματός τε καὶ
        θυμοῦ ἐμπίμπλαται καὶ ἀνδρειότερος γίγνεται αὐτὸς αὑτοῦ;
        <span className="bigBlank"/>
        καὶ μάλα γε.
        <span className="bigBlank"/>
        τί δὲ ἐπειδὰν ἄλλο μηδὲν πράττῃ μηδὲ κοινωνῇ Μούσης
      </p>
      <p>
        μηδαμῇ; οὐκ εἴ τι καὶ ἐνῆν αὐτοῦ φιλομαθὲς ἐν τῇ ψυχῇ, ἅτε οὔτε
        μαθήματος γευόμενον οὐδενὸς οὔτε ζητήματος, οὔτε λόγου μετίσχον οὔτε τῆς
        ἄλλης μουσικῆς, ἀσθενές τε καὶ κωφὸν καὶ τυφλὸν γίγνεται, ἅτε οὐκ
        ἐγειρόμενον οὐδὲ τρεφόμενον οὐδὲ διακαθαιρομένων τῶν αἰσθήσεων αὐτοῦ;
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        μισόλογος δὴ οἶμαι ὁ τοιοῦτος γίγνεται καὶ ἄμουσος, καὶ πειθοῖ μὲν διὰ
        λόγων οὐδὲν ἔτι χρῆται, βίᾳ δὲ καὶ
      </p>
      <p>
        ἀγριότητι ὥσπερ θηρίον πρὸς πάντα διαπράττεται, καὶ ἐν ἀμαθίᾳ καὶ
        σκαιότητι μετὰ ἀρρυθμίας τε καὶ ἀχαριστίας ζῇ.
        <span className="bigBlank"/>
        παντάπασιν, ἦ δ' ὅς, οὕτως ἔχει.
        <span className="bigBlank"/>
        ἐπὶ δὴ δύ' ὄντε τούτω, ὡς ἔοικε, δύο τέχνα θεὸν ἔγωγ' ἄν τινα φαίην
        δεδωκέναι τοῖς ἀνθρώποις, μουσικήν τε καὶ γυμναστικὴν ἐπὶ τὸ θυμοειδὲς
        καὶ τὸ φιλόσοφον, οὐκ ἐπὶ ψυχὴν καὶ σῶμα, εἰ μὴ εἰ πάρεργον, ἀλλ' ἐπ'
        ἐκείνω, ὅπως
      </p>
      <p>
        ἂν ἀλλήλοιν συναρμοσθῆτον ἐπιτεινομένω καὶ ἀνιεμένω μέχρι τοῦ
        προσήκοντος.
        <span className="bigBlank"/>
        καὶ γὰρ ἔοικεν, ἔφη.
        <span className="bigBlank"/>
        τὸν κάλλιστ' ἄρα μουσικῇ γυμναστικὴν κεραννύντα καὶ μετριώτατα τῇ ψυχῇ
        προσφέροντα, τοῦτον ὀρθότατ' ἂν φαῖμεν εἶναι τελέως μουσικώτατον καὶ
        εὐαρμοστότατον, πολὺ μᾶλλον ἢ τὸν τὰς χορδὰς ἀλλήλαις συνιστάντα.
        <span className="bigBlank"/>
        εἰκότως γ', ἔφη, ὦ Σώκρατες.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἐν τῇ πόλει ἡμῖν, ὦ Γλαύκων, δεήσει τοῦ τοιούτου τινὸς ἀεὶ
        ἐπιστάτου, εἰ μέλλει ἡ πολιτεία σῴζεσθαι;
      </p>
      <p>
        δεήσει μέντοι ὡς οἷόν τέ γε μάλιστα.
        <span className="bigBlank"/>
        οἱ μὲν δὴ τύποι τῆς παιδείας τε καὶ τροφῆς οὗτοι ἂν εἶεν. χορείας γὰρ τί
        ἄν τις διεξίοι τῶν τοιούτων καὶ θήρας τε καὶ κυνηγέσια καὶ γυμνικοὺς
        ἀγῶνας καὶ ἱππικούς; σχεδὸν γάρ τι δῆλα δὴ ὅτι τούτοις ἑπόμενα δεῖ αὐτὰ
        εἶναι, καὶ οὐκέτι χαλεπὰ εὑρεῖν.
        <span className="bigBlank"/>
        ἴσως, ἦ δ' ὅς, οὐ χαλεπά.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ: τὸ δὴ μετὰ τοῦτο τί ἂν ἡμῖν διαιρετέον εἴη; ἆρ' οὐκ
        αὐτῶν τούτων οἵτινες ἄρξουσί τε καὶ ἄρξονται;
      </p>
      <p>
        τί μήν;
        <span className="bigBlank"/>
        οὐκοῦν ὅτι μὲν πρεσβυτέρους τοὺς ἄρχοντας δεῖ εἶναι, νεωτέρους δὲ τοὺς
        ἀρχομένους, δῆλον;
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        καὶ ὅτι γε τοὺς ἀρίστους αὐτῶν;
        <span className="bigBlank"/>
        καὶ τοῦτο.
        <span className="bigBlank"/>
        οἱ δὲ γεωργῶν ἄριστοι ἆρ' οὐ γεωργικώτατοι γίγνονται;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        νῦν δ', ἐπειδὴ φυλάκων αὐτοὺς ἀρίστους δεῖ εἶναι, ἆρ' οὐ φυλακικωτάτους
        πόλεως;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν φρονίμους τε εἰς τοῦτο δεῖ ὑπάρχειν καὶ δυνατοὺς καὶ ἔτι
        κηδεμόνας τῆς πόλεως;
      </p>
      <p>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        κήδοιτο δέ γ' ἄν τις μάλιστα τούτου ὃ τυγχάνοι φιλῶν.
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        καὶ μὴν τοῦτό γ' ἂν μάλιστα φιλοῖ, ᾧ συμφέρειν ἡγοῖτο τὰ αὐτὰ καὶ ἑαυτῷ
        καὶ [ὅταν μάλιστα] ἐκείνου μὲν εὖ πράττοντος οἴοιτο συμβαίνειν καὶ ἑαυτῷ
        εὖ πράττειν, μὴ δέ, τοὐναντίον.
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        ἐκλεκτέον ἄρ' ἐκ τῶν ἄλλων φυλάκων τοιούτους ἄνδρας, οἳ ἂν σκοποῦσιν
        ἡμῖν μάλιστα φαίνωνται παρὰ πάντα τὸν
      </p>
      <p>
        βίον, ὃ μὲν ἂν τῇ πόλει ἡγήσωνται συμφέρειν, πάσῃ προθυμίᾳ ποιεῖν, ὃ δ'
        ἂν μή, μηδενὶ τρόπῳ πρᾶξαι ἂν ἐθέλειν.
        <span className="bigBlank"/>
        ἐπιτήδειοι γάρ, ἔφη.
        <span className="bigBlank"/>
        δοκεῖ δή μοι τηρητέον αὐτοὺς εἶναι ἐν ἁπάσαις ταῖς ἡλικίαις, εἰ
        φυλακικοί εἰσι τούτου τοῦ δόγματος καὶ μήτε γοητευόμενοι μήτε βιαζόμενοι
        ἐκβάλλουσιν ἐπιλανθανόμενοι δόξαν τὴν τοῦ ποιεῖν δεῖν ἃ τῇ πόλει
        βέλτιστα.
        <span className="bigBlank"/>
        τίνα, ἔφη, λέγεις τὴν ἐκβολήν;
        <span className="bigBlank"/>
        ἐγώ σοι, ἔφην, ἐρῶ. φαίνεταί μοι δόξα ἐξιέναι ἐκ διανοίας ἢ ἑκουσίως ἢ
        ἀκουσίως, ἑκουσίως μὲν ἡ ψευδὴς
      </p>
      <p>
        τοῦ μεταμανθάνοντος, ἀκουσίως δὲ πᾶσα ἡ ἀληθής.
        <span className="bigBlank"/>
        τὸ μὲν τῆς ἑκουσίου, ἔφη, μανθάνω, τὸ δὲ τῆς ἀκουσίου δέομαι μαθεῖν.
        <span className="bigBlank"/>
        τί δέ; οὐ καὶ σὺ ἡγῇ, ἔφην ἐγώ, τῶν μὲν ἀγαθῶν ἀκουσίως στέρεσθαι τοὺς
        ἀνθρώπους, τῶν δὲ κακῶν ἑκουσίως; ἢ οὐ τὸ μὲν ἐψεῦσθαι τῆς ἀληθείας
        κακόν, τὸ δὲ ἀληθεύειν ἀγαθόν; ἢ οὐ τὸ τὰ ὄντα δοξάζειν ἀληθεύειν δοκεῖ
        σοι εἶναι;
        <span className="bigBlank"/>
        ἀλλ', ἦ δ' ὅς, ὀρθῶς λέγεις, καί μοι δοκοῦσιν ἄκοντες ἀληθοῦς δόξης
        στερίσκεσθαι.
      </p>
      <p>
        οὐκοῦν κλαπέντες ἢ γοητευθέντες ἢ βιασθέντες τοῦτο πάσχουσιν;
        <span className="bigBlank"/>
        οὐδὲ νῦν, ἔφη, μανθάνω.
        <span className="bigBlank"/>
        τραγικῶς, ἦν δ' ἐγώ, κινδυνεύω λέγειν. κλαπέντας μὲν γὰρ τοὺς
        μεταπεισθέντας λέγω καὶ τοὺς ἐπιλανθανομένους, ὅτι τῶν μὲν χρόνος, τῶν
        δὲ λόγος ἐξαιρούμενος λανθάνει: νῦν γάρ που μανθάνεις;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        τοὺς τοίνυν βιασθέντας λέγω οὓς ἂν ὀδύνη τις ἢ ἀλγηδὼν μεταδοξάσαι
        ποιήσῃ.
        <span className="bigBlank"/>
        καὶ τοῦτ', ἔφη, ἔμαθον, καὶ ὀρθῶς λέγεις.
      </p>
      <p>
        τοὺς μὴν γοητευθέντας, ὡς ἐγᾦμαι, κἂν σὺ φαίης εἶναι οἳ ἂν μεταδοξάσωσιν
        ἢ ὑφ' ἡδονῆς κηληθέντες ἢ ὑπὸ φόβου τι δείσαντες.
        <span className="bigBlank"/>
        ἔοικε γάρ, ἦ δ' ὅς, γοητεύειν πάντα ὅσα ἀπατᾷ.
        <span className="bigBlank"/>ὃ τοίνυν ἄρτι ἔλεγον, ζητητέον τίνες ἄριστοι
        φύλακες τοῦ παρ' αὑτοῖς δόγματος, τοῦτο ὡς ποιητέον ὃ ἂν τῇ πόλει ἀεὶ
        δοκῶσι βέλτιστον εἶναι [αὑτοῖς ποιεῖν]. τηρητέον δὴ εὐθὺς ἐκ παίδων
        προθεμένοις ἔργα ἐν οἷς ἄν τις τὸ τοιοῦτον μάλιστα ἐπιλανθάνοιτο καὶ
        ἐξαπατῷτο, καὶ τὸν μὲν μνήμονα
      </p>
      <p>
        καὶ δυσεξαπάτητον ἐγκριτέον, τὸν δὲ μὴ ἀποκριτέον. ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        καὶ πόνους γε αὖ καὶ ἀλγηδόνας καὶ ἀγῶνας αὐτοῖς θετέον, ἐν οἷς ταὐτὰ
        ταῦτα τηρητέον.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, καὶ τρίτου εἴδους τούτοις γοητείας ἅμιλλαν ποιητέον,
        καὶ θεατέον—ὥσπερ τοὺς πώλους ἐπὶ τοὺς ψόφους τε καὶ θορύβους ἄγοντες
        σκοποῦσιν εἰ φοβεροί, οὕτω νέους ὄντας εἰς δείματ' ἄττα κομιστέον καὶ
        εἰς ἡδονὰς
      </p>
      <p>
        αὖ μεταβλητέον, βασανίζοντας πολὺ μᾶλλον ἢ χρυσὸν ἐν πυρί—εἰ
        δυσγοήτευτος καὶ εὐσχήμων ἐν πᾶσι φαίνεται, φύλαξ αὑτοῦ ὢν ἀγαθὸς καὶ
        μουσικῆς ἧς ἐμάνθανεν, εὔρυθμόν τε καὶ εὐάρμοστον ἑαυτὸν ἐν πᾶσι τούτοις
        παρέχων, οἷος δὴ ἂν ὢν καὶ ἑαυτῷ καὶ πόλει χρησιμώτατος εἴη. καὶ τὸν ἀεὶ
        ἔν τε παισὶ καὶ νεανίσκοις καὶ ἐν ἀνδράσι βασανιζόμενον
      </p>
      <p>
        καὶ ἀκήρατον ἐκβαίνοντα καταστατέον ἄρχοντα τῆς πόλεως καὶ φύλακα, καὶ
        τιμὰς δοτέον καὶ ζῶντι καὶ τελευτήσαντι, τάφων τε καὶ τῶν ἄλλων μνημείων
        μέγιστα γέρα λαγχάνοντα: τὸν δὲ μὴ τοιοῦτον ἀποκριτέον. τοιαύτη τις, ἦν
        δ' ἐγώ, δοκεῖ μοι, ὦ Γλαύκων, ἡ ἐκλογὴ εἶναι καὶ κατάστασις τῶν ἀρχόντων
        τε καὶ φυλάκων, ὡς ἐν τύπῳ, μὴ δι' ἀκριβείας, εἰρῆσθαι.
        <span className="bigBlank"/>
        καὶ ἐμοί, ἦ δ' ὅς, οὕτως πῃ φαίνεται.
      </p>
      <p>
        ἆρ' οὖν ὡς ἀληθῶς ὀρθότατον καλεῖν τούτους μὲν φύλακας παντελεῖς τῶν τε
        ἔξωθεν πολεμίων τῶν τε ἐντὸς φιλίων, ὅπως οἱ μὲν μὴ βουλήσονται, οἱ δὲ
        μὴ δυνήσονται κακουργεῖν, τοὺς δὲ νέους, οὓς δὴ νῦν φύλακας ἐκαλοῦμεν,
        ἐπικούρους τε καὶ βοηθοὺς τοῖς τῶν ἀρχόντων δόγμασιν;
        <span className="bigBlank"/>
        ἔμοιγε δοκεῖ, ἔφη.
        <span className="bigBlank"/>
        τίς ἂν οὖν ἡμῖν, ἦν δ' ἐγώ, μηχανὴ γένοιτο τῶν ψευδῶν τῶν ἐν δέοντι
        γιγνομένων, ὧν δὴ νῦν ἐλέγομεν, γενναῖόν
      </p>
      <p>
        τι ἓν ψευδομένους πεῖσαι μάλιστα μὲν καὶ αὐτοὺς τοὺς ἄρχοντας, εἰ δὲ μή,
        τὴν ἄλλην πόλιν;
        <span className="bigBlank"/>
        ποῖόν τι; ἔφη.
        <span className="bigBlank"/>
        μηδὲν καινόν, ἦν δ' ἐγώ, ἀλλὰ Φοινικικόν τι, πρότερον μὲν ἤδη πολλαχοῦ
        γεγονός, ὥς φασιν οἱ ποιηταὶ καὶ πεπείκασιν, ἐφ' ἡμῶν δὲ οὐ γεγονὸς οὐδ'
        οἶδα εἰ γενόμενον ἄν, πεῖσαι δὲ συχνῆς πειθοῦς.
        <span className="bigBlank"/>
        ὡς ἔοικας, ἔφη, ὀκνοῦντι λέγειν.
        <span className="bigBlank"/>
        δόξω δέ σοι, ἦν δ' ἐγώ, καὶ μάλ' εἰκότως ὀκνεῖν, ἐπειδὰν εἴπω.
        <span className="bigBlank"/>
        λέγ', ἔφη, καὶ μὴ φοβοῦ.
      </p>
      <p>
        λέγω δή—καίτοι οὐκ οἶδα ὁποίᾳ τόλμῃ ἢ ποίοις λόγοις χρώμενος ἐρῶ—καὶ
        ἐπιχειρήσω πρῶτον μὲν αὐτοὺς τοὺς ἄρχοντας πείθειν καὶ τοὺς στρατιώτας,
        ἔπειτα δὲ καὶ τὴν ἄλλην πόλιν, ὡς ἄρ' ἃ ἡμεῖς αὐτοὺς ἐτρέφομέν τε καὶ
        ἐπαιδεύομεν, ὥσπερ ὀνείρατα ἐδόκουν ταῦτα πάντα πάσχειν τε καὶ γίγνεσθαι
        περὶ αὐτούς, ἦσαν δὲ τότε τῇ ἀληθείᾳ ὑπὸ γῆς ἐντὸς πλαττόμενοι καὶ
        τρεφόμενοι καὶ αὐτοὶ καὶ τὰ
      </p>
      <p>
        ὅπλα αὐτῶν καὶ ἡ ἄλλη σκευὴ δημιουργουμένη, ἐπειδὴ δὲ παντελῶς
        ἐξειργασμένοι ἦσαν, καὶ ἡ γῆ αὐτοὺς μήτηρ οὖσα ἀνῆκεν, καὶ νῦν δεῖ ὡς
        περὶ μητρὸς καὶ τροφοῦ τῆς χώρας ἐν ᾗ εἰσι βουλεύεσθαί τε καὶ ἀμύνειν
        αὐτούς, ἐάν τις ἐπ' αὐτὴν ἴῃ, καὶ ὑπὲρ τῶν ἄλλων πολιτῶν ὡς ἀδελφῶν
        ὄντων καὶ γηγενῶν διανοεῖσθαι.
        <span className="bigBlank"/>
        οὐκ ἐτός, ἔφη, πάλαι ᾐσχύνου τὸ ψεῦδος λέγειν.
      </p>
      <p>
        πάνυ, ἦν δ' ἐγώ, εἰκότως: ἀλλ' ὅμως ἄκουε καὶ τὸ λοιπὸν τοῦ μύθου. ἐστὲ
        μὲν γὰρ δὴ πάντες οἱ ἐν τῇ πόλει ἀδελφοί, ὡς φήσομεν πρὸς αὐτοὺς
        μυθολογοῦντες, ἀλλ' ὁ θεὸς πλάττων, ὅσοι μὲν ὑμῶν ἱκανοὶ ἄρχειν, χρυσὸν
        ἐν τῇ γενέσει συνέμειξεν αὐτοῖς, διὸ τιμιώτατοί εἰσιν: ὅσοι δ'
        ἐπίκουροι, ἄργυρον: σίδηρον δὲ καὶ χαλκὸν τοῖς τε γεωργοῖς καὶ τοῖς
        ἄλλοις δημιουργοῖς. ἅτε οὖν συγγενεῖς ὄντες πάντες τὸ μὲν πολὺ ὁμοίους
        ἂν ὑμῖν αὐτοῖς γεννῷτε,
      </p>
      <p>
        ἔστι δ' ὅτε ἐκ χρυσοῦ γεννηθείη ἂν ἀργυροῦν καὶ ἐξ ἀργύρου χρυσοῦν
        ἔκγονον καὶ τἆλλα πάντα οὕτως ἐξ ἀλλήλων. τοῖς οὖν ἄρχουσι καὶ πρῶτον
        καὶ μάλιστα παραγγέλλει ὁ θεός, ὅπως μηδενὸς οὕτω φύλακες ἀγαθοὶ ἔσονται
        μηδ' οὕτω σφόδρα φυλάξουσι μηδὲν ὡς τοὺς ἐκγόνους, ὅτι αὐτοῖς τούτων ἐν
        ταῖς ψυχαῖς παραμέμεικται, καὶ ἐάν τε σφέτερος ἔκγονος ὑπόχαλκος ἢ
        ὑποσίδηρος γένηται, μηδενὶ
      </p>
      <p>
        τρόπῳ κατελεήσουσιν, ἀλλὰ τὴν τῇ φύσει προσήκουσαν τιμὴν ἀποδόντες
        ὤσουσιν εἰς δημιουργοὺς ἢ εἰς γεωργούς, καὶ ἂν αὖ ἐκ τούτων τις
        ὑπόχρυσος ἢ ὑπάργυρος φυῇ, τιμήσαντες ἀνάξουσι τοὺς μὲν εἰς φυλακήν,
        τοὺς δὲ εἰς ἐπικουρίαν, ὡς χρησμοῦ ὄντος τότε τὴν πόλιν διαφθαρῆναι,
        ὅταν αὐτὴν ὁ σιδηροῦς φύλαξ ἢ ὁ χαλκοῦς φυλάξῃ. τοῦτον οὖν τὸν μῦθον
        ὅπως ἂν πεισθεῖεν, ἔχεις τινὰ μηχανήν;
      </p>
      <p>
        οὐδαμῶς, ἔφη, ὅπως γ' ἂν αὐτοὶ οὗτοι: ὅπως μεντἂν οἱ τούτων ὑεῖς καὶ οἱ
        ἔπειτα οἵ τ' ἄλλοι ἄνθρωποι οἱ ὕστερον.
        <span className="bigBlank"/>
        ἀλλὰ καὶ τοῦτο, ἦν δ' ἐγώ, εὖ ἂν ἔχοι πρὸς τὸ μᾶλλον αὐτοὺς τῆς πόλεώς
        τε καὶ ἀλλήλων κήδεσθαι: σχεδὸν γάρ τι μανθάνω ὃ λέγεις.
        <span className="bigBlank"/>
        καὶ τοῦτο μὲν δὴ ἕξει ὅπῃ ἂν αὐτὸ ἡ φήμη ἀγάγῃ: ἡμεῖς δὲ τούτους τοὺς
        γηγενεῖς ὁπλίσαντες προάγωμεν ἡγουμένων τῶν ἀρχόντων. ἐλθόντες δὲ
        θεασάσθων τῆς πόλεως ὅπου κάλλιστον στρατοπεδεύσασθαι, ὅθεν τούς τε
      </p>
      <p>
        ἔνδον μάλιστ' ἂν κατέχοιεν, εἴ τις μὴ ἐθέλοι τοῖς νόμοις πείθεσθαι, τούς
        τε ἔξωθεν ἀπαμύνοιεν, εἰ πολέμιος ὥσπερ λύκος ἐπὶ ποίμνην τις ἴοι:
        στρατοπεδευσάμενοι δέ, θύσαντες οἷς χρή, εὐνὰς ποιησάσθων. ἢ πῶς;
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν τοιαύτας, οἵας χειμῶνός τε στέγειν καὶ θέρους ἱκανὰς εἶναι;
        <span className="bigBlank"/>
        πῶς γὰρ οὐχί; οἰκήσεις γάρ, ἔφη, δοκεῖς μοι λέγειν.
        <span className="bigBlank"/>
        ναί, ἦν δ' ἐγώ, στρατιωτικάς γε, ἀλλ' οὐ χρηματιστικάς.
      </p>
      <p>
        πῶς, ἔφη, αὖ τοῦτο λέγεις διαφέρειν ἐκείνου;
        <span className="bigBlank"/>
        ἐγώ σοι, ἦν δ' ἐγώ, πειράσομαι εἰπεῖν. δεινότατον γάρ που πάντων καὶ
        αἴσχιστον ποιμέσι τοιούτους γε καὶ οὕτω τρέφειν κύνας ἐπικούρους
        ποιμνίων, ὥστε ὑπὸ ἀκολασίας ἢ λιμοῦ ἤ τινος ἄλλου κακοῦ ἔθους αὐτοὺς
        τοὺς κύνας ἐπιχειρῆσαι τοῖς προβάτοις κακουργεῖν καὶ ἀντὶ κυνῶν λύκοις
        ὁμοιωθῆναι.
        <span className="bigBlank"/>
        δεινόν, ἦ δ' ὅς: πῶς δ' οὔ;
      </p>
      <p>
        οὐκοῦν φυλακτέον παντὶ τρόπῳ μὴ τοιοῦτον ἡμῖν οἱ ἐπίκουροι ποιήσωσι πρὸς
        τοὺς πολίτας, ἐπειδὴ αὐτῶν κρείττους εἰσίν, ἀντὶ συμμάχων εὐμενῶν
        δεσπόταις ἀγρίοις ἀφομοιωθῶσιν;
        <span className="bigBlank"/>
        φυλακτέον, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν τὴν μεγίστην τῆς εὐλαβείας παρεσκευασμένοι ἂν εἶεν, εἰ τῷ ὄντι
        καλῶς πεπαιδευμένοι εἰσίν;
        <span className="bigBlank"/>
        ἀλλὰ μὴν εἰσίν γ', ἔφη.
        <span className="bigBlank"/>
        καὶ ἐγὼ εἶπον: τοῦτο μὲν οὐκ ἄξιον διισχυρίζεσθαι, ὦ φίλε Γλαύκων: ὃ
        μέντοι ἄρτι ἐλέγομεν, ἄξιον, ὅτι δεῖ
      </p>
      <p>
        αὐτοὺς τῆς ὀρθῆς τυχεῖν παιδείας, ἥτις ποτέ ἐστιν, εἰ μέλλουσι τὸ
        μέγιστον ἔχειν πρὸς τὸ ἥμεροι εἶναι αὑτοῖς τε καὶ τοῖς φυλαττομένοις ὑπ'
        αὐτῶν.
        <span className="bigBlank"/>
        καὶ ὀρθῶς γε, ἦ δ' ὅς.
        <span className="bigBlank"/>
        πρὸς τοίνυν τῇ παιδείᾳ ταύτῃ φαίη ἄν τις νοῦν ἔχων δεῖν καὶ τὰς οἰκήσεις
        καὶ τὴν ἄλλην οὐσίαν τοιαύτην αὐτοῖς παρεσκευάσθαι, ἥτις μήτε τοῦ
        φύλακας ὡς ἀρίστους εἶναι παύσει
      </p>
      <p>
        αὐτούς, κακουργεῖν τε μὴ ἐπαρεῖ περὶ τοὺς ἄλλους πολίτας.
        <span className="bigBlank"/>
        καὶ ἀληθῶς γε φήσει.
        <span className="bigBlank"/>
        ὅρα δή, εἶπον ἐγώ, εἰ τοιόνδε τινὰ τρόπον δεῖ αὐτοὺς ζῆν τε καὶ οἰκεῖν,
        εἰ μέλλουσι τοιοῦτοι ἔσεσθαι: πρῶτον μὲν οὐσίαν κεκτημένον μηδεμίαν
        μηδένα ἰδίαν, ἂν μὴ πᾶσα ἀνάγκη: ἔπειτα οἴκησιν καὶ ταμιεῖον μηδενὶ
        εἶναι μηδὲν τοιοῦτον, εἰς ὃ οὐ πᾶς ὁ βουλόμενος εἴσεισι: τὰ δ'
        ἐπιτήδεια, ὅσων δέονται ἄνδρες ἀθληταὶ πολέμου σώφρονές τε καὶ
      </p>
      <p>
        ἀνδρεῖοι, ταξαμένους παρὰ τῶν ἄλλων πολιτῶν δέχεσθαι μισθὸν τῆς φυλακῆς
        τοσοῦτον ὅσον μήτε περιεῖναι αὐτοῖς εἰς τὸν ἐνιαυτὸν μήτε ἐνδεῖν:
        φοιτῶντας δὲ εἰς συσσίτια ὥσπερ ἐστρατοπεδευμένους κοινῇ ζῆν: χρυσίον δὲ
        καὶ ἀργύριον εἰπεῖν αὐτοῖς ὅτι θεῖον παρὰ θεῶν ἀεὶ ἐν τῇ ψυχῇ ἔχουσι καὶ
        οὐδὲν προσδέονται τοῦ ἀνθρωπείου, οὐδὲ ὅσια τὴν ἐκείνου κτῆσιν τῇ τοῦ
        θνητοῦ χρυσοῦ κτήσει συμμειγνύντας μιαίνειν, διότι πολλὰ καὶ ἀνόσια περὶ
        τὸ τῶν
      </p>
      <p>
        πολλῶν νόμισμα γέγονεν, τὸ παρ' ἐκείνοις δὲ ἀκήρατον: ἀλλὰ μόνοις αὐτοῖς
        τῶν ἐν τῇ πόλει μεταχειρίζεσθαι καὶ ἅπτεσθαι χρυσοῦ καὶ ἀργύρου οὐ
        θέμις, οὐδ' ὑπὸ τὸν αὐτὸν ὄροφον ἰέναι οὐδὲ περιάψασθαι οὐδὲ πίνειν ἐξ
        ἀργύρου ἢ χρυσοῦ. καὶ οὕτω μὲν σῴζοιντό τ' ἂν καὶ σῴζοιεν τὴν πόλιν:
        ὁπότε δ' αὐτοὶ γῆν τε ἰδίαν καὶ οἰκίας καὶ νομίσματα κτήσονται,
        οἰκονόμοι μὲν καὶ γεωργοὶ ἀντὶ φυλάκων ἔσονται,
      </p>
      <p>
        δεσπόται δ' ἐχθροὶ ἀντὶ συμμάχων τῶν ἄλλων πολιτῶν γενήσονται, μισοῦντες
        δὲ δὴ καὶ μισούμενοι καὶ ἐπιβουλεύοντες καὶ ἐπιβουλευόμενοι διάξουσι
        πάντα τὸν βίον, πολὺ πλείω καὶ μᾶλλον δεδιότες τοὺς ἔνδον ἢ τοὺς ἔξωθεν
        πολεμίους, θέοντες ἤδη τότε ἐγγύτατα ὀλέθρου αὐτοί τε καὶ ἡ ἄλλη πόλις.
        τούτων οὖν πάντων ἕνεκα, ἦν δ' ἐγώ, φῶμεν οὕτω δεῖν κατεσκευάσθαι τοὺς
        φύλακας οἰκήσεώς τε πέρι καὶ τῶν ἄλλων, καὶ ταῦτα νομοθετήσωμεν, ἢ μή;
        <span className="bigBlank"/>
        πάνυ γε, ἦ δ' ὃς ὁ Γλαύκων.
      </p>
      <p>
        καὶ ὁ Ἀδείμαντος ὑπολαβών, τί οὖν, ἔφη, ὦ Σώκρατες, ἀπολογήσῃ, ἐάν τίς
        σε φῇ μὴ πάνυ τι εὐδαίμονας ποιεῖν τούτους τοὺς ἄνδρας, καὶ ταῦτα δι'
        ἑαυτούς, ὧν ἔστι μὲν ἡ πόλις τῇ ἀληθείᾳ, οἱ δὲ μηδὲν ἀπολαύουσιν ἀγαθὸν
        τῆς πόλεως, οἷον ἄλλοι ἀγρούς τε κεκτημένοι καὶ οἰκίας οἰκοδομούμενοι
        καλὰς καὶ μεγάλας, καὶ ταύταις πρέπουσαν κατασκευὴν κτώμενοι, καὶ θυσίας
        θεοῖς ἰδίας θύοντες, καὶ ξενοδοκοῦντες, καὶ δὴ καὶ ἃ νυνδὴ σὺ ἔλεγες,
        χρυσόν τε καὶ ἄργυρον κεκτημένοι καὶ πάντα ὅσα νομίζεται τοῖς μέλλουσιν
        μακαρίοις εἶναι; ἀλλ' ἀτεχνῶς, φαίη ἄν, ὥσπερ ἐπίκουροι μισθωτοὶ ἐν
      </p>
      <p>
        τῇ πόλει φαίνονται καθῆσθαι οὐδὲν ἄλλο ἢ φρουροῦντες.
        <span className="bigBlank"/>
        ναί, ἦν δ' ἐγώ, καὶ ταῦτά γε ἐπισίτιοι καὶ οὐδὲ μισθὸν πρὸς τοῖς σιτίοις
        λαμβάνοντες ὥσπερ οἱ ἄλλοι, ὥστε οὐδ' ἂν ἀποδημῆσαι βούλωνται ἰδίᾳ,
        ἐξέσται αὐτοῖς, οὐδ' ἑταίραις διδόναι, οὐδ' ἀναλίσκειν ἄν ποι βούλωνται
        ἄλλοσε, οἷα δὴ οἱ εὐδαίμονες δοκοῦντες εἶναι ἀναλίσκουσι. ταῦτα καὶ ἄλλα
        τοιαῦτα συχνὰ τῆς κατηγορίας ἀπολείπεις.
        <span className="bigBlank"/>
        ἀλλ', ἦ δ' ὅς, ἔστω καὶ ταῦτα κατηγορημένα.
      </p>
      <p>
        τί οὖν δὴ ἀπολογησόμεθα, φῄς;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        τὸν αὐτὸν οἶμον, ἦν δ' ἐγώ, πορευόμενοι εὑρήσομεν, ὡς ἐγᾦμαι, ἃ λεκτέα.
        ἐροῦμεν γὰρ ὅτι θαυμαστὸν μὲν ἂν οὐδὲν εἴη εἰ καὶ οὗτοι οὕτως
        εὐδαιμονέστατοί εἰσιν, οὐ μὴν πρὸς τοῦτο βλέποντες τὴν πόλιν οἰκίζομεν,
        ὅπως ἕν τι ἡμῖν ἔθνος ἔσται διαφερόντως εὔδαιμον, ἀλλ' ὅπως ὅτι μάλιστα
        ὅλη ἡ πόλις. ᾠήθημεν γὰρ ἐν τῇ τοιαύτῃ μάλιστα ἂν εὑρεῖν δικαιοσύνην καὶ
        αὖ ἐν τῇ κάκιστα οἰκουμένῃ
      </p>
      <p>
        ἀδικίαν, κατιδόντες δὲ κρῖναι ἂν ὃ πάλαι ζητοῦμεν. νῦν μὲν οὖν, ὡς
        οἰόμεθα, τὴν εὐδαίμονα πλάττομεν οὐκ ἀπολαβόντες ὀλίγους ἐν αὐτῇ
        τοιούτους τινὰς τιθέντες, ἀλλ' ὅλην: αὐτίκα δὲ τὴν ἐναντίαν σκεψόμεθα.
        ὥσπερ οὖν ἂν εἰ ἡμᾶς ἀνδριάντα γράφοντας προσελθών τις ἔψεγε λέγων ὅτι
        οὐ τοῖς καλλίστοις τοῦ ζῴου τὰ κάλλιστα φάρμακα προστίθεμεν—οἱ γὰρ
        ὀφθαλμοὶ κάλλιστον ὂν οὐκ ὀστρείῳ ἐναληλιμμένοι εἶεν ἀλλὰ μέλανι—μετρίως
        ἂν ἐδοκοῦμεν
      </p>
      <p>
        πρὸς αὐτὸν ἀπολογεῖσθαι λέγοντες: “ὦ θαυμάσιε, μὴ οἴου δεῖν ἡμᾶς οὕτω
        καλοὺς ὀφθαλμοὺς γράφειν, ὥστε μηδὲ ὀφθαλμοὺς φαίνεσθαι, μηδ' αὖ τἆλλα
        μέρη, ἀλλ' ἄθρει εἰ τὰ προσήκοντα ἑκάστοις ἀποδιδόντες τὸ ὅλον καλὸν
        ποιοῦμεν: καὶ δὴ καὶ νῦν μὴ ἀνάγκαζε ἡμᾶς τοιαύτην εὐδαιμονίαν τοῖς
        φύλαξι προσάπτειν, ἣ ἐκείνους πᾶν μᾶλλον
      </p>
      <p>
        ἀπεργάσεται ἢ φύλακας. ἐπιστάμεθα γὰρ καὶ τοὺς γεωργοὺς ξυστίδας
        ἀμφιέσαντες καὶ χρυσὸν περιθέντες πρὸς ἡδονὴν ἐργάζεσθαι κελεύειν τὴν
        γῆν, καὶ τοὺς κεραμέας κατακλίναντες ἐπὶ δεξιὰ πρὸς τὸ πῦρ διαπίνοντάς
        τε καὶ εὐωχουμένους, τὸν τροχὸν παραθεμένους, ὅσον ἂν ἐπιθυμῶσι
        κεραμεύειν, καὶ τοὺς ἄλλους πάντας τοιούτῳ τρόπῳ μακαρίους ποιεῖν, ἵνα
        δὴ ὅλη ἡ πόλις εὐδαιμονῇ. ἀλλ' ἡμᾶς μὴ οὕτω νουθέτει: ὡς, ἄν σοι
        πειθώμεθα, οὔτε ὁ γεωργὸς γεωργὸς
      </p>
      <p>
        ἔσται οὔτε ὁ κεραμεὺς κεραμεὺς οὔτε ἄλλος οὐδεὶς οὐδὲν ἔχων σχῆμα ἐξ ὧν
        πόλις γίγνεται. ἀλλὰ τῶν μὲν ἄλλων ἐλάττων λόγος: νευρορράφοι γὰρ φαῦλοι
        γενόμενοι καὶ διαφθαρέντες καὶ προσποιησάμενοι εἶναι μὴ ὄντες πόλει
        οὐδὲν δεινόν, φύλακες δὲ νόμων τε καὶ πόλεως μὴ ὄντες ἀλλὰ δοκοῦντες
        ὁρᾷς δὴ ὅτι πᾶσαν ἄρδην πόλιν ἀπολλύασιν, καὶ αὖ τοῦ εὖ οἰκεῖν καὶ
        εὐδαιμονεῖν μόνοι τὸν καιρὸν ἔχουσιν.” εἰ μὲν οὖν ἡμεῖς μὲν φύλακας ὡς
        ἀληθῶς
      </p>
      <p>
        ποιοῦμεν ἥκιστα κακούργους τῆς πόλεως, ὁ δ' ἐκεῖνο λέγων γεωργούς τινας
        καὶ ὥσπερ ἐν πανηγύρει ἀλλ' οὐκ ἐν πόλει ἑστιάτορας εὐδαίμονας, ἄλλο ἄν
        τι ἢ πόλιν λέγοι. σκεπτέον οὖν πότερον πρὸς τοῦτο βλέποντες τοὺς φύλακας
        καθιστῶμεν, ὅπως ὅτι πλείστη αὐτοῖς εὐδαιμονία ἐγγενήσεται, ἢ τοῦτο μὲν
        εἰς τὴν πόλιν ὅλην βλέποντας θεατέον εἰ ἐκείνῃ ἐγγίγνεται, τοὺς δ'
        ἐπικούρους τούτους καὶ τοὺς
      </p>
      <p>
        φύλακας ἐκεῖνο ἀναγκαστέον ποιεῖν καὶ πειστέον, ὅπως ὅτι ἄριστοι
        δημιουργοὶ τοῦ ἑαυτῶν ἔργου ἔσονται, καὶ τοὺς ἄλλους ἅπαντας ὡσαύτως,
        καὶ οὕτω συμπάσης τῆς πόλεως αὐξανομένης καὶ καλῶς οἰκιζομένης ἐατέον
        ὅπως ἑκάστοις τοῖς ἔθνεσιν ἡ φύσις ἀποδίδωσι τοῦ μεταλαμβάνειν
        εὐδαιμονίας.
        <span className="bigBlank"/>
        ἀλλ', ἦ δ' ὅς, καλῶς μοι δοκεῖς λέγειν.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, καὶ τὸ τούτου ἀδελφὸν δόξω σοι μετρίως λέγειν;
        <span className="bigBlank"/>
        τί μάλιστα;
      </p>
      <p>
        τοὺς ἄλλους αὖ δημιουργοὺς σκόπει εἰ τάδε διαφθείρει, ὥστε καὶ κακοὺς
        γίγνεσθαι.
        <span className="bigBlank"/>
        τὰ ποῖα δὴ ταῦτα;
        <span className="bigBlank"/>
        πλοῦτος, ἦν δ' ἐγώ, καὶ πενία.
        <span className="bigBlank"/>
        πῶς δή;
        <span className="bigBlank"/>
        ὧδε. πλουτήσας χυτρεὺς δοκεῖ σοι ἔτ' ἐθελήσειν ἐπιμελεῖσθαι τῆς τέχνης;
        <span className="bigBlank"/>
        οὐδαμῶς, ἔφη.
        <span className="bigBlank"/>
        Ἀργὸς δὲ καὶ ἀμελὴς γενήσεται μᾶλλον αὐτὸς αὑτοῦ;
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        οὐκοῦν κακίων χυτρεὺς γίγνεται;
        <span className="bigBlank"/>
        καὶ τοῦτο, ἔφη, πολύ.
        <span className="bigBlank"/>
        καὶ μὴν καὶ ὄργανά γε μὴ ἔχων παρέχεσθαι ὑπὸ πενίας ἤ τι ἄλλο τῶν εἰς
        τὴν τέχνην τά τε ἔργα πονηρότερα
      </p>
      <p>
        ἐργάσεται καὶ τοὺς ὑεῖς ἢ ἄλλους οὓς ἂν διδάσκῃ χείρους δημιουργοὺς
        διδάξεται.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        ὑπ' ἀμφοτέρων δή, πενίας τε καὶ πλούτου, χείρω μὲν τὰ τῶν τεχνῶν ἔργα,
        χείρους δὲ αὐτοί.
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        ἕτερα δή, ὡς ἔοικε, τοῖς φύλαξιν ηὑρήκαμεν, ἃ παντὶ τρόπῳ φυλακτέον ὅπως
        μήποτε αὐτοὺς λήσει εἰς τὴν πόλιν παραδύντα.
        <span className="bigBlank"/>
        τὰ ποῖα ταῦτα;
      </p>
      <p>
        πλοῦτός τε, ἦν δ' ἐγώ, καὶ πενία: ὡς τοῦ μὲν τρυφὴν καὶ ἀργίαν καὶ
        νεωτερισμὸν ἐμποιοῦντος, τῆς δὲ ἀνελευθερίαν καὶ κακοεργίαν πρὸς τῷ
        νεωτερισμῷ.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη. τόδε μέντοι, ὦ Σώκρατες, σκόπει, πῶς ἡμῖν ἡ πόλις οἵα
        τ' ἔσται πολεμεῖν, ἐπειδὰν χρήματα μὴ κεκτημένη ᾖ, ἄλλως τε κἂν πρὸς
        μεγάλην τε καὶ πλουσίαν ἀναγκασθῇ πολεμεῖν.
        <span className="bigBlank"/>
        δῆλον, ἦν δ' ἐγώ, ὅτι πρὸς μὲν μίαν χαλεπώτερον,
      </p>
      <p>
        πρὸς δὲ δύο τοιαύτας ῥᾷον.
        <span className="bigBlank"/>
        πῶς εἶπες; ἦ δ' ὅς.
        <span className="bigBlank"/>
        πρῶτον μέν που, εἶπον, ἐὰν δέῃ μάχεσθαι, ἆρα οὐ πλουσίοις ἀνδράσι
        μαχοῦνται αὐτοὶ ὄντες πολέμου ἀθληταί;
        <span className="bigBlank"/>
        ναὶ τοῦτό γε, ἔφη.
        <span className="bigBlank"/>
        τί οὖν, ἦν δ' ἐγώ, ὦ Ἀδείμαντε; εἷς πύκτης ὡς οἷόν τε κάλλιστα ἐπὶ τοῦτο
        παρεσκευασμένος δυοῖν μὴ πύκταιν, πλουσίοιν δὲ καὶ πιόνοιν, οὐκ ἂν δοκεῖ
        σοι ῥᾳδίως μάχεσθαι;
        <span className="bigBlank"/>
        οὐκ ἂν ἴσως, ἔφη, ἅμα γε.
        <span className="bigBlank"/>
        οὐδ' εἰ ἐξείη, ἦν δ' ἐγώ, ὑποφεύγοντι τὸν πρότερον ἀεὶ
      </p>
      <p>
        προσφερόμενον ἀναστρέφοντα κρούειν, καὶ τοῦτο ποιοῖ πολλάκις ἐν ἡλίῳ τε
        καὶ πνίγει; ἆρά γε οὐ καὶ πλείους χειρώσαιτ' ἂν τοιούτους ὁ τοιοῦτος;
        <span className="bigBlank"/>
        ἀμέλει, ἔφη, οὐδὲν ἂν γένοιτο θαυμαστόν.
        <span className="bigBlank"/>
        ἀλλ' οὐκ οἴει πυκτικῆς πλέον μετέχειν τοὺς πλουσίους ἐπιστήμῃ τε καὶ
        ἐμπειρίᾳ ἢ πολεμικῆς;
        <span className="bigBlank"/>
        ἔγωγ', ἔφη.
        <span className="bigBlank"/>
        ῥᾳδίως ἄρα ἡμῖν οἱ ἀθληταὶ ἐκ τῶν εἰκότων διπλασίοις τε καὶ τριπλασίοις
        αὑτῶν μαχοῦνται.
        <span className="bigBlank"/>
        συγχωρήσομαί σοι, ἔφη: δοκεῖς γάρ μοι ὀρθῶς λέγειν.
      </p>
      <p>
        τί δ' ἂν πρεσβείαν πέμψαντες εἰς τὴν ἑτέραν πόλιν τἀληθῆ εἴπωσιν, ὅτι
        “ἡμεῖς μὲν οὐδὲν χρυσίῳ οὐδ' ἀργυρίῳ χρώμεθα, οὐδ' ἡμῖν θέμις, ὑμῖν δέ:
        συμπολεμήσαντες οὖν μεθ' ἡμῶν ἔχετε τὰ τῶν ἑτέρων;” οἴει τινὰς
        ἀκούσαντας ταῦτα αἱρήσεσθαι κυσὶ πολεμεῖν στερεοῖς τε καὶ ἰσχνοῖς μᾶλλον
        ἢ μετὰ κυνῶν προβάτοις πίοσί τε καὶ ἁπαλοῖς;
        <span className="bigBlank"/>
        οὔ μοι δοκεῖ. ἀλλ' ἐὰν εἰς μίαν, ἔφη, πόλιν συναθροισθῇ
      </p>
      <p>
        τὰ τῶν ἄλλων χρήματα, ὅρα μὴ κίνδυνον φέρῃ τῇ μὴ πλουτούσῃ.
        <span className="bigBlank"/>
        εὐδαίμων εἶ, ἦν δ' ἐγώ, ὅτι οἴει ἄξιον εἶναι ἄλλην τινὰ προσειπεῖν πόλιν
        ἢ τὴν τοιαύτην οἵαν ἡμεῖς κατεσκευάζομεν.
        <span className="bigBlank"/>
        ἀλλὰ τί μήν; ἔφη.
        <span className="bigBlank"/>
        μειζόνως, ἦν δ' ἐγώ, χρὴ προσαγορεύειν τὰς ἄλλας: ἑκάστη γὰρ αὐτῶν
        πόλεις εἰσὶ πάμπολλαι ἀλλ' οὐ πόλις, τὸ τῶν παιζόντων. δύο μέν, κἂν
        ὁτιοῦν ᾖ, πολεμία ἀλλήλαις,
      </p>
      <p>
        ἡ μὲν πενήτων, ἡ δὲ πλουσίων: τούτων δ' ἐν ἑκατέρᾳ πάνυ πολλαί, αἷς ἐὰν
        μὲν ὡς μιᾷ προσφέρῃ, παντὸς ἂν ἁμάρτοις, ἐὰν δὲ ὡς πολλαῖς, διδοὺς τὰ
        τῶν ἑτέρων τοῖς ἑτέροις χρήματά τε καὶ δυνάμεις ἢ καὶ αὐτούς, συμμάχοις
        μὲν ἀεὶ πολλοῖς χρήσῃ, πολεμίοις δ' ὀλίγοις. καὶ ἕως ἂν ἡ πόλις σοι οἰκῇ
        σωφρόνως ὡς ἄρτι ἐτάχθη, μεγίστη ἔσται, οὐ τῷ εὐδοκιμεῖν λέγω, ἀλλ' ὡς
        ἀληθῶς μεγίστη, καὶ ἐὰν μόνον ᾖ χιλίων τῶν προπολεμούντων: οὕτω γὰρ
        μεγάλην πόλιν μίαν οὐ ῥᾳδίως οὔτε ἐν Ἕλλησιν οὔτε ἐν βαρβάροις
      </p>
      <p>
        εὑρήσεις, δοκούσας δὲ πολλὰς καὶ πολλαπλασίας τῆς τηλικαύτης. ἢ ἄλλως
        οἴει;
        <span className="bigBlank"/>
        οὐ μὰ τὸν Δί', ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, οὗτος ἂν εἴη καὶ κάλλιστος ὅρος τοῖς ἡμετέροις
        ἄρχουσιν, ὅσην δεῖ τὸ μέγεθος τὴν πόλιν ποιεῖσθαι καὶ ἡλίκῃ οὔσῃ ὅσην
        χώραν ἀφορισαμένους τὴν ἄλλην χαίρειν ἐᾶν.
        <span className="bigBlank"/>
        τίς, ἔφη, ὅρος;
        <span className="bigBlank"/>
        οἶμαι μέν, ἦν δ' ἐγώ, τόνδε: μέχρι οὗ ἂν ἐθέλῃ αὐξομένη εἶναι μία, μέχρι
        τούτου αὔξειν, πέρα δὲ μή.
      </p>
      <p>
        καὶ καλῶς γ', ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ τοῦτο αὖ ἄλλο πρόσταγμα τοῖς φύλαξι προστάξομεν, φυλάττειν
        παντὶ τρόπῳ ὅπως μήτε σμικρὰ ἡ πόλις ἔσται μήτε μεγάλη δοκοῦσα, ἀλλά τις
        ἱκανὴ καὶ μία.
        <span className="bigBlank"/>
        καὶ φαῦλόν γ', ἔφη, ἴσως αὐτοῖς προστάξομεν.
        <span className="bigBlank"/>
        καὶ τούτου γε, ἦν δ' ἐγώ, ἔτι φαυλότερον τόδε, οὗ καὶ ἐν τῷ πρόσθεν
        ἐπεμνήσθημεν λέγοντες ὡς δέοι, ἐάντε τῶν φυλάκων τις φαῦλος ἔκγονος
        γένηται, εἰς τοὺς ἄλλους
      </p>
      <p>
        αὐτὸν ἀποπέμπεσθαι, ἐάντ' ἐκ τῶν ἄλλων σπουδαῖος, εἰς τοὺς φύλακας.
        τοῦτο δ' ἐβούλετο δηλοῦν ὅτι καὶ τοὺς ἄλλους πολίτας, πρὸς ὅ τις
        πέφυκεν, πρὸς τοῦτο ἕνα πρὸς ἓν ἕκαστον ἔργον δεῖ κομίζειν, ὅπως ἂν ἓν
        τὸ αὑτοῦ ἐπιτηδεύων ἕκαστος μὴ πολλοὶ ἀλλ' εἷς γίγνηται, καὶ οὕτω δὴ
        σύμπασα ἡ πόλις μία φύηται ἀλλὰ μὴ πολλαί.
        <span className="bigBlank"/>
        ἔστι γάρ, ἔφη, τοῦτο ἐκείνου σμικρότερον.
        <span className="bigBlank"/>
        οὔτοι, ἦν δ' ἐγώ, ὦ ἀγαθὲ Ἀδείμαντε, ὡς δόξειεν ἄν τις, ταῦτα πολλὰ καὶ
        μεγάλα αὐτοῖς προστάττομεν ἀλλὰ
      </p>
      <p>
        πάντα φαῦλα, ἐὰν τὸ λεγόμενον ἓν μέγα φυλάττωσι, μᾶλλον δ' ἀντὶ μεγάλου
        ἱκανόν.
        <span className="bigBlank"/>
        τί τοῦτο; ἔφη.
        <span className="bigBlank"/>
        τὴν παιδείαν, ἦν δ' ἐγώ, καὶ τροφήν: ἐὰν γὰρ εὖ παιδευόμενοι μέτριοι
        ἄνδρες γίγνωνται, πάντα ταῦτα ῥᾳδίως διόψονται, καὶ ἄλλα γε ὅσα νῦν
        ἡμεῖς παραλείπομεν, τήν τε τῶν γυναικῶν κτῆσιν καὶ γάμων καὶ
        παιδοποιίας, ὅτι
      </p>
      <p>
        δεῖ ταῦτα κατὰ τὴν παροιμίαν πάντα ὅτι μάλιστα κοινὰ τὰ φίλων ποιεῖσθαι.
        <span className="bigBlank"/>
        ὀρθότατα γάρ, ἔφη, γίγνοιτ' ἄν.
        <span className="bigBlank"/>
        καὶ μήν, εἶπον, πολιτεία ἐάνπερ ἅπαξ ὁρμήσῃ εὖ, ἔρχεται ὥσπερ κύκλος
        αὐξανομένη: τροφὴ γὰρ καὶ παίδευσις χρηστὴ σῳζομένη φύσεις ἀγαθὰς
        ἐμποιεῖ, καὶ αὖ φύσεις χρησταὶ τοιαύτης παιδείας ἀντιλαμβανόμεναι ἔτι
        βελτίους τῶν προτέρων φύονται, εἴς τε τἆλλα καὶ εἰς τὸ
      </p>
      <p>
        γεννᾶν, ὥσπερ καὶ ἐν τοῖς ἄλλοις ζῴοις.
        <span className="bigBlank"/>
        εἰκός γ', ἔφη.
        <span className="bigBlank"/>
        ὡς τοίνυν διὰ βραχέων εἰπεῖν, τούτου ἀνθεκτέον τοῖς ἐπιμεληταῖς τῆς
        πόλεως, ὅπως ἂν αὐτοὺς μὴ λάθῃ διαφθαρὲν ἀλλὰ παρὰ πάντα αὐτὸ φυλάττωσι,
        τὸ μὴ νεωτερίζειν περὶ γυμναστικήν τε καὶ μουσικὴν παρὰ τὴν τάξιν, ἀλλ'
        ὡς οἷόν τε μάλιστα φυλάττειν, φοβουμένους ὅταν τις λέγῃ ὡς τὴν “. . .
        ἀοιδὴν μᾶλλον ἐπιφρονέους' ἄνθρωποι, ἥτις ἀειδόντεσσι νεωτάτη
        ἀμφιπέληται,”
      </p>
      <p>
        μὴ πολλάκις τὸν ποιητήν τις οἴηται λέγειν οὐκ ᾄσματα νέα ἀλλὰ τρόπον
        ᾠδῆς νέον, καὶ τοῦτο ἐπαινῇ. δεῖ δ' οὔτ' ἐπαινεῖν τὸ τοιοῦτον οὔτε
        ὑπολαμβάνειν. εἶδος γὰρ καινὸν μουσικῆς μεταβάλλειν εὐλαβητέον ὡς ἐν ὅλῳ
        κινδυνεύοντα: οὐδαμοῦ γὰρ κινοῦνται μουσικῆς τρόποι ἄνευ πολιτικῶν νόμων
        τῶν μεγίστων, ὥς φησί τε Δάμων καὶ ἐγὼ πείθομαι.
        <span className="bigBlank"/>
        καὶ ἐμὲ τοίνυν, ἔφη ὁ Ἀδείμαντος, θὲς τῶν πεπεισμένων.
      </p>
      <p>
        τὸ δὴ φυλακτήριον, ἦν δ' ἐγώ, ὡς ἔοικεν, ἐνταῦθά που οἰκοδομητέον τοῖς
        φύλαξιν, ἐν μουσικῇ.
        <span className="bigBlank"/>
        ἡ γοῦν παρανομία, ἔφη, ῥᾳδίως αὕτη λανθάνει παραδυομένη.
        <span className="bigBlank"/>
        ναί, ἔφην, ὡς ἐν παιδιᾶς γε μέρει καὶ ὡς κακὸν οὐδὲν ἐργαζομένη.
        <span className="bigBlank"/>
        οὐδὲ γὰρ ἐργάζεται, ἔφη, ἄλλο γε ἢ κατὰ σμικρὸν εἰσοικισαμένη ἠρέμα
        ὑπορρεῖ πρὸς τὰ ἤθη τε καὶ τὰ ἐπιτηδεύματα: ἐκ δὲ τούτων εἰς τὰ πρὸς
        ἀλλήλους συμβόλαια μείζων ἐκβαίνει, ἐκ δὲ δὴ τῶν συμβολαίων ἔρχεται ἐπὶ
      </p>
      <p>
        τοὺς νόμους καὶ πολιτείας σὺν πολλῇ, ὦ Σώκρατες, ἀσελγείᾳ, ἕως ἂν
        τελευτῶσα πάντα ἰδίᾳ καὶ δημοσίᾳ ἀνατρέψῃ.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ: οὕτω τοῦτ' ἔχει;
        <span className="bigBlank"/>
        δοκεῖ μοι, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ὃ ἐξ ἀρχῆς ἐλέγομεν, τοῖς ἡμετέροις παισὶν ἐννομωτέρου εὐθὺς
        παιδιᾶς μεθεκτέον, ὡς παρανόμου γιγνομένης αὐτῆς καὶ παίδων τοιούτων
        ἐννόμους τε καὶ σπουδαίους
      </p>
      <p>
        ἐξ αὐτῶν ἄνδρας αὐξάνεσθαι ἀδύνατον ὄν;
        <span className="bigBlank"/>
        πῶς δ' οὐχί; ἔφη.
        <span className="bigBlank"/>
        ὅταν δὴ ἄρα καλῶς ἀρξάμενοι παῖδες παίζειν εὐνομίαν διὰ τῆς μουσικῆς
        εἰσδέξωνται, πάλιν τοὐναντίον ἢ 'κείνοις εἰς πάντα συνέπεταί τε καὶ
        αὔξει, ἐπανορθοῦσα εἴ τι καὶ πρότερον τῆς πόλεως ἔκειτο.
        <span className="bigBlank"/>
        ἀληθῆ μέντοι, ἔφη.
        <span className="bigBlank"/>
        καὶ τὰ σμικρὰ ἄρα, εἶπον, δοκοῦντα εἶναι νόμιμα ἐξευρίσκουσιν οὗτοι, ἃ
        οἱ πρότερον ἀπώλλυσαν πάντα.
        <span className="bigBlank"/>
        &lt;τὰ&gt; ποῖα;
      </p>
      <p>
        τὰ τοιάδε: σιγάς τε τῶν νεωτέρων παρὰ πρεσβυτέροις ἃς πρέπει, καὶ
        κατακλίσεις καὶ ὑπαναστάσεις καὶ γονέων θεραπείας, καὶ κουράς γε καὶ
        ἀμπεχόνας καὶ ὑποδέσεις καὶ ὅλον τὸν τοῦ σώματος σχηματισμὸν καὶ τἆλλα
        ὅσα τοιαῦτα. ἢ οὐκ οἴει;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        νομοθετεῖν δ' αὐτὰ οἶμαι εὔηθες: οὔτε γάρ που γίγνεται οὔτ' ἂν μείνειεν
        λόγῳ τε καὶ γράμμασιν νομοθετηθέντα.
        <span className="bigBlank"/>
        πῶς γάρ;
        <span className="bigBlank"/>
        κινδυνεύει γοῦν, ἦν δ' ἐγώ, ὦ Ἀδείμαντε, ἐκ τῆς παιδείας
      </p>
      <p>
        ὅποι ἄν τις ὁρμήσῃ, τοιαῦτα καὶ τὰ ἑπόμενα εἶναι. ἢ οὐκ ἀεὶ τὸ ὅμοιον ὂν
        ὅμοιον παρακαλεῖ;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        καὶ τελευτῶν δὴ οἶμαι φαῖμεν ἂν εἰς ἕν τι τέλεον καὶ νεανικὸν ἀποβαίνειν
        αὐτὸ ἢ ἀγαθὸν ἢ καὶ τοὐναντίον.
        <span className="bigBlank"/>
        τί γὰρ οὔκ; ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἐγὼ μὲν τοίνυν, εἶπον, διὰ ταῦτα οὐκ ἂν ἔτι τὰ τοιαῦτα ἐπιχειρήσαιμι
        νομοθετεῖν.
        <span className="bigBlank"/>
        εἰκότως γ', ἔφη.
        <span className="bigBlank"/>
        τί δέ, ὦ πρὸς θεῶν, ἔφην, τάδε τὰ ἀγοραῖα, συμβολαίων τε πέρι κατ'
        ἀγορὰν ἕκαστοι ἃ πρὸς ἀλλήλους συμβάλλουσιν,
      </p>
      <p>
        εἰ δὲ βούλει, καὶ χειροτεχνικῶν περὶ συμβολαίων καὶ λοιδοριῶν καὶ αἰκίας
        καὶ δικῶν λήξεως καὶ δικαστῶν καταστάσεως, καὶ εἴ που τελῶν τινες ἢ
        πράξεις ἢ θέσεις ἀναγκαῖοί εἰσιν ἢ κατ' ἀγορὰς ἢ λιμένας, ἢ καὶ τὸ
        παράπαν ἀγορανομικὰ ἄττα ἢ ἀστυνομικὰ ἢ ἐλλιμενικὰ ἢ ὅσα ἄλλα τοιαῦτα,
        τούτων τολμήσομέν τι νομοθετεῖν;
        <span className="bigBlank"/>
        ἀλλ' οὐκ ἄξιον, ἔφη, ἀνδράσι καλοῖς κἀγαθοῖς ἐπιτάττειν:
      </p>
      <p>
        τὰ πολλὰ γὰρ αὐτῶν, ὅσα δεῖ νομοθετήσασθαι, ῥᾳδίως που εὑρήσουσιν.
        <span className="bigBlank"/>
        ναί, ὦ φίλε, εἶπον, ἐάν γε θεὸς αὐτοῖς διδῷ σωτηρίαν τῶν νόμων ὧν
        ἔμπροσθεν διήλθομεν.
        <span className="bigBlank"/>
        εἰ δὲ μή γε, ἦ δ' ὅς, πολλὰ τοιαῦτα τιθέμενοι ἀεὶ καὶ ἐπανορθούμενοι τὸν
        βίον διατελοῦσιν, οἰόμενοι ἐπιλήψεσθαι τοῦ βελτίστου.
        <span className="bigBlank"/>
        λέγεις, ἔφην ἐγώ, βιώσεσθαι τοὺς τοιούτους ὥσπερ τοὺς κάμνοντάς τε καὶ
        οὐκ ἐθέλοντας ὑπὸ ἀκολασίας ἐκβῆναι πονηρᾶς διαίτης.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
      </p>
      <p>
        καὶ μὴν οὗτοί γε χαριέντως διατελοῦσιν: ἰατρευόμενοι γὰρ οὐδὲν
        περαίνουσιν, πλήν γε ποικιλώτερα καὶ μείζω ποιοῦσι τὰ νοσήματα, καὶ ἀεὶ
        ἐλπίζοντες, ἐάν τις φάρμακον συμβουλεύσῃ, ὑπὸ τούτου ἔσεσθαι ὑγιεῖς.
        <span className="bigBlank"/>
        πάνυ γάρ, ἔφη, τῶν οὕτω καμνόντων τὰ τοιαῦτα πάθη.
        <span className="bigBlank"/>
        τί δέ; ἦν δ' ἐγώ: τόδε αὐτῶν οὐ χαρίεν, τὸ πάντων ἔχθιστον ἡγεῖσθαι τὸν
        τἀληθῆ λέγοντα, ὅτι πρὶν ἂν μεθύων καὶ ἐμπιμπλάμενος καὶ ἀφροδισιάζων
        καὶ ἀργῶν παύσηται,
      </p>
      <p>
        οὔτε φάρμακα οὔτε καύσεις οὔτε τομαὶ οὐδ' αὖ ἐπῳδαὶ αὐτὸν οὐδὲ περίαπτα
        οὐδὲ ἄλλο τῶν τοιούτων οὐδὲν ὀνήσει;
        <span className="bigBlank"/>
        οὐ πάνυ χαρίεν, ἔφη: τὸ γὰρ τῷ εὖ λέγοντι χαλεπαίνειν οὐκ ἔχει χάριν.
        <span className="bigBlank"/>
        οὐκ ἐπαινέτης εἶ, ἔφην ἐγώ, ὡς ἔοικας, τῶν τοιούτων ἀνδρῶν.
        <span className="bigBlank"/>
        οὐ μέντοι μὰ Δία.
        <span className="bigBlank"/>
        οὐδ' ἂν ἡ πόλις ἄρα, ὅπερ ἄρτι ἐλέγομεν, ὅλη τοιοῦτον ποιῇ, οὐκ
        ἐπαινέσῃ. ἢ οὐ φαίνονταί σοι ταὐτὸν ἐργάζεσθαι τούτοις τῶν πόλεων ὅσαι
        κακῶς πολιτευόμεναι προαγορεύουσι
      </p>
      <p>
        τοῖς πολίταις τὴν μὲν κατάστασιν τῆς πόλεως ὅλην μὴ κινεῖν, ὡς
        ἀποθανουμένους, ὃς ἂν τοῦτο δρᾷ: ὃς δ' ἂν σφᾶς οὕτω πολιτευομένους
        ἥδιστα θεραπεύῃ καὶ χαρίζηται ὑποτρέχων καὶ προγιγνώσκων τὰς σφετέρας
        βουλήσεις καὶ ταύτας δεινὸς ᾖ ἀποπληροῦν, οὗτος ἄρα ἀγαθός τε ἔσται ἀνὴρ
        καὶ σοφὸς τὰ μεγάλα καὶ τιμήσεται ὑπὸ σφῶν;
        <span className="bigBlank"/>
        ταὐτὸν μὲν οὖν, ἔφη, ἔμοιγε δοκοῦσι δρᾶν, καὶ οὐδ' ὁπωστιοῦν ἐπαινῶ.
      </p>
      <p>
        τί δ' αὖ τοὺς ἐθέλοντας θεραπεύειν τὰς τοιαύτας πόλεις καὶ
        προθυμουμένους; οὐκ ἄγασαι τῆς ἀνδρείας τε καὶ εὐχερείας;
        <span className="bigBlank"/>
        ἔγωγ', ἔφη, πλήν γ' ὅσοι ἐξηπάτηνται ὑπ' αὐτῶν καὶ οἴονται τῇ ἀληθείᾳ
        πολιτικοὶ εἶναι, ὅτι ἐπαινοῦνται ὑπὸ τῶν πολλῶν.
        <span className="bigBlank"/>
        πῶς λέγεις; οὐ συγγιγνώσκεις, ἦν δ' ἐγώ, τοῖς ἀνδράσιν; ἢ οἴει οἷόν τ'
        εἶναι ἀνδρὶ μὴ ἐπισταμένῳ μετρεῖν, ἑτέρων
      </p>
      <p>
        τοιούτων πολλῶν λεγόντων ὅτι τετράπηχύς ἐστιν, αὐτὸν ταῦτα μὴ ἡγεῖσθαι
        περὶ αὑτοῦ;
        <span className="bigBlank"/>
        οὐκ αὖ, ἔφη, τοῦτό γε.
        <span className="bigBlank"/>
        μὴ τοίνυν χαλέπαινε: καὶ γάρ πού εἰσι πάντων χαριέστατοι οἱ τοιοῦτοι,
        νομοθετοῦντές τε οἷα ἄρτι διήλθομεν καὶ ἐπανορθοῦντες, ἀεὶ οἰόμενοί τι
        πέρας εὑρήσειν περὶ τὰ ἐν τοῖς συμβολαίοις κακουργήματα καὶ περὶ ἃ νυνδὴ
        ἐγὼ ἔλεγον, ἀγνοοῦντες ὅτι τῷ ὄντι ὥσπερ Ὕδραν τέμνουσιν.
      </p>
      <p>
        καὶ μήν, ἔφη, οὐκ ἄλλο γέ τι ποιοῦσιν.
        <span className="bigBlank"/>
        ἐγὼ μὲν τοίνυν, ἦν δ' ἐγώ, τὸ τοιοῦτον εἶδος νόμων πέρι καὶ πολιτείας
        οὔτ' ἐν κακῶς οὔτ' ἐν εὖ πολιτευομένῃ πόλει ᾤμην ἂν δεῖν τὸν ἀληθινὸν
        νομοθέτην πραγματεύεσθαι, ἐν τῇ μὲν ὅτι ἀνωφελῆ καὶ πλέον οὐδέν, ἐν δὲ
        τῇ ὅτι τὰ μὲν αὐτῶν κἂν ὁστισοῦν εὕροι, τὰ δὲ ὅτι αὐτόματα ἔπεισιν ἐκ
        τῶν ἔμπροσθεν ἐπιτηδευμάτων.
      </p>
      <p>
        τί οὖν, ἔφη, ἔτι ἂν ἡμῖν λοιπὸν τῆς νομοθεσίας εἴη;
        <span className="bigBlank"/>
        καὶ ἐγὼ εἶπον ὅτι ἡμῖν μὲν οὐδέν, τῷ μέντοι Ἀπόλλωνι τῷ ἐν Δελφοῖς τά γε
        μέγιστα καὶ κάλλιστα καὶ πρῶτα τῶν νομοθετημάτων.
        <span className="bigBlank"/>
        τὰ ποῖα; ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἱερῶν τε ἱδρύσεις καὶ θυσίαι καὶ ἄλλαι θεῶν τε καὶ δαιμόνων καὶ ἡρώων
        θεραπεῖαι: τελευτησάντων &lt;τε&gt; αὖ θῆκαι καὶ ὅσα τοῖς ἐκεῖ δεῖ
        ὑπηρετοῦντας ἵλεως αὐτοὺς ἔχειν. τὰ γὰρ δὴ τοιαῦτα οὔτ' ἐπιστάμεθα ἡμεῖς
        οἰκίζοντές τε πόλιν
      </p>
      <p>
        οὐδενὶ ἄλλῳ πεισόμεθα, ἐὰν νοῦν ἔχωμεν, οὐδὲ χρησόμεθα ἐξηγητῇ ἀλλ' ἢ τῷ
        πατρίῳ: οὗτος γὰρ δήπου ὁ θεὸς περὶ τὰ τοιαῦτα πᾶσιν ἀνθρώποις πάτριος
        ἐξηγητὴς [ἐν μέσῳ] τῆς γῆς ἐπὶ τοῦ ὀμφαλοῦ καθήμενος ἐξηγεῖται.
        <span className="bigBlank"/>
        καὶ καλῶς γ', ἔφη, λέγεις: καὶ ποιητέον οὕτω.
        <span className="bigBlank"/>
        ὠικισμένη μὲν τοίνυν, ἦν δ' ἐγώ, ἤδη ἄν σοι εἴη, ὦ παῖ
      </p>
      <p>
        Ἀρίστωνος, ἡ πόλις: τὸ δὲ δὴ μετὰ τοῦτο σκόπει ἐν αὐτῇ, φῶς ποθὲν
        πορισάμενος ἱκανόν, αὐτός τε καὶ τὸν ἀδελφὸν παρακάλει καὶ Πολέμαρχον
        καὶ τοὺς ἄλλους, ἐάν πως ἴδωμεν ποῦ ποτ' ἂν εἴη ἡ δικαιοσύνη καὶ ποῦ ἡ
        ἀδικία, καὶ τί ἀλλήλοιν διαφέρετον, καὶ πότερον δεῖ κεκτῆσθαι τὸν
        μέλλοντα εὐδαίμονα εἶναι, ἐάντε λανθάνῃ ἐάντε μὴ πάντας θεούς τε καὶ
        ἀνθρώπους.
        <span className="bigBlank"/>
        οὐδὲν λέγεις, ἔφη ὁ Γλαύκων: σὺ γὰρ ὑπέσχου ζητήσειν,
      </p>
      <p>
        ὡς οὐχ ὅσιόν σοι ὂν μὴ οὐ βοηθεῖν δικαιοσύνῃ εἰς δύναμιν παντὶ τρόπῳ.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφην ἐγώ, ὑπομιμνῄσκεις, καὶ ποιητέον μέν γε οὕτως, χρὴ δὲ καὶ
        ὑμᾶς συλλαμβάνειν.
        <span className="bigBlank"/>
        ἀλλ', ἔφη, ποιήσομεν οὕτω.
        <span className="bigBlank"/>
        ἐλπίζω τοίνυν, ἦν δ' ἐγώ, εὑρήσειν αὐτὸ ὧδε. οἶμαι ἡμῖν τὴν πόλιν, εἴπερ
        ὀρθῶς γε ᾤκισται, τελέως ἀγαθὴν εἶναι.
        <span className="bigBlank"/>
        ἀνάγκη γ', ἔφη.
        <span className="bigBlank"/>
        δῆλον δὴ ὅτι σοφή τ' ἐστὶ καὶ ἀνδρεία καὶ σώφρων καὶ δικαία.
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        οὐκοῦν ὅτι ἂν αὐτῶν εὕρωμεν ἐν αὐτῇ, τὸ ὑπόλοιπον ἔσται τὸ οὐχ
        ηὑρημένον;
      </p>
      <p>
        τί μήν;
        <span className="bigBlank"/>
        ὥσπερ τοίνυν ἄλλων τινῶν τεττάρων, εἰ ἕν τι ἐζητοῦμεν αὐτῶν ἐν ὁτῳοῦν,
        ὁπότε πρῶτον ἐκεῖνο ἔγνωμεν, ἱκανῶς ἂν εἶχεν ἡμῖν, εἰ δὲ τὰ τρία
        πρότερον ἐγνωρίσαμεν, αὐτῷ ἂν τούτῳ ἐγνώριστο τὸ ζητούμενον: δῆλον γὰρ
        ὅτι οὐκ ἄλλο ἔτι ἦν ἢ τὸ ὑπολειφθέν.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη, λέγεις.
        <span className="bigBlank"/>
        οὐκοῦν καὶ περὶ τούτων, ἐπειδὴ τέτταρα ὄντα τυγχάνει, ὡσαύτως ζητητέον;
        <span className="bigBlank"/>
        δῆλα δή.
        <span className="bigBlank"/>
        καὶ μὲν δὴ πρῶτόν γέ μοι δοκεῖ ἐν αὐτῷ κατάδηλον εἶναι
      </p>
      <p>
        ἡ σοφία: καί τι ἄτοπον περὶ αὐτὴν φαίνεται.
        <span className="bigBlank"/>
        τί; ἦ δ' ὅς.
        <span className="bigBlank"/>
        σοφὴ μὲν τῷ ὄντι δοκεῖ μοι ἡ πόλις εἶναι ἣν διήλθομεν: εὔβουλος γάρ,
        οὐχί;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        καὶ μὴν τοῦτό γε αὐτό, ἡ εὐβουλία, δῆλον ὅτι ἐπιστήμη τίς ἐστιν: οὐ γάρ
        που ἀμαθίᾳ γε ἀλλ' ἐπιστήμῃ εὖ βουλεύονται.
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        πολλαὶ δέ γε καὶ παντοδαπαὶ ἐπιστῆμαι ἐν τῇ πόλει εἰσίν.
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        ἆρ' οὖν διὰ τὴν τῶν τεκτόνων ἐπιστήμην σοφὴ καὶ εὔβουλος ἡ πόλις
        προσρητέα;
      </p>
      <p>
        οὐδαμῶς, ἔφη, διά γε ταύτην, ἀλλὰ τεκτονική.
        <span className="bigBlank"/>
        οὐκ ἄρα διὰ τὴν ὑπὲρ τῶν ξυλίνων σκευῶν ἐπιστήμην, βουλευομένη ὡς ἂν
        ἔχοι βέλτιστα, σοφὴ κλητέα πόλις.
        <span className="bigBlank"/>
        οὐ μέντοι.
        <span className="bigBlank"/>
        τί δέ; τὴν ὑπὲρ τῶν ἐκ τοῦ χαλκοῦ ἤ τινα ἄλλην τῶν τοιούτων;
        <span className="bigBlank"/>
        οὐδ' ἡντινοῦν, ἔφη.
        <span className="bigBlank"/>
        οὐδὲ τὴν ὑπὲρ τοῦ καρποῦ τῆς γενέσεως ἐκ τῆς γῆς, ἀλλὰ γεωργική.
        <span className="bigBlank"/>
        δοκεῖ μοι.
        <span className="bigBlank"/>
        τί δ'; ἦν δ' ἐγώ: ἔστι τις ἐπιστήμη ἐν τῇ ἄρτι ὑφ' ἡμῶν οἰκισθείσῃ παρά
        τισι τῶν πολιτῶν, ᾗ οὐχ ὑπὲρ τῶν
      </p>
      <p>
        ἐν τῇ πόλει τινὸς βουλεύεται, ἀλλ' ὑπὲρ αὑτῆς ὅλης, ὅντινα τρόπον αὐτή
        τε πρὸς αὑτὴν καὶ πρὸς τὰς ἄλλας πόλεις ἄριστα ὁμιλοῖ;
        <span className="bigBlank"/>
        ἔστι μέντοι.
        <span className="bigBlank"/>
        τίς, ἔφην ἐγώ, καὶ ἐν τίσιν;
        <span className="bigBlank"/>
        αὕτη, ἦ δ' ὅς, ἡ φυλακική, καὶ ἐν τούτοις τοῖς ἄρχουσιν οὓς νυνδὴ
        τελέους φύλακας ὠνομάζομεν.
        <span className="bigBlank"/>
        διὰ ταύτην οὖν τὴν ἐπιστήμην τί τὴν πόλιν προσαγορεύεις;
        <span className="bigBlank"/>
        εὔβουλον, ἔφη, καὶ τῷ ὄντι σοφήν.
        <span className="bigBlank"/>
        πότερον οὖν, ἦν δ' ἐγώ, ἐν τῇ πόλει οἴει ἡμῖν χαλκέας
      </p>
      <p>
        πλείους ἐνέσεσθαι ἢ τοὺς ἀληθινοὺς φύλακας τούτους;
        <span className="bigBlank"/>
        πολύ, ἔφη, χαλκέας.
        <span className="bigBlank"/>
        οὐκοῦν, ἔφην, καὶ τῶν ἄλλων ὅσοι ἐπιστήμας ἔχοντες ὀνομάζονταί τινες
        εἶναι, πάντων τούτων οὗτοι ἂν εἶεν ὀλίγιστοι;
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        τῷ σμικροτάτῳ ἄρα ἔθνει καὶ μέρει ἑαυτῆς καὶ τῇ ἐν τούτῳ ἐπιστήμῃ, τῷ
        προεστῶτι καὶ ἄρχοντι, ὅλη σοφὴ ἂν εἴη κατὰ φύσιν οἰκισθεῖσα πόλις: καὶ
        τοῦτο, ὡς ἔοικε, φύσει
      </p>
      <p>
        ὀλίγιστον γίγνεται γένος, ᾧ προσήκει ταύτης τῆς ἐπιστήμης μεταλαγχάνειν
        ἣν μόνην δεῖ τῶν ἄλλων ἐπιστημῶν σοφίαν καλεῖσθαι.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη, λέγεις.
        <span className="bigBlank"/>
        τοῦτο μὲν δὴ ἓν τῶν τεττάρων οὐκ οἶδα ὅντινα τρόπον ηὑρήκαμεν, αὐτό τε
        καὶ ὅπου τῆς πόλεως ἵδρυται.
        <span className="bigBlank"/>
        ἐμοὶ γοῦν δοκεῖ, ἔφη, ἀποχρώντως ηὑρῆσθαι.
        <span className="bigBlank"/>
        ἀλλὰ μὴν ἀνδρεία γε αὐτή τε καὶ ἐν ᾧ κεῖται τῆς πόλεως, δι' ὃ τοιαύτη
        κλητέα ἡ πόλις, οὐ πάνυ χαλεπὸν ἰδεῖν.
        <span className="bigBlank"/>
        πῶς δή;
      </p>
      <p>
        τίς ἄν, ἦν δ' ἐγώ, εἰς ἄλλο τι ἀποβλέψας ἢ δειλὴν ἢ ἀνδρείαν πόλιν εἴποι
        ἀλλ' ἢ εἰς τοῦτο τὸ μέρος ὃ προπολεμεῖ τε καὶ στρατεύεται ὑπὲρ αὐτῆς;
        <span className="bigBlank"/>
        οὐδ' ἂν εἷς, ἔφη, εἰς ἄλλο τι.
        <span className="bigBlank"/>
        οὐ γὰρ οἶμαι, εἶπον, οἵ γε ἄλλοι ἐν αὐτῇ ἢ δειλοὶ ἢ ἀνδρεῖοι ὄντες
        κύριοι ἂν εἶεν ἢ τοίαν αὐτὴν εἶναι ἢ τοίαν.
        <span className="bigBlank"/>
        οὐ γάρ.
        <span className="bigBlank"/>
        καὶ ἀνδρεία ἄρα πόλις μέρει τινὶ ἑαυτῆς ἐστι, διὰ τὸ ἐν ἐκείνῳ ἔχειν
        δύναμιν τοιαύτην ἣ διὰ παντὸς σώσει τὴν περὶ
      </p>
      <p>
        τῶν δεινῶν δόξαν, ταῦτά τε αὐτὰ εἶναι καὶ τοιαῦτα, ἅ τε καὶ οἷα ὁ
        νομοθέτης παρήγγελλεν ἐν τῇ παιδείᾳ. ἢ οὐ τοῦτο ἀνδρείαν καλεῖς;
        <span className="bigBlank"/>
        οὐ πάνυ, ἔφη, ἔμαθον ὃ εἶπες, ἀλλ' αὖθις εἰπέ.
        <span className="bigBlank"/>
        σωτηρίαν ἔγωγ', εἶπον, λέγω τινὰ εἶναι τὴν ἀνδρείαν.
        <span className="bigBlank"/>
        ποίαν δὴ σωτηρίαν;
        <span className="bigBlank"/>
        τὴν τῆς δόξης τῆς ὑπὸ νόμου διὰ τῆς παιδείας γεγονυίας περὶ τῶν δεινῶν ἅ
        τέ ἐστι καὶ οἷα: διὰ παντὸς δὲ ἔλεγον αὐτῆς σωτηρίαν τὸ ἔν τε λύπαις
        ὄντα διασῴζεσθαι αὐτὴν καὶ ἐν
      </p>
      <p>
        ἡδοναῖς καὶ ἐν ἐπιθυμίαις καὶ ἐν φόβοις καὶ μὴ ἐκβάλλειν. ᾧ δέ μοι δοκεῖ
        ὅμοιον εἶναι ἐθέλω ἀπεικάσαι, εἰ βούλει.
        <span className="bigBlank"/>
        ἀλλὰ βούλομαι.
        <span className="bigBlank"/>
        οὐκοῦν οἶσθα, ἦν δ' ἐγώ, ὅτι οἱ βαφῆς, ἐπειδὰν βουληθῶσι βάψαι ἔρια ὥστ'
        εἶναι ἁλουργά, πρῶτον μὲν ἐκλέγονται ἐκ τοσούτων χρωμάτων μίαν φύσιν τὴν
        τῶν λευκῶν, ἔπειτα προπαρασκευάζουσιν, οὐκ ὀλίγῃ παρασκευῇ θεραπεύσαντες
        ὅπως δέξεται ὅτι μάλιστα τὸ ἄνθος, καὶ οὕτω δὴ βάπτουσι.
      </p>
      <p>
        καὶ ὃ μὲν ἂν τούτῳ τῷ τρόπῳ βαφῇ, δευσοποιὸν γίγνεται τὸ βαφέν, καὶ ἡ
        πλύσις οὔτ' ἄνευ ῥυμμάτων οὔτε μετὰ ῥυμμάτων δύναται αὐτῶν τὸ ἄνθος
        ἀφαιρεῖσθαι: ἃ δ' ἂν μή, οἶσθα οἷα δὴ γίγνεται, ἐάντέ τις ἄλλα χρώματα
        βάπτῃ ἐάντε καὶ ταῦτα μὴ προθεραπεύσας.
        <span className="bigBlank"/>
        οἶδα, ἔφη, ὅτι καὶ ἔκπλυτα καὶ γελοῖα.
        <span className="bigBlank"/>
        τοιοῦτον τοίνυν, ἦν δ' ἐγώ, ὑπόλαβε κατὰ δύναμιν ἐργάζεσθαι καὶ ἡμᾶς,
        ὅτε ἐξελεγόμεθα τοὺς στρατιώτας καὶ
      </p>
      <p>
        ἐπαιδεύομεν μουσικῇ καὶ γυμναστικῇ: μηδὲν οἴου ἄλλο μηχανᾶσθαι ἢ ὅπως
        ἡμῖν ὅτι κάλλιστα τοὺς νόμους πεισθέντες δέξοιντο ὥσπερ βαφήν, ἵνα
        δευσοποιὸς αὐτῶν ἡ δόξα γίγνοιτο καὶ περὶ δεινῶν καὶ περὶ τῶν ἄλλων διὰ
        τὸ τήν τε φύσιν καὶ τὴν τροφὴν ἐπιτηδείαν ἐσχηκέναι, καὶ μὴ αὐτῶν
        ἐκπλύναι τὴν βαφὴν τὰ ῥύμματα ταῦτα, δεινὰ ὄντα ἐκκλύζειν, ἥ τε ἡδονή,
        παντὸς χαλεστραίου δεινοτέρα οὖσα τοῦτο δρᾶν
      </p>
      <p>
        καὶ κονίας, λύπη τε καὶ φόβος καὶ ἐπιθυμία, παντὸς ἄλλου ῥύμματος. τὴν
        δὴ τοιαύτην δύναμιν καὶ σωτηρίαν διὰ παντὸς δόξης ὀρθῆς τε καὶ νομίμου
        δεινῶν τε πέρι καὶ μὴ ἀνδρείαν ἔγωγε καλῶ καὶ τίθεμαι, εἰ μή τι σὺ ἄλλο
        λέγεις.
        <span className="bigBlank"/>
        ἀλλ' οὐδέν, ἦ δ' ὅς, λέγω: δοκεῖς γάρ μοι τὴν ὀρθὴν δόξαν περὶ τῶν αὐτῶν
        τούτων ἄνευ παιδείας γεγονυῖαν, τήν τε θηριώδη καὶ ἀνδραποδώδη, οὔτε
        πάνυ νόμιμον ἡγεῖσθαι, ἄλλο τέ τι ἢ ἀνδρείαν καλεῖν.
      </p>
      <p>
        ἀληθέστατα, ἦν δ' ἐγώ, λέγεις.
        <span className="bigBlank"/>
        ἀποδέχομαι τοίνυν τοῦτο ἀνδρείαν εἶναι.
        <span className="bigBlank"/>
        καὶ γὰρ ἀποδέχου, ἦν δ' ἐγώ, πολιτικήν γε, καὶ ὀρθῶς ἀποδέξῃ: αὖθις δὲ
        περὶ αὐτοῦ, ἐὰν βούλῃ, ἔτι κάλλιον δίιμεν. νῦν γὰρ οὐ τοῦτο ἐζητοῦμεν,
        ἀλλὰ δικαιοσύνην: πρὸς οὖν τὴν ἐκείνου ζήτησιν, ὡς ἐγᾦμαι, ἱκανῶς ἔχει.
        <span className="bigBlank"/>
        ἀλλὰ καλῶς, ἔφη, λέγεις.
        <span className="bigBlank"/>
        δύο μήν, ἦν δ' ἐγώ, ἔτι λοιπὰ ἃ δεῖ κατιδεῖν ἐν τῇ
      </p>
      <p>
        πόλει, ἥ τε σωφροσύνη καὶ οὗ δὴ ἕνεκα πάντα ζητοῦμεν, δικαιοσύνη.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        πῶς οὖν ἂν τὴν δικαιοσύνην εὕροιμεν, ἵνα μηκέτι πραγματευώμεθα περὶ
        σωφροσύνης;
        <span className="bigBlank"/>
        ἐγὼ μὲν τοίνυν, ἔφη, οὔτε οἶδα οὔτ' ἂν βουλοίμην αὐτὸ πρότερον φανῆναι,
        εἴπερ μηκέτι ἐπισκεψόμεθα σωφροσύνην: ἀλλ' εἰ ἔμοιγε βούλει χαρίζεσθαι,
        σκόπει πρότερον τοῦτο ἐκείνου.
      </p>
      <p>
        ἀλλὰ μέντοι, ἦν δ' ἐγώ, βούλομαί γε, εἰ μὴ ἀδικῶ.
        <span className="bigBlank"/>
        σκόπει δή, ἔφη.
        <span className="bigBlank"/>
        σκεπτέον, εἶπον: καὶ ὥς γε ἐντεῦθεν ἰδεῖν, συμφωνίᾳ τινὶ καὶ ἁρμονίᾳ
        προσέοικεν μᾶλλον ἢ τὰ πρότερον.
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        κόσμος πού τις, ἦν δ' ἐγώ, ἡ σωφροσύνη ἐστὶν καὶ ἡδονῶν τινων καὶ
        ἐπιθυμιῶν ἐγκράτεια, ὥς φασι κρείττω δὴ αὑτοῦ ἀποφαίνοντες οὐκ οἶδ'
        ὅντινα τρόπον, καὶ ἄλλα ἄττα τοιαῦτα ὥσπερ ἴχνη αὐτῆς λέγεται. ἦ γάρ;
        <span className="bigBlank"/>
        πάντων μάλιστα, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν τὸ μὲν “κρείττω αὑτοῦ” γελοῖον; ὁ γὰρ ἑαυτοῦ κρείττων καὶ ἥττων
        δήπου ἂν αὑτοῦ εἴη καὶ ὁ ἥττων κρείττων:
      </p>
      <p>
        ὁ αὐτὸς γὰρ ἐν ἅπασιν τούτοις προσαγορεύεται.
        <span className="bigBlank"/>
        τί δ' οὔ;
        <span className="bigBlank"/>
        ἀλλ', ἦν δ' ἐγώ, φαίνεταί μοι βούλεσθαι λέγειν οὗτος ὁ λόγος ὥς τι ἐν
        αὐτῷ τῷ ἀνθρώπῳ περὶ τὴν ψυχὴν τὸ μὲν βέλτιον ἔνι, τὸ δὲ χεῖρον, καὶ
        ὅταν μὲν τὸ βέλτιον φύσει τοῦ χείρονος ἐγκρατὲς ᾖ, τοῦτο λέγειν τὸ
        “κρείττω αὑτοῦ” —ἐπαινεῖ γοῦν—ὅταν δὲ ὑπὸ τροφῆς κακῆς ἤ τινος ὁμιλίας
        κρατηθῇ ὑπὸ πλήθους τοῦ χείρονος σμικρότερον τὸ βέλτιον
      </p>
      <p>
        ὄν, τοῦτο δὲ ὡς ἐν ὀνείδει ψέγειν τε καὶ καλεῖν ἥττω ἑαυτοῦ καὶ
        ἀκόλαστον τὸν οὕτω διακείμενον.
        <span className="bigBlank"/>
        καὶ γὰρ ἔοικεν, ἔφη.
        <span className="bigBlank"/>
        ἀπόβλεπε τοίνυν, ἦν δ' ἐγώ, πρὸς τὴν νέαν ἡμῖν πόλιν, καὶ εὑρήσεις ἐν
        αὐτῇ τὸ ἕτερον τούτων ἐνόν: κρείττω γὰρ αὐτὴν αὑτῆς δικαίως φήσεις
        προσαγορεύεσθαι, εἴπερ οὗ τὸ ἄμεινον τοῦ χείρονος ἄρχει σῶφρον κλητέον
        καὶ κρεῖττον αὑτοῦ.
        <span className="bigBlank"/>
        ἀλλ' ἀποβλέπω, ἔφη, καὶ ἀληθῆ λέγεις.
        <span className="bigBlank"/>
        καὶ μὴν καὶ τάς γε πολλὰς καὶ παντοδαπὰς ἐπιθυμίας καὶ
      </p>
      <p>
        ἡδονάς τε καὶ λύπας ἐν παισὶ μάλιστα ἄν τις εὕροι καὶ γυναιξὶ καὶ
        οἰκέταις καὶ τῶν ἐλευθέρων λεγομένων ἐν τοῖς πολλοῖς τε καὶ φαύλοις.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        τὰς δέ γε ἁπλᾶς τε καὶ μετρίας, αἳ δὴ μετὰ νοῦ τε καὶ δόξης ὀρθῆς
        λογισμῷ ἄγονται, ἐν ὀλίγοις τε ἐπιτεύξῃ καὶ τοῖς βέλτιστα μὲν φῦσιν,
        βέλτιστα δὲ παιδευθεῖσιν.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ταῦτα ὁρᾷς ἐνόντα σοι ἐν τῇ πόλει καὶ κρατουμένας αὐτόθι τὰς
        ἐπιθυμίας τὰς ἐν τοῖς πολλοῖς τε
      </p>
      <p>
        καὶ φαύλοις ὑπό τε τῶν ἐπιθυμιῶν καὶ τῆς φρονήσεως τῆς ἐν τοῖς ἐλάττοσί
        τε καὶ ἐπιεικεστέροις;
        <span className="bigBlank"/>
        ἔγωγ', ἔφη.
        <span className="bigBlank"/>
        εἰ ἄρα δεῖ τινα πόλιν προσαγορεύειν κρείττω ἡδονῶν τε καὶ ἐπιθυμιῶν καὶ
        αὐτὴν αὑτῆς, καὶ ταύτην προσρητέον.
        <span className="bigBlank"/>
        παντάπασιν μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ καὶ σώφρονα κατὰ πάντα ταῦτα;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>
        καὶ μὴν εἴπερ αὖ ἐν ἄλλῃ πόλει ἡ αὐτὴ δόξα ἔνεστι τοῖς
      </p>
      <p>
        τε ἄρχουσι καὶ ἀρχομένοις περὶ τοῦ οὕστινας δεῖ ἄρχειν, καὶ ἐν ταύτῃ ἂν
        εἴη τοῦτο ἐνόν. ἢ οὐ δοκεῖ;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, σφόδρα.
        <span className="bigBlank"/>
        ἐν ποτέροις οὖν φήσεις τῶν πολιτῶν τὸ σωφρονεῖν ἐνεῖναι ὅταν οὕτως
        ἔχωσιν; ἐν τοῖς ἄρχουσιν ἢ ἐν τοῖς ἀρχομένοις;
        <span className="bigBlank"/>
        ἐν ἀμφοτέροις που, ἔφη.
        <span className="bigBlank"/>
        ὁρᾷς οὖν, ἦν δ' ἐγώ, ὅτι ἐπιεικῶς ἐμαντευόμεθα ἄρτι ὡς ἁρμονίᾳ τινὶ ἡ
        σωφροσύνη ὡμοίωται;
        <span className="bigBlank"/>
        τί δή;
        <span className="bigBlank"/>
        ὅτι οὐχ ὥσπερ ἡ ἀνδρεία καὶ ἡ σοφία ἐν μέρει τινὶ
      </p>
      <p>
        ἑκατέρα ἐνοῦσα ἡ μὲν σοφήν, ἡ δὲ ἀνδρείαν τὴν πόλιν παρείχετο, οὐχ οὕτω
        ποιεῖ αὕτη, ἀλλὰ δι' ὅλης ἀτεχνῶς τέταται διὰ πασῶν παρεχομένη
        συνᾴδοντας τούς τε ἀσθενεστάτους ταὐτὸν καὶ τοὺς ἰσχυροτάτους καὶ τοὺς
        μέσους, εἰ μὲν βούλει, φρονήσει, εἰ δὲ βούλει, ἰσχύι, εἰ δέ, καὶ πλήθει
        ἢ χρήμασιν ἢ ἄλλῳ ὁτῳοῦν τῶν τοιούτων: ὥστε ὀρθότατ' ἂν φαῖμεν ταύτην
        τὴν ὁμόνοιαν σωφροσύνην εἶναι, χείρονός τε καὶ ἀμείνονος κατὰ φύσιν
        συμφωνίαν ὁπότερον δεῖ ἄρχειν καὶ ἐν πόλει καὶ ἐν ἑνὶ ἑκάστῳ.
      </p>
      <p>
        πάνυ μοι, ἔφη, συνδοκεῖ.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ: τὰ μὲν τρία ἡμῖν ἐν τῇ πόλει κατῶπται, ὥς γε οὑτωσὶ
        δόξαι: τὸ δὲ δὴ λοιπὸν εἶδος, δι' ὃ ἂν ἔτι ἀρετῆς μετέχοι πόλις, τί ποτ'
        ἂν εἴη; δῆλον γὰρ ὅτι τοῦτ' ἐστὶν ἡ δικαιοσύνη.
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        οὐκοῦν, ὦ Γλαύκων, νῦν δὴ ἡμᾶς δεῖ ὥσπερ κυνηγέτας τινὰς θάμνον κύκλῳ
        περιίστασθαι προσέχοντας τὸν νοῦν, μή πῃ διαφύγῃ ἡ δικαιοσύνη καὶ
        ἀφανισθεῖσα ἄδηλος γένηται.
      </p>
      <p>
        φανερὸν γὰρ δὴ ὅτι ταύτῃ πῃ ἔστιν: ὅρα οὖν καὶ προθυμοῦ κατιδεῖν, ἐάν
        πως πρότερος ἐμοῦ ἴδῃς καὶ ἐμοὶ φράσῃς.
        <span className="bigBlank"/>
        εἰ γὰρ ὤφελον, ἔφη. ἀλλὰ μᾶλλον, ἐάν μοι ἑπομένῳ χρῇ καὶ τὰ δεικνύμενα
        δυναμένῳ καθορᾶν, πάνυ μοι μετρίως χρήσῃ.
        <span className="bigBlank"/>
        ἕπου, ἦν δ' ἐγώ, εὐξάμενος μετ' ἐμοῦ.
        <span className="bigBlank"/>
        ποιήσω ταῦτα, ἀλλὰ μόνον, ἦ δ' ὅς, ἡγοῦ.
        <span className="bigBlank"/>
        καὶ μήν, εἶπον ἐγώ, δύσβατός γέ τις ὁ τόπος φαίνεται καὶ ἐπίσκιος: ἔστι
        γοῦν σκοτεινὸς καὶ δυσδιερεύνητος. ἀλλὰ γὰρ ὅμως ἰτέον.
      </p>
      <p>
        ἰτέον γάρ, ἔφη.
        <span className="bigBlank"/>
        καὶ ἐγὼ κατιδών, ἰοὺ ἰού, εἶπον, ὦ Γλαύκων: κινδυνεύομέν τι ἔχειν ἴχνος,
        καί μοι δοκεῖ οὐ πάνυ τι ἐκφευξεῖσθαι ἡμᾶς.
        <span className="bigBlank"/>
        εὖ ἀγγέλλεις, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἦ μήν, ἦν δ' ἐγώ, βλακικόν γε ἡμῶν τὸ πάθος.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        πάλαι, ὦ μακάριε, φαίνεται πρὸ ποδῶν ἡμῖν ἐξ ἀρχῆς κυλινδεῖσθαι, καὶ οὐχ
        ἑωρῶμεν ἄρ' αὐτό, ἀλλ' ἦμεν καταγελαστότατοι: ὥσπερ οἱ ἐν ταῖς χερσὶν
        ἔχοντες ζητοῦσιν
      </p>
      <p>
        ἐνίοτε ὃ ἔχουσιν, καὶ ἡμεῖς εἰς αὐτὸ μὲν οὐκ ἀπεβλέπομεν, πόρρω δέ ποι
        ἀπεσκοποῦμεν, ᾗ δὴ καὶ ἐλάνθανεν ἴσως ἡμᾶς.
        <span className="bigBlank"/>
        πῶς, ἔφη, λέγεις;
        <span className="bigBlank"/>
        οὕτως, εἶπον, ὡς δοκοῦμέν μοι καὶ λέγοντες αὐτὸ καὶ ἀκούοντες πάλαι οὐ
        μανθάνειν ἡμῶν αὐτῶν, ὅτι ἐλέγομεν τρόπον τινὰ αὐτό.
        <span className="bigBlank"/>
        μακρόν, ἔφη, τὸ προοίμιον τῷ ἐπιθυμοῦντι ἀκοῦσαι.
      </p>
      <p>
        ἀλλ', ἦν δ' ἐγώ, ἄκουε εἴ τι ἄρα λέγω. ὃ γὰρ ἐξ ἀρχῆς ἐθέμεθα δεῖν
        ποιεῖν διὰ παντός, ὅτε τὴν πόλιν κατῳκίζομεν, τοῦτό ἐστιν, ὡς ἐμοὶ
        δοκεῖ, ἤτοι τούτου τι εἶδος ἡ δικαιοσύνη. ἐθέμεθα δὲ δήπου καὶ πολλάκις
        ἐλέγομεν, εἰ μέμνησαι, ὅτι ἕνα ἕκαστον ἓν δέοι ἐπιτηδεύειν τῶν περὶ τὴν
        πόλιν, εἰς ὃ αὐτοῦ ἡ φύσις ἐπιτηδειοτάτη πεφυκυῖα εἴη.
        <span className="bigBlank"/>
        ἐλέγομεν γάρ.
        <span className="bigBlank"/>
        καὶ μὴν ὅτι γε τὸ τὰ αὑτοῦ πράττειν καὶ μὴ πολυπραγμονεῖν δικαιοσύνη
        ἐστί, καὶ τοῦτο ἄλλων τε πολλῶν
      </p>
      <p>
        ἀκηκόαμεν καὶ αὐτοὶ πολλάκις εἰρήκαμεν.
        <span className="bigBlank"/>
        εἰρήκαμεν γάρ.
        <span className="bigBlank"/>
        τοῦτο τοίνυν, ἦν δ' ἐγώ, ὦ φίλε, κινδυνεύει τρόπον τινὰ γιγνόμενον ἡ
        δικαιοσύνη εἶναι, τὸ τὰ αὑτοῦ πράττειν. οἶσθα ὅθεν τεκμαίρομαι;
        <span className="bigBlank"/>
        οὐκ, ἀλλὰ λέγ', ἔφη.
        <span className="bigBlank"/>
        δοκεῖ μοι, ἦν δ' ἐγώ, τὸ ὑπόλοιπον ἐν τῇ πόλει ὧν ἐσκέμμεθα, σωφροσύνης
        καὶ ἀνδρείας καὶ φρονήσεως, τοῦτο εἶναι, ὃ πᾶσιν ἐκείνοις τὴν δύναμιν
        παρέσχεν ὥστε ἐγγενέσθαι, καὶ ἐγγενομένοις γε σωτηρίαν παρέχειν, ἕωσπερ
        ἂν
      </p>
      <p>
        ἐνῇ. καίτοι ἔφαμεν δικαιοσύνην ἔσεσθαι τὸ ὑπολειφθὲν ἐκείνων, εἰ τὰ τρία
        εὕροιμεν.
        <span className="bigBlank"/>
        καὶ γὰρ ἀνάγκη, ἔφη.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, ἦν δ' ἐγώ, εἰ δέοι γε κρῖναι τί τὴν πόλιν ἡμῖν τούτων
        μάλιστα ἀγαθὴν ἀπεργάσεται ἐγγενόμενον, δύσκριτον ἂν εἴη πότερον ἡ
        ὁμοδοξία τῶν ἀρχόντων τε καὶ ἀρχομένων, ἢ ἡ περὶ δεινῶν τε καὶ μή, ἅττα
        ἐστί, δόξης ἐννόμου σωτηρία ἐν τοῖς στρατιώταις ἐγγενομένη, ἢ ἡ ἐν
      </p>
      <p>
        τοῖς ἄρχουσι φρόνησίς τε καὶ φυλακὴ ἐνοῦσα, ἢ τοῦτο μάλιστα ἀγαθὴν αὐτὴν
        ποιεῖ ἐνὸν καὶ ἐν παιδὶ καὶ ἐν γυναικὶ καὶ δούλῳ καὶ ἐλευθέρῳ καὶ
        δημιουργῷ καὶ ἄρχοντι καὶ ἀρχομένῳ, ὅτι τὸ αὑτοῦ ἕκαστος εἷς ὢν ἔπραττε
        καὶ οὐκ ἐπολυπραγμόνει.
        <span className="bigBlank"/>
        δύσκριτον, ἔφη: πῶς δ' οὔ;
        <span className="bigBlank"/>
        ἐνάμιλλον ἄρα, ὡς ἔοικε, πρὸς ἀρετὴν πόλεως τῇ τε σοφίᾳ αὐτῆς καὶ τῇ
        σωφροσύνῃ καὶ τῇ ἀνδρείᾳ ἡ τοῦ ἕκαστον ἐν αὐτῇ τὰ αὑτοῦ πράττειν
        δύναμις.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν δικαιοσύνην τό γε τούτοις ἐνάμιλλον ἂν εἰς ἀρετὴν
      </p>
      <p>
        πόλεως θείης;
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>
        σκόπει δὴ καὶ τῇδε εἰ οὕτω δόξει: ἆρα τοῖς ἄρχουσιν ἐν τῇ πόλει τὰς
        δίκας προστάξεις δικάζειν;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        ἦ ἄλλου οὑτινοσοῦν μᾶλλον ἐφιέμενοι δικάσουσιν ἢ τούτου, ὅπως ἂν ἕκαστοι
        μήτ' ἔχωσι τἀλλότρια μήτε τῶν αὑτῶν στέρωνται;
        <span className="bigBlank"/>
        οὔκ, ἀλλὰ τούτου.
        <span className="bigBlank"/>
        ὡς δικαίου ὄντος;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        καὶ ταύτῃ ἄρα πῃ ἡ τοῦ οἰκείου τε καὶ ἑαυτοῦ ἕξις τε καὶ
      </p>
      <p>
        πρᾶξις δικαιοσύνη ἂν ὁμολογοῖτο.
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        ἰδὲ δὴ ἐὰν σοὶ ὅπερ ἐμοὶ συνδοκῇ. τέκτων σκυτοτόμου ἐπιχειρῶν ἔργα
        ἐργάζεσθαι ἢ σκυτοτόμος τέκτονος, ἢ τὰ ὄργανα μεταλαμβάνοντες τἀλλήλων ἢ
        τιμάς, ἢ καὶ ὁ αὐτὸς ἐπιχειρῶν ἀμφότερα πράττειν, πάντα τἆλλα
        μεταλλαττόμενα, ἆρά σοι ἄν τι δοκεῖ μέγα βλάψαι πόλιν;
        <span className="bigBlank"/>
        οὐ πάνυ, ἔφη.
        <span className="bigBlank"/>
        ἀλλ' ὅταν γε οἶμαι δημιουργὸς ὢν ἤ τις ἄλλος χρηματιστὴς
      </p>
      <p>
        φύσει, ἔπειτα ἐπαιρόμενος ἢ πλούτῳ ἢ πλήθει ἢ ἰσχύι ἢ ἄλλῳ τῳ τοιούτῳ
        εἰς τὸ τοῦ πολεμικοῦ εἶδος ἐπιχειρῇ ἰέναι, ἢ τῶν πολεμικῶν τις εἰς τὸ
        τοῦ βουλευτικοῦ καὶ φύλακος ἀνάξιος ὤν, καὶ τὰ ἀλλήλων οὗτοι ὄργανα
        μεταλαμβάνωσι καὶ τὰς τιμάς, ἢ ὅταν ὁ αὐτὸς πάντα ταῦτα ἅμα ἐπιχειρῇ
        πράττειν, τότε οἶμαι καὶ σοὶ δοκεῖν ταύτην τὴν τούτων μεταβολὴν καὶ
        πολυπραγμοσύνην ὄλεθρον εἶναι τῇ πόλει.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>ἡ τριῶν ἄρα ὄντων γενῶν πολυπραγμοσύνη καὶ
        μεταβολὴ
      </p>
      <p>
        εἰς ἄλληλα μεγίστη τε βλάβη τῇ πόλει καὶ ὀρθότατ' ἂν προσαγορεύοιτο
        μάλιστα κακουργία.
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν.
        <span className="bigBlank"/>
        κακουργίαν δὲ τὴν μεγίστην τῆς ἑαυτοῦ πόλεως οὐκ ἀδικίαν φήσεις εἶναι;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        τοῦτο μὲν ἄρα ἀδικία. πάλιν δὲ ὧδε λέγωμεν: χρηματιστικοῦ, ἐπικουρικοῦ,
        φυλακικοῦ γένους οἰκειοπραγία, ἑκάστου τούτων τὸ αὑτοῦ πράττοντος ἐν
        πόλει, τοὐναντίον ἐκείνου δικαιοσύνη τ' ἂν εἴη καὶ τὴν πόλιν δικαίαν
        παρέχοι;
      </p>
      <p>
        οὐκ ἄλλῃ ἔμοιγε δοκεῖ, ἦ δ' ὅς, ἔχειν ἢ ταύτῃ.
        <span className="bigBlank"/>
        μηδέν, ἦν δ' ἐγώ, πω πάνυ παγίως αὐτὸ λέγωμεν, ἀλλ' ἐὰν μὲν ἡμῖν καὶ εἰς
        ἕνα ἕκαστον τῶν ἀνθρώπων ἰὸν τὸ εἶδος τοῦτο ὁμολογῆται καὶ ἐκεῖ
        δικαιοσύνη εἶναι, συγχωρησόμεθα ἤδη—τί γὰρ καὶ ἐροῦμεν; —εἰ δὲ μή, τότε
        ἄλλο τι σκεψόμεθα. νῦν δ' ἐκτελέσωμεν τὴν σκέψιν ἣν ᾠήθημεν, εἰ ἐν
        μείζονί τινι τῶν ἐχόντων δικαιοσύνην πρότερον &lt;ἢ&gt; ἐκεῖ
        ἐπιχειρήσαιμεν θεάσασθαι, ῥᾷον ἂν ἐν ἑνὶ ἀνθρώπῳ κατιδεῖν οἷόν ἐστιν.
        καὶ
      </p>
      <p>
        ἔδοξε δὴ ἡμῖν τοῦτο εἶναι πόλις, καὶ οὕτω ᾠκίζομεν ὡς ἐδυνάμεθα ἀρίστην,
        εὖ εἰδότες ὅτι ἔν γε τῇ ἀγαθῇ ἂν εἴη. ὃ οὖν ἡμῖν ἐκεῖ ἐφάνη,
        ἐπαναφέρωμεν εἰς τὸν ἕνα, κἂν μὲν ὁμολογῆται, καλῶς ἕξει: ἐὰν δέ τι ἄλλο
        ἐν τῷ ἑνὶ ἐμφαίνηται, πάλιν ἐπανιόντες ἐπὶ τὴν πόλιν βασανιοῦμεν, καὶ
      </p>
      <p>
        τάχ' ἂν παρ' ἄλληλα σκοποῦντες καὶ τρίβοντες, ὥσπερ ἐκ πυρείων ἐκλάμψαι
        ποιήσαιμεν τὴν δικαιοσύνην: καὶ φανερὰν γενομένην βεβαιωσόμεθα αὐτὴν
        παρ' ἡμῖν αὐτοῖς.
        <span className="bigBlank"/>
        ἀλλ', ἔφη, καθ' ὁδόν τε λέγεις καὶ ποιεῖν χρὴ οὕτως.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, ὅ γε ταὐτὸν ἄν τις προσείποι μεῖζόν τε καὶ ἔλαττον,
        ἀνόμοιον τυγχάνει ὂν ταύτῃ ᾗ ταὐτὸν προσαγορεύεται, ἢ ὅμοιον;
        <span className="bigBlank"/>
        ὅμοιον, ἔφη.
      </p>
      <p>
        καὶ δίκαιος ἄρα ἀνὴρ δικαίας πόλεως κατ' αὐτὸ τὸ τῆς δικαιοσύνης εἶδος
        οὐδὲν διοίσει, ἀλλ' ὅμοιος ἔσται.
        <span className="bigBlank"/>
        ὅμοιος, ἔφη.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι πόλις γε ἔδοξεν εἶναι δικαία ὅτε ἐν αὐτῇ τριττὰ γένη φύσεων
        ἐνόντα τὸ αὑτῶν ἕκαστον ἔπραττεν, σώφρων δὲ αὖ καὶ ἀνδρεία καὶ σοφὴ διὰ
        τῶν αὐτῶν τούτων γενῶν ἄλλ' ἄττα πάθη τε καὶ ἕξεις.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        καὶ τὸν ἕνα ἄρα, ὦ φίλε, οὕτως ἀξιώσομεν, τὰ αὐτὰ ταῦτα
      </p>
      <p>
        εἴδη ἐν τῇ αὑτοῦ ψυχῇ ἔχοντα, διὰ τὰ αὐτὰ πάθη ἐκείνοις τῶν αὐτῶν
        ὀνομάτων ὀρθῶς ἀξιοῦσθαι τῇ πόλει.
        <span className="bigBlank"/>
        πᾶσα ἀνάγκη, ἔφη.
        <span className="bigBlank"/>
        εἰς φαῦλόν γε αὖ, ἦν δ' ἐγώ, ὦ θαυμάσιε, σκέμμα ἐμπεπτώκαμεν περὶ ψυχῆς,
        εἴτε ἔχει τὰ τρία εἴδη ταῦτα ἐν αὑτῇ εἴτε μή.
        <span className="bigBlank"/>
        οὐ πάνυ μοι δοκοῦμεν, ἔφη, εἰς φαῦλον: ἴσως γάρ, ὦ Σώκρατες, τὸ
        λεγόμενον ἀληθές, ὅτι χαλεπὰ τὰ καλά.
        <span className="bigBlank"/>
        φαίνεται, ἦν δ' ἐγώ. καὶ εὖ γ' ἴσθι, ὦ Γλαύκων, ὡς ἡ
      </p>
      <p>
        ἐμὴ δόξα, ἀκριβῶς μὲν τοῦτο ἐκ τοιούτων μεθόδων, οἵαις νῦν ἐν τοῖς
        λόγοις χρώμεθα, οὐ μή ποτε λάβωμεν— ἄλλη γὰρ μακροτέρα καὶ πλείων ὁδὸς ἡ
        ἐπὶ τοῦτο ἄγουσα —ἴσως μέντοι τῶν γε προειρημένων τε καὶ προεσκεμμένων
        ἀξίως.
        <span className="bigBlank"/>
        οὐκοῦν ἀγαπητόν; ἔφη: ἐμοὶ μὲν γὰρ ἔν γε τῷ παρόντι ἱκανῶς ἂν ἔχοι.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, εἶπον, ἔμοιγε καὶ πάνυ ἐξαρκέσει.
        <span className="bigBlank"/>
        μὴ τοίνυν ἀποκάμῃς, ἔφη, ἀλλὰ σκόπει.
      </p>
      <p>
        ἆρ' οὖν ἡμῖν, ἦν δ' ἐγώ, πολλὴ ἀνάγκη ὁμολογεῖν ὅτι γε τὰ αὐτὰ ἐν ἑκάστῳ
        ἔνεστιν ἡμῶν εἴδη τε καὶ ἤθη ἅπερ ἐν τῇ πόλει; οὐ γάρ που ἄλλοθεν ἐκεῖσε
        ἀφῖκται. γελοῖον γὰρ ἂν εἴη εἴ τις οἰηθείη τὸ θυμοειδὲς μὴ ἐκ τῶν
        ἰδιωτῶν ἐν ταῖς πόλεσιν ἐγγεγονέναι, οἳ δὴ καὶ ἔχουσι ταύτην τὴν αἰτίαν,
        οἷον οἱ κατὰ τὴν Θρᾴκην τε καὶ Σκυθικὴν καὶ σχεδόν τι κατὰ τὸν ἄνω
        τόπον, ἢ τὸ φιλομαθές, ὃ δὴ τὸν παρ' ἡμῖν
      </p>
      <p>
        μάλιστ' ἄν τις αἰτιάσαιτο τόπον, ἢ τὸ φιλοχρήματον τὸ περὶ τούς τε
        Φοίνικας εἶναι καὶ τοὺς κατὰ Αἴγυπτον φαίη τις ἂν οὐχ ἥκιστα.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>
        τοῦτο μὲν δὴ οὕτως ἔχει, ἦν δ' ἐγώ, καὶ οὐδὲν χαλεπὸν γνῶναι.
        <span className="bigBlank"/>
        οὐ δῆτα.
        <span className="bigBlank"/>
        τόδε δὲ ἤδη χαλεπόν, εἰ τῷ αὐτῷ τούτῳ ἕκαστα πράττομεν ἢ τρισὶν οὖσιν
        ἄλλο ἄλλῳ: μανθάνομεν μὲν ἑτέρῳ, θυμούμεθα δὲ ἄλλῳ τῶν ἐν ἡμῖν,
        ἐπιθυμοῦμεν δ' αὖ τρίτῳ τινὶ τῶν περὶ τὴν τροφήν τε καὶ γέννησιν ἡδονῶν
        καὶ ὅσα τούτων
      </p>
      <p>
        ἀδελφά, ἢ ὅλῃ τῇ ψυχῇ καθ' ἕκαστον αὐτῶν πράττομεν, ὅταν ὁρμήσωμεν.
        ταῦτ' ἔσται τὰ χαλεπὰ διορίσασθαι ἀξίως λόγου.
        <span className="bigBlank"/>
        καὶ ἐμοὶ δοκεῖ, ἔφη.
        <span className="bigBlank"/>
        ὧδε τοίνυν ἐπιχειρῶμεν αὐτὰ ὁρίζεσθαι, εἴτε τὰ αὐτὰ ἀλλήλοις εἴτε ἕτερά
        ἐστι.
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        δῆλον ὅτι ταὐτὸν τἀναντία ποιεῖν ἢ πάσχειν κατὰ ταὐτόν γε καὶ πρὸς
        ταὐτὸν οὐκ ἐθελήσει ἅμα, ὥστε ἄν που εὑρίσκωμεν ἐν αὐτοῖς ταῦτα
        γιγνόμενα, εἰσόμεθα ὅτι οὐ ταὐτὸν
      </p>
      <p>
        ἦν ἀλλὰ πλείω.
        <span className="bigBlank"/>
        εἶεν.
        <span className="bigBlank"/>
        σκόπει δὴ ὃ λέγω.
        <span className="bigBlank"/>
        λέγε, ἔφη.
        <span className="bigBlank"/>
        ἑστάναι, εἶπον, καὶ κινεῖσθαι τὸ αὐτὸ ἅμα κατὰ τὸ αὐτὸ ἆρα δυνατόν;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ἔτι τοίνυν ἀκριβέστερον ὁμολογησώμεθα, μή πῃ προϊόντες ἀμφισβητήσωμεν.
        εἰ γάρ τις λέγοι ἄνθρωπον ἑστηκότα, κινοῦντα δὲ τὰς χεῖράς τε καὶ τὴν
        κεφαλήν, ὅτι ὁ αὐτὸς ἕστηκέ τε καὶ κινεῖται ἅμα, οὐκ ἂν οἶμαι ἀξιοῖμεν
        οὕτω
      </p>
      <p>
        λέγειν δεῖν, ἀλλ' ὅτι τὸ μέν τι αὐτοῦ ἕστηκε, τὸ δὲ κινεῖται. οὐχ οὕτω;
        <span className="bigBlank"/>
        οὕτω.
        <span className="bigBlank"/>
        οὐκοῦν καὶ εἰ ἔτι μᾶλλον χαριεντίζοιτο ὁ ταῦτα λέγων, κομψευόμενος ὡς οἵ
        γε στρόβιλοι ὅλοι ἑστᾶσί τε ἅμα καὶ κινοῦνται, ὅταν ἐν τῷ αὐτῷ πήξαντες
        τὸ κέντρον περιφέρωνται, ἢ καὶ ἄλλο τι κύκλῳ περιιὸν ἐν τῇ αὐτῇ ἕδρᾳ
        τοῦτο δρᾷ, οὐκ ἂν ἀποδεχοίμεθα, ὡς οὐ κατὰ ταὐτὰ ἑαυτῶν
      </p>
      <p>
        τὰ τοιαῦτα τότε μενόντων τε καὶ φερομένων, ἀλλὰ φαῖμεν ἂν ἔχειν αὐτὰ
        εὐθύ τε καὶ περιφερὲς ἐν αὑτοῖς, καὶ κατὰ μὲν τὸ εὐθὺ ἑστάναι—οὐδαμῇ γὰρ
        ἀποκλίνειν—κατὰ δὲ τὸ περιφερὲς κύκλῳ κινεῖσθαι, καὶ ὅταν δὲ τὴν
        εὐθυωρίαν ἢ εἰς δεξιὰν ἢ εἰς ἀριστερὰν ἢ εἰς τὸ πρόσθεν ἢ εἰς τὸ ὄπισθεν
        ἐγκλίνῃ ἅμα περιφερόμενον, τότε οὐδαμῇ [ἔστιν] ἑστάναι.
        <span className="bigBlank"/>
        καὶ ὀρθῶς γε, ἔφη.
        <span className="bigBlank"/>
        οὐδὲν ἄρα ἡμᾶς τῶν τοιούτων λεγόμενον ἐκπλήξει, οὐδὲ μᾶλλόν τι πείσει ὥς
        ποτέ τι ἂν τὸ αὐτὸ ὂν ἅμα κατὰ
      </p>
      <p>
        τὸ αὐτὸ πρὸς τὸ αὐτὸ τἀναντία πάθοι ἢ καὶ εἴη ἢ καὶ ποιήσειεν.
        <span className="bigBlank"/>
        οὔκουν ἐμέ γε, ἔφη.
        <span className="bigBlank"/>
        ἀλλ' ὅμως, ἦν δ' ἐγώ, ἵνα μὴ ἀναγκαζώμεθα πάσας τὰς τοιαύτας
        ἀμφισβητήσεις ἐπεξιόντες καὶ βεβαιούμενοι ὡς οὐκ ἀληθεῖς οὔσας μηκύνειν,
        ὑποθέμενοι ὡς τούτου οὕτως ἔχοντος εἰς τὸ πρόσθεν προΐωμεν,
        ὁμολογήσαντες, ἐάν ποτε ἄλλῃ φανῇ ταῦτα ἢ ταύτῃ, πάντα ἡμῖν τὰ ἀπὸ
        τούτου συμβαίνοντα λελυμένα ἔσεσθαι.
        <span className="bigBlank"/>
        ἀλλὰ χρή, ἔφη, ταῦτα ποιεῖν.
      </p>
      <p>
        ἆρ' &lt;ἂν&gt; οὖν, ἦν δ' ἐγώ, τὸ ἐπινεύειν τῷ ἀνανεύειν καὶ τὸ ἐφίεσθαί
        τινος λαβεῖν τῷ ἀπαρνεῖσθαι καὶ τὸ προσάγεσθαι τῷ ἀπωθεῖσθαι, πάντα τὰ
        τοιαῦτα τῶν ἐναντίων ἀλλήλοις θείης εἴτε ποιημάτων εἴτε παθημάτων; οὐδὲν
        γὰρ ταύτῃ διοίσει.
        <span className="bigBlank"/>
        ἀλλ', ἦ δ' ὅς, τῶν ἐναντίων.
        <span className="bigBlank"/>
        τί οὖν; ἦν δ' ἐγώ: διψῆν καὶ πεινῆν καὶ ὅλως τὰς ἐπιθυμίας, καὶ αὖ τὸ
        ἐθέλειν καὶ τὸ βούλεσθαι, οὐ πάντα ταῦτα
      </p>
      <p>
        εἰς ἐκεῖνά ποι ἂν θείης τὰ εἴδη τὰ νυνδὴ λεχθέντα; οἷον ἀεὶ τὴν τοῦ
        ἐπιθυμοῦντος ψυχὴν οὐχὶ ἤτοι ἐφίεσθαι φήσεις ἐκείνου οὗ ἂν ἐπιθυμῇ, ἢ
        προσάγεσθαι τοῦτο ὃ ἂν βούληταί οἱ γενέσθαι, ἢ αὖ, καθ' ὅσον ἐθέλει τί
        οἱ πορισθῆναι, ἐπινεύειν τοῦτο πρὸς αὑτὴν ὥσπερ τινὸς ἐρωτῶντος,
        ἐπορεγομένην αὐτοῦ τῆς γενέσεως;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        τί δέ; τὸ ἀβουλεῖν καὶ μὴ ἐθέλειν μηδ' ἐπιθυμεῖν οὐκ εἰς τὸ ἀπωθεῖν καὶ
        ἀπελαύνειν ἀπ' αὐτῆς καὶ εἰς ἅπαντα τἀναντία ἐκείνοις θήσομεν;
      </p>
      <p>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        τούτων δὴ οὕτως ἐχόντων ἐπιθυμιῶν τι φήσομεν εἶναι εἶδος, καὶ
        ἐναργεστάτας αὐτῶν τούτων ἥν τε δίψαν καλοῦμεν καὶ ἣν πεῖναν;
        <span className="bigBlank"/>
        φήσομεν, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐκοῦν τὴν μὲν ποτοῦ, τὴν δ' ἐδωδῆς;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἆρ' οὖν, καθ' ὅσον δίψα ἐστί, πλέονος ἄν τινος ἢ οὗ λέγομεν ἐπιθυμία ἐν
        τῇ ψυχῇ εἴη, οἷον δίψα ἐστὶ δίψα ἆρά γε θερμοῦ ποτοῦ ἢ ψυχροῦ, ἢ πολλοῦ
        ἢ ὀλίγου, ἢ καὶ ἑνὶ λόγῳ ποιοῦ τινος πώματος; ἢ ἐὰν μέν τις θερμότης τῷ
      </p>
      <p>
        δίψει προσῇ, τὴν τοῦ ψυχροῦ ἐπιθυμίαν προσπαρέχοιτ' ἄν, ἐὰν δὲ ψυχρότης,
        τὴν τοῦ θερμοῦ; ἐὰν δὲ διὰ πλήθους παρουσίαν πολλὴ ἡ δίψα ᾖ, τὴν τοῦ
        πολλοῦ παρέξεται, ἐὰν δὲ ὀλίγη, τὴν τοῦ ὀλίγου; αὐτὸ δὲ τὸ διψῆν οὐ μή
        ποτε ἄλλου γένηται ἐπιθυμία ἢ οὗπερ πέφυκεν, αὐτοῦ πώματος, καὶ αὖ τὸ
        πεινῆν βρώματος;
        <span className="bigBlank"/>
        οὕτως, ἔφη, αὐτή γε ἡ ἐπιθυμία ἑκάστη αὐτοῦ μόνον ἑκάστου οὗ πέφυκεν,
        τοῦ δὲ τοίου ἢ τοίου τὰ προσγιγνόμενα.
      </p>
      <p>
        μήτοι τις, ἦν δ' ἐγώ, ἀσκέπτους ἡμᾶς ὄντας θορυβήσῃ, ὡς οὐδεὶς ποτοῦ
        ἐπιθυμεῖ ἀλλὰ χρηστοῦ ποτοῦ, καὶ οὐ σίτου ἀλλὰ χρηστοῦ σίτου. πάντες γὰρ
        ἄρα τῶν ἀγαθῶν ἐπιθυμοῦσιν: εἰ οὖν ἡ δίψα ἐπιθυμία ἐστί, χρηστοῦ ἂν εἴη
        εἴτε πώματος εἴτε ἄλλου ὅτου ἐστὶν ἐπιθυμία, καὶ αἱ ἄλλαι οὕτω.
        <span className="bigBlank"/>
        ἴσως γὰρ ἄν, ἔφη, δοκοῖ τι λέγειν ὁ ταῦτα λέγων.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, ἦν δ' ἐγώ, ὅσα γ' ἐστὶ τοιαῦτα οἷα εἶναί
      </p>
      <p>
        του, τὰ μὲν ποιὰ ἄττα ποιοῦ τινός ἐστιν, ὡς ἐμοὶ δοκεῖ, τὰ δ' αὐτὰ
        ἕκαστα αὐτοῦ ἑκάστου μόνον.
        <span className="bigBlank"/>
        οὐκ ἔμαθον, ἔφη.
        <span className="bigBlank"/>
        οὐκ ἔμαθες, ἔφην, ὅτι τὸ μεῖζον τοιοῦτόν ἐστιν οἷον τινὸς εἶναι μεῖζον;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        οὐκοῦν τοῦ ἐλάττονος;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        τὸ δέ γε πολὺ μεῖζον πολὺ ἐλάττονος. ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἆρ' οὖν καὶ τὸ ποτὲ μεῖζον ποτὲ ἐλάττονος, καὶ τὸ ἐσόμενον μεῖζον
        ἐσομένου ἐλάττονος;
        <span className="bigBlank"/>
        ἀλλὰ τί μήν; ἦ δ' ὅς.
      </p>
      <p>
        καὶ τὰ πλείω δὴ πρὸς τὰ ἐλάττω καὶ τὰ διπλάσια πρὸς τὰ ἡμίσεα καὶ πάντα
        τὰ τοιαῦτα, καὶ αὖ βαρύτερα πρὸς κουφότερα καὶ θάττω πρὸς τὰ βραδύτερα,
        καὶ ἔτι γε τὰ θερμὰ πρὸς τὰ ψυχρὰ καὶ πάντα τὰ τούτοις ὅμοια ἆρ' οὐχ
        οὕτως ἔχει;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        τί δὲ τὰ περὶ τὰς ἐπιστήμας; οὐχ ὁ αὐτὸς τρόπος; ἐπιστήμη μὲν αὐτὴ
        μαθήματος αὐτοῦ ἐπιστήμη ἐστὶν ἢ ὅτου δὴ δεῖ θεῖναι τὴν ἐπιστήμην,
        ἐπιστήμη δέ τις καὶ ποιά τις
      </p>
      <p>
        ποιοῦ τινος καὶ τινός. λέγω δὲ τὸ τοιόνδε: οὐκ ἐπειδὴ οἰκίας ἐργασίας
        ἐπιστήμη ἐγένετο, διήνεγκε τῶν ἄλλων ἐπιστημῶν, ὥστε οἰκοδομικὴ
        κληθῆναι;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        ἆρ' οὐ τῷ ποιά τις εἶναι, οἵα ἑτέρα οὐδεμία τῶν ἄλλων;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν ἐπειδὴ ποιοῦ τινος, καὶ αὐτὴ ποιά τις ἐγένετο; καὶ αἱ ἄλλαι οὕτω
        τέχναι τε καὶ ἐπιστῆμαι;
        <span className="bigBlank"/>
        ἔστιν οὕτω.
        <span className="bigBlank"/>
        τοῦτο τοίνυν, ἦν δ' ἐγώ, φάθι με τότε βούλεσθαι λέγειν, εἰ ἄρα νῦν
        ἔμαθες, ὅτι ὅσα ἐστὶν οἷα εἶναί του, αὐτὰ μὲν μόνα αὐτῶν μόνων ἐστίν,
        τῶν δὲ ποιῶν τινων ποιὰ ἄττα.
      </p>
      <p>
        καὶ οὔ τι λέγω, ὡς, οἵων ἂν ᾖ, τοιαῦτα καὶ ἔστιν, ὡς ἄρα καὶ τῶν
        ὑγιεινῶν καὶ νοσωδῶν ἡ ἐπιστήμη ὑγιεινὴ καὶ νοσώδης καὶ τῶν κακῶν καὶ
        τῶν ἀγαθῶν κακὴ καὶ ἀγαθή: ἀλλ' ἐπειδὴ οὐκ αὐτοῦ οὗπερ ἐπιστήμη ἐστὶν
        ἐγένετο ἐπιστήμη, ἀλλὰ ποιοῦ τινος, τοῦτο δ' ἦν ὑγιεινὸν καὶ νοσῶδες,
        ποιὰ δή τις συνέβη καὶ αὐτὴ γενέσθαι, καὶ τοῦτο αὐτὴν ἐποίησεν μηκέτι
        ἐπιστήμην ἁπλῶς καλεῖσθαι, ἀλλὰ τοῦ ποιοῦ τινος προσγενομένου ἰατρικήν.
        <span className="bigBlank"/>
        ἔμαθον, ἔφη, καί μοι δοκεῖ οὕτως ἔχειν.
      </p>
      <p>
        τὸ δὲ δὴ δίψος, ἦν δ' ἐγώ, οὐ τούτων θήσεις τῶν τινὸς εἶναι τοῦτο ὅπερ
        ἐστίν; ἔστι δὲ δήπου δίψος—
        <span className="bigBlank"/>
        ἔγωγε, ἦ δ' ὅς: πώματός γε.
        <span className="bigBlank"/>
        οὐκοῦν ποιοῦ μέν τινος πώματος ποιόν τι καὶ δίψος, δίψος δ' οὖν αὐτὸ
        οὔτε πολλοῦ οὔτε ὀλίγου, οὔτε ἀγαθοῦ οὔτε κακοῦ, οὐδ' ἑνὶ λόγῳ ποιοῦ
        τινος, ἀλλ' αὐτοῦ πώματος μόνον αὐτὸ δίψος πέφυκεν;
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>
        τοῦ διψῶντος ἄρα ἡ ψυχή, καθ' ὅσον διψῇ, οὐκ ἄλλο
      </p>
      <p>
        τι βούλεται ἢ πιεῖν, καὶ τούτου ὀρέγεται καὶ ἐπὶ τοῦτο ὁρμᾷ.
        <span className="bigBlank"/>
        δῆλον δή.
        <span className="bigBlank"/>
        οὐκοῦν εἴ ποτέ τι αὐτὴν ἀνθέλκει διψῶσαν, ἕτερον ἄν τι ἐν αὐτῇ εἴη αὐτοῦ
        τοῦ διψῶντος καὶ ἄγοντος ὥσπερ θηρίον ἐπὶ τὸ πιεῖν; οὐ γὰρ δή, φαμέν, τό
        γε αὐτὸ τῷ αὐτῷ ἑαυτοῦ περὶ τὸ αὐτὸ ἅμ' ἂ&lt;ν&gt; τἀναντία πράττοι.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν.
        <span className="bigBlank"/>
        ὥσπερ γε οἶμαι τοῦ τοξότου οὐ καλῶς ἔχει λέγειν ὅτι αὐτοῦ ἅμα αἱ χεῖρες
        τὸ τόξον ἀπωθοῦνταί τε καὶ προσέλκονται, ἀλλ' ὅτι ἄλλη μὲν ἡ ἀπωθοῦσα
        χείρ, ἑτέρα δὲ ἡ προσαγομένη.
      </p>
      <p>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        πότερον δὴ φῶμέν τινας ἔστιν ὅτε διψῶντας οὐκ ἐθέλειν πιεῖν;
        <span className="bigBlank"/>
        καὶ μάλα γ', ἔφη, πολλοὺς καὶ πολλάκις.
        <span className="bigBlank"/>
        τί οὖν, ἔφην ἐγώ, φαίη τις ἂν τούτων πέρι; οὐκ ἐνεῖναι μὲν ἐν τῇ ψυχῇ
        αὐτῶν τὸ κελεῦον, ἐνεῖναι δὲ τὸ κωλῦον πιεῖν, ἄλλο ὂν καὶ κρατοῦν τοῦ
        κελεύοντος;
        <span className="bigBlank"/>
        ἔμοιγε, ἔφη, δοκεῖ.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ τὸ μὲν κωλῦον τὰ τοιαῦτα ἐγγίγνεται, ὅταν
      </p>
      <p>
        ἐγγένηται, ἐκ λογισμοῦ, τὰ δὲ ἄγοντα καὶ ἕλκοντα διὰ παθημάτων τε καὶ
        νοσημάτων παραγίγνεται;
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        οὐ δὴ ἀλόγως, ἦν δ' ἐγώ, ἀξιώσομεν αὐτὰ διττά τε καὶ ἕτερα ἀλλήλων
        εἶναι, τὸ μὲν ᾧ λογίζεται λογιστικὸν προσαγορεύοντες τῆς ψυχῆς, τὸ δὲ ᾧ
        ἐρᾷ τε καὶ πεινῇ καὶ διψῇ καὶ περὶ τὰς ἄλλας ἐπιθυμίας ἐπτόηται
        ἀλόγιστόν τε καὶ ἐπιθυμητικόν, πληρώσεών τινων καὶ ἡδονῶν ἑταῖρον.
      </p>
      <p>
        οὔκ, ἀλλ' εἰκότως, ἔφη, ἡγοίμεθ' ἂν οὕτως.
        <span className="bigBlank"/>
        ταῦτα μὲν τοίνυν, ἦν δ' ἐγώ, δύο ἡμῖν ὡρίσθω εἴδη ἐν ψυχῇ ἐνόντα: τὸ δὲ
        δὴ τοῦ θυμοῦ καὶ ᾧ θυμούμεθα πότερον τρίτον, ἢ τούτων ποτέρῳ ἂν εἴη
        ὁμοφυές;
        <span className="bigBlank"/>
        ἴσως, ἔφη, τῷ ἑτέρῳ, τῷ ἐπιθυμητικῷ.
        <span className="bigBlank"/>
        ἀλλ', ἦν δ' ἐγώ, ποτὲ ἀκούσας τι πιστεύω τούτῳ: ὡς ἄρα Λεόντιος ὁ
        Ἀγλαΐωνος ἀνιὼν ἐκ Πειραιῶς ὑπὸ τὸ βόρειον τεῖχος ἐκτός, αἰσθόμενος
        νεκροὺς παρὰ τῷ δημίῳ κειμένους, ἅμα μὲν ἰδεῖν ἐπιθυμοῖ, ἅμα δὲ αὖ
        δυσχεραίνοι καὶ ἀποτρέποι ἑαυτόν, καὶ τέως μὲν μάχοιτό τε καὶ
        παρακαλύπτοιτο,
      </p>
      <p>
        κρατούμενος δ' οὖν ὑπὸ τῆς ἐπιθυμίας, διελκύσας τοὺς ὀφθαλμούς,
        προσδραμὼν πρὸς τοὺς νεκρούς, “ἰδοὺ ὑμῖν,” ἔφη, “ὦ κακοδαίμονες,
        ἐμπλήσθητε τοῦ καλοῦ θεάματος.”
        <span className="bigBlank"/>
        ἤκουσα, ἔφη, καὶ αὐτός.
        <span className="bigBlank"/>
        οὗτος μέντοι, ἔφην, ὁ λόγος σημαίνει τὴν ὀργὴν πολεμεῖν ἐνίοτε ταῖς
        ἐπιθυμίαις ὡς ἄλλο ὂν ἄλλῳ.
        <span className="bigBlank"/>
        σημαίνει γάρ, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἄλλοθι, ἔφην, πολλαχοῦ αἰσθανόμεθα, ὅταν
      </p>
      <p>
        βιάζωνταί τινα παρὰ τὸν λογισμὸν ἐπιθυμίαι, λοιδοροῦντά τε αὑτὸν καὶ
        θυμούμενον τῷ βιαζομένῳ ἐν αὑτῷ, καὶ ὥσπερ δυοῖν στασιαζόντοιν σύμμαχον
        τῷ λόγῳ γιγνόμενον τὸν θυμὸν τοῦ τοιούτου; ταῖς δ' ἐπιθυμίαις αὐτὸν
        κοινωνήσαντα, αἱροῦντος λόγου μὴ δεῖν ἀντιπράττειν, οἶμαί σε οὐκ ἂν
        φάναι γενομένου ποτὲ ἐν σαυτῷ τοῦ τοιούτου αἰσθέσθαι, οἶμαι δ' οὐδ' ἐν
        ἄλλῳ.
        <span className="bigBlank"/>
        οὐ μὰ τὸν Δία, ἔφη.
      </p>
      <p>
        τί δέ, ἦν δ' ἐγώ, ὅταν τις οἴηται ἀδικεῖν; οὐχ ὅσῳ ἂν γενναιότερος ᾖ,
        τοσούτῳ ἧττον δύναται ὀργίζεσθαι καὶ πεινῶν καὶ ῥιγῶν καὶ ἄλλο ὁτιοῦν
        τῶν τοιούτων πάσχων ὑπ' ἐκείνου ὃν ἂν οἴηται δικαίως ταῦτα δρᾶν, καί, ὃ
        λέγω, οὐκ ἐθέλει πρὸς τοῦτον αὐτοῦ ἐγείρεσθαι ὁ θυμός;
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        τί δὲ ὅταν ἀδικεῖσθαί τις ἡγῆται; οὐκ ἐν τούτῳ ζεῖ τε καὶ χαλεπαίνει καὶ
        συμμαχεῖ τῷ δοκοῦντι δικαίῳ καί, διὰ τὸ πεινῆν καὶ διὰ τὸ ῥιγοῦν καὶ
        πάντα τὰ τοιαῦτα πάσχειν,
      </p>
      <p>
        ὑπομένων καὶ νικᾷ καὶ οὐ λήγει τῶν γενναίων, πρὶν ἂν ἢ διαπράξηται ἢ
        τελευτήσῃ ἢ ὥσπερ κύων ὑπὸ νομέως ὑπὸ τοῦ λόγου τοῦ παρ' αὑτῷ ἀνακληθεὶς
        πραϋνθῇ;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη, ἔοικε τούτῳ ᾧ λέγεις: καίτοι γ' ἐν τῇ ἡμετέρᾳ πόλει
        τοὺς ἐπικούρους ὥσπερ κύνας ἐθέμεθα ὑπηκόους τῶν ἀρχόντων ὥσπερ ποιμένων
        πόλεως.
        <span className="bigBlank"/>
        καλῶς γάρ, ἦν δ' ἐγώ, νοεῖς ὃ βούλομαι λέγειν. ἀλλ' ἦ πρὸς τούτῳ καὶ
        τόδε ἐνθυμῇ;
      </p>
      <p>
        τὸ ποῖον;
        <span className="bigBlank"/>
        ὅτι τοὐναντίον ἢ ἀρτίως ἡμῖν φαίνεται περὶ τοῦ θυμοειδοῦς. τότε μὲν γὰρ
        ἐπιθυμητικόν τι αὐτὸ ᾠόμεθα εἶναι, νῦν δὲ πολλοῦ δεῖν φαμεν, ἀλλὰ πολὺ
        μᾶλλον αὐτὸ ἐν τῇ τῆς ψυχῆς στάσει τίθεσθαι τὰ ὅπλα πρὸς τὸ λογιστικόν.
        <span className="bigBlank"/>
        παντάπασιν, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν ἕτερον ὂν καὶ τούτου, ἢ λογιστικοῦ τι εἶδος, ὥστε μὴ τρία ἀλλὰ
        δύο εἴδη εἶναι ἐν ψυχῇ, λογιστικὸν καὶ ἐπιθυμητικόν; ἢ καθάπερ ἐν τῇ
        πόλει συνεῖχεν αὐτὴν τρία
      </p>
      <p>
        ὄντα γένη, χρηματιστικόν, ἐπικουρητικόν, βουλευτικόν, οὕτως καὶ ἐν ψυχῇ
        τρίτον τοῦτό ἐστι τὸ θυμοειδές, ἐπίκουρον ὂν τῷ λογιστικῷ φύσει, ἐὰν μὴ
        ὑπὸ κακῆς τροφῆς διαφθαρῇ;
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη, τρίτον.
        <span className="bigBlank"/>
        ναί, ἦν δ' ἐγώ, ἄν γε τοῦ λογιστικοῦ ἄλλο τι φανῇ, ὥσπερ τοῦ
        ἐπιθυμητικοῦ ἐφάνη ἕτερον ὄν.
        <span className="bigBlank"/>
        ἀλλ' οὐ χαλεπόν, ἔφη, φανῆναι: καὶ γὰρ ἐν τοῖς παιδίοις τοῦτό γ' ἄν τις
        ἴδοι, ὅτι θυμοῦ μὲν εὐθὺς γενόμενα μεστά ἐστι, λογισμοῦ δ' ἔνιοι μὲν
        ἔμοιγε δοκοῦσιν οὐδέποτε μεταλαμβάνειν,
      </p>
      <p>
        οἱ δὲ πολλοὶ ὀψέ ποτε.
        <span className="bigBlank"/>
        ναὶ μὰ Δί', ἦν δ' ἐγώ, καλῶς γε εἶπες. ἔτι δὲ ἐν τοῖς θηρίοις ἄν τις
        ἴδοι ὃ λέγεις, ὅτι οὕτως ἔχει. πρὸς δὲ τούτοις καὶ ὃ ἄνω που [ἐκεῖ]
        εἴπομεν, τὸ τοῦ Ὁμήρου μαρτυρήσει, τὸ— “στῆθος δὲ πλήξας κραδίην ἠνίπαπε
        μύθῳ:” ἐνταῦθα γὰρ δὴ σαφῶς ὡς ἕτερον ἑτέρῳ ἐπιπλῆττον πεποίηκεν
      </p>
      <p>
        Ὅμηρος τὸ ἀναλογισάμενον περὶ τοῦ βελτίονός τε καὶ χείρονος τῷ ἀλογίστως
        θυμουμένῳ.
        <span className="bigBlank"/>
        κομιδῇ, ἔφη, ὀρθῶς λέγεις.
        <span className="bigBlank"/>
        ταῦτα μὲν ἄρα, ἦν δ' ἐγώ, μόγις διανενεύκαμεν, καὶ ἡμῖν ἐπιεικῶς
        ὡμολόγηται τὰ αὐτὰ μὲν ἐν πόλει, τὰ αὐτὰ δ' ἐν ἑνὸς ἑκάστου τῇ ψυχῇ γένη
        ἐνεῖναι καὶ ἴσα τὸν ἀριθμόν.
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        οὐκοῦν ἐκεῖνό γε ἤδη ἀναγκαῖον, ὡς πόλις ἦν σοφὴ καὶ ᾧ, οὕτω καὶ τὸν
        ἰδιώτην καὶ τούτῳ σοφὸν εἶναι;
        <span className="bigBlank"/>
        τί μήν;
      </p>
      <p>
        καὶ ᾧ δὴ ἀνδρεῖος ἰδιώτης καὶ ὥς, τούτῳ καὶ πόλιν ἀνδρείαν καὶ οὕτως,
        καὶ τἆλλα πάντα πρὸς ἀρετὴν ὡσαύτως ἀμφότερα ἔχειν;
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        καὶ δίκαιον δή, ὦ Γλαύκων, οἶμαι φήσομεν ἄνδρα εἶναι τῷ αὐτῷ τρόπῳ ᾧπερ
        καὶ πόλις ἦν δικαία.
        <span className="bigBlank"/>
        καὶ τοῦτο πᾶσα ἀνάγκη.
        <span className="bigBlank"/>
        ἀλλ' οὔ πῃ μὴν τοῦτό γε ἐπιλελήσμεθα, ὅτι ἐκείνη γε τῷ τὸ ἑαυτοῦ ἕκαστον
        ἐν αὐτῇ πράττειν τριῶν ὄντων γενῶν δικαία ἦν.
        <span className="bigBlank"/>
        οὔ μοι δοκοῦμεν, ἔφη, ἐπιλελῆσθαι.
        <span className="bigBlank"/>
        μνημονευτέον ἄρα ἡμῖν ὅτι καὶ ἡμῶν ἕκαστος, ὅτου ἂν
      </p>
      <p>
        τὰ αὑτοῦ ἕκαστον τῶν ἐν αὐτῷ πράττῃ, οὗτος δίκαιός τε ἔσται καὶ τὰ αὑτοῦ
        πράττων.
        <span className="bigBlank"/>
        καὶ μάλα, ἦ δ' ὅς, μνημονευτέον.
        <span className="bigBlank"/>
        οὐκοῦν τῷ μὲν λογιστικῷ ἄρχειν προσήκει, σοφῷ ὄντι καὶ ἔχοντι τὴν ὑπὲρ
        ἁπάσης τῆς ψυχῆς προμήθειαν, τῷ δὲ θυμοειδεῖ ὑπηκόῳ εἶναι καὶ συμμάχῳ
        τούτου;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐχ, ὥσπερ ἐλέγομεν, μουσικῆς καὶ γυμναστικῆς κρᾶσις σύμφωνα
        αὐτὰ ποιήσει, τὸ μὲν ἐπιτείνουσα καὶ
      </p>
      <p>
        τρέφουσα λόγοις τε καλοῖς καὶ μαθήμασιν, τὸ δὲ ἀνιεῖσα παραμυθουμένη,
        ἡμεροῦσα ἁρμονίᾳ τε καὶ ῥυθμῷ;
        <span className="bigBlank"/>
        κομιδῇ γε, ἦ δ' ὅς.
        <span className="bigBlank"/>
        καὶ τούτω δὴ οὕτω τραφέντε καὶ ὡς ἀληθῶς τὰ αὑτῶν μαθόντε καὶ
        παιδευθέντε προστήσεσθον τοῦ ἐπιθυμητικοῦ—ὃ δὴ πλεῖστον τῆς ψυχῆς ἐν
        ἑκάστῳ ἐστὶ καὶ χρημάτων φύσει ἀπληστότατον—ὃ τηρήσετον μὴ τῷ πίμπλασθαι
        τῶν περὶ τὸ σῶμα καλουμένων ἡδονῶν πολὺ καὶ ἰσχυρὸν γενόμενον
      </p>
      <p>
        οὐκ αὖ τὰ αὑτοῦ πράττῃ, ἀλλὰ καταδουλώσασθαι καὶ ἄρχειν ἐπιχειρήσῃ ὧν οὐ
        προσῆκον αὐτῷ γένει, καὶ σύμπαντα τὸν βίον πάντων ἀνατρέψῃ.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, καὶ τοὺς ἔξωθεν πολεμίους τούτω ἂν κάλλιστα
        φυλαττοίτην ὑπὲρ ἁπάσης τῆς ψυχῆς τε καὶ τοῦ σώματος, τὸ μὲν
        βουλευόμενον, τὸ δὲ προπολεμοῦν, ἑπόμενον [δὲ] τῷ ἄρχοντι καὶ τῇ ἀνδρείᾳ
        ἐπιτελοῦν τὰ βουλευθέντα;
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        καὶ ἀνδρεῖον δὴ οἶμαι τούτῳ τῷ μέρει καλοῦμεν ἕνα
      </p>
      <p>
        ἕκαστον, ὅταν αὐτοῦ τὸ θυμοειδὲς διασῴζῃ διά τε λυπῶν καὶ ἡδονῶν τὸ ὑπὸ
        τῶν λόγων παραγγελθὲν δεινόν τε καὶ μή.
        <span className="bigBlank"/>
        ὀρθῶς γ', ἔφη.
        <span className="bigBlank"/>
        σοφὸν δέ γε ἐκείνῳ τῷ σμικρῷ μέρει, τῷ ὃ ἦρχέν τ' ἐν αὐτῷ καὶ ταῦτα
        παρήγγελλεν, ἔχον αὖ κἀκεῖνο ἐπιστήμην ἐν αὑτῷ τὴν τοῦ συμφέροντος
        ἑκάστῳ τε καὶ ὅλῳ τῷ κοινῷ σφῶν αὐτῶν τριῶν ὄντων.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        τί δέ; σώφρονα οὐ τῇ φιλίᾳ καὶ συμφωνίᾳ τῇ αὐτῶν τούτων, ὅταν τό τε
        ἄρχον καὶ τὼ ἀρχομένω τὸ λογιστικὸν
      </p>
      <p>
        ὁμοδοξῶσι δεῖν ἄρχειν καὶ μὴ στασιάζωσιν αὐτῷ;
        <span className="bigBlank"/>
        σωφροσύνη γοῦν, ἦ δ' ὅς, οὐκ ἄλλο τί ἐστιν ἢ τοῦτο, πόλεώς τε καὶ
        ἰδιώτου.
        <span className="bigBlank"/>
        ἀλλὰ μὲν δὴ δίκαιός γε, ᾧ πολλάκις λέγομεν, τούτῳ καὶ οὕτως ἔσται.
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη.
        <span className="bigBlank"/>
        τί οὖν; εἶπον ἐγώ: μή πῃ ἡμῖν ἀπαμβλύνεται ἄλλο τι δικαιοσύνη δοκεῖν
        εἶναι ἢ ὅπερ ἐν τῇ πόλει ἐφάνη;
        <span className="bigBlank"/>
        οὐκ ἔμοιγε, ἔφη, δοκεῖ.
        <span className="bigBlank"/>
        ὧδε γάρ, ἦν δ' ἐγώ, παντάπασιν ἂν βεβαιωσαίμεθα
      </p>
      <p>
        εἴ τι ἡμῶν ἔτι ἐν τῇ ψυχῇ ἀμφισβητεῖ, τὰ φορτικὰ αὐτῷ προσφέροντες.
        <span className="bigBlank"/>
        ποῖα δή;
        <span className="bigBlank"/>
        οἷον εἰ δέοι ἡμᾶς ἀνομολογεῖσθαι περί τε ἐκείνης τῆς πόλεως καὶ τοῦ
        ἐκείνῃ ὁμοίως πεφυκότος τε καὶ τεθραμμένου ἀνδρός, εἰ δοκεῖ ἂν
        παρακαταθήκην χρυσίου ἢ ἀργυρίου δεξάμενος ὁ τοιοῦτος ἀποστερῆσαι, τίν'
        ἂν οἴει οἰηθῆναι
      </p>
      <p>
        τοῦτον αὐτὸ δρᾶσαι μᾶλλον ἢ ὅσοι μὴ τοιοῦτοι;
        <span className="bigBlank"/>
        οὐδέν' ἄν, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἱεροσυλιῶν καὶ κλοπῶν καὶ προδοσιῶν, ἢ ἰδίᾳ ἑταίρων ἢ δημοσίᾳ
        πόλεων, ἐκτὸς ἂν οὗτος εἴη;
        <span className="bigBlank"/>
        ἐκτός.
        <span className="bigBlank"/>
        καὶ μὴν οὐδ' ὁπωστιοῦν γ' ἂν ἄπιστος ἢ κατὰ ὅρκους ἢ κατὰ τὰς ἄλλας
        ὁμολογίας.
        <span className="bigBlank"/>
        πῶς γὰρ ἄν;
        <span className="bigBlank"/>
        μοιχεῖαί γε μὴν καὶ γονέων ἀμέλειαι καὶ θεῶν ἀθεραπευσίαι παντὶ ἄλλῳ
        μᾶλλον ἢ τῷ τοιούτῳ προσήκουσι.
        <span className="bigBlank"/>
        παντὶ μέντοι, ἔφη.
      </p>
      <p>
        οὐκοῦν τούτων πάντων αἴτιον ὅτι αὐτοῦ τῶν ἐν αὐτῷ ἕκαστον τὰ αὑτοῦ
        πράττει ἀρχῆς τε πέρι καὶ τοῦ ἄρχεσθαι;
        <span className="bigBlank"/>
        τοῦτο μὲν οὖν, καὶ οὐδὲν ἄλλο.
        <span className="bigBlank"/>
        ἔτι τι οὖν ἕτερον ζητεῖς δικαιοσύνην εἶναι ἢ ταύτην τὴν δύναμιν ἣ τοὺς
        τοιούτους ἄνδρας τε παρέχεται καὶ πόλεις;
        <span className="bigBlank"/>
        μὰ Δία, ἦ δ' ὅς, οὐκ ἔγωγε.
        <span className="bigBlank"/>
        τέλεον ἄρα ἡμῖν τὸ ἐνύπνιον ἀποτετέλεσται, ὃ ἔφαμεν ὑποπτεῦσαι ὡς εὐθὺς
        ἀρχόμενοι τῆς πόλεως οἰκίζειν κατὰ
      </p>
      <p>
        θεόν τινα εἰς ἀρχήν τε καὶ τύπον τινὰ τῆς δικαιοσύνης κινδυνεύομεν
        ἐμβεβηκέναι.
        <span className="bigBlank"/>
        παντάπασιν μὲν οὖν.
        <span className="bigBlank"/>
        τὸ δέ γε ἦν ἄρα, ὦ Γλαύκων—δι' ὃ καὶ ὠφελεῖ—εἴδωλόν τι τῆς δικαιοσύνης,
        τὸ τὸν μὲν σκυτοτομικὸν φύσει ὀρθῶς ἔχειν σκυτοτομεῖν καὶ ἄλλο μηδὲν
        πράττειν, τὸν δὲ τεκτονικὸν τεκταίνεσθαι, καὶ τἆλλα δὴ οὕτως.
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        τὸ δέ γε ἀληθές, τοιοῦτόν τι ἦν, ὡς ἔοικεν, ἡ δικαιοσύνη ἀλλ' οὐ περὶ
        τὴν ἔξω πρᾶξιν τῶν αὑτοῦ, ἀλλὰ περὶ τὴν
      </p>
      <p>
        ἐντός, ὡς ἀληθῶς περὶ ἑαυτὸν καὶ τὰ ἑαυτοῦ, μὴ ἐάσαντα τἀλλότρια
        πράττειν ἕκαστον ἐν αὑτῷ μηδὲ πολυπραγμονεῖν πρὸς ἄλληλα τὰ ἐν τῇ ψυχῇ
        γένη, ἀλλὰ τῷ ὄντι τὰ οἰκεῖα εὖ θέμενον καὶ ἄρξαντα αὐτὸν αὑτοῦ καὶ
        κοσμήσαντα καὶ φίλον γενόμενον ἑαυτῷ καὶ συναρμόσαντα τρία ὄντα, ὥσπερ
        ὅρους τρεῖς ἁρμονίας ἀτεχνῶς, νεάτης τε καὶ ὑπάτης καὶ μέσης, καὶ εἰ
        ἄλλα ἄττα μεταξὺ τυγχάνει ὄντα, πάντα ταῦτα
      </p>
      <p>
        συνδήσαντα καὶ παντάπασιν ἕνα γενόμενον ἐκ πολλῶν, σώφρονα καὶ
        ἡρμοσμένον, οὕτω δὴ πράττειν ἤδη, ἐάν τι πράττῃ ἢ περὶ χρημάτων κτῆσιν ἢ
        περὶ σώματος θεραπείαν ἢ καὶ πολιτικόν τι ἢ περὶ τὰ ἴδια συμβόλαια, ἐν
        πᾶσι τούτοις ἡγούμενον καὶ ὀνομάζοντα δικαίαν μὲν καὶ καλὴν πρᾶξιν ἣ ἂν
        ταύτην τὴν ἕξιν σῴζῃ τε καὶ συναπεργάζηται, σοφίαν δὲ τὴν ἐπιστατοῦσαν
        ταύτῃ τῇ πράξει ἐπιστήμην, ἄδικον δὲ
      </p>
      <p>
        πρᾶξιν ἣ ἂν ἀεὶ ταύτην λύῃ, ἀμαθίαν δὲ τὴν ταύτῃ αὖ ἐπιστατοῦσαν δόξαν.
        <span className="bigBlank"/>
        παντάπασιν, ἦ δ' ὅς, ὦ Σώκρατες, ἀληθῆ λέγεις.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ: τὸν μὲν δίκαιον καὶ ἄνδρα καὶ πόλιν καὶ δικαιοσύνην, ὃ
        τυγχάνει ἐν αὐτοῖς ὄν, εἰ φαῖμεν ηὑρηκέναι, οὐκ ἂν πάνυ τι οἶμαι
        δόξαιμεν ψεύδεσθαι.
        <span className="bigBlank"/>
        μὰ Δία οὐ μέντοι, ἔφη.
        <span className="bigBlank"/>
        φῶμεν ἄρα;
        <span className="bigBlank"/>
        φῶμεν.
        <span className="bigBlank"/>
        ἔστω δή, ἦν δ' ἐγώ: μετὰ γὰρ τοῦτο σκεπτέον οἶμαι ἀδικίαν.
        <span className="bigBlank"/>
        δῆλον.
      </p>
      <p>
        οὐκοῦν στάσιν τινὰ αὖ τριῶν ὄντων τούτων δεῖ αὐτὴν εἶναι καὶ
        πολυπραγμοσύνην καὶ ἀλλοτριοπραγμοσύνην καὶ ἐπανάστασιν μέρους τινὸς τῷ
        ὅλῳ τῆς ψυχῆς, ἵν' ἄρχῃ ἐν αὐτῇ οὐ προσῆκον, ἀλλὰ τοιούτου ὄντος φύσει
        οἵου πρέπειν αὐτῷ δουλεύειν, τῷ δ' οὐ δουλεύειν ἀρχικοῦ γένους ὄντι;
        τοιαῦτ' ἄττα οἶμαι φήσομεν καὶ τὴν τούτων ταραχὴν καὶ πλάνην εἶναι τήν
        τε ἀδικίαν καὶ ἀκολασίαν καὶ δειλίαν καὶ ἀμαθίαν καὶ συλλήβδην πᾶσαν
        κακίαν.
        <span className="bigBlank"/>
        αὐτὰ μὲν οὖν ταῦτα, ἔφη.
      </p>
      <p>
        οὐκοῦν, ἦν δ' ἐγώ, καὶ τὸ ἄδικα πράττειν καὶ τὸ ἀδικεῖν καὶ αὖ τὸ δίκαια
        ποιεῖν, ταῦτα πάντα τυγχάνει ὄντα κατάδηλα ἤδη σαφῶς, εἴπερ καὶ ἡ ἀδικία
        τε καὶ δικαιοσύνη;
        <span className="bigBlank"/>
        πῶς δή;
        <span className="bigBlank"/>
        ὅτι, ἦν δ' ἐγώ, τυγχάνει οὐδὲν διαφέροντα τῶν ὑγιεινῶν τε καὶ νοσωδῶν,
        ὡς ἐκεῖνα ἐν σώματι, ταῦτα ἐν ψυχῇ.
        <span className="bigBlank"/>
        πῇ; ἔφη.
        <span className="bigBlank"/>
        τὰ μέν που ὑγιεινὰ ὑγίειαν ἐμποιεῖ, τὰ δὲ νοσώδη νόσον.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν καὶ τὸ μὲν δίκαια πράττειν δικαιοσύνην ἐμποιεῖ,
      </p>
      <p>
        τὸ δ' ἄδικα ἀδικίαν;
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        ἔστι δὲ τὸ μὲν ὑγίειαν ποιεῖν τὰ ἐν τῷ σώματι κατὰ φύσιν καθιστάναι
        κρατεῖν τε καὶ κρατεῖσθαι ὑπ' ἀλλήλων, τὸ δὲ νόσον παρὰ φύσιν ἄρχειν τε
        καὶ ἄρχεσθαι ἄλλο ὑπ' ἄλλου.
        <span className="bigBlank"/>
        ἔστι γάρ.
        <span className="bigBlank"/>
        οὐκοῦν αὖ, ἔφην, τὸ δικαιοσύνην ἐμποιεῖν τὰ ἐν τῇ ψυχῇ κατὰ φύσιν
        καθιστάναι κρατεῖν τε καὶ κρατεῖσθαι ὑπ' ἀλλήλων, τὸ δὲ ἀδικίαν παρὰ
        φύσιν ἄρχειν τε καὶ ἄρχεσθαι ἄλλο ὑπ' ἄλλου;
        <span className="bigBlank"/>
        κομιδῇ, ἔφη.
        <span className="bigBlank"/>
        ἀρετὴ μὲν ἄρα, ὡς ἔοικεν, ὑγίειά τέ τις ἂν εἴη καὶ
      </p>
      <p>
        κάλλος καὶ εὐεξία ψυχῆς, κακία δὲ νόσος τε καὶ αἶσχος καὶ ἀσθένεια.
        <span className="bigBlank"/>
        ἔστιν οὕτω.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ καὶ τὰ μὲν καλὰ ἐπιτηδεύματα εἰς ἀρετῆς κτῆσιν φέρει, τὰ δ'
        αἰσχρὰ εἰς κακίας;
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        τὸ δὴ λοιπὸν ἤδη, ὡς ἔοικεν, ἡμῖν ἐστι σκέψασθαι
      </p>
      <p>
        πότερον αὖ λυσιτελεῖ δίκαιά τε πράττειν καὶ καλὰ ἐπιτηδεύειν καὶ εἶναι
        δίκαιον, ἐάντε λανθάνῃ ἐάντε μὴ τοιοῦτος ὤν, ἢ ἀδικεῖν τε καὶ ἄδικον
        εἶναι, ἐάνπερ μὴ διδῷ δίκην μηδὲ βελτίων γίγνηται κολαζόμενος.
        <span className="bigBlank"/>
        ἀλλ', ἔφη, ὦ Σώκρατες, γελοῖον ἔμοιγε φαίνεται τὸ σκέμμα γίγνεσθαι ἤδη,
        εἰ τοῦ μὲν σώματος τῆς φύσεως διαφθειρομένης δοκεῖ οὐ βιωτὸν εἶναι οὐδὲ
        μετὰ πάντων σιτίων τε καὶ ποτῶν καὶ παντὸς πλούτου καὶ πάσης ἀρχῆς, τῆς
        δὲ αὐτοῦ τούτου ᾧ ζῶμεν φύσεως ταραττομένης καὶ
      </p>
      <p>
        διαφθειρομένης βιωτὸν ἄρα ἔσται, ἐάνπερ τις ποιῇ ὃ ἂν βουληθῇ ἄλλο πλὴν
        τοῦτο ὁπόθεν κακίας μὲν καὶ ἀδικίας ἀπαλλαγήσεται, δικαιοσύνην δὲ καὶ
        ἀρετὴν κτήσεται, ἐπειδήπερ ἐφάνη γε ὄντα ἑκάτερα οἷα ἡμεῖς διεληλύθαμεν.
        <span className="bigBlank"/>
        γελοῖον γάρ, ἦν δ' ἐγώ: ἀλλ' ὅμως ἐπείπερ ἐνταῦθα ἐληλύθαμεν, ὅσον οἷόν
        τε σαφέστατα κατιδεῖν ὅτι ταῦτα οὕτως ἔχει οὐ χρὴ ἀποκάμνειν.
        <span className="bigBlank"/>
        ἥκιστα, νὴ τὸν Δία, ἔφη, πάντων ἀποκμητέον.
      </p>
      <p>
        δεῦρό νυν, ἦν δ' ἐγώ, ἵνα καὶ ἴδῃς ὅσα καὶ εἴδη ἔχει ἡ κακία, ὡς ἐμοὶ
        δοκεῖ, ἅ γε δὴ καὶ ἄξια θέας.
        <span className="bigBlank"/>
        ἕπομαι, ἔφη: μόνον λέγε.
        <span className="bigBlank"/>
        καὶ μήν, ἦν δ' ἐγώ, ὥσπερ ἀπὸ σκοπιᾶς μοι φαίνεται, ἐπειδὴ ἐνταῦθα
        ἀναβεβήκαμεν τοῦ λόγου, ἓν μὲν εἶναι εἶδος τῆς ἀρετῆς, ἄπειρα δὲ τῆς
        κακίας, τέτταρα δ' ἐν αὐτοῖς ἄττα ὧν καὶ ἄξιον ἐπιμνησθῆναι.
        <span className="bigBlank"/>
        πῶς λέγεις; ἔφη.
        <span className="bigBlank"/>
        ὅσοι, ἦν δ' ἐγώ, πολιτειῶν τρόποι εἰσὶν εἴδη ἔχοντες, τοσοῦτοι
        κινδυνεύουσι καὶ ψυχῆς τρόποι εἶναι.
        <span className="bigBlank"/>
        πόσοι δή;
      </p>
      <p>
        πέντε μέν, ἦν δ' ἐγώ, πολιτειῶν, πέντε δὲ ψυχῆς.
        <span className="bigBlank"/>
        λέγε, ἔφη, τίνες.
        <span className="bigBlank"/>
        λέγω, εἶπον, ὅτι εἷς μὲν οὗτος ὃν ἡμεῖς διεληλύθαμεν πολιτείας εἴη ἂν
        τρόπος, ἐπονομασθείη δ' ἂν καὶ διχῇ: ἐγγενομένου μὲν γὰρ ἀνδρὸς ἑνὸς ἐν
        τοῖς ἄρχουσι διαφέροντος βασιλεία ἂν κληθείη, πλειόνων δὲ ἀριστοκρατία.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        τοῦτο μὲν τοίνυν, ἦν δ' ἐγώ, ἓν εἶδος λέγω: οὔτε γὰρ ἂν
      </p>
      <p>
        πλείους οὔτε εἷς ἐγγενόμενοι κινήσειεν ἂν τῶν ἀξίων λόγου νόμων τῆς
        πόλεως, τροφῇ τε καὶ παιδείᾳ χρησάμενος ᾗ διήλθομεν.
        <span className="bigBlank"/>
        οὐ γὰρ εἰκός, ἔφη.
      </p>
      <p>
        ἀγαθὴν μὲν τοίνυν τὴν τοιαύτην πόλιν τε καὶ πολιτείαν καὶ ὀρθὴν καλῶ,
        καὶ ἄνδρα τὸν τοιοῦτον: κακὰς δὲ τὰς ἄλλας καὶ ἡμαρτημένας, εἴπερ αὕτη
        ὀρθή, περί τε πόλεων διοικήσεις καὶ περὶ ἰδιωτῶν ψυχῆς τρόπου
        κατασκευήν, ἐν τέτταρσι πονηρίας εἴδεσιν οὔσας.
        <span className="bigBlank"/>
        ποίας δὴ ταύτας; ἔφη.
        <span className="bigBlank"/>
        καὶ ἐγὼ μὲν ᾖα τὰς ἐφεξῆς ἐρῶν, ὥς μοι ἐφαίνοντο
      </p>
      <p>
        ἕκασται ἐξ ἀλλήλων μεταβαίνειν: ὁ δὲ Πολέμαρχος— σμικρὸν γὰρ ἀπωτέρω τοῦ
        Ἀδειμάντου καθῆστο—ἐκτείνας τὴν χεῖρα καὶ λαβόμενος τοῦ ἱματίου ἄνωθεν
        αὐτοῦ παρὰ τὸν ὦμον, ἐκεῖνόν τε προσηγάγετο καὶ προτείνας ἑαυτὸν ἔλεγεν
        ἄττα προσκεκυφώς, ὧν ἄλλο μὲν οὐδὲν κατηκούσαμεν, τόδε δέ: Ἀφήσομεν οὖν,
        ἔφη, ἢ τί δράσομεν;
        <span className="bigBlank"/>
        ἥκιστά γε, ἔφη ὁ Ἀδείμαντος μέγα ἤδη λέγων.
        <span className="bigBlank"/>
        καὶ ἐγώ, τί μάλιστα, ἔφην, ὑμεῖς οὐκ ἀφίετε;
        <span className="bigBlank"/>
        σέ, ἦ δ' ὅς.
      </p>
      <p>
        ὅτι, ἐγὼ εἶπον, τί μάλιστα;
        <span className="bigBlank"/>
        ἀπορρᾳθυμεῖν ἡμῖν δοκεῖς, ἔφη, καὶ εἶδος ὅλον οὐ τὸ ἐλάχιστον ἐκκλέπτειν
        τοῦ λόγου ἵνα μὴ διέλθῃς, καὶ λήσειν οἰηθῆναι εἰπὼν αὐτὸ φαύλως, ὡς ἄρα
        περὶ γυναικῶν τε καὶ παίδων παντὶ δῆλον ὅτι κοινὰ τὰ φίλων ἔσται.
        <span className="bigBlank"/>
        οὐκοῦν ὀρθῶς, ἔφην, ὦ Ἀδείμαντε;
        <span className="bigBlank"/>
        ναί, ἦ δ' ὅς. ἀλλὰ τὸ ὀρθῶς τοῦτο, ὥσπερ τἆλλα, λόγου δεῖται τίς ὁ
        τρόπος τῆς κοινωνίας: πολλοὶ γὰρ ἂν γένοιντο.
      </p>
      <p>
        μὴ οὖν παρῇς ὅντινα σὺ λέγεις: ὡς ἡμεῖς πάλαι περιμένομεν οἰόμενοί σέ
        που μνησθήσεσθαι παιδοποιίας τε πέρι, πῶς παιδοποιήσονται, καὶ
        γενομένους πῶς θρέψουσιν, καὶ ὅλην ταύτην ἣν λέγεις κοινωνίαν γυναικῶν
        τε καὶ παίδων: μέγα γάρ τι οἰόμεθα φέρειν καὶ ὅλον εἰς πολιτείαν ὀρθῶς ἢ
        μὴ ὀρθῶς γιγνόμενον. νῦν οὖν, ἐπειδὴ ἄλλης ἐπιλαμβάνῃ πολιτείας πρὶν
        ταῦτα ἱκανῶς διελέσθαι, δέδοκται ἡμῖν τοῦτο
      </p>
      <p>
        ὃ σὺ ἤκουσας, τὸ σὲ μὴ μεθιέναι πρὶν ἂν ταῦτα πάντα ὥσπερ τἆλλα διέλθῃς.
        <span className="bigBlank"/>
        καὶ ἐμὲ τοίνυν, ὁ Γλαύκων ἔφη, κοινωνὸν τῆς ψήφου ταύτης τίθετε.
        <span className="bigBlank"/>
        ἀμέλει, ἔφη ὁ Θρασύμαχος, πᾶσι ταῦτα δεδογμένα ἡμῖν νόμιζε, ὦ Σώκρατες.
        <span className="bigBlank"/>
        οἷον, ἦν δ' ἐγώ, εἰργάσασθε ἐπιλαβόμενοί μου. ὅσον λόγον πάλιν, ὥσπερ ἐξ
        ἀρχῆς, κινεῖτε περὶ τῆς πολιτείας: ἣν ὡς ἤδη διεληλυθὼς ἔγωγε ἔχαιρον,
        ἀγαπῶν εἴ τις ἐάσοι ταῦτα ἀποδεξάμενος ὡς τότε ἐρρήθη. ἃ νῦν ὑμεῖς
        παρακαλοῦντες
      </p>
      <p>
        οὐκ ἴστε ὅσον ἑσμὸν λόγων ἐπεγείρετε: ὃν ὁρῶν ἐγὼ παρῆκα τότε, μὴ
        παράσχοι πολὺν ὄχλον.
        <span className="bigBlank"/>
        τί δέ; ἦ δ' ὃς ὁ Θρασύμαχος: χρυσοχοήσοντας οἴει τούσδε νῦν ἐνθάδε
        ἀφῖχθαι, ἀλλ' οὐ λόγων ἀκουσομένους;
        <span className="bigBlank"/>
        ναί, εἶπον, μετρίων γε.
        <span className="bigBlank"/>
        μέτρον δέ γ', ἔφη, ὦ Σώκρατες, ὁ Γλαύκων, τοιούτων λόγων ἀκούειν ὅλος ὁ
        βίος νοῦν ἔχουσιν. ἀλλὰ τὸ μὲν ἡμέτερον ἔα: σὺ δὲ περὶ ὧν ἐρωτῶμεν
        μηδαμῶς ἀποκάμῃς ᾗ
      </p>
      <p>
        σοι δοκεῖ διεξιών, τίς ἡ κοινωνία τοῖς φύλαξιν ἡμῖν παίδων τε πέρι καὶ
        γυναικῶν ἔσται καὶ τροφῆς νέων ἔτι ὄντων, τῆς ἐν τῷ μεταξὺ χρόνῳ
        γιγνομένης γενέσεώς τε καὶ παιδείας, ἣ δὴ ἐπιπονωτάτη δοκεῖ εἶναι. πειρῶ
        οὖν εἰπεῖν τίνα τρόπον δεῖ γίγνεσθαι αὐτήν.
        <span className="bigBlank"/>
        οὐ ῥᾴδιον, ὦ εὔδαιμον, ἦν δ' ἐγώ, διελθεῖν: πολλὰς γὰρ ἀπιστίας ἔχει ἔτι
        μᾶλλον τῶν ἔμπροσθεν ὧν διήλθομεν. καὶ γὰρ ὡς δυνατὰ λέγεται, ἀπιστοῖτ'
        ἄν, καὶ εἰ ὅτι μάλιστα γένοιτο, ὡς ἄριστ' ἂν εἴη ταῦτα, καὶ ταύτῃ
        ἀπιστήσεται.
      </p>
      <p>
        διὸ δὴ καὶ ὄκνος τις αὐτῶν ἅπτεσθαι, μὴ εὐχὴ δοκῇ εἶναι ὁ λόγος, ὦ φίλε
        ἑταῖρε.
        <span className="bigBlank"/>
        μηδέν, ἦ δ' ὅς, ὄκνει: οὔτε γὰρ ἀγνώμονες οὔτε ἄπιστοι οὔτε δύσνοι οἱ
        ἀκουσόμενοι.
        <span className="bigBlank"/>
        καὶ ἐγὼ εἶπον: ὦ ἄριστε, ἦ που βουλόμενός με παραθαρρύνειν λέγεις;
        <span className="bigBlank"/>
        ἔγωγ', ἔφη.
        <span className="bigBlank"/>
        πᾶν τοίνυν, ἦν δ' ἐγώ, τοὐναντίον ποιεῖς. πιστεύοντος μὲν γὰρ ἐμοῦ ἐμοὶ
        εἰδέναι ἃ λέγω, καλῶς εἶχεν ἡ παραμυθία: ἐν γὰρ φρονίμοις τε καὶ φίλοις
        περὶ τῶν μεγίστων τε καὶ
      </p>
      <p>
        φίλων τἀληθῆ εἰδότα λέγειν ἀσφαλὲς καὶ θαρραλέον, ἀπιστοῦντα δὲ καὶ
        ζητοῦντα ἅμα τοὺς λόγους ποιεῖσθαι, ὃ δὴ
      </p>
      <p>
        ἐγὼ δρῶ, φοβερόν τε καὶ σφαλερόν, οὔ τι γέλωτα ὀφλεῖν— παιδικὸν γὰρ
        τοῦτό γε—ἀλλὰ μὴ σφαλεὶς τῆς ἀληθείας οὐ μόνον αὐτὸς ἀλλὰ καὶ τοὺς
        φίλους συνεπισπασάμενος κείσομαι περὶ ἃ ἥκιστα δεῖ σφάλλεσθαι. προσκυνῶ
        δὲ Ἀδράστειαν, ὦ Γλαύκων, χάριν οὗ μέλλω λέγειν: ἐλπίζω γὰρ οὖν ἔλαττον
        ἁμάρτημα ἀκουσίως τινὸς φονέα γενέσθαι ἢ ἀπατεῶνα καλῶν τε καὶ ἀγαθῶν
        καὶ δικαίων νομίμων πέρι. τοῦτο οὖν τὸ κινδύνευμα κινδυνεύειν ἐν ἐχθροῖς
        κρεῖττον ἢ
      </p>
      <p>
        φίλοις, ὥστε εὖ με παραμυθῇ.
        <span className="bigBlank"/>
        καὶ ὁ Γλαύκων γελάσας, ἀλλ', ὦ Σώκρατες, ἔφη, ἐάν τι πάθωμεν πλημμελὲς
        ὑπὸ τοῦ λόγου, ἀφίεμέν σε ὥσπερ φόνου καὶ καθαρὸν εἶναι καὶ μὴ ἀπατεῶνα
        ἡμῶν. ἀλλὰ θαρρήσας λέγε.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, εἶπον, καθαρός γε καὶ ἐκεῖ ὁ ἀφεθείς, ὡς ὁ νόμος λέγει:
        εἰκὸς δέ γε, εἴπερ ἐκεῖ, κἀνθάδε.
        <span className="bigBlank"/>
        λέγε τοίνυν, ἔφη, τούτου γ' ἕνεκα.
        <span className="bigBlank"/>
        λέγειν δή, ἔφην ἐγώ, χρὴ ἀνάπαλιν αὖ νῦν, ἃ τότε ἴσως
      </p>
      <p>
        ἔδει ἐφεξῆς λέγειν: τάχα δὲ οὕτως ἂν ὀρθῶς ἔχοι, μετὰ ἀνδρεῖον δρᾶμα
        παντελῶς διαπερανθὲν τὸ γυναικεῖον αὖ περαίνειν, ἄλλως τε καὶ ἐπειδὴ σὺ
        οὕτω προκαλῇ.
        <span className="bigBlank"/>
        ἀνθρώποις γὰρ φῦσι καὶ παιδευθεῖσιν ὡς ἡμεῖς διήλθομεν, κατ' ἐμὴν δόξαν
        οὐκ ἔστ' ἄλλη ὀρθὴ παίδων τε καὶ γυναικῶν κτῆσίς τε καὶ χρεία ἢ κατ'
        ἐκείνην τὴν ὁρμὴν ἰοῦσιν, ἥνπερ τὸ πρῶτον ὡρμήσαμεν: ἐπεχειρήσαμεν δέ
        που ὡς ἀγέλης φύλακας τοὺς ἄνδρας καθιστάναι τῷ λόγῳ.
        <span className="bigBlank"/>
        ναί.
      </p>
      <p>
        ἀκολουθῶμεν τοίνυν καὶ τὴν γένεσιν καὶ τροφὴν παραπλησίαν ἀποδιδόντες,
        καὶ σκοπῶμεν εἰ ἡμῖν πρέπει ἢ οὔ.
        <span className="bigBlank"/>
        πῶς; ἔφη.
        <span className="bigBlank"/>
        ὧδε. τὰς θηλείας τῶν φυλάκων κυνῶν πότερα συμφυλάττειν οἰόμεθα δεῖν ἅπερ
        ἂν οἱ ἄρρενες φυλάττωσι καὶ συνθηρεύειν καὶ τἆλλα κοινῇ πράττειν, ἢ τὰς
        μὲν οἰκουρεῖν ἔνδον ὡς ἀδυνάτους διὰ τὸν τῶν σκυλάκων τόκον τε καὶ
        τροφήν, τοὺς δὲ πονεῖν τε καὶ πᾶσαν ἐπιμέλειαν ἔχειν περὶ τὰ ποίμνια;
      </p>
      <p>
        κοινῇ, ἔφη, πάντα: πλὴν ὡς ἀσθενεστέραις χρώμεθα, τοῖς δὲ ὡς
        ἰσχυροτέροις.
        <span className="bigBlank"/>
        οἷόν τ' οὖν, ἔφην ἐγώ, ἐπὶ τὰ αὐτὰ χρῆσθαί τινι ζῴῳ, ἂν μὴ τὴν αὐτὴν
        τροφήν τε καὶ παιδείαν ἀποδιδῷς;
        <span className="bigBlank"/>
        οὐχ οἷόν τε.
        <span className="bigBlank"/>
        εἰ ἄρα ταῖς γυναιξὶν ἐπὶ ταὐτὰ χρησόμεθα καὶ τοῖς ἀνδράσι, ταὐτὰ καὶ
        διδακτέον αὐτάς.
      </p>
      <p>
        ναί.
        <span className="bigBlank"/>
        μουσικὴ μὴν ἐκείνοις γε καὶ γυμναστικὴ ἐδόθη.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        καὶ ταῖς γυναιξὶν ἄρα τούτω τὼ τέχνα καὶ τὰ περὶ τὸν πόλεμον ἀποδοτέον
        καὶ χρηστέον κατὰ ταὐτά.
        <span className="bigBlank"/>
        εἰκὸς ἐξ ὧν λέγεις, ἔφη.
        <span className="bigBlank"/>
        ἴσως δή, εἶπον, παρὰ τὸ ἔθος γελοῖα ἂν φαίνοιτο πολλὰ περὶ τὰ νῦν
        λεγόμενα, εἰ πράξεται ᾗ λέγεται.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>
        τί, ἦν δ' ἐγώ, γελοιότατον αὐτῶν ὁρᾷς; ἢ δῆλα δὴ ὅτι γυμνὰς τὰς γυναῖκας
        ἐν ταῖς παλαίστραις γυμναζομένας μετὰ
      </p>
      <p>
        τῶν ἀνδρῶν, οὐ μόνον τὰς νέας, ἀλλὰ καὶ ἤδη τὰς πρεσβυτέρας, ὥσπερ τοὺς
        γέροντας ἐν τοῖς γυμνασίοις, ὅταν ῥυσοὶ καὶ μὴ ἡδεῖς τὴν ὄψιν ὅμως
        φιλογυμναστῶσιν;
        <span className="bigBlank"/>
        νὴ τὸν Δία, ἔφη: γελοῖον γὰρ ἄν, ὥς γε ἐν τῷ παρεστῶτι, φανείη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, ἐπείπερ ὡρμήσαμεν λέγειν, οὐ φοβητέον τὰ τῶν
        χαριέντων σκώμματα, ὅσα καὶ οἷα ἂν εἴποιεν εἰς τὴν τοιαύτην μεταβολὴν
        γενομένην καὶ περὶ τὰ γυμνάσια
      </p>
      <p>
        καὶ περὶ μουσικὴν καὶ οὐκ ἐλάχιστα περὶ τὴν τῶν ὅπλων σχέσιν καὶ ἵππων
        ὀχήσεις.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη, λέγεις.
        <span className="bigBlank"/>
        ἀλλ' ἐπείπερ λέγειν ἠρξάμεθα, πορευτέον πρὸς τὸ τραχὺ τοῦ νόμου,
        δεηθεῖσίν τε τούτων μὴ τὰ αὑτῶν πράττειν ἀλλὰ σπουδάζειν, καὶ
        ὑπομνήσασιν ὅτι οὐ πολὺς χρόνος ἐξ οὗ τοῖς Ἕλλησιν ἐδόκει αἰσχρὰ εἶναι
        καὶ γελοῖα ἅπερ νῦν τοῖς πολλοῖς τῶν βαρβάρων, γυμνοὺς ἄνδρας ὁρᾶσθαι,
        καὶ ὅτε ἤρχοντο τῶν γυμνασίων πρῶτοι μὲν Κρῆτες, ἔπειτα Λακεδαιμόνιοι,
      </p>
      <p>
        ἐξῆν τοῖς τότε ἀστείοις πάντα ταῦτα κωμῳδεῖν. ἢ οὐκ οἴει;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        ἀλλ' ἐπειδὴ οἶμαι χρωμένοις ἄμεινον τὸ ἀποδύεσθαι τοῦ συγκαλύπτειν πάντα
        τὰ τοιαῦτα ἐφάνη, καὶ τὸ ἐν τοῖς ὀφθαλμοῖς δὴ γελοῖον ἐξερρύη ὑπὸ τοῦ ἐν
        τοῖς λόγοις μηνυθέντος ἀρίστου: καὶ τοῦτο ἐνεδείξατο, ὅτι μάταιος ὃς
        γελοῖον ἄλλο τι ἡγεῖται ἢ τὸ κακόν, καὶ ὁ γελωτοποιεῖν ἐπιχειρῶν πρὸς
        ἄλλην τινὰ ὄψιν ἀποβλέπων ὡς γελοίου ἢ τὴν τοῦ ἄφρονός
      </p>
      <p>
        τε καὶ κακοῦ, καὶ καλοῦ αὖ σπουδάζει πρὸς ἄλλον τινὰ σκοπὸν στησάμενος ἢ
        τὸν τοῦ ἀγαθοῦ.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ πρῶτον μὲν τοῦτο περὶ αὐτῶν ἀνομολογητέον, εἰ δυνατὰ ἢ οὔ,
        καὶ δοτέον ἀμφισβήτησιν εἴτε τις φιλοπαίσμων εἴτε σπουδαστικὸς ἐθέλει
        ἀμφισβητῆσαι, πότερον
      </p>
      <p>
        δυνατὴ φύσις ἡ ἀνθρωπίνη ἡ θήλεια τῇ τοῦ ἄρρενος γένους κοινωνῆσαι εἰς
        ἅπαντα τὰ ἔργα ἢ οὐδ' εἰς ἕν, ἢ εἰς τὰ μὲν οἵα τε, εἰς δὲ τὰ οὔ, καὶ
        τοῦτο δὴ τὸ περὶ τὸν πόλεμον ποτέρων ἐστίν; ἆρ' οὐχ οὕτως ἂν κάλλιστά
        τις ἀρχόμενος ὡς τὸ εἰκὸς καὶ κάλλιστα τελευτήσειεν;
        <span className="bigBlank"/>
        πολύ γε, ἔφη.
        <span className="bigBlank"/>
        βούλει οὖν, ἦν δ' ἐγώ, ἡμεῖς πρὸς ἡμᾶς αὐτοὺς ὑπὲρ τῶν ἄλλων
        ἀμφισβητήσωμεν, ἵνα μὴ ἔρημα τὰ τοῦ ἑτέρου λόγου πολιορκῆται;
      </p>
      <p>
        οὐδέν, ἔφη, κωλύει.
        <span className="bigBlank"/>
        λέγωμεν δὴ ὑπὲρ αὐτῶν ὅτι “ὦ Σώκρατές τε καὶ Γλαύκων, οὐδὲν δεῖ ὑμῖν
        ἄλλους ἀμφισβητεῖν: αὐτοὶ γὰρ ἐν ἀρχῇ τῆς κατοικίσεως, ἣν ᾠκίζετε πόλιν,
        ὡμολογεῖτε δεῖν κατὰ φύσιν ἕκαστον ἕνα ἓν τὸ αὑτοῦ πράττειν.”
        <span className="bigBlank"/>
        ὡμολογήσαμεν οἶμαι: πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        “ἔστιν οὖν ὅπως οὐ πάμπολυ διαφέρει γυνὴ ἀνδρὸς τὴν φύσιν;”
        <span className="bigBlank"/>
        πῶς δ' οὐ διαφέρει;
        <span className="bigBlank"/>
        “οὐκοῦν ἄλλο καὶ ἔργον ἑκατέρῳ προσήκει προστάττειν
      </p>
      <p>
        τὸ κατὰ τὴν αὑτοῦ φύσιν;”
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        “πῶς οὖν οὐχ ἁμαρτάνετε νυνὶ καὶ τἀναντία ὑμῖν αὐτοῖς λέγετε φάσκοντες
        αὖ τοὺς ἄνδρας καὶ τὰς γυναῖκας δεῖν τὰ αὐτὰ πράττειν, πλεῖστον
        κεχωρισμένην φύσιν ἔχοντας;” ἕξεις τι, ὦ θαυμάσιε, πρὸς ταῦτ'
        ἀπολογεῖσθαι;
        <span className="bigBlank"/>
        ὡς μὲν ἐξαίφνης, ἔφη, οὐ πάνυ ῥᾴδιον: ἀλλὰ σοῦ δεήσομαί τε καὶ δέομαι
        καὶ τὸν ὑπὲρ ἡμῶν λόγον, ὅστις ποτ' ἐστίν, ἑρμηνεῦσαι.
        <span className="bigBlank"/>
        ταῦτ' ἐστίν, ἦν δ' ἐγώ, ὦ Γλαύκων, καὶ ἄλλα πολλὰ
      </p>
      <p>
        τοιαῦτα, ἃ ἐγὼ πάλαι προορῶν ἐφοβούμην τε καὶ ὤκνουν ἅπτεσθαι τοῦ νόμου
        τοῦ περὶ τὴν τῶν γυναικῶν καὶ παίδων κτῆσιν καὶ τροφήν.
        <span className="bigBlank"/>
        οὐ μὰ τὸν Δία, ἔφη: οὐ γὰρ εὐκόλῳ ἔοικεν.
        <span className="bigBlank"/>
        οὐ γάρ, εἶπον. ἀλλὰ δὴ ὧδ' ἔχει: ἄντε τις εἰς κολυμβήθραν μικρὰν ἐμπέσῃ
        ἄντε εἰς τὸ μέγιστον πέλαγος μέσον, ὅμως γε νεῖ οὐδὲν ἧττον.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἡμῖν νευστέον καὶ πειρατέον σῴζεσθαι ἐκ τοῦ λόγου, ἤτοι
        δελφῖνά τινα ἐλπίζοντας ἡμᾶς ὑπολαβεῖν ἂν ἤ τινα ἄλλην ἄπορον σωτηρίαν.
      </p>
      <p>
        ἔοικεν, ἔφη.
        <span className="bigBlank"/>
        φέρε δή, ἦν δ' ἐγώ, ἐάν πῃ εὕρωμεν τὴν ἔξοδον. ὁμολογοῦμεν γὰρ δὴ ἄλλην
        φύσιν ἄλλο δεῖν ἐπιτηδεύειν, γυναικὸς δὲ καὶ ἀνδρὸς ἄλλην εἶναι: τὰς δὲ
        ἄλλας φύσεις τὰ αὐτά φαμεν νῦν δεῖν ἐπιτηδεῦσαι. ταῦτα ἡμῶν
        κατηγορεῖται;
        <span className="bigBlank"/>
        κομιδῇ γε.
      </p>
      <p>
        ἦ γενναία, ἦν δ' ἐγώ, ὦ Γλαύκων, ἡ δύναμις τῆς ἀντιλογικῆς τέχνης.
        <span className="bigBlank"/>
        τί δή;
        <span className="bigBlank"/>
        ὅτι, εἶπον, δοκοῦσί μοι εἰς αὐτὴν καὶ ἄκοντες πολλοὶ ἐμπίπτειν καὶ
        οἴεσθαι οὐκ ἐρίζειν ἀλλὰ διαλέγεσθαι, διὰ τὸ μὴ δύνασθαι κατ' εἴδη
        διαιρούμενοι τὸ λεγόμενον ἐπισκοπεῖν, ἀλλὰ κατ' αὐτὸ τὸ ὄνομα διώκειν
        τοῦ λεχθέντος τὴν ἐναντίωσιν, ἔριδι, οὐ διαλέκτῳ πρὸς ἀλλήλους χρώμενοι.
        <span className="bigBlank"/>
        ἔστι γὰρ δή, ἔφη, περὶ πολλοὺς τοῦτο τὸ πάθος: ἀλλὰ μῶν καὶ πρὸς ἡμᾶς
        τοῦτο τείνει ἐν τῷ παρόντι;
      </p>
      <p>
        παντάπασι μὲν οὖν, ἦν δ' ἐγώ: κινδυνεύομεν γοῦν ἄκοντες ἀντιλογίας
        ἅπτεσθαι.
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        τὸ &lt;μὴ&gt; τὴν αὐτὴν φύσιν ὅτι οὐ τῶν αὐτῶν δεῖ ἐπιτηδευμάτων
        τυγχάνειν πάνυ ἀνδρείως τε καὶ ἐριστικῶς κατὰ τὸ ὄνομα διώκομεν,
        ἐπεσκεψάμεθα δὲ οὐδ' ὁπῃοῦν τί εἶδος τὸ τῆς ἑτέρας τε καὶ τῆς αὐτῆς
        φύσεως καὶ πρὸς τί τεῖνον ὡριζόμεθα τότε, ὅτε τὰ ἐπιτηδεύματα ἄλλῃ φύσει
        ἄλλα, τῇ δὲ αὐτῇ τὰ αὐτὰ ἀπεδίδομεν.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν, ἔφη, ἐπεσκεψάμεθα.
      </p>
      <p>
        τοιγάρτοι, εἶπον, ἔξεστιν ἡμῖν, ὡς ἔοικεν, ἀνερωτᾶν ἡμᾶς αὐτοὺς εἰ ἡ
        αὐτὴ φύσις φαλακρῶν καὶ κομητῶν καὶ οὐχ ἡ ἐναντία, καὶ ἐπειδὰν
        ὁμολογῶμεν ἐναντίαν εἶναι, ἐὰν φαλακροὶ σκυτοτομῶσιν, μὴ ἐᾶν κομήτας,
        ἐὰν δ' αὖ κομῆται, μὴ τοὺς ἑτέρους.
        <span className="bigBlank"/>
        γελοῖον μεντἂν εἴη, ἔφη.
        <span className="bigBlank"/>
        ἆρα κατ' ἄλλο τι, εἶπον ἐγώ, γελοῖον, ἢ ὅτι τότε οὐ πάντως τὴν αὐτὴν καὶ
        τὴν ἑτέραν φύσιν ἐτιθέμεθα, ἀλλ' ἐκεῖνο τὸ εἶδος τῆς ἀλλοιώσεώς τε καὶ
        ὁμοιώσεως μόνον
      </p>
      <p>
        ἐφυλάττομεν τὸ πρὸς αὐτὰ τεῖνον τὰ ἐπιτηδεύματα; οἷον ἰατρικὸν μὲν καὶ
        ἰατρικὴν τὴν ψυχὴν [ὄντα] τὴν αὐτὴν φύσιν ἔχειν ἐλέγομεν: ἢ οὐκ οἴει;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        ἰατρικὸν δέ γε καὶ τεκτονικὸν ἄλλην;
        <span className="bigBlank"/>
        πάντως που.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, καὶ τὸ τῶν ἀνδρῶν καὶ τὸ τῶν γυναικῶν γένος, ἐὰν μὲν
        πρὸς τέχνην τινὰ ἢ ἄλλο ἐπιτήδευμα διαφέρον φαίνηται, τοῦτο δὴ φήσομεν
        ἑκατέρῳ δεῖν ἀποδιδόναι: ἐὰν δ' αὐτῷ τούτῳ φαίνηται διαφέρειν, τῷ τὸ μὲν
        θῆλυ τίκτειν,
      </p>
      <p>
        τὸ δὲ ἄρρεν ὀχεύειν, οὐδέν τί πω φήσομεν μᾶλλον ἀποδεδεῖχθαι ὡς πρὸς ὃ
        ἡμεῖς λέγομεν διαφέρει γυνὴ ἀνδρός, ἀλλ' ἔτι οἰησόμεθα δεῖν τὰ αὐτὰ
        ἐπιτηδεύειν τούς τε φύλακας ἡμῖν καὶ τὰς γυναῖκας αὐτῶν.
        <span className="bigBlank"/>
        καὶ ὀρθῶς γ', ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν μετὰ τοῦτο κελεύομεν τὸν τὰ ἐναντία λέγοντα
      </p>
      <p>
        τοῦτο αὐτὸ διδάσκειν ἡμᾶς, πρὸς τίνα τέχνην ἢ τί ἐπιτήδευμα τῶν περὶ
        πόλεως κατασκευὴν οὐχ ἡ αὐτὴ ἀλλὰ ἑτέρα φύσις γυναικός τε καὶ ἀνδρός;
        <span className="bigBlank"/>
        δίκαιον γοῦν.
        <span className="bigBlank"/>
        τάχα τοίνυν ἄν, ὅπερ σὺ ὀλίγον πρότερον ἔλεγες, εἴποι ἂν καὶ ἄλλος, ὅτι
        ἐν μὲν τῷ παραχρῆμα ἱκανῶς εἰπεῖν οὐ ῥᾴδιον, ἐπισκεψαμένῳ δὲ οὐδὲν
        χαλεπόν.
        <span className="bigBlank"/>
        εἴποι γὰρ ἄν.
        <span className="bigBlank"/>
        βούλει οὖν δεώμεθα τοῦ τὰ τοιαῦτα ἀντιλέγοντος ἀκολουθῆσαι
      </p>
      <p>
        ἡμῖν, ἐάν πως ἡμεῖς ἐκείνῳ ἐνδειξώμεθα ὅτι οὐδέν ἐστιν ἐπιτήδευμα ἴδιον
        γυναικὶ πρὸς διοίκησιν πόλεως;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἴθι δή, φήσομεν πρὸς αὐτόν, ἀποκρίνου: ἆρα οὕτως ἔλεγες τὸν μὲν εὐφυῆ
        πρός τι εἶναι, τὸν δὲ ἀφυῆ, ἐν ᾧ ὁ μὲν ῥᾳδίως τι μανθάνοι, ὁ δὲ λαλεπῶς;
        καὶ ὁ μὲν ἀπὸ βραχείας μαθήσεως ἐπὶ πολὺ εὑρετικὸς εἴη οὗ ἔμαθεν, ὁ δὲ
        πολλῆς μαθήσεως τυχὼν καὶ μελέτης μηδ' ἃ ἔμαθε σῴζοιτο; καὶ τῷ μὲν τὰ
        τοῦ σώματος ἱκανῶς ὑπηρετοῖ τῇ διανοίᾳ, τῷ
      </p>
      <p>
        δὲ ἐναντιοῖτο; ἆρ' ἄλλα ἄττα ἐστὶν ἢ ταῦτα, οἷς τὸν εὐφυῆ πρὸς ἕκαστα
        καὶ τὸν μὴ ὡρίζου;
        <span className="bigBlank"/>
        οὐδείς, ἦ δ' ὅς, ἄλλα φήσει.
        <span className="bigBlank"/>
        οἶσθά τι οὖν ὑπὸ ἀνθρώπων μελετώμενον, ἐν ᾧ οὐ πάντα ταῦτα τὸ τῶν ἀνδρῶν
        γένος διαφερόντως ἔχει ἢ τὸ τῶν γυναικῶν; ἢ μακρολογῶμεν τήν τε
        ὑφαντικὴν λέγοντες καὶ τὴν τῶν ποπάνων τε καὶ ἑψημάτων θεραπείαν, ἐν οἷς
        δή τι δοκεῖ τὸ γυναικεῖον γένος εἶναι, οὗ καὶ καταγελαστότατόν
      </p>
      <p>
        ἐστι πάντων ἡττώμενον;
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη, λέγεις, ὅτι πολὺ κρατεῖται ἐν ἅπασιν ὡς ἔπος εἰπεῖν τὸ γένος
        τοῦ γένους. γυναῖκες μέντοι πολλαὶ πολλῶν ἀνδρῶν βελτίους εἰς πολλά: τὸ
        δὲ ὅλον ἔχει ὡς σὺ λέγεις.
        <span className="bigBlank"/>
        οὐδὲν ἄρα ἐστίν, ὦ φίλε, ἐπιτήδευμα τῶν πόλιν διοικούντων γυναικὸς διότι
        γυνή, οὐδ' ἀνδρὸς διότι ἀνήρ, ἀλλ' ὁμοίως διεσπαρμέναι αἱ φύσεις ἐν
        ἀμφοῖν τοῖν ζῴοιν, καὶ πάντων μὲν μετέχει γυνὴ ἐπιτηδευμάτων κατὰ
      </p>
      <p>
        φύσιν, πάντων δὲ ἀνήρ, ἐπὶ πᾶσι δὲ ἀσθενέστερον γυνὴ ἀνδρός.
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἦ οὖν ἀνδράσι πάντα προστάξομεν, γυναικὶ δ' οὐδέν;
        <span className="bigBlank"/>
        καὶ πῶς;
        <span className="bigBlank"/>
        ἀλλ' ἔστι γὰρ οἶμαι, ὡς φήσομεν, καὶ γυνὴ ἰατρική, ἡ δ' οὔ, καὶ μουσική,
        ἡ δ' ἄμουσος φύσει.
        <span className="bigBlank"/>
        τί μήν;
      </p>
      <p>
        [καὶ] γυμναστικὴ δ' ἄρα οὔ, οὐδὲ πολεμική, ἡ δὲ ἀπόλεμος καὶ οὐ
        φιλογυμναστική;
        <span className="bigBlank"/>
        οἶμαι ἔγωγε.
        <span className="bigBlank"/>
        τί δέ; φιλόσοφός τε καὶ μισόσοφος; καὶ θυμοειδής, ἡ δ' ἄθυμός ἐστι;
        <span className="bigBlank"/>
        καὶ ταῦτα.
        <span className="bigBlank"/>
        ἔστιν ἄρα καὶ φυλακικὴ γυνή, ἡ δ' οὔ. ἢ οὐ τοιαύτην καὶ τῶν ἀνδρῶν τῶν
        φυλακικῶν φύσιν ἐξελεξάμεθα;
        <span className="bigBlank"/>
        τοιαύτην μὲν οὖν.
        <span className="bigBlank"/>
        καὶ γυναικὸς ἄρα καὶ ἀνδρὸς ἡ αὐτὴ φύσις εἰς φυλακὴν πόλεως, πλὴν ὅσα
        ἀσθενεστέρα, ἡ δὲ ἰσχυροτέρα ἐστίν.
        <span className="bigBlank"/>
        φαίνεται.
      </p>
      <p>
        καὶ γυναῖκες ἄρα αἱ τοιαῦται τοῖς τοιούτοις ἀνδράσιν ἐκλεκτέαι συνοικεῖν
        τε καὶ συμφυλάττειν, ἐπείπερ εἰσὶν ἱκαναὶ καὶ συγγενεῖς αὐτοῖς τὴν
        φύσιν.
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        τὰ δ' ἐπιτηδεύματα οὐ τὰ αὐτὰ ἀποδοτέα ταῖς αὐταῖς φύσεσιν;
        <span className="bigBlank"/>
        τὰ αὐτά.
        <span className="bigBlank"/>
        ἥκομεν ἄρα εἰς τὰ πρότερα περιφερόμενοι, καὶ ὁμολογοῦμεν μὴ παρὰ φύσιν
        εἶναι ταῖς τῶν φυλάκων γυναιξὶ μουσικήν τε καὶ γυμναστικὴν ἀποδιδόναι.
        <span className="bigBlank"/>
        παντάπασιν μὲν οὖν.
        <span className="bigBlank"/>
        οὐκ ἄρα ἀδύνατά γε οὐδὲ εὐχαῖς ὅμοια ἐνομοθετοῦμεν,
      </p>
      <p>
        ἐπείπερ κατὰ φύσιν ἐτίθεμεν τὸν νόμον: ἀλλὰ τὰ νῦν παρὰ ταῦτα γιγνόμενα
        παρὰ φύσιν μᾶλλον, ὡς ἔοικε, γίγνεται.
        <span className="bigBlank"/>
        ἔοικεν.
        <span className="bigBlank"/>
        οὐκοῦν ἡ ἐπίσκεψις ἡμῖν ἦν εἰ δυνατά γε καὶ βέλτιστα λέγοιμεν;
        <span className="bigBlank"/>
        ἦν γάρ.
        <span className="bigBlank"/>
        καὶ ὅτι μὲν δὴ δυνατά, διωμολόγηται;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ὅτι δὲ δὴ βέλτιστα, τὸ μετὰ τοῦτο δεῖ διομολογηθῆναι;
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        οὐκοῦν πρός γε τὸ φυλακικὴν γυναῖκα γενέσθαι, οὐκ ἄλλη μὲν ἡμῖν ἄνδρας
        ποιήσει παιδεία, ἄλλη δὲ γυναῖκας, ἄλλως
      </p>
      <p>
        τε καὶ τὴν αὐτὴν φύσιν παραλαβοῦσα;
        <span className="bigBlank"/>
        οὐκ ἄλλη.
        <span className="bigBlank"/>
        πῶς οὖν ἔχεις δόξης τοῦ τοιοῦδε πέρι;
        <span className="bigBlank"/>
        τίνος δή;
        <span className="bigBlank"/>
        τοῦ ὑπολαμβάνειν παρὰ σεαυτῷ τὸν μὲν ἀμείνω ἄνδρα, τὸν δὲ χείρω: ἢ
        πάντας ὁμοίους ἡγῇ;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ἐν οὖν τῇ πόλει ἣν ᾠκίζομεν, πότερον οἴει ἡμῖν ἀμείνους ἄνδρας
        ἐξειργάσθαι τοὺς φύλακας, τυχόντας ἧς διήλθομεν παιδείας, ἢ τοὺς
        σκυτοτόμους, τῇ σκυτικῇ παιδευθέντας;
        <span className="bigBlank"/>
        γελοῖον, ἔφη, ἐρωτᾷς.
        <span className="bigBlank"/>
        μανθάνω, ἔφην. τί δέ; τῶν ἄλλων πολιτῶν οὐχ οὗτοι
      </p>
      <p>
        ἄριστοι;
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        τί δέ; αἱ γυναῖκες τῶν γυναικῶν οὐχ αὗται ἔσονται βέλτισται;
        <span className="bigBlank"/>
        καὶ τοῦτο, ἔφη, πολύ.
        <span className="bigBlank"/>
        ἔστι δέ τι πόλει ἄμεινον ἢ γυναῖκάς τε καὶ ἄνδρας ὡς ἀρίστους
        ἐγγίγνεσθαι;
        <span className="bigBlank"/>
        οὐκ ἔστιν.
        <span className="bigBlank"/>
        τοῦτο δὲ μουσική τε καὶ γυμναστικὴ παραγιγνόμεναι, ὡς
      </p>
      <p>
        ἡμεῖς διήλθομεν, ἀπεργάσονται;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        οὐ μόνον ἄρα δυνατὸν ἀλλὰ καὶ ἄριστον πόλει νόμιμον ἐτίθεμεν.
        <span className="bigBlank"/>
        οὕτως.
        <span className="bigBlank"/>
        ἀποδυτέον δὴ ταῖς τῶν φυλάκων γυναιξίν, ἐπείπερ ἀρετὴν ἀντὶ ἱματίων
        ἀμφιέσονται, καὶ κοινωνητέον πολέμου τε καὶ τῆς ἄλλης φυλακῆς τῆς περὶ
        τὴν πόλιν, καὶ οὐκ ἄλλα πρακτέον: τούτων δ' αὐτῶν τὰ ἐλαφρότερα ταῖς
        γυναιξὶν ἢ τοῖς ἀνδράσι δοτέον διὰ τὴν τοῦ γένους ἀσθένειαν. ὁ
      </p>
      <p>
        δὲ γελῶν ἀνὴρ ἐπὶ γυμναῖς γυναιξί, τοῦ βελτίστου ἕνεκα γυμναζομέναις,
        “ἀτελῆ” τοῦ γελοίου “σοφίας δρέπων καρπόν” , οὐδὲν οἶδεν, ὡς ἔοικεν, ἐφ'
        ᾧ γελᾷ οὐδ' ὅτι πράττει: κάλλιστα γὰρ δὴ τοῦτο καὶ λέγεται καὶ
        λελέξεται, ὅτι τὸ μὲν ὠφέλιμον καλόν, τὸ δὲ βλαβερὸν αἰσχρόν.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>
        τοῦτο μὲν τοίνυν ἓν ὥσπερ κῦμα φῶμεν διαφεύγειν τοῦ γυναικείου πέρι
        νόμου λέγοντες, ὥστε μὴ παντάπασι κατακλυσθῆναι τιθέντας ὡς δεῖ κοινῇ
        πάντα ἐπιτηδεύειν τούς τε
      </p>
      <p>
        φύλακας ἡμῖν καὶ τὰς φυλακίδας, ἀλλά πῃ τὸν λόγον αὐτὸν αὑτῷ
        ὁμολογεῖσθαι ὡς δυνατά τε καὶ ὠφέλιμα λέγει;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, οὐ σμικρὸν κῦμα διαφεύγεις.
        <span className="bigBlank"/>
        φήσεις γε, ἦν δ' ἐγώ, οὐ μέγα αὐτὸ εἶναι, ὅταν τὸ μετὰ τοῦτο ἴδῃς.
        <span className="bigBlank"/>
        λέγε δή, ἴδω, ἔφη.
        <span className="bigBlank"/>
        τούτῳ, ἦν δ' ἐγώ, ἕπεται νόμος καὶ τοῖς ἔμπροσθεν τοῖς ἄλλοις, ὡς
        ἐγᾦμαι, ὅδε.
        <span className="bigBlank"/>
        τίς;
        <span className="bigBlank"/>
        τὰς γυναῖκας ταύτας τῶν ἀνδρῶν τούτων πάντων πάσας
      </p>
      <p>
        εἶναι κοινάς, ἰδίᾳ δὲ μηδενὶ μηδεμίαν συνοικεῖν: καὶ τοὺς παῖδας αὖ
        κοινούς, καὶ μήτε γονέα ἔκγονον εἰδέναι τὸν αὑτοῦ μήτε παῖδα γονέα.
        <span className="bigBlank"/>
        πολύ, ἔφη, τοῦτο ἐκείνου μεῖζον πρὸς ἀπιστίαν καὶ τοῦ δυνατοῦ πέρι καὶ
        τοῦ ὠφελίμου.
        <span className="bigBlank"/>
        οὐκ οἶμαι, ἦν δ' ἐγώ, περί γε τοῦ ὠφελίμου ἀμφισβητεῖσθαι ἄν, ὡς οὐ
        μέγιστον ἀγαθὸν κοινὰς μὲν τὰς γυναῖκας εἶναι, κοινοὺς δὲ τοὺς παῖδας,
        εἴπερ οἷόν τε: ἀλλ' οἶμαι περὶ τοῦ εἰ δυνατὸν ἢ μὴ πλείστην ἂν
        ἀμφισβήτησιν γενέσθαι.
      </p>
      <p>
        περὶ ἀμφοτέρων, ἦ δ' ὅς, εὖ μάλ' ἂν ἀμφισβητηθείη.
        <span className="bigBlank"/>
        λέγεις, ἦν δ' ἐγώ, λόγων σύστασιν: ἐγὼ δ' ᾤμην ἔκ γε τοῦ ἑτέρου
        ἀποδράσεσθαι, εἴ σοι δόξειεν ὠφέλιμον εἶναι, λοιπὸν δὲ δή μοι ἔσεσθαι
        περὶ τοῦ δυνατοῦ καὶ μή.
        <span className="bigBlank"/>
        ἀλλ' οὐκ ἔλαθες, ἦ δ' ὅς, ἀποδιδράσκων, ἀλλ' ἀμφοτέρων πέρι δίδου λόγον.
        <span className="bigBlank"/>
        ὑφεκτέον, ἦν δ' ἐγώ, δίκην. τοσόνδε μέντοι χάρισαί
      </p>
      <p>
        μοι: ἔασόν με ἑορτάσαι, ὥσπερ οἱ ἀργοὶ τὴν διάνοιαν εἰώθασιν ἑστιᾶσθαι
        ὑφ' ἑαυτῶν, ὅταν μόνοι πορεύωνται. καὶ γὰρ οἱ τοιοῦτοί που, πρὶν
        ἐξευρεῖν τίνα τρόπον ἔσται τι ὧν ἐπιθυμοῦσι, τοῦτο παρέντες, ἵνα μὴ
        κάμνωσι βουλευόμενοι περὶ τοῦ δυνατοῦ καὶ μή, θέντες ὡς ὑπάρχον εἶναι ὃ
        βούλονται, ἤδη τὰ λοιπὰ διατάττουσιν καὶ χαίρουσιν διεξιόντες οἷα
        δράσουσι γενομένου, ἀργὸν καὶ ἄλλως ψυχὴν ἔτι
      </p>
      <p>
        ἀργοτέραν ποιοῦντες. ἤδη οὖν καὶ αὐτὸς μαλθακίζομαι, καὶ ἐκεῖνα μὲν
        ἐπιθυμῶ ἀναβαλέσθαι καὶ ὕστερον ἐπισκέψασθαι, ᾗ δυνατά, νῦν δὲ ὡς
        δυνατῶν ὄντων θεὶς σκέψομαι, ἄν μοι παριῇς, πῶς διατάξουσιν αὐτὰ οἱ
        ἄρχοντες γιγνόμενα, καὶ ὅτι πάντων συμφορώτατ' ἂν εἴη πραχθέντα τῇ τε
        πόλει καὶ τοῖς φύλαξιν. ταῦτα πειράσομαί σοι πρότερα συνδιασκοπεῖσθαι,
        ὕστερα δ' ἐκεῖνα, εἴπερ παριεῖς.
        <span className="bigBlank"/>
        ἀλλὰ παρίημι, ἔφη, καὶ σκόπει.
        <span className="bigBlank"/>
        οἶμαι τοίνυν, ἦν δ' ἐγώ, εἴπερ ἔσονται οἱ ἄρχοντες ἄξιοι
      </p>
      <p>
        τούτου τοῦ ὀνόματος, οἵ τε τούτοις ἐπίκουροι κατὰ ταὐτά, τοὺς μὲν
        ἐθελήσειν ποιεῖν τὰ ἐπιταττόμενα, τοὺς δὲ ἐπιτάξειν, τὰ μὲν αὐτοὺς
        πειθομένους τοῖς νόμοις, τὰ δὲ καὶ μιμουμένους, ὅσα ἂν ἐκείνοις
        ἐπιτρέψωμεν.
        <span className="bigBlank"/>
        εἰκός, ἔφη.
        <span className="bigBlank"/>
        σὺ μὲν τοίνυν, ἦν δ' ἐγώ, ὁ νομοθέτης αὐτοῖς, ὥσπερ τοὺς ἄνδρας
        ἐξέλεξας, οὕτω καὶ τὰς γυναῖκας ἐκλέξας παραδώσεις καθ' ὅσον οἷόν τε
        ὁμοφυεῖς: οἱ δέ, ἅτε οἰκίας τε καὶ συσσίτια κοινὰ ἔχοντες, ἰδίᾳ δὲ
        οὐδενὸς οὐδὲν τοιοῦτον κεκτημένου,
      </p>
      <p>
        ὁμοῦ δὴ ἔσονται, ὁμοῦ δὲ ἀναμεμειγμένων καὶ ἐν γυμνασίοις καὶ ἐν τῇ ἄλλῃ
        τροφῇ ὑπ' ἀνάγκης οἶμαι τῆς ἐμφύτου ἄξονται πρὸς τὴν ἀλλήλων μεῖξιν. ἢ
        οὐκ ἀναγκαῖά σοι δοκῶ λέγειν;
        <span className="bigBlank"/>
        οὐ γεωμετρικαῖς γε, ἦ δ' ὅς, ἀλλ' ἐρωτικαῖς ἀνάγκαις, αἳ κινδυνεύουσιν
        ἐκείνων δριμύτεραι εἶναι πρὸς τὸ πείθειν τε καὶ ἕλκειν τὸν πολὺν λεών.
        <span className="bigBlank"/>
        καὶ μάλα, εἶπον. ἀλλὰ μετὰ δὴ ταῦτα, ὦ Γλαύκων, ἀτάκτως μὲν μείγνυσθαι
        ἀλλήλοις ἢ ἄλλο ὁτιοῦν ποιεῖν οὔτε
      </p>
      <p>
        ὅσιον ἐν εὐδαιμόνων πόλει οὔτ' ἐάσουσιν οἱ ἄρχοντες.
        <span className="bigBlank"/>
        οὐ γὰρ δίκαιον, ἔφη.
        <span className="bigBlank"/>
        δῆλον δὴ ὅτι γάμους τὸ μετὰ τοῦτο ποιήσομεν ἱεροὺς εἰς δύναμιν ὅτι
        μάλιστα: εἶεν δ' ἂν ἱεροὶ οἱ ὠφελιμώτατοι.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
      </p>
      <p>
        πῶς οὖν δὴ ὠφελιμώτατοι ἔσονται; τόδε μοι λέγε, ὦ Γλαύκων: ὁρῶ γάρ σου
        ἐν τῇ οἰκίᾳ καὶ κύνας θηρευτικοὺς καὶ τῶν γενναίων ὀρνίθων μάλα συχνούς:
        ἆρ' οὖν, ὦ πρὸς Διός, προσέσχηκάς τι τοῖς τούτων γάμοις τε καὶ
        παιδοποιίᾳ;
        <span className="bigBlank"/>
        τὸ ποῖον; ἔφη.
        <span className="bigBlank"/>
        πρῶτον μὲν αὐτῶν τούτων, καίπερ ὄντων γενναίων, ἆρ' οὐκ εἰσί τινες καὶ
        γίγνονται ἄριστοι;
        <span className="bigBlank"/>
        εἰσίν.
        <span className="bigBlank"/>
        πότερον οὖν ἐξ ἁπάντων ὁμοίως γεννᾷς, ἢ προθυμῇ ὅτι μάλιστα ἐκ τῶν
        ἀρίστων;
        <span className="bigBlank"/>
        ἐκ τῶν ἀρίστων.
      </p>
      <p>
        τί δ'; ἐκ τῶν νεωτάτων ἢ ἐκ τῶν γεραιτάτων ἢ ἐξ ἀκμαζόντων ὅτι μάλιστα;
        <span className="bigBlank"/>
        ἐξ ἀκμαζόντων.
        <span className="bigBlank"/>
        καὶ ἂν μὴ οὕτω γεννᾶται, πολύ σοι ἡγῇ χεῖρον ἔσεσθαι τό τε τῶν ὀρνίθων
        καὶ τὸ τῶν κυνῶν γένος;
        <span className="bigBlank"/>
        ἔγωγ', ἔφη.
        <span className="bigBlank"/>
        τί δὲ ἵππων οἴει, ἦν δ' ἐγώ, καὶ τῶν ἄλλων ζῴων; ἦ ἄλλῃ πῃ ἔχειν;
        <span className="bigBlank"/>
        ἄτοπον μεντἄν, ἦ δ' ὅς, εἴη.
        <span className="bigBlank"/>
        βαβαῖ, ἦν δ' ἐγώ, ὦ φίλε ἑταῖρε, ὡς ἄρα σφόδρα ἡμῖν δεῖ ἄκρων εἶναι τῶν
        ἀρχόντων, εἴπερ καὶ περὶ τὸ τῶν ἀνθρώπων γένος ὡσαύτως ἔχει.
      </p>
      <p>
        ἀλλὰ μὲν δὴ ἔχει, ἔφη: ἀλλὰ τί δή;
        <span className="bigBlank"/>
        ὅτι ἀνάγκη αὐτοῖς, ἦν δ' ἐγώ, φαρμάκοις πολλοῖς χρῆσθαι. ἰατρὸν δέ που
        μὴ δεομένοις μὲν σώμασι φαρμάκων, ἀλλὰ διαίτῃ ἐθελόντων ὑπακούειν, καὶ
        φαυλότερον ἐξαρκεῖν ἡγούμεθα εἶναι: ὅταν δὲ δὴ καὶ φαρμακεύειν δέῃ,
        ἴσμεν ὅτι ἀνδρειοτέρου δεῖ τοῦ ἰατροῦ.
        <span className="bigBlank"/>
        ἀληθῆ: ἀλλὰ πρὸς τί λέγεις;
        <span className="bigBlank"/>
        πρὸς τόδε, ἦν δ' ἐγώ: συχνῷ τῷ ψεύδει καὶ τῇ ἀπάτῃ κινδυνεύει ἡμῖν
        δεήσειν χρῆσθαι τοὺς ἄρχοντας ἐπ' ὠφελίᾳ
      </p>
      <p>
        τῶν ἀρχομένων. ἔφαμεν δέ που ἐν φαρμάκου εἴδει πάντα τὰ τοιαῦτα χρήσιμα
        εἶναι.
        <span className="bigBlank"/>
        καὶ ὀρθῶς γε, ἔφη.
        <span className="bigBlank"/>
        ἐν τοῖς γάμοις τοίνυν καὶ παιδοποιίαις ἔοικε τὸ ὀρθὸν τοῦτο γίγνεσθαι
        οὐκ ἐλάχιστον.
        <span className="bigBlank"/>
        πῶς δή;
        <span className="bigBlank"/>
        δεῖ μέν, εἶπον, ἐκ τῶν ὡμολογημένων τοὺς ἀρίστους ταῖς ἀρίσταις
        συγγίγνεσθαι ὡς πλειστάκις, τοὺς δὲ φαυλοτάτους ταῖς φαυλοτάταις
        τοὐναντίον, καὶ τῶν μὲν τὰ ἔκγονα τρέφειν,
      </p>
      <p>
        τῶν δὲ μή, εἰ μέλλει τὸ ποίμνιον ὅτι ἀκρότατον εἶναι, καὶ ταῦτα πάντα
        γιγνόμενα λανθάνειν πλὴν αὐτοὺς τοὺς ἄρχοντας, εἰ αὖ ἡ ἀγέλη τῶν φυλάκων
        ὅτι μάλιστα ἀστασίαστος ἔσται.
        <span className="bigBlank"/>
        ὀρθότατα, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν δὴ ἑορταί τινες νομοθετητέαι ἐν αἷς συνάξομεν τάς τε νύμφας καὶ
        τοὺς νυμφίους καὶ θυσίαι, καὶ ὕμνοι
      </p>
      <p>
        ποιητέοι τοῖς ἡμετέροις ποιηταῖς πρέποντες τοῖς γιγνομένοις γάμοις: τὸ
        δὲ πλῆθος τῶν γάμων ἐπὶ τοῖς ἄρχουσι ποιήσομεν, ἵν' ὡς μάλιστα διασῴζωσι
        τὸν αὐτὸν ἀριθμὸν τῶν ἀνδρῶν, πρὸς πολέμους τε καὶ νόσους καὶ πάντα τὰ
        τοιαῦτα ἀποσκοποῦντες, καὶ μήτε μεγάλη ἡμῖν ἡ πόλις κατὰ τὸ δυνατὸν μήτε
        σμικρὰ γίγνηται.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        κλῆροι δή τινες οἶμαι ποιητέοι κομψοί, ὥστε τὸν φαῦλον ἐκεῖνον αἰτιᾶσθαι
        ἐφ' ἑκάστης συνέρξεως τύχην ἀλλὰ μὴ τοὺς ἄρχοντας.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
      </p>
      <p>
        καὶ τοῖς ἀγαθοῖς γέ που τῶν νέων ἐν πολέμῳ ἢ ἄλλοθί που γέρα δοτέον καὶ
        ἆθλα ἄλλα τε καὶ ἀφθονεστέρα ἡ ἐξουσία τῆς τῶν γυναικῶν συγκοιμήσεως,
        ἵνα καὶ ἅμα μετὰ προφάσεως ὡς πλεῖστοι τῶν παίδων ἐκ τῶν τοιούτων
        σπείρωνται.
        <span className="bigBlank"/>
        ὀρθῶς.
        <span className="bigBlank"/>
        οὐκοῦν καὶ τὰ ἀεὶ γιγνόμενα ἔκγονα παραλαμβάνουσαι αἱ ἐπὶ τούτων
        ἐφεστηκυῖαι ἀρχαὶ εἴτε ἀνδρῶν εἴτε γυναικῶν εἴτε ἀμφότερα—κοιναὶ μὲν γάρ
        που καὶ ἀρχαὶ γυναιξί τε καὶ ἀνδράσιν—
        <span className="bigBlank"/>
        ναί.
      </p>
      <p>
        τὰ μὲν δὴ τῶν ἀγαθῶν, δοκῶ, λαβοῦσαι εἰς τὸν σηκὸν οἴσουσιν παρά τινας
        τροφοὺς χωρὶς οἰκούσας ἔν τινι μέρει τῆς πόλεως: τὰ δὲ τῶν χειρόνων, καὶ
        ἐάν τι τῶν ἑτέρων ἀνάπηρον γίγνηται, ἐν ἀπορρήτῳ τε καὶ ἀδήλῳ
        κατακρύψουσιν ὡς πρέπει.
        <span className="bigBlank"/>
        εἴπερ μέλλει, ἔφη, καθαρὸν τὸ γένος τῶν φυλάκων ἔσεσθαι.
        <span className="bigBlank"/>
        οὐκοῦν καὶ τροφῆς οὗτοι ἐπιμελήσονται τάς τε μητέρας ἐπὶ τὸν σηκὸν
        ἄγοντες ὅταν σπαργῶσι, πᾶσαν μηχανὴν
      </p>
      <p>
        μηχανώμενοι ὅπως μηδεμία τὸ αὑτῆς αἰσθήσεται, καὶ ἄλλας γάλα ἐχούσας
        ἐκπορίζοντες, ἐὰν μὴ αὐταὶ ἱκαναὶ ὦσι, καὶ αὐτῶν τούτων ἐπιμελήσονται
        ὅπως μέτριον χρόνον θηλάσονται, ἀγρυπνίας δὲ καὶ τὸν ἄλλον πόνον τίτθαις
        τε καὶ τροφοῖς παραδώσουσιν;
        <span className="bigBlank"/>
        πολλὴν ῥᾳστώνην, ἔφη, λέγεις τῆς παιδοποιίας ταῖς τῶν φυλάκων γυναιξίν.
        <span className="bigBlank"/>
        πρέπει γάρ, ἦν δ' ἐγώ. τὸ δ' ἐφεξῆς διέλθωμεν ὃ προυθέμεθα. ἔφαμεν γὰρ
        δὴ ἐξ ἀκμαζόντων δεῖν τὰ ἔκγονα γίγνεσθαι.
        <span className="bigBlank"/>
        ἀληθῆ.
      </p>
      <p>
        ἆρ' οὖν σοι συνδοκεῖ μέτριος χρόνος ἀκμῆς τὰ εἴκοσι ἔτη γυναικί, ἀνδρὶ
        δὲ τὰ τριάκοντα;
        <span className="bigBlank"/>
        τὰ ποῖα αὐτῶν; ἔφη.
        <span className="bigBlank"/>
        γυναικὶ μέν, ἦν δ' ἐγώ, ἀρξαμένῃ ἀπὸ εἰκοσιέτιδος μέχρι
        τετταρακονταέτιδος τίκτειν τῇ πόλει: ἀνδρὶ δέ, ἐπειδὰν τὴν ὀξυτάτην
        δρόμου ἀκμὴν παρῇ, τὸ ἀπὸ τούτου γεννᾶν τῇ πόλει μέχρι
        πεντεκαιπεντηκονταέτους.
      </p>
      <p>
        ἀμφοτέρων γοῦν, ἔφη, αὕτη ἀκμὴ σώματός τε καὶ φρονήσεως.
        <span className="bigBlank"/>
        οὐκοῦν ἐάντε πρεσβύτερος τούτων ἐάντε νεώτερος τῶν εἰς τὸ κοινὸν
        γεννήσεων ἅψηται, οὔτε ὅσιον οὔτε δίκαιον φήσομεν τὸ ἁμάρτημα, ὡς παῖδα
        φιτύοντος τῇ πόλει, ὅς, ἂν λάθῃ, γεννήσεται οὐχ ὑπὸ θυσιῶν οὐδ' ὑπὸ
        εὐχῶν φύς, ἃς ἐφ' ἑκάστοις τοῖς γάμοις εὔξονται καὶ ἱέρειαι καὶ ἱερεῖς
        καὶ σύμπασα ἡ πόλις ἐξ ἀγαθῶν ἀμείνους καὶ ἐξ ὠφελίμων
      </p>
      <p>
        ὠφελιμωτέρους ἀεὶ τοὺς ἐκγόνους γίγνεσθαι, ἀλλ' ὑπὸ σκότου μετὰ δεινῆς
        ἀκρατείας γεγονώς.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        ὁ αὐτὸς δέ γ', εἶπον, νόμος, ἐάν τις τῶν ἔτι γεννώντων μὴ συνέρξαντος
        ἄρχοντος ἅπτηται τῶν ἐν ἡλικίᾳ γυναικῶν: νόθον γὰρ καὶ ἀνέγγυον καὶ
        ἀνίερον φήσομεν αὐτὸν παῖδα τῇ πόλει καθιστάναι.
        <span className="bigBlank"/>
        ὀρθότατα, ἔφη.
        <span className="bigBlank"/>
        ὅταν δὲ δὴ οἶμαι αἵ τε γυναῖκες καὶ οἱ ἄνδρες τοῦ γεννᾶν ἐκβῶσι τὴν
        ἡλικίαν, ἀφήσομέν που ἐλευθέρους αὐτοὺς συγγίγνεσθαι
      </p>
      <p>
        ᾧ ἂν ἐθέλωσι, πλὴν θυγατρὶ καὶ μητρὶ καὶ ταῖς τῶν θυγατέρων παισὶ καὶ
        ταῖς ἄνω μητρός, καὶ γυναῖκας αὖ πλὴν ὑεῖ καὶ πατρὶ καὶ τοῖς τούτων εἰς
        τὸ κάτω καὶ ἐπὶ τὸ ἄνω, καὶ ταῦτά γ' ἤδη πάντα διακελευσάμενοι
        προθυμεῖσθαι μάλιστα μὲν μηδ' εἰς φῶς ἐκφέρειν κύημα μηδέ γ' ἕν, ἐὰν
        γένηται, ἐὰν δέ τι βιάσηται, οὕτω τιθέναι, ὡς οὐκ οὔσης τροφῆς τῷ
        τοιούτῳ.
        <span className="bigBlank"/>
        καὶ ταῦτα μέν γ', ἔφη, μετρίως λέγεται: πατέρας δὲ καὶ
      </p>
      <p>
        θυγατέρας καὶ ἃ νυνδὴ ἔλεγες πῶς διαγνώσονται ἀλλήλων;
        <span className="bigBlank"/>
        οὐδαμῶς, ἦν δ' ἐγώ: ἀλλ' ἀφ' ἧς ἂν ἡμέρας τις αὐτῶν νυμφίος γένηται,
        μετ' ἐκείνην δεκάτῳ μηνὶ καὶ ἑβδόμῳ δὴ ἃ ἂν γένηται ἔκγονα, ταῦτα πάντα
        προσερεῖ τὰ μὲν ἄρρενα ὑεῖς, τὰ δὲ θήλεα θυγατέρας, καὶ ἐκεῖνα ἐκεῖνον
        πατέρα, καὶ οὕτω δὴ τὰ τούτων ἔκγονα παίδων παῖδας, καὶ ἐκεῖν' αὖ
        ἐκείνους πάππους τε καὶ τηθάς, τὰ δ' ἐν ἐκείνῳ τῷ χρόνῳ γεγονότα, ἐν ᾧ
        αἱ μητέρες καὶ οἱ πατέρες αὐτῶν ἐγέννων,
      </p>
      <p>
        ἀδελφάς τε καὶ ἀδελφούς, ὥστε, ὃ νυνδὴ ἐλέγομεν, ἀλλήλων μὴ ἅπτεσθαι.
        ἀδελφοὺς δὲ καὶ ἀδελφὰς δώσει ὁ νόμος συνοικεῖν, ἐὰν ὁ κλῆρος ταύτῃ
        συμπίπτῃ καὶ ἡ Πυθία προσαναιρῇ.
        <span className="bigBlank"/>
        ὀρθότατα, ἦ δ' ὅς.
        <span className="bigBlank"/>ἡ μὲν δὴ κοινωνία, ὦ Γλαύκων, αὕτη τε καὶ
        τοιαύτη γυναικῶν τε καὶ παίδων τοῖς φύλαξί σοι τῆς πόλεως: ὡς δὲ ἑπομένη
        τε τῇ ἄλλῃ πολιτείᾳ καὶ μακρῷ βελτίστη, δεῖ δὴ τὸ μετὰ τοῦτο
        βεβαιώσασθαι παρὰ τοῦ λόγου. ἢ πῶς ποιῶμεν;
      </p>
      <p>
        οὕτω νὴ Δία, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐχ ἥδε ἀρχὴ τῆς ὁμολογίας, ἐρέσθαι ἡμᾶς αὐτοὺς τί ποτε τὸ
        μέγιστον ἀγαθὸν ἔχομεν εἰπεῖν εἰς πόλεως κατασκευήν, οὗ δεῖ στοχαζόμενον
        τὸν νομοθέτην τιθέναι τοὺς νόμους, καὶ τί μέγιστον κακόν, εἶτα
        ἐπισκέψασθαι ἆρα ἃ νυνδὴ διήλθομεν εἰς μὲν τὸ τοῦ ἀγαθοῦ ἴχνος ἡμῖν
        ἁρμόττει, τῷ δὲ τοῦ κακοῦ ἀναρμοστεῖ;
        <span className="bigBlank"/>
        πάντων μάλιστα, ἔφη.
        <span className="bigBlank"/>
        ἔχομεν οὖν τι μεῖζον κακὸν πόλει ἢ ἐκεῖνο ὃ ἂν αὐτὴν
      </p>
      <p>
        διασπᾷ καὶ ποιῇ πολλὰς ἀντὶ μιᾶς; ἢ μεῖζον ἀγαθὸν τοῦ ὃ ἂν συνδῇ τε καὶ
        ποιῇ μίαν;
        <span className="bigBlank"/>
        οὐκ ἔχομεν.
        <span className="bigBlank"/>
        οὐκοῦν ἡ μὲν ἡδονῆς τε καὶ λύπης κοινωνία συνδεῖ, ὅταν ὅτι μάλιστα
        πάντες οἱ πολῖται τῶν αὐτῶν γιγνομένων τε καὶ ἀπολλυμένων παραπλησίως
        χαίρωσι καὶ λυπῶνται;
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>ἡ δέ γε τῶν τοιούτων ἰδίωσις διαλύει, ὅταν οἱ
        μὲν περιαλγεῖς, οἱ δὲ περιχαρεῖς γίγνωνται ἐπὶ τοῖς αὐτοῖς
      </p>
      <p>
        παθήμασι τῆς πόλεώς τε καὶ τῶν ἐν τῇ πόλει;
        <span className="bigBlank"/>
        τί δ' οὔ;
        <span className="bigBlank"/>
        ἆρ' οὖν ἐκ τοῦδε τὸ τοιόνδε γίγνεται, ὅταν μὴ ἅμα φθέγγωνται ἐν τῇ πόλει
        τὰ τοιάδε ῥήματα, τό τε ἐμὸν καὶ τὸ οὐκ ἐμόν; καὶ περὶ τοῦ ἀλλοτρίου
        κατὰ ταὐτά;
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν.
        <span className="bigBlank"/>
        ἐν ᾗτινι δὴ πόλει πλεῖστοι ἐπὶ τὸ αὐτὸ κατὰ ταὐτὰ τοῦτο λέγουσι τὸ ἐμὸν
        καὶ τὸ οὐκ ἐμόν, αὕτη ἄριστα διοικεῖται;
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        καὶ ἥτις δὴ ἐγγύτατα ἑνὸς ἀνθρώπου ἔχει; οἷον ὅταν που ἡμῶν δάκτυλός του
        πληγῇ, πᾶσα ἡ κοινωνία ἡ κατὰ τὸ σῶμα πρὸς τὴν ψυχὴν τεταμένη εἰς μίαν
        σύνταξιν τὴν τοῦ ἄρχοντος
      </p>
      <p>
        ἐν αὐτῇ ᾔσθετό τε καὶ πᾶσα ἅμα συνήλγησεν μέρους πονήσαντος ὅλη, καὶ
        οὕτω δὴ λέγομεν ὅτι ὁ ἄνθρωπος τὸν δάκτυλον ἀλγεῖ: καὶ περὶ ἄλλου
        ὁτουοῦν τῶν τοῦ ἀνθρώπου ὁ αὐτὸς λόγος, περί τε λύπης πονοῦντος μέρους
        καὶ περὶ ἡδονῆς ῥαΐζοντος;
        <span className="bigBlank"/>
        ὁ αὐτὸς γάρ, ἔφη: καὶ τοῦτο ὃ ἐρωτᾷς, τοῦ τοιούτου ἐγγύτατα ἡ ἄριστα
        πολιτευομένη πόλις οἰκεῖ.
        <span className="bigBlank"/>
        ἑνὸς δὴ οἶμαι πάσχοντος τῶν πολιτῶν ὁτιοῦν ἢ ἀγαθὸν
      </p>
      <p>
        ἢ κακὸν ἡ τοιαύτη πόλις μάλιστά τε φήσει ἑαυτῆς εἶναι τὸ πάσχον, καὶ ἢ
        συνησθήσεται ἅπασα ἢ συλλυπήσεται.
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη, τήν γε εὔνομον.
        <span className="bigBlank"/>
        ὥρα ἂν εἴη, ἦν δ' ἐγώ, ἐπανιέναι ἡμῖν ἐπὶ τὴν ἡμετέραν πόλιν, καὶ τὰ τοῦ
        λόγου ὁμολογήματα σκοπεῖν ἐν αὐτῇ, εἰ αὐτὴ μάλιστ' ἔχει εἴτε καὶ ἄλλη
        τις μᾶλλον.
        <span className="bigBlank"/>
        οὐκοῦν χρή, ἔφη.
      </p>
      <p>
        τί οὖν; ἔστι μέν που καὶ ἐν ταῖς ἄλλαις πόλεσιν ἄρχοντές τε καὶ δῆμος,
        ἔστι δὲ καὶ ἐν ταύτῃ;
        <span className="bigBlank"/>
        ἔστι.
        <span className="bigBlank"/>
        πολίτας μὲν δὴ πάντες οὗτοι ἀλλήλους προσεροῦσι;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        ἀλλὰ πρὸς τῷ πολίτας τί ὁ ἐν ταῖς ἄλλαις δῆμος τοὺς ἄρχοντας
        προσαγορεύει;
        <span className="bigBlank"/>
        ἐν μὲν ταῖς πολλαῖς δεσπότας, ἐν δὲ ταῖς δημοκρατουμέναις αὐτὸ τοὔνομα
        τοῦτο, ἄρχοντας.
        <span className="bigBlank"/>
        τί δ' ὁ ἐν τῇ ἡμετέρᾳ δῆμος; πρὸς τῷ πολίτας τί τοὺς ἄρχοντάς φησιν
        εἶναι;
      </p>
      <p>
        σωτῆράς τε καὶ ἐπικούρους, ἔφη.
        <span className="bigBlank"/>
        τί δ' οὗτοι τὸν δῆμον;
        <span className="bigBlank"/>
        μισθοδότας τε καὶ τροφέας.
        <span className="bigBlank"/>
        οἱ δ' ἐν ταῖς ἄλλαις ἄρχοντες τοὺς δήμους;
        <span className="bigBlank"/>
        δούλους, ἔφη.
        <span className="bigBlank"/>
        τί δ' οἱ ἄρχοντες ἀλλήλους;
        <span className="bigBlank"/>
        συνάρχοντας, ἔφη.
        <span className="bigBlank"/>
        τί δ' οἱ ἡμέτεροι;
        <span className="bigBlank"/>
        συμφύλακας.
        <span className="bigBlank"/>
        ἔχεις οὖν εἰπεῖν τῶν ἀρχόντων τῶν ἐν ταῖς ἄλλαις πόλεσιν, εἴ τίς τινα
        ἔχει προσειπεῖν τῶν συναρχόντων τὸν μὲν ὡς οἰκεῖον, τὸν δ' ὡς ἀλλότριον;
        <span className="bigBlank"/>
        καὶ πολλούς γε.
        <span className="bigBlank"/>
        οὐκοῦν τὸν μὲν οἰκεῖον ὡς ἑαυτοῦ νομίζει τε καὶ λέγει,
      </p>
      <p>
        τὸν δ' ἀλλότριον ὡς οὐχ ἑαυτοῦ;
        <span className="bigBlank"/>
        οὕτω.
        <span className="bigBlank"/>
        τί δὲ οἱ παρὰ σοὶ φύλακες; ἔσθ' ὅστις αὐτῶν ἔχοι ἂν τῶν συμφυλάκων
        νομίσαι τινὰ ἢ προσειπεῖν ὡς ἀλλότριον;
        <span className="bigBlank"/>
        οὐδαμῶς, ἔφη: παντὶ γὰρ ᾧ ἂν ἐντυγχάνῃ, ἢ ὡς ἀδελφῷ ἢ ὡς ἀδελφῇ ἢ ὡς
        πατρὶ ἢ ὡς μητρὶ ἢ ὑεῖ ἢ θυγατρὶ ἢ τούτων ἐκγόνοις ἢ προγόνοις νομιεῖ
        ἐντυγχάνειν.
        <span className="bigBlank"/>
        κάλλιστα, ἦν δ' ἐγώ, λέγεις, ἀλλ' ἔτι καὶ τόδε εἰπέ: πότερον αὐτοῖς τὰ
        ὀνόματα μόνον οἰκεῖα νομοθετήσεις, ἢ
      </p>
      <p>
        καὶ τὰς πράξεις πάσας κατὰ τὰ ὀνόματα πράττειν, περί τε τοὺς πατέρας,
        ὅσα νόμος περὶ πατέρας αἰδοῦς τε πέρι καὶ κηδεμονίας καὶ τοῦ ὑπήκοον
        δεῖν εἶναι τῶν γονέων, ἢ μήτε πρὸς θεῶν μήτε πρὸς ἀνθρώπων αὐτῷ ἄμεινον
        ἔσεσθαι, ὡς οὔτε ὅσια οὔτε δίκαια πράττοντος ἄν, εἰ ἄλλα πράττοι ἢ
        ταῦτα; αὗταί σοι ἢ ἄλλαι φῆμαι ἐξ ἁπάντων τῶν πολιτῶν ὑμνήσουσιν εὐθὺς
        περὶ τὰ τῶν παίδων ὦτα καὶ περὶ πατέρων, οὓς ἂν αὐτοῖς τις ἀποφήνῃ, καὶ
        περὶ τῶν ἄλλων συγγενῶν;
      </p>
      <p>
        αὗται, ἔφη: γελοῖον γὰρ ἂν εἴη εἰ ἄνευ ἔργων οἰκεῖα ὀνόματα διὰ τῶν
        στομάτων μόνον φθέγγοιντο.
        <span className="bigBlank"/>
        πασῶν ἄρα πόλεων μάλιστα ἐν αὐτῇ συμφωνήσουσιν ἑνός τινος ἢ εὖ ἢ κακῶς
        πράττοντος ὃ νυνδὴ ἐλέγομεν τὸ ῥῆμα, τὸ ὅτι τὸ ἐμὸν εὖ πράττει ἢ ὅτι τὸ
        ἐμὸν κακῶς.
        <span className="bigBlank"/>
        ἀληθέστατα αὖ, ἦ δ' ὅς.
      </p>
      <p>
        οὐκοῦν μετὰ τούτου τοῦ δόγματός τε καὶ ῥήματος ἔφαμεν συνακολουθεῖν τάς
        τε ἡδονὰς καὶ τὰς λύπας κοινῇ;
        <span className="bigBlank"/>
        καὶ ὀρθῶς γε ἔφαμεν.
        <span className="bigBlank"/>
        οὐκοῦν μάλιστα τοῦ αὐτοῦ κοινωνήσουσιν ἡμῖν οἱ πολῖται, ὃ δὴ ἐμὸν
        ὀνομάσουσιν; τούτου δὲ κοινωνοῦντες οὕτω δὴ λύπης τε καὶ ἡδονῆς μάλιστα
        κοινωνίαν ἕξουσιν;
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        ἆρ' οὖν τούτων αἰτία πρὸς τῇ ἄλλῃ καταστάσει ἡ τῶν γυναικῶν τε καὶ
        παίδων κοινωνία τοῖς φύλαξιν;
        <span className="bigBlank"/>
        πολὺ μὲν οὖν μάλιστα, ἔφη.
      </p>
      <p>
        ἀλλὰ μὴν μέγιστόν γε πόλει αὐτὸ ὡμολογήσαμεν ἀγαθόν, ἀπεικάζοντες εὖ
        οἰκουμένην πόλιν σώματι πρὸς μέρος αὑτοῦ λύπης τε πέρι καὶ ἡδονῆς ὡς
        ἔχει.
        <span className="bigBlank"/>
        καὶ ὀρθῶς γ', ἔφη, ὡμολογήσαμεν.
        <span className="bigBlank"/>
        τοῦ μεγίστου ἄρα ἀγαθοῦ τῇ πόλει αἰτία ἡμῖν πέφανται ἡ κοινωνία τοῖς
        ἐπικούροις τῶν τε παίδων καὶ τῶν γυναικῶν.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη.
        <span className="bigBlank"/>
        καὶ μὲν δὴ καὶ τοῖς πρόσθεν γε ὁμολογοῦμεν: ἔφαμεν γάρ που οὔτε οἰκίας
        τούτοις ἰδίας δεῖν εἶναι οὔτε γῆν οὔτε
      </p>
      <p>
        τι κτῆμα, ἀλλὰ παρὰ τῶν ἄλλων τροφὴν λαμβάνοντας, μισθὸν τῆς φυλακῆς,
        κοινῇ πάντας ἀναλίσκειν, εἰ μέλλοιεν ὄντως φύλακες εἶναι.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐχ, ὅπερ λέγω, τά τε πρόσθεν εἰρημένα καὶ τὰ νῦν λεγόμενα ἔτι
        μᾶλλον ἀπεργάζεται αὐτοὺς ἀληθινοὺς φύλακας, καὶ ποιεῖ μὴ διασπᾶν τὴν
        πόλιν τὸ ἐμὸν ὀνομάζοντας μὴ τὸ αὐτὸ ἀλλ' ἄλλον ἄλλο, τὸν μὲν εἰς τὴν
        ἑαυτοῦ οἰκίαν ἕλκοντα ὅτι ἂν δύνηται χωρὶς τῶν ἄλλων κτήσασθαι,
      </p>
      <p>
        τὸν δὲ εἰς τὴν ἑαυτοῦ ἑτέραν οὖσαν, καὶ γυναῖκά τε καὶ παῖδας ἑτέρους,
        ἡδονάς τε καὶ ἀλγηδόνας ἐμποιοῦντας ἰδίων ὄντων ἰδίας, ἀλλ' ἑνὶ δόγματι
        τοῦ οἰκείου πέρι ἐπὶ τὸ αὐτὸ τείνοντας πάντας εἰς τὸ δυνατὸν ὁμοπαθεῖς
        λύπης τε καὶ ἡδονῆς εἶναι;
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        τί δέ; δίκαι τε καὶ ἐγκλήματα πρὸς ἀλλήλους οὐκ οἰχήσεται ἐξ αὐτῶν ὡς
        ἔπος εἰπεῖν διὰ τὸ μηδὲν ἴδιον ἐκτῆσθαι πλὴν τὸ σῶμα, τὰ δ' ἄλλα κοινά;
        ὅθεν δὴ ὑπάρχει
      </p>
      <p>
        τούτοις ἀστασιάστοις εἶναι, ὅσα γε διὰ χρημάτων ἢ παίδων καὶ συγγενῶν
        κτῆσιν ἄνθρωποι στασιάζουσιν;
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη, ἔφη, ἀπηλλάχθαι.
        <span className="bigBlank"/>
        καὶ μὴν οὐδὲ βιαίων γε οὐδ' αἰκίας δίκαι δικαίως ἂν εἶεν ἐν αὐτοῖς:
        ἥλιξι μὲν γὰρ ἥλικας ἀμύνεσθαι καλὸν καὶ δίκαιόν που φήσομεν, ἀνάγκην
        σωμάτων ἐπιμελείᾳ τιθέντες.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
      </p>
      <p>
        καὶ γὰρ τόδε ὀρθὸν ἔχει, ἦν δ' ἐγώ, οὗτος ὁ νόμος: εἴ πού τίς τῳ
        θυμοῖτο, ἐν τῷ τοιούτῳ πληρῶν τὸν θυμὸν ἧττον ἐπὶ μείζους ἂν ἴοι
        στάσεις.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        πρεσβυτέρῳ μὴν νεωτέρων πάντων ἄρχειν τε καὶ κολάζειν προστετάξεται.
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        καὶ μὴν ὅτι γε νεώτερος πρεσβύτερον, ἂν μὴ ἄρχοντες προστάττωσιν, οὔτε
        ἄλλο βιάζεσθαι ἐπιχειρήσει ποτὲ οὔτε τύπτειν, ὡς τὸ εἰκός. οἶμαι δ' οὐδὲ
        ἄλλως ἀτιμάσει: ἱκανὼ γὰρ τὼ φύλακε κωλύοντε, δέος τε καὶ αἰδώς, αἰδὼς
        μὲν ὡς
      </p>
      <p>
        γονέων μὴ ἅπτεσθαι εἴργουσα, δέος δὲ τὸ τῷ πάσχοντι τοὺς ἄλλους βοηθεῖν,
        τοὺς μὲν ὡς ὑεῖς, τοὺς δὲ ὡς ἀδελφούς, τοὺς δὲ ὡς πατέρας.
        <span className="bigBlank"/>
        συμβαίνει γὰρ οὕτως, ἔφη.
        <span className="bigBlank"/>
        πανταχῇ δὴ ἐκ τῶν νόμων εἰρήνην πρὸς ἀλλήλους οἱ ἄνδρες ἄξουσι;
        <span className="bigBlank"/>
        πολλήν γε.
        <span className="bigBlank"/>
        τούτων μὴν ἐν ἑαυτοῖς μὴ στασιαζόντων οὐδὲν δεινὸν μή ποτε ἡ ἄλλη πόλις
        πρὸς τούτους ἢ πρὸς ἀλλήλους διχοστατήσῃ.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν.
        <span className="bigBlank"/>
        τά γε μὴν σμικρότατα τῶν κακῶν δι' ἀπρέπειαν ὀκνῶ
      </p>
      <p>
        καὶ λέγειν, ὧν ἀπηλλαγμένοι ἂν εἶεν, κολακείας τε πλουσίων πένητες
        ἀπορίας τε καὶ ἀλγηδόνας ὅσας ἐν παιδοτροφίᾳ καὶ χρηματισμοῖς διὰ τροφὴν
        οἰκετῶν ἀναγκαίαν ἴσχουσι, τὰ μὲν δανειζόμενοι, τὰ δ' ἐξαρνούμενοι, τὰ
        δὲ πάντως πορισάμενοι θέμενοι παρὰ γυναῖκάς τε καὶ οἰκέτας, ταμιεύειν
        παραδόντες, ὅσα τε, ὦ φίλε, περὶ αὐτὰ καὶ οἷα πάσχουσι, δῆλά τε δὴ καὶ
        ἀγεννῆ καὶ οὐκ ἄξια λέγειν.
      </p>
      <p>
        δῆλα γάρ, ἔφη, καὶ τυφλῷ.
        <span className="bigBlank"/>
        πάντων τε δὴ τούτων ἀπαλλάξονται, ζήσουσί τε τοῦ μακαριστοῦ βίου ὃν οἱ
        Ὀλυμπιονῖκαι ζῶσι μακαριώτερον.
        <span className="bigBlank"/>
        πῇ;
        <span className="bigBlank"/>
        διὰ σμικρόν που μέρος εὐδαιμονίζονται ἐκεῖνοι ὧν τούτοις ὑπάρχει. ἥ τε
        γὰρ τῶνδε νίκη καλλίων, ἥ τ' ἐκ τοῦ δημοσίου τροφὴ τελεωτέρα. νίκην τε
        γὰρ νικῶσι συμπάσης τῆς πόλεως σωτηρίαν, τροφῇ τε καὶ τοῖς ἄλλοις πᾶσιν
        ὅσων βίος δεῖται αὐτοί τε καὶ παῖδες ἀναδοῦνται, καὶ γέρα δέχονται
      </p>
      <p>
        παρὰ τῆς αὑτῶν πόλεως ζῶντές τε καὶ τελευτήσαντες ταφῆς ἀξίας
        μετέχουσιν.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, καλά.
        <span className="bigBlank"/>
        μέμνησαι οὖν, ἦν δ' ἐγώ, ὅτι ἐν τοῖς πρόσθεν οὐκ οἶδα ὅτου λόγος ἡμῖν
        ἐπέπληξεν ὅτι τοὺς φύλακας οὐκ εὐδαίμονας
      </p>
      <p>
        ποιοῖμεν, οἷς ἐξὸν πάντα ἔχειν τὰ τῶν πολιτῶν οὐδὲν ἔχοιεν; ἡμεῖς δέ που
        εἴπομεν ὅτι τοῦτο μέν, εἴ που παραπίπτοι, εἰς αὖθις σκεψοίμεθα, νῦν δὲ
        τοὺς μὲν φύλακας φύλακας ποιοῖμεν, τὴν δὲ πόλιν ὡς οἷοί τ' εἶμεν
        εὐδαιμονεστάτην, ἀλλ' οὐκ εἰς ἓν ἔθνος ἀποβλέποντες ἐν αὐτῇ τοῦτο
        εὔδαιμον πλάττοιμεν;
        <span className="bigBlank"/>
        μέμνημαι, ἔφη.
        <span className="bigBlank"/>
        τί οὖν; νῦν ἡμῖν ὁ τῶν ἐπικούρων βίος, εἴπερ τοῦ γε τῶν Ὀλυμπιονικῶν
        πολύ τε καλλίων καὶ ἀμείνων φαίνεται,
      </p>
      <p>
        μή πῃ κατὰ τὸν τῶν σκυτοτόμων φαίνεται βίον ἤ τινων ἄλλων δημιουργῶν ἢ
        τὸν τῶν γεωργῶν;
        <span className="bigBlank"/>
        οὔ μοι δοκεῖ, ἔφη.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, ὅ γε καὶ ἐκεῖ ἔλεγον, δίκαιον καὶ ἐνταῦθα εἰπεῖν, ὅτι εἰ
        οὕτως ὁ φύλαξ ἐπιχειρήσει εὐδαίμων γίγνεσθαι, ὥστε μηδὲ φύλαξ εἶναι,
        μηδ' ἀρκέσει αὐτῷ βίος οὕτω μέτριος καὶ βέβαιος καὶ ὡς ἡμεῖς φαμεν
        ἄριστος, ἀλλ' ἀνόητός τε καὶ μειρακιώδης δόξα ἐμπεσοῦσα εὐδαιμονίας πέρι
        ὁρμήσει
      </p>
      <p>
        αὐτὸν διὰ δύναμιν ἐπὶ τὸ ἅπαντα τὰ ἐν τῇ πόλει οἰκειοῦσθαι, γνώσεται τὸν
        Ἡσίοδον ὅτι τῷ ὄντι ἦν σοφὸς λέγων “πλέον” εἶναί πως “ἥμισυ παντός.”
        <span className="bigBlank"/>
        ἐμοὶ μέν, ἔφη, συμβούλῳ χρώμενος μενεῖ ἐπὶ τούτῳ τῷ βίῳ.
        <span className="bigBlank"/>
        συγχωρεῖς ἄρα, ἦν δ' ἐγώ, τὴν τῶν γυναικῶν κοινωνίαν τοῖς ἀνδράσιν, ἣν
        διεληλύθαμεν, παιδείας τε πέρι καὶ παίδων καὶ φυλακῆς τῶν ἄλλων πολιτῶν,
        κατά τε πόλιν μενούσας εἰς πόλεμόν τε ἰούσας καὶ συμφυλάττειν δεῖν καὶ
      </p>
      <p>
        συνθηρεύειν ὥσπερ κύνας, καὶ πάντα πάντῃ κατὰ τὸ δυνατὸν κοινωνεῖν, καὶ
        ταῦτα πραττούσας τά τε βέλτιστα πράξειν καὶ οὐ παρὰ φύσιν τὴν τοῦ θήλεος
        πρὸς τὸ ἄρρεν, ᾗ πεφύκατον πρὸς ἀλλήλω κοινωνεῖν;
        <span className="bigBlank"/>
        συγχωρῶ, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, ἐκεῖνο λοιπὸν διελέσθαι, εἰ ἄρα καὶ ἐν ἀνθρώποις
        δυνατόν, ὥσπερ ἐν ἄλλοις ζῴοις, ταύτην τὴν κοινωνίαν ἐγγενέσθαι, καὶ ὅπῃ
        δυνατόν;
        <span className="bigBlank"/>
        ἔφθης, ἔφη, εἰπὼν ᾗ ἔμελλον ὑπολήψεσθαι.
      </p>
      <p>
        περὶ μὲν γὰρ τῶν ἐν τῷ πολέμῳ οἶμαι, ἔφην, δῆλον ὃν τρόπον πολεμήσουσιν.
        <span className="bigBlank"/>
        πῶς; ἦ δ' ὅς.
        <span className="bigBlank"/>
        ὅτι κοινῇ στρατεύσονται, καὶ πρός γε ἄξουσι τῶν παίδων εἰς τὸν πόλεμον
        ὅσοι ἁδροί, ἵν' ὥσπερ οἱ τῶν ἄλλων δημιουργῶν θεῶνται ταῦτα ἃ
        τελεωθέντας δεήσει δημιουργεῖν:
      </p>
      <p>
        πρὸς δὲ τῇ θέᾳ διακονεῖν καὶ ὑπηρετεῖν πάντα τὰ περὶ τὸν πόλεμον, καὶ
        θεραπεύειν πατέρας τε καὶ μητέρας. ἢ οὐκ ᾔσθησαι τὰ περὶ τὰς τέχνας,
        οἷον τοὺς τῶν κεραμέων παῖδας, ὡς πολὺν χρόνον διακονοῦντες θεωροῦσι
        πρὶν ἅπτεσθαι τοῦ κεραμεύειν;
        <span className="bigBlank"/>
        καὶ μάλα.
        <span className="bigBlank"/>
        ἦ οὖν ἐκείνοις ἐπιμελέστερον παιδευτέον ἢ τοῖς φύλαξι τοὺς αὑτῶν
        ἐμπειρίᾳ τε καὶ θέᾳ τῶν προσηκόντων;
        <span className="bigBlank"/>
        καταγέλαστον μεντἄν, ἔφη, εἴη.
        <span className="bigBlank"/>
        ἀλλὰ μὴν καὶ μαχεῖταί γε πᾶν ζῷον διαφερόντως
      </p>
      <p>
        παρόντων ὧν ἂν τέκῃ.
        <span className="bigBlank"/>
        ἔστιν οὕτω. κίνδυνος δέ, ὦ Σώκρατες, οὐ σμικρὸς σφαλεῖσιν, οἷα δὴ ἐν
        πολέμῳ φιλεῖ, πρὸς ἑαυτοῖς παῖδας ἀπολέσαντας ποιῆσαι καὶ τὴν ἄλλην
        πόλιν ἀδύνατον ἀναλαβεῖν.
        <span className="bigBlank"/>
        ἀληθῆ, ἦν δ' ἐγώ, λέγεις. ἀλλὰ σὺ πρῶτον μὲν ἡγῇ παρασκευαστέον τὸ μή
        ποτε κινδυνεῦσαι;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        τί δ'; εἴ που κινδυνευτέον, οὐκ ἐν ᾧ βελτίους ἔσονται κατορθοῦντες;
        <span className="bigBlank"/>
        δῆλον δή.
      </p>
      <p>
        ἀλλὰ σμικρὸν οἴει διαφέρειν καὶ οὐκ ἄξιον κινδύνου θεωρεῖν ἢ μὴ τὰ περὶ
        τὸν πόλεμον παῖδας τοὺς ἄνδρας πολεμικοὺς ἐσομένους;
        <span className="bigBlank"/>
        οὔκ, ἀλλὰ διαφέρει πρὸς ὃ λέγεις.
        <span className="bigBlank"/>
        τοῦτο μὲν ἄρα ὑπαρκτέον, θεωροὺς πολέμου τοὺς παῖδας ποιεῖν,
        προσμηχανᾶσθαι δ' αὐτοῖς ἀσφάλειαν, καὶ καλῶς ἕξει: ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, πρῶτον μὲν αὐτῶν οἱ πατέρες, ὅσα ἄνθρωποι, οὐκ
        ἀμαθεῖς ἔσονται ἀλλὰ γνωμονικοὶ τῶν
      </p>
      <p>
        στρατειῶν ὅσαι τε καὶ μὴ ἐπικίνδυνοι;
        <span className="bigBlank"/>
        εἰκός, ἔφη.
        <span className="bigBlank"/>
        εἰς μὲν ἄρα τὰς ἄξουσιν, εἰς δὲ τὰς εὐλαβήσονται.
        <span className="bigBlank"/>
        ὀρθῶς.
        <span className="bigBlank"/>
        καὶ ἄρχοντάς γέ που, ἦν δ' ἐγώ, οὐ τοὺς φαυλοτάτους αὐτοῖς ἐπιστήσουσιν
        ἀλλὰ τοὺς ἐμπειρίᾳ τε καὶ ἡλικίᾳ ἱκανοὺς ἡγεμόνας τε καὶ παιδαγωγοὺς
        εἶναι.
        <span className="bigBlank"/>
        πρέπει γάρ.
        <span className="bigBlank"/>
        ἀλλὰ γάρ, φήσομεν, καὶ παρὰ δόξαν πολλὰ πολλοῖς δὴ ἐγένετο.
        <span className="bigBlank"/>
        καὶ μάλα.
        <span className="bigBlank"/>
        πρὸς τοίνυν τὰ τοιαῦτα, ὦ φίλε, πτεροῦν χρὴ παιδία ὄντα εὐθύς, ἵν', ἄν
        τι δέῃ, πετόμενοι ἀποφεύγωσιν.
      </p>
      <p>
        πῶς λέγεις; ἔφη.
        <span className="bigBlank"/>
        ἐπὶ τοὺς ἵππους, ἦν δ' ἐγώ, ἀναβιβαστέον ὡς νεωτάτους, καὶ διδαξαμένους
        ἱππεύειν ἐφ' ἵππων ἀκτέον ἐπὶ τὴν θέαν, μὴ θυμοειδῶν μηδὲ μαχητικῶν,
        ἀλλ' ὅτι ποδωκεστάτων καὶ εὐηνιωτάτων. οὕτω γὰρ κάλλιστά τε θεάσονται τὸ
        αὑτῶν ἔργον, καὶ ἀσφαλέστατα, ἄν τι δέῃ, σωθήσονται μετὰ πρεσβυτέρων
        ἡγεμόνων ἑπόμενοι.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη, μοι δοκεῖς λέγειν.
      </p>
      <p>
        τί δὲ δή, εἶπον, τὰ περὶ τὸν πόλεμον; πῶς ἑκτέον σοι τοὺς στρατιώτας
        πρὸς αὑτούς τε καὶ τοὺς πολεμίους; ἆρ' ὀρθῶς μοι καταφαίνεται ἢ οὔ;
        <span className="bigBlank"/>
        λέγ', ἔφη, ποῖ' αὖ.
        <span className="bigBlank"/>
        αὐτῶν μέν, εἶπον, τὸν λιπόντα τάξιν ἢ ὅπλα ἀποβαλόντα ἤ τι τῶν τοιούτων
        ποιήσαντα διὰ κάκην ἆρα οὐ δημιουργόν τινα δεῖ καθιστάναι ἢ γεωργόν;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        τὸν δὲ ζῶντα εἰς τοὺς πολεμίους ἁλόντα ἆρ' οὐ δωρεὰν διδόναι τοῖς ἑλοῦσι
        χρῆσθαι τῇ ἄγρᾳ ὅτι ἂν βούλωνται;
      </p>
      <p>
        κομιδῇ γε.
        <span className="bigBlank"/>
        τὸν δὲ ἀριστεύσαντά τε καὶ εὐδοκιμήσαντα οὐ πρῶτον μὲν ἐπὶ στρατιᾶς ὑπὸ
        τῶν συστρατευομένων μειρακίων τε καὶ παίδων ἐν μέρει ὑπὸ ἑκάστου δοκεῖ
        σοι χρῆναι στεφανωθῆναι; ἢ οὔ;
        <span className="bigBlank"/>
        ἔμοιγε.
        <span className="bigBlank"/>
        τί δέ; δεξιωθῆναι;
        <span className="bigBlank"/>
        καὶ τοῦτο.
        <span className="bigBlank"/>
        ἀλλὰ τόδ' οἶμαι, ἦν δ' ἐγώ, οὐκέτι σοι δοκεῖ.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        τὸ φιλῆσαί τε καὶ φιληθῆναι ὑπὸ ἑκάστου.
        <span className="bigBlank"/>
        πάντων, ἔφη, μάλιστα: καὶ προστίθημί γε τῷ νόμῳ,
      </p>
      <p>
        ἕως ἂν ἐπὶ ταύτης ὦσι τῆς στρατιᾶς, καὶ μηδενὶ ἐξεῖναι ἀπαρνηθῆναι ὃν ἂν
        βούληται φιλεῖν, ἵνα καί, ἐάν τίς του τύχῃ ἐρῶν ἢ ἄρρενος ἢ θηλείας,
        προθυμότερος ᾖ πρὸς τὸ τἀριστεῖα φέρειν.
        <span className="bigBlank"/>
        καλῶς, ἦν δ' ἐγώ. ὅτι μὲν γὰρ ἀγαθῷ ὄντι γάμοι τε ἕτοιμοι πλείους ἢ τοῖς
        ἄλλοις καὶ αἱρέσεις τῶν τοιούτων πολλάκις παρὰ τοὺς ἄλλους ἔσονται, ἵν'
        ὅτι πλεῖστοι ἐκ τοῦ τοιούτου γίγνωνται, εἴρηται ἤδη.
        <span className="bigBlank"/>
        εἴπομεν γάρ, ἔφη.
        <span className="bigBlank"/>
        ἀλλὰ μὴν καὶ καθ' Ὅμηρον τοῖς τοιοῖσδε δίκαιον τιμᾶν
      </p>
      <p>
        τῶν νέων ὅσοι ἀγαθοί. καὶ γὰρ Ὅμηρος τὸν εὐδοκιμήσαντα ἐν τῷ πολέμῳ
        “νώτοισιν” Αἴαντα ἔφη “διηνεκέεσσι γεραίρεσθαι,” ὡς ταύτην οἰκείαν οὖσαν
        τιμὴν τῷ ἡβῶντί τε καὶ ἀνδρείῳ, ἐξ ἧς ἅμα τῷ τιμᾶσθαι καὶ τὴν ἰσχὺν
        αὐξήσει.
        <span className="bigBlank"/>
        ὀρθότατα, ἔφη.
        <span className="bigBlank"/>
        πεισόμεθα ἄρα, ἦν δ' ἐγώ, ταῦτά γε Ὁμήρῳ. καὶ γὰρ ἡμεῖς ἔν τε θυσίαις
        καὶ τοῖς τοιούτοις πᾶσι τοὺς ἀγαθούς, καθ' ὅσον ἂν ἀγαθοὶ φαίνωνται, καὶ
        ὕμνοις καὶ οἷς νυνδὴ ἐλέγομεν τιμήσομεν, πρὸς δὲ τούτοις “ἕδραις τε καὶ
        κρέασιν”
      </p>
      <p>
        “ἰδὲ πλείοις δεπάεσσιν,” ἵνα ἅμα τῷ τιμᾶν ἀσκῶμεν τοὺς ἀγαθοὺς ἄνδρας τε
        καὶ γυναῖκας.
        <span className="bigBlank"/>
        κάλλιστα, ἔφη, λέγεις.
        <span className="bigBlank"/>
        εἶεν: τῶν δὲ δὴ ἀποθανόντων ἐπὶ στρατιᾶς ὃς ἂν εὐδοκιμήσας τελευτήσῃ ἆρ'
        οὐ πρῶτον μὲν φήσομεν τοῦ χρυσοῦ γένους εἶναι;
        <span className="bigBlank"/>
        πάντων γε μάλιστα.
        <span className="bigBlank"/>
        ἀλλ' οὐ πεισόμεθα Ἡσιόδῳ, ἐπειδάν τινες τοῦ τοιούτου γένους
        τελευτήσωσιν, ὡς ἄρα—
      </p>
      <p>
        “οἱ μὲν δαίμονες ἁγνοὶ ἐπιχθόνιοι τελέθουσιν, ἐσθλοί, ἀλεξίκακοι,
        φύλακες μερόπων ἀνθρώπων;”
        <span className="bigBlank"/>
        πεισόμεθα μὲν οὖν.
        <span className="bigBlank"/>
        διαπυθόμενοι ἄρα τοῦ θεοῦ πῶς χρὴ τοὺς δαιμονίους τε καὶ θείους τιθέναι
        καὶ τίνι διαφόρῳ, οὕτω καὶ ταύτῃ θήσομεν ᾗ ἂν ἐξηγῆται;
        <span className="bigBlank"/>
        τί δ' οὐ μέλλομεν;
        <span className="bigBlank"/>
        καὶ τὸν λοιπὸν δὴ χρόνον ὡς δαιμόνων, οὕτω θεραπεύσομέν
      </p>
      <p>
        τε καὶ προσκυνήσομεν αὐτῶν τὰς θήκας; ταὐτὰ δὲ ταῦτα νομιοῦμεν ὅταν τις
        γήρᾳ ἤ τινι ἄλλῳ τρόπῳ τελευτήσῃ τῶν ὅσοι ἂν διαφερόντως ἐν τῷ βίῳ
        ἀγαθοὶ κριθῶσιν;
        <span className="bigBlank"/>
        δίκαιον γοῦν, ἔφη.
        <span className="bigBlank"/>
        τί δέ; πρὸς τοὺς πολεμίους πῶς ποιήσουσιν ἡμῖν οἱ στρατιῶται;
        <span className="bigBlank"/>
        τὸ ποῖον δή;
        <span className="bigBlank"/>
        πρῶτον μὲν ἀνδραποδισμοῦ πέρι, δοκεῖ δίκαιον Ἕλληνας Ἑλληνίδας πόλεις
        ἀνδραποδίζεσθαι, ἢ μηδ' ἄλλῃ ἐπιτρέπειν κατὰ τὸ δυνατὸν καὶ τοῦτο
        ἐθίζειν, τοῦ Ἑλληνικοῦ
      </p>
      <p>
        γένους φείδεσθαι, εὐλαβουμένους τὴν ὑπὸ τῶν βαρβάρων δουλείαν;
        <span className="bigBlank"/>
        ὅλῳ καὶ παντί, ἔφη, διαφέρει τὸ φείδεσθαι.
        <span className="bigBlank"/>
        μηδὲ Ἕλληνα ἄρα δοῦλον ἐκτῆσθαι μήτε αὐτούς, τοῖς τε ἄλλοις Ἕλλησιν οὕτω
        συμβουλεύειν;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη: μᾶλλόν γ' ἂν οὖν οὕτω πρὸς τοὺς βαρβάρους τρέποιντο,
        ἑαυτῶν δ' ἀπέχοιντο.
        <span className="bigBlank"/>
        τί δέ; σκυλεύειν, ἦν δ' ἐγώ, τοὺς τελευτήσαντας πλὴν ὅπλων, ἐπειδὰν
        νικήσωσιν, ἦ καλῶς ἔχει; ἢ οὐ πρόφασιν
      </p>
      <p>
        μὲν τοῖς δειλοῖς ἔχει μὴ πρὸς τὸν μαχόμενον ἰέναι, ὥς τι τῶν δεόντων
        δρῶντας ὅταν περὶ τὸν τεθνεῶτα κυπτάζωσι, πολλὰ δὲ ἤδη στρατόπεδα διὰ
        τὴν τοιαύτην ἁρπαγὴν ἀπώλετο;
        <span className="bigBlank"/>
        καὶ μάλα.
        <span className="bigBlank"/>
        ἀνελεύθερον δὲ οὐ δοκεῖ καὶ φιλοχρήματον νεκρὸν συλᾶν, καὶ γυναικείας τε
        καὶ σμικρᾶς διανοίας τὸ πολέμιον νομίζειν τὸ σῶμα τοῦ τεθνεῶτος
        ἀποπταμένου τοῦ ἐχθροῦ, λελοιπότος δὲ ᾧ ἐπολέμει; ἢ οἴει τι διάφορον
        δρᾶν τοὺς τοῦτο
      </p>
      <p>
        ποιοῦντας τῶν κυνῶν, αἳ τοῖς λίθοις οἷς ἂν βληθῶσι χαλεπαίνουσι, τοῦ
        βάλλοντος οὐχ ἁπτόμεναι;
        <span className="bigBlank"/>
        οὐδὲ σμικρόν, ἔφη.
        <span className="bigBlank"/>
        ἐατέον ἄρα τὰς νεκροσυλίας καὶ τὰς τῶν ἀναιρέσεων διακωλύσεις;
        <span className="bigBlank"/>
        ἐατέον μέντοι, ἔφη, νὴ Δία.
        <span className="bigBlank"/>
        οὐδὲ μήν που πρὸς τὰ ἱερὰ τὰ ὅπλα οἴσομεν ὡς ἀναθήσοντες, ἄλλως τε καὶ
        τὰ τῶν Ἑλλήνων, ἐάν τι ἡμῖν μέλῃ
      </p>
      <p>
        τῆς πρὸς τοὺς ἄλλους Ἕλληνας εὐνοίας: μᾶλλον δὲ καὶ φοβησόμεθα μή τι
        μίασμα ᾖ πρὸς ἱερὸν τὰ τοιαῦτα ἀπὸ τῶν οἰκείων φέρειν, ἐὰν μή τι δὴ ὁ
        θεὸς ἄλλο λέγῃ.
        <span className="bigBlank"/>
        ὀρθότατα, ἔφη.
        <span className="bigBlank"/>
        τί δὲ γῆς τε τμήσεως τῆς Ἑλληνικῆς καὶ οἰκιῶν ἐμπρήσεως; ποῖόν τί σοι
        δράσουσιν οἱ στρατιῶται πρὸς τοὺς πολεμίους;
        <span className="bigBlank"/>
        σοῦ, ἔφη, δόξαν ἀποφαινομένου ἡδέως ἂν ἀκούσαιμι.
        <span className="bigBlank"/>
        ἐμοὶ μὲν τοίνυν, ἦν δ' ἐγώ, δοκεῖ τούτων μηδέτερα ποιεῖν,
      </p>
      <p>
        ἀλλὰ τὸν ἐπέτειον καρπὸν ἀφαιρεῖσθαι. καὶ ὧν ἕνεκα, βούλει σοι λέγω;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        φαίνεταί μοι, ὥσπερ καὶ ὀνομάζεται δύο ταῦτα ὀνόματα, πόλεμός τε καὶ
        στάσις, οὕτω καὶ εἶναι δύο, ὄντα ἐπὶ δυοῖν τινοιν διαφοραῖν. λέγω δὲ τὰ
        δύο τὸ μὲν οἰκεῖον καὶ συγγενές, τὸ δὲ ἀλλότριον καὶ ὀθνεῖον. ἐπὶ μὲν
        οὖν τῇ τοῦ οἰκείου ἔχθρᾳ στάσις κέκληται, ἐπὶ δὲ τῇ τοῦ ἀλλοτρίου
        πόλεμος.
        <span className="bigBlank"/>
        καὶ οὐδέν γε, ἔφη, ἀπὸ τρόπου λέγεις.
      </p>
      <p>
        ὅρα δὴ καὶ εἰ τόδε πρὸς τρόπου λέγω. φημὶ γὰρ τὸ μὲν Ἑλληνικὸν γένος
        αὐτὸ αὑτῷ οἰκεῖον εἶναι καὶ συγγενές, τῷ δὲ βαρβαρικῷ ὀθνεῖόν τε καὶ
        ἀλλότριον.
        <span className="bigBlank"/>
        καλῶς γε, ἔφη.
        <span className="bigBlank"/>
        Ἕλληνας μὲν ἄρα βαρβάροις καὶ βαρβάρους Ἕλλησι πολεμεῖν μαχομένους τε
        φήσομεν καὶ πολεμίους φύσει εἶναι, καὶ πόλεμον τὴν ἔχθραν ταύτην
        κλητέον: Ἕλληνας δὲ Ἕλλησιν, ὅταν τι τοιοῦτον δρῶσιν, φύσει μὲν φίλους
        εἶναι, νοσεῖν δ' ἐν τῷ τοιούτῳ τὴν Ἑλλάδα καὶ στασιάζειν,
      </p>
      <p>
        καὶ στάσιν τὴν τοιαύτην ἔχθραν κλητέον.
        <span className="bigBlank"/>
        ἐγὼ μέν, ἔφη, συγχωρῶ οὕτω νομίζειν.
        <span className="bigBlank"/>
        σκόπει δή, εἶπον, ὅτι ἐν τῇ νῦν ὁμολογουμένῃ στάσει, ὅπου ἄν τι τοιοῦτον
        γένηται καὶ διαστῇ πόλις, ἐὰν ἑκάτεροι ἑκατέρων τέμνωσιν ἀγροὺς καὶ
        οἰκίας ἐμπιμπρῶσιν, ὡς ἀλιτηριώδης τε δοκεῖ ἡ στάσις εἶναι καὶ οὐδέτεροι
        αὐτῶν φιλοπόλιδες—οὐ γὰρ ἄν ποτε ἐτόλμων τὴν τροφόν τε καὶ μητέρα
        κείρειν—ἀλλὰ μέτριον εἶναι τοὺς καρποὺς ἀφαιρεῖσθαι
      </p>
      <p>
        τοῖς κρατοῦσι τῶν κρατουμένων, καὶ διανοεῖσθαι ὡς διαλλαγησομένων καὶ
        οὐκ ἀεὶ πολεμησόντων.
        <span className="bigBlank"/>
        πολὺ γάρ, ἔφη, ἡμερωτέρων αὕτη ἡ διάνοια ἐκείνης.
        <span className="bigBlank"/>
        τί δὲ δή; ἔφην: ἣν σὺ πόλιν οἰκίζεις, οὐχ Ἑλληνὶς ἔσται;
        <span className="bigBlank"/>
        δεῖ γ' αὐτήν, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἀγαθοί τε καὶ ἥμεροι ἔσονται;
        <span className="bigBlank"/>
        σφόδρα γε.
        <span className="bigBlank"/>
        ἀλλ' οὐ φιλέλληνες; οὐδὲ οἰκείαν τὴν Ἑλλάδα ἡγήσονται, οὐδὲ
        κοινωνήσουσιν ὧνπερ οἱ ἄλλοι ἱερῶν;
        <span className="bigBlank"/>
        καὶ σφόδρα γε.
      </p>
      <p>
        οὐκοῦν τὴν πρὸς τοὺς Ἕλληνας διαφοράν, ὡς οἰκείους, στάσιν ἡγήσονται καὶ
        οὐδὲ ὀνομάσουσιν πόλεμον;
        <span className="bigBlank"/>
        οὐ γάρ.
        <span className="bigBlank"/>
        καὶ ὡς διαλλαγησόμενοι ἄρα διοίσονται;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        εὐμενῶς δὴ σωφρονιοῦσιν, οὐκ ἐπὶ δουλείᾳ κολάζοντες οὐδ' ἐπ' ὀλέθρῳ,
        σωφρονισταὶ ὄντες, οὐ πολέμιοι.
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        οὐδ' ἄρα τὴν Ἑλλάδα Ἕλληνες ὄντες κεροῦσιν, οὐδὲ οἰκήσεις ἐμπρήσουσιν,
        οὐδὲ ὁμολογήσουσιν ἐν ἑκάστῃ πόλει πάντας ἐχθροὺς αὑτοῖς εἶναι, καὶ
        ἄνδρας καὶ γυναῖκας καὶ παῖδας, ἀλλ' ὀλίγους ἀεὶ ἐχθροὺς τοὺς αἰτίους
        τῆς διαφορᾶς.
      </p>
      <p>
        καὶ διὰ ταῦτα πάντα οὔτε τὴν γῆν ἐθελήσουσιν κείρειν αὐτῶν, ὡς φίλων τῶν
        πολλῶν, οὔτε οἰκίας ἀνατρέπειν, ἀλλὰ μέχρι τούτου ποιήσονται τὴν
        διαφοράν, μέχρι οὗ ἂν οἱ αἴτιοι ἀναγκασθῶσιν ὑπὸ τῶν ἀναιτίων ἀλγούντων
        δοῦναι δίκην.
        <span className="bigBlank"/>
        ἐγὼ μέν, ἔφη, ὁμολογῶ οὕτω δεῖν πρὸς τοὺς ἐναντίους τοὺς ἡμετέρους
        πολίτας προσφέρεσθαι: πρὸς δὲ τοὺς βαρβάρους, ὡς νῦν οἱ Ἕλληνες πρὸς
        ἀλλήλους.
        <span className="bigBlank"/>
        τιθῶμεν δὴ καὶ τοῦτον τὸν νόμον τοῖς φύλαξι, μήτε γῆν
      </p>
      <p>
        τέμνειν μήτε οἰκίας ἐμπιμπράναι;
        <span className="bigBlank"/>
        θῶμεν, ἔφη, καὶ ἔχειν γε καλῶς ταῦτά τε καὶ τὰ πρόσθεν.
        <span className="bigBlank"/>
        ἀλλὰ γάρ μοι δοκεῖς, ὦ Σώκρατες, ἐάν τίς σοι τὰ τοιαῦτα ἐπιτρέπῃ λέγειν,
        οὐδέποτε μνησθήσεσθαι ὃ ἐν τῷ πρόσθεν παρωσάμενος πάντα ταῦτα εἴρηκας,
        τὸ ὡς δυνατὴ αὕτη ἡ πολιτεία γενέσθαι καὶ τίνα τρόπον ποτὲ δυνατή: ἐπεὶ
        ὅτι γε, εἰ γένοιτο, πάντ' ἂν εἴη ἀγαθὰ πόλει ᾗ γένοιτο, καὶ ἃ σὺ
        παραλείπεις ἐγὼ λέγω, ὅτι καὶ τοῖς πολεμίοις
      </p>
      <p>
        ἄριστ' ἂν μάχοιντο τῷ ἥκιστα ἀπολείπειν ἀλλήλους, γιγνώσκοντές τε καὶ
        ἀνακαλοῦντες ταῦτα τὰ ὀνόματα ἑαυτούς, ἀδελφούς, πατέρας, ὑεῖς: εἰ δὲ
        καὶ τὸ θῆλυ συστρατεύοιτο, εἴτε καὶ ἐν τῇ αὐτῇ τάξει εἴτε καὶ ὄπισθεν
        ἐπιτεταγμένον, φόβων τε ἕνεκα τοῖς ἐχθροῖς καὶ εἴ ποτέ τις ἀνάγκη
        βοηθείας γένοιτο, οἶδ' ὅτι ταύτῃ πάντῃ ἄμαχοι ἂν εἶεν: καὶ οἴκοι γε ἃ
        παραλείπεται ἀγαθά, ὅσα ἂν εἴη αὐτοῖς, ὁρῶ.
      </p>
      <p>
        ἀλλ' ὡς ἐμοῦ ὁμολογοῦντος πάντα ταῦτα ὅτι εἴη ἂν καὶ ἄλλα γε μυρία, εἰ
        γένοιτο ἡ πολιτεία αὕτη, μηκέτι πλείω περὶ αὐτῆς λέγε, ἀλλὰ τοῦτο αὐτὸ
        ἤδη πειρώμεθα ἡμᾶς αὐτοὺς πείθειν, ὡς δυνατὸν καὶ ᾗ δυνατόν, τὰ δ' ἄλλα
        χαίρειν ἐῶμεν.
      </p>
      <p>
        ἐξαίφνης γε σύ, ἦν δ' ἐγώ, ὥσπερ καταδρομὴν ἐποιήσω ἐπὶ τὸν λόγον μου,
        καὶ οὐ συγγιγνώσκεις στραγγευομένῳ. ἴσως γὰρ οὐκ οἶσθα ὅτι μόγις μοι τὼ
        δύο κύματε ἐκφυγόντι νῦν τὸ μέγιστον καὶ χαλεπώτατον τῆς τρικυμίας
        ἐπάγεις, ὃ ἐπειδὰν ἴδῃς τε καὶ ἀκούσῃς, πάνυ συγγνώμην ἕξεις, ὅτι
        εἰκότως ἄρα ὤκνουν τε καὶ ἐδεδοίκη οὕτω παράδοξον λόγον λέγειν τε καὶ
        ἐπιχειρεῖν διασκοπεῖν.
        <span className="bigBlank"/>
        ὅσῳ ἄν, ἔφη, τοιαῦτα πλείω λέγῃς, ἧττον ἀφεθήσῃ
      </p>
      <p>
        ὑφ' ἡμῶν πρὸς τὸ μὴ εἰπεῖν πῇ δυνατὴ γίγνεσθαι αὕτη ἡ πολιτεία. ἀλλὰ
        λέγε καὶ μὴ διάτριβε.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, πρῶτον μὲν τόδε χρὴ ἀναμνησθῆναι, ὅτι ἡμεῖς ζητοῦντες
        δικαιοσύνην οἷόν ἐστι καὶ ἀδικίαν δεῦρο ἥκομεν.
        <span className="bigBlank"/>
        χρή: ἀλλὰ τί τοῦτο; ἔφη.
        <span className="bigBlank"/>
        οὐδέν: ἀλλ' ἐὰν εὕρωμεν οἷόν ἐστι δικαιοσύνη, ἆρα καὶ ἄνδρα τὸν δίκαιον
        ἀξιώσομεν μηδὲν δεῖν αὐτῆς ἐκείνης διαφέρειν, ἀλλὰ πανταχῇ τοιοῦτον
        εἶναι οἷον δικαιοσύνη
      </p>
      <p>
        ἐστίν; ἢ ἀγαπήσομεν ἐὰν ὅτι ἐγγύτατα αὐτῆς ᾖ καὶ πλεῖστα τῶν ἄλλων
        ἐκείνης μετέχῃ;
        <span className="bigBlank"/>
        οὕτως, ἔφη: ἀγαπήσομεν.
        <span className="bigBlank"/>
        παραδείγματος ἄρα ἕνεκα, ἦν δ' ἐγώ, ἐζητοῦμεν αὐτό τε δικαιοσύνην οἷόν
        ἐστι, καὶ ἄνδρα τὸν τελέως δίκαιον εἰ γένοιτο, καὶ οἷος ἂν εἴη
        γενόμενος, καὶ ἀδικίαν αὖ καὶ τὸν ἀδικώτατον, ἵνα εἰς ἐκείνους
        ἀποβλέποντες, οἷοι ἂν ἡμῖν φαίνωνται εὐδαιμονίας τε πέρι καὶ τοῦ
        ἐναντίου, ἀναγκαζώμεθα καὶ περὶ ἡμῶν αὐτῶν ὁμολογεῖν, ὃς ἂν ἐκείνοις ὅτι
      </p>
      <p>
        ὁμοιότατος ᾖ, τὴν ἐκείνης μοῖραν ὁμοιοτάτην ἕξειν, ἀλλ' οὐ τούτου ἕνεκα,
        ἵν' ἀποδείξωμεν ὡς δυνατὰ ταῦτα γίγνεσθαι.
        <span className="bigBlank"/>
        τοῦτο μέν, ἔφη, ἀληθὲς λέγεις.
        <span className="bigBlank"/>
        οἴει ἂν οὖν ἧττόν τι ἀγαθὸν ζωγράφον εἶναι ὃς ἂν γράψας παράδειγμα οἷον
        ἂν εἴη ὁ κάλλιστος ἄνθρωπος καὶ πάντα εἰς τὸ γράμμα ἱκανῶς ἀποδοὺς μὴ
        ἔχῃ ἀποδεῖξαι ὡς καὶ δυνατὸν γενέσθαι τοιοῦτον ἄνδρα;
        <span className="bigBlank"/>
        μὰ Δί' οὐκ ἔγωγ', ἔφη.
        <span className="bigBlank"/>
        τί οὖν; οὐ καὶ ἡμεῖς, φαμέν, παράδειγμα ἐποιοῦμεν
      </p>
      <p>
        λόγῳ ἀγαθῆς πόλεως;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἧττόν τι οὖν οἴει ἡμᾶς εὖ λέγειν τούτου ἕνεκα, ἐὰν μὴ ἔχωμεν ἀποδεῖξαι
        ὡς δυνατὸν οὕτω πόλιν οἰκῆσαι ὡς ἐλέγετο;
        <span className="bigBlank"/>
        οὐ δῆτα, ἔφη.
        <span className="bigBlank"/>
        τὸ μὲν τοίνυν ἀληθές, ἦν δ' ἐγώ, οὕτω: εἰ δὲ δὴ καὶ τοῦτο προθυμηθῆναι
        δεῖ σὴν χάριν, ἀποδεῖξαι πῇ μάλιστα καὶ κατὰ τί δυνατώτατ' ἂν εἴη, πάλιν
        μοι πρὸς τὴν τοιαύτην ἀπόδειξιν τὰ αὐτὰ διομολόγησαι.
        <span className="bigBlank"/>
        τὰ ποῖα;
      </p>
      <p>
        ἆρ' οἷόν τέ τι πραχθῆναι ὡς λέγεται, ἢ φύσιν ἔχει πρᾶξιν λέξεως ἧττον
        ἀληθείας ἐφάπτεσθαι, κἂν εἰ μή τῳ δοκεῖ; ἀλλὰ σὺ πότερον ὁμολογεῖς οὕτως
        ἢ οὔ;
        <span className="bigBlank"/>
        ὁμολογῶ, ἔφη.
        <span className="bigBlank"/>
        τοῦτο μὲν δὴ μὴ ἀνάγκαζέ με, οἷα τῷ λόγῳ διήλθομεν, τοιαῦτα παντάπασι
        καὶ τῷ ἔργῳ δεῖν γιγνόμενα &lt;ἂν&gt; ἀποφαίνειν: ἀλλ', ἐὰν οἷοί τε
        γενώμεθα εὑρεῖν ὡς ἂν ἐγγύτατα τῶν εἰρημένων πόλις οἰκήσειεν, φάναι ἡμᾶς
      </p>
      <p>
        ἐξηυρηκέναι ὡς δυνατὰ ταῦτα γίγνεσθαι ἃ σὺ ἐπιτάττεις. ἢ οὐκ ἀγαπήσεις
        τούτων τυγχάνων; ἐγὼ μὲν γὰρ ἂν ἀγαπῴην.
        <span className="bigBlank"/>
        καὶ γὰρ ἐγώ, ἔφη.
        <span className="bigBlank"/>
        τὸ δὲ δὴ μετὰ τοῦτο, ὡς ἔοικε, πειρώμεθα ζητεῖν τε καὶ ἀποδεικνύναι τί
        ποτε νῦν κακῶς ἐν ταῖς πόλεσι πράττεται δι' ὃ οὐχ οὕτως οἰκοῦνται, καὶ
        τίνος ἂν σμικροτάτου μεταβαλόντος ἔλθοι εἰς τοῦτον τὸν τρόπον τῆς
        πολιτείας πόλις, μάλιστα μὲν ἑνός, εἰ δὲ μή, δυοῖν, εἰ δὲ μή, ὅτι
        ὀλιγίστων τὸν ἀριθμὸν καὶ σμικροτάτων τὴν δύναμιν.
      </p>
      <p>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἑνὸς μὲν τοίνυν, ἦν δ' ἐγώ, μεταβαλόντος δοκοῦμέν μοι ἔχειν δεῖξαι ὅτι
        μεταπέσοι ἄν, οὐ μέντοι σμικροῦ γε οὐδὲ ῥᾳδίου, δυνατοῦ δέ.
        <span className="bigBlank"/>
        τίνος; ἔφη.
        <span className="bigBlank"/>
        ἐπ' αὐτῷ δή, ἦν δ' ἐγώ, εἰμὶ ὃ τῷ μεγίστῳ προσῃκάζομεν κύματι. εἰρήσεται
        δ' οὖν, εἰ καὶ μέλλει γέλωτί τε ἀτεχνῶς ὥσπερ κῦμα ἐκγελῶν καὶ ἀδοξίᾳ
        κατακλύσειν. σκόπει δὲ ὃ μέλλω λέγειν.
        <span className="bigBlank"/>
        λέγε, ἔφη.
        <span className="bigBlank"/>
        ἐὰν μή, ἦν δ' ἐγώ, ἢ οἱ φιλόσοφοι βασιλεύσωσιν ἐν
      </p>
      <p>
        ταῖς πόλεσιν ἢ οἱ βασιλῆς τε νῦν λεγόμενοι καὶ δυνάσται φιλοσοφήσωσι
        γνησίως τε καὶ ἱκανῶς, καὶ τοῦτο εἰς ταὐτὸν συμπέσῃ, δύναμίς τε πολιτικὴ
        καὶ φιλοσοφία, τῶν δὲ νῦν πορευομένων χωρὶς ἐφ' ἑκάτερον αἱ πολλαὶ
        φύσεις ἐξ ἀνάγκης ἀποκλεισθῶσιν, οὐκ ἔστι κακῶν παῦλα, ὦ φίλε Γλαύκων,
        ταῖς πόλεσι, δοκῶ δ' οὐδὲ τῷ ἀνθρωπίνῳ γένει,
      </p>
      <p>
        οὐδὲ αὕτη ἡ πολιτεία μή ποτε πρότερον φυῇ τε εἰς τὸ δυνατὸν καὶ φῶς
        ἡλίου ἴδῃ, ἣν νῦν λόγῳ διεληλύθαμεν. ἀλλὰ τοῦτό ἐστιν ὃ ἐμοὶ πάλαι ὄκνον
        ἐντίθησι λέγειν, ὁρῶντι ὡς πολὺ παρὰ δόξαν ῥηθήσεται: χαλεπὸν γὰρ ἰδεῖν
        ὅτι οὐκ ἂν ἄλλη τις εὐδαιμονήσειεν οὔτε ἰδίᾳ οὔτε δημοσίᾳ.
        <span className="bigBlank"/>
        καὶ ὅς, ὦ Σώκρατες, ἔφη, τοιοῦτον ἐκβέβληκας ῥῆμά τε καὶ λόγον, ὃν εἰπὼν
        ἡγοῦ ἐπὶ σὲ πάνυ πολλούς τε καὶ
      </p>
      <p>
        οὐ φαύλους νῦν οὕτως, οἷον ῥίψαντας τὰ ἱμάτια, γυμνοὺς λαβόντας ὅτι
        ἑκάστῳ παρέτυχεν ὅπλον, θεῖν διατεταμένους ὡς θαυμάσια ἐργασομένους: οὓς
        εἰ μὴ ἀμυνῇ τῷ λόγῳ καὶ ἐκφεύξῃ, τῷ ὄντι τωθαζόμενος δώσεις δίκην.
        <span className="bigBlank"/>
        οὐκοῦν σύ μοι, ἦν δ' ἐγώ, τούτων αἴτιος;
        <span className="bigBlank"/>
        καλῶς γ', ἔφη, ἐγὼ ποιῶν. ἀλλά τοί σε οὐ προδώσω, ἀλλ' ἀμυνῶ οἷς
        δύναμαι: δύναμαι δὲ εὐνοίᾳ τε καὶ τῷ παρακελεύεσθαι, καὶ ἴσως ἂν ἄλλου
        του ἐμμελέστερόν σοι
      </p>
      <p>
        ἀποκρινοίμην. ἀλλ' ὡς ἔχων τοιοῦτον βοηθὸν πειρῶ τοῖς ἀπιστοῦσιν
        ἐνδείξασθαι ὅτι ἔχει ᾗ σὺ λέγεις.
        <span className="bigBlank"/>
        πειρατέον, ἦν δ' ἐγώ, ἐπειδὴ καὶ σὺ οὕτω μεγάλην συμμαχίαν παρέχῃ.
        ἀναγκαῖον οὖν μοι δοκεῖ, εἰ μέλλομέν πῃ ἐκφεύξεσθαι οὓς λέγεις,
        διορίσασθαι πρὸς αὐτοὺς τοὺς φιλοσόφους τίνας λέγοντες τολμῶμεν φάναι
        δεῖν ἄρχειν, ἵνα διαδήλων γενομένων δύνηταί τις ἀμύνεσθαι, ἐνδεικνύμενος
      </p>
      <p>
        ὅτι τοῖς μὲν προσήκει φύσει ἅπτεσθαί τε φιλοσοφίας ἡγεμονεύειν τ' ἐν
        πόλει, τοῖς δ' ἄλλοις μήτε ἅπτεσθαι ἀκολουθεῖν τε τῷ ἡγουμένῳ.
        <span className="bigBlank"/>
        ὥρα ἂν εἴη, ἔφη, ὁρίζεσθαι.
        <span className="bigBlank"/>
        ἴθι δή, ἀκολούθησόν μοι τῇδε, ἐὰν αὐτὸ ἁμῇ γέ πῃ ἱκανῶς ἐξηγησώμεθα.
        <span className="bigBlank"/>
        ἄγε, ἔφη.
        <span className="bigBlank"/>
        ἀναμιμνῄσκειν οὖν σε, ἦν δ' ἐγώ, δεήσει, ἢ μέμνησαι ὅτι ὃν ἂν φῶμεν
        φιλεῖν τι, δεῖ φανῆναι αὐτόν, ἐὰν ὀρθῶς λέγηται, οὐ τὸ μὲν φιλοῦντα
        ἐκείνου, τὸ δὲ μή, ἀλλὰ πᾶν στέργοντα;
      </p>
      <p>
        ἀναμιμνῄσκειν, ἔφη, ὡς ἔοικεν, δεῖ: οὐ γὰρ πάνυ γε ἐννοῶ.
        <span className="bigBlank"/>
        ἄλλῳ, εἶπον, ἔπρεπεν, ὦ Γλαύκων, λέγειν ἃ λέγεις: ἀνδρὶ δ' ἐρωτικῷ οὐ
        πρέπει ἀμνημονεῖν ὅτι πάντες οἱ ἐν ὥρᾳ τὸν φιλόπαιδα καὶ ἐρωτικὸν ἁμῇ γέ
        πῃ δάκνουσί τε καὶ κινοῦσι, δοκοῦντες ἄξιοι εἶναι ἐπιμελείας τε καὶ τοῦ
        ἀσπάζεσθαι. ἢ οὐχ οὕτω ποιεῖτε πρὸς τοὺς καλούς; ὁ μέν, ὅτι σιμός,
        ἐπίχαρις κληθεὶς ἐπαινεθήσεται ὑφ' ὑμῶν, τοῦ δὲ τὸ γρυπὸν βασιλικόν φατε
        εἶναι, τὸν δὲ δὴ διὰ
      </p>
      <p>
        μέσου τούτων ἐμμετρώτατα ἔχειν, μέλανας δὲ ἀνδρικοὺς ἰδεῖν, λευκοὺς δὲ
        θεῶν παῖδας εἶναι: μελιχλώρους δὲ καὶ τοὔνομα οἴει τινὸς ἄλλου ποίημα
        εἶναι ἢ ἐραστοῦ ὑποκοριζομένου τε καὶ εὐχερῶς φέροντος τὴν ὠχρότητα, ἐὰν
        ἐπὶ ὥρᾳ ᾖ; καὶ ἑνὶ λόγῳ πάσας προφάσεις προφασίζεσθέ τε
      </p>
      <p>
        καὶ πάσας φωνὰς ἀφίετε, ὥστε μηδένα ἀποβάλλειν τῶν ἀνθούντων ἐν ὥρᾳ.
        <span className="bigBlank"/>
        εἰ βούλει, ἔφη, ἐπ' ἐμοῦ λέγειν περὶ τῶν ἐρωτικῶν ὅτι οὕτω ποιοῦσι,
        συγχωρῶ τοῦ λόγου χάριν.
        <span className="bigBlank"/>
        τί δέ; ἦν δ' ἐγώ: τοὺς φιλοίνους οὐ τὰ αὐτὰ ταῦτα ποιοῦντας ὁρᾷς; πάντα
        οἶνον ἐπὶ πάσης προφάσεως ἀσπαζομένους;
        <span className="bigBlank"/>
        καὶ μάλα.
        <span className="bigBlank"/>
        καὶ μὴν φιλοτίμους γε, ὡς ἐγᾦμαι, καθορᾷς ὅτι, ἂν μὴ στρατηγῆσαι
        δύνωνται, τριττυαρχοῦσιν, κἂν μὴ ὑπὸ μειζόνων
      </p>
      <p>
        καὶ σεμνοτέρων τιμᾶσθαι, ὑπὸ σμικροτέρων καὶ φαυλοτέρων τιμώμενοι
        ἀγαπῶσιν, ὡς ὅλως τιμῆς ἐπιθυμηταὶ ὄντες.
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν.
        <span className="bigBlank"/>
        τοῦτο δὴ φάθι ἢ μή: ἆρα ὃν ἄν τινος ἐπιθυμητικὸν λέγωμεν, παντὸς τοῦ
        εἴδους τούτου φήσομεν ἐπιθυμεῖν, ἢ τοῦ μέν, τοῦ δὲ οὔ;
        <span className="bigBlank"/>
        παντός, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ τὸν φιλόσοφον σοφίας φήσομεν ἐπιθυμητὴν εἶναι, οὐ τῆς μέν,
        τῆς δ' οὔ, ἀλλὰ πάσης;
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        τὸν ἄρα περὶ τὰ μαθήματα δυσχεραίνοντα, ἄλλως τε
      </p>
      <p>
        καὶ νέον ὄντα καὶ μήπω λόγον ἔχοντα τί τε χρηστὸν καὶ μή, οὐ φήσομεν
        φιλομαθῆ οὐδὲ φιλόσοφον εἶναι, ὥσπερ τὸν περὶ τὰ σιτία δυσχερῆ οὔτε
        πεινῆν φαμεν οὔτ' ἐπιθυμεῖν σιτίων, οὐδὲ φιλόσιτον ἀλλὰ κακόσιτον εἶναι.
        <span className="bigBlank"/>
        καὶ ὀρθῶς γε φήσομεν.
        <span className="bigBlank"/>
        τὸν δὲ δὴ εὐχερῶς ἐθέλοντα παντὸς μαθήματος γεύεσθαι καὶ ἁσμένως ἐπὶ τὸ
        μανθάνειν ἰόντα καὶ ἀπλήστως ἔχοντα, τοῦτον δ' ἐν δίκῃ φήσομεν
        φιλόσοφον: ἦ γάρ;
      </p>
      <p>
        καὶ ὁ Γλαύκων ἔφη: πολλοὶ ἄρα καὶ ἄτοποι ἔσονταί σοι τοιοῦτοι. οἵ τε γὰρ
        φιλοθεάμονες πάντες ἔμοιγε δοκοῦσι τῷ καταμανθάνειν χαίροντες τοιοῦτοι
        εἶναι, οἵ τε φιλήκοοι ἀτοπώτατοί τινές εἰσιν ὥς γ' ἐν φιλοσόφοις
        τιθέναι, οἳ πρὸς μὲν λόγους καὶ τοιαύτην διατριβὴν ἑκόντες οὐκ ἂν
        ἐθέλοιεν ἐλθεῖν, ὥσπερ δὲ ἀπομεμισθωκότες τὰ ὦτα ἐπακοῦσαι πάντων χορῶν
        περιθέουσι τοῖς Διονυσίοις οὔτε τῶν κατὰ πόλεις οὔτε τῶν κατὰ κώμας
        ἀπολειπόμενοι. τούτους οὖν πάντας καὶ ἄλλους τοιούτων τινῶν
      </p>
      <p>
        μαθητικοὺς καὶ τοὺς τῶν τεχνυδρίων φιλοσόφους φήσομεν;
        <span className="bigBlank"/>
        οὐδαμῶς, εἶπον, ἀλλ' ὁμοίους μὲν φιλοσόφοις.
        <span className="bigBlank"/>
        τοὺς δὲ ἀληθινούς, ἔφη, τίνας λέγεις;
        <span className="bigBlank"/>
        τοὺς τῆς ἀληθείας, ἦν δ' ἐγώ, φιλοθεάμονας.
        <span className="bigBlank"/>
        καὶ τοῦτο μέν γ', ἔφη, ὀρθῶς: ἀλλὰ πῶς αὐτὸ λέγεις;
        <span className="bigBlank"/>
        οὐδαμῶς, ἦν δ' ἐγώ, ῥᾳδίως πρός γε ἄλλον: σὲ δὲ οἶμαι ὁμολογήσειν μοι τὸ
        τοιόνδε.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        ἐπειδή ἐστιν ἐναντίον καλὸν αἰσχρῷ, δύο αὐτὼ εἶναι.
      </p>
      <p>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        οὐκοῦν ἐπειδὴ δύο, καὶ ἓν ἑκάτερον;
        <span className="bigBlank"/>
        καὶ τοῦτο.
        <span className="bigBlank"/>
        καὶ περὶ δὴ δικαίου καὶ ἀδίκου καὶ ἀγαθοῦ καὶ κακοῦ καὶ πάντων τῶν εἰδῶν
        πέρι ὁ αὐτὸς λόγος, αὐτὸ μὲν ἓν ἕκαστον εἶναι, τῇ δὲ τῶν πράξεων καὶ
        σωμάτων καὶ ἀλλήλων κοινωνίᾳ πανταχοῦ φανταζόμενα πολλὰ φαίνεσθαι
        ἕκαστον.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη, λέγεις.
        <span className="bigBlank"/>
        ταύτῃ τοίνυν, ἦν δ' ἐγώ, διαιρῶ, χωρὶς μὲν οὓς νυνδὴ ἔλεγες φιλοθεάμονάς
        τε καὶ φιλοτέχνους καὶ πρακτικούς,
      </p>
      <p>
        καὶ χωρὶς αὖ περὶ ὧν ὁ λόγος, οὓς μόνους ἄν τις ὀρθῶς προσείποι
        φιλοσόφους.
        <span className="bigBlank"/>
        πῶς, ἔφη, λέγεις;
        <span className="bigBlank"/>
        οἱ μέν που, ἦν δ' ἐγώ, φιλήκοοι καὶ φιλοθεάμονες τάς τε καλὰς φωνὰς
        ἀσπάζονται καὶ χρόας καὶ σχήματα καὶ πάντα τὰ ἐκ τῶν τοιούτων
        δημιουργούμενα, αὐτοῦ δὲ τοῦ καλοῦ ἀδύνατος αὐτῶν ἡ διάνοια τὴν φύσιν
        ἰδεῖν τε καὶ ἀσπάσασθαι.
        <span className="bigBlank"/>
        ἔχει γὰρ οὖν δή, ἔφη, οὕτως.
        <span className="bigBlank"/>
        οἱ δὲ δὴ ἐπ' αὐτὸ τὸ καλὸν δυνατοὶ ἰέναι τε καὶ ὁρᾶν καθ' αὑτὸ ἆρα οὐ
        σπάνιοι ἂν εἶεν;
      </p>
      <p>
        καὶ μάλα.
        <span className="bigBlank"/>
        ὁ οὖν καλὰ μὲν πράγματα νομίζων, αὐτὸ δὲ κάλλος μήτε νομίζων μήτε, ἄν
        τις ἡγῆται ἐπὶ τὴν γνῶσιν αὐτοῦ, δυνάμενος ἕπεσθαι, ὄναρ ἢ ὕπαρ δοκεῖ
        σοι ζῆν; σκόπει δέ. τὸ ὀνειρώττειν ἆρα οὐ τόδε ἐστίν, ἐάντε ἐν ὕπνῳ τις
        ἐάντ' ἐγρηγορὼς τὸ ὅμοιόν τῳ μὴ ὅμοιον ἀλλ' αὐτὸ ἡγῆται εἶναι ᾧ ἔοικεν;
        <span className="bigBlank"/>
        ἐγὼ γοῦν ἄν, ἦ δ' ὅς, φαίην ὀνειρώττειν τὸν τοιοῦτον.
        <span className="bigBlank"/>
        τί δέ; ὁ τἀναντία τούτων ἡγούμενός τέ τι αὐτὸ καλὸν
      </p>
      <p>
        καὶ δυνάμενος καθορᾶν καὶ αὐτὸ καὶ τὰ ἐκείνου μετέχοντα, καὶ οὔτε τὰ
        μετέχοντα αὐτὸ οὔτε αὐτὸ τὰ μετέχοντα ἡγούμενος, ὕπαρ ἢ ὄναρ αὖ καὶ
        οὗτος δοκεῖ σοι ζῆν;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, ὕπαρ.
        <span className="bigBlank"/>
        οὐκοῦν τούτου μὲν τὴν διάνοιαν ὡς γιγνώσκοντος γνώμην ἂν ὀρθῶς φαῖμεν
        εἶναι, τοῦ δὲ δόξαν ὡς δοξάζοντος;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        τί οὖν ἐὰν ἡμῖν χαλεπαίνῃ οὗτος, ὅν φαμεν δοξάζειν ἀλλ' οὐ γιγνώσκειν,
        καὶ ἀμφισβητῇ ὡς οὐκ ἀληθῆ λέγομεν;
      </p>
      <p>
        ἕξομέν τι παραμυθεῖσθαι αὐτὸν καὶ πείθειν ἠρέμα, ἐπικρυπτόμενοι ὅτι οὐχ
        ὑγιαίνει;
        <span className="bigBlank"/>
        δεῖ γέ τοι δή, ἔφη.
        <span className="bigBlank"/>
        ἴθι δή, σκόπει τί ἐροῦμεν πρὸς αὐτόν. ἢ βούλει ὧδε πυνθανώμεθα παρ'
        αὐτοῦ, λέγοντες ὡς εἴ τι οἶδεν οὐδεὶς αὐτῷ φθόνος, ἀλλ' ἅσμενοι ἂν
        ἴδοιμεν εἰδότα τι. ἀλλ' ἡμῖν εἰπὲ τόδε: ὁ γιγνώσκων γιγνώσκει τὶ ἢ
        οὐδέν; σὺ οὖν μοι ὑπὲρ ἐκείνου ἀποκρίνου.
        <span className="bigBlank"/>
        ἀποκρινοῦμαι, ἔφη, ὅτι γιγνώσκει τί.
        <span className="bigBlank"/>
        πότερον ὂν ἢ οὐκ ὄν;
      </p>
      <p>
        ὄν: πῶς γὰρ ἂν μὴ ὄν γέ τι γνωσθείη;
        <span className="bigBlank"/>
        ἱκανῶς οὖν τοῦτο ἔχομεν, κἂν εἰ πλεοναχῇ σκοποῖμεν, ὅτι τὸ μὲν παντελῶς
        ὂν παντελῶς γνωστόν, μὴ ὂν δὲ μηδαμῇ πάντῃ ἄγνωστον;
        <span className="bigBlank"/>
        ἱκανώτατα.
        <span className="bigBlank"/>
        εἶεν: εἰ δὲ δή τι οὕτως ἔχει ὡς εἶναί τε καὶ μὴ εἶναι, οὐ μεταξὺ ἂν
        κέοιτο τοῦ εἰλικρινῶς ὄντος καὶ τοῦ αὖ μηδαμῇ ὄντος;
        <span className="bigBlank"/>
        μεταξύ.
        <span className="bigBlank"/>
        οὐκοῦν ἐπὶ μὲν τῷ ὄντι γνῶσις ἦν, ἀγνωσία δ' ἐξ ἀνάγκης ἐπὶ μὴ ὄντι, ἐπὶ
        δὲ τῷ μεταξὺ τούτῳ μεταξύ τι καὶ ζητητέον
      </p>
      <p>
        ἀγνοίας τε καὶ ἐπιστήμης, εἴ τι τυγχάνει ὂν τοιοῦτον;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        ἆρ' οὖν λέγομέν τι δόξαν εἶναι;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        πότερον ἄλλην δύναμιν ἐπιστήμης ἢ τὴν αὐτήν;
        <span className="bigBlank"/>
        ἄλλην.
        <span className="bigBlank"/>
        ἐπ' ἄλλῳ ἄρα τέτακται δόξα καὶ ἐπ' ἄλλῳ ἐπιστήμη, κατὰ τὴν δύναμιν
        ἑκατέρα τὴν αὑτῆς.
        <span className="bigBlank"/>
        οὕτω.
        <span className="bigBlank"/>
        οὐκοῦν ἐπιστήμη μὲν ἐπὶ τῷ ὄντι πέφυκε, γνῶναι ὡς ἔστι τὸ ὄν; —μᾶλλον δὲ
        ὧδέ μοι δοκεῖ πρότερον ἀναγκαῖον εἶναι διελέσθαι.
        <span className="bigBlank"/>
        πῶς;
      </p>
      <p>
        φήσομεν δυνάμεις εἶναι γένος τι τῶν ὄντων, αἷς δὴ καὶ ἡμεῖς δυνάμεθα ἃ
        δυνάμεθα καὶ ἄλλο πᾶν ὅτι περ ἂν δύνηται, οἷον λέγω ὄψιν καὶ ἀκοὴν τῶν
        δυνάμεων εἶναι, εἰ ἄρα μανθάνεις ὃ βούλομαι λέγειν τὸ εἶδος.
        <span className="bigBlank"/>
        ἀλλὰ μανθάνω, ἔφη.
        <span className="bigBlank"/>
        ἄκουσον δὴ ὅ μοι φαίνεται περὶ αὐτῶν. δυνάμεως γὰρ ἐγὼ οὔτε τινὰ χρόαν
        ὁρῶ οὔτε σχῆμα οὔτε τι τῶν τοιούτων οἷον καὶ ἄλλων πολλῶν, πρὸς ἃ
        ἀποβλέπων ἔνια διορίζομαι παρ' ἐμαυτῷ τὰ μὲν ἄλλα εἶναι, τὰ δὲ ἄλλα:
        δυνάμεως
      </p>
      <p>
        δ' εἰς ἐκεῖνο μόνον βλέπω ἐφ' ᾧ τε ἔστι καὶ ὃ ἀπεργάζεται, καὶ ταύτῃ
        ἑκάστην αὐτῶν δύναμιν ἐκάλεσα, καὶ τὴν μὲν ἐπὶ τῷ αὐτῷ τεταγμένην καὶ τὸ
        αὐτὸ ἀπεργαζομένην τὴν αὐτὴν καλῶ, τὴν δὲ ἐπὶ ἑτέρῳ καὶ ἕτερον
        ἀπεργαζομένην ἄλλην. τί δὲ σύ; πῶς ποιεῖς;
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        δεῦρο δὴ πάλιν, ἦν δ' ἐγώ, ὦ ἄριστε. ἐπιστήμην πότερον δύναμίν τινα φῂς
        εἶναι αὐτήν, ἢ εἰς τί γένος τιθεῖς;
        <span className="bigBlank"/>
        εἰς τοῦτο, ἔφη, πασῶν γε δυνάμεων ἐρρωμενεστάτην.
      </p>
      <p>
        τί δέ, δόξαν εἰς δύναμιν ἢ εἰς ἄλλο εἶδος οἴσομεν;
        <span className="bigBlank"/>
        οὐδαμῶς, ἔφη: ᾧ γὰρ δοξάζειν δυνάμεθα, οὐκ ἄλλο τι ἢ δόξα ἐστίν.
        <span className="bigBlank"/>
        ἀλλὰ μὲν δὴ ὀλίγον γε πρότερον ὡμολόγεις μὴ τὸ αὐτὸ εἶναι ἐπιστήμην τε
        καὶ δόξαν.
        <span className="bigBlank"/>
        πῶς γὰρ ἄν, ἔφη, τό γε ἀναμάρτητον τῷ μὴ ἀναμαρτήτῳ ταὐτόν τις νοῦν ἔχων
        τιθείη;
        <span className="bigBlank"/>
        καλῶς, ἦν δ' ἐγώ, καὶ δῆλον ὅτι ἕτερον ἐπιστήμης δόξα
      </p>
      <p>
        ὁμολογεῖται ἡμῖν.
        <span className="bigBlank"/>
        ἕτερον.
        <span className="bigBlank"/>
        ἐφ' ἑτέρῳ ἄρα ἕτερόν τι δυναμένη ἑκατέρα αὐτῶν πέφυκεν;
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        ἐπιστήμη μέν γέ που ἐπὶ τῷ ὄντι, τὸ ὂν γνῶναι ὡς ἔχει;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        δόξα δέ, φαμέν, δοξάζειν;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἦ ταὐτὸν ὅπερ ἐπιστήμη γιγνώσκει; καὶ ἔσται γνωστόν τε καὶ δοξαστὸν τὸ
        αὐτό; ἢ ἀδύνατον;
        <span className="bigBlank"/>
        ἀδύνατον, ἔφη, ἐκ τῶν ὡμολογημένων: εἴπερ ἐπ' ἄλλῳ ἄλλη δύναμις πέφυκεν,
        δυνάμεις δὲ ἀμφότεραί ἐστον, δόξα τε
      </p>
      <p>
        καὶ ἐπιστήμη, ἄλλη δὲ ἑκατέρα, ὥς φαμεν, ἐκ τούτων δὴ οὐκ ἐγχωρεῖ
        γνωστὸν καὶ δοξαστὸν ταὐτὸν εἶναι.
        <span className="bigBlank"/>
        οὐκοῦν εἰ τὸ ὂν γνωστόν, ἄλλο τι ἂν δοξαστὸν ἢ τὸ ὂν εἴη;
        <span className="bigBlank"/>
        ἄλλο.
        <span className="bigBlank"/>
        ἆρ' οὖν τὸ μὴ ὂν δοξάζει; ἢ ἀδύνατον καὶ δοξάσαι τό γε μὴ ὄν; ἐννόει δέ.
        οὐχ ὁ δοξάζων ἐπὶ τὶ φέρει τὴν δόξαν; ἢ οἷόν τε αὖ δοξάζειν μέν,
        δοξάζειν δὲ μηδέν;
        <span className="bigBlank"/>
        ἀδύνατον.
        <span className="bigBlank"/>
        ἀλλ' ἕν γέ τι δοξάζει ὁ δοξάζων;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἀλλὰ μὴν μὴ ὄν γε οὐχ ἕν τι ἀλλὰ μηδὲν ὀρθότατ' ἂν
      </p>
      <p>
        προσαγορεύοιτο;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        μὴ ὄντι μὴν ἄγνοιαν ἐξ ἀνάγκης ἀπέδομεν, ὄντι δὲ γνῶσιν;
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        οὐκ ἄρα ὂν οὐδὲ μὴ ὂν δοξάζει;
        <span className="bigBlank"/>
        οὐ γάρ.
        <span className="bigBlank"/>
        οὔτε ἄρα ἄγνοια οὔτε γνῶσις δόξα ἂν εἴη;
        <span className="bigBlank"/>
        οὐκ ἔοικεν.
        <span className="bigBlank"/>
        ἄρ' οὖν ἐκτὸς τούτων ἐστίν, ὑπερβαίνουσα ἢ γνῶσιν σαφηνείᾳ ἢ ἄγνοιαν
        ἀσαφείᾳ;
        <span className="bigBlank"/>
        οὐδέτερα.
        <span className="bigBlank"/>
        ἀλλ' ἆρα, ἦν δ' ἐγώ, γνώσεως μέν σοι φαίνεται δόξα σκοτωδέστερον,
        ἀγνοίας δὲ φανότερον;
        <span className="bigBlank"/>
        καὶ πολύ γε, ἔφη.
      </p>
      <p>
        ἐντὸς δ' ἀμφοῖν κεῖται;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        μεταξὺ ἄρα ἂν εἴη τούτοιν δόξα.
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν.
        <span className="bigBlank"/>
        οὐκοῦν ἔφαμεν ἐν τοῖς πρόσθεν, εἴ τι φανείη οἷον ἅμα ὄν τε καὶ μὴ ὄν, τὸ
        τοιοῦτον μεταξὺ κεῖσθαι τοῦ εἰλικρινῶς ὄντος τε καὶ τοῦ πάντως μὴ ὄντος,
        καὶ οὔτε ἐπιστήμην οὔτε ἄγνοιαν ἐπ' αὐτῷ ἔσεσθαι, ἀλλὰ τὸ μεταξὺ αὖ
        φανὲν ἀγνοίας καὶ ἐπιστήμης;
        <span className="bigBlank"/>
        ὀρθῶς.
        <span className="bigBlank"/>
        νῦν δέ γε πέφανται μεταξὺ τούτοιν ὃ δὴ καλοῦμεν δόξαν;
        <span className="bigBlank"/>
        πέφανται.
      </p>
      <p>
        ἐκεῖνο δὴ λείποιτ' ἂν ἡμῖν εὑρεῖν, ὡς ἔοικε, τὸ ἀμφοτέρων μετέχον, τοῦ
        εἶναί τε καὶ μὴ εἶναι, καὶ οὐδέτερον εἰλικρινὲς ὀρθῶς ἂν
        προσαγορευόμενον, ἵνα, ἐὰν φανῇ, δοξαστὸν αὐτὸ εἶναι ἐν δίκῃ
        προσαγορεύωμεν, τοῖς μὲν ἄκροις τὰ ἄκρα, τοῖς δὲ μεταξὺ τὰ μεταξὺ
        ἀποδιδόντες. ἢ οὐχ οὕτως;
        <span className="bigBlank"/>
        οὕτω.
        <span className="bigBlank"/>
        τούτων δὴ ὑποκειμένων λεγέτω μοι, φήσω, καὶ ἀποκρινέσθω
      </p>
      <p>
        ὁ χρηστὸς ὃς αὐτὸ μὲν καλὸν καὶ ἰδέαν τινὰ αὐτοῦ κάλλους μηδεμίαν
        ἡγεῖται ἀεὶ μὲν κατὰ ταὐτὰ ὡσαύτως ἔχουσαν, πολλὰ δὲ τὰ καλὰ νομίζει,
        ἐκεῖνος ὁ φιλοθεάμων καὶ οὐδαμῇ ἀνεχόμενος ἄν τις ἓν τὸ καλὸν φῇ εἶναι
        καὶ δίκαιον καὶ τἆλλα οὕτω. “τούτων γὰρ δή, ὦ ἄριστε, φήσομεν, τῶν
        πολλῶν καλῶν μῶν τι ἔστιν ὃ οὐκ αἰσχρὸν φανήσεται; καὶ τῶν δικαίων, ὃ
        οὐκ ἄδικον; καὶ τῶν ὁσίων, ὃ οὐκ ἀνόσιον;”
      </p>
      <p>
        οὔκ, ἀλλ' ἀνάγκη, ἔφη, καὶ καλά πως αὐτὰ καὶ αἰσχρὰ φανῆναι, καὶ ὅσα
        ἄλλα ἐρωτᾷς.
        <span className="bigBlank"/>
        τί δὲ τὰ πολλὰ διπλάσια; ἧττόν τι ἡμίσεα ἢ διπλάσια φαίνεται;
        <span className="bigBlank"/>
        οὐδέν.
        <span className="bigBlank"/>
        καὶ μεγάλα δὴ καὶ σμικρὰ καὶ κοῦφα καὶ βαρέα μή τι μᾶλλον ἃ ἂν φήσωμεν,
        ταῦτα προσρηθήσεται ἢ τἀναντία;
        <span className="bigBlank"/>
        οὔκ, ἀλλ' ἀεί, ἔφη, ἕκαστον ἀμφοτέρων ἕξεται.
        <span className="bigBlank"/>
        πότερον οὖν ἔστι μᾶλλον ἢ οὐκ ἔστιν ἕκαστον τῶν πολλῶν τοῦτο ὃ ἄν τις φῇ
        αὐτὸ εἶναι;
        <span className="bigBlank"/>
        τοῖς ἐν ταῖς ἑστιάσεσιν, ἔφη, ἐπαμφοτερίζουσιν ἔοικεν,
      </p>
      <p>
        καὶ τῷ τῶν παίδων αἰνίγματι τῷ περὶ τοῦ εὐνούχου, τῆς βολῆς πέρι τῆς
        νυκτερίδος, ᾧ καὶ ἐφ' οὗ αὐτὸν αὐτὴν αἰνίττονται βαλεῖν: καὶ γὰρ ταῦτα
        ἐπαμφοτερίζειν, καὶ οὔτ' εἶναι οὔτε μὴ εἶναι οὐδὲν αὐτῶν δυνατὸν παγίως
        νοῆσαι, οὔτε ἀμφότερα οὔτε οὐδέτερον.
        <span className="bigBlank"/>
        ἔχεις οὖν αὐτοῖς, ἦν δ' ἐγώ, ὅτι χρήσῃ, ἢ ὅποι θήσεις καλλίω θέσιν τῆς
        μεταξὺ οὐσίας τε καὶ τοῦ μὴ εἶναι; οὔτε γάρ που σκοτωδέστερα μὴ ὄντος
        πρὸς τὸ μᾶλλον μὴ εἶναι
      </p>
      <p>
        φανήσεται, οὔτε φανότερα ὄντος πρὸς τὸ μᾶλλον εἶναι.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
        <span className="bigBlank"/>
        ηὑρήκαμεν ἄρα, ὡς ἔοικεν, ὅτι τὰ τῶν πολλῶν πολλὰ νόμιμα καλοῦ τε πέρι
        καὶ τῶν ἄλλων μεταξύ που κυλινδεῖται τοῦ τε μὴ ὄντος καὶ τοῦ ὄντος
        εἰλικρινῶς.
        <span className="bigBlank"/>
        ηὑρήκαμεν.
        <span className="bigBlank"/>
        προωμολογήσαμεν δέ γε, εἴ τι τοιοῦτον φανείη, δοξαστὸν αὐτὸ ἀλλ' οὐ
        γνωστὸν δεῖν λέγεσθαι, τῇ μεταξὺ δυνάμει τὸ μεταξὺ πλανητὸν ἁλισκόμενον.
        <span className="bigBlank"/>
        ὡμολογήκαμεν.
      </p>
      <p>
        τοὺς ἄρα πολλὰ καλὰ θεωμένους, αὐτὸ δὲ τὸ καλὸν μὴ ὁρῶντας μηδ' ἄλλῳ ἐπ'
        αὐτὸ ἄγοντι δυναμένους ἕπεσθαι, καὶ πολλὰ δίκαια, αὐτὸ δὲ τὸ δίκαιον μή,
        καὶ πάντα οὕτω, δοξάζειν φήσομεν ἅπαντα, γιγνώσκειν δὲ ὧν δοξάζουσιν
        οὐδέν.
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη.
        <span className="bigBlank"/>
        τί δὲ αὖ τοὺς αὐτὰ ἕκαστα θεωμένους καὶ ἀεὶ κατὰ ταὐτὰ ὡσαύτως ὄντα; ἆρ'
        οὐ γιγνώσκειν ἀλλ' οὐ δοξάζειν;
        <span className="bigBlank"/>
        ἀνάγκη καὶ ταῦτα.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἀσπάζεσθαί τε καὶ φιλεῖν τούτους μὲν ταῦτα
      </p>
      <p>
        φήσομεν ἐφ' οἷς γνῶσίς ἐστιν, ἐκείνους δὲ ἐφ' οἷς δόξα; ἢ οὐ
        μνημονεύομεν ὅτι φωνάς τε καὶ χρόας καλὰς καὶ τὰ τοιαῦτ' ἔφαμεν τούτους
        φιλεῖν τε καὶ θεᾶσθαι, αὐτὸ δὲ τὸ καλὸν οὐδ' ἀνέχεσθαι ὥς τι ὄν;
        <span className="bigBlank"/>
        μεμνήμεθα.
        <span className="bigBlank"/>
        μὴ οὖν τι πλημμελήσομεν φιλοδόξους καλοῦντες αὐτοὺς μᾶλλον ἢ φιλοσόφους;
        καὶ ἆρα ἡμῖν σφόδρα χαλεπανοῦσιν ἂν οὕτω λέγωμεν;
        <span className="bigBlank"/>
        οὔκ, ἄν γέ μοι πείθωνται, ἔφη: τῷ γὰρ ἀληθεῖ χαλεπαίνειν οὐ θέμις.
        <span className="bigBlank"/>
        τοὺς αὐτὸ ἄρα ἕκαστον τὸ ὂν ἀσπαζομένους φιλοσόφους ἀλλ' οὐ φιλοδόξους
        κλητέον;
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
      </p>
      <p>
        οἱ μὲν δὴ φιλόσοφοι, ἦν δ' ἐγώ, ὦ Γλαύκων, καὶ οἱ μὴ διὰ μακροῦ τινος
        διεξελθόντες λόγου μόγις πως ἀνεφάνησαν οἵ εἰσιν ἑκάτεροι.
        <span className="bigBlank"/>
        ἴσως γάρ, ἔφη, διὰ βραχέος οὐ ῥᾴδιον.
        <span className="bigBlank"/>
        οὐ φαίνεται, εἶπον: ἐμοὶ γοῦν ἔτι δοκεῖ ἂν βελτιόνως φανῆναι εἰ περὶ
        τούτου μόνου ἔδει ῥηθῆναι, καὶ μὴ πολλὰ τὰ λοιπὰ διελθεῖν μέλλοντι
        κατόψεσθαι τί διαφέρει βίος
      </p>
      <p>
        δίκαιος ἀδίκου.
        <span className="bigBlank"/>
        τί οὖν, ἔφη, τὸ μετὰ τοῦτο ἡμῖν;
        <span className="bigBlank"/>
        τί δ' ἄλλο, ἦν δ' ἐγώ, ἢ τὸ ἑξῆς; ἐπειδὴ φιλόσοφοι μὲν οἱ τοῦ ἀεὶ κατὰ
        ταὐτὰ ὡσαύτως ἔχοντος δυνάμενοι ἐφάπτεσθαι, οἱ δὲ μὴ ἀλλ' ἐν πολλοῖς καὶ
        παντοίως ἴσχουσιν πλανώμενοι οὐ φιλόσοφοι, ποτέρους δὴ δεῖ πόλεως
        ἡγεμόνας εἶναι;
        <span className="bigBlank"/>
        πῶς οὖν λέγοντες ἂν αὐτό, ἔφη, μετρίως λέγοιμεν;
        <span className="bigBlank"/>
        ὁπότεροι ἄν, ἦν δ' ἐγώ, δυνατοὶ φαίνωνται φυλάξαι νόμους τε καὶ
        ἐπιτηδεύματα πόλεων, τούτους καθιστάναι
      </p>
      <p>
        φύλακας.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        τόδε δέ, ἦν δ' ἐγώ, ἆρα δῆλον, εἴτε τυφλὸν εἴτε ὀξὺ ὁρῶντα χρὴ φύλακα
        τηρεῖν ὁτιοῦν;
        <span className="bigBlank"/>
        καὶ πῶς, ἔφη, οὐ δῆλον;
        <span className="bigBlank"/>ἦ οὖν δοκοῦσί τι τυφλῶν διαφέρειν οἱ τῷ ὄντι
        τοῦ ὄντος ἑκάστου ἐστερημένοι τῆς γνώσεως, καὶ μηδὲν ἐναργὲς ἐν τῇ ψυχῇ
        ἔχοντες παράδειγμα, μηδὲ δυνάμενοι ὥσπερ γραφῆς εἰς τὸ ἀληθέστατον
        ἀποβλέποντες κἀκεῖσε ἀεὶ ἀναφέροντές τε
      </p>
      <p>
        καὶ θεώμενοι ὡς οἷόν τε ἀκριβέστατα, οὕτω δὴ καὶ τὰ ἐνθάδε νόμιμα καλῶν
        τε πέρι καὶ δικαίων καὶ ἀγαθῶν τίθεσθαί τε, ἐὰν δέῃ τίθεσθαι, καὶ τὰ
        κείμενα φυλάττοντες σῴζειν;
        <span className="bigBlank"/>
        οὐ μὰ τὸν Δία, ἦ δ' ὅς, οὐ πολύ τι διαφέρει.
        <span className="bigBlank"/>
        τούτους οὖν μᾶλλον φύλακας στησόμεθα ἢ τοὺς ἐγνωκότας μὲν ἕκαστον τὸ ὄν,
        ἐμπειρίᾳ δὲ μηδὲν ἐκείνων ἐλλείποντας μηδ' ἐν ἄλλῳ μηδενὶ μέρει ἀρετῆς
        ὑστεροῦντας;
        <span className="bigBlank"/>
        ἄτοπον μεντἄν, ἔφη, εἴη ἄλλους αἱρεῖσθαι, εἴ γε τἆλλα μὴ ἐλλείποιντο:
        τούτῳ γὰρ αὐτῷ σχεδόν τι τῷ μεγίστῳ ἂν προέχοιεν.
      </p>
      <p>
        οὐκοῦν τοῦτο δὴ λέγωμεν, τίνα τρόπον οἷοί τ' ἔσονται οἱ αὐτοὶ κἀκεῖνα
        καὶ ταῦτα ἔχειν;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        ὃ τοίνυν ἀρχόμενοι τούτου τοῦ λόγου ἐλέγομεν, τὴν φύσιν αὐτῶν πρῶτον δεῖ
        καταμαθεῖν: καὶ οἶμαι, ἐὰν ἐκείνην ἱκανῶς ὁμολογήσωμεν, ὁμολογήσειν καὶ
        ὅτι οἷοί τε ταῦτα ἔχειν οἱ αὐτοί, ὅτι τε οὐκ ἄλλους πόλεων ἡγεμόνας δεῖ
        εἶναι ἢ τούτους.
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        τοῦτο μὲν δὴ τῶν φιλοσόφων φύσεων πέρι ὡμολογήσθω
      </p>
      <p>
        ἡμῖν ὅτι μαθήματός γε ἀεὶ ἐρῶσιν ὃ ἂν αὐτοῖς δηλοῖ ἐκείνης τῆς οὐσίας
        τῆς ἀεὶ οὔσης καὶ μὴ πλανωμένης ὑπὸ γενέσεως καὶ φθορᾶς.
        <span className="bigBlank"/>
        ὡμολογήσθω.
        <span className="bigBlank"/>
        καὶ μήν, ἦν δ' ἐγώ, καὶ ὅτι πάσης αὐτῆς, καὶ οὔτε σμικροῦ οὔτε μείζονος
        οὔτε τιμιωτέρου οὔτε ἀτιμοτέρου μέρους ἑκόντες ἀφίενται, ὥσπερ ἐν τοῖς
        πρόσθεν περί τε τῶν φιλοτίμων καὶ ἐρωτικῶν διήλθομεν.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη, λέγεις.
        <span className="bigBlank"/>
        τόδε τοίνυν μετὰ τοῦτο σκόπει εἰ ἀνάγκη ἔχειν πρὸς
      </p>
      <p>
        τούτῳ ἐν τῇ φύσει οἳ ἂν μέλλωσιν ἔσεσθαι οἵους ἐλέγομεν.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        τὴν ἀψεύδειαν καὶ τὸ ἑκόντας εἶναι μηδαμῇ προσδέχεσθαι τὸ ψεῦδος ἀλλὰ
        μισεῖν, τὴν δ' ἀλήθειαν στέργειν.
        <span className="bigBlank"/>
        εἰκός γ', ἔφη.
        <span className="bigBlank"/>
        οὐ μόνον γε, ὦ φίλε, εἰκός, ἀλλὰ καὶ πᾶσα ἀνάγκη τὸν ἐρωτικῶς του φύσει
        ἔχοντα πᾶν τὸ συγγενές τε καὶ οἰκεῖον τῶν παιδικῶν ἀγαπᾶν.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        ἦ οὖν οἰκειότερον σοφίᾳ τι ἀληθείας ἂν εὕροις;
        <span className="bigBlank"/>
        καὶ πῶς; ἦ δ' ὅς.
        <span className="bigBlank"/>ἦ οὖν δυνατὸν εἶναι τὴν αὐτὴν φύσιν φιλόσοφόν
        τε καὶ
      </p>
      <p>
        φιλοψευδῆ;
        <span className="bigBlank"/>
        οὐδαμῶς γε.
        <span className="bigBlank"/>
        τὸν ἄρα τῷ ὄντι φιλομαθῆ πάσης ἀληθείας δεῖ εὐθὺς ἐκ νέου ὅτι μάλιστα
        ὀρέγεσθαι.
        <span className="bigBlank"/>
        παντελῶς γε.
        <span className="bigBlank"/>
        ἀλλὰ μὴν ὅτῳ γε εἰς ἕν τι αἱ ἐπιθυμίαι σφόδρα ῥέπουσιν, ἴσμεν που ὅτι
        εἰς τἆλλα τούτῳ ἀσθενέστεραι, ὥσπερ ῥεῦμα ἐκεῖσε ἀπωχετευμένον.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        ὧι δὴ πρὸς τὰ μαθήματα καὶ πᾶν τὸ τοιοῦτον ἐρρυήκασιν, περὶ τὴν τῆς
        ψυχῆς οἶμαι ἡδονὴν αὐτῆς καθ' αὑτὴν εἶεν ἄν, τὰς δὲ διὰ τοῦ σώματος
        ἐκλείποιεν, εἰ μὴ πεπλασμένως ἀλλ'
      </p>
      <p>
        ἀληθῶς φιλόσοφός τις εἴη.
        <span className="bigBlank"/>
        μεγάλη ἀνάγκη.
        <span className="bigBlank"/>
        σώφρων μὴν ὅ γε τοιοῦτος καὶ οὐδαμῇ φιλοχρήματος: ὧν γὰρ ἕνεκα χρήματα
        μετὰ πολλῆς δαπάνης σπουδάζεται, ἄλλῳ τινὶ μᾶλλον ἢ τούτῳ προσήκει
        σπουδάζειν.
        <span className="bigBlank"/>
        οὕτω.
      </p>
      <p>
        καὶ μήν που καὶ τόδε δεῖ σκοπεῖν, ὅταν κρίνειν μέλλῃς φύσιν φιλόσοφόν τε
        καὶ μή.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        μή σε λάθῃ μετέχουσα ἀνελευθερίας: ἐναντιώτατον γάρ που σμικρολογία ψυχῇ
        μελλούσῃ τοῦ ὅλου καὶ παντὸς ἀεὶ ἐπορέξεσθαι θείου τε καὶ ἀνθρωπίνου.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
        <span className="bigBlank"/>
        ἧι οὖν ὑπάρχει διανοίᾳ μεγαλοπρέπεια καὶ θεωρία παντὸς μὲν χρόνου, πάσης
        δὲ οὐσίας, οἷόν τε οἴει τούτῳ μέγα τι δοκεῖν εἶναι τὸν ἀνθρώπινον βίον;
        <span className="bigBlank"/>
        ἀδύνατον, ἦ δ' ὅς.
      </p>
      <p>
        οὐκοῦν καὶ θάνατον οὐ δεινόν τι ἡγήσεται ὁ τοιοῦτος;
        <span className="bigBlank"/>
        ἥκιστά γε.
        <span className="bigBlank"/>
        δειλῇ δὴ καὶ ἀνελευθέρῳ φύσει φιλοσοφίας ἀληθινῆς, ὡς ἔοικεν, οὐκ ἂν
        μετείη.
        <span className="bigBlank"/>
        οὔ μοι δοκεῖ.
        <span className="bigBlank"/>
        τί οὖν; ὁ κόσμιος καὶ μὴ φιλοχρήματος μηδ' ἀνελεύθερος μηδ' ἀλαζὼν μηδὲ
        δειλὸς ἔσθ' ὅπῃ ἂν δυσσύμβολος ἢ ἄδικος γένοιτο;
        <span className="bigBlank"/>
        οὐκ ἔστιν.
        <span className="bigBlank"/>
        καὶ τοῦτο δὴ ψυχὴν σκοπῶν φιλόσοφον καὶ μὴ εὐθὺς νέου ὄντος ἐπισκέψῃ, εἰ
        ἄρα δικαία τε καὶ ἥμερος ἢ δυσκοινώνητος καὶ ἀγρία.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
      </p>
      <p>
        οὐ μὴν οὐδὲ τόδε παραλείψεις, ὡς ἐγᾦμαι.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        εὐμαθὴς ἢ δυσμαθής. ἢ προσδοκᾷς ποτέ τινά τι ἱκανῶς ἂν στέρξαι, ὃ
        πράττων ἂν ἀλγῶν τε πράττοι καὶ μόγις σμικρὸν ἀνύτων;
        <span className="bigBlank"/>
        οὐκ ἂν γένοιτο.
        <span className="bigBlank"/>
        τί δ' εἰ μηδὲν ὧν μάθοι σῴζειν δύναιτο, λήθης ὢν πλέως; ἆρ' ἂν οἷός τ'
        εἴη ἐπιστήμης μὴ κενὸς εἶναι;
        <span className="bigBlank"/>
        καὶ πῶς;
        <span className="bigBlank"/>
        ἀνόνητα δὴ πονῶν οὐκ οἴει ἀναγκασθήσεται τελευτῶν αὑτόν τε μισεῖν καὶ
        τὴν τοιαύτην πρᾶξιν;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
      </p>
      <p>
        ἐπιλήσμονα ἄρα ψυχὴν ἐν ταῖς ἱκανῶς φιλοσόφοις μή ποτε ἐγκρίνωμεν, ἀλλὰ
        μνημονικὴν αὐτὴν ζητῶμεν δεῖν εἶναι.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>
        ἀλλ' οὐ μὴν τό γε τῆς ἀμούσου τε καὶ ἀσχήμονος φύσεως ἄλλοσέ ποι ἂν
        φαῖμεν ἕλκειν ἢ εἰς ἀμετρίαν.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        ἀλήθειαν δ' ἀμετρίᾳ ἡγῇ συγγενῆ εἶναι ἢ ἐμμετρίᾳ;
        <span className="bigBlank"/>
        ἐμμετρίᾳ.
        <span className="bigBlank"/>
        ἔμμετρον ἄρα καὶ εὔχαριν ζητῶμεν πρὸς τοῖς ἄλλοις διάνοιαν φύσει, ἣν ἐπὶ
        τὴν τοῦ ὄντος ἰδέαν ἑκάστου τὸ αὐτοφυὲς εὐάγωγον παρέξει.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
      </p>
      <p>
        τί οὖν; μή πῃ δοκοῦμέν σοι οὐκ ἀναγκαῖα ἕκαστα διεληλυθέναι καὶ ἑπόμενα
        ἀλλήλοις τῇ μελλούσῃ τοῦ ὄντος ἱκανῶς τε καὶ τελέως ψυχῇ μεταλήψεσθαι;
      </p>
      <p>
        ἀναγκαιότατα μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἔστιν οὖν ὅπῃ μέμψῃ τοιοῦτον ἐπιτήδευμα, ὃ μή ποτ' ἄν τις οἷός τε
        γένοιτο ἱκανῶς ἐπιτηδεῦσαι, εἰ μὴ φύσει εἴη μνήμων, εὐμαθής,
        μεγαλοπρεπής, εὔχαρις, φίλος τε καὶ συγγενὴς ἀληθείας, δικαιοσύνης,
        ἀνδρείας, σωφροσύνης;
        <span className="bigBlank"/>
        οὐδ' ἂν ὁ Μῶμος, ἔφη, τό γε τοιοῦτον μέμψαιτο.
        <span className="bigBlank"/>
        ἀλλ', ἦν δ' ἐγώ, τελειωθεῖσι τοῖς τοιούτοις παιδείᾳ τε καὶ ἡλικίᾳ ἆρα οὐ
        μόνοις ἂν τὴν πόλιν ἐπιτρέποις;
      </p>
      <p>
        καὶ ὁ Ἀδείμαντος, ὦ Σώκρατες, ἔφη, πρὸς μὲν ταῦτά σοι οὐδεὶς ἂν οἷός τ'
        εἴη ἀντειπεῖν. ἀλλὰ γὰρ τοιόνδε τι πάσχουσιν οἱ ἀκούοντες ἑκάστοτε ἃ νῦν
        λέγεις: ἡγοῦνται δι' ἀπειρίαν τοῦ ἐρωτᾶν καὶ ἀποκρίνεσθαι ὑπὸ τοῦ λόγου
        παρ' ἕκαστον τὸ ἐρώτημα σμικρὸν παραγόμενοι, ἁθροισθέντων τῶν σμικρῶν
        ἐπὶ τελευτῆς τῶν λόγων μέγα τὸ σφάλμα καὶ ἐναντίον τοῖς πρώτοις
        ἀναφαίνεσθαι, καὶ ὥσπερ ὑπὸ τῶν πεττεύειν δεινῶν οἱ μὴ τελευτῶντες
        ἀποκλείονται καὶ οὐκ ἔχουσιν ὅτι
      </p>
      <p>
        φέρωσιν, οὕτω καὶ σφεῖς τελευτῶντες ἀποκλείεσθαι καὶ οὐκ ἔχειν ὅτι
        λέγωσιν ὑπὸ πεττείας αὖ ταύτης τινὸς ἑτέρας, οὐκ ἐν ψήφοις ἀλλ' ἐν
        λόγοις: ἐπεὶ τό γε ἀληθὲς οὐδέν τι μᾶλλον ταύτῃ ἔχειν. λέγω δ' εἰς τὸ
        παρὸν ἀποβλέψας. νῦν γὰρ φαίη ἄν τίς σοι λόγῳ μὲν οὐκ ἔχειν καθ' ἕκαστον
        τὸ ἐρωτώμενον ἐναντιοῦσθαι, ἔργῳ δὲ ὁρᾶν, ὅσοι ἂν ἐπὶ φιλοσοφίαν
        ὁρμήσαντες μὴ τοῦ πεπαιδεῦσθαι ἕνεκα ἁψάμενοι νέοι ὄντες
      </p>
      <p>
        ἀπαλλάττωνται, ἀλλὰ μακρότερον ἐνδιατρίψωσιν, τοὺς μὲν πλείστους καὶ
        πάνυ ἀλλοκότους γιγνομένους, ἵνα μὴ παμπονήρους εἴπωμεν, τοὺς δ'
        ἐπιεικεστάτους δοκοῦντας ὅμως τοῦτό γε ὑπὸ τοῦ ἐπιτηδεύματος οὗ σὺ
        ἐπαινεῖς πάσχοντας, ἀχρήστους ταῖς πόλεσι γιγνομένους.
        <span className="bigBlank"/>
        καὶ ἐγὼ ἀκούσας, οἴει οὖν, εἶπον, τοὺς ταῦτα λέγοντας ψεύδεσθαι;
        <span className="bigBlank"/>
        οὐκ οἶδα, ἦ δ' ὅς, ἀλλὰ τὸ σοὶ δοκοῦν ἡδέως ἂν ἀκούοιμι.
        <span className="bigBlank"/>
        ἀκούοις ἂν ὅτι ἔμοιγε φαίνονται τἀληθῆ λέγειν.
      </p>
      <p>
        πῶς οὖν, ἔφη, εὖ ἔχει λέγειν ὅτι οὐ πρότερον κακῶν παύσονται αἱ πόλεις,
        πρὶν ἂν ἐν αὐταῖς οἱ φιλόσοφοι ἄρξωσιν, οὓς ἀχρήστους ὁμολογοῦμεν αὐταῖς
        εἶναι;
        <span className="bigBlank"/>
        ἐρωτᾷς, ἦν δ' ἐγώ, ἐρώτημα δεόμενον ἀποκρίσεως δι' εἰκόνος λεγομένης.
        <span className="bigBlank"/>
        σὺ δέ γε, ἔφη, οἶμαι οὐκ εἴωθας δι' εἰκόνων λέγειν.
        <span className="bigBlank"/>
        εἶεν, εἶπον: σκώπτεις ἐμβεβληκώς με εἰς λόγον οὕτω
      </p>
      <p>
        δυσαπόδεικτον; ἄκουε δ' οὖν τῆς εἰκόνος, ἵν' ἔτι μᾶλλον ἴδῃς ὡς γλίσχρως
        εἰκάζω. οὕτω γὰρ χαλεπὸν τὸ πάθος τῶν ἐπιεικεστάτων, ὃ πρὸς τὰς πόλεις
        πεπόνθασιν, ὥστε οὐδ' ἔστιν ἓν οὐδὲν ἄλλο τοιοῦτον πεπονθός, ἀλλὰ δεῖ ἐκ
        πολλῶν αὐτὸ συναγαγεῖν εἰκάζοντα καὶ ἀπολογούμενον ὑπὲρ αὐτῶν, οἷον οἱ
        γραφῆς τραγελάφους καὶ τὰ τοιαῦτα μειγνύντες γράφουσιν. νόησον γὰρ
        τοιουτονὶ γενόμενον εἴτε πολλῶν νεῶν πέρι εἴτε μιᾶς: ναύκληρον μεγέθει
        μὲν καὶ
      </p>
      <p>
        ῥώμῃ ὑπὲρ τοὺς ἐν τῇ νηὶ πάντας, ὑπόκωφον δὲ καὶ ὁρῶντα ὡσαύτως βραχύ τι
        καὶ γιγνώσκοντα περὶ ναυτικῶν ἕτερα τοιαῦτα, τοὺς δὲ ναύτας στασιάζοντας
        πρὸς ἀλλήλους περὶ τῆς κυβερνήσεως, ἕκαστον οἰόμενον δεῖν κυβερνᾶν, μήτε
        μαθόντα πώποτε τὴν τέχνην μέτε ἔχοντα ἀποδεῖξαι διδάσκαλον ἑαυτοῦ μηδὲ
        χρόνον ἐν ᾧ ἐμάνθανεν, πρὸς δὲ τούτοις φάσκοντας μηδὲ διδακτὸν εἶναι,
        ἀλλὰ καὶ τὸν λέγοντα ὡς διδακτὸν ἑτοίμους κατατέμνειν, αὐτοὺς δὲ αὐτῷ
        ἀεὶ τῷ
      </p>
      <p>
        ναυκλήρῳ περικεχύσθαι δεομένους καὶ πάντα ποιοῦντας ὅπως ἂν σφίσι τὸ
        πηδάλιον ἐπιτρέψῃ, ἐνίοτε δ' ἂν μὴ πείθωσιν ἀλλὰ ἄλλοι μᾶλλον, τοὺς μὲν
        ἄλλους ἢ ἀποκτεινύντας ἢ ἐκβάλλοντας ἐκ τῆς νεώς, τὸν δὲ γενναῖον
        ναύκληρον μανδραγόρᾳ ἢ μέθῃ ἤ τινι ἄλλῳ συμποδίσαντας τῆς νεὼς ἄρχειν
        χρωμένους τοῖς ἐνοῦσι, καὶ πίνοντάς τε καὶ εὐωχουμένους πλεῖν ὡς τὸ
        εἰκὸς τοὺς τοιούτους, πρὸς δὲ τούτοις ἐπαινοῦντας
      </p>
      <p>
        ναυτικὸν μὲν καλοῦντας καὶ κυβερνητικὸν καὶ ἐπιστάμενον τὰ κατὰ ναῦν, ὃς
        ἂν συλλαμβάνειν δεινὸς ᾖ ὅπως ἄρξουσιν ἢ πείθοντες ἢ βιαζόμενοι τὸν
        ναύκληρον, τὸν δὲ μὴ τοιοῦτον ψέγοντας ὡς ἄχρηστον, τοῦ δὲ ἀληθινοῦ
        κυβερνήτου πέρι μηδ' ἐπαΐοντες, ὅτι ἀνάγκη αὐτῷ τὴν ἐπιμέλειαν ποιεῖσθαι
        ἐνιαυτοῦ καὶ ὡρῶν καὶ οὐρανοῦ καὶ ἄστρων καὶ πνευμάτων καὶ πάντων τῶν τῇ
        τέχνῃ προσηκόντων, εἰ μέλλει τῷ ὄντι νεὼς ἀρχικὸς ἔσεσθαι, ὅπως δὲ
        κυβερνήσει
      </p>
      <p>
        ἐάντε τινες βούλωνται ἐάντε μή, μήτε τέχνην τούτου μήτε μελέτην οἰόμενοι
        δυνατὸν εἶναι λαβεῖν ἅμα καὶ τὴν κυβερνητικήν. τοιούτων δὴ περὶ τὰς ναῦς
        γιγνομένων τὸν ὡς ἀληθῶς κυβερνητικὸν οὐχ ἡγῇ ἂν τῷ ὄντι μετεωροσκόπον
      </p>
      <p>
        τε καὶ ἀδολέσχην καὶ ἄχρηστόν σφισι καλεῖσθαι ὑπὸ τῶν ἐν ταῖς οὕτω
        κατεσκευασμέναις ναυσὶ πλωτήρων;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη ὁ Ἀδείμαντος.
        <span className="bigBlank"/>
        οὐ δή, ἦν δ' ἐγώ, οἶμαι δεῖσθαί σε ἐξεταζομένην τὴν εἰκόνα ἰδεῖν, ὅτι
        ταῖς πόλεσι πρὸς τοὺς ἀληθινοὺς φιλοσόφους τὴν διάθεσιν ἔοικεν, ἀλλὰ
        μανθάνειν ὃ λέγω.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη.
        <span className="bigBlank"/>
        πρῶτον μὲν τοίνυν ἐκεῖνον τὸν θαυμάζοντα ὅτι οἱ φιλόσοφοι οὐ τιμῶνται ἐν
        ταῖς πόλεσι δίδασκέ τε τὴν εἰκόνα καὶ πειρῶ πείθειν ὅτι πολὺ ἂν
        θαυμαστότερον ἦν
      </p>
      <p>
        εἰ ἐτιμῶντο.
        <span className="bigBlank"/>
        ἀλλὰ διδάξω, ἔφη.
        <span className="bigBlank"/>
        καὶ ὅτι τοίνυν τἀληθῆ λέγεις, ὡς ἄχρηστοι τοῖς πολλοῖς οἱ ἐπιεικέστατοι
        τῶν ἐν φιλοσοφίᾳ: τῆς μέντοι ἀχρηστίας τοὺς μὴ χρωμένους κέλευε
        αἰτιᾶσθαι, ἀλλὰ μὴ τοὺς ἐπιεικεῖς. οὐ γὰρ ἔχει φύσιν κυβερνήτην ναυτῶν
        δεῖσθαι ἄρχεσθαι ὑφ' αὑτοῦ οὐδὲ τοὺς σοφοὺς ἐπὶ τὰς τῶν πλουσίων θύρας
        ἰέναι, ἀλλ' ὁ τοῦτο κομψευσάμενος ἐψεύσατο, τὸ δὲ ἀληθὲς πέφυκεν, ἐάντε
        πλούσιος ἐάντε πένης κάμνῃ, ἀναγκαῖον
      </p>
      <p>
        εἶναι ἐπὶ ἰατρῶν θύρας ἰέναι καὶ πάντα τὸν ἄρχεσθαι δεόμενον ἐπὶ τὰς τοῦ
        ἄρχειν δυναμένου, οὐ τὸν ἄρχοντα δεῖσθαι τῶν ἀρχομένων ἄρχεσθαι, οὗ ἂν
        τῇ ἀληθείᾳ τι ὄφελος ᾖ. ἀλλὰ τοὺς νῦν πολιτικοὺς ἄρχοντας ἀπεικάζων οἷς
        ἄρτι ἐλέγομεν ναύταις οὐχ ἁμαρτήσῃ, καὶ τοὺς ὑπὸ τούτων ἀχρήστους
        λεγομένους καὶ μετεωρολέσχας τοῖς ὡς ἀληθῶς κυβερνήταις.
        <span className="bigBlank"/>
        ὀρθότατα, ἔφη.
        <span className="bigBlank"/>
        ἔκ τε τοίνυν τούτων καὶ ἐν τούτοις οὐ ῥᾴδιον εὐδοκιμεῖν τὸ βέλτιστον
        ἐπιτήδευμα ὑπὸ τῶν τἀναντία ἐπιτηδευόντων:
      </p>
      <p>
        πολὺ δὲ μεγίστη καὶ ἰσχυροτάτη διαβολὴ γίγνεται φιλοσοφίᾳ διὰ τοὺς τὰ
        τοιαῦτα φάσκοντας ἐπιτηδεύειν, οὓς δὴ σὺ φῂς τὸν ἐγκαλοῦντα τῇ φιλοσοφίᾳ
        λέγειν ὡς παμπόνηροι οἱ πλεῖστοι τῶν ἰόντων ἐπ' αὐτήν, οἱ δὲ
        ἐπιεικέστατοι ἄχρηστοι, καὶ ἐγὼ συνεχώρησα ἀληθῆ σε λέγειν. ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν τῆς μὲν τῶν ἐπιεικῶν ἀχρηστίας τὴν αἰτίαν διεληλύθαμεν;
        <span className="bigBlank"/>
        καὶ μάλα.
        <span className="bigBlank"/>
        τῆς δὲ τῶν πολλῶν πονηρίας τὴν ἀνάγκην βούλει τὸ μετὰ τοῦτο διέλθωμεν,
        καὶ ὅτι οὐδὲ τούτου φιλοσοφία αἰτία,
      </p>
      <p>
        ἂν δυνώμεθα, πειραθῶμεν δεῖξαι;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        ἀκούωμεν δὴ καὶ λέγωμεν ἐκεῖθεν ἀναμνησθέντες, ὅθεν διῇμεν τὴν φύσιν
        οἷον ἀνάγκη φῦναι τὸν καλόν τε κἀγαθὸν
      </p>
      <p>
        ἐσόμενον. ἡγεῖτο δ' αὐτῷ, εἰ νῷ ἔχεις, πρῶτον μὲν ἀλήθεια, ἣν διώκειν
        αὐτὸν πάντως καὶ πάντῃ ἔδει ἢ ἀλαζόνι ὄντι μηδαμῇ μετεῖναι φιλοσοφίας
        ἀληθινῆς.
        <span className="bigBlank"/>
        ἦν γὰρ οὕτω λεγόμενον.
        <span className="bigBlank"/>
        οὐκοῦν ἓν μὲν τοῦτο σφόδρα οὕτω παρὰ δόξαν τοῖς νῦν δοκουμένοις περὶ
        αὐτοῦ;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν δὴ οὐ μετρίως ἀπολογησόμεθα ὅτι πρὸς τὸ ὂν πεφυκὼς εἴη
        ἁμιλλᾶσθαι ὅ γε ὄντως φιλομαθής, καὶ οὐκ
      </p>
      <p>
        ἐπιμένοι ἐπὶ τοῖς δοξαζομένοις εἶναι πολλοῖς ἑκάστοις, ἀλλ' ἴοι καὶ οὐκ
        ἀμβλύνοιτο οὐδ' ἀπολήγοι τοῦ ἔρωτος, πρὶν αὐτοῦ ὃ ἔστιν ἑκάστου τῆς
        φύσεως ἅψασθαι ᾧ προσήκει ψυχῆς ἐφάπτεσθαι τοῦ τοιούτου—προσήκει δὲ
        συγγενεῖ— ᾧ πλησιάσας καὶ μιγεὶς τῷ ὄντι ὄντως, γεννήσας νοῦν καὶ
        ἀλήθειαν, γνοίη τε καὶ ἀληθῶς ζῴη καὶ τρέφοιτο καὶ οὕτω λήγοι ὠδῖνος,
        πρὶν δ' οὔ;
        <span className="bigBlank"/>
        ὡς οἷόν τ', ἔφη, μετριώτατα.
        <span className="bigBlank"/>
        τί οὖν; τούτῳ τι μετέσται ψεῦδος ἀγαπᾶν ἢ πᾶν τοὐναντίον μισεῖν;
      </p>
      <p>
        μισεῖν, ἔφη.
        <span className="bigBlank"/>
        ἡγουμένης δὴ ἀληθείας οὐκ ἄν ποτε οἶμαι φαμὲν αὐτῇ χορὸν κακῶν
        ἀκολουθῆσαι.
        <span className="bigBlank"/>
        πῶς γάρ;
        <span className="bigBlank"/>
        ἀλλ' ὑγιές τε καὶ δίκαιον ἦθος, ᾧ καὶ σωφροσύνην ἕπεσθαι.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        καὶ δὴ τὸν ἄλλον τῆς φιλοσόφου φύσεως χορὸν τί δεῖ πάλιν ἐξ ἀρχῆς
        ἀναγκάζοντα τάττειν; μέμνησαι γάρ που ὅτι συνέβη προσῆκον τούτοις
        ἀνδρεία, μεγαλοπρέπεια, εὐμάθεια, μνήμη: καὶ σοῦ ἐπιλαβομένου ὅτι πᾶς
        μὲν ἀναγκασθήσεται
      </p>
      <p>
        ὁμολογεῖν οἷς λέγομεν, ἐάσας δὲ τοὺς λόγους, εἰς αὐτοὺς ἀποβλέψας περὶ
        ὧν ὁ λόγος, φαίη ὁρᾶν αὐτῶν τοὺς μὲν ἀχρήστους, τοὺς δὲ πολλοὺς κακοὺς
        πᾶσαν κακίαν, τῆς διαβολῆς τὴν αἰτίαν ἐπισκοποῦντες ἐπὶ τούτῳ νῦν
        γεγόναμεν, τί ποθ' οἱ πολλοὶ κακοί, καὶ τούτου δὴ ἕνεκα πάλιν
        ἀνειλήφαμεν τὴν τῶν ἀληθῶς φιλοσόφων φύσιν καὶ ἐξ ἀνάγκης ὡρισάμεθα.
      </p>
      <p>
        ἔστιν, ἔφη, ταῦτα.
        <span className="bigBlank"/>
        ταύτης δή, ἦν δ' ἐγώ, τῆς φύσεως δεῖ θεάσασθαι τὰς φθοράς, ὡς διόλλυται
        ἐν πολλοῖς, σμικρὸν δέ τι ἐκφεύγει, οὓς δὴ καὶ οὐ πονηρούς, ἀχρήστους δὲ
        καλοῦσι: καὶ μετὰ
      </p>
      <p>
        τοῦτο αὖ τὰς μιμουμένας ταύτην καὶ εἰς τὸ ἐπιτήδευμα καθισταμένας αὐτῆς,
        οἷαι οὖσαι φύσεις ψυχῶν εἰς ἀνάξιον καὶ μεῖζον ἑαυτῶν ἀφικνούμεναι
        ἐπιτήδευμα, πολλαχῇ πλημμελοῦσαι, πανταχῇ καὶ ἐπὶ πάντας δόξαν οἵαν
        λέγεις φιλοσοφίᾳ προσῆψαν.
        <span className="bigBlank"/>
        τίνας δέ, ἔφη, τὰς διαφθορὰς λέγεις;
        <span className="bigBlank"/>
        ἐγώ σοι, εἶπον, ἂν οἷός τε γένωμαι, πειράσομαι διελθεῖν. τόδε μὲν οὖν
        οἶμαι πᾶς ἡμῖν ὁμολογήσει, τοιαύτην φύσιν καὶ πάντα ἔχουσαν ὅσα
        προσετάξαμεν νυνδή, εἰ τελέως
      </p>
      <p>
        μέλλοι φιλόσοφος γενέσθαι, ὀλιγάκις ἐν ἀνθρώποις φύεσθαι καὶ ὀλίγας. ἢ
        οὐκ οἴει;
        <span className="bigBlank"/>
        σφόδρα γε.
        <span className="bigBlank"/>
        τούτων δὴ τῶν ὀλίγων σκόπει ὡς πολλοὶ ὄλεθροι καὶ μεγάλοι.
        <span className="bigBlank"/>
        τίνες δή;
        <span className="bigBlank"/>
        ὃ μὲν πάντων θαυμαστότατον ἀκοῦσαι, ὅτι ἓν ἕκαστον ὧν ἐπῃνέσαμεν τῆς
        φύσεως ἀπόλλυσι τὴν ἔχουσαν ψυχὴν καὶ ἀποσπᾷ φιλοσοφίας. λέγω δὲ
        ἀνδρείαν, σωφροσύνην καὶ πάντα ἃ διήλθομεν.
        <span className="bigBlank"/>
        ἄτοπον, ἔφη, ἀκοῦσαι.
      </p>
      <p>
        ἔτι τοίνυν, ἦν δ' ἐγώ, πρὸς τούτοις τὰ λεγόμενα ἀγαθὰ πάντα φθείρει καὶ
        ἀποσπᾷ, κάλλος καὶ πλοῦτος καὶ ἰσχὺς σώματος καὶ συγγένεια ἐρρωμένη ἐν
        πόλει καὶ πάντα τὰ τούτων οἰκεῖα: ἔχεις γὰρ τὸν τύπον ὧν λέγω.
        <span className="bigBlank"/>
        ἔχω, ἔφη: καὶ ἡδέως γ' ἂν ἀκριβέστερον ἃ λέγεις πυθοίμην.
        <span className="bigBlank"/>
        λαβοῦ τοίνυν, ἦν δ' ἐγώ, ὅλου αὐτοῦ ὀρθῶς, καί σοι εὔδηλόν τε φανεῖται
        καὶ οὐκ ἄτοπα δόξει τὰ προειρημένα περὶ αὐτῶν.
        <span className="bigBlank"/>
        πῶς οὖν, ἔφη, κελεύεις;
      </p>
      <p>
        παντός, ἦν δ' ἐγώ, σπέρματος πέρι ἢ φυτοῦ, εἴτε ἐγγείων εἴτε τῶν ζῴων,
        ἴσμεν ὅτι τὸ μὴ τυχὸν τροφῆς ἧς προσήκει ἑκάστῳ μηδ' ὥρας μηδὲ τόπου,
        ὅσῳ ἂν ἐρρωμενέστερον ᾖ, τοσούτῳ πλειόνων ἐνδεῖ τῶν πρεπόντων: ἀγαθῷ γάρ
        που κακὸν ἐναντιώτερον ἢ τῷ μὴ ἀγαθῷ.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        ἔχει δὴ οἶμαι λόγον τὴν ἀρίστην φύσιν ἐν ἀλλοτριωτέρᾳ οὖσαν τροφῇ κάκιον
        ἀπαλλάττειν τῆς φαύλης.
        <span className="bigBlank"/>
        ἔχει.
      </p>
      <p>
        οὐκοῦν, ἦν δ' ἐγώ, ὦ Ἀδείμαντε, καὶ τὰς ψυχὰς οὕτω φῶμεν τὰς εὐφυεστάτας
        κακῆς παιδαγωγίας τυχούσας διαφερόντως κακὰς γίγνεσθαι; ἢ οἴει τὰ μεγάλα
        ἀδικήματα καὶ τὴν ἄκρατον πονηρίαν ἐκ φαύλης ἀλλ' οὐκ ἐκ νεανικῆς φύσεως
        τροφῇ διολομένης γίγνεσθαι, ἀσθενῆ δὲ φύσιν μεγάλων οὔτε ἀγαθῶν οὔτε
        κακῶν αἰτίαν ποτὲ ἔσεσθαι;
        <span className="bigBlank"/>
        οὔκ, ἀλλά, ἦ δ' ὅς, οὕτως.
      </p>
      <p>
        ἣν τοίνυν ἔθεμεν τοῦ φιλοσόφου φύσιν, ἂν μὲν οἶμαι μαθήσεως προσηκούσης
        τύχῃ, εἰς πᾶσαν ἀρετὴν ἀνάγκη αὐξανομένην ἀφικνεῖσθαι, ἐὰν δὲ μὴ ἐν
        προσηκούσῃ σπαρεῖσά τε καὶ φυτευθεῖσα τρέφηται, εἰς πάντα τἀναντία αὖ,
        ἐὰν μή τις αὐτῇ βοηθήσας θεῶν τύχῃ. ἢ καὶ σὺ ἡγῇ, ὥσπερ οἱ πολλοί,
        διαφθειρομένους τινὰς εἶναι ὑπὸ σοφιστῶν νέους, διαφθείροντας δέ τινας
        σοφιστὰς ἰδιωτικούς, ὅτι καὶ ἄξιον λόγου, ἀλλ' οὐκ αὐτοὺς τοὺς ταῦτα
        λέγοντας μεγίστους
      </p>
      <p>
        μὲν εἶναι σοφιστάς, παιδεύειν δὲ τελεώτατα καὶ ἀπεργάζεσθαι οἵους
        βούλονται εἶναι καὶ νέους καὶ πρεσβυτέρους καὶ ἄνδρας καὶ γυναῖκας;
        <span className="bigBlank"/>
        πότε δή; ἦ δ' ὅς.
        <span className="bigBlank"/>
        ὅταν, εἶπον, συγκαθεζόμενοι ἁθρόοι πολλοὶ εἰς ἐκκλησίας ἢ εἰς δικαστήρια
        ἢ θέατρα ἢ στρατόπεδα ἤ τινα ἄλλον κοινὸν πλήθους σύλλογον σὺν πολλῷ
        θορύβῳ τὰ μὲν ψέγωσι τῶν λεγομένων ἢ πραττομένων, τὰ δὲ ἐπαινῶσιν,
        ὑπερβαλλόντως ἑκάτερα, καὶ ἐκβοῶντες καὶ κροτοῦντες, πρὸς δ'
      </p>
      <p>
        αὐτοῖς αἵ τε πέτραι καὶ ὁ τόπος ἐν ᾧ ἂν ὦσιν ἐπηχοῦντες διπλάσιον
        θόρυβον παρέχωσι τοῦ ψόγου καὶ ἐπαίνου. ἐν δὴ τῷ τοιούτῳ τὸν νέον, τὸ
        λεγόμενον, τίνα οἴει καρδίαν ἴσχειν; ἢ ποίαν [ἂν] αὐτῷ παιδείαν
        ἰδιωτικὴν ἀνθέξειν, ἣν οὐ κατακλυσθεῖσαν ὑπὸ τοῦ τοιούτου ψόγου ἢ
        ἐπαίνου οἰχήσεσθαι φερομένην κατὰ ῥοῦν ᾗ ἂν οὗτος φέρῃ, καὶ φήσειν τε τὰ
        αὐτὰ τούτοις καλὰ καὶ αἰσχρὰ εἶναι, καὶ ἐπιτηδεύσειν ἅπερ ἂν οὗτοι, καὶ
        ἔσεσθαι τοιοῦτον;
      </p>
      <p>
        πολλή, ἦ δ' ὅς, ὦ Σώκρατες, ἀνάγκη.
        <span className="bigBlank"/>
        καὶ μήν, ἦν δ' ἐγώ, οὔπω τὴν μεγίστην ἀνάγκην εἰρήκαμεν.
        <span className="bigBlank"/>
        ποίαν; ἔφη.
        <span className="bigBlank"/>
        ἣν ἔργῳ προστιθέασι λόγῳ μὴ πείθοντες οὗτοι οἱ παιδευταί τε καὶ
        σοφισταί. ἢ οὐκ οἶσθα ὅτι τὸν μὴ πειθόμενον ἀτιμίαις τε καὶ χρήμασι καὶ
        θανάτοις κολάζουσι;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, σφόδρα.
        <span className="bigBlank"/>
        τίνα οὖν ἄλλον σοφιστὴν οἴει ἢ ποίους ἰδιωτικοὺς λόγους ἐναντία τούτοις
        τείνοντας κρατήσειν;
      </p>
      <p>
        οἶμαι μὲν οὐδένα, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐ γάρ, ἦν δ' ἐγώ, ἀλλὰ καὶ τὸ ἐπιχειρεῖν πολλὴ ἄνοια. οὔτε γὰρ γίγνεται
        οὔτε γέγονεν οὐδὲ οὖν μὴ γένηται ἀλλοῖον ἦθος πρὸς ἀρετὴν παρὰ τὴν
        τούτων παιδείαν πεπαιδευμένον, ἀνθρώπειον, ὦ ἑταῖρε—θεῖον μέντοι κατὰ
        τὴν παροιμίαν ἐξαιρῶμεν λόγου: εὖ γὰρ χρὴ εἰδέναι, ὅτιπερ ἂν σωθῇ τε
      </p>
      <p>
        καὶ γένηται οἷον δεῖ ἐν τοιαύτῃ καταστάσει πολιτειῶν, θεοῦ μοῖραν αὐτὸ
        σῶσαι λέγων οὐ κακῶς ἐρεῖς.
        <span className="bigBlank"/>
        οὐδ' ἐμοὶ ἄλλως, ἔφη, δοκεῖ.
        <span className="bigBlank"/>
        ἔτι τοίνυν σοι, ἦν δ' ἐγώ, πρὸς τούτοις καὶ τόδε δοξάτω.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        ἕκαστος τῶν μισθαρνούντων ἰδιωτῶν, οὓς δὴ οὗτοι σοφιστὰς καλοῦσι καὶ
        ἀντιτέχνους ἡγοῦνται, μὴ ἄλλα παιδεύειν ἢ ταῦτα τὰ τῶν πολλῶν δόγματα, ἃ
        δοξάζουσιν ὅταν ἁθροισθῶσιν, καὶ σοφίαν ταύτην καλεῖν: οἷόνπερ ἂν εἰ
        θρέμματος μεγάλου καὶ ἰσχυροῦ τρεφομένου τὰς ὀργάς τις καὶ
      </p>
      <p>
        ἐπιθυμίας κατεμάνθανεν, ὅπῃ τε προσελθεῖν χρὴ καὶ ὅπῃ ἅψασθαι αὐτοῦ, καὶ
        ὁπότε χαλεπώτατον ἢ πρᾳότατον καὶ ἐκ τίνων γίγνεται, καὶ φωνὰς δὴ ἐφ'
        οἷς ἑκάστας εἴωθεν φθέγγεσθαι, καὶ οἵας αὖ ἄλλου φθεγγομένου ἡμεροῦταί
        τε καὶ ἀγριαίνει, καταμαθὼν δὲ ταῦτα πάντα συνουσίᾳ τε καὶ χρόνου τριβῇ
        σοφίαν τε καλέσειεν καὶ ὡς τέχνην συστησάμενος ἐπὶ διδασκαλίαν τρέποιτο,
        μηδὲν εἰδὼς τῇ ἀληθείᾳ τούτων τῶν δογμάτων τε καὶ ἐπιθυμιῶν ὅτι καλὸν ἢ
        αἰσχρὸν
      </p>
      <p>
        ἢ ἀγαθὸν ἢ κακὸν ἢ δίκαιον ἢ ἄδικον, ὀνομάζοι δὲ πάντα ταῦτα ἐπὶ ταῖς
        τοῦ μεγάλου ζῴου δόξαις, οἷς μὲν χαίροι ἐκεῖνο ἀγαθὰ καλῶν, οἷς δὲ
        ἄχθοιτο κακά, ἄλλον δὲ μηδένα ἔχοι λόγον περὶ αὐτῶν, ἀλλὰ τἀναγκαῖα
        δίκαια καλοῖ καὶ καλά, τὴν δὲ τοῦ ἀναγκαίου καὶ ἀγαθοῦ φύσιν, ὅσον
        διαφέρει τῷ ὄντι, μήτε ἑωρακὼς εἴη μήτε ἄλλῳ δυνατὸς δεῖξαι. τοιοῦτος δὴ
        ὢν πρὸς Διὸς οὐκ ἄτοπος ἄν σοι δοκεῖ εἶναι παιδευτής;
        <span className="bigBlank"/>
        ἔμοιγ', ἔφη.
        <span className="bigBlank"/>ἦ οὖν τι τούτου δοκεῖ διαφέρειν ὁ τὴν τῶν
        πολλῶν καὶ
      </p>
      <p>
        παντοδαπῶν συνιόντων ὀργὴν καὶ ἡδονὰς κατανενοηκέναι σοφίαν ἡγούμενος,
        εἴτ' ἐν γραφικῇ εἴτ' ἐν μουσικῇ εἴτε δὴ ἐν πολιτικῇ; ὅτι μὲν γὰρ ἄν τις
        τούτοις ὁμιλῇ ἐπιδεικνύμενος, ἢ ποίησιν ἤ τινα ἄλλην δημιουργίαν ἢ πόλει
        διακονίαν, κυρίους αὑτοῦ ποιῶν τοὺς πολλούς, πέρα τῶν ἀναγκαίων, ἡ
        Διομηδεία λεγομένη ἀνάγκη ποιεῖν αὐτῷ ταῦτα ἃ ἂν οὗτοι ἐπαινῶσιν: ὡς δὲ
        καὶ ἀγαθὰ καὶ καλὰ ταῦτα τῇ ἀληθείᾳ, ἤδη πώποτέ του ἤδουσας αὐτῶν λόγον
        διδόντος οὐ καταγέλαστον;
      </p>
      <p>
        οἶμαι δέ γε, ἦ δ' ὅς, οὐδ' ἀκούσομαι.
        <span className="bigBlank"/>
        ταῦτα τοίνυν πάντα ἐννοήσας ἐκεῖνο ἀναμνήσθητι: αὐτὸ τὸ καλὸν ἀλλὰ μὴ τὰ
        πολλὰ καλά, ἢ αὐτό τι ἕκαστον καὶ
      </p>
      <p>
        μὴ τὰ πολλὰ ἕκαστα, ἔσθ' ὅπως πλῆθος ἀνέξεται ἢ ἡγήσεαι εἶναι;
        <span className="bigBlank"/>
        ἥκιστά γ', ἔφη.
        <span className="bigBlank"/>
        φιλόσοφον μὲν ἄρα, ἦν δ' ἐγώ, πλῆθος ἀδύνατον εἶναι.
        <span className="bigBlank"/>
        ἀδύνατον.
        <span className="bigBlank"/>
        καὶ τοὺς φιλοσοφοῦντας ἄρα ἀνάγκη ψέγεσθαι ὑπ' αὐτῶν.
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        καὶ ὑπὸ τούτων δὴ τῶν ἰδιωτῶν, ὅσοι προσομιλοῦντες ὄχλῳ ἀρέσκειν αὐτῷ
        ἐπιθυμοῦσι.
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        ἐκ δὴ τούτων τίνα ὁρᾷς σωτηρίαν φιλοσόφῳ φύσει, ὥστ' ἐν τῷ ἐπιτηδεύματι
        μείνασαν πρὸς τέλος ἐλθεῖν; ἐννόει δ'
      </p>
      <p>
        ἐκ τῶν ἔμπροσθεν. ὡμολόγηται γὰρ δὴ ἡμῖν εὐμάθεια καὶ μνήμη καὶ ἀνδρεία
        καὶ μεγαλοπρέπεια ταύτης εἶναι τῆς φύσεως.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν εὐθὺς ἐν παισὶν ὁ τοιοῦτος πρῶτος ἔσται ἐν ἅπασιν, ἄλλως τε καὶ
        ἐὰν τὸ σῶμα φυῇ προσφερὴς τῇ ψυχῇ;
        <span className="bigBlank"/>
        τί δ' οὐ μέλλει; ἔφη.
        <span className="bigBlank"/>
        βουλήσονται δὴ οἶμαι αὐτῷ χρῆσθαι, ἐπειδὰν πρεσβύτερος γίγνηται, ἐπὶ τὰ
        αὑτῶν πράγματα οἵ τε οἰκεῖοι καὶ οἱ πολῖται.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
      </p>
      <p>
        ὑποκείσονται ἄρα δεόμενοι καὶ τιμῶντες, προκαταλαμβάνοντες καὶ
        προκολακεύοντες τὴν μέλλουσαν αὐτοῦ δύναμιν.
        <span className="bigBlank"/>
        φιλεῖ γοῦν, ἔφη, οὕτω γίγνεσθαι.
        <span className="bigBlank"/>
        τί οὖν οἴει, ἦν δ' ἐγώ, τὸν τοιοῦτον ἐν τοῖς τοιούτοις ποιήσειν, ἄλλως
        τε καὶ ἐὰν τύχῃ μεγάλης πόλεως ὢν καὶ ἐν ταύτῃ πλούσιός τε καὶ γενναῖος,
        καὶ ἔτι εὐειδὴς καὶ μέγας; ἆρ' οὐ πληρωθήσεσθαι ἀμηχάνου ἐλπίδος,
        ἡγούμενον καὶ τὰ τῶν Ἑλλήνων καὶ τὰ τῶν βαρβάρων ἱκανὸν ἔσεσθαι
      </p>
      <p>
        πράττειν, καὶ ἐπὶ τούτοις ὑψηλὸν ἐξαρεῖν αὑτόν, σχηματισμοῦ καὶ
        φρονήματος κενοῦ ἄνευ νοῦ ἐμπιμπλάμενον;
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη.
        <span className="bigBlank"/>
        τῷ δὴ οὕτω διατιθεμένῳ ἐάν τις ἠρέμα προσελθὼν τἀληθῆ λέγῃ, ὅτι νοῦς οὐκ
        ἔνεστιν αὐτῷ, δεῖται δέ, τὸ δὲ οὐ κτητὸν μὴ δουλεύσαντι τῇ κτήσει αὐτοῦ,
        ἆρ' εὐπετὲς οἴει εἶναι εἰσακοῦσαι διὰ τοσούτων κακῶν;
        <span className="bigBlank"/>
        πολλοῦ γε δεῖ, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἐὰν δ' οὖν, ἦν δ' ἐγώ, διὰ τὸ εὖ πεφυκέναι καὶ τὸ συγγενὲς
      </p>
      <p>
        τῶν λόγων εἰσαισθάνηταί τέ πῃ καὶ κάμπτηται καὶ ἕλκηται πρὸς φιλοσοφίαν,
        τί οἰόμεθα δράσειν ἐκείνους τοὺς ἡγουμένους ἀπολλύναι αὐτοῦ τὴν χρείαν
        τε καὶ ἑταιρίαν; οὐ πᾶν μὲν ἔργον, πᾶν δ' ἔπος λέγοντάς τε καὶ
        πράττοντας καὶ περὶ αὐτόν, ὅπως ἂν μὴ πεισθῇ, καὶ περὶ τὸν πείθοντα,
        ὅπως ἂν μὴ οἷός τ' ᾖ, καὶ ἰδίᾳ ἐπιβουλεύοντας καὶ δημοσίᾳ εἰς ἀγῶνας
        καθιστάντας;
      </p>
      <p>
        πολλή, ἦ δ' ὅς, ἀνάγκη.
        <span className="bigBlank"/>
        ἔστιν οὖν ὅπως ὁ τοιοῦτος φιλοσοφήσει;
        <span className="bigBlank"/>
        οὐ πάνυ.
        <span className="bigBlank"/>
        ὁρᾷς οὖν, ἦν δ' ἐγώ, ὅτι οὐ κακῶς ἐλέγομεν ὡς ἄρα καὶ αὐτὰ τὰ τῆς
        φιλοσόφου φύσεως μέρη, ὅταν ἐν κακῇ τροφῇ γένηται, αἴτια τρόπον τινὰ τοῦ
        ἐκπεσεῖν ἐκ τοῦ ἐπιτηδεύματος, καὶ τὰ λεγόμενα ἀγαθά, πλοῦτοί τε καὶ
        πᾶσα ἡ τοιαύτη παρασκευή;
        <span className="bigBlank"/>
        οὐ γάρ, ἀλλ' ὀρθῶς, ἔφη, ἐλέχθη.
        <span className="bigBlank"/>
        οὗτος δή, εἶπον, ὦ θαυμάσιε, ὄλεθρός τε καὶ διαφθορὰ
      </p>
      <p>
        τοσαύτη τε καὶ τοιαύτη τῆς βελτίστης φύσεως εἰς τὸ ἄριστον ἐπιτήδευμα,
        ὀλίγης καὶ ἄλλως γιγνομένης, ὡς ἡμεῖς φαμεν. καὶ ἐκ τούτων δὴ τῶν ἀνδρῶν
        καὶ οἱ τὰ μέγιστα κακὰ ἐργαζόμενοι τὰς πόλεις γίγνονται καὶ τοὺς
        ἰδιώτας, καὶ οἱ τἀγαθά, οἳ ἂν ταύτῃ τύχωσι ῥυέντες: σμικρὰ δὲ φύσις
        οὐδὲν μέγα οὐδέποτε οὐδένα οὔτε ἰδιώτην οὔτε πόλιν δρᾷ.
        <span className="bigBlank"/>
        ἀληθέστατα, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὗτοι μὲν δὴ οὕτως ἐκπίπτοντες, οἷς μάλιστα προσήκει,
      </p>
      <p>
        ἔρημον καὶ ἀτελῆ φιλοσοφίαν λείποντες αὐτοί τε βίον οὐ προσήκοντα οὐδ'
        ἀληθῆ ζῶσιν, τὴν δέ, ὥσπερ ὀρφανὴν συγγενῶν, ἄλλοι ἐπεισελθόντες ἀνάξιοι
        ᾔσχυνάν τε καὶ ὀνείδη περιῆψαν, οἷα καὶ σὺ φῂς ὀνειδίζειν τοὺς
        ὀνειδίζοντας, ὡς οἱ συνόντες αὐτῇ οἱ μὲν οὐδενός, οἱ δὲ πολλοὶ πολλῶν
        κακῶν ἄξιοί εἰσιν.
        <span className="bigBlank"/>
        καὶ γὰρ οὖν, ἔφη, τά γε λεγόμενα ταῦτα.
        <span className="bigBlank"/>
        εἰκότως γε, ἦν δ' ἐγώ, λεγόμενα. καθορῶντες γὰρ ἄλλοι ἀνθρωπίσκοι κενὴν
        τὴν χώραν ταύτην γιγνομένην, καλῶν
      </p>
      <p>
        δὲ ὀνομάτων καὶ προσχημάτων μεστήν, ὥσπερ οἱ ἐκ τῶν εἱργμῶν εἰς τὰ ἱερὰ
        ἀποδιδράσκοντες, ἅσμενοι καὶ οὗτοι ἐκ τῶν τεχνῶν ἐκπηδῶσιν εἰς τὴν
        φιλοσοφίαν, οἳ ἂν κομψότατοι ὄντες τυγχάνωσι περὶ τὸ αὑτῶν τεχνίον. ὅμως
        γὰρ δὴ πρός γε τὰς ἄλλας τέχνας καίπερ οὕτω πραττούσης φιλοσοφίας τὸ
        ἀξίωμα μεγαλοπρεπέστερον λείπεται, οὗ δὴ ἐφιέμενοι πολλοὶ ἀτελεῖς μὲν
        τὰς φύσεις, ὑπὸ δὲ τῶν τεχνῶν τε καὶ δημιουργιῶν ὥσπερ τὰ σώματα
        λελώβηνται, οὕτω
      </p>
      <p>
        καὶ τὰς ψυχὰς συγκεκλασμένοι τε καὶ ἀποτεθρυμμένοι διὰ τὰς βαναυσίας
        τυγχάνουσιν—ἢ οὐκ ἀνάγκη;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>
        δοκεῖς οὖν τι, ἦν δ' ἐγώ, διαφέρειν αὐτοὺς ἰδεῖν ἀργύριον κτησαμένου
        χαλκέως φαλακροῦ καὶ σμικροῦ, νεωστὶ μὲν ἐκ δεσμῶν λελυμένου, ἐν
        βαλανείῳ δὲ λελουμένου, νεουογὸν ἱμάτιον ἔχοντος, ὡς νυμφίου
        παρεσκευασμένου, διὰ πενίαν καὶ ἐρημίαν τοῦ δεσπότου τὴν θυγατέρα
        μέλλοντος γαμεῖν;
      </p>
      <p>
        οὐ πάνυ, ἔφη, διαφέρει.
        <span className="bigBlank"/>
        ποῖ' ἄττα οὖν εἰκὸς γεννᾶν τοὺς τοιούτους; οὐ νόθα καὶ φαῦλα;
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη.
        <span className="bigBlank"/>
        τί δέ; τοὺς ἀναξίους παιδεύσεως, ὅταν αὐτῇ πλησιάζοντες ὁμιλῶσι μὴ κατ'
        ἀξίαν, ποῖ' ἄττα φῶμεν γεννᾶν διανοήματά τε καὶ δόξας; ἆρ' οὐχ ὡς ἀληθῶς
        προσήκοντα ἀκοῦσαι σοφίσματα, καὶ οὐδὲν γνήσιον οὐδὲ φρονήσεως [ἄξιον]
        ἀληθινῆς ἐχόμενον;
        <span className="bigBlank"/>
        παντελῶς μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        πάνσμικρον δή τι, ἔφην ἐγώ, ὦ Ἀδείμαντε, λείπεται τῶν
      </p>
      <p>
        κατ' ἀξίαν ὁμιλούντων φιλοσοφίᾳ, ἤ που ὑπὸ φυγῆς καταληφθὲν γενναῖον καὶ
        εὖ τεθραμμένον ἦθος, ἀπορίᾳ τῶν διαφθερούντων κατὰ φύσιν μεῖναν ἐπ'
        αὐτῇ, ἢ ἐν σμικρᾷ πόλει ὅταν μεγάλη ψυχὴ φυῇ καὶ ἀτιμάσασα τὰ τῆς πόλεως
        ὑπερίδῃ: βραχὺ δέ πού τι καὶ ἀπ' ἄλλης τέχνης δικαίως ἀτιμάσαν εὐφυὲς
        ἐπ' αὐτὴν ἂν ἔλθοι. εἴη δ' ἂν καὶ ὁ τοῦ ἡμετέρου ἑταίρου Θεάγους χαλινὸς
        οἷος κατασχεῖν: καὶ γὰρ
      </p>
      <p>
        Θεάγει τὰ μὲν ἄλλα πάντα παρεσκεύασται πρὸς τὸ ἐκπεσεῖν φιλοσοφίας, ἡ δὲ
        τοῦ σώματος νοσοτροφία ἀπείργουσα αὐτὸν τῶν πολιτικῶν κατέχει. τὸ δ'
        ἡμέτερον οὐκ ἄξιον λέγειν, τὸ δαιμόνιον σημεῖον: ἢ γάρ πού τινι ἄλλῳ ἢ
        οὐδενὶ τῶν ἔμπροσθεν γέγονεν. καὶ τούτων δὴ τῶν ὀλίγων οἱ γενόμενοι καὶ
        γευσάμενοι ὡς ἡδὺ καὶ μακάριον τὸ κτῆμα, καὶ τῶν πολλῶν αὖ ἱκανῶς
        ἰδόντες τὴν μανίαν, καὶ ὅτι οὐδεὶς οὐδὲν ὑγιὲς ὡς ἔπος εἰπεῖν περὶ τὰ
        τῶν πόλεων πράττει οὐδ' ἔστι
      </p>
      <p>
        σύμμαχος μεθ' ὅτου τις ἰὼν ἐπὶ τὴν τῷ δικαίῳ βοήθειαν σῴζοιτ' ἄν, ἀλλ'
        ὥσπερ εἰς θηρία ἄνθρωπος ἐμπεσών, οὔτε συναδικεῖν ἐθέλων οὔτε ἱκανὸς ὢν
        εἷς πᾶσιν ἀγρίοις ἀντέχειν, πρίν τι τὴν πόλιν ἢ φίλους ὀνῆσαι
        προαπολόμενος ἀνωφελὴς αὑτῷ τε καὶ τοῖς ἄλλοις ἂν γένοιτο—ταῦτα πάντα
        λογισμῷ λαβών, ἡσυχίαν ἔχων καὶ τὰ αὑτοῦ πράττων, οἷον ἐν χειμῶνι
        κονιορτοῦ καὶ ζάλης ὑπὸ πνεύματος φερομένου ὑπὸ τειχίον ἀποστάς, ὁρῶν
        τοὺς ἄλλους καταπιμπλαμένους ἀνομίας, ἀγαπᾷ εἴ πῃ αὐτὸς καθαρὸς ἀδικίας
        τε καὶ ἀνοσίων
      </p>
      <p>
        ἔργων τόν τε ἐνθάδε βίον βιώσεται καὶ τὴν ἀπαλλαγὴν αὐτοῦ μετὰ καλῆς
        ἐλπίδος ἵλεώς τε καὶ εὐμενὴς ἀπαλλάξεται.
      </p>
      <p>
        ἀλλά τοι, ἦ δ' ὅς, οὐ τὰ ἐλάχιστα ἂν διαπραξάμενος ἀπαλλάττοιτο.
        <span className="bigBlank"/>
        οὐδέ γε, εἶπον, τὰ μέγιστα, μὴ τυχὼν πολιτείας προσηκούσης: ἐν γὰρ
        προσηκούσῃ αὐτός τε μᾶλλον αὐξήσεται καὶ μετὰ τῶν ἰδίων τὰ κοινὰ σώσει.
        <span className="bigBlank"/>
        τὸ μὲν οὖν τῆς φιλοσοφίας ὧν ἕνεκα διαβολὴν εἴληφεν καὶ ὅτι οὐ δικαίως,
        ἐμοὶ μὲν δοκεῖ μετρίως εἰρῆσθαι, εἰ μὴ ἔτ' ἄλλο λέγεις τι σύ.
        <span className="bigBlank"/>
        ἀλλ' οὐδέν, ἦ δ' ὅς, ἔτι λέγω περὶ τούτου: ἀλλὰ τὴν προσήκουσαν αὐτῇ
        τίνα τῶν νῦν λέγεις πολιτειῶν;
      </p>
      <p>
        οὐδ' ἡντινοῦν, εἶπον, ἀλλὰ τοῦτο καὶ ἐπαιτιῶμαι, μηδεμίαν ἀξίαν εἶναι
        τῶν νῦν κατάστασιν πόλεως φιλοσόφου φύσεως: διὸ καὶ στρέφεσθαί τε καὶ
        ἀλλοιοῦσθαι αὐτήν, ὥσπερ ξενικὸν σπέρμα ἐν γῇ ἄλλῃ σπειρόμενον ἐξίτηλον
        εἰς τὸ ἐπιχώριον φιλεῖ κρατούμενον ἰέναι, οὕτω καὶ τοῦτο τὸ γένος νῦν
        μὲν οὐκ ἴσχειν τὴν αὑτοῦ δύναμιν, ἀλλ' εἰς ἀλλότριον ἦθος ἐκπίπτειν: εἰ
        δὲ λήψεται τὴν ἀρίστην πολιτείαν, ὥσπερ
      </p>
      <p>
        καὶ αὐτὸ ἄριστόν ἐστιν, τότε δηλώσει ὅτι τοῦτο μὲν τῷ ὄντι θεῖον ἦν, τὰ
        δὲ ἄλλα ἀνθρώπινα, τά τε τῶν φύσεων καὶ τῶν ἐπιτηδευμάτων. δῆλος δὴ οὖν
        εἶ ὅτι μετὰ τοῦτο ἐρήσῃ τίς αὕτη ἡ πολιτεία.
        <span className="bigBlank"/>
        οὐκ ἔγνως, ἔφη: οὐ γὰρ τοῦτο ἔμελλον, ἀλλ' εἰ αὑτὴ ἣν ἡμεῖς διεληλύθαμεν
        οἰκίζοντες τὴν πόλιν ἢ ἄλλη.
        <span className="bigBlank"/>
        τὰ μὲν ἄλλα, ἦν δ' ἐγώ, αὕτη: τοῦτο δὲ αὐτὸ ἐρρήθη μὲν καὶ τότε, ὅτι
        δεήσοι τι ἀεὶ ἐνεῖναι ἐν τῇ πόλει λόγον
      </p>
      <p>
        ἔχον τῆς πολιτείας τὸν αὐτὸν ὅνπερ καὶ σὺ ὁ νομοθέτης ἔχων τοὺς νόμους
        ἐτίθεις.
        <span className="bigBlank"/>
        ἐρρήθη γάρ, ἔφη.
        <span className="bigBlank"/>
        ἀλλ' οὐχ ἱκανῶς, εἶπον, ἐδηλώθη, φόβῳ ὧν ὑμεῖς ἀντιλαμβανόμενοι
        δεδηλώκατε μακρὰν καὶ χαλεπὴν αὐτοῦ τὴν ἀπόδειξιν: ἐπεὶ καὶ τὸ λοιπὸν οὐ
        πάντων ῥᾷστον διελθεῖν.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        τίνα τρόπον μεταχειριζομένη πόλις φιλοσοφίαν οὐ διολεῖται. τὰ γὰρ δὴ
        μεγάλα πάντα ἐπισφαλῆ, καὶ τὸ λεγόμενον τὰ καλὰ τῷ ὄντι χαλεπά.
      </p>
      <p>
        ἀλλ' ὅμως, ἔφη, λαβέτω τέλος ἡ ἀπόδειξις τούτου φανεροῦ γενομένου.
        <span className="bigBlank"/>
        οὐ τὸ μὴ βούλεσθαι, ἦν δ' ἐγώ, ἀλλ' εἴπερ, τὸ μὴ δύνασθαι διακωλύσει:
        παρὼν δὲ τήν γ' ἐμὴν προθυμίαν εἴσῃ. σκόπει δὲ καὶ νῦν ὡς προθύμως καὶ
        παρακινδυνευτικῶς μέλλω λέγειν, ὅτι τοὐναντίον ἢ νῦν δεῖ τοῦ
        ἐπιτηδεύματος τούτου πόλιν ἅπτεσθαι.
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        νῦν μέν, ἦν δ' ἐγώ, οἱ καὶ ἁπτόμενοι μειράκια ὄντα ἄρτι
      </p>
      <p>
        ἐκ παίδων τὸ μεταξὺ οἰκονομίας καὶ χρηματισμοῦ πλησιάσαντες αὐτοῦ τῷ
        χαλεπωτάτῳ ἀπαλλάττονται, οἱ φιλοσοφώτατοι ποιούμενοι—λέγω δὲ
        χαλεπώτατον τὸ περὶ τοὺς λόγους —ἐν δὲ τῷ ἔπειτα, ἐὰν καὶ ἄλλων τοῦτο
        πραττόντων παρακαλούμενοι ἐθέλωσιν ἀκροαταὶ γίγνεσθαι, μεγάλα ἡγοῦνται,
        πάρεργον οἰόμενοι αὐτὸ δεῖν πράττειν: πρὸς δὲ τὸ γῆρας ἐκτὸς δή τινων
        ὀλίγων ἀποσβέννυνται πολὺ μᾶλλον τοῦ
      </p>
      <p>
        Ἡρακλειτείου ἡλίου, ὅσον αὖθις οὐκ ἐξάπτονται.
        <span className="bigBlank"/>
        δεῖ δὲ πῶς; ἔφη.
        <span className="bigBlank"/>
        πᾶν τοὐναντίον: μειράκια μὲν ὄντα καὶ παῖδας μειρακιώδη παιδείαν καὶ
        φιλοσοφίαν μεταχειρίζεσθαι, τῶν τε σωμάτων, ἐν ᾧ βλαστάνει τε καὶ
        ἀνδροῦται, εὖ μάλα ἐπιμελεῖσθαι, ὑπηρεσίαν φιλοσοφίᾳ κτωμένους:
        προϊούσης δὲ τῆς ἡλικίας, ἐν ᾗ ἡ ψυχὴ τελεοῦσθαι ἄρχεται, ἐπιτείνειν τὰ
        ἐκείνης γυμνάσια: ὅταν δὲ λήγῃ μὲν ἡ ῥώμη, πολιτικῶν δὲ καὶ
      </p>
      <p>
        στρατειῶν ἐκτὸς γίγνηται, τότε ἤδη ἀφέτους νέμεσθαι καὶ μηδὲν ἄλλο
        πράττειν, ὅτι μὴ πάρεργον, τοὺς μέλλοντας εὐδαιμόνως βιώσεσθαι καὶ
        τελευτήσαντας τῷ βίῳ τῷ βεβιωμένῳ τὴν ἐκεῖ μοῖραν ἐπιστήσειν πρέπουσαν.
        <span className="bigBlank"/>
        ὡς ἀληθῶς μοι δοκεῖς, ἔφη, λέγειν γε προθύμως, ὦ Σώκρατες: οἶμαι μέντοι
        τοὺς πολλοὺς τῶν ἀκουόντων προθυμότερον ἔτι ἀντιτείνειν οὐδ' ὁπωστιοῦν
        πεισομένους, ἀπὸ Θρασυμάχου ἀρξαμένους.
        <span className="bigBlank"/>
        μὴ διάβαλλε, ἦν δ' ἐγώ, ἐμὲ καὶ Θρασύμαχον ἄρτι
      </p>
      <p>
        φίλους γεγονότας, οὐδὲ πρὸ τοῦ ἐχθροὺς ὄντας. πείρας γὰρ οὐδὲν ἀνήσομεν,
        ἕως ἂν ἢ πείσωμεν καὶ τοῦτον καὶ τοὺς ἄλλους, ἢ προὔργου τι ποιήσωμεν
        εἰς ἐκεῖνον τὸν βίον, ὅταν αὖθις γενόμενοι τοῖς τοιούτοις ἐντύχωσι
        λόγοις.
        <span className="bigBlank"/>
        εἰς μικρόν γ', ἔφη, χρόνον εἴρηκας.
        <span className="bigBlank"/>
        εἰς οὐδὲν μὲν οὖν, ἔφην, ὥς γε πρὸς τὸν ἅπαντα. τὸ μέντοι μὴ πείθεσθαι
        τοῖς λεγομένοις τοὺς πολλοὺς θαῦμα οὐδέν: οὐ γὰρ πώποτε εἶδον γενόμενον
        τὸ νῦν λεγόμενον,
      </p>
      <p>
        ἀλλὰ πολὺ μᾶλλον τοιαῦτ' ἄττα ῥήματα ἐξεπίτηδες ἀλλήλοις ὡμοιωμένα, ἀλλ'
        οὐκ ἀπὸ τοῦ αὐτομάτου ὥσπερ νῦν συμπεσόντα. ἄνδρα δὲ ἀρετῇ παρισωμένον
        καὶ ὡμοιωμένον μέχρι τοῦ δυνατοῦ τελέως ἔργῳ τε καὶ λόγῳ, δυναστεύοντα
      </p>
      <p>
        ἐν πόλει ἑτέρᾳ τοιαύτῃ, οὐ πώποτε ἑωράκασιν, οὔτε ἕνα οὔτε πλείους. ἢ
        οἴει;
        <span className="bigBlank"/>
        οὐδαμῶς γε.
        <span className="bigBlank"/>
        οὐδέ γε αὖ λόγων, ὦ μακάριε, καλῶν τε καὶ ἐλευθέρων ἱκανῶς ἐπήκοοι
        γεγόνασιν, οἵων ζητεῖν μὲν τὸ ἀληθὲς συντεταμένως ἐκ παντὸς τρόπου τοῦ
        γνῶναι χάριν, τὰ δὲ κομψά τε καὶ ἐριστικὰ καὶ μηδαμόσε ἄλλοσε τείνοντα ἢ
        πρὸς δόξαν καὶ ἔριν καὶ ἐν δίκαις καὶ ἐν ἰδίαις συνουσίαις πόρρωθεν
        ἀσπαζομένων.
        <span className="bigBlank"/>
        οὐδὲ τούτων, ἔφη.
        <span className="bigBlank"/>
        τούτων τοι χάριν, ἦν δ' ἐγώ, καὶ ταῦτα προορώμενοι
      </p>
      <p>
        ἡμεῖς τότε καὶ δεδιότες ὅμως ἐλέγομεν, ὑπὸ τἀληθοῦς ἠναγκασμένοι, ὅτι
        οὔτε πόλις οὔτε πολιτεία οὐδέ γ' ἀνὴρ ὁμοίως μή ποτε γένηται τέλεος,
        πρὶν ἂν τοῖς φιλοσόφοις τούτοις τοῖς ὀλίγοις καὶ οὐ πονηροῖς, ἀχρήστοις
        δὲ νῦν κεκλημένοις, ἀνάγκη τις ἐκ τύχης περιβάλῃ, εἴτε βούλονται εἴτε
        μή, πόλεως ἐπιμεληθῆναι, καὶ τῇ πόλει κατηκόῳ γενέσθαι, ἢ τῶν νῦν ἐν
        δυναστείαις ἢ βασιλείαις ὄντων ὑέσιν ἢ αὐτοῖς
      </p>
      <p>
        ἔκ τινος θείας ἐπιπνοίας ἀληθινῆς φιλοσοφίας ἀληθινὸς ἔρως ἐμπέσῃ.
        τούτων δὲ πότερα γενέσθαι ἢ ἀμφότερα ὡς ἄρα ἐστὶν ἀδύνατον, ἐγὼ μὲν
        οὐδένα φημὶ ἔχειν λόγον. οὕτω γὰρ ἂν ἡμεῖς δικαίως καταγελῴμεθα, ὡς
        ἄλλως εὐχαῖς ὅμοια λέγοντες. ἢ οὐχ οὕτως;
        <span className="bigBlank"/>
        οὕτως.
        <span className="bigBlank"/>
        εἰ τοίνυν ἄκροις εἰς φιλοσοφίαν πόλεώς τις ἀνάγκη ἐπιμεληθῆναι ἢ γέγονεν
        ἐν τῷ ἀπείρῳ τῷ παρεληλυθότι χρόνῳ ἢ καὶ νῦν ἔστιν ἔν τινι βαρβαρικῷ
        τόπῳ, πόρρω που
      </p>
      <p>
        ἐκτὸς ὄντι τῆς ἡμετέρας ἐπόψεως, ἢ καὶ ἔπειτα γενήσεται, περὶ τούτου
        ἕτοιμοι τῷ λόγῳ διαμάχεσθαι, ὡς γέγονεν ἡ εἰρημένη πολιτεία καὶ ἔστιν
        καὶ γενήσεταί γε, ὅταν αὕτη ἡ Μοῦσα πόλεως ἐγκρατὴς γένηται. οὐ γὰρ
        ἀδύνατος γενέσθαι, οὐδ' ἡμεῖς ἀδύνατα λέγομεν: χαλεπὰ δὲ καὶ παρ' ἡμῶν
        ὁμολογεῖται.
        <span className="bigBlank"/>
        καὶ ἐμοί, ἔφη, οὕτω δοκεῖ.
        <span className="bigBlank"/>
        τοῖς δὲ πολλοῖς, ἦν δ' ἐγώ, ὅτι οὐκ αὖ δοκεῖ, ἐρεῖς;
        <span className="bigBlank"/>
        ἴσως, ἔφη.
        <span className="bigBlank"/>ὦ μακάριε, ἦν δ' ἐγώ, μὴ πάνυ οὕτω τῶν πολλῶν
        κατηγόρει.
      </p>
      <p>
        ἀλλοίαν τοι δόξαν ἕξουσιν, ἐὰν αὐτοῖς μὴ φιλονικῶν ἀλλὰ παραμυθούμενος
        καὶ ἀπολυόμενος τὴν τῆς φιλομαθείας διαβολὴν ἐνδεικνύῃ οὓς λέγεις τοὺς
        φιλοσόφους, καὶ διορίζῃ
      </p>
      <p>
        ὥσπερ ἄρτι τήν τε φύσιν αὐτῶν καὶ τὴν ἐπιτήδευσιν, ἵνα μὴ ἡγῶνταί σε
        λέγειν οὓς αὐτοὶ οἴονται. [ἢ καὶ ἐὰν οὕτω θεῶνται, ἀλλοίαν τοι φήσεις
        αὐτοὺς δόξαν λήψεσθαι καὶ ἄλλα ἀποκρινεῖσθαι.] ἢ οἴει τινὰ χαλεπαίνειν
        τῷ μὴ χαλεπῷ ἢ φθονεῖν τῷ μὴ φθονερῷ ἄφθονόν τε καὶ πρᾷον ὄντα; ἐγὼ μὲν
        γάρ σε προφθάσας λέγω ὅτι ἐν ὀλίγοις τισὶν ἡγοῦμαι, ἀλλ' οὐκ ἐν τῷ
        πλήθει, χαλεπὴν οὕτω φύσιν γίγνεσθαι.
        <span className="bigBlank"/>
        καὶ ἐγὼ ἀμέλει, ἔφη, συνοίομαι.
      </p>
      <p>
        οὐκοῦν καὶ αὐτὸ τοῦτο συνοίει, τοῦ χαλεπῶς πρὸς φιλοσοφίαν τοὺς πολλοὺς
        διακεῖσθαι ἐκείνους αἰτίους εἶναι τοὺς ἔξωθεν οὐ προσῆκον
        ἐπεισκεκωμακότας, λοιδορουμένους τε αὑτοῖς καὶ φιλαπεχθημόνως ἔχοντας
        καὶ ἀεὶ περὶ ἀνθρώπων τοὺς λόγους ποιουμένους, ἥκιστα φιλοσοφίᾳ πρέπον
        ποιοῦντας;
        <span className="bigBlank"/>
        πολύ γ', ἔφη.
        <span className="bigBlank"/>
        οὐδὲ γάρ που, ὦ Ἀδείμαντε, σχολὴ τῷ γε ὡς ἀληθῶς πρὸς τοῖς οὖσι τὴν
        διάνοιαν ἔχοντι κάτω βλέπειν εἰς ἀνθρώπων
      </p>
      <p>
        πραγματείας, καὶ μαχόμενον αὐτοῖς φθόνου τε καὶ δυσμενείας ἐμπίμπλασθαι,
        ἀλλ' εἰς τεταγμένα ἄττα καὶ κατὰ ταὐτὰ ἀεὶ ἔχοντα ὁρῶντας καὶ θεωμένους
        οὔτ' ἀδικοῦντα οὔτ' ἀδικούμενα ὑπ' ἀλλήλων, κόσμῳ δὲ πάντα καὶ κατὰ
        λόγον ἔχοντα, ταῦτα μιμεῖσθαί τε καὶ ὅτι μάλιστα ἀφομοιοῦσθαι. ἢ οἴει
        τινὰ μηχανὴν εἶναι, ὅτῳ τις ὁμιλεῖ ἀγάμενος, μὴ μιμεῖσθαι ἐκεῖνο;
        <span className="bigBlank"/>
        ἀδύνατον, ἔφη.
        <span className="bigBlank"/>
        θείῳ δὴ καὶ κοσμίῳ ὅ γε φιλόσοφος ὁμιλῶν κόσμιός τε
      </p>
      <p>
        καὶ θεῖος εἰς τὸ δυνατὸν ἀνθρώπῳ γίγνεται: διαβολὴ δ' ἐν πᾶσι πολλή.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>
        ἂν οὖν τις, εἶπον, αὐτῷ ἀνάγκη γένηται ἃ ἐκεῖ ὁρᾷ μελετῆσαι εἰς ἀνθρώπων
        ἤθη καὶ ἰδίᾳ καὶ δημοσίᾳ τιθέναι καὶ μὴ μόνον ἑαυτὸν πλάττειν, ἆρα κακὸν
        δημιουργὸν αὐτὸν οἴει γενήσεσθαι σωφροσύνης τε καὶ δικαιοσύνης καὶ
        συμπάσης τῆς δημοτικῆς ἀρετῆς;
        <span className="bigBlank"/>
        ἥκιστά γε, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἀλλ' ἐὰν δὴ αἴσθωνται οἱ πολλοὶ ὅτι ἀληθῆ περὶ αὐτοῦ
      </p>
      <p>
        λέγομεν, χαλεπανοῦσι δὴ τοῖς φιλοσόφοις καὶ ἀπιστήσουσιν ἡμῖν λέγουσιν
        ὡς οὐκ ἄν ποτε ἄλλως εὐδαιμονήσειε πόλις, εἰ μὴ αὐτὴν διαγράψειαν οἱ τῷ
        θείῳ παραδείγματι χρώμενοι ζωγράφοι;
        <span className="bigBlank"/>
        οὐ χαλεπανοῦσιν, ἦ δ' ὅς, ἐάνπερ αἴσθωνται. ἀλλὰ δὴ
      </p>
      <p>
        τίνα λέγεις τρόπον τῆς διαγραφῆς;
        <span className="bigBlank"/>
        λαβόντες, ἦν δ' ἐγώ, ὥσπερ πίνακα πόλιν τε καὶ ἤθη ἀνθρώπων, πρῶτον μὲν
        καθαρὰν ποιήσειαν ἄν, ὃ οὐ πάνυ ῥᾴδιον: ἀλλ' οὖν οἶσθ' ὅτι τούτῳ ἂν
        εὐθὺς τῶν ἄλλων διενέγκοιεν, τῷ μήτε ἰδιώτου μήτε πόλεως ἐθελῆσαι ἂν
        ἅψασθαι μηδὲ γράφειν νόμους, πρὶν ἢ παραλαβεῖν καθαρὰν ἢ αὐτοὶ ποιῆσαι.
        <span className="bigBlank"/>
        καὶ ὀρθῶς γ', ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν μετὰ ταῦτα οἴει ὑπογράψασθαι ἂν τὸ σχῆμα τῆς πολιτείας;
        <span className="bigBlank"/>
        τί μήν;
      </p>
      <p>
        ἔπειτα οἶμαι ἀπεργαζόμενοι πυκνὰ ἂν ἑκατέρως' ἀποβλέποιεν, πρός τε τὸ
        φύσει δίκαιον καὶ καλὸν καὶ σῶφρον καὶ πάντα τὰ τοιαῦτα, καὶ πρὸς ἐκεῖν'
        αὖ τὸ ἐν τοῖς ἀνθρώποις ἐμποιοῖεν, συμμειγνύντες τε καὶ κεραννύντες ἐκ
        τῶν ἐπιτηδευμάτων τὸ ἀνδρείκελον, ἀπ' ἐκείνου τεκμαιρόμενοι, ὃ δὴ καὶ
        Ὅμηρος ἐκάλεσεν ἐν τοῖς ἀνθρώποις ἐγγιγνόμενον θεοειδές τε καὶ
        θεοείκελον.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        καὶ τὸ μὲν ἂν οἶμαι ἐξαλείφοιεν, τὸ δὲ πάλιν ἐγγράφοιεν,
      </p>
      <p>
        ἕως ὅτι μάλιστα ἀνθρώπεια ἤθη εἰς ὅσον ἐνδέχεται θεοφιλῆ ποιήσειαν.
        <span className="bigBlank"/>
        καλλίστη γοῦν ἄν, ἔφη, ἡ γραφὴ γένοιτο.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, πείθομέν πῃ ἐκείνους, οὓς διατεταμένους ἐφ' ἡμᾶς
        ἔφησθα ἰέναι, ὡς τοιοῦτός ἐστι πολιτειῶν ζωγράφος ὃν τότ' ἐπῃνοῦμεν πρὸς
        αὐτούς, δι' ὃν ἐκεῖνοι ἐχαλέπαινον ὅτι τὰς πόλεις αὐτῷ παρεδίδομεν, καί
        τι μᾶλλον αὐτὸ νῦν ἀκούοντες πραύ+νονται;
        <span className="bigBlank"/>
        καὶ πολύ γε, ἦ δ' ὅς, εἰ σωφρονοῦσιν.
      </p>
      <p>
        πῇ γὰρ δὴ ἕξουσιν ἀμφισβητῆσαι; πότερον μὴ τοῦ ὄντος τε καὶ ἀληθείας
        ἐραστὰς εἶναι τοὺς φιλοσόφους;
        <span className="bigBlank"/>
        ἄτοπον μεντἄν, ἔφη, εἴη.
        <span className="bigBlank"/>
        ἀλλὰ μὴ τὴν φύσιν αὐτῶν οἰκείαν εἶναι τοῦ ἀρίστου, ἣν ἡμεῖς διήλθομεν;
        <span className="bigBlank"/>
        οὐδὲ τοῦτο.
        <span className="bigBlank"/>
        τί δέ; τὴν τοιαύτην τυχοῦσαν τῶν προσηκόντων ἐπιτηδευμάτων οὐκ ἀγαθὴν
        τελέως ἔσεσθαι καὶ φιλόσοφον, εἴπερ τινὰ ἄλλην; ἢ ἐκείνους φήσει μᾶλλον,
        οὓς ἡμεῖς ἀφωρίσαμεν;
      </p>
      <p>
        οὐ δήπου.
        <span className="bigBlank"/>
        ἔτι οὖν ἀγριανοῦσι λεγόντων ἡμῶν ὅτι πρὶν ἂν πόλεως τὸ φιλόσοφον γένος
        ἐγκρατὲς γένηται, οὔτε πόλει οὔτε πολίταις κακῶν παῦλα ἔσται, οὐδὲ ἡ
        πολιτεία ἣν μυθολογοῦμεν λόγῳ ἔργῳ τέλος λήψεται;
        <span className="bigBlank"/>
        ἴσως, ἔφη, ἧττον.
        <span className="bigBlank"/>
        βούλει οὖν, ἦν δ' ἐγώ, μὴ ἧττον φῶμεν αὐτοὺς ἀλλὰ
      </p>
      <p>
        παντάπασι πρᾴους γεγονέναι καὶ πεπεῖσθαι, ἵνα, εἰ μή τι, ἀλλὰ
        αἰσχυνθέντες ὁμολογήσωσιν;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        οὗτοι μὲν τοίνυν, ἦν δ' ἐγώ, τοῦτο πεπεισμένοι ἔστων: τοῦδε δὲ πέρι τις
        ἀμφισβητήσει, ὡς οὐκ ἂν τύχοιεν γενόμενοι βασιλέων ἔκγονοι ἢ δυναστῶν
        τὰς φύσεις φιλόσοφοι;
        <span className="bigBlank"/>
        οὐδ' ἂν εἷς, ἔφη.
        <span className="bigBlank"/>
        τοιούτους δὲ γενομένους ὡς πολλὴ ἀνάγκη διαφθαρῆναι, ἔχει τις λέγειν; ὡς
        μὲν γὰρ χαλεπὸν σωθῆναι, καὶ ἡμεῖς
      </p>
      <p>
        συγχωροῦμεν: ὡς δὲ ἐν παντὶ τῷ χρόνῳ τῶν πάντων οὐδέποτε οὐδ' ἂν εἷς
        σωθείη, ἔσθ' ὅστις ἀμφισβητήσειε;
        <span className="bigBlank"/>
        καὶ πῶς;
        <span className="bigBlank"/>
        ἀλλὰ μήν, ἦν δ' ἐγώ, εἷς ἱκανὸς γενόμενος, πόλιν ἔχων πειθομένην, πάντ'
        ἐπιτελέσαι τὰ νῦν ἀπιστούμενα.
        <span className="bigBlank"/>
        ἱκανὸς γάρ, ἔφη.
        <span className="bigBlank"/>
        ἄρχοντος γάρ που, ἦν δ' ἐγώ, τιθέντος τοὺς νόμους καὶ τὰ ἐπιτηδεύματα ἃ
        διεληλύθαμεν, οὐ δήπου ἀδύνατον ἐθέλειν ποιεῖν τοὺς πολίτας.
        <span className="bigBlank"/>
        οὐδ' ὁπωστιοῦν.
        <span className="bigBlank"/>
        ἀλλὰ δή, ἅπερ ἡμῖν δοκεῖ, δόξαι καὶ ἄλλοις θαυμαστόν τι καὶ ἀδύνατον;
      </p>
      <p>
        οὐκ οἶμαι ἔγωγε, ἦ δ' ὅς.
        <span className="bigBlank"/>
        καὶ μὴν ὅτι γε βέλτιστα, εἴπερ δυνατά, ἱκανῶς ἐν τοῖς ἔμπροσθεν, ὡς
        ἐγᾦμαι, διήλθομεν.
        <span className="bigBlank"/>
        ἱκανῶς γάρ.
        <span className="bigBlank"/>
        νῦν δή, ὡς ἔοικεν, συμβαίνει ἡμῖν περὶ τῆς νομοθεσίας ἄριστα μὲν εἶναι ἃ
        λέγομεν, εἰ γένοιτο, χαλεπὰ δὲ γενέσθαι, οὐ μέντοι ἀδύνατά γε.
        <span className="bigBlank"/>
        συμβαίνει γάρ, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν ἐπειδὴ τοῦτο μόγις τέλος ἔσχεν, τὰ ἐπίλοιπα δὴ μετὰ τοῦτο
        λεκτέον, τίνα τρόπον ἡμῖν καὶ ἐκ τίνων μαθημάτων
      </p>
      <p>
        τε καὶ ἐπιτηδευμάτων οἱ σωτῆρες ἐνέσονται τῆς πολιτείας, καὶ κατὰ ποίας
        ἡλικίας ἕκαστοι ἑκάστων ἁπτόμενοι;
        <span className="bigBlank"/>
        λεκτέον μέντοι, ἔφη.
        <span className="bigBlank"/>
        οὐδέν, ἦν δ' ἐγώ, τὸ σοφόν μοι ἐγένετο τήν τε τῶν γυναικῶν τῆς κτήσεως
        δυσχέρειαν ἐν τῷ πρόσθεν παραλιπόντι καὶ παιδογονίαν καὶ τὴν τῶν
        ἀρχόντων κατάστασιν, εἰδότι ὡς ἐπίφθονός τε καὶ χαλεπὴ γίγνεσθαι ἡ
        παντελῶς ἀληθής: νῦν γὰρ οὐδὲν ἧττον ἦλθεν τὸ δεῖν αὐτὰ διελθεῖν.
      </p>
      <p>
        καὶ τὰ μὲν δὴ τῶν γυναικῶν τε καὶ παίδων πεπέρανται, τὸ δὲ τῶν ἀρχόντων
        ὥσπερ ἐξ ἀρχῆς μετελθεῖν δεῖ. ἐλέγομεν
      </p>
      <p>
        δ', εἰ μνημονεύεις, δεῖν αὐτοὺς φιλοπόλιδάς τε φαίνεσθαι, βασανιζομένους
        ἐν ἡδοναῖς τε καὶ λύπαις, καὶ τὸ δόγμα τοῦτο μήτ' ἐν πόνοις μήτ' ἐν
        φόβοις μήτ' ἐν ἄλλῃ μηδεμιᾷ μεταβολῇ φαίνεσθαι ἐκβάλλοντας, ἢ τὸν
        ἀδυνατοῦντα ἀποκριτέον, τὸν δὲ πανταχοῦ ἀκήρατον ἐκβαίνοντα ὥσπερ χρυσὸν
        ἐν πυρὶ βασανιζόμενον, στατέον ἄρχοντα καὶ γέρα δοτέον καὶ ζῶντι καὶ
        τελευτήσαντι καὶ ἆθλα. τοιαῦτ' ἄττα ἦν τὰ λεγόμενα παρεξιόντος καὶ
        παρακαλυπτομένου τοῦ
      </p>
      <p>
        λόγου, πεφοβημένου κινεῖν τὸ νῦν παρόν.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη, λέγεις: μέμνημαι γάρ.
        <span className="bigBlank"/>
        ὄκνος γάρ, ἔφην, ὦ φίλε, ἐγώ, εἰπεῖν τὰ νῦν ἀποτετολμημένα: νῦν δὲ τοῦτο
        μὲν τετολμήσθω εἰπεῖν, ὅτι τοὺς ἀκριβεστάτους φύλακας φιλοσόφους δεῖ
        καθιστάναι.
        <span className="bigBlank"/>
        εἰρήσθω γάρ, ἔφη.
        <span className="bigBlank"/>
        νόησον δὴ ὡς εἰκότως ὀλίγοι ἔσονταί σοι: ἣν γὰρ διήλθομεν φύσιν δεῖν
        ὑπάρχειν αὐτοῖς, εἰς ταὐτὸν συμφύεσθαι αὐτῆς τὰ μέρη ὀλιγάκις ἐθέλει, τὰ
        πολλὰ δὲ διεσπασμένη φύεται.
      </p>
      <p>
        πῶς, ἔφη, λέγεις;
        <span className="bigBlank"/>
        εὐμαθεῖς καὶ μνήμονες καὶ ἀγχίνοι καὶ ὀξεῖς καὶ ὅσα ἄλλα τούτοις ἕπεται
        οἶσθ' ὅτι οὐκ ἐθέλουσιν ἅμα φύεσθαι καὶ νεανικοί τε καὶ μεγαλοπρεπεῖς
        τὰς διανοίας οἷοι κοσμίως μετὰ ἡσυχίας καὶ βεβαιότητος ἐθέλειν ζῆν, ἀλλ'
        οἱ τοιοῦτοι ὑπὸ ὀξύτητος φέρονται ὅπῃ ἂν τύχωσιν, καὶ τὸ βέβαιον ἅπαν
        αὐτῶν ἐξοίχεται.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη, λέγεις.
        <span className="bigBlank"/>
        οὐκοῦν τὰ βέβαια αὖ ταῦτα ἤθη καὶ οὐκ εὐμετάβολα, οἷς
      </p>
      <p>
        ἄν τις μᾶλλον ὡς πιστοῖς χρήσαιτο, καὶ ἐν τῷ πολέμῳ πρὸς τοὺς φόβους
        δυσκίνητα ὄντα, πρὸς τὰς μαθήσεις αὖ ποιεῖ ταὐτόν: δυσκινήτως ἔχει καὶ
        δυσμαθῶς ὥσπερ ἀπονεναρκωμένα, καὶ ὕπνου τε καὶ χάσμης ἐμπίμπλανται,
        ὅταν τι δέῃ τοιοῦτον διαπονεῖν.
        <span className="bigBlank"/>
        ἔστι ταῦτα, ἔφη.
        <span className="bigBlank"/>
        ἡμεῖς δέ γέ φαμεν ἀμφοτέρων δεῖν εὖ τε καὶ καλῶς μετέχειν, ἢ μήτε
        παιδείας τῆς ἀκριβεστάτης δεῖν αὐτῷ μεταδιδόναι μήτε τιμῆς μήτε ἀρχῆς.
        <span className="bigBlank"/>
        ὀρθῶς, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐκοῦν σπάνιον αὐτὸ οἴει ἔσεσθαι;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
      </p>
      <p>
        βασανιστέον δὴ ἔν τε οἷς τότε ἐλέγομεν πόνοις τε καὶ φόβοις καὶ ἡδοναῖς,
        καὶ ἔτι δὴ ὃ τότε παρεῖμεν νῦν λέγομεν, ὅτι καὶ ἐν μαθήμασι πολλοῖς
        γυμνάζειν δεῖ, σκοποῦντας εἰ καὶ τὰ μέγιστα μαθήματα δυνατὴ ἔσται
        ἐνεγκεῖν εἴτε καὶ
      </p>
      <p>
        ἀποδειλιάσει, ὥσπερ οἱ ἐν τοῖς ἄλλοις ἀποδειλιῶντες.
        <span className="bigBlank"/>
        πρέπει γέ τοι δή, ἔφη, οὕτω σκοπεῖν. ἀλλὰ ποῖα δὴ λέγεις μαθήματα
        μέγιστα;
        <span className="bigBlank"/>
        μνημονεύεις μέν που, ἦν δ' ἐγώ, ὅτι τριττὰ εἴδη ψυχῆς διαστησάμενοι
        συνεβιβάζομεν δικαιοσύνης τε πέρι καὶ σωφροσύνης καὶ ἀνδρείας καὶ σοφίας
        ὃ ἕκαστον εἴη.
        <span className="bigBlank"/>
        μὴ γὰρ μνημονεύων, ἔφη, τὰ λοιπὰ ἂν εἴην δίκαιος μὴ ἀκούειν.
        <span className="bigBlank"/>
        ἦ καὶ τὸ προρρηθὲν αὐτῶν;
        <span className="bigBlank"/>
        τὸ ποῖον δή;
      </p>
      <p>
        ἐλέγομέν που ὅτι ὡς μὲν δυνατὸν ἦν κάλλιστα αὐτὰ κατιδεῖν ἄλλη μακροτέρα
        εἴη περίοδος, ἣν περιελθόντι καταφανῆ γίγνοιτο, τῶν μέντοι ἔμπροσθεν
        προειρημένων ἑπομένας ἀποδείξεις οἷόν τ' εἴη προσάψαι. καὶ ὑμεῖς
        ἐξαρκεῖν ἔφατε, καὶ οὕτω δὴ ἐρρήθη τὰ τότε τῆς μὲν ἀκριβείας, ὡς ἐμοὶ
        ἐφαίνετο, ἐλλιπῆ, εἰ δὲ ὑμῖν ἀρεσκόντως, ὑμεῖς ἂν τοῦτο εἴποιτε.
        <span className="bigBlank"/>
        ἀλλ' ἔμοιγε, ἔφη, μετρίως: ἐφαίνετο μὴν καὶ τοῖς ἄλλοις.
      </p>
      <p>
        ἀλλ', ὦ φίλε, ἦν δ' ἐγώ, μέτρον τῶν τοιούτων ἀπολεῖπον καὶ ὁτιοῦν τοῦ
        ὄντος οὐ πάνυ μετρίως γίγνεται: ἀτελὲς γὰρ οὐδὲν οὐδενὸς μέτρον. δοκεῖ
        δ' ἐνίοτέ τισιν ἱκανῶς ἤδη ἔχειν καὶ οὐδὲν δεῖν περαιτέρω ζητεῖν.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη, συχνοὶ πάσχουσιν αὐτὸ διὰ ῥᾳθυμίαν.
        <span className="bigBlank"/>
        τούτου δέ γε, ἦν δ' ἐγώ, τοῦ παθήματος ἥκιστα προσδεῖ φύλακι πόλεώς τε
        καὶ νόμων.
        <span className="bigBlank"/>
        εἰκός, ἦ δ' ὅς.
        <span className="bigBlank"/>
        τὴν μακροτέραν τοίνυν, ὦ ἑταῖρε, ἔφην, περιιτέον τῷ
      </p>
      <p>
        τοιούτῳ, καὶ οὐχ ἧττον μανθάνοντι πονητέον ἢ γυμναζομένῳ: ἤ, ὃ νυνδὴ
        ἐλέγομεν, τοῦ μεγίστου τε καὶ μάλιστα προσήκοντος μαθήματος ἐπὶ τέλος
        οὔποτε ἥξει.
        <span className="bigBlank"/>
        οὐ γὰρ ταῦτα, ἔφη, μέγιστα, ἀλλ' ἔτι τι μεῖζον δικαιοσύνης τε καὶ ὧν
        διήλθομεν;
        <span className="bigBlank"/>
        καὶ μεῖζον, ἦν δ' ἐγώ, καὶ αὐτῶν τούτων οὐχ ὑπογραφὴν δεῖ ὥσπερ νῦν
        θεάσασθαι, ἀλλὰ τὴν τελεωτάτην ἀπεργασίαν μὴ παριέναι. ἢ οὐ γελοῖον ἐπὶ
        μὲν ἄλλοις σμικροῦ ἀξίοις
      </p>
      <p>
        πᾶν ποιεῖν συντεινομένους ὅπως ὅτι ἀκριβέστατα καὶ καθαρώτατα ἕξει, τῶν
        δὲ μεγίστων μὴ μεγίστας ἀξιοῦν εἶναι καὶ τὰς ἀκριβείας;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, [ἄξιον τὸ διανόημα]: ὃ μέντοι μέγιστον μάθημα καὶ περὶ
        ὅτι αὐτὸ λέγεις, οἴει τιν' ἄν σε, ἔφη, ἀφεῖναι μὴ ἐρωτήσαντα τί ἐστιν;
        <span className="bigBlank"/>
        οὐ πάνυ, ἦν δ' ἐγώ, ἀλλὰ καὶ σὺ ἐρώτα. πάντως αὐτὸ οὐκ ὀλιγάκις ἀκήκοας,
        νῦν δὲ ἢ οὐκ ἐννοεῖς ἢ αὖ διανοῇ
      </p>
      <p>
        ἐμοὶ πράγματα παρέχειν ἀντιλαμβανόμενος. οἶμαι δὲ τοῦτο μᾶλλον: ἐπεὶ ὅτι
        γε ἡ τοῦ ἀγαθοῦ ἰδέα μέγιστον μάθημα, πολλάκις ἀκήκοας, ᾗ δὴ καὶ δίκαια
        καὶ τἆλλα προσχρησάμενα χρήσιμα καὶ ὠφέλιμα γίγνεται. καὶ νῦν σχεδὸν
        οἶσθ' ὅτι μέλλω τοῦτο λέγειν, καὶ πρὸς τούτῳ ὅτι αὐτὴν οὐχ ἱκανῶς ἴσμεν:
        εἰ δὲ μὴ ἴσμεν, ἄνευ δὲ ταύτης εἰ ὅτι μάλιστα τἆλλα ἐπισταίμεθα, οἶσθ'
        ὅτι οὐδὲν ἡμῖν ὄφελος, ὥσπερ οὐδ' εἰ
      </p>
      <p>
        κεκτῄμεθά τι ἄνευ τοῦ ἀγαθοῦ. ἢ οἴει τι πλέον εἶναι πᾶσαν κτῆσιν
        ἐκτῆσθαι, μὴ μέντοι ἀγαθήν; ἢ πάντα τἆλλα φρονεῖν ἄνευ τοῦ ἀγαθοῦ, καλὸν
        δὲ καὶ ἀγαθὸν μηδὲν φρονεῖν;
        <span className="bigBlank"/>
        μὰ Δί' οὐκ ἔγωγ', ἔφη.
        <span className="bigBlank"/>
        ἀλλὰ μὴν καὶ τόδε γε οἶσθα, ὅτι τοῖς μὲν πολλοῖς ἡδονὴ δοκεῖ εἶναι τὸ
        ἀγαθόν, τοῖς δὲ κομψοτέροις φρόνησις.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        καὶ ὅτι γε, ὦ φίλε, οἱ τοῦτο ἡγούμενοι οὐκ ἔχουσι δεῖξαι ἥτις φρόνησις,
        ἀλλ' ἀναγκάζονται τελευτῶντες τὴν τοῦ ἀγαθοῦ φάναι.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, γελοίως.
      </p>
      <p>
        πῶς γὰρ οὐχί, ἦν δ' ἐγώ, εἰ ὀνειδίζοντές γε ὅτι οὐκ ἴσμεν τὸ ἀγαθὸν
        λέγουσι πάλιν ὡς εἰδόσιν; φρόνησιν γὰρ αὐτό φασιν εἶναι ἀγαθοῦ, ὡς αὖ
        συνιέντων ἡμῶν ὅτι λέγουσιν, ἐπειδὰν τὸ τοῦ ἀγαθοῦ φθέγξωνται ὄνομα.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
        <span className="bigBlank"/>
        τί δὲ οἱ τὴν ἡδονὴν ἀγαθὸν ὁριζόμενοι; μῶν μή τι ἐλάττονος πλάνης ἔμπλεῳ
        τῶν ἑτέρων; ἢ οὐ καὶ οὗτοι ἀναγκάζονται ὁμολογεῖν ἡδονὰς εἶναι κακάς;
        <span className="bigBlank"/>
        σφόδρα γε.
        <span className="bigBlank"/>
        συμβαίνει δὴ αὐτοῖς οἶμαι ὁμολογεῖν ἀγαθὰ εἶναι καὶ κακὰ ταὐτά. ἦ γάρ;
      </p>
      <p>
        τί μήν;
        <span className="bigBlank"/>
        οὐκοῦν ὅτι μὲν μεγάλαι καὶ πολλαὶ ἀμφισβητήσεις περὶ αὐτοῦ, φανερόν;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        τί δέ; τόδε οὐ φανερόν, ὡς δίκαια μὲν καὶ καλὰ πολλοὶ ἂν ἕλοιντο τὰ
        δοκοῦντα, κἂν &lt;εἰ&gt; μὴ εἴη, ὅμως ταῦτα πράττειν καὶ κεκτῆσθαι καὶ
        δοκεῖν, ἀγαθὰ δὲ οὐδενὶ ἔτι ἀρκεῖ τὰ δοκοῦντα κτᾶσθαι, ἀλλὰ τὰ ὄντα
        ζητοῦσιν, τὴν δὲ δόξαν ἐνταῦθα ἤδη πᾶς ἀτιμάζει;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>ὃ δὴ διώκει μὲν ἅπασα ψυχὴ καὶ τούτου ἕνεκα
        πάντα
      </p>
      <p>
        πράττει, ἀπομαντευομένη τι εἶναι, ἀποροῦσα δὲ καὶ οὐκ ἔχουσα λαβεῖν
        ἱκανῶς τί ποτ' ἐστὶν οὐδὲ πίστει χρήσασθαι μονίμῳ οἵᾳ καὶ περὶ τἆλλα,
        διὰ τοῦτο δὲ ἀποτυγχάνει καὶ τῶν ἄλλων εἴ τι ὄφελος ἦν, περὶ δὴ τὸ
        τοιοῦτον καὶ τοσοῦτον
      </p>
      <p>
        οὕτω φῶμεν δεῖν ἐσκοτῶσθαι καὶ ἐκείνους τοὺς βελτίστους ἐν τῇ πόλει, οἷς
        πάντα ἐγχειριοῦμεν;
        <span className="bigBlank"/>
        ἥκιστά γ', ἔφη.
        <span className="bigBlank"/>
        οἶμαι γοῦν, εἶπον, δίκαιά τε καὶ καλὰ ἀγνοούμενα ὅπῃ ποτὲ ἀγαθά ἐστιν,
        οὐ πολλοῦ τινος ἄξιον φύλακα κεκτῆσθαι ἂν ἑαυτῶν τὸν τοῦτο ἀγνοοῦντα:
        μαντεύομαι δὲ μηδένα αὐτὰ πρότερον γνώσεσθαι ἱκανῶς.
        <span className="bigBlank"/>
        καλῶς γάρ, ἔφη, μαντεύῃ.
        <span className="bigBlank"/>
        οὐκοῦν ἡμῖν ἡ πολιτεία τελέως κεκοσμήσεται, ἐὰν ὁ
      </p>
      <p>
        τοιοῦτος αὐτὴν ἐπισκοπῇ φύλαξ, ὁ τούτων ἐπιστήμων;
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη. ἀλλὰ σὺ δή, ὦ Σώκρατες, πότερον ἐπιστήμην τὸ ἀγαθὸν φῂς
        εἶναι ἢ ἡδονήν, ἢ ἄλλο τι παρὰ ταῦτα;
        <span className="bigBlank"/>
        οὗτος, ἦν δ' ἐγώ, ἀνήρ, καλῶς ἦσθα καὶ πάλαι καταφανὴς ὅτι σοι οὐκ
        ἀποχρήσοι τὸ τοῖς ἄλλοις δοκοῦν περὶ αὐτῶν.
        <span className="bigBlank"/>
        οὐδὲ γὰρ δίκαιόν μοι, ἔφη, ὦ Σώκρατες, φαίνεται τὰ τῶν ἄλλων μὲν ἔχειν
        εἰπεῖν δόγματα, τὸ δ' αὑτοῦ μή, τοσοῦτον
      </p>
      <p>
        χρόνον περὶ ταῦτα πραγματευόμενον.
        <span className="bigBlank"/>
        τί δέ; ἦν δ' ἐγώ: δοκεῖ σοι δίκαιον εἶναι περὶ ὧν τις μὴ οἶδεν λέγειν ὡς
        εἰδότα;
        <span className="bigBlank"/>
        οὐδαμῶς γ', ἔφη, ὡς εἰδότα, ὡς μέντοι οἰόμενον ταῦθ' ἃ οἴεται ἐθέλειν
        λέγειν.
        <span className="bigBlank"/>
        τί δέ; εἶπον: οὐκ ᾔσθησαι τὰς ἄνευ ἐπιστήμης δόξας, ὡς πᾶσαι αἰσχραί; ὧν
        αἱ βέλτισται τυφλαί—ἢ δοκοῦσί τί σοι τυφλῶν διαφέρειν ὁδὸν ὀρθῶς
        πορευομένων οἱ ἄνευ νοῦ ἀληθές τι δοξάζοντες;
        <span className="bigBlank"/>
        οὐδέν, ἔφη.
        <span className="bigBlank"/>
        βούλει οὖν αἰσχρὰ θεάσασθαι, τυφλά τε καὶ σκολιά, ἐξὸν
      </p>
      <p>
        παρ' ἄλλων ἀκούειν φανά τε καὶ καλά;
        <span className="bigBlank"/>
        μὴ πρὸς Διός, ἦ δ' ὅς, ὦ Σώκρατες, ὁ Γλαύκων, ὥσπερ ἐπὶ τέλει ὢν
        ἀποστῇς. ἀρκέσει γὰρ ἡμῖν, κἂν ὥσπερ δικαιοσύνης πέρι καὶ σωφροσύνης καὶ
        τῶν ἄλλων διῆλθες, οὕτω καὶ περὶ τοῦ ἀγαθοῦ διέλθῃς.
        <span className="bigBlank"/>
        καὶ γὰρ ἐμοί, ἦν δ' ἐγώ, ὦ ἑταῖρε, καὶ μάλα ἀρκέσει: ἀλλ' ὅπως μὴ οὐχ
        οἷός τ' ἔσομαι, προθυμούμενος δὲ ἀσχημονῶν γέλωτα ὀφλήσω. ἀλλ', ὦ
        μακάριοι, αὐτὸ μὲν τί ποτ'
      </p>
      <p>
        ἐστὶ τἀγαθὸν ἐάσωμεν τὸ νῦν εἶναι—πλέον γάρ μοι φαίνεται ἢ κατὰ τὴν
        παροῦσαν ὁρμὴν ἐφικέσθαι τοῦ γε δοκοῦντος ἐμοὶ τὰ νῦν—ὃς δὲ ἔκγονός τε
        τοῦ ἀγαθοῦ φαίνεται καὶ ὁμοιότατος ἐκείνῳ, λέγειν ἐθέλω, εἰ καὶ ὑμῖν
        φίλον, εἰ δὲ μή, ἐᾶν.
        <span className="bigBlank"/>
        ἀλλ', ἔφη, λέγε: εἰς αὖθις γὰρ τοῦ πατρὸς ἀποτείσεις τὴν διήγησιν.
      </p>
      <p>
        βουλοίμην ἄν, εἶπον, ἐμέ τε δύνασθαι αὐτὴν ἀποδοῦναι καὶ ὑμᾶς
        κομίσασθαι, ἀλλὰ μὴ ὥσπερ νῦν τοὺς τόκους μόνον. τοῦτον δὲ δὴ οὖν τὸν
        τόκον τε καὶ ἔκγονον αὐτοῦ τοῦ ἀγαθοῦ κομίσασθε. εὐλαβεῖσθε μέντοι μή πῃ
        ἐξαπατήσω ὑμᾶς ἄκων, κίβδηλον ἀποδιδοὺς τὸν λόγον τοῦ τόκου.
        <span className="bigBlank"/>
        εὐλαβησόμεθα, ἔφη, κατὰ δύναμιν: ἀλλὰ μόνον λέγε.
        <span className="bigBlank"/>
        διομολογησάμενός γ' ἔφην ἐγώ, καὶ ἀναμνήσας ὑμᾶς τά τ' ἐν τοῖς ἔμπροσθεν
        ῥηθέντα καὶ ἄλλοτε ἤδη πολλάκις εἰρημένα.
      </p>
      <p>
        τὰ ποῖα; ἦ δ' ὅς.
        <span className="bigBlank"/>
        πολλὰ καλά, ἦν δ' ἐγώ, καὶ πολλὰ ἀγαθὰ καὶ ἕκαστα οὕτως εἶναί φαμέν τε
        καὶ διορίζομεν τῷ λόγῳ.
        <span className="bigBlank"/>
        φαμὲν γάρ.
        <span className="bigBlank"/>
        καὶ αὐτὸ δὴ καλὸν καὶ αὐτὸ ἀγαθόν, καὶ οὕτω περὶ πάντων ἃ τότε ὡς πολλὰ
        ἐτίθεμεν, πάλιν αὖ κατ' ἰδέαν μίαν ἑκάστου ὡς μιᾶς οὔσης τιθέντες, “ὃ
        ἔστιν” ἕκαστον προσαγορεύομεν.
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        καὶ τὰ μὲν δὴ ὁρᾶσθαί φαμεν, νοεῖσθαι δ' οὔ, τὰς δ' αὖ ἰδέας νοεῖσθαι
        μέν, ὁρᾶσθαι δ' οὔ.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
      </p>
      <p>
        τῷ οὖν ὁρῶμεν ἡμῶν αὐτῶν τὰ ὁρώμενα;
        <span className="bigBlank"/>
        τῇ ὄψει, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, καὶ ἀκοῇ τὰ ἀκουόμενα, καὶ ταῖς ἄλλαις αἰσθήσεσι
        πάντα τὰ αἰσθητά;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, ἐννενόηκας τὸν τῶν αἰσθήσεων δημιουργὸν ὅσῳ
        πολυτελεστάτην τὴν τοῦ ὁρᾶν τε καὶ ὁρᾶσθαι δύναμιν ἐδημιούργησεν;
        <span className="bigBlank"/>
        οὐ πάνυ, ἔφη.
        <span className="bigBlank"/>
        ἀλλ' ὧδε σκόπει. ἔστιν ὅτι προσδεῖ ἀκοῇ καὶ φωνῇ γένους ἄλλου εἰς τὸ τὴν
        μὲν ἀκούειν, τὴν δὲ ἀκούεσθαι, ὃ
      </p>
      <p>
        ἐὰν μὴ παραγένηται τρίτον, ἡ μὲν οὐκ ἀκούσεται, ἡ δὲ οὐκ ἀκουσθήσεται;
        <span className="bigBlank"/>
        οὐδενός, ἔφη.
        <span className="bigBlank"/>
        οἶμαι δέ γε, ἦν δ' ἐγώ, οὐδ' ἄλλαις πολλαῖς, ἵνα μὴ εἴπω ὅτι οὐδεμιᾷ,
        τοιούτου προσδεῖ οὐδενός. ἢ σύ τινα ἔχεις εἰπεῖν;
        <span className="bigBlank"/>
        οὐκ ἔγωγε, ἦ δ' ὅς.
        <span className="bigBlank"/>
        τὴν δὲ τῆς ὄψεως καὶ τοῦ ὁρατοῦ οὐκ ἐννοεῖς ὅτι προσδεῖται;
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        ἐνούσης που ἐν ὄμμασιν ὄψεως καὶ ἐπιχειροῦντος τοῦ ἔχοντος χρῆσθαι αὐτῇ,
        παρούσης δὲ χρόας ἐν αὐτοῖς, ἐὰν μὴ
      </p>
      <p>
        παραγένηται γένος τρίτον ἰδίᾳ ἐπ' αὐτὸ τοῦτο πεφυκός, οἶσθα ὅτι ἥ τε
        ὄψις οὐδὲν ὄψεται, τά τε χρώματα ἔσται ἀόρατα.
        <span className="bigBlank"/>
        τίνος δὴ λέγεις, ἔφη, τούτου;
        <span className="bigBlank"/>
        ὃ δὴ σὺ καλεῖς, ἦν δ' ἐγώ, φῶς.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη, λέγεις.
        <span className="bigBlank"/>
        οὐ σμικρᾷ ἄρα ἰδέᾳ ἡ τοῦ ὁρᾶν αἴσθησις καὶ ἡ τοῦ ὁρᾶσθαι
      </p>
      <p>
        δύναμις τῶν ἄλλων συζεύξεων τιμιωτέρῳ ζυγῷ ἐζύγησαν, εἴπερ μὴ ἄτιμον τὸ
        φῶς.
        <span className="bigBlank"/>
        ἀλλὰ μήν, ἔφη, πολλοῦ γε δεῖ ἄτιμον εἶναι.
        <span className="bigBlank"/>
        τίνα οὖν ἔχεις αἰτιάσασθαι τῶν ἐν οὐρανῷ θεῶν τούτου κύριον, οὗ ἡμῖν τὸ
        φῶς ὄψιν τε ποιεῖ ὁρᾶν ὅτι κάλλιστα καὶ τὰ ὁρώμενα ὁρᾶσθαι;
        <span className="bigBlank"/>
        ὅνπερ καὶ σύ, ἔφη, καὶ οἱ ἄλλοι: τὸν ἥλιον γὰρ δῆλον ὅτι ἐρωτᾷς.
        <span className="bigBlank"/>
        ἆρ' οὖν ὧδε πέφυκεν ὄψις πρὸς τοῦτον τὸν θεόν;
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        οὐκ ἔστιν ἥλιος ἡ ὄψις οὔτε αὐτὴ οὔτ' ἐν ᾧ ἐγγίγνεται, ὃ
      </p>
      <p>
        δὴ καλοῦμεν ὄμμα.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν.
        <span className="bigBlank"/>
        ἀλλ' ἡλιοειδέστατόν γε οἶμαι τῶν περὶ τὰς αἰσθήσεις ὀργάνων.
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        οὐκοῦν καὶ τὴν δύναμιν ἣν ἔχει ἐκ τούτου ταμιευομένην ὥσπερ ἐπίρρυτον
        κέκτηται;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ καὶ ὁ ἥλιος ὄψις μὲν οὐκ ἔστιν, αἴτιος δ' ὢν αὐτῆς ὁρᾶται ὑπ'
        αὐτῆς ταύτης;
        <span className="bigBlank"/>
        οὕτως, ἦ δ' ὅς.
        <span className="bigBlank"/>
        τοῦτον τοίνυν, ἦν δ' ἐγώ, φάναι με λέγειν τὸν τοῦ ἀγαθοῦ ἔκγονον, ὃν
        τἀγαθὸν ἐγέννησεν ἀνάλογον ἑαυτῷ, ὅτιπερ αὐτὸ
      </p>
      <p>
        ἐν τῷ νοητῷ τόπῳ πρός τε νοῦν καὶ τὰ νοούμενα, τοῦτο τοῦτον ἐν τῷ ὁρατῷ
        πρός τε ὄψιν καὶ τὰ ὁρώμενα.
        <span className="bigBlank"/>
        πῶς; ἔφη: ἔτι δίελθέ μοι.
        <span className="bigBlank"/>
        ὀφθαλμοί, ἦν δ' ἐγώ, οἶσθ' ὅτι, ὅταν μηκέτι ἐπ' ἐκεῖνά τις αὐτοὺς τρέπῃ
        ὧν ἂν τὰς χρόας τὸ ἡμερινὸν φῶς ἐπέχῃ, ἀλλὰ ὧν νυκτερινὰ φέγγη,
        ἀμβλυώττουσί τε καὶ ἐγγὺς φαίνονται τυφλῶν, ὥσπερ οὐκ ἐνούσης καθαρᾶς
        ὄψεως;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
      </p>
      <p>
        ὅταν δέ γ' οἶμαι ὧν ὁ ἥλιος καταλάμπει, σαφῶς ὁρῶσι, καὶ τοῖς αὐτοῖς
        τούτοις ὄμμασιν ἐνοῦσα φαίνεται.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        οὕτω τοίνυν καὶ τὸ τῆς ψυχῆς ὧδε νόει: ὅταν μὲν οὗ καταλάμπει ἀλήθειά τε
        καὶ τὸ ὄν, εἰς τοῦτο ἀπερείσηται, ἐνόησέν τε καὶ ἔγνω αὐτὸ καὶ νοῦν
        ἔχειν φαίνεται: ὅταν δὲ εἰς τὸ τῷ σκότῳ κεκραμένον, τὸ γιγνόμενόν τε καὶ
        ἀπολλύμενον, δοξάζει τε καὶ ἀμβλυώττει ἄνω καὶ κάτω τὰς δόξας
        μεταβάλλον, καὶ ἔοικεν αὖ νοῦν οὐκ ἔχοντι.
        <span className="bigBlank"/>
        ἔοικε γάρ.
      </p>
      <p>
        τοῦτο τοίνυν τὸ τὴν ἀλήθειαν παρέχον τοῖς γιγνωσκομένοις καὶ τῷ
        γιγνώσκοντι τὴν δύναμιν ἀποδιδὸν τὴν τοῦ ἀγαθοῦ ἰδέαν φάθι εἶναι: αἰτίαν
        δ' ἐπιστήμης οὖσαν καὶ ἀληθείας, ὡς γιγνωσκομένης μὲν διανοοῦ, οὕτω δὲ
        καλῶν ἀμφοτέρων ὄντων, γνώσεώς τε καὶ ἀληθείας, ἄλλο καὶ κάλλιον ἔτι
        τούτων ἡγούμενος αὐτὸ ὀρθῶς ἡγήσῃ: ἐπιστήμην
      </p>
      <p>
        δὲ καὶ ἀλήθειαν, ὥσπερ ἐκεῖ φῶς τε καὶ ὄψιν ἡλιοειδῆ μὲν νομίζειν ὀρθόν,
        ἥλιον δ' ἡγεῖσθαι οὐκ ὀρθῶς ἔχει, οὕτω καὶ ἐνταῦθα ἀγαθοειδῆ μὲν
        νομίζειν ταῦτ' ἀμφότερα ὀρθόν, ἀγαθὸν δὲ ἡγεῖσθαι ὁπότερον αὐτῶν οὐκ
        ὀρθόν, ἀλλ' ἔτι μειζόνως τιμητέον τὴν τοῦ ἀγαθοῦ ἕξιν.
        <span className="bigBlank"/>
        ἀμήχανον κάλλος, ἔφη, λέγεις, εἰ ἐπιστήμην μὲν καὶ ἀλήθειαν παρέχει,
        αὐτὸ δ' ὑπὲρ ταῦτα κάλλει ἐστίν: οὐ γὰρ δήπου σύ γε ἡδονὴν αὐτὸ λέγεις.
        <span className="bigBlank"/>
        εὐφήμει, ἦν δ' ἐγώ: ἀλλ' ὧδε μᾶλλον τὴν εἰκόνα αὐτοῦ ἔτι ἐπισκόπει.
      </p>
      <p>
        πῶς;
        <span className="bigBlank"/>
        τὸν ἥλιον τοῖς ὁρωμένοις οὐ μόνον οἶμαι τὴν τοῦ ὁρᾶσθαι δύναμιν παρέχειν
        φήσεις, ἀλλὰ καὶ τὴν γένεσιν καὶ αὔξην καὶ τροφήν, οὐ γένεσιν αὐτὸν
        ὄντα.
        <span className="bigBlank"/>
        πῶς γάρ;
        <span className="bigBlank"/>
        καὶ τοῖς γιγνωσκομένοις τοίνυν μὴ μόνον τὸ γιγνώσκεσθαι φάναι ὑπὸ τοῦ
        ἀγαθοῦ παρεῖναι, ἀλλὰ καὶ τὸ εἶναί τε καὶ τὴν οὐσίαν ὑπ' ἐκείνου αὐτοῖς
        προσεῖναι, οὐκ οὐσίας ὄντος τοῦ ἀγαθοῦ, ἀλλ' ἔτι ἐπέκεινα τῆς οὐσίας
        πρεσβείᾳ καὶ δυνάμει ὑπερέχοντος.
      </p>
      <p>
        καὶ ὁ Γλαύκων μάλα γελοίως, Ἄπολλον, ἔφη, δαιμονίας ὑπερβολῆς.
        <span className="bigBlank"/>
        σὺ γάρ, ἦν δ' ἐγώ, αἴτιος, ἀναγκάζων τὰ ἐμοὶ δοκοῦντα περὶ αὐτοῦ λέγειν.
        <span className="bigBlank"/>
        καὶ μηδαμῶς γ', ἔφη, παύσῃ, εἰ μή τι, ἀλλὰ τὴν περὶ τὸν ἥλιον ὁμοιότητα
        αὖ διεξιών, εἴ πῃ ἀπολείπεις.
        <span className="bigBlank"/>
        ἀλλὰ μήν, εἶπον, συχνά γε ἀπολείπω.
        <span className="bigBlank"/>
        μηδὲ σμικρὸν τοίνυν, ἔφη, παραλίπῃς.
        <span className="bigBlank"/>
        οἶμαι μέν, ἦν δ' ἐγώ, καὶ πολύ: ὅμως δέ, ὅσα γ' ἐν τῷ παρόντι δυνατόν,
        ἑκὼν οὐκ ἀπολείψω.
        <span className="bigBlank"/>
        μὴ γάρ, ἔφη.
      </p>
      <p>
        νόησον τοίνυν, ἦν δ' ἐγώ, ὥσπερ λέγομεν, δύο αὐτὼ εἶναι, καὶ βασιλεύειν
        τὸ μὲν νοητοῦ γένους τε καὶ τόπου, τὸ δ' αὖ ὁρατοῦ, ἵνα μὴ οὐρανοῦ εἰπὼν
        δόξω σοι σοφίζεσθαι περὶ τὸ ὄνομα. ἀλλ' οὖν ἔχεις ταῦτα διττὰ εἴδη,
        ὁρατόν, νοητόν;
        <span className="bigBlank"/>
        ἔχω.
        <span className="bigBlank"/>
        ὥσπερ τοίνυν γραμμὴν δίχα τετμημένην λαβὼν ἄνισα τμήματα, πάλιν τέμνε
        ἑκάτερον τὸ τμῆμα ἀνὰ τὸν αὐτὸν λόγον, τό τε τοῦ ὁρωμένου γένους καὶ τὸ
        τοῦ νοουμένου, καί σοι ἔσται σαφηνείᾳ καὶ ἀσαφείᾳ πρὸς ἄλληλα ἐν μὲν τῷ
        ὁρωμένῳ
      </p>
      <p>τὸ μὲν ἕτερον τμῆμα εἰκόνες—λέγω δὲ τὰς εἰκόνας πρῶτον</p>
      <p>
        μὲν τὰς σκιάς, ἔπειτα τὰ ἐν τοῖς ὕδασι φαντάσματα καὶ ἐν τοῖς ὅσα πυκνά
        τε καὶ λεῖα καὶ φανὰ συνέστηκεν, καὶ πᾶν τὸ τοιοῦτον, εἰ κατανοεῖς.
        <span className="bigBlank"/>
        ἀλλὰ κατανοῶ.
        <span className="bigBlank"/>
        τὸ τοίνυν ἕτερον τίθει ᾧ τοῦτο ἔοικεν, τά τε περὶ ἡμᾶς ζῷς καὶ πᾶν τὸ
        φυτευτὸν καὶ τὸ σκευαστὸν ὅλον γένος.
        <span className="bigBlank"/>
        τίθημι, ἔφη.
        <span className="bigBlank"/>ἦ καὶ ἐθέλοις ἂν αὐτὸ φάναι, ἦν δ' ἐγώ,
        διῃρῆσθαι ἀληθείᾳ τε καὶ μή, ὡς τὸ δοξαστὸν πρὸς τὸ γνωστόν, οὕτω τὸ
        ὁμοιωθὲν πρὸς τὸ ᾧ ὡμοιώθη;
      </p>
      <p>
        ἔγωγ', ἔφη, καὶ μάλα.
        <span className="bigBlank"/>
        σκόπει δὴ αὖ καὶ τὴν τοῦ νοητοῦ τομὴν ᾗ τμητέον.
        <span className="bigBlank"/>
        πῇ;
        <span className="bigBlank"/>
        ἧι τὸ μὲν αὐτοῦ τοῖς τότε μιμηθεῖσιν ὡς εἰκόσιν χρωμένη ψυχὴ ζητεῖν
        ἀναγκάζεται ἐξ ὑποθέσεων, οὐκ ἐπ' ἀρχὴν πορευομένη ἀλλ' ἐπὶ τελευτήν, τὸ
        δ' αὖ ἕτερον—τὸ ἐπ' ἀρχὴν ἀνυπόθετον—ἐξ ὑποθέσεως ἰοῦσα καὶ ἄνευ τῶν
        περὶ ἐκεῖνο εἰκόνων, αὐτοῖς εἴδεσι δι' αὐτῶν τὴν μέθοδον ποιουμένη.
        <span className="bigBlank"/>
        ταῦτ', ἔφη, ἃ λέγεις, οὐχ ἱκανῶς ἔμαθον.
      </p>
      <p>
        ἀλλ' αὖθις, ἦν δ' ἐγώ: ῥᾷον γὰρ τούτων προειρημένων μαθήσῃ. οἶμαι γάρ σε
        εἰδέναι ὅτι οἱ περὶ τὰς γεωμετρίας τε καὶ λογισμοὺς καὶ τὰ τοιαῦτα
        πραγματευόμενοι, ὑποθέμενοι τό τε περιττὸν καὶ τὸ ἄρτιον καὶ τὰ σχήματα
        καὶ γωνιῶν τριττὰ εἴδη καὶ ἄλλα τούτων ἀδελφὰ καθ' ἑκάστην μέθοδον,
        ταῦτα μὲν ὡς εἰδότες, ποιησάμενοι ὑποθέσεις αὐτά, οὐδένα λόγον οὔτε
        αὑτοῖς οὔτε ἄλλοις ἔτι ἀξιοῦσι περὶ αὐτῶν διδόναι
      </p>
      <p>
        ὡς παντὶ φανερῶν, ἐκ τούτων δ' ἀρχόμενοι τὰ λοιπὰ ἤδη διεξιόντες
        τελευτῶσιν ὁμολογουμένως ἐπὶ τοῦτο οὗ ἂν ἐπὶ σκέψιν ὁρμήσωσι.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη, τοῦτό γε οἶδα.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ὅτι τοῖς ὁρωμένοις εἴδεσι προσχρῶνται καὶ τοὺς λόγους περὶ
        αὐτῶν ποιοῦνται, οὐ περὶ τούτων διανοούμενοι, ἀλλ' ἐκείνων πέρι οἷς
        ταῦτα ἔοικε, τοῦ τετραγώνου αὐτοῦ ἕνεκα τοὺς λόγους ποιούμενοι καὶ
        διαμέτρου αὐτῆς, ἀλλ' οὐ
      </p>
      <p>
        ταύτης ἣν γράφουσιν, καὶ τἆλλα οὕτως, αὐτὰ μὲν ταῦτα ἃ πλάττουσίν τε καὶ
        γράφουσιν, ὧν καὶ σκιαὶ καὶ ἐν ὕδασιν εἰκόνες εἰσίν, τούτοις μὲν ὡς
        εἰκόσιν αὖ χρώμενοι, ζητοῦντες
      </p>
      <p>
        δὲ αὐτὰ ἐκεῖνα ἰδεῖν ἃ οὐκ ἂν ἄλλως ἴδοι τις ἢ τῇ διανοίᾳ.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη, λέγεις.
        <span className="bigBlank"/>
        τοῦτο τοίνυν νοητὸν μὲν τὸ εἶδος ἔλεγον, ὑποθέσεσι δ' ἀναγκαζομένην
        ψυχὴν χρῆσθαι περὶ τὴν ζήτησιν αὐτοῦ, οὐκ ἐπ' ἀρχὴν ἰοῦσαν, ὡς οὐ
        δυναμένην τῶν ὑποθέσεων ἀνωτέρω ἐκβαίνειν, εἰκόσι δὲ χρωμένην αὐτοῖς
        τοῖς ὑπὸ τῶν κάτω ἀπεικασθεῖσιν καὶ ἐκείνοις πρὸς ἐκεῖνα ὡς ἐναργέσι
        δεδοξασμένοις τε καὶ τετιμημένοις.
      </p>
      <p>
        μανθάνω, ἔφη, ὅτι τὸ ὑπὸ ταῖς γεωμετρίαις τε καὶ ταῖς ταύτης ἀδελφαῖς
        τέχναις λέγεις.
        <span className="bigBlank"/>
        τὸ τοίνυν ἕτερον μάνθανε τμῆμα τοῦ νοητοῦ λέγοντά με τοῦτο οὗ αὐτὸς ὁ
        λόγος ἅπτεται τῇ τοῦ διαλέγεσθαι δυνάμει, τὰς ὑποθέσεις ποιούμενος οὐκ
        ἀρχὰς ἀλλὰ τῷ ὄντι ὑποθέσεις, οἷον ἐπιβάσεις τε καὶ ὁρμάς, ἵνα μέχρι τοῦ
        ἀνυποθέτου ἐπὶ τὴν τοῦ παντὸς ἀρχὴν ἰών, ἁψάμενος αὐτῆς, πάλιν αὖ
        ἐχόμενος τῶν ἐκείνης ἐχομένων, οὕτως ἐπὶ τελευτὴν καταβαίνῃ,
      </p>
      <p>
        αἰσθητῷ παντάπασιν οὐδενὶ προσχρώμενος, ἀλλ' εἴδεσιν αὐτοῖς δι' αὐτῶν
        εἰς αὐτά, καὶ τελευτᾷ εἰς εἴδη.
        <span className="bigBlank"/>
        μανθάνω, ἔφη, ἱκανῶς μὲν οὔ—δοκεῖς γάρ μοι συχνὸν ἔργον λέγειν—ὅτι
        μέντοι βούλει διορίζειν σαφέστερον εἶναι τὸ ὑπὸ τῆς τοῦ διαλέγεσθαι
        ἐπιστήμης τοῦ ὄντος τε καὶ νοητοῦ θεωρούμενον ἢ τὸ ὑπὸ τῶν τεχνῶν
        καλουμένων, αἷς αἱ ὑποθέσεις ἀρχαὶ καὶ διανοίᾳ μὲν ἀναγκάζονται ἀλλὰ μὴ
        αἰσθήσεσιν αὐτὰ θεᾶσθαι οἱ θεώμενοι, διὰ δὲ τὸ μὴ ἐπ' ἀρχὴν
      </p>
      <p>
        ἀνελθόντες σκοπεῖν ἀλλ' ἐξ ὑποθέσεων, νοῦν οὐκ ἴσχειν περὶ αὐτὰ δοκοῦσί
        σοι, καίτοι νοητῶν ὄντων μετὰ ἀρχῆς. διάνοιαν δὲ καλεῖν μοι δοκεῖς τὴν
        τῶν γεωμετρικῶν τε καὶ τὴν τῶν τοιούτων ἕξιν ἀλλ' οὐ νοῦν, ὡς μεταξύ τι
        δόξης τε καὶ νοῦ τὴν διάνοιαν οὖσαν.
        <span className="bigBlank"/>
        ἱκανώτατα, ἦν δ' ἐγώ, ἀπεδέξω. καί μοι ἐπὶ τοῖς τέτταρσι τμήμασι τέτταρα
        ταῦτα παθήματα ἐν τῇ ψυχῇ γιγνόμενα λαβέ, νόησιν μὲν ἐπὶ τῷ ἀνωτάτω,
        διάνοιαν
      </p>
      <p>
        δὲ ἐπὶ τῷ δευτέρῳ, τῷ τρίτῳ δὲ πίστιν ἀπόδος καὶ τῷ τελευταίῳ εἰκασίαν,
        καὶ τάξον αὐτὰ ἀνὰ λόγον, ὥσπερ ἐφ' οἷς ἐστιν ἀληθείας μετέχει, οὕτω
        ταῦτα σαφηνείας ἡγησάμενος μετέχειν.
        <span className="bigBlank"/>
        μανθάνω, ἔφη, καὶ συγχωρῶ καὶ τάττω ὡς λέγεις.
      </p>
      <p>
        μετὰ ταῦτα δή, εἶπον, ἀπείκασον τοιούτῳ πάθει τὴν ἡμετέραν φύσιν
        παιδείας τε πέρι καὶ ἀπαιδευσίας. ἰδὲ γὰρ ἀνθρώπους οἷον ἐν καταγείῳ
        οἰκήσει σπηλαιώδει, ἀναπεπταμένην πρὸς τὸ φῶς τὴν εἴσοδον ἐχούσῃ μακρὰν
        παρὰ πᾶν τὸ σπήλαιον, ἐν ταύτῃ ἐκ παίδων ὄντας ἐν δεσμοῖς καὶ τὰ σκέλη
        καὶ τοὺς αὐχένας, ὥστε μένειν τε αὐτοὺς εἴς τε τὸ
      </p>
      <p>
        πρόσθεν μόνον ὁρᾶν, κύκλῳ δὲ τὰς κεφαλὰς ὑπὸ τοῦ δεσμοῦ ἀδυνάτους
        περιάγειν, φῶς δὲ αὐτοῖς πυρὸς ἄνωθεν καὶ πόρρωθεν καόμενον ὄπισθεν
        αὐτῶν, μεταξὺ δὲ τοῦ πυρὸς καὶ τῶν δεσμωτῶν ἐπάνω ὁδόν, παρ' ἣν ἰδὲ
        τειχίον παρῳκοδομημένον, ὥσπερ τοῖς θαυματοποιοῖς πρὸ τῶν ἀνθρώπων
        πρόκειται τὰ παραφράγματα, ὑπὲρ ὧν τὰ θαύματα δεικνύασιν.
        <span className="bigBlank"/>
        ὁρῶ, ἔφη.
        <span className="bigBlank"/>
        ὅρα τοίνυν παρὰ τοῦτο τὸ τειχίον φέροντας ἀνθρώπους
      </p>
      <p>σκεύη τε παντοδαπὰ ὑπερέχοντα τοῦ τειχίου καὶ ἀνδριάντας</p>
      <p>
        καὶ ἄλλα ζῷα λίθινά τε καὶ ξύλινα καὶ παντοῖα εἰργασμένα, οἷον εἰκὸς
        τοὺς μὲν φθεγγομένους, τοὺς δὲ σιγῶντας τῶν παραφερόντων.
        <span className="bigBlank"/>
        ἄτοπον, ἔφη, λέγεις εἰκόνα καὶ δεσμώτας ἀτόπους.
        <span className="bigBlank"/>
        ὁμοίους ἡμῖν, ἦν δ' ἐγώ: τοὺς γὰρ τοιούτους πρῶτον μὲν ἑαυτῶν τε καὶ
        ἀλλήλων οἴει ἄν τι ἑωρακέναι ἄλλο πλὴν τὰς σκιὰς τὰς ὑπὸ τοῦ πυρὸς εἰς
        τὸ καταντικρὺ αὐτῶν τοῦ σπηλαίου προσπιπτούσας;
        <span className="bigBlank"/>
        πῶς γάρ, ἔφη, εἰ ἀκινήτους γε τὰς κεφαλὰς ἔχειν ἠναγκασμένοι
      </p>
      <p>
        εἶεν διὰ βίου;
        <span className="bigBlank"/>
        τί δὲ τῶν παραφερομένων; οὐ ταὐτὸν τοῦτο;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        εἰ οὖν διαλέγεσθαι οἷοί τ' εἶεν πρὸς ἀλλήλους, οὐ ταῦτα ἡγῇ ἂν τὰ ὄντα
        αὐτοὺς νομίζειν ἅπερ ὁρῷεν;
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        τί δ' εἰ καὶ ἠχὼ τὸ δεσμωτήριον ἐκ τοῦ καταντικρὺ ἔχοι; ὁπότε τις τῶν
        παριόντων φθέγξαιτο, οἴει ἂν ἄλλο τι αὐτοὺς ἡγεῖσθαι τὸ φθεγγόμενον ἢ
        τὴν παριοῦσαν σκιάν;
        <span className="bigBlank"/>
        μὰ Δί' οὐκ ἔγωγ', ἔφη.
      </p>
      <p>
        παντάπασι δή, ἦν δ' ἐγώ, οἱ τοιοῦτοι οὐκ ἂν ἄλλο τι νομίζοιεν τὸ ἀληθὲς
        ἢ τὰς τῶν σκευαστῶν σκιάς.
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη, ἔφη.
        <span className="bigBlank"/>
        σκόπει δή, ἦν δ' ἐγώ, αὐτῶν λύσιν τε καὶ ἴασιν τῶν τε δεσμῶν καὶ τῆς
        ἀφροσύνης, οἵα τις ἂν εἴη, εἰ φύσει τοιάδε συμβαίνοι αὐτοῖς: ὁπότε τις
        λυθείη καὶ ἀναγκάζοιτο ἐξαίφνης ἀνίστασθαί τε καὶ περιάγειν τὸν αὐχένα
        καὶ βαδίζειν καὶ πρὸς τὸ φῶς ἀναβλέπειν, πάντα δὲ ταῦτα ποιῶν ἀλγοῖ τε
        καὶ διὰ τὰς μαρμαρυγὰς ἀδυνατοῖ καθορᾶν ἐκεῖνα ὧν
      </p>
      <p>
        τότε τὰς σκιὰς ἑώρα, τί ἂν οἴει αὐτὸν εἰπεῖν, εἴ τις αὐτῷ λέγοι ὅτι τότε
        μὲν ἑώρα φλυαρίας, νῦν δὲ μᾶλλόν τι ἐγγυτέρω τοῦ ὄντος καὶ πρὸς μᾶλλον
        ὄντα τετραμμένος ὀρθότερον βλέποι, καὶ δὴ καὶ ἕκαστον τῶν παριόντων
        δεικνὺς αὐτῷ ἀναγκάζοι ἐρωτῶν ἀποκρίνεσθαι ὅτι ἔστιν; οὐκ οἴει αὐτὸν
        ἀπορεῖν τε ἂν καὶ ἡγεῖσθαι τὰ τότε ὁρώμενα ἀληθέστερα ἢ τὰ νῦν
        δεικνύμενα;
        <span className="bigBlank"/>
        πολύ γ', ἔφη.
      </p>
      <p>
        οὐκοῦν κἂν εἰ πρὸς αὐτὸ τὸ φῶς ἀναγκάζοι αὐτὸν βλέπειν, ἀλγεῖν τε ἂν τὰ
        ὄμματα καὶ φεύγειν ἀποστρεφόμενον πρὸς ἐκεῖνα ἃ δύναται καθορᾶν, καὶ
        νομίζειν ταῦτα τῷ ὄντι σαφέστερα τῶν δεικνυμένων;
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        εἰ δέ, ἦν δ' ἐγώ, ἐντεῦθεν ἕλκοι τις αὐτὸν βίᾳ διὰ τραχείας τῆς
        ἀναβάσεως καὶ ἀνάντους, καὶ μὴ ἀνείη πρὶν ἐξελκύσειεν εἰς τὸ τοῦ ἡλίου
        φῶς, ἆρα οὐχὶ ὀδυνᾶσθαί τε
      </p>
      <p>
        ἂν καὶ ἀγανακτεῖν ἑλκόμενον, καὶ ἐπειδὴ πρὸς τὸ φῶς ἔλθοι, αὐγῆς ἂν
        ἔχοντα τὰ ὄμματα μεστὰ ὁρᾶν οὐδ' ἂν ἓν δύνασθαι τῶν νῦν λεγομένων
        ἀληθῶν;
        <span className="bigBlank"/>
        οὐ γὰρ ἄν, ἔφη, ἐξαίφνης γε.
        <span className="bigBlank"/>
        συνηθείας δὴ οἶμαι δέοιτ' ἄν, εἰ μέλλοι τὰ ἄνω ὄψεσθαι. καὶ πρῶτον μὲν
        τὰς σκιὰς ἂν ῥᾷστα καθορῷ, καὶ μετὰ τοῦτο ἐν τοῖς ὕδασι τά τε τῶν
        ἀνθρώπων καὶ τὰ τῶν ἄλλων εἴδωλα, ὕστερον δὲ αὐτά: ἐκ δὲ τούτων τὰ ἐν τῷ
        οὐρανῷ καὶ αὐτὸν τὸν οὐρανὸν νύκτωρ ἂν ῥᾷον θεάσαιτο, προσβλέπων τὸ τῶν
      </p>
      <p>
        ἄστρων τε καὶ σελήνης φῶς, ἢ μεθ' ἡμέραν τὸν ἥλιόν τε καὶ τὸ τοῦ ἡλίου.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        τελευταῖον δὴ οἶμαι τὸν ἥλιον, οὐκ ἐν ὕδασιν οὐδ' ἐν ἀλλοτρίᾳ ἕδρᾳ
        φαντάσματα αὐτοῦ, ἀλλ' αὐτὸν καθ' αὑτὸν ἐν τῇ αὑτοῦ χώρᾳ δύναιτ' ἂν
        κατιδεῖν καὶ θεάσασθαι οἷός ἐστιν.
        <span className="bigBlank"/>
        ἀναγκαῖον, ἔφη.
        <span className="bigBlank"/>
        καὶ μετὰ ταῦτ' ἂν ἤδη συλλογίζοιτο περὶ αὐτοῦ ὅτι οὗτος ὁ τάς τε ὥρας
        παρέχων καὶ ἐνιαυτοὺς καὶ πάντα ἐπιτροπεύων
      </p>
      <p>
        τὰ ἐν τῷ ὁρωμένῳ τόπῳ, καὶ ἐκείνων ὧν σφεῖς ἑώρων τρόπον τινὰ πάντων
        αἴτιος.
        <span className="bigBlank"/>
        δῆλον, ἔφη, ὅτι ἐπὶ ταῦτα ἂν μετ' ἐκεῖνα ἔλθοι.
        <span className="bigBlank"/>
        τί οὖν; ἀναμιμνῃσκόμενον αὐτὸν τῆς πρώτης οἰκήσεως καὶ τῆς ἐκεῖ σοφίας
        καὶ τῶν τότε συνδεσμωτῶν οὐκ ἂν οἴει αὑτὸν μὲν εὐδαιμονίζειν τῆς
        μεταβολῆς, τοὺς δὲ ἐλεεῖν;
        <span className="bigBlank"/>
        καὶ μάλα.
        <span className="bigBlank"/>
        τιμαὶ δὲ καὶ ἔπαινοι εἴ τινες αὐτοῖς ἦσαν τότε παρ' ἀλλήλων καὶ γέρα τῷ
        ὀξύτατα καθορῶντι τὰ παριόντα, καὶ μνημονεύοντι μάλιστα ὅσα τε πρότερα
        αὐτῶν καὶ ὕστερα
      </p>
      <p>
        εἰώθει καὶ ἅμα πορεύεσθαι, καὶ ἐκ τούτων δὴ δυνατώτατα ἀπομαντευομένῳ τὸ
        μέλλον ἥξειν, δοκεῖς ἂν αὐτὸν ἐπιθυμητικῶς αὐτῶν ἔχειν καὶ ζηλοῦν τοὺς
        παρ' ἐκείνοις τιμωμένους τε καὶ ἐνδυναστεύοντας, ἢ τὸ τοῦ Ὁμήρου ἂν
        πεπονθέναι καὶ σφόδρα βούλεσθαι “ “ἐπάρουρον ἐόντα θητευέμεν ἄλλῳ ἀνδρὶ
        παρ' ἀκλήρῳ” ” καὶ ὁτιοῦν ἂν πεπονθέναι μᾶλλον ἢ 'κεῖνά τε δοξάζειν καὶ
        ἐκείνως ζῆν;
      </p>
      <p>
        οὕτως, ἔφη, ἔγωγε οἶμαι, πᾶν μᾶλλον πεπονθέναι ἂν δέξασθαι ἢ ζῆν
        ἐκείνως.
        <span className="bigBlank"/>
        καὶ τόδε δὴ ἐννόησον, ἦν δ' ἐγώ. εἰ πάλιν ὁ τοιοῦτος καταβὰς εἰς τὸν
        αὐτὸν θᾶκον καθίζοιτο, ἆρ' οὐ σκότους &lt;ἂν&gt; ἀνάπλεως σχοίη τοὺς
        ὀφθαλμούς, ἐξαίφνης ἥκων ἐκ τοῦ ἡλίου;
        <span className="bigBlank"/>
        καὶ μάλα γ', ἔφη.
        <span className="bigBlank"/>
        τὰς δὲ δὴ σκιὰς ἐκείνας πάλιν εἰ δέοι αὐτὸν γνωματεύοντα διαμιλλᾶσθαι
        τοῖς ἀεὶ δεσμώταις ἐκείνοις, ἐν ᾧ ἀμβλυώττει,
      </p>
      <p>
        πρὶν καταστῆναι τὰ ὄμματα, οὗτος δ' ὁ χρόνος μὴ πάνυ ὀλίγος εἴη τῆς
        συνηθείας, ἆρ' οὐ γέλωτ' ἂν παράσχοι, καὶ λέγοιτο ἂν περὶ αὐτοῦ ὡς
        ἀναβὰς ἄνω διεφθαρμένος ἥκει τὰ ὄμματα, καὶ ὅτι οὐκ ἄξιον οὐδὲ πειρᾶσθαι
        ἄνω ἰέναι; καὶ τὸν ἐπιχειροῦντα λύειν τε καὶ ἀνάγειν, εἴ πως ἐν ταῖς
        χερσὶ δύναιντο λαβεῖν καὶ ἀποκτείνειν, ἀποκτεινύναι ἄν;
        <span className="bigBlank"/>
        σφόδρα γ', ἔφη.
        <span className="bigBlank"/>
        ταύτην τοίνυν, ἦν δ' ἐγώ, τὴν εἰκόνα, ὦ φίλε Γλαύκων,
      </p>
      <p>
        προσαπτέον ἅπασαν τοῖς ἔμπροσθεν λεγομένοις, τὴν μὲν δι' ὄψεως
        φαινομένην ἕδραν τῇ τοῦ δεσμωτηρίου οἰκήσει ἀφομοιοῦντα, τὸ δὲ τοῦ πυρὸς
        ἐν αὐτῇ φῶς τῇ τοῦ ἡλίου δυνάμει: τὴν δὲ ἄνω ἀνάβασιν καὶ θέαν τῶν ἄνω
        τὴν εἰς τὸν νοητὸν τόπον τῆς ψυχῆς ἄνοδον τιθεὶς οὐχ ἁμαρτήσῃ τῆς γ'
        ἐμῆς ἐλπίδος, ἐπειδὴ ταύτης ἐπιθυμεῖς ἀκούειν. θεὸς δέ που οἶδεν εἰ
        ἀληθὴς οὖσα τυγχάνει. τὰ δ' οὖν ἐμοὶ φαινόμενα οὕτω φαίνεται, ἐν τῷ
        γνωστῷ τελευταία ἡ τοῦ
      </p>
      <p>
        ἀγαθοῦ ἰδέα καὶ μόγις ὁρᾶσθαι, ὀφθεῖσα δὲ συλλογιστέα εἶναι ὡς ἄρα πᾶσι
        πάντων αὕτη ὀρθῶν τε καὶ καλῶν αἰτία, ἔν τε ὁρατῷ φῶς καὶ τὸν τούτου
        κύριον τεκοῦσα, ἔν τε νοητῷ αὐτὴ κυρία ἀλήθειαν καὶ νοῦν παρασχομένη,
        καὶ ὅτι δεῖ ταύτην ἰδεῖν τὸν μέλλοντα ἐμφρόνως πράξειν ἢ ἰδίᾳ ἢ δημοσίᾳ.
        <span className="bigBlank"/>
        συνοίομαι, ἔφη, καὶ ἐγώ, ὅν γε δὴ τρόπον δύναμαι.
        <span className="bigBlank"/>
        ἴθι τοίνυν, ἦν δ' ἐγώ, καὶ τόδε συνοιήθητι καὶ μὴ θαυμάσῃς ὅτι οἱ
        ἐνταῦθα ἐλθόντες οὐκ ἐθέλουσιν τὰ τῶν ἀνθρώπων πράττειν, ἀλλ' ἄνω ἀεὶ
        ἐπείγονται αὐτῶν αἱ ψυχαὶ διατρίβειν:
      </p>
      <p>
        εἰκὸς γάρ που οὕτως, εἴπερ αὖ κατὰ τὴν προειρημένην εἰκόνα τοῦτ' ἔχει.
        <span className="bigBlank"/>
        εἰκὸς μέντοι, ἔφη.
        <span className="bigBlank"/>
        τί δέ; τόδε οἴει τι θαυμαστόν, εἰ ἀπὸ θείων, ἦν δ' ἐγώ, θεωριῶν ἐπὶ τὰ
        ἀνθρώπειά τις ἐλθὼν κακὰ ἀσχημονεῖ τε καὶ φαίνεται σφόδρα γελοῖος ἔτι
        ἀμβλυώττων καὶ πρὶν ἱκανῶς συνήθης γενέσθαι τῷ παρόντι σκότῳ
        ἀναγκαζόμενος ἐν δικαστηρίοις ἢ ἄλλοθί που ἀγωνίζεσθαι περὶ τῶν τοῦ
        δικαίου σκιῶν ἢ ἀγαλμάτων ὧν αἱ σκιαί, καὶ διαμιλλᾶσθαι
      </p>
      <p>
        περὶ τούτου, ὅπῃ ποτὲ ὑπολαμβάνεται ταῦτα ὑπὸ τῶν αὐτὴν δικαιοσύνην μὴ
        πώποτε ἰδόντων;
        <span className="bigBlank"/>
        οὐδ' ὁπωστιοῦν θαυμαστόν, ἔφη.
      </p>
      <p>
        ἀλλ' εἰ νοῦν γε ἔχοι τις, ἦν δ' ἐγώ, μεμνῇτ' ἂν ὅτι διτταὶ καὶ ἀπὸ
        διττῶν γίγνονται ἐπιταράξεις ὄμμασιν, ἔκ τε φωτὸς εἰς σκότος
        μεθισταμένων καὶ ἐκ σκότους εἰς φῶς. ταὐτὰ δὲ ταῦτα νομίσας γίγνεσθαι
        καὶ περὶ ψυχήν, ὁπότε ἴδοι θορυβουμένην τινὰ καὶ ἀδυνατοῦσάν τι καθορᾶν,
        οὐκ ἂν ἀλογίστως γελῷ, ἀλλ' ἐπισκοποῖ ἂν πότερον ἐκ φανοτέρου βίου
        ἥκουσα ὑπὸ ἀηθείας ἐσκότωται, ἢ ἐξ ἀμαθίας πλείονος εἰς φανότερον ἰοῦσα
        ὑπὸ λαμπροτέρου μαρμαρυγῆς
      </p>
      <p>
        ἐμπέπλησται, καὶ οὕτω δὴ τὴν μὲν εὐδαιμονίσειεν ἂν τοῦ πάθους τε καὶ
        βίου, τὴν δὲ ἐλεήσειεν, καὶ εἰ γελᾶν ἐπ' αὐτῇ βούλοιτο, ἧττον ἂν
        καταγέλαστος ὁ γέλως αὐτῷ εἴη ἢ ὁ ἐπὶ τῇ ἄνωθεν ἐκ φωτὸς ἡκούσῃ.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, μετρίως λέγεις.
        <span className="bigBlank"/>
        δεῖ δή, εἶπον, ἡμᾶς τοιόνδε νομίσαι περὶ αὐτῶν, εἰ ταῦτ' ἀληθῆ: τὴν
        παιδείαν οὐχ οἵαν τινὲς ἐπαγγελλόμενοί φασιν εἶναι τοιαύτην καὶ εἶναι.
        φασὶ δέ που οὐκ ἐνούσης ἐν τῇ
      </p>
      <p>
        ψυχῇ ἐπιστήμης σφεῖς ἐντιθέναι, οἷον τυφλοῖς ὀφθαλμοῖς ὄψιν ἐντιθέντες.
        <span className="bigBlank"/>
        φασὶ γὰρ οὖν, ἔφη.
        <span className="bigBlank"/>ὁ δέ γε νῦν λόγος, ἦν δ' ἐγώ, σημαίνει ταύτην
        τὴν ἐνοῦσαν ἑκάστου δύναμιν ἐν τῇ ψυχῇ καὶ τὸ ὄργανον ᾧ καταμανθάνει
        ἕκαστος, οἷον εἰ ὄμμα μὴ δυνατὸν ἦν ἄλλως ἢ σὺν ὅλῳ τῷ σώματι στρέφειν
        πρὸς τὸ φανὸν ἐκ τοῦ σκοτώδους, οὕτω σὺν ὅλῃ τῇ ψυχῇ ἐκ τοῦ γιγνομένου
        περιακτέον εἶναι, ἕως ἂν εἰς τὸ ὂν καὶ τοῦ ὄντος τὸ φανότατον δυνατὴ
        γένηται ἀνασχέσθαι θεωμένη: τοῦτο δ' εἶναί φαμεν
      </p>
      <p>
        τἀγαθόν. ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        τούτου τοίνυν, ἦν δ' ἐγώ, αὐτοῦ τέχνη ἂν εἴη, τῆς περιαγωγῆς, τίνα
        τρόπον ὡς ῥᾷστά τε καὶ ἀνυσιμώτατα μεταστραφήσεται, οὐ τοῦ ἐμποιῆσαι
        αὐτῷ τὸ ὁρᾶν, ἀλλ' ὡς ἔχοντι μὲν αὐτό, οὐκ ὀρθῶς δὲ τετραμμένῳ οὐδὲ
        βλέποντι οἷ ἔδει, τοῦτο διαμηχανήσασθαι.
        <span className="bigBlank"/>
        ἔοικεν γάρ, ἔφη.
        <span className="bigBlank"/>
        αἱ μὲν τοίνυν ἄλλαι ἀρεταὶ καλούμεναι ψυχῆς κινδυνεύουσιν ἐγγύς τι εἶναι
        τῶν τοῦ σώματος—τῷ ὄντι γὰρ
      </p>
      <p>
        οὐκ ἐνοῦσαι πρότερον ὕστερον ἐμποιεῖσθαι ἔθεσι καὶ ἀσκήσεσιν—ἡ δὲ τοῦ
        φρονῆσαι παντὸς μᾶλλον θειοτέρου τινὸς τυγχάνει, ὡς ἔοικεν, οὖσα, ὃ τὴν
        μὲν δύναμιν οὐδέποτε ἀπόλλυσιν, ὑπὸ δὲ τῆς περιαγωγῆς χρήσιμόν τε καὶ
        ὠφέλιμον
      </p>
      <p>
        καὶ ἄχρηστον αὖ καὶ βλαβερὸν γίγνεται. ἢ οὔπω ἐννενόηκας, τῶν λεγομένων
        πονηρῶν μέν, σοφῶν δέ, ὡς δριμὺ μὲν βλέπει τὸ ψυχάριον καὶ ὀξέως διορᾷ
        ταῦτα ἐφ' ἃ τέτραπται, ὡς οὐ φαύλην ἔχον τὴν ὄψιν, κακίᾳ δ' ἠναγκασμένον
        ὑπηρετεῖν, ὥστε ὅσῳ ἂν ὀξύτερον βλέπῃ, τοσούτῳ πλείω κακὰ ἐργαζόμενον;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        τοῦτο μέντοι, ἦν δ' ἐγώ, τὸ τῆς τοιαύτης φύσεως εἰ ἐκ παιδὸς εὐθὺς
        κοπτόμενον περιεκόπη τὰς τῆς γενέσεως
      </p>
      <p>
        συγγενεῖς ὥσπερ μολυβδίδας, αἳ δὴ ἐδωδαῖς τε καὶ τοιούτων ἡδοναῖς τε καὶ
        λιχνείαις προσφυεῖς γιγνόμεναι [περὶ] κάτω στρέφουσι τὴν τῆς ψυχῆς ὄψιν:
        ὧν εἰ ἀπαλλαγὲν περιεστρέφετο εἰς τὰ ἀληθῆ, καὶ ἐκεῖνα ἂν τὸ αὐτὸ τοῦτο
        τῶν αὐτῶν ἀνθρώπων ὀξύτατα ἑώρα, ὥσπερ καὶ ἐφ' ἃ νῦν τέτραπται.
        <span className="bigBlank"/>
        εἰκός γε, ἔφη.
        <span className="bigBlank"/>
        τί δέ; τόδε οὐκ εἰκός, ἦν δ' ἐγώ, καὶ ἀνάγκη ἐκ τῶν προειρημένων, μήτε
        τοὺς ἀπαιδεύτους καὶ ἀληθείας ἀπείρους
      </p>
      <p>
        ἱκανῶς ἄν ποτε πόλιν ἐπιτροπεῦσαι, μήτε τοὺς ἐν παιδείᾳ ἐωμένους
        διατρίβειν διὰ τέλους, τοὺς μὲν ὅτι σκοπὸν ἐν τῷ βίῳ οὐκ ἔχουσιν ἕνα, οὗ
        στοχαζομένους δεῖ ἅπαντα πράττειν ἃ ἂν πράττωσιν ἰδίᾳ τε καὶ δημοσίᾳ,
        τοὺς δὲ ὅτι ἑκόντες εἶναι οὐ πράξουσιν, ἡγούμενοι ἐν μακάρων νήσοις
        ζῶντες ἔτι ἀπῳκίσθαι;
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        ἡμέτερον δὴ ἔργον, ἦν δ' ἐγώ, τῶν οἰκιστῶν τάς τε βελτίστας φύσεις
        ἀναγκάσαι ἀφικέσθαι πρὸς τὸ μάθημα ὃ ἐν τῷ πρόσθεν ἔφαμεν εἶναι
        μέγιστον, ἰδεῖν τε τὸ ἀγαθὸν
      </p>
      <p>
        καὶ ἀναβῆναι ἐκείνην τὴν ἀνάβασιν, καὶ ἐπειδὰν ἀναβάντες ἱκανῶς ἴδωσι,
        μὴ ἐπιτρέπειν αὐτοῖς ὃ νῦν ἐπιτρέπεται.
        <span className="bigBlank"/>
        τὸ ποῖον δή;
        <span className="bigBlank"/>
        τὸ αὐτοῦ, ἦν δ' ἐγώ, καταμένειν καὶ μὴ ἐθέλειν πάλιν καταβαίνειν παρ'
        ἐκείνους τοὺς δεσμώτας μηδὲ μετέχειν τῶν παρ' ἐκείνοις πόνων τε καὶ
        τιμῶν, εἴτε φαυλότεραι εἴτε σπουδαιότεραι.
        <span className="bigBlank"/>
        ἔπειτ', ἔφη, ἀδικήσομεν αὐτούς, καὶ ποιήσομεν χεῖρον ζῆν, δυνατὸν αὐτοῖς
        ὂν ἄμεινον;
      </p>
      <p>
        ἐπελάθου, ἦν δ' ἐγώ, πάλιν, ὦ φίλε, ὅτι νόμῳ οὐ τοῦτο μέλει, ὅπως ἕν τι
        γένος ἐν πόλει διαφερόντως εὖ πράξει, ἀλλ' ἐν ὅλῃ τῇ πόλει τοῦτο
        μηχανᾶται ἐγγενέσθαι, συναρμόττων τοὺς πολίτας πειθοῖ τε καὶ ἀνάγκῃ,
        ποιῶν μεταδιδόναι
      </p>
      <p>
        ἀλλήλοις τῆς ὠφελίας ἣν ἂν ἕκαστοι τὸ κοινὸν δυνατοὶ ὦσιν ὠφελεῖν καὶ
        αὐτὸς ἐμποιῶν τοιούτους ἄνδρας ἐν τῇ πόλει, οὐχ ἵνα ἀφιῇ τρέπεσθαι ὅπῃ
        ἕκαστος βούλεται, ἀλλ' ἵνα καταχρῆται αὐτὸς αὐτοῖς ἐπὶ τὸν σύνδεσμον τῆς
        πόλεως.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη: ἐπελαθόμην γάρ.
        <span className="bigBlank"/>
        σκέψαι τοίνυν, εἶπον, ὦ Γλαύκων, ὅτι οὐδ' ἀδικήσομεν τοὺς παρ' ἡμῖν
        φιλοσόφους γιγνομένους, ἀλλὰ δίκαια πρὸς αὐτοὺς ἐροῦμεν,
        προσαναγκάζοντες τῶν ἄλλων ἐπιμελεῖσθαί τε καὶ φυλάττειν. ἐροῦμεν γὰρ
        ὅτι οἱ μὲν ἐν ταῖς ἄλλαις
      </p>
      <p>
        πόλεσι τοιοῦτοι γιγνόμενοι εἰκότως οὐ μετέχουσι τῶν ἐν αὐταῖς πόνων:
        αὐτόματοι γὰρ ἐμφύονται ἀκούσης τῆς ἐν ἑκάστῃ πολιτείας, δίκην δ' ἔχει
        τό γε αὐτοφυὲς μηδενὶ τροφὴν ὀφεῖλον μηδ' ἐκτίνειν τῳ προθυμεῖσθαι τὰ
        τροφεῖα: ὑμᾶς δ' ἡμεῖς ὑμῖν τε αὐτοῖς τῇ τε ἄλλῃ πόλει ὥσπερ ἐν σμήνεσιν
        ἡγεμόνας τε καὶ βασιλέας ἐγεννήσαμεν, ἄμεινόν τε καὶ τελεώτερον ἐκείνων
        πεπαιδευμένους καὶ μᾶλλον δυνατοὺς
      </p>
      <p>
        ἀμφοτέρων μετέχειν. καταβατέον οὖν ἐν μέρει ἑκάστῳ εἰς τὴν τῶν ἄλλων
        συνοίκησιν καὶ συνεθιστέον τὰ σκοτεινὰ θεάσασθαι: συνεθιζόμενοι γὰρ
        μυρίῳ βέλτιον ὄψεσθε τῶν ἐκεῖ καὶ γνώσεσθε ἕκαστα τὰ εἴδωλα ἅττα ἐστὶ
        καὶ ὧν, διὰ τὸ τἀληθῆ ἑωρακέναι καλῶν τε καὶ δικαίων καὶ ἀγαθῶν πέρι.
        καὶ οὕτω ὕπαρ ἡμῖν καὶ ὑμῖν ἡ πόλις οἰκήσεται ἀλλ' οὐκ ὄναρ, ὡς νῦν αἱ
        πολλαὶ ὑπὸ σκιαμαχούντων τε πρὸς ἀλλήλους καὶ στασιαζόντων περὶ τοῦ
        ἄρχειν
      </p>
      <p>
        οἰκοῦνται, ὡς μεγάλου τινὸς ἀγαθοῦ ὄντος. τὸ δέ που ἀληθὲς ὧδ' ἔχει: ἐν
        πόλει ᾗ ἥκιστα πρόθυμοι ἄρχειν οἱ μέλλοντες ἄρξειν, ταύτην ἄριστα καὶ
        ἀστασιαστότατα ἀνάγκη οἰκεῖσθαι, τὴν δ' ἐναντίους ἄρχοντας σχοῦσαν
        ἐναντίως.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἀπειθήσουσιν οὖν ἡμῖν οἴει οἱ τρόφιμοι ταῦτ' ἀκούοντες, καὶ οὐκ
        ἐθελήσουσιν συμπονεῖν ἐν τῇ πόλει ἕκαστοι ἐν μέρει, τὸν δὲ πολὺν χρόνον
        μετ' ἀλλήλων οἰκεῖν ἐν τῷ καθαρῷ;
      </p>
      <p>
        ἀδύνατον, ἔφη: δίκαια γὰρ δὴ δικαίοις ἐπιτάξομεν. παντὸς μὴν μᾶλλον ὡς
        ἐπ' ἀναγκαῖον αὐτῶν ἕκαστος εἶσι τὸ ἄρχειν, τοὐναντίον τῶν νῦν ἐν ἑκάστῃ
        πόλει ἀρχόντων.
        <span className="bigBlank"/>
        οὕτω γὰρ ἔχει, ἦν δ' ἐγώ, ὦ ἑταῖρε: εἰ μὲν βίον ἐξευρήσεις
      </p>
      <p>
        ἀμείνω τοῦ ἄρχειν τοῖς μέλλουσιν ἄρξειν, ἔστι σοι δυνατὴ γενέσθαι πόλις
        εὖ οἰκουμένη: ἐν μόνῃ γὰρ αὐτῇ ἄρξουσιν οἱ τῷ ὄντι πλούσιοι, οὐ χρυσίου
        ἀλλ' οὗ δεῖ τὸν εὐδαίμονα πλουτεῖν, ζωῆς ἀγαθῆς τε καὶ ἔμφρονος. εἰ δὲ
        πτωχοὶ καὶ πεινῶντες ἀγαθῶν ἰδίων ἐπὶ τὰ δημόσια ἴασιν, ἐντεῦθεν
        οἰόμενοι τἀγαθὸν δεῖν ἁρπάζειν, οὐκ ἔστι: περιμάχητον γὰρ τὸ ἄρχειν
        γιγνόμενον, οἰκεῖος ὢν καὶ ἔνδον ὁ τοιοῦτος πόλεμος αὐτούς τε ἀπόλλυσι
        καὶ τὴν ἄλλην πόλιν.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
      </p>
      <p>
        ἔχεις οὖν, ἦν δ' ἐγώ, βίον ἄλλον τινὰ πολιτικῶν ἀρχῶν καταφρονοῦντα ἢ
        τὸν τῆς ἀληθινῆς φιλοσοφίας;
        <span className="bigBlank"/>
        οὐ μὰ τὸν Δία, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι δεῖ γε μὴ ἐραστὰς τοῦ ἄρχειν ἰέναι ἐπ' αὐτό: εἰ δὲ μή, οἵ γε
        ἀντερασταὶ μαχοῦνται.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        τίνας οὖν ἄλλους ἀναγκάσεις ἰέναι ἐπὶ φυλακὴν τῆς πόλεως ἢ οἳ περὶ
        τούτων τε φρονιμώτατοι δι' ὧν ἄριστα πόλις οἰκεῖται, ἔχουσί τε τιμὰς
        ἄλλας καὶ βίον ἀμείνω τοῦ πολιτικοῦ;
        <span className="bigBlank"/>
        οὐδένας ἄλλους, ἔφη.
      </p>
      <p>
        βούλει οὖν τοῦτ' ἤδη σκοπῶμεν, τίνα τρόπον οἱ τοιοῦτοι ἐγγενήσονται, καὶ
        πῶς τις ἀνάξει αὐτοὺς εἰς φῶς, ὥσπερ ἐξ Ἅιδου λέγονται δή τινες εἰς
        θεοὺς ἀνελθεῖν;
        <span className="bigBlank"/>
        πῶς γὰρ οὐ βούλομαι; ἔφη.
        <span className="bigBlank"/>
        τοῦτο δή, ὡς ἔοικεν, οὐκ ὀστράκου ἂν εἴη περιστροφή, ἀλλὰ ψυχῆς
        περιαγωγὴ ἐκ νυκτερινῆς τινος ἡμέρας εἰς ἀληθινήν, τοῦ ὄντος οὖσαν
        ἐπάνοδον, ἣν δὴ φιλοσοφίαν ἀληθῆ φήσομεν εἶναι.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        οὐκοῦν δεῖ σκοπεῖσθαι τί τῶν μαθημάτων ἔχει τοιαύτην
      </p>
      <p>
        δύναμιν;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        τί ἂν οὖν εἴη, ὦ Γλαύκων, μάθημα ψυχῆς ὁλκὸν ἀπὸ τοῦ γιγνομένου ἐπὶ τὸ
        ὄν; τόδε δ' ἐννοῶ λέγων ἅμα: οὐκ ἀθλητὰς μέντοι πολέμου ἔφαμεν τούτους
        ἀναγκαῖον εἶναι νέους ὄντας;
        <span className="bigBlank"/>
        ἔφαμεν γάρ.
        <span className="bigBlank"/>
        δεῖ ἄρα καὶ τοῦτο προσέχειν τὸ μάθημα ὃ ζητοῦμεν πρὸς ἐκείνῳ.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        μὴ ἄχρηστον πολεμικοῖς ἀνδράσιν εἶναι.
        <span className="bigBlank"/>
        δεῖ μέντοι, ἔφη, εἴπερ οἷόν τε.
        <span className="bigBlank"/>
        γυμναστικῇ μὴν καὶ μουσικῇ ἔν γε τῷ πρόσθεν ἐπαιδεύοντο
      </p>
      <p>
        ἡμῖν.
        <span className="bigBlank"/>
        ἦν ταῦτα, ἔφη.
        <span className="bigBlank"/>
        καὶ γυμναστικὴ μέν που περὶ γιγνόμενον καὶ ἀπολλύμενον τετεύτακεν:
        σώματος γὰρ αὔξης καὶ φθίσεως. ἐπιστατεῖ.
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        τοῦτο μὲν δὴ οὐκ ἂν εἴη ὃ ζητοῦμεν μάθημα.
      </p>
      <p>
        οὐ γάρ.
        <span className="bigBlank"/>
        ἀλλ' ἆρα μουσικὴ ὅσην τὸ πρότερον διήλθομεν;
        <span className="bigBlank"/>
        ἀλλ' ἦν ἐκείνη γ', ἔφη, ἀντίστροφος τῆς γυμναστικῆς, εἰ μέμνησαι, ἔθεσι
        παιδεύουσα τοὺς φύλακας, κατά τε ἁρμονίαν εὐαρμοστίαν τινά, οὐκ
        ἐπιστήμην, παραδιδοῦσα, καὶ κατὰ ῥυθμὸν εὐρυθμίαν, ἔν τε τοῖς λόγοις
        ἕτερα τούτων ἀδελφὰ ἔθη ἄττα ἔχουσα, καὶ ὅσοι μυθώδεις τῶν λόγων καὶ
        ὅσοι ἀληθινώτεροι ἦσαν: μάθημα δὲ πρὸς τοιοῦτόν τι
      </p>
      <p>
        ἄγον, οἷον σὺ νῦν ζητεῖς, οὐδὲν ἦν ἐν αὐτῇ.
        <span className="bigBlank"/>
        ἀκριβέστατα, ἦν δ' ἐγώ, ἀναμιμνῄσκεις με: τῷ γὰρ ὄντι τοιοῦτον οὐδὲν
        εἶχεν. ἀλλ', ὦ δαιμόνιε Γλαύκων, τί ἂν εἴη τοιοῦτον; αἵ τε γὰρ τέχναι
        βάναυσοί που ἅπασαι ἔδοξαν εἶναι—
        <span className="bigBlank"/>
        πῶς δ' οὔ; καὶ μὴν τί ἔτ' ἄλλο λείπεται μάθημα, μουσικῆς καὶ γυμναστικῆς
        καὶ τῶν τεχνῶν κεχωρισμένον;
        <span className="bigBlank"/>
        φέρε, ἦν δ' ἐγώ, εἰ μηδὲν ἔτι ἐκτὸς τούτων ἔχομεν λαβεῖν, τῶν ἐπὶ πάντα
        τεινόντων τι λάβωμεν.
        <span className="bigBlank"/>
        τὸ ποῖον;
      </p>
      <p>
        οἷον τοῦτο τὸ κοινόν, ᾧ πᾶσαι προσχρῶνται τέχναι τε καὶ διάνοιαι καὶ
        ἐπιστῆμαι—ὃ καὶ παντὶ ἐν πρώτοις ἀνάγκη μανθάνειν.
        <span className="bigBlank"/>
        τὸ ποῖον; ἔφη.
        <span className="bigBlank"/>
        τὸ φαῦλον τοῦτο, ἦν δ' ἐγώ, τὸ ἕν τε καὶ τὰ δύο καὶ τὰ τρία
        διαγιγνώσκειν: λέγω δὲ αὐτὸ ἐν κεφαλαίῳ ἀριθμόν τε καὶ λογισμόν. ἢ οὐχ
        οὕτω περὶ τούτων ἔχει, ὡς πᾶσα τέχνη τε καὶ ἐπιστήμη ἀναγκάζεται αὐτῶν
        μέτοχος γίγνεσθαι;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, καὶ ἡ πολεμική;
        <span className="bigBlank"/>
        πολλή, ἔφη, ἀνάγκη.
      </p>
      <p>
        παγγέλοιον γοῦν, ἔφην, στρατηγὸν Ἀγαμέμνονα ἐν ταῖς τραγῳδίαις Παλαμήδης
        ἑκάστοτε ἀποφαίνει. ἢ οὐκ ἐννενόηκας ὅτι φησὶν ἀριθμὸν εὑρὼν τάς τε
        τάξεις τῷ στρατοπέδῳ καταστῆσαι ἐν Ἰλίῳ καὶ ἐξαριθμῆσαι ναῦς τε καὶ
        τἆλλα πάντα, ὡς πρὸ τοῦ ἀναριθμήτων ὄντων καὶ τοῦ Ἀγαμέμνονος, ὡς
        ἔοικεν, οὐδ' ὅσους πόδας εἶχεν εἰδότος, εἴπερ ἀριθμεῖν μὴ ἠπίστατο;
        καίτοι ποῖόν τιν' αὐτὸν οἴει στρατηγὸν εἶναι;
        <span className="bigBlank"/>
        ἄτοπόν τιν', ἔφη, ἔγωγε, εἰ ἦν τοῦτ' ἀληθές.
      </p>
      <p>
        ἄλλο τι οὖν, ἦν δ' ἐγώ, μάθημα ἀναγκαῖον πολεμικῷ ἀνδρὶ θήσομεν
        λογίζεσθαί τε καὶ ἀριθμεῖν δύνασθαι;
        <span className="bigBlank"/>
        πάντων γ', ἔφη, μάλιστα, εἰ καὶ ὁτιοῦν μέλλει τάξεων ἐπαΐειν, μᾶλλον δ'
        εἰ καὶ ἄνθρωπος ἔσεσθαι.
        <span className="bigBlank"/>
        ἐννοεῖς οὖν, εἶπον, περὶ τοῦτο τὸ μάθημα ὅπερ ἐγώ;
        <span className="bigBlank"/>
        τὸ ποῖον;
      </p>
      <p>
        κινδυνεύει τῶν πρὸς τὴν νόησιν ἀγόντων φύσει εἶναι ὧν ζητοῦμεν, χρῆσθαι
        δ' οὐδεὶς αὐτῷ ὀρθῶς, ἑλκτικῷ ὄντι παντάπασι πρὸς οὐσίαν.
        <span className="bigBlank"/>
        πῶς, ἔφη, λέγεις;
        <span className="bigBlank"/>
        ἐγὼ πειράσομαι, ἦν δ' ἐγώ, τό γ' ἐμοὶ δοκοῦν δηλῶσαι. ἃ γὰρ διαιροῦμαι
        παρ' ἐμαυτῷ ἀγωγά τε εἶναι οἷ λέγομεν καὶ μή, συνθεατὴς γενόμενος
        σύμφαθι ἢ ἄπειπε, ἵνα καὶ τοῦτο σαφέστερον ἴδωμεν εἰ ἔστιν οἷον
        μαντεύομαι.
        <span className="bigBlank"/>
        δείκνυ', ἔφη.
        <span className="bigBlank"/>
        δείκνυμι δή, εἶπον, εἰ καθορᾷς, τὰ μὲν ἐν ταῖς αἰσθήσεσιν
      </p>
      <p>
        οὐ παρακαλοῦντα τὴν νόησιν εἰς ἐπίσκεψιν, ὡς ἱκανῶς ὑπὸ τῆς αἰσθήσεως
        κρινόμενα, τὰ δὲ παντάπασι διακελευόμενα ἐκείνην ἐπισκέψασθαι, ὡς τῆς
        αἰσθήσεως οὐδὲν ὑγιὲς ποιούσης.
        <span className="bigBlank"/>
        τὰ πόρρωθεν, ἔφη, φαινόμενα δῆλον ὅτι λέγεις καὶ τὰ ἐσκιαγραφημένα.
        <span className="bigBlank"/>
        οὐ πάνυ, ἦν δ' ἐγώ, ἔτυχες οὗ λέγω.
        <span className="bigBlank"/>
        ποῖα μήν, ἔφη, λέγεις;
        <span className="bigBlank"/>
        τὰ μὲν οὐ παρακαλοῦντα, ἦν δ' ἐγώ, ὅσα μὴ ἐκβαίνει
      </p>
      <p>
        εἰς ἐναντίαν αἴσθησιν ἅμα: τὰ δ' ἐκβαίνοντα ὡς παρακαλοῦντα τίθημι,
        ἐπειδὰν ἡ αἴσθησις μηδὲν μᾶλλον τοῦτο ἢ τὸ ἐναντίον δηλοῖ, εἴτ' ἐγγύθεν
        προσπίπτουσα εἴτε πόρρωθεν. ὧδε δὲ ἃ λέγω σαφέστερον εἴσῃ. οὗτοί φαμεν
        τρεῖς ἂν εἶεν δάκτυλοι, ὅ τε σμικρότατος καὶ ὁ δεύτερος καὶ ὁ μέσος.
        <span className="bigBlank"/>
        πάνυ γ', ἔφη.
        <span className="bigBlank"/>
        ὡς ἐγγύθεν τοίνυν ὁρωμένους λέγοντός μου διανοοῦ. ἀλλά μοι περὶ αὐτῶν
        τόδε σκόπει.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        δάκτυλος μέν που αὐτῶν φαίνεται ὁμοίως ἕκαστος, καὶ
      </p>
      <p>
        ταύτῃ γε οὐδὲν διαφέρει, ἐάντε ἐν μέσῳ ὁρᾶται ἐάντ' ἐπ' ἐσχάτῳ, ἐάντε
        λευκὸς ἐάντε μέλας, ἐάντε παχὺς ἐάντε λεπτός, καὶ πᾶν ὅτι τοιοῦτον. ἐν
        πᾶσι γὰρ τούτοις οὐκ ἀναγκάζεται τῶν πολλῶν ἡ ψυχὴ τὴν νόησιν ἐπερέσθαι
        τί ποτ' ἐστὶ δάκτυλος: οὐδαμοῦ γὰρ ἡ ὄψις αὐτῇ ἅμα ἐσήμηνεν τὸ δάκτυλον
        τοὐναντίον ἢ δάκτυλον εἶναι.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, εἰκότως τό γε τοιοῦτον νοήσεως οὐκ
      </p>
      <p>
        ἂν παρακλητικὸν οὐδ' ἐγερτικὸν εἴη.
        <span className="bigBlank"/>
        εἰκότως.
        <span className="bigBlank"/>
        τί δὲ δή; τὸ μέγεθος αὐτῶν καὶ τὴν σμικρότητα ἡ ὄψις ἆρα ἱκανῶς ὁρᾷ, καὶ
        οὐδὲν αὐτῇ διαφέρει ἐν μέσῳ τινὰ αὐτῶν κεῖσθαι ἢ ἐπ' ἐσχάτῳ; καὶ ὡσαύτως
        πάχος καὶ λεπτότητα ἢ μαλακότητα καὶ σκληρότητα ἡ ἁφή; καὶ αἱ ἄλλαι
        αἰσθήσεις ἆρ' οὐκ ἐνδεῶς τὰ τοιαῦτα δηλοῦσιν; ἢ
      </p>
      <p>
        ὧδε ποιεῖ ἑκάστη αὐτῶν: πρῶτον μὲν ἡ ἐπὶ τῷ σκληρῷ τεταγμένη αἴσθησις
        ἠνάγκασται καὶ ἐπὶ τῷ μαλακῷ τετάχθαι, καὶ παραγγέλλει τῇ ψυχῇ ὡς ταὐτὸν
        σκληρόν τε καὶ μαλακὸν αἰσθανομένη;
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, ἀναγκαῖον ἔν γε τοῖς τοιούτοις αὖ τὴν ψυχὴν ἀπορεῖν
        τί ποτε σημαίνει αὕτη ἡ αἴσθησις τὸ σκληρόν, εἴπερ τὸ αὐτὸ καὶ μαλακὸν
        λέγει, καὶ ἡ τοῦ κούφου καὶ ἡ τοῦ βαρέος, τί τὸ κοῦφον καὶ βαρύ, εἰ τό
        τε βαρὺ κοῦφον καὶ τὸ κοῦφον βαρὺ σημαίνει;
      </p>
      <p>
        καὶ γάρ, ἔφη, αὗταί γε ἄτοποι τῇ ψυχῇ αἱ ἑρμηνεῖαι καὶ ἐπισκέψεως
        δεόμεναι.
        <span className="bigBlank"/>
        εἰκότως ἄρα, ἦν δ' ἐγώ, ἐν τοῖς τοιούτοις πρῶτον μὲν πειρᾶται λογισμόν
        τε καὶ νόησιν ψυχὴ παρακαλοῦσα ἐπισκοπεῖν εἴτε ἓν εἴτε δύο ἐστὶν ἕκαστα
        τῶν εἰσαγγελλομένων.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        οὐκοῦν ἐὰν δύο φαίνηται, ἕτερόν τε καὶ ἓν ἑκάτερον φαίνεται;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        εἰ ἄρα ἓν ἑκάτερον, ἀμφότερα δὲ δύο, τά γε δύο κεχωρισμένα
      </p>
      <p>
        νοήσει: οὐ γὰρ ἂν ἀχώριστά γε δύο ἐνόει, ἀλλ' ἕν.
        <span className="bigBlank"/>
        ὀρθῶς.
        <span className="bigBlank"/>
        μέγα μὴν καὶ ὄψις καὶ σμικρὸν ἑώρα, φαμέν, ἀλλ' οὐ κεχωρισμένον ἀλλὰ
        συγκεχυμένον τι. ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        διὰ δὲ τὴν τούτου σαφήνειαν μέγα αὖ καὶ σμικρὸν ἡ νόησις ἠναγκάσθη
        ἰδεῖν, οὐ συγκεχυμένα ἀλλὰ διωρισμένα, τοὐναντίον ἢ 'κείνη.
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        οὐκοῦν ἐντεῦθέν ποθεν πρῶτον ἐπέρχεται ἐρέσθαι ἡμῖν τί οὖν ποτ' ἐστὶ τὸ
        μέγα αὖ καὶ τὸ σμικρόν;
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>
        καὶ οὕτω δὴ τὸ μὲν νοητόν, τὸ δ' ὁρατὸν ἐκαλέσαμεν.
      </p>
      <p>
        ὀρθότατ', ἔφη.
        <span className="bigBlank"/>
        ταῦτα τοίνυν καὶ ἄρτι ἐπεχείρουν λέγειν, ὡς τὰ μὲν παρακλητικὰ τῆς
        διανοίας ἐστί, τὰ δ' οὔ, ἃ μὲν εἰς τὴν αἴσθησιν ἅμα τοῖς ἐναντίοις
        ἑαυτοῖς ἐμπίπτει, παρακλητικὰ ὁριζόμενος, ὅσα δὲ μή, οὐκ ἐγερτικὰ τῆς
        νοήσεως.
        <span className="bigBlank"/>
        μανθάνω τοίνυν ἤδη, ἔφη, καὶ δοκεῖ μοι οὕτω.
        <span className="bigBlank"/>
        τί οὖν; ἀριθμός τε καὶ τὸ ἓν ποτέρων δοκεῖ εἶναι;
        <span className="bigBlank"/>
        οὐ συννοῶ, ἔφη.
        <span className="bigBlank"/>
        ἀλλ' ἐκ τῶν προειρημένων, ἔφην, ἀναλογίζου. εἰ μὲν γὰρ ἱκανῶς αὐτὸ καθ'
        αὑτὸ ὁρᾶται ἢ ἄλλῃ τινὶ αἰσθήσει
      </p>
      <p>
        λαμβάνεται τὸ ἕν, οὐκ ἂν ὁλκὸν εἴη ἐπὶ τὴν οὐσίαν, ὥσπερ ἐπὶ τοῦ
        δακτύλου ἐλέγομεν: εἰ δ' ἀεί τι αὐτῷ ἅμα ὁρᾶται ἐναντίωμα, ὥστε μηδὲν
        μᾶλλον ἓν ἢ καὶ τοὐναντίον φαίνεσθαι, τοῦ ἐπικρινοῦντος δὴ δέοι ἂν ἤδη
        καὶ ἀναγκάζοιτ' ἂν ἐν αὐτῷ ψυχὴ ἀπορεῖν καὶ ζητεῖν, κινοῦσα ἐν ἑαυτῇ τὴν
        ἔννοιαν, καὶ ἀνερωτᾶν τί ποτέ ἐστιν αὐτὸ τὸ ἕν, καὶ οὕτω τῶν
      </p>
      <p>
        ἀγωγῶν ἂν εἴη καὶ μεταστρεπτικῶν ἐπὶ τὴν τοῦ ὄντος θέαν ἡ περὶ τὸ ἓν
        μάθησις.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, ἔφη, τοῦτό γ' ἔχει οὐχ ἥκιστα ἡ περὶ αὐτὸ ὄψις: ἅμα γὰρ
        ταὐτὸν ὡς ἕν τε ὁρῶμεν καὶ ὡς ἄπειρα τὸ πλῆθος.
        <span className="bigBlank"/>
        οὐκοῦν εἴπερ τὸ ἕν, ἦν δ' ἐγώ, καὶ σύμπας ἀριθμὸς ταὐτὸν πέπονθε τοῦτο;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        ἀλλὰ μὴν λογιστική τε καὶ ἀριθμητικὴ περὶ ἀριθμὸν πᾶσα.
        <span className="bigBlank"/>
        καὶ μάλα.
      </p>
      <p>
        ταῦτα δέ γε φαίνεται ἀγωγὰ πρὸς ἀλήθειαν.
        <span className="bigBlank"/>
        ὑπερφυῶς μὲν οὖν.
        <span className="bigBlank"/>
        ὧν ζητοῦμεν ἄρα, ὡς ἔοικε, μαθημάτων ἂν εἴη: πολεμικῷ μὲν γὰρ διὰ τὰς
        τάξεις ἀναγκαῖον μαθεῖν ταῦτα, φιλοσόφῳ δὲ διὰ τὸ τῆς οὐσίας ἁπτέον
        εἶναι γενέσεως ἐξαναδύντι, ἢ μηδέποτε λογιστικῷ γενέσθαι.
        <span className="bigBlank"/>
        ἔστι ταῦτ', ἔφη.
        <span className="bigBlank"/>
        ὁ δέ γε ἡμέτερος φύλαξ πολεμικός τε καὶ φιλόσοφος τυγχάνει ὤν.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        προσῆκον δὴ τὸ μάθημα ἂν εἴη, ὦ Γλαύκων, νομοθετῆσαι καὶ πείθειν τοὺς
        μέλλοντας ἐν τῇ πόλει τῶν μεγίστων
      </p>
      <p>
        μεθέξειν ἐπὶ λογιστικὴν ἰέναι καὶ ἀνθάπτεσθαι αὐτῆς μὴ ἰδιωτικῶς, ἀλλ'
        ἕως ἂν ἐπὶ θέαν τῆς τῶν ἀριθμῶν φύσεως ἀφίκωνται τῇ νοήσει αὐτῇ, οὐκ
        ὠνῆς οὐδὲ πράσεως χάριν ὡς ἐμπόρους ἢ καπήλους μελετῶντας, ἀλλ' ἕνεκα
        πολέμου τε καὶ αὐτῆς τῆς ψυχῆς ῥᾳστώνης μεταστροφῆς ἀπὸ γενέσεως ἐπ'
        ἀλήθειάν τε καὶ οὐσίαν.
        <span className="bigBlank"/>
        κάλλιστ', ἔφη, λέγεις.
        <span className="bigBlank"/>
        καὶ μήν, ἦν δ' ἐγώ, νῦν καὶ ἐννοῶ, ῥηθέντος τοῦ περὶ
      </p>
      <p>
        τοὺς λογισμοὺς μαθήματος, ὡς κομψόν ἐστι καὶ πολλαχῇ χρήσιμον ἡμῖν πρὸς
        ὃ βουλόμεθα, ἐὰν τοῦ γνωρίζειν ἕνεκά τις αὐτὸ ἐπιτηδεύῃ ἀλλὰ μὴ τοῦ
        καπηλεύειν.
        <span className="bigBlank"/>
        πῇ δή; ἔφη.
        <span className="bigBlank"/>
        τοῦτό γε, ὃ νυνδὴ ἐλέγομεν, ὡς σφόδρα ἄνω ποι ἄγει τὴν ψυχὴν καὶ περὶ
        αὐτῶν τῶν ἀριθμῶν ἀναγκάζει διαλέγεσθαι, οὐδαμῇ ἀποδεχόμενον ἐάν τις
        αὐτῇ ὁρατὰ ἢ ἁπτὰ σώματα ἔχοντας ἀριθμοὺς προτεινόμενος διαλέγηται.
        οἶσθα γάρ που τοὺς περὶ ταῦτα δεινοὺς αὖ ὡς, ἐάν τις αὐτὸ τὸ
      </p>
      <p>
        ἓν ἐπιχειρῇ τῷ λόγῳ τέμνειν, καταγελῶσί τε καὶ οὐκ ἀποδέχονται, ἀλλ' ἐὰν
        σὺ κερματίζῃς αὐτό, ἐκεῖνοι πολλαπλασιοῦσιν, εὐλαβούμενοι μή ποτε φανῇ
        τὸ ἓν μὴ ἓν ἀλλὰ πολλὰ μόρια.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη, λέγεις.
      </p>
      <p>
        τί οὖν οἴει, ὦ Γλαύκων, εἴ τις ἔροιτο αὐτούς: “ὦ θαυμάσιοι, περὶ ποίων
        ἀριθμῶν διαλέγεσθε, ἐν οἷς τὸ ἓν οἷον ὑμεῖς ἀξιοῦτέ ἐστιν, ἴσον τε
        ἕκαστον πᾶν παντὶ καὶ οὐδὲ σμικρὸν διαφέρον, μόριόν τε ἔχον ἐν ἑαυτῷ
        οὐδέν;” τί ἂν οἴει αὐτοὺς ἀποκρίνασθαι;
        <span className="bigBlank"/>
        τοῦτο ἔγωγε, ὅτι περὶ τούτων λέγουσιν ὧν διανοηθῆναι μόνον ἐγχωρεῖ,
        ἄλλως δ' οὐδαμῶς μεταχειρίζεσθαι δυνατόν.
        <span className="bigBlank"/>
        ὁρᾷς οὖν, ἦν δ' ἐγώ, ὦ φίλε, ὅτι τῷ ὄντι ἀναγκαῖον
      </p>
      <p>
        ἡμῖν κινδυνεύει εἶναι τὸ μάθημα, ἐπειδὴ φαίνεταί γε προσαναγκάζον αὐτῇ
        τῇ νοήσει χρῆσθαι τὴν ψυχὴν ἐπ' αὐτὴν τὴν ἀλήθειαν;
        <span className="bigBlank"/>
        καὶ μὲν δή, ἔφη, σφόδρα γε ποιεῖ αὐτό.
        <span className="bigBlank"/>
        τί δέ; τόδε ἤδη ἐπεσκέψω, ὡς οἵ τε φύσει λογιστικοὶ εἰς πάντα τὰ
        μαθήματα ὡς ἔπος εἰπεῖν ὀξεῖς φύονται, οἵ τε βραδεῖς, ἂν ἐν τούτῳ
        παιδευθῶσιν καὶ γυμνάσωνται, κἂν μηδὲν ἄλλο ὠφεληθῶσιν, ὅμως εἴς γε τὸ
        ὀξύτεροι αὐτοὶ αὑτῶν γίγνεσθαι πάντες ἐπιδιδόασιν;
        <span className="bigBlank"/>
        ἔστιν, ἔφη, οὕτω.
      </p>
      <p>
        καὶ μήν, ὡς ἐγᾦμαι, ἅ γε μείζω πόνον παρέχει μανθάνοντι καὶ μελετῶντι,
        οὐκ ἂν ῥᾳδίως οὐδὲ πολλὰ ἂν εὕροις ὡς τοῦτο.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν.
        <span className="bigBlank"/>
        πάντων δὴ ἕνεκα τούτων οὐκ ἀφετέον τὸ μάθημα, ἀλλ' οἱ ἄριστοι τὰς φύσεις
        παιδευτέοι ἐν αὐτῷ.
        <span className="bigBlank"/>
        σύμφημι, ἦ δ' ὅς.
        <span className="bigBlank"/>
        τοῦτο μὲν τοίνυν, εἶπον, ἓν ἡμῖν κείσθω: δεύτερον δὲ τὸ ἐχόμενον τούτου
        σκεψώμεθα ἆρά τι προσήκει ἡμῖν.
        <span className="bigBlank"/>
        τὸ ποῖον; ἢ γεωμετρίαν, ἔφη, λέγεις;
        <span className="bigBlank"/>
        αὐτὸ τοῦτο, ἦν δ' ἐγώ.
      </p>
      <p>
        ὅσον μέν, ἔφη, πρὸς τὰ πολεμικὰ αὐτοῦ τείνει, δῆλον ὅτι προσήκει: πρὸς
        γὰρ τὰς στρατοπεδεύσεις καὶ καταλήψεις χωρίων καὶ συναγωγὰς καὶ ἐκτάσεις
        στρατιᾶς καὶ ὅσα δὴ ἄλλα σχηματίζουσι τὰ στρατόπεδα ἐν αὐταῖς τε ταῖς
        μάχαις καὶ πορείαις διαφέροι ἂν αὐτὸς αὑτοῦ γεωμετρικός τε καὶ μὴ ὤν.
        <span className="bigBlank"/>
        ἀλλ' οὖν δή, εἶπον, πρὸς μὲν τὰ τοιαῦτα καὶ βραχύ τι ἂν ἐξαρκοῖ
        γεωμετρίας τε καὶ λογισμῶν μόριον: τὸ δὲ πολὺ αὐτῆς καὶ πορρωτέρω προϊὸν
        σκοπεῖσθαι δεῖ εἴ τι πρὸς ἐκεῖνο
      </p>
      <p>
        τείνει, πρὸς τὸ ποιεῖν κατιδεῖν ῥᾷον τὴν τοῦ ἀγαθοῦ ἰδέαν. τείνει δέ,
        φαμέν, πάντα αὐτόσε, ὅσα ἀναγκάζει ψυχὴν εἰς ἐκεῖνον τὸν τόπον
        μεταστρέφεσθαι ἐν ᾧ ἐστι τὸ εὐδαιμονέστατον τοῦ ὄντος, ὃ δεῖ αὐτὴν παντὶ
        τρόπῳ ἰδεῖν.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη, λέγεις.
        <span className="bigBlank"/>
        οὐκοῦν εἰ μὲν οὐσίαν ἀναγκάζει θεάσασθαι, προσήκει, εἰ δὲ γένεσιν, οὐ
        προσήκει.
        <span className="bigBlank"/>
        φαμέν γε δή.
      </p>
      <p>
        οὐ τοίνυν τοῦτό γε, ἦν δ' ἐγώ, ἀμφισβητήσουσιν ἡμῖν ὅσοι καὶ σμικρὰ
        γεωμετρίας ἔμπειροι, ὅτι αὕτη ἡ ἐπιστήμη πᾶν τοὐναντίον ἔχει τοῖς ἐν
        αὐτῇ λόγοις λεγομένοις ὑπὸ τῶν μεταχειριζομένων.
        <span className="bigBlank"/>
        πῶς; ἔφη.
        <span className="bigBlank"/>
        λέγουσι μέν που μάλα γελοίως τε καὶ ἀναγκαίως: ὡς γὰρ πράττοντές τε καὶ
        πράξεως ἕνεκα πάντας τοὺς λόγους ποιούμενοι λέγουσιν τετραγωνίζειν τε
        καὶ παρατείνειν καὶ προστιθέναι καὶ πάντα οὕτω φθεγγόμενοι, τὸ δ' ἔστι
        που
      </p>
      <p>
        πᾶν τὸ μάθημα γνώσεως ἕνεκα ἐπιτηδευόμενον.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν τοῦτο ἔτι διομολογητέον;
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        ὡς τοῦ ἀεὶ ὄντος γνώσεως, ἀλλὰ οὐ τοῦ ποτέ τι γιγνομένου καὶ
        ἀπολλυμένου.
        <span className="bigBlank"/>
        εὐομολόγητον, ἔφη: τοῦ γὰρ ἀεὶ ὄντος ἡ γεωμετρικὴ γνῶσίς ἐστιν.
        <span className="bigBlank"/>
        ὁλκὸν ἄρα, ὦ γενναῖε, ψυχῆς πρὸς ἀλήθειαν εἴη ἂν καὶ ἀπεργαστικὸν
        φιλοσόφου διανοίας πρὸς τὸ ἄνω σχεῖν ἃ νῦν κάτω οὐ δέον ἔχομεν.
        <span className="bigBlank"/>
        ὡς οἷόν τε μάλιστα, ἔφη.
      </p>
      <p>
        ὡς οἷόν τ' ἄρα, ἦν δ' ἐγώ, μάλιστα προστακτέον ὅπως οἱ ἐν τῇ καλλιπόλει
        σοι μηδενὶ τρόπῳ γεωμετρίας ἀφέξονται. καὶ γὰρ τὰ πάρεργα αὐτοῦ οὐ
        σμικρά.
        <span className="bigBlank"/>
        ποῖα; ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἅ τε δὴ σὺ εἶπες, ἦν δ' ἐγώ, τὰ περὶ τὸν πόλεμον, καὶ δὴ καὶ πρὸς πάσας
        μαθήσεις, ὥστε κάλλιον ἀποδέχεσθαι, ἴσμεν που ὅτι τῷ ὅλῳ καὶ παντὶ
        διοίσει ἡμμένος τε γεωμετρίας καὶ μή.
        <span className="bigBlank"/>
        τῷ παντὶ μέντοι νὴ Δί', ἔφη.
        <span className="bigBlank"/>
        δεύτερον δὴ τοῦτο τιθῶμεν μάθημα τοῖς νέοις;
        <span className="bigBlank"/>
        τιθῶμεν, ἔφη.
      </p>
      <p>
        τί δέ; τρίτον θῶμεν ἀστρονομίαν; ἢ οὐ δοκεῖ;
        <span className="bigBlank"/>
        ἐμοὶ γοῦν, ἔφη: τὸ γὰρ περὶ ὥρας εὐαισθητοτέρως ἔχειν καὶ μηνῶν καὶ
        ἐνιαυτῶν οὐ μόνον γεωργίᾳ οὐδὲ ναυτιλίᾳ προσήκει, ἀλλὰ καὶ στρατηγίᾳ οὐχ
        ἧττον.
        <span className="bigBlank"/>
        ἡδὺς εἶ, ἦν δ' ἐγώ, ὅτι ἔοικας δεδιότι τοὺς πολλούς, μὴ δοκῇς ἄχρηστα
        μαθήματα προστάττειν. τὸ δ' ἔστιν οὐ πάνυ φαῦλον ἀλλὰ χαλεπὸν πιστεῦσαι
        ὅτι ἐν τούτοις τοῖς μαθήμασιν ἑκάστου ὄργανόν τι ψυχῆς ἐκκαθαίρεταί τε
        καὶ
      </p>
      <p>
        ἀναζωπυρεῖται ἀπολλύμενον καὶ τυφλούμενον ὑπὸ τῶν ἄλλων ἐπιτηδευμάτων,
        κρεῖττον ὂν σωθῆναι μυρίων ὀμμάτων: μόνῳ γὰρ αὐτῷ ἀλήθεια ὁρᾶται. οἷς
        μὲν οὖν ταῦτα συνδοκεῖ ἀμηχάνως ὡς εὖ δόξεις λέγειν, ὅσοι δὲ τούτου
        μηδαμῇ ᾐσθημένοι εἰσὶν εἰκότως ἡγήσονταί σε λέγειν οὐδέν: ἄλλην γὰρ ἀπ'
        αὐτῶν οὐχ ὁρῶσιν ἀξίαν λόγου ὠφελίαν. σκόπει
      </p>
      <p>
        οὖν αὐτόθεν πρὸς ποτέρους διαλέγῃ: ἢ οὐδὲ πρὸς ἑτέρους, ἀλλὰ σαυτοῦ
        ἕνεκα τὸ μέγιστον ποιῇ τοὺς λόγους, φθονοῖς μὴν οὐδ' ἂν ἄλλῳ, εἴ τίς τι
        δύναιτο ἀπ' αὐτῶν ὄνασθαι.
        <span className="bigBlank"/>
        οὕτως, ἔφη, αἱροῦμαι, ἐμαυτοῦ ἕνεκα τὸ πλεῖστον λέγειν τε καὶ ἐρωτᾶν καὶ
        ἀποκρίνεσθαι.
        <span className="bigBlank"/>
        ἄναγε τοίνυν, ἦν δ' ἐγώ, εἰς τοὐπίσω: νυνδὴ γὰρ οὐκ ὀρθῶς τὸ ἑξῆς
        ἐλάβομεν τῇ γεωμετρίᾳ.
        <span className="bigBlank"/>
        πῶς λαβόντες; ἔφη.
        <span className="bigBlank"/>
        μετὰ ἐπίπεδον, ἦν δ' ἐγώ, ἐν περιφορᾷ ὂν ἤδη στερεὸν
      </p>
      <p>
        λαβόντες, πρὶν αὐτὸ καθ' αὑτὸ λαβεῖν: ὀρθῶς δὲ ἔχει ἑξῆς μετὰ δευτέραν
        αὔξην τρίτην λαμβάνειν. ἔστι δέ που τοῦτο περὶ τὴν τῶν κύβων αὔξην καὶ
        τὸ βάθους μετέχον.
        <span className="bigBlank"/>
        ἔστι γάρ, ἔφη: ἀλλὰ ταῦτά γε, ὦ Σώκρατες, δοκεῖ οὔπω ηὑρῆσθαι.
        <span className="bigBlank"/>
        διττὰ γάρ, ἦν δ' ἐγώ, τὰ αἴτια: ὅτι τε οὐδεμία πόλις ἐντίμως αὐτὰ ἔχει,
        ἀσθενῶς ζητεῖται χαλεπὰ ὄντα, ἐπιστάτου τε δέονται οἱ ζητοῦντες, ἄνευ οὗ
        οὐκ ἂν εὕροιεν, ὃν πρῶτον μὲν γενέσθαι χαλεπόν, ἔπειτα καὶ γενομένου, ὡς
        νῦν ἔχει,
      </p>
      <p>
        οὐκ ἂν πείθοιντο οἱ περὶ ταῦτα ζητητικοὶ μεγαλοφρονούμενοι. εἰ δὲ πόλις
        ὅλη συνεπιστατοῖ ἐντίμως ἄγουσα αὐτά, οὗτοί τε ἂν πείθοιντο καὶ συνεχῶς
        τε ἂν καὶ ἐντόνως ζητούμενα ἐκφανῆ γένοιτο ὅπῃ ἔχει: ἐπεὶ καὶ νῦν ὑπὸ
        τῶν πολλῶν ἀτιμαζόμενα καὶ κολουόμενα, ὑπὸ δὲ τῶν ζητούντων λόγον οὐκ
        ἐχόντων καθ' ὅτι χρήσιμα, ὅμως πρὸς ἅπαντα ταῦτα βίᾳ ὑπὸ χάριτος
        αὐξάνεται, καὶ οὐδὲν θαυμαστὸν αὐτὰ φανῆναι.
      </p>
      <p>
        καὶ μὲν δή, ἔφη, τό γε ἐπίχαρι καὶ διαφερόντως ἔχει. ἀλλά μοι σαφέστερον
        εἰπὲ ἃ νυνδὴ ἔλεγες. τὴν μὲν γάρ που τοῦ ἐπιπέδου πραγματείαν γεωμετρίαν
        ἐτίθεις.
        <span className="bigBlank"/>
        ναί, ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        εἶτά γ', ἔφη, τὸ μὲν πρῶτον ἀστρονομίαν μετὰ ταύτην, ὕστερον δ'
        ἀνεχώρησας.
        <span className="bigBlank"/>
        σπεύδων γάρ, ἔφην, ταχὺ πάντα διεξελθεῖν μᾶλλον βραδύνω: ἑξῆς γὰρ οὖσαν
        τὴν βάθους αὔξης μέθοδον, ὅτι τῇ ζητήσει γελοίως ἔχει, ὑπερβὰς αὐτὴν
        μετὰ γεωμετρίαν
      </p>
      <p>
        ἀστρονομίαν ἔλεγον, φορὰν οὖσαν βάθους.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη, λέγεις.
        <span className="bigBlank"/>
        τέταρτον τοίνυν, ἦν δ' ἐγώ, τιθῶμεν μάθημα ἀστρονομίαν, ὡς ὑπαρχούσης
        τῆς νῦν παραλειπομένης, ἐὰν αὐτὴν πόλις μετίῃ.
        <span className="bigBlank"/>
        εἰκός, ἦ δ' ὅς. καὶ ὅ γε νυνδή μοι, ὦ Σώκρατες, ἐπέπληξας περὶ
        ἀστρονομίας ὡς φορτικῶς ἐπαινοῦντι, νῦν ᾗ σὺ μετέρχῃ
      </p>
      <p>
        ἐπαινῶ: παντὶ γάρ μοι δοκεῖ δῆλον ὅτι αὕτη γε ἀναγκάζει ψυχὴν εἰς τὸ ἄνω
        ὁρᾶν καὶ ἀπὸ τῶν ἐνθένδε ἐκεῖσε ἄγει.
        <span className="bigBlank"/>
        ἴσως, ἦν δ' ἐγώ, παντὶ δῆλον πλὴν ἐμοί: ἐμοὶ γὰρ οὐ δοκεῖ οὕτως.
        <span className="bigBlank"/>
        ἀλλὰ πῶς; ἔφη.
        <span className="bigBlank"/>
        ὡς μὲν νῦν αὐτὴν μεταχειρίζονται οἱ εἰς φιλοσοφίαν ἀνάγοντες, πάνυ
        ποιεῖν κάτω βλέπειν.
        <span className="bigBlank"/>
        πῶς, ἔφη, λέγεις;
        <span className="bigBlank"/>
        οὐκ ἀγεννῶς μοι δοκεῖς, ἦν δ' ἐγώ, τὴν περὶ τὰ ἄνω μάθησιν λαμβάνειν
        παρὰ σαυτῷ ἥ ἐστι: κινδυνεύεις γὰρ
      </p>
      <p>
        καὶ εἴ τις ἐν ὀροφῇ ποικίλματα θεώμενος ἀνακύπτων καταμανθάνοι τι,
        ἡγεῖσθαι ἂν αὐτὸν νοήσει ἀλλ' οὐκ ὄμμασι θεωρεῖν. ἴσως οὖν καλῶς ἡγῇ,
        ἐγὼ δ' εὐηθικῶς. ἐγὼ γὰρ αὖ οὐ δύναμαι ἄλλο τι νομίσαι ἄνω ποιοῦν ψυχὴν
        βλέπειν μάθημα ἢ ἐκεῖνο ὃ ἂν περὶ τὸ ὄν τε ᾖ καὶ τὸ ἀόρατον, ἐάν τέ τις
        ἄνω κεχηνὼς ἢ κάτω συμμεμυκὼς τῶν αἰσθητῶν τι ἐπιχειρῇ μανθάνειν, οὔτε
        μαθεῖν ἄν ποτέ φημι αὐτόν—ἐπιστήμην
      </p>
      <p>
        γὰρ οὐδὲν ἔχειν τῶν τοιούτων—οὔτε ἄνω ἀλλὰ κάτω αὐτοῦ βλέπειν τὴν ψυχήν,
        κἂν ἐξ ὑπτίας νέων ἐν γῇ ἢ ἐν θαλάττῃ μανθάνῃ.
        <span className="bigBlank"/>
        δίκην, ἔφη, ἔχω: ὀρθῶς γάρ μοι ἐπέπληξας. ἀλλὰ πῶς δὴ ἔλεγες δεῖν
        ἀστρονομίαν μανθάνειν παρὰ ἃ νῦν μανθάνουσιν, εἰ μέλλοιεν ὠφελίμως πρὸς
        ἃ λέγομεν μαθήσεσθαι;
        <span className="bigBlank"/>
        ὧδε, ἦν δ' ἐγώ. ταῦτα μὲν τὰ ἐν τῷ οὐρανῷ ποικίλματα, ἐπείπερ ἐν ὁρατῷ
        πεποίκιλται, κάλλιστα μὲν ἡγεῖσθαι καὶ
      </p>
      <p>
        ἀκριβέστατα τῶν τοιούτων ἔχειν, τῶν δὲ ἀληθινῶν πολὺ ἐνδεῖν, ἃς τὸ ὂν
        τάχος καὶ ἡ οὖσα βραδυτὴς ἐν τῷ ἀληθινῷ ἀριθμῷ καὶ πᾶσι τοῖς ἀληθέσι
        σχήμασι φοράς τε πρὸς ἄλληλα φέρεται καὶ τὰ ἐνόντα φέρει, ἃ δὴ λόγῳ μὲν
        καὶ διανοίᾳ ληπτά, ὄψει δ' οὔ: ἢ σὺ οἴει;
        <span className="bigBlank"/>
        οὐδαμῶς γε, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, εἶπον, τῇ περὶ τὸν οὐρανὸν ποικιλίᾳ παραδείγμασι χρηστέον τῆς
        πρὸς ἐκεῖνα μαθήσεως ἕνεκα, ὁμοίως ὥσπερ ἂν
      </p>
      <p>
        εἴ τις ἐντύχοι ὑπὸ Δαιδάλου ἤ τινος ἄλλου δημιουργοῦ ἢ γραφέως
        διαφερόντως γεγραμμένοις καὶ ἐκπεπονημένοις διαγράμμασιν. ἡγήσαιτο γὰρ
        ἄν πού τις ἔμπειρος γεωμετρίας, ἰδὼν τὰ τοιαῦτα, κάλλιστα μὲν ἔχειν
        ἀπεργασίᾳ, γελοῖον μὴν ἐπισκοπεῖν αὐτὰ σπουδῇ ὡς τὴν ἀλήθειαν ἐν αὐτοῖς
        ληψόμενον
      </p>
      <p>
        ἴσων ἢ διπλασίων ἢ ἄλλης τινὸς συμμετρίας.
        <span className="bigBlank"/>
        τί δ' οὐ μέλλει γελοῖον εἶναι; ἔφη.
        <span className="bigBlank"/>
        τῷ ὄντι δὴ ἀστρονομικόν, ἦν δ' ἐγώ, ὄντα οὐκ οἴει ταὐτὸν πείσεσθαι εἰς
        τὰς τῶν ἄστρων φορὰς ἀποβλέποντα; νομιεῖν μὲν ὡς οἷόν τε κάλλιστα τὰ
        τοιαῦτα ἔργα συστήσασθαι, οὕτω συνεστάναι τῷ τοῦ οὐρανοῦ δημιουργῷ αὐτόν
        τε καὶ τὰ ἐν αὐτῷ: τὴν δὲ νυκτὸς πρὸς ἡμέραν συμμετρίαν καὶ τούτων πρὸς
        μῆνα καὶ μηνὸς πρὸς ἐνιαυτὸν καὶ τῶν ἄλλων ἄστρων
      </p>
      <p>
        πρός τε ταῦτα καὶ πρὸς ἄλληλα, οὐκ ἄτοπον, οἴει, ἡγήσεται τὸν νομίζοντα
        γίγνεσθαί τε ταῦτα ἀεὶ ὡσαύτως καὶ οὐδαμῇ οὐδὲν παραλλάττειν, σῶμά τε
        ἔχοντα καὶ ὁρώμενα, καὶ ζητεῖν παντὶ τρόπῳ τὴν ἀλήθειαν αὐτῶν λαβεῖν;
        <span className="bigBlank"/>
        ἐμοὶ γοῦν δοκεῖ, ἔφη, σοῦ νῦν ἀκούοντι.
        <span className="bigBlank"/>
        προβλήμασιν ἄρα, ἦν δ' ἐγώ, χρώμενοι ὥσπερ γεωμετρίαν οὕτω καὶ
        ἀστρονομίαν μέτιμεν, τὰ δ' ἐν τῷ οὐρανῷ ἐάσομεν, εἰ μέλλομεν ὄντως
        ἀστρονομίας μεταλαμβάνοντες χρήσιμον
      </p>
      <p>
        τὸ φύσει φρόνιμον ἐν τῇ ψυχῇ ἐξ ἀχρήστου ποιήσειν.
        <span className="bigBlank"/>
        ἦ πολλαπλάσιον, ἔφη, τὸ ἔργον ἢ ὡς νῦν ἀστρονομεῖται προστάττεις.
        <span className="bigBlank"/>
        οἶμαι δέ γε, εἶπον, καὶ τἆλλα κατὰ τὸν αὐτὸν τρόπον προστάξειν ἡμᾶς, ἐάν
        τι ἡμῶν ὡς νομοθετῶν ὄφελος ᾖ. ἀλλὰ γάρ τι ἔχεις ὑπομνῆσαι τῶν
        προσηκόντων μαθημάτων;
        <span className="bigBlank"/>
        οὐκ ἔχω, ἔφη, νῦν γ' οὑτωσί.
        <span className="bigBlank"/>
        οὐ μὴν ἕν, ἀλλὰ πλείω, ἦν δ' ἐγώ, εἴδη παρέχεται ἡ φορά,
      </p>
      <p>
        ὡς ἐγᾦμαι. τὰ μὲν οὖν πάντα ἴσως ὅστις σοφὸς ἕξει εἰπεῖν: ἃ δὲ καὶ ἡμῖν
        προφανῆ, δύο.
        <span className="bigBlank"/>
        ποῖα δή;
        <span className="bigBlank"/>
        πρὸς τούτῳ, ἦν δ' ἐγώ, ἀντίστροφον αὐτοῦ.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        κινδυνεύει, ἔφην, ὡς πρὸς ἀστρονομίαν ὄμματα πέπηγεν, ὣς πρὸς ἐναρμόνιον
        φορὰν ὦτα παγῆναι, καὶ αὗται ἀλλήλων ἀδελφαί τινες αἱ ἐπιστῆμαι εἶναι,
        ὡς οἵ τε Πυθαγόρειοί φασι καὶ ἡμεῖς, ὦ Γλαύκων, συγχωροῦμεν. ἢ πῶς
        ποιοῦμεν;
        <span className="bigBlank"/>
        οὕτως, ἔφη.
      </p>
      <p>
        οὐκοῦν, ἦν δ' ἐγώ, ἐπειδὴ πολὺ τὸ ἔργον, ἐκείνων πευσόμεθα πῶς λέγουσι
        περὶ αὐτῶν καὶ εἴ τι ἄλλο πρὸς τούτοις: ἡμεῖς δὲ παρὰ πάντα ταῦτα
        φυλάξομεν τὸ ἡμέτερον.
        <span className="bigBlank"/>
        ποῖον;
        <span className="bigBlank"/>
        μή ποτ' αὐτῶν τι ἀτελὲς ἐπιχειρῶσιν ἡμῖν μανθάνειν οὓς θρέψομεν, καὶ οὐκ
        ἐξῆκον ἐκεῖσε ἀεί, οἷ πάντα δεῖ ἀφήκειν, οἷον ἄρτι περὶ τῆς ἀστρονομίας
        ἐλέγομεν. ἢ οὐκ οἶσθ' ὅτι
      </p>
      <p>
        καὶ περὶ ἁρμονίας ἕτερον τοιοῦτον ποιοῦσι; τὰς γὰρ ἀκουομένας αὖ
        συμφωνίας καὶ φθόγγους ἀλλήλοις ἀναμετροῦντες ἀνήνυτα, ὥσπερ οἱ
        ἀστρονόμοι, πονοῦσιν.
        <span className="bigBlank"/>
        νὴ τοὺς θεούς, ἔφη, καὶ γελοίως γε, πυκνώματ' ἄττα ὀνομάζοντες καὶ
        παραβάλλοντες τὰ ὦτα, οἷον ἐκ γειτόνων φωνὴν θηρευόμενοι, οἱ μέν φασιν
        ἔτι κατακούειν ἐν μέσῳ τινὰ ἠχὴν καὶ σμικρότατον εἶναι τοῦτο διάστημα, ᾧ
        μετρητέον, οἱ δὲ ἀμφισβητοῦντες ὡς ὅμοιον ἤδη φθεγγομένων, ἀμφότεροι
      </p>
      <p>
        ὦτα τοῦ νοῦ προστησάμενοι.
        <span className="bigBlank"/>
        σὺ μέν, ἦν δ' ἐγώ, τοὺς χρηστοὺς λέγεις τοὺς ταῖς χορδαῖς πράγματα
        παρέχοντας καὶ βασανίζοντας, ἐπὶ τῶν κολλόπων στρεβλοῦντας: ἵνα δὲ μὴ
        μακροτέρα ἡ εἰκὼν γίγνηται πλήκτρῳ τε πληγῶν γιγνομένων καὶ κατηγορίας
        πέρι καὶ ἐξαρνήσεως καὶ ἀλαζονείας χορδῶν, παύομαι τῆς εἰκόνος καὶ οὔ
        φημι τούτους λέγειν, ἀλλ' ἐκείνους οὓς ἔφαμεν νυνδὴ περὶ ἁρμονίας
        ἐρήσεσθαι. ταὐτὸν γὰρ ποιοῦσι τοῖς ἐν τῇ
      </p>
      <p>
        ἀστρονομίᾳ: τοὺς γὰρ ἐν ταύταις ταῖς συμφωνίαις ταῖς ἀκουομέναις
        ἀριθμοὺς ζητοῦσιν, ἀλλ' οὐκ εἰς προβλήματα ἀνίασιν, ἐπισκοπεῖν τίνες
        σύμφωνοι ἀριθμοὶ καὶ τίνες οὔ, καὶ διὰ τί ἑκάτεροι.
        <span className="bigBlank"/>
        δαιμόνιον γάρ, ἔφη, πρᾶγμα λέγεις.
        <span className="bigBlank"/>
        χρήσιμον μὲν οὖν, ἦν δ' ἐγώ, πρὸς τὴν τοῦ καλοῦ τε καὶ ἀγαθοῦ ζήτησιν,
        ἄλλως δὲ μεταδιωκόμενον ἄχρηστον.
        <span className="bigBlank"/>
        εἰκός γ', ἔφη.
        <span className="bigBlank"/>
        οἶμαι δέ γε, ἦν δ' ἐγώ, καὶ ἡ τούτων πάντων ὧν διεληλύθαμεν
      </p>
      <p>
        μέθοδος ἐὰν μὲν ἐπὶ τὴν ἀλλήλων κοινωνίαν ἀφίκηται καὶ συγγένειαν, καὶ
        συλλογισθῇ ταῦτα ᾗ ἐστὶν ἀλλήλοις οἰκεῖα, φέρειν τι αὐτῶν εἰς ἃ
        βουλόμεθα τὴν πραγματείαν καὶ οὐκ ἀνόνητα πονεῖσθαι, εἰ δὲ μή, ἀνόνητα.
        <span className="bigBlank"/>
        καὶ ἐγώ, ἔφη, οὕτω μαντεύομαι. ἀλλὰ πάμπολυ ἔργον λέγεις, ὦ Σώκρατες.
        <span className="bigBlank"/>
        τοῦ προοιμίου, ἦν δ' ἐγώ, ἢ τίνος λέγεις; ἢ οὐκ ἴσμεν ὅτι πάντα ταῦτα
        προοίμιά ἐστιν αὐτοῦ τοῦ νόμου ὃν δεῖ μαθεῖν; οὐ γάρ που δοκοῦσί γέ σοι
        οἱ ταῦτα δεινοὶ διαλεκτικοὶ
      </p>
      <p>
        εἶναι.
        <span className="bigBlank"/>
        οὐ μὰ τὸν Δί', ἔφη, εἰ μὴ μάλα γέ τινες ὀλίγοι ὧν ἐγὼ ἐντετύχηκα.
        <span className="bigBlank"/>
        ἀλλὰ δή, εἶπον, μὴ δυνατοὶ οἵτινες δοῦναί τε καὶ ἀποδέξασθαι λόγον
        εἴσεσθαί ποτέ τι ὧν φαμεν δεῖν εἰδέναι;
        <span className="bigBlank"/>
        οὐδ' αὖ, ἔφη, τοῦτό γε.
      </p>
      <p>
        οὐκοῦν, εἶπον, ὦ Γλαύκων, οὗτος ἤδη αὐτός ἐστιν ὁ νόμος ὃν τὸ
        διαλέγεσθαι περαίνει; ὃν καὶ ὄντα νοητὸν μιμοῖτ' ἂν ἡ τῆς ὄψεως δύναμις,
        ἣν ἐλέγομεν πρὸς αὐτὰ ἤδη τὰ ζῷα ἐπιχειρεῖν ἀποβλέπειν καὶ πρὸς αὐτὰ
        &lt;τὰ&gt; ἄστρα τε καὶ τελευταῖον δὴ πρὸς αὐτὸν τὸν ἥλιον. οὕτω καὶ
        ὅταν τις τῷ διαλέγεσθαι ἐπιχειρῇ ἄνευ πασῶν τῶν αἰσθήσεων διὰ τοῦ λόγου
        ἐπ' αὐτὸ ὃ ἔστιν ἕκαστον ὁρμᾶν, καὶ μὴ ἀποστῇ πρὶν
      </p>
      <p>
        ἂν αὐτὸ ὃ ἔστιν ἀγαθὸν αὐτῇ νοήσει λάβῃ, ἐπ' αὐτῷ γίγνεται τῷ τοῦ νοητοῦ
        τέλει, ὥσπερ ἐκεῖνος τότε ἐπὶ τῷ τοῦ ὁρατοῦ.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        τί οὖν; οὐ διαλεκτικὴν ταύτην τὴν πορείαν καλεῖς;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>ἡ δέ γε, ἦν δ' ἐγώ, λύσις τε ἀπὸ τῶν δεσμῶν
        καὶ μεταστροφὴ ἀπὸ τῶν σκιῶν ἐπὶ τὰ εἴδωλα καὶ τὸ φῶς καὶ ἐκ τοῦ
        καταγείου εἰς τὸν ἥλιον ἐπάνοδος, καὶ ἐκεῖ πρὸς μὲν τὰ ζῷά τε καὶ φυτὰ
        καὶ τὸ τοῦ ἡλίου φῶς ἔτι ἀδυναμία
      </p>
      <p>
        βλέπειν, πρὸς δὲ τὰ ἐν ὕδασι φαντάσματα θεῖα καὶ σκιὰς τῶν ὄντων, ἀλλ'
        οὐκ εἰδώλων σκιὰς δι' ἑτέρου τοιούτου φωτὸς ὡς πρὸς ἥλιον κρίνειν
        ἀποσκιαζομένας—πᾶσα αὕτη ἡ πραγματεία τῶν τεχνῶν ἃς διήλθομεν ταύτην
        ἔχει τὴν δύναμιν καὶ ἐπαναγωγὴν τοῦ βελτίστου ἐν ψυχῇ πρὸς τὴν τοῦ
        ἀρίστου ἐν τοῖς οὖσι θέαν, ὥσπερ τότε τοῦ σαφεστάτου ἐν σώματι πρὸς τὴν
        τοῦ φανοτάτου ἐν τῷ σωματοειδεῖ τε καὶ
      </p>
      <p>
        ὁρατῷ τόπῳ.
        <span className="bigBlank"/>
        ἐγὼ μέν, ἔφη, ἀποδέχομαι οὕτω. καίτοι παντάπασί γέ μοι δοκεῖ χαλεπὰ μὲν
        ἀποδέχεσθαι εἶναι, ἄλλον δ' αὖ τρόπον χαλεπὰ μὴ ἀποδέχεσθαι. ὅμως δέ—οὐ
        γὰρ ἐν τῷ νῦν παρόντι μόνον ἀκουστέα, ἀλλὰ καὶ αὖθις πολλάκις ἐπανιτέον
        —ταῦτα θέντες ἔχειν ὡς νῦν λέγεται, ἐπ' αὐτὸν δὴ τὸν νόμον ἴωμεν, καὶ
        διέλθωμεν οὕτως ὥσπερ τὸ προοίμιον διήλθομεν. λέγε οὖν τίς ὁ τρόπος τῆς
        τοῦ διαλέγεσθαι δυνάμεως, καὶ
      </p>
      <p>
        κατὰ ποῖα δὴ εἴδη διέστηκεν, καὶ τίνες αὖ ὁδοί: αὗται γὰρ ἂν ἤδη, ὡς
        ἔοικεν, αἱ πρὸς αὐτὸ ἄγουσαι εἶεν, οἷ ἀφικομένῳ ὥσπερ ὁδοῦ ἀνάπαυλα ἂν
        εἴη καὶ τέλος τῆς πορείας.
      </p>
      <p>
        οὐκέτ', ἦν δ' ἐγώ, ὦ φίλε Γλαύκων, οἷός τ' ἔσῃ ἀκολουθεῖν—ἐπεὶ τό γ'
        ἐμὸν οὐδὲν ἂν προθυμίας ἀπολίποι—οὐδ' εἰκόνα ἂν ἔτι οὗ λέγομεν ἴδοις,
        ἀλλ' αὐτὸ τὸ ἀληθές, ὅ γε δή μοι φαίνεται—εἰ δ' ὄντως ἢ μή, οὐκέτ' ἄξιον
        τοῦτο διισχυρίζεσθαι: ἀλλ' ὅτι μὲν δὴ τοιοῦτόν τι ἰδεῖν, ἰσχυριστέον. ἦ
        γάρ;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        οὐκοῦν καὶ ὅτι ἡ τοῦ διαλέγεσθαι δύναμις μόνη ἂν φήνειεν ἐμπείρῳ ὄντι ὧν
        νυνδὴ διήλθομεν, ἄλλῃ δὲ οὐδαμῇ δυνατόν;
        <span className="bigBlank"/>
        καὶ τοῦτ', ἔφη, ἄξιον διισχυρίζεσθαι.
      </p>
      <p>
        τόδε γοῦν, ἦν δ' ἐγώ, οὐδεὶς ἡμῖν ἀμφισβητήσει λέγουσιν, ὡς αὐτοῦ γε
        ἑκάστου πέρι ὃ ἔστιν ἕκαστον ἄλλη τις ἐπιχειρεῖ μέθοδος ὁδῷ περὶ παντὸς
        λαμβάνειν. ἀλλ' αἱ μὲν ἄλλαι πᾶσαι τέχναι ἢ πρὸς δόξας ἀνθρώπων καὶ
        ἐπιθυμίας εἰσὶν ἢ πρὸς γενέσεις τε καὶ συνθέσεις, ἢ πρὸς θεραπείαν τῶν
        φυομένων τε καὶ συντιθεμένων ἅπασαι τετράφαται: αἱ δὲ λοιπαί, ἃς τοῦ
        ὄντος τι ἔφαμεν ἐπιλαμβάνεσθαι, γεωμετρίας τε καὶ τὰς ταύτῃ ἑπομένας,
        ὁρῶμεν ὡς ὀνειρώττουσι μὲν
      </p>
      <p>
        περὶ τὸ ὄν, ὕπαρ δὲ ἀδύνατον αὐταῖς ἰδεῖν, ἕως ἂν ὑποθέσεσι χρώμεναι
        ταύτας ἀκινήτους ἐῶσι, μὴ δυνάμεναι λόγον διδόναι αὐτῶν. ᾧ γὰρ ἀρχὴ μὲν
        ὃ μὴ οἶδε, τελευτὴ δὲ καὶ τὰ μεταξὺ ἐξ οὗ μὴ οἶδεν συμπέπλεκται, τίς
        μηχανὴ τὴν τοιαύτην ὁμολογίαν ποτὲ ἐπιστήμην γενέσθαι;
        <span className="bigBlank"/>
        οὐδεμία, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, ἡ διαλεκτικὴ μέθοδος μόνη ταύτῃ πορεύεται, τὰς
        ὑποθέσεις ἀναιροῦσα, ἐπ' αὐτὴν τὴν ἀρχὴν
      </p>
      <p>
        ἵνα βεβαιώσηται, καὶ τῷ ὄντι ἐν βορβόρῳ βαρβαρικῷ τινι τὸ τῆς ψυχῆς ὄμμα
        κατορωρυγμένον ἠρέμα ἕλκει καὶ ἀνάγει ἄνω, συνερίθοις καὶ συμπεριαγωγοῖς
        χρωμένη αἷς διήλθομεν τέχναις: ἃς ἐπιστήμας μὲν πολλάκις προσείπομεν διὰ
        τὸ ἔθος, δέονται δὲ ὀνόματος ἄλλου, ἐναργεστέρου μὲν ἢ δόξης,
        ἀμυδροτέρου δὲ ἢ ἐπιστήμης—διάνοιαν δὲ αὐτὴν ἔν γε τῷ πρόσθεν που
        ὡρισάμεθα—ἔστι δ', ὡς ἐμοὶ δοκεῖ, οὐ περὶ
      </p>
      <p>
        ὀνόματος ἀμφισβήτησις, οἷς τοσούτων πέρι σκέψις ὅσων ἡμῖν πρόκειται.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν, ἔφη.
        <span className="bigBlank"/>
        ἀλλ' ὃ ἂν μόνον δηλοῖ πως τὴν ἕξιν σαφηνείᾳ λέγειν ἐν ψυχῇ &lt;ἀρκέσει;
        <span className="bigBlank"/>
        ναί.&gt;
        <span className="bigBlank"/>
        ἀρκέσει οὖν, ἦν δ' ἐγώ, ὥσπερ τὸ πρότερον, τὴν μὲν πρώτην μοῖραν
        ἐπιστήμην καλεῖν, δευτέραν δὲ διάνοιαν, τρίτην
      </p>
      <p>
        δὲ πίστιν καὶ εἰκασίαν τετάρτην: καὶ συναμφότερα μὲν ταῦτα δόξαν,
        συναμφότερα δ' ἐκεῖνα νόησιν: καὶ δόξαν μὲν περὶ γένεσιν, νόησιν δὲ περὶ
        οὐσίαν: καὶ ὅτι οὐσία πρὸς γένεσιν, νόησιν πρὸς δόξαν, καὶ ὅτι νόησις
        πρὸς δόξαν, ἐπιστήμην πρὸς πίστιν καὶ διάνοιαν πρὸς εἰκασίαν: τὴν δ' ἐφ'
        οἷς ταῦτα ἀναλογίαν καὶ διαίρεσιν διχῇ ἑκατέρου, δοξαστοῦ τε καὶ νοητοῦ,
        ἐῶμεν, ὦ Γλαύκων, ἵνα μὴ ἡμᾶς πολλαπλασίων λόγων ἐμπλήσῃ ἢ ὅσων οἱ
        παρεληλυθότες.
      </p>
      <p>
        ἀλλὰ μὴν ἔμοιγ', ἔφη, τά γε ἄλλα, καθ' ὅσον δύναμαι ἕπεσθαι, συνδοκεῖ.
        <span className="bigBlank"/>
        ἦ καὶ διαλεκτικὸν καλεῖς τὸν λόγον ἑκάστου λαμβάνοντα τῆς οὐσίας; καὶ
        τὸν μὴ ἔχοντα, καθ' ὅσον ἂν μὴ ἔχῃ λόγον αὑτῷ τε καὶ ἄλλῳ διδόναι, κατὰ
        τοσοῦτον νοῦν περὶ τούτου οὐ φήσεις ἔχειν;
        <span className="bigBlank"/>
        πῶς γὰρ ἄν, ἦ δ' ὅς, φαίην;
        <span className="bigBlank"/>
        οὐκοῦν καὶ περὶ τοῦ ἀγαθοῦ ὡσαύτως: ὃς ἂν μὴ ἔχῃ διορίσασθαι τῷ λόγῳ ἀπὸ
        τῶν ἄλλων πάντων ἀφελὼν τὴν
      </p>
      <p>
        τοῦ ἀγαθοῦ ἰδέαν, καὶ ὥσπερ ἐν μάχῃ διὰ πάντων ἐλέγχων διεξιών, μὴ κατὰ
        δόξαν ἀλλὰ κατ' οὐσίαν προθυμούμενος ἐλέγχειν, ἐν πᾶσι τούτοις ἀπτῶτι τῷ
        λόγῳ διαπορεύηται, οὔτε αὐτὸ τὸ ἀγαθὸν φήσεις εἰδέναι τὸν οὕτως ἔχοντα
        οὔτε ἄλλο ἀγαθὸν οὐδέν, ἀλλ' εἴ πῃ εἰδώλου τινὸς ἐφάπτεται, δόξῃ, οὐκ
        ἐπιστήμῃ ἐφάπτεσθαι, καὶ τὸν νῦν βίον ὀνειροπολοῦντα καὶ ὑπνώττοντα,
        πρὶν ἐνθάδ' ἐξεγρέσθαι, εἰς Ἅιδου
      </p>
      <p>
        πρότερον ἀφικόμενον τελέως ἐπικαταδαρθεῖν;
        <span className="bigBlank"/>
        νὴ τὸν Δία, ἦ δ' ὅς, σφόδρα γε πάντα ταῦτα φήσω.
        <span className="bigBlank"/>
        ἀλλὰ μὴν τούς γε σαυτοῦ παῖδας, οὓς τῷ λόγῳ τρέφεις τε καὶ παιδεύεις, εἴ
        ποτε ἔργῳ τρέφοις, οὐκ ἂν ἐάσαις, ὡς ἐγᾦμαι, ἀλόγους ὄντας ὥσπερ
        γραμμάς, ἄρχοντας ἐν τῇ πόλει κυρίους τῶν μεγίστων εἶναι.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν, ἔφη.
        <span className="bigBlank"/>
        νομοθετήσεις δὴ αὐτοῖς ταύτης μάλιστα τῆς παιδείας ἀντιλαμβάνεσθαι, ἐξ
        ἧς ἐρωτᾶν τε καὶ ἀποκρίνεσθαι ἐπιστημονέστατα οἷοί τ' ἔσονται;
      </p>
      <p>
        νομοθετήσω, ἔφη, μετά γε σοῦ.
        <span className="bigBlank"/>
        ἆρ' οὖν δοκεῖ σοι, ἔφην ἐγώ, ὥσπερ θριγκὸς τοῖς μαθήμασιν ἡ διαλεκτικὴ
        ἡμῖν ἐπάνω κεῖσθαι, καὶ οὐκέτ' ἄλλο τούτου μάθημα ἀνωτέρω ὀρθῶς ἂν
        ἐπιτίθεσθαι, ἀλλ' ἔχειν
      </p>
      <p>
        ἤδη τέλος τὰ τῶν μαθημάτων;
        <span className="bigBlank"/>
        ἔμοιγ', ἔφη.
        <span className="bigBlank"/>
        διανομὴ τοίνυν, ἦν δ' ἐγώ, τὸ λοιπόν σοι, τίσιν ταῦτα τὰ μαθήματα
        δώσομεν καὶ τίνα τρόπον.
        <span className="bigBlank"/>
        δῆλον, ἔφη.
        <span className="bigBlank"/>
        μέμνησαι οὖν τὴν προτέραν ἐκλογὴν τῶν ἀρχόντων, οἵους ἐξελέξαμεν;
        <span className="bigBlank"/>
        πῶς γάρ, ἦ δ' ὅς, οὔ;
        <span className="bigBlank"/>
        τὰ μὲν ἄλλα τοίνυν, ἦν δ' ἐγώ, ἐκείνας τὰς φύσεις οἴου δεῖν ἐκλεκτέας
        εἶναι: τούς τε γὰρ βεβαιοτάτους καὶ τοὺς ἀνδρειοτάτους προαιρετέον, καὶ
        κατὰ δύναμιν τοὺς εὐειδεστάτους:
      </p>
      <p>
        πρὸς δὲ τούτοις ζητητέον μὴ μόνον γενναίους τε καὶ βλοσυροὺς τὰ ἤθη,
        ἀλλὰ καὶ ἃ τῇδε τῇ παιδείᾳ τῆς φύσεως πρόσφορα ἑκτέον αὐτοῖς.
        <span className="bigBlank"/>
        ποῖα δὴ διαστέλλῃ;
        <span className="bigBlank"/>
        δριμύτητα, ὦ μακάριε, ἔφην, δεῖ αὐτοῖς πρὸς τὰ μαθήματα ὑπάρχειν, καὶ μὴ
        χαλεπῶς μανθάνειν. πολὺ γάρ τοι μᾶλλον ἀποδειλιῶσι ψυχαὶ ἐν ἰσχυροῖς
        μαθήμασιν ἢ ἐν γυμνασίοις: οἰκειότερος γὰρ αὐταῖς ὁ πόνος, ἴδιος ἀλλ' οὐ
        κοινὸς ὢν μετὰ τοῦ σώματος.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
      </p>
      <p>
        καὶ μνήμονα δὴ καὶ ἄρρατον καὶ πάντῃ φιλόπονον ζητητέον. ἢ τίνι τρόπῳ
        οἴει τά τε τοῦ σώματος ἐθελήσειν τινὰ διαπονεῖν καὶ τοσαύτην μάθησίν τε
        καὶ μελέτην ἐπιτελεῖν;
        <span className="bigBlank"/>
        οὐδένα, ἦ δ' ὅς, ἐὰν μὴ παντάπασί γ' ᾖ εὐφυής.
        <span className="bigBlank"/>
        τὸ γοῦν νῦν ἁμάρτημα, ἦν δ' ἐγώ, καὶ ἡ ἀτιμία φιλοσοφίᾳ διὰ ταῦτα
        προσπέπτωκεν, ὃ καὶ πρότερον εἴπομεν, ὅτι οὐ κατ' ἀξίαν αὐτῆς ἅπτονται:
        οὐ γὰρ νόθους ἔδει ἅπτεσθαι, ἀλλὰ γνησίους.
        <span className="bigBlank"/>
        πῶς; ἔφη.
      </p>
      <p>
        πρῶτον μέν, εἶπον, φιλοπονίᾳ οὐ χωλὸν δεῖ εἶναι τὸν ἁψόμενον, τὰ μὲν
        ἡμίσεα φιλόπονον ὄντα, τὰ δ' ἡμίσεα ἄπονον. ἔστι δὲ τοῦτο, ὅταν τις
        φιλογυμναστὴς μὲν καὶ φιλόθηρος ᾖ καὶ πάντα τὰ διὰ τοῦ σώματος φιλοπονῇ,
        φιλομαθὴς δὲ μή, μηδὲ φιλήκοος μηδὲ ζητητικός, ἀλλ' ἐν πᾶσι τούτοις
        μισοπονῇ: χωλὸς δὲ καὶ ὁ τἀναντία τούτου μεταβεβληκὼς τὴν φιλοπονίαν.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη, λέγεις.
        <span className="bigBlank"/>
        οὐκοῦν καὶ πρὸς ἀλήθειαν, ἦν δ' ἐγώ, ταὐτὸν τοῦτο ἀνάπηρον
      </p>
      <p>
        ψυχὴν θήσομεν, ἣ ἂν τὸ μὲν ἑκούσιον ψεῦδος μισῇ καὶ χαλεπῶς φέρῃ αὐτή τε
        καὶ ἑτέρων ψευδομένων ὑπεραγανακτῇ, τὸ δ' ἀκούσιον εὐκόλως προσδέχηται
        καὶ ἀμαθαίνουσά που ἁλισκομένη μὴ ἀγανακτῇ, ἀλλ' εὐχερῶς ὥσπερ θηρίον
        ὕειον ἐν ἀμαθίᾳ μολύνηται;
      </p>
      <p>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        καὶ πρὸς σωφροσύνην, ἦν δ' ἐγώ, καὶ ἀνδρείαν καὶ μεγαλοπρέπειαν καὶ
        πάντα τὰ τῆς ἀρετῆς μέρη οὐχ ἥκιστα δεῖ φυλάττειν τὸν νόθον τε καὶ τὸν
        γνήσιον. ὅταν γάρ τις μὴ ἐπίστηται πάντῃ τὰ τοιαῦτα σκοπεῖν καὶ ἰδιώτης
        καὶ πόλις, λανθάνουσι χωλοῖς τε καὶ νόθοις χρώμενοι πρὸς ὅτι ἂν τύχωσι
        τούτων, οἱ μὲν φίλοις, οἱ δὲ ἄρχουσι.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, οὕτως ἔχει.
        <span className="bigBlank"/>
        ἡμῖν δή, ἦν δ' ἐγώ, πάντα τὰ τοιαῦτα διευλαβητέον:
      </p>
      <p>
        ὡς ἐὰν μὲν ἀρτιμελεῖς τε καὶ ἀρτίφρονας ἐπὶ τοσαύτην μάθησιν καὶ
        τοσαύτην ἄσκησιν κομίσαντες παιδεύωμεν, ἥ τε δίκη ἡμῖν οὐ μέμψεται αὐτή,
        τήν τε πόλιν καὶ πολιτείαν σώσομεν, ἀλλοίους δὲ ἄγοντες ἐπὶ ταῦτα
        τἀναντία πάντα καὶ πράξομεν καὶ φιλοσοφίας ἔτι πλείω γέλωτα
        καταντλήσομεν.
        <span className="bigBlank"/>
        αἰσχρὸν μεντἂν εἴη, ἦ δ' ὅς.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, εἶπον: γελοῖον δ' ἔγωγε καὶ ἐν τῷ παρόντι &lt;τι&gt; ἔοικα
        παθεῖν.
        <span className="bigBlank"/>
        τὸ ποῖον; ἔφη.
      </p>
      <p>
        ἐπελαθόμην, ἦν δ' ἐγώ, ὅτι ἐπαίζομεν, καὶ μᾶλλον ἐντεινάμενος εἶπον.
        λέγων γὰρ ἅμα ἔβλεψα πρὸς φιλοσοφίαν, καὶ ἰδὼν προπεπηλακισμένην ἀναξίως
        ἀγανακτήσας μοι δοκῶ καὶ ὥσπερ θυμωθεὶς τοῖς αἰτίοις σπουδαιότερον
        εἰπεῖν ἃ εἶπον.
        <span className="bigBlank"/>
        οὐ μὰ τὸν Δί', ἔφη, οὔκουν ὥς γ' ἐμοὶ ἀκροατῇ.
        <span className="bigBlank"/>
        ἀλλ' ὡς ἐμοί, ἦν δ' ἐγώ, ῥήτορι. τόδε δὲ μὴ ἐπιλανθανώμεθα, ὅτι ἐν μὲν
        τῇ προτέρᾳ ἐκλογῇ πρεσβύτας ἐξελέγομεν,
      </p>
      <p>
        ἐν δὲ ταύτῃ οὐκ ἐγχωρήσει: Σόλωνι γὰρ οὐ πειστέον ὡς γηράσκων τις πολλὰ
        δυνατὸς μανθάνειν, ἀλλ' ἧττον ἢ τρέχειν, νέων δὲ πάντες οἱ μεγάλοι καὶ
        οἱ πολλοὶ πόνοι.
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη.
        <span className="bigBlank"/>
        τὰ μὲν τοίνυν λογισμῶν τε καὶ γεωμετριῶν καὶ πάσης τῆς προπαιδείας, ἣν
        τῆς διαλεκτικῆς δεῖ προπαιδευθῆναι, παισὶν οὖσι χρὴ προβάλλειν, οὐχ ὡς
        ἐπάναγκες μαθεῖν τὸ σχῆμα τῆς διδαχῆς ποιουμένους.
        <span className="bigBlank"/>
        τί δή;
      </p>
      <p>
        ὅτι, ἦν δ' ἐγώ, οὐδὲν μάθημα μετὰ δουλείας τὸν ἐλεύθερον χρὴ μανθάνειν.
        οἱ μὲν γὰρ τοῦ σώματος πόνοι βίᾳ πονούμενοι χεῖρον οὐδὲν τὸ σῶμα
        ἀπεργάζονται, ψυχῇ δὲ βίαιον οὐδὲν ἔμμονον μάθημα.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        μὴ τοίνυν βίᾳ, εἶπον, ὦ ἄριστε, τοὺς παῖδας ἐν τοῖς
      </p>
      <p>
        μαθήμασιν ἀλλὰ παίζοντας τρέφε, ἵνα καὶ μᾶλλον οἷός τ' ᾖς καθορᾶν ἐφ' ὃ
        ἕκαστος πέφυκεν.
        <span className="bigBlank"/>
        ἔχει ὃ λέγεις, ἔφη, λόγον.
        <span className="bigBlank"/>
        οὐκοῦν μνημονεύεις, ἦν δ' ἐγώ, ὅτι καὶ εἰς τὸν πόλεμον ἔφαμεν τοὺς
        παῖδας εἶναι ἀκτέον ἐπὶ τῶν ἵππων θεωρούς, καὶ ἐάν που ἀσφαλὲς ᾖ,
        προσακτέον ἐγγὺς καὶ γευστέον αἵματος, ὥσπερ τοὺς σκύλακας;
        <span className="bigBlank"/>
        μέμνημαι, ἔφη.
        <span className="bigBlank"/>
        ἐν πᾶσι δὴ τούτοις, ἦν δ' ἐγώ, τοῖς τε πόνοις καὶ μαθήμασι καὶ φόβοις ὃς
        ἂν ἐντρεχέστατος ἀεὶ φαίνηται, εἰς ἀριθμόν τινα ἐγκριτέον.
      </p>
      <p>
        ἐν τίνι, ἔφη, ἡλικίᾳ;
        <span className="bigBlank"/>
        ἡνίκα, ἦν δ' ἐγώ, τῶν ἀναγκαίων γυμνασίων μεθίενται: οὗτος γὰρ ὁ χρόνος,
        ἐάντε δύο ἐάντε τρία ἔτη γίγνηται, ἀδύνατός τι ἄλλο πρᾶξαι: κόποι γὰρ
        καὶ ὕπνοι μαθήμασι πολέμιοι. καὶ ἅμα μία καὶ αὕτη τῶν βασάνων οὐκ
        ἐλαχίστη, τίς ἕκαστος ἐν τοῖς γυμνασίοις φανεῖται.
        <span className="bigBlank"/>
        πῶς γὰρ οὔκ; ἔφη.
        <span className="bigBlank"/>
        μετὰ δὴ τοῦτον τὸν χρόνον, ἦν δ' ἐγώ, ἐκ τῶν εἰκοσιετῶν οἱ προκριθέντες
        τιμάς τε μείζους τῶν ἄλλων οἴσονται,
      </p>
      <p>
        τά τε χύδην μαθήματα παισὶν ἐν τῇ παιδείᾳ γενόμενα τούτοις συνακτέον εἰς
        σύνοψιν οἰκειότητός τε ἀλλήλων τῶν μαθημάτων καὶ τῆς τοῦ ὄντος φύσεως.
        <span className="bigBlank"/>
        μόνη γοῦν, εἶπεν, ἡ τοιαύτη μάθησις βέβαιος, ἐν οἷς ἂν ἐγγένηται.
        <span className="bigBlank"/>
        καὶ μεγίστη γε, ἦν δ' ἐγώ, πεῖρα διαλεκτικῆς φύσεως καὶ μή: ὁ μὲν γὰρ
        συνοπτικὸς διαλεκτικός, ὁ δὲ μὴ οὔ.
        <span className="bigBlank"/>
        συνοίομαι, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ταῦτα τοίνυν, ἦν δ' ἐγώ, δεήσει σε ἐπισκοποῦντα οἳ ἂν
      </p>
      <p>
        μάλιστα τοιοῦτοι ἐν αὐτοῖς ὦσι καὶ μόνιμοι μὲν ἐν μαθήμασι, μόνιμοι δ'
        ἐν πολέμῳ καὶ τοῖς ἄλλοις νομίμοις, τούτους αὖ, ἐπειδὰν τὰ τριάκοντα ἔτη
        ἐκβαίνωσιν, ἐκ τῶν προκρίτων προκρινάμενον εἰς μείζους τε τιμὰς
        καθιστάναι καὶ σκοπεῖν, τῇ τοῦ διαλέγεσθαι δυνάμει βασανίζοντα τίς
        ὀμμάτων καὶ τῆς ἄλλης αἰσθήσεως δυνατὸς μεθιέμενος ἐπ' αὐτὸ τὸ ὂν μετ'
        ἀληθείας ἰέναι. καὶ ἐνταῦθα δὴ πολλῆς φυλακῆς ἔργον, ὦ ἑταῖρε.
        <span className="bigBlank"/>
        τί μάλιστα; ἦ δ' ὅς.
      </p>
      <p>
        οὐκ ἐννοεῖς, ἦν δ' ἐγώ, τὸ νῦν περὶ τὸ διαλέγεσθαι κακὸν γιγνόμενον ὅσον
        γίγνεται;
        <span className="bigBlank"/>
        τὸ ποῖον; ἔφη.
        <span className="bigBlank"/>
        παρανομίας που, ἔφην ἐγώ, ἐμπίμπλανται.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>
        θαυμαστὸν οὖν τι οἴει, εἶπον, πάσχειν αὐτούς, καὶ οὐ συγγιγνώσκεις;
        <span className="bigBlank"/>
        πῇ μάλιστα; ἔφη.
        <span className="bigBlank"/>
        οἷον, ἦν δ' ἐγώ, εἴ τις ὑποβολιμαῖος τραφείη ἐν πολλοῖς
      </p>
      <p>
        μὲν χρήμασι, πολλῷ δὲ καὶ μεγάλῳ γένει καὶ κόλαξι πολλοῖς, ἀνὴρ δὲ
        γενόμενος αἴσθοιτο ὅτι οὐ τούτων ἐστὶ τῶν φασκόντων γονέων, τοὺς δὲ τῷ
        ὄντι γεννήσαντας μὴ εὕροι, τοῦτον ἔχεις μαντεύσασθαι πῶς ἂν διατεθείη
        πρός τε τοὺς κόλακας καὶ πρὸς τοὺς ὑποβαλομένους ἐν ἐκείνῳ τε τῷ χρόνῳ ᾧ
        οὐκ ᾔδει τὰ περὶ τῆς ὑποβολῆς, καὶ ἐν ᾧ αὖ ᾔδει; ἢ βούλει ἐμοῦ
        μαντευομένου ἀκοῦσαι;
        <span className="bigBlank"/>
        βούλομαι, ἔφη.
        <span className="bigBlank"/>
        μαντεύομαι τοίνυν, εἶπον, μᾶλλον αὐτὸν τιμᾶν ἂν τὸν
      </p>
      <p>
        πατέρα καὶ τὴν μητέρα καὶ τοὺς ἄλλους οἰκείους δοκοῦντας ἢ τοὺς
        κολακεύοντας, καὶ ἧττον μὲν ἂν περιιδεῖν ἐνδεεῖς τινος, ἧττον δὲ
        παράνομόν τι δρᾶσαι ἢ εἰπεῖν εἰς αὐτούς, ἧττον δὲ ἀπειθεῖν τὰ μεγάλα
        ἐκείνοις ἢ τοῖς κόλαξιν, ἐν ᾧ χρόνῳ τὸ ἀληθὲς μὴ εἰδείη.
        <span className="bigBlank"/>
        εἰκός, ἔφη.
        <span className="bigBlank"/>
        αἰσθόμενον τοίνυν τὸ ὂν μαντεύομαι αὖ περὶ μὲν τούτους ἀνεῖναι ἂν τὸ
        τιμᾶν τε καὶ σπουδάζειν, περὶ δὲ τοὺς κόλακας ἐπιτεῖναι, καὶ πείθεσθαί
        τε αὐτοῖς διαφερόντως ἢ πρότερον
      </p>
      <p>
        καὶ ζῆν ἂν ἤδη κατ' ἐκείνους, συνόντα αὐτοῖς ἀπαρακαλύπτως, πατρὸς δὲ
        ἐκείνου καὶ τῶν ἄλλων ποιουμένων οἰκείων, εἰ μὴ πάνυ εἴη φύσει ἐπιεικής,
        μέλειν τὸ μηδέν.
        <span className="bigBlank"/>
        πάντ', ἔφη, λέγεις οἷά περ ἂν γένοιτο. ἀλλὰ πῇ πρὸς τοὺς ἁπτομένους τῶν
        λόγων αὕτη φέρει ἡ εἰκών;
        <span className="bigBlank"/>
        τῇδε. ἔστι που ἡμῖν δόγματα ἐκ παίδων περὶ δικαίων καὶ καλῶν, ἐν οἷς
        ἐκτεθράμμεθα ὥσπερ ὑπὸ γονεῦσι, πειθαρχοῦντές τε καὶ τιμῶντες αὐτά.
        <span className="bigBlank"/>
        ἔστι γάρ.
      </p>
      <p>
        οὐκοῦν καὶ ἄλλα ἐναντία τούτων ἐπιτηδεύματα ἡδονὰς ἔχοντα, ἃ κολακεύει
        μὲν ἡμῶν τὴν ψυχὴν καὶ ἕλκει ἐφ' αὑτά, πείθει δ' οὒ τοὺς καὶ ὁπῃοῦν
        μετρίους: ἀλλ' ἐκεῖνα τιμῶσι τὰ πάτρια καὶ ἐκείνοις πειθαρχοῦσιν.
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        τί οὖν; ἦν δ' ἐγώ: ὅταν τὸν οὕτως ἔχοντα ἐλθὸν ἐρώτημα ἔρηται: τί ἐστι
        τὸ καλόν, καὶ ἀποκριναμένου ὃ τοῦ νομοθέτου ἤκουεν ἐξελέγχῃ ὁ λόγος, καὶ
        πολλάκις καὶ πολλαχῇ ἐλέγχων εἰς δόξαν καταβάλῃ ὡς τοῦτο οὐδὲν μᾶλλον
      </p>
      <p>
        καλὸν ἢ αἰσχρόν, καὶ περὶ δικαίου ὡσαύτως καὶ ἀγαθοῦ καὶ ἃ μάλιστα ἦγεν
        ἐν τιμῇ, μετὰ τοῦτο τί οἴει ποιήσειν αὐτὸν πρὸς αὐτὰ τιμῆς τε πέρι καὶ
        πειθαρχίας;
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη, μήτε τιμᾶν ἔτι ὁμοίως μήτε πείθεσθαι.
        <span className="bigBlank"/>
        ὅταν οὖν, ἦν δ' ἐγώ, μήτε ταῦτα ἡγῆται τίμια καὶ οἰκεῖα ὥσπερ πρὸ τοῦ,
        τά τε ἀληθῆ μὴ εὑρίσκῃ, ἔστι πρὸς ὁποῖον
      </p>
      <p>
        βίον ἄλλον ἢ τὸν κολακεύοντα εἰκότως προσχωρήσεται;
        <span className="bigBlank"/>
        οὐκ ἔστιν, ἔφη.
        <span className="bigBlank"/>
        παράνομος δὴ οἶμαι δόξει γεγονέναι ἐκ νομίμου.
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        οὐκοῦν, ἔφην, εἰκὸς τὸ πάθος τῶν οὕτω λόγων ἁπτομένων καί, ὃ ἄρτι
        ἔλεγον, πολλῆς συγγνώμης ἄξιον;
        <span className="bigBlank"/>
        καὶ ἐλέου γ', ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν ἵνα μὴ γίγνηται ὁ ἔλεος οὗτος περὶ τοὺς τριακοντούτας σοι,
        εὐλαβουμένῳ παντὶ τρόπῳ τῶν λόγων ἁπτέον;
        <span className="bigBlank"/>
        καὶ μάλ', ἦ δ' ὅς.
      </p>
      <p>
        ἆρ' οὖν οὐ μία μὲν εὐλάβεια αὕτη συχνή, τὸ μὴ νέους ὄντας αὐτῶν
        γεύεσθαι; οἶμαι γάρ σε οὐ λεληθέναι ὅτι οἱ μειρακίσκοι, ὅταν τὸ πρῶτον
        λόγων γεύωνται, ὡς παιδιᾷ αὐτοῖς καταχρῶνται, ἀεὶ εἰς ἀντιλογίαν
        χρώμενοι, καὶ μιμούμενοι τοὺς ἐξελέγχοντας αὐτοὶ ἄλλους ἐλέγχουσι,
        χαίροντες ὥσπερ σκυλάκια τῷ ἕλκειν τε καὶ σπαράττειν τῷ λόγῳ τοὺς
        πλησίον ἀεί.
        <span className="bigBlank"/>
        ὑπερφυῶς μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν ὅταν δὴ πολλοὺς μὲν αὐτοὶ ἐλέγξωσιν, ὑπὸ πολλῶν
      </p>
      <p>
        δὲ ἐλεγχθῶσι, σφόδρα καὶ ταχὺ ἐμπίπτουσιν εἰς τὸ μηδὲν ἡγεῖσθαι ὧνπερ
        πρότερον: καὶ ἐκ τούτων δὴ αὐτοί τε καὶ τὸ ὅλον φιλοσοφίας πέρι εἰς τοὺς
        ἄλλους διαβέβληνται.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
        <span className="bigBlank"/>ὁ δὲ δὴ πρεσβύτερος, ἦν δ' ἐγώ, τῆς μὲν
        τοιαύτης μανίας οὐκ ἂν ἐθέλοι μετέχειν, τὸν δὲ διαλέγεσθαι ἐθέλοντα καὶ
        σκοπεῖν τἀληθὲς μᾶλλον μιμήσεται ἢ τὸν παιδιᾶς χάριν παίζοντα καὶ
        ἀντιλέγοντα, καὶ αὐτός τε μετριώτερος ἔσται
      </p>
      <p>
        καὶ τὸ ἐπιτήδευμα τιμιώτερον ἀντὶ ἀτιμοτέρου ποιήσει.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ τὰ προειρημένα τούτου ἐπ' εὐλαβείᾳ πάντα προείρηται, τὸ τὰς
        φύσεις κοσμίους εἶναι καὶ στασίμους οἷς τις μεταδώσει τῶν λόγων, καὶ μὴ
        ὡς νῦν ὁ τυχὼν καὶ οὐδὲν προσήκων ἔρχεται ἐπ' αὐτό;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἀρκεῖ δὴ ἐπὶ λόγων μεταλήψει μεῖναι ἐνδελεχῶς καὶ συντόνως μηδὲν ἄλλο
        πράττοντι, ἀλλ' ἀντιστρόφως γυμναζομένῳ τοῖς περὶ τὸ σῶμα γυμνασίοις,
        ἔτη διπλάσια ἢ τότε;
      </p>
      <p>
        ἕξ, ἔφη, ἢ τέτταρα λέγεις;
        <span className="bigBlank"/>
        ἀμέλει, εἶπον, πέντε θές. μετὰ γὰρ τοῦτο καταβιβαστέοι ἔσονταί σοι εἰς
        τὸ σπήλαιον πάλιν ἐκεῖνο, καὶ ἀναγκαστέοι ἄρχειν τά τε περὶ τὸν πόλεμον
        καὶ ὅσαι νέων ἀρχαί, ἵνα μηδ' ἐμπειρίᾳ ὑστερῶσι τῶν ἄλλων: καὶ ἔτι καὶ
        ἐν τούτοις
      </p>
      <p>
        βασανιστέοι εἰ ἐμμενοῦσιν ἑλκόμενοι πανταχόσε ἤ τι καὶ παρακινήσουσι.
        <span className="bigBlank"/>
        χρόνον δέ, ἦ δ' ὅς, πόσον τοῦτον τιθεῖς;
        <span className="bigBlank"/>
        πεντεκαίδεκα ἔτη, ἦν δ' ἐγώ. γενομένων δὲ πεντηκοντουτῶν τοὺς
        διασωθέντας καὶ ἀριστεύσαντας πάντα πάντῃ ἐν ἔργοις τε καὶ ἐπιστήμαις
        πρὸς τέλος ἤδη ἀκτέον, καὶ ἀναγκαστέον ἀνακλίναντας τὴν τῆς ψυχῆς αὐγὴν
        εἰς αὐτὸ ἀποβλέψαι τὸ πᾶσι φῶς παρέχον, καὶ ἰδόντας τὸ ἀγαθὸν αὐτό,
        παραδείγματι χρωμένους ἐκείνῳ, καὶ πόλιν καὶ ἰδιώτας
      </p>
      <p>
        καὶ ἑαυτοὺς κοσμεῖν τὸν ἐπίλοιπον βίον ἐν μέρει ἑκάστους, τὸ μὲν πολὺ
        πρὸς φιλοσοφίᾳ διατρίβοντας, ὅταν δὲ τὸ μέρος ἥκῃ, πρὸς πολιτικοῖς
        ἐπιταλαιπωροῦντας καὶ ἄρχοντας ἑκάστους τῆς πόλεως ἕνεκα, οὐχ ὡς καλόν
        τι ἀλλ' ὡς ἀναγκαῖον πράττοντας, καὶ οὕτως ἄλλους ἀεὶ παιδεύσαντας
        τοιούτους, ἀντικαταλιπόντας τῆς πόλεως φύλακας, εἰς μακάρων νήσους
        ἀπιόντας οἰκεῖν: μνημεῖα δ' αὐτοῖς καὶ θυσίας
      </p>
      <p>
        τὴν πόλιν δημοσίᾳ ποιεῖν, ἐὰν καὶ ἡ Πυθία συναναιρῇ, ὡς δαίμοσιν, εἰ δὲ
        μή, ὡς εὐδαίμοσί τε καὶ θείοις.
        <span className="bigBlank"/>
        παγκάλους, ἔφη, τοὺς ἄρχοντας, ὦ Σώκρατες, ὥσπερ ἀνδριαντοποιὸς
        ἀπείργασαι.
        <span className="bigBlank"/>
        καὶ τὰς ἀρχούσας γε, ἦν δ' ἐγώ, ὦ Γλαύκων: μηδὲν γάρ τι οἴου με περὶ
        ἀνδρῶν εἰρηκέναι μᾶλλον ἃ εἴρηκα ἢ περὶ γυναικῶν, ὅσαι ἂν αὐτῶν ἱκαναὶ
        τὰς φύσεις ἐγγίγνωνται.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη, εἴπερ ἴσα γε πάντα τοῖς ἀνδράσι κοινωνήσουσιν, ὡς διήλθομεν.
      </p>
      <p>
        τί οὖν; ἔφην: συγχωρεῖτε περὶ τῆς πόλεώς τε καὶ πολιτείας μὴ παντάπασιν
        ἡμᾶς εὐχὰς εἰρηκέναι, ἀλλὰ χαλεπὰ μέν, δυνατὰ δέ πῃ, καὶ οὐκ ἄλλῃ ἢ
        εἴρηται, ὅταν οἱ ὡς ἀληθῶς φιλόσοφοι δυνάσται, ἢ πλείους ἢ εἷς, ἐν πόλει
        γενόμενοι τῶν μὲν νῦν τιμῶν καταφρονήσωσιν, ἡγησάμενοι ἀνελευθέρους
        εἶναι καὶ οὐδενὸς ἀξίας, τὸ δὲ ὀρθὸν περὶ
      </p>
      <p>
        πλείστου ποιησάμενοι καὶ τὰς ἀπὸ τούτου τιμάς, μέγιστον δὲ καὶ
        ἀναγκαιότατον τὸ δίκαιον, καὶ τούτῳ δὴ ὑπηρετοῦντές τε καὶ αὔξοντες αὐτὸ
        διασκευωρήσωνται τὴν ἑαυτῶν πόλιν;
        <span className="bigBlank"/>
        πῶς; ἔφη.
        <span className="bigBlank"/>
        ὅσοι μὲν ἄν, ἦν δ' ἐγώ, πρεσβύτεροι τυγχάνωσι δεκετῶν
      </p>
      <p>
        ἐν τῇ πόλει, πάντας ἐκπέμψωσιν εἰς τοὺς ἀγρούς, τοὺς δὲ παῖδας αὐτῶν
        παραλαβόντες ἐκτὸς τῶν νῦν ἠθῶν, ἃ καὶ οἱ γονῆς ἔχουσι, θρέψωνται ἐν
        τοῖς σφετέροις τρόποισι καὶ νόμοις, οὖσιν οἵοις διεληλύθαμεν τότε: καὶ
        οὕτω τάχιστά τε καὶ ῥᾷστα πόλιν τε καὶ πολιτείαν, ἣν ἐλέγομεν,
        καταστᾶσαν αὐτήν τε εὐδαιμονήσειν καὶ τὸ ἔθνος ἐν ᾧ ἂν ἐγγένηται πλεῖστα
        ὀνήσειν;
        <span className="bigBlank"/>
        πολύ γ', ἔφη: καὶ ὡς ἂν γένοιτο, εἴπερ ποτὲ γίγνοιτο,
      </p>
      <p>
        δοκεῖς μοι, ὦ Σώκρατες, εὖ εἰρηκέναι.
        <span className="bigBlank"/>
        οὐκοῦν ἅδην ἤδη, εἶπον ἐγώ, ἔχουσιν ἡμῖν οἱ λόγοι περί τε τῆς πόλεως
        ταύτης καὶ τοῦ ὁμοίου ταύτῃ ἀνδρός; δῆλος γάρ που καὶ οὗτος οἷον φήσομεν
        δεῖν αὐτὸν εἶναι.
        <span className="bigBlank"/>
        δῆλος, ἔφη: καὶ ὅπερ ἐρωτᾷς, δοκεῖ μοι τέλος ἔχειν.
      </p>
      <p>
        εἶεν: ταῦτα μὲν δὴ ὡμολόγηται, ὦ Γλαύκων, τῇ μελλούσῃ ἄκρως οἰκεῖν πόλει
        κοινὰς μὲν γυναῖκας, κοινοὺς δὲ παῖδας εἶναι καὶ πᾶσαν παιδείαν, ὡσαύτως
        δὲ τὰ ἐπιτηδεύματα κοινὰ ἐν πολέμῳ τε καὶ εἰρήνῃ, βασιλέας δὲ αὐτῶν
        εἶναι τοὺς ἐν φιλοσοφίᾳ τε καὶ πρὸς τὸν πόλεμον γεγονότας ἀρίστους.
        <span className="bigBlank"/>
        ὡμολόγηται, ἔφη.
      </p>
      <p>
        καὶ μὴν καὶ τάδε συνεχωρήσαμεν, ὡς, ὅταν δὴ καταστῶσιν οἱ ἄρχοντες,
        ἄγοντες τοὺς στρατιώτας κατοικιοῦσιν εἰς οἰκήσεις οἵας προείπομεν, ἴδιον
        μὲν οὐδὲν οὐδενὶ ἐχούσας, κοινὰς δὲ πᾶσι: πρὸς δὲ ταῖς τοιαύταις
        οἰκήσεσι, καὶ τὰς κτήσεις, εἰ μνημονεύεις, διωμολογησάμεθά που οἷαι
        ἔσονται αὐτοῖς.
        <span className="bigBlank"/>
        ἀλλὰ μνημονεύω, ἔφη, ὅτι γε οὐδὲν οὐδένα ᾠόμεθα δεῖν κεκτῆσθαι ὧν νῦν οἱ
        ἄλλοι, ὥσπερ δὲ ἀθλητάς τε πολέμου
      </p>
      <p>
        καὶ φύλακας, μισθὸν τῆς φυλακῆς δεχομένους εἰς ἐνιαυτὸν τὴν εἰς ταῦτα
        τροφὴν παρὰ τῶν ἄλλων, αὑτῶν τε δεῖν καὶ τῆς ἄλλης πόλεως ἐπιμελεῖσθαι.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφην, λέγεις. ἀλλ' ἄγ', ἐπειδὴ τοῦτ' ἀπετελέσαμεν, ἀναμνησθῶμεν
        πόθεν δεῦρο ἐξετραπόμεθα, ἵνα πάλιν τὴν αὐτὴν ἴωμεν.
        <span className="bigBlank"/>
        οὐ χαλεπόν, ἔφη. σχεδὸν γάρ, καθάπερ νῦν, ὡς διεληλυθὼς περὶ τῆς πόλεως
        τοὺς λόγους ἐποιοῦ, λέγων ὡς ἀγαθὴν μὲν τὴν τοιαύτην, οἵαν τότε διῆλθες,
        τιθείης πόλιν,
      </p>
      <p>καὶ ἄνδρα τὸν ἐκείνῃ ὅμοιον, καὶ ταῦτα, ὡς ἔοικας, καλλίω</p>
      <p>
        ἔτι ἔχων εἰπεῖν πόλιν τε καὶ ἄνδρα. ἀλλ' οὖν δὴ τὰς ἄλλας ἡμαρτημένας
        ἔλεγες, εἰ αὕτη ὀρθή. τῶν δὲ λοιπῶν πολιτειῶν ἔφησθα, ὡς μνημονεύω,
        τέτταρα εἴδη εἶναι, ὧν καὶ πέρι λόγον ἄξιον εἴη ἔχειν καὶ ἰδεῖν αὐτῶν τὰ
        ἁμαρτήματα καὶ τοὺς ἐκείναις αὖ ὁμοίους, ἵνα πάντας αὐτοὺς ἰδόντες, καὶ
        ὁμολογησάμενοι τὸν ἄριστον καὶ τὸν κάκιστον ἄνδρα, ἐπισκεψαίμεθα εἰ ὁ
        ἄριστος εὐδαιμονέστατος καὶ ὁ κάκιστος ἀθλιώτατος, ἢ ἄλλως ἔχοι: καὶ
        ἐμοῦ ἐρομένου τίνας λέγοις
      </p>
      <p>
        τὰς τέτταρας πολιτείας, ἐν τούτῳ ὑπέλαβε Πολέμαρχός τε καὶ Ἀδείμαντος,
        καὶ οὕτω δὴ σὺ ἀναλαβὼν τὸν λόγον δεῦρ' ἀφῖξαι.
        <span className="bigBlank"/>
        ὀρθότατα, εἶπον, ἐμνημόνευσας.
        <span className="bigBlank"/>
        πάλιν τοίνυν, ὥσπερ παλαιστής, τὴν αὐτὴν λαβὴν πάρεχε, καὶ τὸ αὐτὸ ἐμοῦ
        ἐρομένου πειρῶ εἰπεῖν ἅπερ τότε ἔμελλες λέγειν.
        <span className="bigBlank"/>
        ἐάνπερ, ἦν δ' ἐγώ, δύνωμαι.
        <span className="bigBlank"/>
        καὶ μήν, ἦ δ' ὅς, ἐπιθυμῶ γε καὶ αὐτὸς ἀκοῦσαι τίνας ἔλεγες τὰς τέτταρας
        πολιτείας.
      </p>
      <p>
        οὐ χαλεπῶς, ἦν δ' ἐγώ, ἀκούσῃ. εἰσὶ γὰρ ἃς λέγω, αἵπερ καὶ ὀνόματα
        ἔχουσιν, ἥ τε ὑπὸ τῶν πολλῶν ἐπαινουμένη, ἡ Κρητική τε καὶ Λακωνικὴ
        αὕτη: καὶ δευτέρα καὶ δευτέρως ἐπαινουμένη, καλουμένη δ' ὀλιγαρχία,
        συχνῶν γέμουσα κακῶν πολιτεία: ἥ τε ταύτῃ διάφορος καὶ ἐφεξῆς γιγνομένη
        δημοκρατία, καὶ ἡ γενναία δὴ τυραννὶς καὶ πασῶν τούτων διαφέρουσα,
        τέταρτόν τε καὶ ἔσχατον πόλεως νόσημα. ἤ τινα ἄλλην ἔχεις ἰδέαν
        πολιτείας, ἥτις καὶ ἐν εἴδει διαφανεῖ
      </p>
      <p>
        τινι κεῖται; δυναστεῖαι γὰρ καὶ ὠνηταὶ βασιλεῖαι καὶ τοιαῦταί τινες
        πολιτεῖαι μεταξύ τι τούτων πού εἰσιν, εὕροι δ' ἄν τις αὐτὰς οὐκ ἐλάττους
        περὶ τοὺς βαρβάρους ἢ τοὺς Ἕλληνας.
        <span className="bigBlank"/>
        πολλαὶ γοῦν καὶ ἄτοποι, ἔφη, λέγονται.
        <span className="bigBlank"/>
        οἶσθ' οὖν, ἦν δ' ἐγώ, ὅτι καὶ ἀνθρώπων εἴδη τοσαῦτα ἀνάγκη τρόπων εἶναι,
        ὅσαπερ καὶ πολιτειῶν; ἢ οἴει ἐκ δρυός ποθεν ἢ ἐκ πέτρας τὰς πολιτείας
        γίγνεσθαι, ἀλλ'
      </p>
      <p>
        οὐχὶ ἐκ τῶν ἠθῶν τῶν ἐν ταῖς πόλεσιν, ἃ ἂν ὥσπερ ῥέψαντα τἆλλα
        ἐφελκύσηται;
        <span className="bigBlank"/>
        οὐδαμῶς ἔγωγ', ἔφη, ἄλλοθεν ἢ ἐντεῦθεν.
        <span className="bigBlank"/>
        οὐκοῦν εἰ τὰ τῶν πόλεων πέντε, καὶ αἱ τῶν ἰδιωτῶν κατασκευαὶ τῆς ψυχῆς
        πέντε ἂν εἶεν.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        τὸν μὲν δὴ τῇ ἀριστοκρατίᾳ ὅμοιον διεληλύθαμεν ἤδη, ὃν ἀγαθόν τε καὶ
        δίκαιον ὀρθῶς φαμεν εἶναι.
      </p>
      <p>
        διεληλύθαμεν.
        <span className="bigBlank"/>
        ἆρ' οὖν τὸ μετὰ τοῦτο διιτέον τοὺς χείρους, τὸν φιλόνικόν τε καὶ
        φιλότιμον, κατὰ τὴν Λακωνικὴν ἑστῶτα πολιτείαν, καὶ ὀλιγαρχικὸν αὖ καὶ
        δημοκρατικὸν καὶ τὸν τυραννικόν, ἵνα τὸν ἀδικώτατον ἰδόντες ἀντιθῶμεν τῷ
        δικαιοτάτῳ καὶ ἡμῖν τελέα ἡ σκέψις ᾖ, πῶς ποτε ἡ ἄκρατος δικαιοσύνη πρὸς
        ἀδικίαν τὴν ἄκρατον ἔχει εὐδαιμονίας τε πέρι τοῦ ἔχοντος καὶ ἀθλιότητος,
        ἵνα ἢ Θρασυμάχῳ πειθόμενοι
      </p>
      <p>
        διώκωμεν ἀδικίαν ἢ τῷ νῦν προφαινομένῳ λόγῳ δικαιοσύνην;
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη, οὕτω ποιητέον.
        <span className="bigBlank"/>
        ἆρ' οὖν, ὥσπερ ἠρξάμεθα ἐν ταῖς πολιτείαις πρότερον σκοπεῖν τὰ ἤθη ἢ ἐν
        τοῖς ἰδιώταις, ὡς ἐναργέστερον ὄν, καὶ νῦν οὕτω πρῶτον μὲν τὴν φιλότιμον
        σκεπτέον πολιτείαν —ὄνομα γὰρ οὐκ ἔχω λεγόμενον ἄλλο: ἢ τιμοκρατίαν ἢ
        τιμαρχίαν αὐτὴν κλητέον—πρὸς δὲ ταύτην τὸν τοιοῦτον
      </p>
      <p>
        ἄνδρα σκεψόμεθα, ἔπειτα ὀλιγαρχίαν καὶ ἄνδρα ὀλιγαρχικόν, αὖθις δὲ εἰς
        δημοκρατίαν ἀποβλέψαντες θεασόμεθα ἄνδρα δημοκρατικόν, τὸ δὲ τέταρτον
        εἰς τυραννουμένην πόλιν ἐλθόντες καὶ ἰδόντες, πάλιν εἰς τυραννικὴν ψυχὴν
        βλέποντες, πειρασόμεθα περὶ ὧν προυθέμεθα ἱκανοὶ κριταὶ γενέσθαι;
        <span className="bigBlank"/>
        κατὰ λόγον γέ τοι ἄν, ἔφη, οὕτω γίγνοιτο ἥ τε θέα καὶ ἡ κρίσις.
        <span className="bigBlank"/>
        φέρε τοίνυν, ἦν δ' ἐγώ, πειρώμεθα λέγειν τίνα τρόπον τιμοκρατία γένοιτ'
        ἂν ἐξ ἀριστοκρατίας. ἢ τόδε μὲν ἁπλοῦν,
      </p>
      <p>
        ὅτι πᾶσα πολιτεία μεταβάλλει ἐξ αὐτοῦ τοῦ ἔχοντος τὰς ἀρχάς, ὅταν ἐν
        αὐτῷ τούτῳ στάσις ἐγγένηται: ὁμονοοῦντος δέ, κἂν πάνυ ὀλίγον ᾖ, ἀδύνατον
        κινηθῆναι;
        <span className="bigBlank"/>
        ἔστι γὰρ οὕτω.
        <span className="bigBlank"/>
        πῶς οὖν δή, εἶπον, ὦ Γλαύκων, ἡ πόλις ἡμῖν κινηθήσεται, καὶ πῇ
        στασιάσουσιν οἱ ἐπίκουροι καὶ οἱ ἄρχοντες πρὸς ἀλλήλους τε καὶ πρὸς
        ἑαυτούς; ἢ βούλει, ὥσπερ Ὅμηρος, εὐχώμεθα ταῖς Μούσαις εἰπεῖν ἡμῖν “ὅπως
        δὴ”
      </p>
      <p>
        “πρῶτον” στάσις “ἔμπεσε” , καὶ φῶμεν αὐτὰς τραγικῶς ὡς πρὸς παῖδας ἡμᾶς
        παιζούσας καὶ ἐρεσχηλούσας, ὡς δὴ σπουδῇ λεγούσας, ὑψηλολογουμένας
        λέγειν;
        <span className="bigBlank"/>
        πῶς;
      </p>
      <p>
        ὧδέ πως. χαλεπὸν μὲν κινηθῆναι πόλιν οὕτω συστᾶσαν: ἀλλ' ἐπεὶ γενομένῳ
        παντὶ φθορά ἐστιν, οὐδ' ἡ τοιαύτη σύστασις τὸν ἅπαντα μενεῖ χρόνον, ἀλλὰ
        λυθήσεται. λύσις δὲ ἥδε: οὐ μόνον φυτοῖς ἐγγείοις, ἀλλὰ καὶ ἐν ἐπιγείοις
        ζῴοις φορὰ καὶ ἀφορία ψυχῆς τε καὶ σωμάτων γίγνονται, ὅταν περιτροπαὶ
        ἑκάστοις κύκλων περιφορὰς συνάπτωσι, βραχυβίοις μὲν βραχυπόρους,
        ἐναντίοις δὲ ἐναντίας. γένους δὲ ὑμετέρου εὐγονίας τε καὶ ἀφορίας,
        καίπερ ὄντες σοφοί,
      </p>
      <p>
        οὓς ἡγεμόνας πόλεως ἐπαιδεύσασθε, οὐδὲν μᾶλλον λογισμῷ μετ' αἰσθήσεως
        τεύξονται, ἀλλὰ πάρεισιν αὐτοὺς καὶ γεννήσουσι παῖδάς ποτε οὐ δέον. ἔστι
        δὲ θείῳ μὲν γεννητῷ περίοδος ἣν ἀριθμὸς περιλαμβάνει τέλειος, ἀνθρωπείῳ
        δὲ ἐν ᾧ πρώτῳ αὐξήσεις δυνάμεναί τε καὶ δυναστευόμεναι, τρεῖς
        ἀποστάσεις, τέτταρας δὲ ὅρους λαβοῦσαι ὁμοιούντων τε καὶ ἀνομοιούντων
        καὶ αὐξόντων καὶ φθινόντων, πάντα προσήγορα
      </p>
      <p>
        καὶ ῥητὰ πρὸς ἄλληλα ἀπέφηναν: ὧν ἐπίτριτος πυθμὴν πεμπάδι συζυγεὶς δύο
        ἁρμονίας παρέχεται τρὶς αὐξηθείς, τὴν μὲν ἴσην ἰσάκις, ἑκατὸν
        τοσαυτάκις, τὴν δὲ ἰσομήκη μὲν τῇ, προμήκη δέ, ἑκατὸν μὲν ἀριθμῶν ἀπὸ
        διαμέτρων ῥητῶν πεμπάδος, δεομένων ἑνὸς ἑκάστων, ἀρρήτων δὲ δυοῖν,
        ἑκατὸν δὲ κύβων τριάδος. σύμπας δὲ οὗτος ἀριθμὸς γεωμετρικός, τοιούτου
        κύριος, ἀμεινόνων τε καὶ χειρόνων γενέσεων,
      </p>
      <p>
        ἃς ὅταν ἀγνοήσαντες ὑμῖν οἱ φύλακες συνοικίζωσιν νύμφας νυμφίοις παρὰ
        καιρόν, οὐκ εὐφυεῖς οὐδ' εὐτυχεῖς παῖδες ἔσονται: ὧν καταστήσουσι μὲν
        τοὺς ἀρίστους οἱ πρότεροι, ὅμως δὲ ὄντες ἀνάξιοι, εἰς τὰς τῶν πατέρων αὖ
        δυνάμεις ἐλθόντες, ἡμῶν πρῶτον ἄρξονται ἀμελεῖν φύλακες ὄντες, παρ'
        ἔλαττον τοῦ δέοντος ἡγησάμενοι τὰ μουσικῆς, δεύτερον δὲ τὰ γυμναστικῆς,
        ὅθεν ἀμουσότεροι γενήσονται ὑμῖν οἱ νέοι. ἐκ δὲ τούτων ἄρχοντες οὐ πάνυ
        φυλακικοὶ
      </p>
      <p>καταστήσονται πρὸς τὸ δοκιμάζειν τὰ Ἡσιόδου τε καὶ τὰ παρ'</p>
      <p>
        ὑμῖν γένη, χρυσοῦν τε καὶ ἀργυροῦν καὶ χαλκοῦν καὶ σιδηροῦν: ὁμοῦ δὲ
        μιγέντος σιδηροῦ ἀργυρῷ καὶ χαλκοῦ χρυσῷ ἀνομοιότης ἐγγενήσεται καὶ
        ἀνωμαλία ἀνάρμοστος, ἃ γενόμενα, οὗ ἂν ἐγγένηται, ἀεὶ τίκτει πόλεμον καὶ
        ἔχθραν. “ταύτης τοι γενεῆσ” χρὴ φάναι εἶναι στάσιν, ὅπου ἂν γίγνηται
        ἀεί.
        <span className="bigBlank"/>
        καὶ ὀρθῶς γ', ἔφη, αὐτὰς ἀποκρίνεσθαι φήσομεν.
        <span className="bigBlank"/>
        καὶ γάρ, ἦν δ' ἐγώ, ἀνάγκη μούσας γε οὔσας.
      </p>
      <p>
        τί οὖν, ἦ δ' ὅς, τὸ μετὰ τοῦτο λέγουσιν αἱ Μοῦσαι;
        <span className="bigBlank"/>
        στάσεως, ἦν δ' ἐγώ, γενομένης εἱλκέτην ἄρα ἑκατέρω τὼ γένει, τὸ μὲν
        σιδηροῦν καὶ χαλκοῦν ἐπὶ χρηματισμὸν καὶ γῆς κτῆσιν καὶ οἰκίας χρυσίου
        τε καὶ ἀργύρου, τὼ δ' αὖ, τὸ χρυσοῦν τε καὶ ἀργυροῦν, ἅτε οὐ πενομένω
        ἀλλὰ φύσει ὄντε πλουσίω, τὰς ψυχὰς ἐπὶ τὴν ἀρετὴν καὶ τὴν ἀρχαίαν
        κατάστασιν ἠγέτην: βιαζομένων δὲ καὶ ἀντιτεινόντων ἀλλήλοις, εἰς μέσον
        ὡμολόγησαν γῆν μὲν καὶ οἰκίας κατανειμαμένους
      </p>
      <p>
        ἰδιώσασθαι, τοὺς δὲ πρὶν φυλαττομένους ὑπ' αὐτῶν ὡς ἐλευθέρους φίλους τε
        καὶ τροφέας, δουλωσάμενοι τότε περιοίκους τε καὶ οἰκέτας ἔχοντες, αὐτοὶ
        πολέμου τε καὶ φυλακῆς αὐτῶν ἐπιμελεῖσθαι.
        <span className="bigBlank"/>
        δοκεῖ μοι, ἔφη, αὕτη ἡ μετάβασις ἐντεῦθεν γίγνεσθαι.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, ἐν μέσῳ τις ἂν εἴη ἀριστοκρατίας τε καὶ ὀλιγαρχίας
        αὕτη ἡ πολιτεία;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        μεταβήσεται μὲν δὴ οὕτω: μεταβᾶσα δὲ πῶς οἰκήσει; ἢ
      </p>
      <p>
        φανερὸν ὅτι τὰ μὲν μιμήσεται τὴν προτέραν πολιτείαν, τὰ δὲ τὴν
        ὀλιγαρχίαν, ἅτ' ἐν μέσῳ οὖσα, τὸ δέ τι καὶ αὑτῆς ἕξει ἴδιον;
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν τῷ μὲν τιμᾶν τοὺς ἄρχοντας καὶ γεωργιῶν ἀπέχεσθαι τὸ προπολεμοῦν
        αὐτῆς καὶ χειροτεχνιῶν καὶ τοῦ ἄλλου χρηματισμοῦ, συσσίτια δὲ
        κατεσκευάσθαι καὶ γυμναστικῆς τε καὶ τῆς τοῦ πολέμου ἀγωνίας
        ἐπιμελεῖσθαι, πᾶσι τοῖς τοιούτοις τὴν προτέραν μιμήσεται;
        <span className="bigBlank"/>
        ναί.
      </p>
      <p>
        τῷ δέ γε φοβεῖσθαι τοὺς σοφοὺς ἐπὶ τὰς ἀρχὰς ἄγειν, ἅτε οὐκέτι
        κεκτημένην ἁπλοῦς τε καὶ ἀτενεῖς τοὺς τοιούτους ἄνδρας ἀλλὰ μεικτούς,
        ἐπὶ δὲ θυμοειδεῖς τε καὶ ἁπλουστέρους ἀποκλίνειν, τοὺς πρὸς πόλεμον
        μᾶλλον πεφυκότας ἢ πρὸς
      </p>
      <p>
        εἰρήνην, καὶ τοὺς περὶ ταῦτα δόλους τε καὶ μηχανὰς ἐντίμως ἔχειν, καὶ
        πολεμοῦσα τὸν ἀεὶ χρόνον διάγειν, αὐτὴ ἑαυτῆς αὖ τὰ πολλὰ τῶν τοιούτων
        ἴδια ἕξει;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἐπιθυμηταὶ δέ γε, ἦν δ' ἐγώ, χρημάτων οἱ τοιοῦτοι ἔσονται, ὥσπερ οἱ ἐν
        ταῖς ὀλιγαρχίαις, καὶ τιμῶντες ἀγρίως ὑπὸ σκότου χρυσόν τε καὶ ἄργυρον,
        ἅτε κεκτημένοι ταμιεῖα καὶ οἰκείους θησαυρούς, οἷ θέμενοι ἂν αὐτὰ
        κρύψειαν, καὶ αὖ περιβόλους οἰκήσεων, ἀτεχνῶς νεοττιὰς ἰδίας, ἐν αἷς
      </p>
      <p>
        ἀναλίσκοντες γυναιξί τε καὶ οἷς ἐθέλοιεν ἄλλοις πολλὰ ἂν δαπανῷντο.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ φειδωλοὶ χρημάτων, ἅτε τιμῶντες καὶ οὐ φανερῶς κτώμενοι,
        φιλαναλωταὶ δὲ ἀλλοτρίων δι' ἐπιθυμίαν, καὶ λάθρᾳ τὰς ἡδονὰς
        καρπούμενοι, ὥσπερ παῖδες πατέρα τὸν νόμον ἀποδιδράσκοντες, οὐχ ὑπὸ
        πειθοῦς ἀλλ' ὑπὸ βίας πεπαιδευμένοι διὰ τὸ τῆς ἀληθινῆς Μούσης τῆς μετὰ
        λόγων
      </p>
      <p>
        τε καὶ φιλοσοφίας ἠμεληκέναι καὶ πρεσβυτέρως γυμναστικὴν μουσικῆς
        τετιμηκέναι.
        <span className="bigBlank"/>
        παντάπασιν, ἔφη, λέγεις μεμειγμένην πολιτείαν ἐκ κακοῦ τε καὶ ἀγαθοῦ.
        <span className="bigBlank"/>
        μέμεικται γάρ, ἦν δ' ἐγώ: διαφανέστατον δ' ἐν αὐτῇ ἐστὶν ἕν τι μόνον ὑπὸ
        τοῦ θυμοειδοῦς κρατοῦντος, φιλονικίαι καὶ φιλοτιμίαι.
        <span className="bigBlank"/>
        σφόδρα γε, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, αὕτη μὲν ἡ πολιτεία οὕτω γεγονυῖα καὶ τοιαύτη ἄν τις
        εἴη, ὡς λόγῳ σχῆμα πολιτείας ὑπογράψαντα
      </p>
      <p>
        μὴ ἀκριβῶς ἀπεργάσασθαι διὰ τὸ ἐξαρκεῖν μὲν ἰδεῖν καὶ ἐκ τῆς ὑπογραφῆς
        τόν τε δικαιότατον καὶ τὸν ἀδικώτατον, ἀμήχανον δὲ μήκει ἔργον εἶναι
        πάσας μὲν πολιτείας, πάντα δὲ ἤθη μηδὲν παραλιπόντα διελθεῖν.
        <span className="bigBlank"/>
        καὶ ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        τίς οὖν ὁ κατὰ ταύτην τὴν πολιτείαν ἀνήρ; πῶς τε γενόμενος ποῖός τέ τις
        ὤν;
        <span className="bigBlank"/>
        οἶμαι μέν, ἔφη ὁ Ἀδείμαντος, ἐγγύς τι αὐτὸν Γλαύκωνος τουτουὶ τείνειν
        ἕνεκά γε φιλονικίας.
      </p>
      <p>
        ἴσως, ἦν δ' ἐγώ, τοῦτό γε: ἀλλά μοι δοκεῖ τάδε οὐ κατὰ τοῦτον πεφυκέναι.
        <span className="bigBlank"/>
        τὰ ποῖα;
        <span className="bigBlank"/>
        αὐθαδέστερόν τε δεῖ αὐτόν, ἦν δ' ἐγώ, εἶναι καὶ ὑποαμουσότερον,
        φιλόμουσον δέ, καὶ φιλήκοον μέν, ῥητορικὸν δ'
      </p>
      <p>
        οὐδαμῶς. καὶ δούλοις μέν τις ἂν ἄγριος εἴη ὁ τοιοῦτος, οὐ καταφρονῶν
        δούλων, ὥσπερ ὁ ἱκανῶς πεπαιδευμένος, ἐλευθέροις δὲ ἥμερος, ἀρχόντων δὲ
        σφόδρα ὑπήκοος, φίλαρχος δὲ καὶ φιλότιμος, οὐκ ἀπὸ τοῦ λέγειν ἀξιῶν
        ἄρχειν οὐδ' ἀπὸ τοιούτου οὐδενός, ἀλλ' ἀπὸ ἔργων τῶν τε πολεμικῶν καὶ
        τῶν περὶ τὰ πολεμικά, φιλογυμναστής τέ τις ὢν καὶ φιλόθηρος.
        <span className="bigBlank"/>
        ἔστι γάρ, ἔφη, τοῦτο τὸ ἦθος ἐκείνης τῆς πολιτείας.
        <span className="bigBlank"/>
        οὐκοῦν καὶ χρημάτων, ἦν δ' ἐγώ, ὁ τοιοῦτος νέος μὲν ὢν
      </p>
      <p>
        καταφρονοῖ ἄν, ὅσῳ δὲ πρεσβύτερος γίγνοιτο, μᾶλλον ἀεὶ ἀσπάζοιτο ἂν τῷ
        τε μετέχειν τῆς τοῦ φιλοχρημάτου φύσεως καὶ μὴ εἶναι εἰλικρινὴς πρὸς
        ἀρετὴν διὰ τὸ ἀπολειφθῆναι τοῦ ἀρίστου φύλακος;
        <span className="bigBlank"/>
        τίνος; ἦ δ' ὃς ὁ Ἀδείμαντος.
        <span className="bigBlank"/>
        λόγου, ἦν δ' ἐγώ, μουσικῇ κεκραμένου: ὃς μόνος ἐγγενόμενος σωτὴρ ἀρετῆς
        διὰ βίου ἐνοικεῖ τῷ ἔχοντι.
        <span className="bigBlank"/>
        καλῶς, ἔφη, λέγεις.
        <span className="bigBlank"/>
        καὶ ἔστι μέν γ', ἦν δ' ἐγώ, τοιοῦτος ὁ τιμοκρατικὸς νεανίας, τῇ τοιαύτῃ
        πόλει ἐοικώς.
      </p>
      <p>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        γίγνεται δέ γ', εἶπον, οὗτος ὧδέ πως: ἐνίοτε πατρὸς ἀγαθοῦ ὢν νέος ὑὸς
        ἐν πόλει οἰκοῦντος οὐκ εὖ πολιτευομένῃ, φεύγοντος τάς τε τιμὰς καὶ ἀρχὰς
        καὶ δίκας καὶ τὴν τοιαύτην πᾶσαν φιλοπραγμοσύνην καὶ ἐθέλοντος
        ἐλαττοῦσθαι ὥστε πράγματα μὴ ἔχειν—
        <span className="bigBlank"/>
        πῇ δή, ἔφη, γίγνεται;
        <span className="bigBlank"/>
        ὅταν, ἦν δ' ἐγώ, πρῶτον μὲν τῆς μητρὸς ἀκούῃ ἀχθομένης ὅτι οὐ τῶν
        ἀρχόντων αὐτῇ ὁ ἀνήρ ἐστιν, καὶ ἐλαττουμένης διὰ
      </p>
      <p>
        ταῦτα ἐν ταῖς ἄλλαις γυναιξίν, ἔπειτα ὁρώσης μὴ σφόδρα περὶ χρήματα
        σπουδάζοντα μηδὲ μαχόμενον καὶ λοιδορούμενον ἰδίᾳ τε ἐν δικαστηρίοις καὶ
        δημοσίᾳ, ἀλλὰ ῥᾳθύμως πάντα τὰ τοιαῦτα φέροντα, καὶ ἑαυτῷ μὲν τὸν νοῦν
        προσέχοντα ἀεὶ αἰσθάνηται, ἑαυτὴν δὲ μήτε πάνυ τιμῶντα μήτε ἀτιμάζοντα,
        ἐξ ἁπάντων τούτων ἀχθομένης τε καὶ λεγούσης ὡς ἄνανδρός τε αὐτῷ ὁ πατὴρ
        καὶ λίαν ἀνειμένος, καὶ ἄλλα δὴ ὅσα καὶ
      </p>
      <p>
        οἷα φιλοῦσιν αἱ γυναῖκες περὶ τῶν τοιούτων ὑμνεῖν.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη ὁ Ἀδείμαντος, πολλά τε καὶ ὅμοια ἑαυταῖς.
        <span className="bigBlank"/>
        οἶσθα οὖν, ἦν δ' ἐγώ, ὅτι καὶ οἱ οἰκέται τῶν τοιούτων ἐνίοτε λάθρᾳ πρὸς
        τοὺς ὑεῖς τοιαῦτα λέγουσιν, οἱ δοκοῦντες εὖνοι εἶναι, καὶ ἐάν τινα
        ἴδωσιν ἢ ὀφείλοντα χρήματα, ᾧ μὴ ἐπεξέρχεται ὁ πατήρ, ἤ τι ἄλλο
        ἀδικοῦντα, διακελεύονται ὅπως, ἐπειδὰν ἀνὴρ γένηται, τιμωρήσεται πάντας
        τοὺς τοιούτους
      </p>
      <p>
        καὶ ἀνὴρ μᾶλλον ἔσται τοῦ πατρός. καὶ ἐξιὼν ἕτερα τοιαῦτα ἀκούει καὶ
        ὁρᾷ, τοὺς μὲν τὰ αὑτῶν πράττοντας ἐν τῇ πόλει ἠλιθίους τε καλουμένους
        καὶ ἐν σμικρῷ λόγῳ ὄντας, τοὺς δὲ μὴ τὰ αὑτῶν τιμωμένους τε καὶ
        ἐπαινουμένους. τότε δὴ ὁ νέος πάντα τὰ τοιαῦτα ἀκούων τε καὶ ὁρῶν, καὶ
        αὖ τοὺς τοῦ πατρὸς λόγους ἀκούων τε καὶ ὁρῶν τὰ ἐπιτηδεύματα αὐτοῦ
        ἐγγύθεν παρὰ τὰ τῶν ἄλλων, ἑλκόμενος ὑπ' ἀμφοτέρων
      </p>
      <p>
        τούτων, τοῦ μὲν πατρὸς αὐτοῦ τὸ λογιστικὸν ἐν τῇ ψυχῇ ἄρδοντός τε καὶ
        αὔξοντος, τῶν δὲ ἄλλων τό τε ἐπιθυμητικὸν καὶ τὸ θυμοειδές, διὰ τὸ μὴ
        κακοῦ ἀνδρὸς εἶναι τὴν φύσιν, ὁμιλίαις δὲ ταῖς τῶν ἄλλων κακαῖς
        κεχρῆσθαι, εἰς τὸ μέσον ἑλκόμενος ὑπ' ἀμφοτέρων τούτων ἦλθε, καὶ τὴν ἐν
        ἑαυτῷ ἀρχὴν παρέδωκε τῷ μέσῳ τε καὶ φιλονίκῳ καὶ θυμοειδεῖ, καὶ ἐγένετο
        ὑψηλόφρων τε καὶ φιλότιμος ἀνήρ.
        <span className="bigBlank"/>
        κομιδῇ μοι, ἔφη, δοκεῖς τὴν τούτου γένεσιν διεληλυθέναι.
      </p>
      <p>
        ἔχομεν ἄρα, ἦν δ' ἐγώ, τήν τε δευτέραν πολιτείαν καὶ τὸν δεύτερον ἄνδρα.
        <span className="bigBlank"/>
        ἔχομεν, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν μετὰ τοῦτο, τὸ τοῦ Αἰσχύλου, λέγωμεν, “ “ἄλλον ἄλλῃ πρὸς πόλει
        τεταγμένον” ,” μᾶλλον δὲ κατὰ τὴν ὑπόθεσιν προτέραν τὴν πόλιν;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        εἴη δέ γ' ἄν, ὡς ἐγᾦμαι, ὀλιγαρχία ἡ μετὰ τὴν τοιαύτην πολιτείαν.
        <span className="bigBlank"/>
        λέγεις δέ, ἦ δ' ὅς, τὴν ποίαν κατάστασιν ὀλιγαρχίαν;
        <span className="bigBlank"/>
        τὴν ἀπὸ τιμημάτων, ἦν δ' ἐγώ, πολιτείαν, ἐν ᾗ οἱ μὲν
      </p>
      <p>
        πλούσιοι ἄρχουσιν, πένητι δὲ οὐ μέτεστιν ἀρχῆς.
        <span className="bigBlank"/>
        μανθάνω, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐκοῦν ὡς μεταβαίνει πρῶτον ἐκ τῆς τιμαρχίας εἰς τὴν ὀλιγαρχίαν, ῥητέον;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        καὶ μήν, ἦν δ' ἐγώ, καὶ τυφλῷ γε δῆλον ὡς μεταβαίνει.
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        τὸ ταμιεῖον, ἦν δ' ἐγώ, ἐκεῖνο ἑκάστῳ χρυσίου πληρούμενον ἀπόλλυσι τὴν
        τοιαύτην πολιτείαν. πρῶτον μὲν γὰρ δαπάνας αὑτοῖς ἐξευρίσκουσιν, καὶ
        τοὺς νόμους ἐπὶ τοῦτο παράγουσιν, ἀπειθοῦντες αὐτοί τε καὶ γυναῖκες
        αὐτῶν.
        <span className="bigBlank"/>
        εἰκός, ἔφη.
      </p>
      <p>
        ἔπειτά γε οἶμαι ἄλλος ἄλλον ὁρῶν καὶ εἰς ζῆλον ἰὼν τὸ πλῆθος τοιοῦτον
        αὑτῶν ἀπηργάσαντο.
        <span className="bigBlank"/>
        εἰκός.
        <span className="bigBlank"/>
        τοὐντεῦθεν τοίνυν, εἶπον, προϊόντες εἰς τὸ πρόσθεν τοῦ χρηματίζεσθαι,
        ὅσῳ ἂν τοῦτο τιμιώτερον ἡγῶνται, τοσούτῳ ἀρετὴν ἀτιμοτέραν. ἢ οὐχ οὕτω
        πλούτου ἀρετὴ διέστηκεν, ὥσπερ ἐν πλάστιγγι ζυγοῦ κειμένου ἑκατέρου, ἀεὶ
        τοὐναντίον ῥέποντε;
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη.
      </p>
      <p>
        τιμωμένου δὴ πλούτου ἐν πόλει καὶ τῶν πλουσίων ἀτιμοτέρα ἀρετή τε καὶ οἱ
        ἀγαθοί.
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        ἀσκεῖται δὴ τὸ ἀεὶ τιμώμενον, ἀμελεῖται δὲ τὸ ἀτιμαζόμενον.
        <span className="bigBlank"/>
        οὕτω.
        <span className="bigBlank"/>
        ἀντὶ δὴ φιλονίκων καὶ φιλοτίμων ἀνδρῶν φιλοχρηματισταὶ καὶ φιλοχρήματοι
        τελευτῶντες ἐγένοντο, καὶ τὸν μὲν πλούσιον ἐπαινοῦσίν τε καὶ θαυμάζουσι
        καὶ εἰς τὰς ἀρχὰς ἄγουσι, τὸν δὲ πένητα ἀτιμάζουσι.
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        οὐκοῦν τότε δὴ νόμον τίθενται ὅρον πολιτείας ὀλιγαρχικῆς
      </p>
      <p>
        ταξάμενοι πλῆθος χρημάτων, οὗ μὲν μᾶλλον ὀλιγαρχία, πλέον, οὗ δ' ἧττον,
        ἔλαττον, προειπόντες ἀρχῶν μὴ μετέχειν ᾧ ἂν μὴ ᾖ οὐσία εἰς τὸ ταχθὲν
        τίμημα, ταῦτα δὲ ἢ βίᾳ μεθ' ὅπλων διαπράττονται, ἢ καὶ πρὸ τούτου
        φοβήσαντες κατεστήσαντο τὴν τοιαύτην πολιτείαν. ἢ οὐχ οὕτως;
        <span className="bigBlank"/>
        οὕτω μὲν οὖν.
        <span className="bigBlank"/>
        ἡ μὲν δὴ κατάστασις ὡς ἔπος εἰπεῖν αὕτη.
        <span className="bigBlank"/>
        ναί, ἔφη: ἀλλὰ τίς δὴ ὁ τρόπος τῆς πολιτείας; καὶ ποῖά
      </p>
      <p>
        ἐστιν ἃ ἔφαμεν αὐτὴν ἁμαρτήματα ἔχειν;
        <span className="bigBlank"/>
        πρῶτον μέν, ἔφην, τοῦτο αὐτό, ὅρος αὐτῆς οἷός ἐστιν. ἄθρει γάρ, εἰ νεῶν
        οὕτω τις ποιοῖτο κυβερνήτας, ἀπὸ τιμημάτων, τῷ δὲ πένητι, εἰ καὶ
        κυβερνητικώτερος εἴη, μὴ ἐπιτρέποι—
        <span className="bigBlank"/>
        πονηράν, ἦ δ' ὅς, τὴν ναυτιλίαν αὐτοὺς ναυτίλλεσθαι.
        <span className="bigBlank"/>
        οὐκοῦν καὶ περὶ ἄλλου οὕτως ὁτουοῦν [ἤ τινοσ] ἀρχῆς;
        <span className="bigBlank"/>
        οἶμαι ἔγωγε.
        <span className="bigBlank"/>
        πλὴν πόλεως; ἦν δ' ἐγώ: ἢ καὶ πόλεως πέρι;
        <span className="bigBlank"/>
        πολύ γ', ἔφη, μάλιστα, ὅσῳ χαλεπωτάτη καὶ μεγίστη ἡ ἀρχή.
      </p>
      <p>
        ἓν μὲν δὴ τοῦτο τοσοῦτον ὀλιγαρχία ἂν ἔχοι ἁμάρτημα.
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        τί δέ; τόδε ἆρά τι τούτου ἔλαττον;
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        τὸ μὴ μίαν ἀλλὰ δύο ἀνάγκῃ εἶναι τὴν τοιαύτην πόλιν, τὴν μὲν πενήτων,
        τὴν δὲ πλουσίων, οἰκοῦντας ἐν τῷ αὐτῷ, ἀεὶ ἐπιβουλεύοντας ἀλλήλοις.
        <span className="bigBlank"/>
        οὐδὲν μὰ Δί', ἔφη, ἔλαττον.
        <span className="bigBlank"/>
        ἀλλὰ μὴν οὐδὲ τόδε καλόν, τὸ ἀδυνάτους εἶναι ἴσως πόλεμόν τινα πολεμεῖν
        διὰ τὸ ἀναγκάζεσθαι ἢ χρωμένους
      </p>
      <p>
        τῷ πλήθει ὡπλισμένῳ δεδιέναι μᾶλλον ἢ τοὺς πολεμίους, ἢ μὴ χρωμένους ὡς
        ἀληθῶς ὀλιγαρχικοὺς φανῆναι ἐν αὐτῷ τῷ μάχεσθαι, καὶ ἅμα χρήματα μὴ
        ἐθέλειν εἰσφέρειν, ἅτε φιλοχρημάτους.
        <span className="bigBlank"/>
        οὐ καλόν.
        <span className="bigBlank"/>
        τί δέ; ὃ πάλαι ἐλοιδοροῦμεν, τὸ πολυπραγμονεῖν γεωργοῦντας
      </p>
      <p>
        καὶ χρηματιζομένους καὶ πολεμοῦντας ἅμα τοὺς αὐτοὺς ἐν τῇ τοιαύτῃ
        πολιτείᾳ, ἦ δοκεῖ ὀρθῶς ἔχειν;
        <span className="bigBlank"/>
        οὐδ' ὁπωστιοῦν.
        <span className="bigBlank"/>
        ὅρα δή, τούτων πάντων τῶν κακῶν εἰ τόδε μέγιστον αὕτη πρώτη παραδέχεται.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        τὸ ἐξεῖναι πάντα τὰ αὑτοῦ ἀποδόσθαι, καὶ ἄλλῳ κτήσασθαι τὰ τούτου, καὶ
        ἀποδόμενον οἰκεῖν ἐν τῇ πόλει μηδὲν ὄντα τῶν τῆς πόλεως μερῶν, μήτε
        χρηματιστὴν μήτε δημιουργὸν μήτε ἱππέα μήτε ὁπλίτην, ἀλλὰ πένητα καὶ
        ἄπορον κεκλημένον.
      </p>
      <p>
        πρώτη, ἔφη.
        <span className="bigBlank"/>
        οὔκουν διακωλύεταί γε ἐν ταῖς ὀλιγαρχουμέναις τὸ τοιοῦτον: οὐ γὰρ ἂν οἱ
        μὲν ὑπέρπλουτοι ἦσαν, οἱ δὲ παντάπασι πένητες.
        <span className="bigBlank"/>
        ὀρθῶς.
        <span className="bigBlank"/>
        τόδε δὲ ἄθρει: ἆρα ὅτε πλούσιος ὢν ἀνήλισκεν ὁ τοιοῦτος, μᾶλλόν τι τότ'
        ἦν ὄφελος τῇ πόλει εἰς ἃ νυνδὴ ἐλέγομεν; ἢ ἐδόκει μὲν τῶν ἀρχόντων
        εἶναι, τῇ δὲ ἀληθείᾳ οὔτε ἄρχων οὔτε ὑπηρέτης ἦν αὐτῆς, ἀλλὰ τῶν ἑτοίμων
        ἀναλωτής;
      </p>
      <p>
        οὕτως, ἔφη: ἐδόκει, ἦν δὲ οὐδὲν ἄλλο ἢ ἀναλωτής.
        <span className="bigBlank"/>
        βούλει οὖν, ἦν δ' ἐγώ, φῶμεν αὐτόν, ὡς ἐν κηρίῳ κηφὴν ἐγγίγνεται,
        σμήνους νόσημα, οὕτω καὶ τὸν τοιοῦτον ἐν οἰκίᾳ κηφῆνα ἐγγίγνεσθαι,
        νόσημα πόλεως;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη, ὦ Σώκρατες.
        <span className="bigBlank"/>
        οὐκοῦν, ὦ Ἀδείμαντε, τοὺς μὲν πτηνοὺς κηφῆνας πάντας ἀκέντρους ὁ θεὸς
        πεποίηκεν, τοὺς δὲ πεζοὺς τούτους ἐνίους μὲν αὐτῶν ἀκέντρους, ἐνίους δὲ
        δεινὰ κέντρα ἔχοντας; καὶ ἐκ μὲν τῶν ἀκέντρων πτωχοὶ πρὸς τὸ γῆρας
        τελευτῶσιν, ἐκ δὲ
      </p>
      <p>
        τῶν κεκεντρωμένων πάντες ὅσοι κέκληνται κακοῦργοι;
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
        <span className="bigBlank"/>
        δῆλον ἄρα, ἦν δ' ἐγώ, ἐν πόλει οὗ ἂν ἴδῃς πτωχούς, ὅτι εἰσί που ἐν τούτῳ
        τῷ τόπῳ ἀποκεκρυμμένοι κλέπται τε καὶ βαλλαντιατόμοι καὶ ἱερόσυλοι καὶ
        πάντων τῶν τοιούτων κακῶν δημιουργοί.
        <span className="bigBlank"/>
        δῆλον, ἔφη.
        <span className="bigBlank"/>
        τί οὖν; ἐν ταῖς ὀλιγαρχουμέναις πόλεσι πτωχοὺς οὐχ ὁρᾷς ἐνόντας;
        <span className="bigBlank"/>
        ὀλίγου γ', ἔφη, πάντας τοὺς ἐκτὸς τῶν ἀρχόντων.
      </p>
      <p>
        μὴ οὖν οἰόμεθα, ἔφην ἐγώ, καὶ κακούργους πολλοὺς ἐν αὐταῖς εἶναι κέντρα
        ἔχοντας, οὓς ἐπιμελείᾳ βίᾳ κατέχουσιν αἱ ἀρχαί;
        <span className="bigBlank"/>
        οἰόμεθα μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ δι' ἀπαιδευσίαν καὶ κακὴν τροφὴν καὶ κατάστασιν τῆς πολιτείας
        φήσομεν τοὺς τοιούτους αὐτόθι ἐγγίγνεσθαι;
        <span className="bigBlank"/>
        φήσομεν.
        <span className="bigBlank"/>
        ἀλλ' οὖν δὴ τοιαύτη γέ τις ἂν εἴη ἡ ὀλιγαρχουμένη πόλις καὶ τοσαῦτα κακὰ
        ἔχουσα, ἴσως δὲ καὶ πλείω.
        <span className="bigBlank"/>
        σχεδόν τι, ἔφη.
      </p>
      <p>
        ἀπειργάσθω δὴ ἡμῖν καὶ αὕτη, ἦν δ' ἐγώ, ἡ πολιτεία, ἣν ὀλιγαρχίαν
        καλοῦσιν, ἐκ τιμημάτων ἔχουσα τοὺς ἄρχοντας: τὸν δὲ ταύτῃ ὅμοιον μετὰ
        ταῦτα σκοπῶμεν, ὥς τε γίγνεται οἷός τε γενόμενός ἐστιν.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν ὧδε μάλιστα εἰς ὀλιγαρχικὸν ἐκ τοῦ τιμοκρατικοῦ ἐκείνου
        μεταβάλλει;
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        ὅταν αὐτοῦ παῖς γενόμενος τὸ μὲν πρῶτον ζηλοῖ τε τὸν πατέρα καὶ τὰ
        ἐκείνου ἴχνη διώκῃ, ἔπειτα αὐτὸν ἴδῃ ἐξαίφνης
      </p>
      <p>
        πταίσαντα ὥσπερ πρὸς ἕρματι πρὸς τῇ πόλει, καὶ ἐκχέαντα τά τε αὑτοῦ καὶ
        ἑαυτόν, ἢ στρατηγήσαντα ἤ τιν' ἄλλην μεγάλην ἀρχὴν ἄρξαντα, εἶτα εἰς
        δικαστήριον ἐμπεσόντα [βλαπτόμενον] ὑπὸ συκοφαντῶν ἢ ἀποθανόντα ἢ
        ἐκπεσόντα ἢ ἀτιμωθέντα καὶ τὴν οὐσίαν ἅπασαν ἀποβαλόντα.
        <span className="bigBlank"/>
        εἰκός γ', ἔφη.
        <span className="bigBlank"/>
        ἰδὼν δέ γε, ὦ φίλε, ταῦτα καὶ παθὼν καὶ ἀπολέσας τὰ ὄντα, δείσας οἶμαι
        εὐθὺς ἐπὶ κεφαλὴν ὠθεῖ ἐκ τοῦ θρόνου
      </p>
      <p>
        τοῦ ἐν τῇ ἑαυτοῦ ψυχῇ φιλοτιμίαν τε καὶ τὸ θυμοειδὲς ἐκεῖνο, καὶ
        ταπεινωθεὶς ὑπὸ πενίας πρὸς χρηματισμὸν τραπόμενος γλίσχρως καὶ κατὰ
        σμικρὸν φειδόμενος καὶ ἐργαζόμενος χρήματα συλλέγεται. ἆρ' οὐκ οἴει τὸν
        τοιοῦτον τότε εἰς μὲν τὸν θρόνον ἐκεῖνον τὸ ἐπιθυμητικόν τε καὶ
        φιλοχρήματον ἐγκαθίζειν καὶ μέγαν βασιλέα ποιεῖν ἐν ἑαυτῷ, τιάρας τε καὶ
        στρεπτοὺς καὶ ἀκινάκας παραζωννύντα;
        <span className="bigBlank"/>
        ἔγωγ', ἔφη.
      </p>
      <p>
        τὸ δέ γε οἶμαι λογιστικόν τε καὶ θυμοειδὲς χαμαὶ ἔνθεν καὶ ἔνθεν
        παρακαθίσας ὑπ' ἐκείνῳ καὶ καταδουλωσάμενος, τὸ μὲν οὐδὲν ἄλλο ἐᾷ
        λογίζεσθαι οὐδὲ σκοπεῖν ἀλλ' ἢ ὁπόθεν ἐξ ἐλαττόνων χρημάτων πλείω ἔσται,
        τὸ δὲ αὖ θαυμάζειν καὶ τιμᾶν μηδὲν ἄλλο ἢ πλοῦτόν τε καὶ πλουσίους, καὶ
        φιλοτιμεῖσθαι μηδ' ἐφ' ἑνὶ ἄλλῳ ἢ ἐπὶ χρημάτων κτήσει καὶ ἐάν τι ἄλλο
        εἰς τοῦτο φέρῃ.
        <span className="bigBlank"/>
        οὐκ ἔστ' ἄλλη, ἔφη, μεταβολὴ οὕτω ταχεῖά τε καὶ ἰσχυρὰ ἐκ φιλοτίμου νέου
        εἰς φιλοχρήματον.
      </p>
      <p>
        ἆρ' οὖν οὗτος, ἦν δ' ἐγώ, ὀλιγαρχικός ἐστιν;
        <span className="bigBlank"/>
        ἡ γοῦν μεταβολὴ αὐτοῦ ἐξ ὁμοίου ἀνδρός ἐστι τῇ πολιτείᾳ, ἐξ ἧς ἡ
        ὀλιγαρχία μετέστη.
        <span className="bigBlank"/>
        σκοπῶμεν δὴ εἰ ὅμοιος ἂν εἴη.
      </p>
      <p>
        σκοπῶμεν.
        <span className="bigBlank"/>
        οὐκοῦν πρῶτον μὲν τῷ χρήματα περὶ πλείστου ποιεῖσθαι ὅμοιος ἂν εἴη;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        καὶ μὴν τῷ γε φειδωλὸς εἶναι καὶ ἐργάτης, τὰς ἀναγκαίους ἐπιθυμίας μόνον
        τῶν παρ' αὑτῷ ἀποπιμπλάς, τὰ δὲ ἄλλα ἀναλώματα μὴ παρεχόμενος, ἀλλὰ
        δουλούμενος τὰς ἄλλας ἐπιθυμίας ὡς ματαίους.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        αὐχμηρός γέ τις, ἦν δ' ἐγώ, ὢν καὶ ἀπὸ παντὸς περιουσίαν ποιούμενος,
        θησαυροποιὸς ἀνήρ—οὓς δὴ καὶ ἐπαινεῖ τὸ πλῆθος
      </p>
      <p>
        —ἢ οὐχ οὗτος ἂν εἴη ὁ τῇ τοιαύτῃ πολιτείᾳ ὅμοιος;
        <span className="bigBlank"/>
        ἐμοὶ γοῦν, ἔφη, δοκεῖ: χρήματα γοῦν μάλιστα ἔντιμα τῇ τε πόλει καὶ παρὰ
        τῷ τοιούτῳ.
        <span className="bigBlank"/>
        οὐ γὰρ οἶμαι, ἦν δ' ἐγώ, παιδείᾳ ὁ τοιοῦτος προσέσχηκεν.
        <span className="bigBlank"/>
        οὐ δοκῶ, ἔφη: οὐ γὰρ ἂν τυφλὸν ἡγεμόνα τοῦ χοροῦ ἐστήσατο καὶ
        ἐτί&lt;μα&gt; μάλιστα.
        <span className="bigBlank"/>
        εὖ, ἦν δ' ἐγώ. τόδε δὲ σκόπει: κηφηνώδεις ἐπιθυμίας ἐν αὐτῷ διὰ τὴν
        ἀπαιδευσίαν μὴ φῶμεν ἐγγίγνεσθαι, τὰς μὲν
      </p>
      <p>
        πτωχικάς, τὰς δὲ κακούργους, κατεχομένας βίᾳ ὑπὸ τῆς ἄλλης ἐπιμελείας;
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη.
        <span className="bigBlank"/>
        οἶσθ' οὖν, εἶπον, οἷ ἀποβλέψας κατόψει αὐτῶν τὰς κακουργίας;
        <span className="bigBlank"/>
        ποῖ; ἔφη.
        <span className="bigBlank"/>
        εἰς τὰς τῶν ὀρφανῶν ἐπιτροπεύσεις, καὶ εἴ πού τι αὐτοῖς τοιοῦτον
        συμβαίνει, ὥστε πολλῆς ἐξουσίας λαβέσθαι τοῦ ἀδικεῖν.
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ τούτῳ δῆλον ὅτι ἐν τοῖς ἄλλοις συμβολαίοις ὁ τοιοῦτος, ἐν οἷς
        εὐδοκιμεῖ δοκῶν δίκαιος εἶναι, ἐπιεικεῖ
      </p>
      <p>
        τινὶ ἑαυτοῦ βίᾳ κατέχει ἄλλας κακὰς ἐπιθυμίας ἐνούσας, οὐ πείθων ὅτι οὐκ
        ἄμεινον, οὐδ' ἡμερῶν λόγῳ, ἀλλ' ἀνάγκῃ καὶ φόβῳ, περὶ τῆς ἄλλης οὐσίας
        τρέμων;
        <span className="bigBlank"/>
        καὶ πάνυ γ', ἔφη.
        <span className="bigBlank"/>
        καὶ νὴ Δία, ἦν δ' ἐγώ, ὦ φίλε, τοῖς πολλοῖς γε αὐτῶν ἐνευρήσεις, ὅταν
        δέῃ τἀλλότρια ἀναλίσκειν, τὰς τοῦ κηφῆνος συγγενεῖς ἐνούσας ἐπιθυμίας.
        <span className="bigBlank"/>
        καὶ μάλα, ἦ δ' ὅς, σφόδρα.
        <span className="bigBlank"/>
        οὐκ ἄρ' ἂν εἴη ἀστασίαστος ὁ τοιοῦτος ἐν ἑαυτῷ, οὐδὲ εἷς ἀλλὰ διπλοῦς
        τις, ἐπιθυμίας δὲ ἐπιθυμιῶν ὡς τὸ πολὺ
      </p>
      <p>
        κρατούσας ἂν ἔχοι βελτίους χειρόνων.
        <span className="bigBlank"/>
        ἔστιν οὕτω.
        <span className="bigBlank"/>
        διὰ ταῦτα δὴ οἶμαι εὐσχημονέστερος ἂν πολλῶν ὁ τοιοῦτος εἴη: ὁμονοητικῆς
        δὲ καὶ ἡρμοσμένης τῆς ψυχῆς ἀληθὴς ἀρετὴ πόρρω ποι ἐκφεύγοι ἂν αὐτόν.
        <span className="bigBlank"/>
        δοκεῖ μοι.
        <span className="bigBlank"/>
        καὶ μὴν ἀνταγωνιστής γε ἰδίᾳ ἐν πόλει ὁ φειδωλὸς
      </p>
      <p>
        φαῦλος ἤ τινος νίκης ἢ ἄλλης φιλοτιμίας τῶν καλῶν, χρήματά τε οὐκ ἐθέλων
        εὐδοξίας ἕνεκα καὶ τῶν τοιούτων ἀγώνων ἀναλίσκειν, δεδιὼς τὰς ἐπιθυμίας
        τὰς ἀναλωτικὰς ἐγείρειν καὶ συμπαρακαλεῖν ἐπὶ συμμαχίαν τε καὶ
        φιλονικίαν, ὀλίγοις τισὶν ἑαυτοῦ πολεμῶν ὀλιγαρχικῶς τὰ πολλὰ ἡττᾶται
        καὶ πλουτεῖ.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>
        ἔτι οὖν, ἦν δ' ἐγώ, ἀπιστοῦμεν μὴ κατὰ τὴν ὀλιγαρχουμένην πόλιν
        ὁμοιότητι τὸν φειδωλόν τε καὶ χρηματιστὴν
      </p>
      <p>
        τετάχθαι;
        <span className="bigBlank"/>
        οὐδαμῶς, ἔφη.
        <span className="bigBlank"/>
        δημοκρατίαν δή, ὡς ἔοικε, μετὰ τοῦτο σκεπτέον, τίνα τε γίγνεται τρόπον,
        γενομένη τε ποῖόν τινα ἔχει, ἵν' αὖ τὸν τοῦ τοιούτου ἀνδρὸς τρόπον
        γνόντες παραστησώμεθ' αὐτὸν εἰς κρίσιν.
        <span className="bigBlank"/>
        ὁμοίως γοῦν ἄν, ἔφη, ἡμῖν αὐτοῖς πορευοίμεθα.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, μεταβάλλει μὲν τρόπον τινὰ τοιόνδε ἐξ ὀλιγαρχίας εἰς
        δημοκρατίαν, δι' ἀπληστίαν τοῦ προκειμένου ἀγαθοῦ, τοῦ ὡς πλουσιώτατον
        δεῖν γίγνεσθαι;
        <span className="bigBlank"/>
        πῶς δή;
      </p>
      <p>
        ἅτε οἶμαι ἄρχοντες ἐν αὐτῇ οἱ ἄρχοντες διὰ τὸ πολλὰ κεκτῆσθαι, οὐκ
        ἐθέλουσιν εἴργειν νόμῳ τῶν νέων ὅσοι ἂν ἀκόλαστοι γίγνωνται, μὴ ἐξεῖναι
        αὐτοῖς ἀναλίσκειν τε καὶ ἀπολλύναι τὰ αὑτῶν, ἵνα ὠνούμενοι τὰ τῶν
        τοιούτων καὶ εἰσδανείζοντες ἔτι πλουσιώτεροι καὶ ἐντιμότεροι γίγνωνται.
        <span className="bigBlank"/>
        παντός γε μᾶλλον.
        <span className="bigBlank"/>
        οὐκοῦν δῆλον ἤδη τοῦτο ἐν πόλει, ὅτι πλοῦτον τιμᾶν καὶ σωφροσύνην ἅμα
        ἱκανῶς κτᾶσθαι ἐν τοῖς πολίταις
      </p>
      <p>
        ἀδύνατον, ἀλλ' ἀνάγκη ἢ τοῦ ἑτέρου ἀμελεῖν ἢ τοῦ ἑτέρου;
        <span className="bigBlank"/>
        ἐπιεικῶς, ἔφη, δῆλον.
        <span className="bigBlank"/>
        παραμελοῦντες δὴ ἐν ταῖς ὀλιγαρχίαις καὶ ἐφιέντες ἀκολασταίνειν οὐκ
        ἀγεννεῖς ἐνίοτε ἀνθρώπους πένητας ἠνάγκασαν γενέσθαι.
        <span className="bigBlank"/>
        μάλα γε.
        <span className="bigBlank"/>
        κάθηνται δὴ οἶμαι οὗτοι ἐν τῇ πόλει κεκεντρωμένοι τε καὶ ἐξωπλισμένοι,
        οἱ μὲν ὀφείλοντες χρέα, οἱ δὲ ἄτιμοι γεγονότες, οἱ δὲ ἀμφότερα,
        μισοῦντές τε καὶ ἐπιβουλεύοντες τοῖς κτησαμένοις τὰ αὑτῶν καὶ τοῖς
        ἄλλοις, νεωτερισμοῦ
      </p>
      <p>
        ἐρῶντες.
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        οἱ δὲ δὴ χρηματισταὶ ἐγκύψαντες, οὐδὲ δοκοῦντες τούτους ὁρᾶν, τῶν λοιπῶν
        τὸν ἀεὶ ὑπείκοντα ἐνιέντες ἀργύριον τιτρώσκοντες, καὶ τοῦ πατρὸς
        ἐκγόνους τόκους πολλαπλασίους
      </p>
      <p>
        κομιζόμενοι, πολὺν τὸν κηφῆνα καὶ πτωχὸν ἐμποιοῦσι τῇ πόλει.
        <span className="bigBlank"/>
        πῶς γάρ, ἔφη, οὐ πολύν;
        <span className="bigBlank"/>
        καὶ οὔτε γ' ἐκείνῃ, ἦν δ' ἐγώ, τὸ τοιοῦτον κακὸν ἐκκαόμενον ἐθέλουσιν
        ἀποσβεννύναι, εἴργοντες τὰ αὑτοῦ ὅπῃ τις βούλεται τρέπειν, οὔτε τῇδε, ᾗ
        αὖ κατὰ ἕτερον νόμον τὰ τοιαῦτα λύεται.
        <span className="bigBlank"/>
        κατὰ δὴ τίνα;
        <span className="bigBlank"/>
        ὃς μετ' ἐκεῖνόν ἐστι δεύτερος καὶ ἀναγκάζων ἀρετῆς ἐπιμελεῖσθαι τοὺς
        πολίτας. ἐὰν γὰρ ἐπὶ τῷ αὑτοῦ κινδύνῳ
      </p>
      <p>
        τὰ πολλά τις τῶν ἑκουσίων συμβολαίων προστάττῃ συμβάλλειν, χρηματίζοιντο
        μὲν ἂν ἧττον ἀναιδῶς ἐν τῇ πόλει, ἐλάττω δ' ἐν αὐτῇ φύοιτο τῶν τοιούτων
        κακῶν οἵων νυνδὴ εἴπομεν.
        <span className="bigBlank"/>
        καὶ πολύ γε, ἦ δ' ὅς.
        <span className="bigBlank"/>
        νῦν δέ γ', ἔφην ἐγώ, διὰ πάντα τὰ τοιαῦτα τοὺς μὲν δὴ ἀρχομένους οὕτω
        διατιθέασιν ἐν τῇ πόλει οἱ ἄρχοντες: σφᾶς δὲ αὐτοὺς καὶ τοὺς αὑτῶν—ἆρ'
        οὐ τρυφῶντας μὲν τοὺς νέους καὶ ἀπόνους καὶ πρὸς τὰ τοῦ σώματος καὶ πρὸς
      </p>
      <p>
        τὰ τῆς ψυχῆς, μαλακοὺς δὲ καρτερεῖν πρὸς ἡδονάς τε καὶ λύπας καὶ ἀργούς;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        αὑτοὺς δὲ πλὴν χρηματισμοῦ τῶν ἄλλων ἠμεληκότας, καὶ οὐδὲν πλείω
        ἐπιμέλειαν πεποιημένους ἀρετῆς ἢ τοὺς πένητας;
        <span className="bigBlank"/>
        οὐ γὰρ οὖν.
        <span className="bigBlank"/>
        οὕτω δὴ παρεσκευασμένοι ὅταν παραβάλλωσιν ἀλλήλοις οἵ τε ἄρχοντες καὶ οἱ
        ἀρχόμενοι ἢ ἐν ὁδῶν πορείαις ἢ ἐν ἄλλαις τισὶ κοινωνίαις, ἢ κατὰ θεωρίας
        ἢ κατὰ στρατείας, ἢ σύμπλοι γιγνόμενοι ἢ συστρατιῶται, ἢ καὶ ἐν αὐτοῖς
        τοῖς
      </p>
      <p>
        κινδύνοις ἀλλήλους θεώμενοι μηδαμῇ ταύτῃ καταφρονῶνται οἱ πένητες ὑπὸ
        τῶν πλουσίων, ἀλλὰ πολλάκις ἰσχνὸς ἀνὴρ πένης, ἡλιωμένος, παραταχθεὶς ἐν
        μάχῃ πλουσίῳ ἐσκιατροφηκότι, πολλὰς ἔχοντι σάρκας ἀλλοτρίας, ἴδῃ
        ἄσθματός τε καὶ ἀπορίας μεστόν, ἆρ' οἴει αὐτὸν οὐχ ἡγεῖσθαι κακίᾳ τῇ
        σφετέρᾳ πλουτεῖν τοὺς τοιούτους, καὶ ἄλλον ἄλλῳ παραγγέλλειν, ὅταν ἰδίᾳ
        συγγίγνωνται, ὅτι “ἇνδρες ἡμέτεροι:
      </p>
      <p>
        εἰσὶ γὰρ οὐδέν;”
        <span className="bigBlank"/>
        εὖ οἶδα μὲν οὖν, ἔφη, ἔγωγε, ὅτι οὕτω ποιοῦσιν.
        <span className="bigBlank"/>
        οὐκοῦν ὥσπερ σῶμα νοσῶδες μικρᾶς ῥοπῆς ἔξωθεν δεῖται προσλαβέσθαι πρὸς
        τὸ κάμνειν, ἐνίοτε δὲ καὶ ἄνευ τῶν ἔξω στασιάζει αὐτὸ αὑτῷ, οὕτω δὴ καὶ
        ἡ κατὰ ταὐτὰ ἐκείνῳ διακειμένη πόλις ἀπὸ σμικρᾶς προφάσεως, ἔξωθεν
        ἐπαγομένων ἢ τῶν ἑτέρων ἐξ ὀλιγαρχουμένης πόλεως συμμαχίαν ἢ τῶν ἑτέρων
        ἐκ δημοκρατουμένης, νοσεῖ τε καὶ αὐτὴ αὑτῇ μάχεται, ἐνίοτε δὲ καὶ ἄνευ
        τῶν ἔξω στασιάζει;
      </p>
      <p>
        καὶ σφόδρα γε.
        <span className="bigBlank"/>
        δημοκρατία δὴ οἶμαι γίγνεται ὅταν οἱ πένητες νικήσαντες τοὺς μὲν
        ἀποκτείνωσι τῶν ἑτέρων, τοὺς δὲ ἐκβάλωσι, τοῖς δὲ λοιποῖς ἐξ ἴσου
        μεταδῶσι πολιτείας τε καὶ ἀρχῶν, καὶ ὡς τὸ πολὺ ἀπὸ κλήρων αἱ ἀρχαὶ ἐν
        αὐτῇ γίγνονται.
        <span className="bigBlank"/>
        ἔστι γάρ, ἔφη, αὕτη ἡ κατάστασις δημοκρατίας, ἐάντε καὶ δι' ὅπλων
        γένηται ἐάντε καὶ διὰ φόβον ὑπεξελθόντων τῶν ἑτέρων.
        <span className="bigBlank"/>
        τίνα δὴ οὖν, ἦν δ' ἐγώ, οὗτοι τρόπον οἰκοῦσι; καὶ ποία
      </p>
      <p>
        τις ἡ τοιαύτη αὖ πολιτεία; δῆλον γὰρ ὅτι ὁ τοιοῦτος ἀνὴρ δημοκρατικός
        τις ἀναφανήσεται.
        <span className="bigBlank"/>
        δῆλον, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν πρῶτον μὲν δὴ ἐλεύθεροι, καὶ ἐλευθερίας ἡ πόλις μεστὴ καὶ
        παρρησίας γίγνεται, καὶ ἐξουσία ἐν αὐτῇ ποιεῖν ὅτι τις βούλεται;
        <span className="bigBlank"/>
        λέγεταί γε δή, ἔφη.
        <span className="bigBlank"/>
        ὅπου δέ γε ἐξουσία, δῆλον ὅτι ἰδίαν ἕκαστος ἂν κατασκευὴν τοῦ αὑτοῦ βίου
        κατασκευάζοιτο ἐν αὐτῇ, ἥτις ἕκαστον ἀρέσκοι.
        <span className="bigBlank"/>
        δῆλον.
      </p>
      <p>
        παντοδαποὶ δὴ ἂν οἶμαι ἐν ταύτῃ τῇ πολιτείᾳ μάλιστ' ἐγγίγνοιντο
        ἄνθρωποι.
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        κινδυνεύει, ἦν δ' ἐγώ, καλλίστη αὕτη τῶν πολιτειῶν εἶναι: ὥσπερ ἱμάτιον
        ποικίλον πᾶσιν ἄνθεσι πεποικιλμένον, οὕτω καὶ αὕτη πᾶσιν ἤθεσιν
        πεποικιλμένη καλλίστη ἂν φαίνοιτο. καὶ ἴσως μέν, ἦν δ' ἐγώ, καὶ ταύτην,
        ὥσπερ οἱ παῖδές τε καὶ αἱ γυναῖκες τὰ ποικίλα θεώμενοι, καλλίστην ἂν
        πολλοὶ κρίνειαν.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη.
      </p>
      <p>
        καὶ ἔστιν γε, ὦ μακάριε, ἦν δ' ἐγώ, ἐπιτήδειον ζητεῖν ἐν αὐτῇ πολιτείαν.
        <span className="bigBlank"/>
        τί δή;
        <span className="bigBlank"/>
        ὅτι πάντα γένη πολιτειῶν ἔχει διὰ τὴν ἐξουσίαν, καὶ κινδυνεύει τῷ
        βουλομένῳ πόλιν κατασκευάζειν, ὃ νυνδὴ ἡμεῖς ἐποιοῦμεν, ἀναγκαῖον εἶναι
        εἰς δημοκρατουμένην ἐλθόντι πόλιν, ὃς ἂν αὐτὸν ἀρέσκῃ τρόπος, τοῦτον
        ἐκλέξασθαι, ὥσπερ εἰς παντοπώλιον ἀφικομένῳ πολιτειῶν, καὶ ἐκλεξαμένῳ
        οὕτω κατοικίζειν.
      </p>
      <p>
        ἴσως γοῦν, ἔφη, οὐκ ἂν ἀποροῖ παραδειγμάτων.
        <span className="bigBlank"/>
        τὸ δὲ μηδεμίαν ἀνάγκην, εἶπον, εἶναι ἄρχειν ἐν ταύτῃ τῇ πόλει, μηδ' ἂν
        ᾖς ἱκανὸς ἄρχειν, μηδὲ αὖ ἄρχεσθαι, ἐὰν μὴ βούλῃ, μηδὲ πολεμεῖν
        πολεμούντων, μηδὲ εἰρήνην ἄγειν τῶν ἄλλων ἀγόντων, ἐὰν μὴ ἐπιθυμῇς
        εἰρήνης, μηδὲ αὖ, ἐάν τις ἄρχειν νόμος σε διακωλύῃ ἢ δικάζειν, μηδὲν
        ἧττον καὶ
      </p>
      <p>
        ἄρχειν καὶ δικάζειν, ἐὰν αὐτῷ σοι ἐπίῃ, ἆρ' οὐ θεσπεσία καὶ ἡδεῖα ἡ
        τοιαύτη διαγωγὴ ἐν τῷ παραυτίκα;
        <span className="bigBlank"/>
        ἴσως, ἔφη, ἔν γε τούτῳ.
        <span className="bigBlank"/>
        τί δέ; ἡ πρᾳότης ἐνίων τῶν δικασθέντων οὐ κομψή; ἢ οὔπω εἶδες, ἐν
        τοιαύτῃ πολιτείᾳ [ἀνθρώπων] καταψηφισθέντων θανάτου ἢ φυγῆς, οὐδὲν ἧττον
        αὐτῶν μενόντων τε καὶ ἀναστρεφομένων ἐν μέσῳ, [καὶ] ὡς οὔτε φροντίζοντος
        οὔτε ὁρῶντος οὐδενὸς περινοστεῖ ὥσπερ ἥρως;
        <span className="bigBlank"/>
        καὶ πολλούς γ', ἔφη.
      </p>
      <p>
        ἡ δὲ συγγνώμη καὶ οὐδ' ὁπωστιοῦν σμικρολογία αὐτῆς, ἀλλὰ καταφρόνησις ὧν
        ἡμεῖς ἐλέγομεν σεμνύνοντες, ὅτε τὴν πόλιν ᾠκίζομεν, ὡς εἰ μή τις
        ὑπερβεβλημένην φύσιν ἔχοι, οὔποτ' ἂν γένοιτο ἀνὴρ ἀγαθός, εἰ μὴ παῖς ὢν
        εὐθὺς παίζοι ἐν καλοῖς καὶ ἐπιτηδεύοι τὰ τοιαῦτα πάντα, ὡς μεγαλοπρεπῶς
        καταπατήσας' ἅπαντ' αὐτὰ οὐδὲν φροντίζει ἐξ ὁποίων ἄν τις ἐπιτηδευμάτων
        ἐπὶ τὰ πολιτικὰ ἰὼν πράττῃ, ἀλλὰ τιμᾷ,
      </p>
      <p>
        ἐὰν φῇ μόνον εὔνους εἶναι τῷ πλήθει;
        <span className="bigBlank"/>
        πάνυ γ', ἔφη, γενναία.
        <span className="bigBlank"/>
        ταῦτά τε δή, ἔφην, ἔχοι ἂν καὶ τούτων ἄλλα ἀδελφὰ δημοκρατία, καὶ εἴη,
        ὡς ἔοικεν, ἡδεῖα πολιτεία καὶ ἄναρχος καὶ ποικίλη, ἰσότητά τινα ὁμοίως
        ἴσοις τε καὶ ἀνίσοις διανέμουσα.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη, γνώριμα λέγεις.
        <span className="bigBlank"/>
        ἄθρει δή, ἦν δ' ἐγώ, τίς ὁ τοιοῦτος ἰδίᾳ. ἢ πρῶτον σκεπτέον, ὥσπερ τὴν
        πολιτείαν ἐσκεψάμεθα, τίνα τρόπον γίγνεται;
        <span className="bigBlank"/>
        ναί, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐχ ὧδε; τοῦ φειδωλοῦ ἐκείνου καὶ ὀλιγαρχικοῦ
      </p>
      <p>
        γένοιτ' ἂν οἶμαι ὑὸς ὑπὸ τῷ πατρὶ τεθραμμένος ἐν τοῖς ἐκείνου ἤθεσι;
        <span className="bigBlank"/>
        τί γὰρ οὔ;
        <span className="bigBlank"/>
        βίᾳ δὴ καὶ οὗτος ἄρχων τῶν ἐν αὑτῷ ἡδονῶν, ὅσαι ἀναλωτικαὶ μέν,
        χρηματιστικαὶ δὲ μή: αἳ δὴ οὐκ ἀναγκαῖαι κέκληνται—
        <span className="bigBlank"/>
        δῆλον, ἔφη.
        <span className="bigBlank"/>
        βούλει οὖν, ἦν δ' ἐγώ, ἵνα μὴ σκοτεινῶς διαλεγώμεθα, πρῶτον ὁρισώμεθα
        τάς τε ἀναγκαίους ἐπιθυμίας καὶ τὰς μή;
        <span className="bigBlank"/>
        βούλομαι, ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὐκοῦν ἅς τε οὐκ ἂν οἷοί τ' εἶμεν ἀποτρέψαι, δικαίως
      </p>
      <p>
        ἂν ἀναγκαῖαι καλοῖντο, καὶ ὅσαι ἀποτελούμεναι ὠφελοῦσιν ἡμᾶς; τούτων γὰρ
        ἀμφοτέρων ἐφίεσθαι ἡμῶν τῇ φύσει ἀνάγκη. ἢ οὔ;
        <span className="bigBlank"/>
        καὶ μάλα.
      </p>
      <p>
        δικαίως δὴ τοῦτο ἐπ' αὐταῖς ἐροῦμεν, τὸ ἀναγκαῖον.
        <span className="bigBlank"/>
        δικαίως.
        <span className="bigBlank"/>
        τί δέ; ἅς γέ τις ἀπαλλάξειεν ἄν, εἰ μελετῷ ἐκ νέου, καὶ πρὸς οὐδὲν
        ἀγαθὸν ἐνοῦσαι δρῶσιν, αἱ δὲ καὶ τοὐναντίον, πάσας ταύτας εἰ μὴ
        ἀναγκαίους φαῖμεν εἶναι, ἆρ' οὐ καλῶς ἂν λέγοιμεν;
        <span className="bigBlank"/>
        καλῶς μὲν οὖν.
        <span className="bigBlank"/>
        προελώμεθα δή τι παράδειγμα ἑκατέρων αἵ εἰσιν, ἵνα τύπῳ λάβωμεν αὐτάς;
        <span className="bigBlank"/>
        οὐκοῦν χρή.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐχ ἡ τοῦ φαγεῖν μέχρι ὑγιείας τε καὶ εὐεξίας
      </p>
      <p>
        καὶ αὐτοῦ σίτου τε καὶ ὄψου ἀναγκαῖος ἂν εἴη;
        <span className="bigBlank"/>
        οἶμαι.
        <span className="bigBlank"/>
        ἡ μέν γέ που τοῦ σίτου κατ' ἀμφότερα ἀναγκαία, ᾗ τε ὠφέλιμος ᾗ τε
        &lt;μὴ&gt; παῦσαι ζῶντα δυνατή.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἡ δὲ ὄψου, εἴ πῄ τινα ὠφελίαν πρὸς εὐεξίαν παρέχεται,
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        τί δὲ ἡ πέρα τούτων καὶ ἀλλοίων ἐδεσμάτων ἢ τοιούτων ἐπιθυμία, δυνατὴ δὲ
        κολαζομένη ἐκ νέων καὶ παιδευομένη ἐκ τῶν πολλῶν ἀπαλλάττεσθαι, καὶ
        βλαβερὰ μὲν σώματι, βλαβερὰ δὲ ψυχῇ πρός τε φρόνησιν καὶ τὸ σωφρονεῖν;
        ἆρά
      </p>
      <p>
        γε ὀρθῶς οὐκ ἀναγκαία ἂν καλοῖτο;
        <span className="bigBlank"/>
        ὀρθότατα μὲν οὖν.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἀναλωτικὰς φῶμεν εἶναι ταύτας, ἐκείνας δὲ χρηματιστικὰς διὰ
        τὸ χρησίμους πρὸς τὰ ἔργα εἶναι;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        οὕτω δὴ καὶ περὶ ἀφροδισίων καὶ τῶν ἄλλων φήσομεν;
        <span className="bigBlank"/>
        οὕτω.
        <span className="bigBlank"/>
        ἆρ' οὖν καὶ ὃν νυνδὴ κηφῆνα ὠνομάζομεν, τοῦτον ἐλέγομεν τὸν τῶν τοιούτων
        ἡδονῶν καὶ ἐπιθυμιῶν γέμοντα καὶ
      </p>
      <p>
        ἀρχόμενον ὑπὸ τῶν μὴ ἀναγκαίων, τὸν δὲ ὑπὸ τῶν ἀναγκαίων φειδωλόν τε καὶ
        ὀλιγαρχικόν;
        <span className="bigBlank"/>
        ἀλλὰ τί μήν;
        <span className="bigBlank"/>
        πάλιν τοίνυν, ἦν δ' ἐγώ, λέγωμεν ὡς ἐξ ὀλιγαρχικοῦ δημοκρατικὸς
        γίγνεται. φαίνεται δέ μοι τά γε πολλὰ ὧδε γίγνεσθαι.
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        ὅταν νέος, τεθραμμένος ὡς νυνδὴ ἐλέγομεν, ἀπαιδεύτως τε καὶ φειδωλῶς,
        γεύσηται κηφήνων μέλιτος, καὶ συγγένηται αἴθωσι θηρσὶ καὶ δεινοῖς,
        παντοδαπὰς ἡδονὰς καὶ ποικίλας καὶ παντοίως ἐχούσας δυναμένοις
        σκευάζειν, ἐνταῦθά που
      </p>
      <p>
        οἴου εἶναι ἀρχὴν αὐτῷ μεταβολῆς ... ὀλιγαρχικῆς τῆς ἑαυτῷ εἰς
        δημοκρατικήν.
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν, ὥσπερ ἡ πόλις μετέβαλλε βοηθησάσης τῷ ἑτέρῳ μέρει συμμαχίας
        ἔξωθεν, ὁμοίας ὁμοίῳ, οὕτω καὶ ὁ νεανίας μεταβάλλει βοηθοῦντος αὖ εἴδους
        ἐπιθυμιῶν ἔξωθεν τῷ ἑτέρῳ τῶν παρ' ἐκείνῳ, συγγενοῦς τε καὶ ὁμοίου;
        <span className="bigBlank"/>
        παντάπασιν μὲν οὖν.
        <span className="bigBlank"/>
        καὶ ἐὰν μέν γε οἶμαι ἀντιβοηθήσῃ τις τῷ ἐν ἑαυτῷ ὀλιγαρχικῷ συμμαχία, ἤ
        ποθεν παρὰ τοῦ πατρὸς ἢ καὶ τῶν
      </p>
      <p>
        ἄλλων οἰκείων νουθετούντων τε καὶ κακιζόντων, στάσις δὴ καὶ ἀντίστασις
        καὶ μάχη ἐν αὐτῷ πρὸς αὑτὸν τότε γίγνεται.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        καὶ ποτὲ μὲν οἶμαι τὸ δημοκρατικὸν ὑπεχώρησε τῷ ὀλιγαρχικῷ, καί τινες
        τῶν ἐπιθυμιῶν αἱ μὲν διεφθάρησαν, αἱ δὲ καὶ ἐξέπεσον, αἰδοῦς τινος
        ἐγγενομένης ἐν τῇ τοῦ νέου ψυχῇ, καὶ κατεκοσμήθη πάλιν.
        <span className="bigBlank"/>
        γίγνεται γὰρ ἐνίοτε, ἔφη.
        <span className="bigBlank"/>
        αὖθις δὲ οἶμαι τῶν ἐκπεσουσῶν ἐπιθυμιῶν ἄλλαι ὑποτρεφόμεναι
      </p>
      <p>
        συγγενεῖς δι' ἀνεπιστημοσύνην τροφῆς πατρὸς πολλαί τε καὶ ἰσχυραὶ
        ἐγένοντο.
        <span className="bigBlank"/>
        φιλεῖ γοῦν, ἔφη, οὕτω γίγνεσθαι.
        <span className="bigBlank"/>
        οὐκοῦν εἵλκυσάν τε πρὸς τὰς αὐτὰς ὁμιλίας, καὶ λάθρᾳ συγγιγνόμεναι
        πλῆθος ἐνέτεκον.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        τελευτῶσαι δὴ οἶμαι κατέλαβον τὴν τοῦ νέου τῆς ψυχῆς ἀκρόπολιν,
        αἰσθόμεναι κενὴν μαθημάτων τε καὶ ἐπιτηδευμάτων καλῶν καὶ λόγων ἀληθῶν,
        οἳ δὴ ἄριστοι φρουροί τε καὶ φύλακες ἐν ἀνδρῶν θεοφιλῶν εἰσι διανοίαις.
      </p>
      <p>
        καὶ πολύ γ', ἔφη.
        <span className="bigBlank"/>
        ψευδεῖς δὴ καὶ ἀλαζόνες οἶμαι λόγοι τε καὶ δόξαι ἀντ' ἐκείνων
        ἀναδραμόντες κατέσχον τὸν αὐτὸν τόπον τοῦ τοιούτου.
        <span className="bigBlank"/>
        σφόδρα γ', ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ πάλιν τε εἰς ἐκείνους τοὺς Λωτοφάγους ἐλθὼν φανερῶς κατοικεῖ,
        καὶ ἐὰν παρ' οἰκείων τις βοήθεια τῷ φειδωλῷ αὐτοῦ τῆς ψυχῆς ἀφικνῆται,
        κλῄσαντες οἱ ἀλαζόνες λόγοι ἐκεῖνοι τὰς τοῦ βασιλικοῦ τείχους ἐν αὐτῷ
        πύλας οὔτε αὐτὴν τὴν συμμαχίαν παριᾶσιν, οὔτε πρέσβεις πρεσβυτέρων
      </p>
      <p>
        λόγους ἰδιωτῶν εἰσδέχονται, αὐτοί τε κρατοῦσι μαχόμενοι, καὶ τὴν μὲν
        αἰδῶ ἠλιθιότητα ὀνομάζοντες ὠθοῦσιν ἔξω ἀτίμως φυγάδα, σωφροσύνην δὲ
        ἀνανδρίαν καλοῦντές τε καὶ προπηλακίζοντες ἐκβάλλουσι, μετριότητα δὲ καὶ
        κοσμίαν δαπάνην ὡς ἀγροικίαν καὶ ἀνελευθερίαν οὖσαν πείθοντες
        ὑπερορίζουσι μετὰ πολλῶν καὶ ἀνωφελῶν ἐπιθυμιῶν;
        <span className="bigBlank"/>
        σφόδρα γε.
        <span className="bigBlank"/>
        τούτων δέ γέ που κενώσαντες καὶ καθήραντες τὴν τοῦ
      </p>
      <p>
        κατεχομένου τε ὑπ' αὐτῶν καὶ τελουμένου ψυχὴν μεγάλοισι τέλεσι, τὸ μετὰ
        τοῦτο ἤδη ὕβριν καὶ ἀναρχίαν καὶ ἀσωτίαν καὶ ἀναίδειαν λαμπρὰς μετὰ
        πολλοῦ χοροῦ κατάγουσιν ἐστεφανωμένας, ἐγκωμιάζοντες καὶ ὑποκοριζόμενοι,
        ὕβριν μὲν εὐπαιδευσίαν καλοῦντες, ἀναρχίαν δὲ ἐλευθερίαν, ἀσωτίαν
      </p>
      <p>
        δὲ μεγαλοπρέπειαν, ἀναίδειαν δὲ ἀνδρείαν. ἆρ' οὐχ οὕτω πως, ἦν δ' ἐγώ,
        νέος ὢν μεταβάλλει ἐκ τοῦ ἐν ἀναγκαίοις ἐπιθυμίαις τρεφομένου τὴν τῶν μὴ
        ἀναγκαίων καὶ ἀνωφελῶν ἡδονῶν ἐλευθέρωσίν τε καὶ ἄνεσιν;
        <span className="bigBlank"/>
        καὶ μάλα γ', ἦ δ' ὅς, ἐναργῶς.
        <span className="bigBlank"/>
        Ζῇ δὴ οἶμαι μετὰ ταῦτα ὁ τοιοῦτος οὐδὲν μᾶλλον εἰς ἀναγκαίους ἢ μὴ
        ἀναγκαίους ἡδονὰς ἀναλίσκων καὶ χρήματα καὶ πόνους καὶ διατριβάς: ἀλλ'
        ἐὰν εὐτυχὴς ᾖ καὶ μὴ πέρα ἐκβακχευθῇ, ἀλλά τι καὶ πρεσβύτερος γενόμενος
        τοῦ πολλοῦ
      </p>
      <p>
        θορύβου παρελθόντος μέρη τε καταδέξηται τῶν ἐκπεσόντων καὶ τοῖς
        ἐπεισελθοῦσι μὴ ὅλον ἑαυτὸν ἐνδῷ, εἰς ἴσον δή τι καταστήσας τὰς ἡδονὰς
        διάγει, τῇ παραπιπτούσῃ ἀεὶ ὥσπερ λαχούσῃ τὴν ἑαυτοῦ ἀρχὴν παραδιδοὺς
        ἕως ἂν πληρωθῇ, καὶ αὖθις ἄλλῃ, οὐδεμίαν ἀτιμάζων ἀλλ' ἐξ ἴσου τρέφων.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        καὶ λόγον γε, ἦν δ' ἐγώ, ἀληθῆ οὐ προσδεχόμενος οὐδὲ παριεὶς εἰς τὸ
        φρούριον, ἐάν τις λέγῃ ὡς αἱ μέν εἰσι τῶν
      </p>
      <p>
        καλῶν τε καὶ ἀγαθῶν ἐπιθυμιῶν ἡδοναί, αἱ δὲ τῶν πονηρῶν, καὶ τὰς μὲν χρὴ
        ἐπιτηδεύειν καὶ τιμᾶν, τὰς δὲ κολάζειν τε καὶ δουλοῦσθαι: ἀλλ' ἐν πᾶσι
        τούτοις ἀνανεύει τε καὶ ὁμοίας φησὶν ἁπάσας εἶναι καὶ τιμητέας ἐξ ἴσου.
        <span className="bigBlank"/>
        σφόδρα γάρ, ἔφη, οὕτω διακείμενος τοῦτο δρᾷ.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, καὶ διαζῇ τὸ καθ' ἡμέραν οὕτω χαριζόμενος τῇ
        προσπιπτούσῃ ἐπιθυμίᾳ, τοτὲ μὲν μεθύων καὶ καταυλούμενος, αὖθις δὲ
        ὑδροποτῶν καὶ κατισχναινόμενος,
      </p>
      <p>
        τοτὲ δ' αὖ γυμναζόμενος, ἔστιν δ' ὅτε ἀργῶν καὶ πάντων ἀμελῶν, τοτὲ δ'
        ὡς ἐν φιλοσοφίᾳ διατρίβων. πολλάκις δὲ πολιτεύεται, καὶ ἀναπηδῶν ὅτι ἂν
        τύχῃ λέγει τε καὶ πράττει: κἄν ποτέ τινας πολεμικοὺς ζηλώσῃ, ταύτῃ
        φέρεται, ἢ χρηματιστικούς, ἐπὶ τοῦτ' αὖ. καὶ οὔτε τις τάξις οὔτε ἀνάγκη
        ἔπεστιν αὐτοῦ τῷ βίῳ, ἀλλ' ἡδύν τε δὴ καὶ ἐλευθέριον καὶ μακάριον καλῶν
        τὸν βίον τοῦτον χρῆται αὐτῷ διὰ παντός.
      </p>
      <p>
        παντάπασιν, ἦ δ' ὅς, διελήλυθας βίον ἰσονομικοῦ τινος ἀνδρός.
        <span className="bigBlank"/>
        οἶμαι δέ γε, ἦν δ' ἐγώ, καὶ παντοδαπόν τε καὶ πλείστων ἠθῶν μεστόν, καὶ
        τὸν καλόν τε καὶ ποικίλον, ὥσπερ ἐκείνην τὴν πόλιν, τοῦτον τὸν ἄνδρα
        εἶναι: ὃν πολλοὶ ἂν καὶ πολλαὶ ζηλώσειαν τοῦ βίου, παραδείγματα
        πολιτειῶν τε καὶ τρόπων πλεῖστα ἐν αὐτῷ ἔχοντα.
        <span className="bigBlank"/>
        οὗτος γάρ, ἔφη, ἔστιν.
      </p>
      <p>
        τί οὖν; τετάχθω ἡμῖν κατὰ δημοκρατίαν ὁ τοιοῦτος ἀνήρ, ὡς δημοκρατικὸς
        ὀρθῶς ἂν προσαγορευόμενος;
        <span className="bigBlank"/>
        τετάχθω, ἔφη.
        <span className="bigBlank"/>
        ἡ καλλίστη δή, ἦν δ' ἐγώ, πολιτεία τε καὶ ὁ κάλλιστος ἀνὴρ λοιπὰ ἂν ἡμῖν
        εἴη διελθεῖν, τυραννίς τε καὶ τύραννος.
        <span className="bigBlank"/>
        κομιδῇ γ', ἔφη.
        <span className="bigBlank"/>
        φέρε δή, τίς τρόπος τυραννίδος, ὦ φίλε ἑταῖρε, γίγνεται; ὅτι μὲν γὰρ ἐκ
        δημοκρατίας μεταβάλλει σχεδὸν δῆλον.
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        ἆρ' οὖν τρόπον τινὰ τὸν αὐτὸν ἔκ τε ὀλιγαρχίας δημοκρατία
      </p>
      <p>
        γίγνεται καὶ ἐκ δημοκρατίας τυραννίς;
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        ὃ προύθεντο, ἦν δ' ἐγώ, ἀγαθόν, καὶ δι' ὃ ἡ ὀλιγαρχία καθίστατο—τοῦτο δ'
        ἦν [ὑπερ]πλοῦτος: ἦ γάρ; —
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἡ πλούτου τοίνυν ἀπληστία καὶ ἡ τῶν ἄλλων ἀμέλεια διὰ χρηματισμὸν αὐτὴν
        ἀπώλλυ.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν καὶ ὃ δημοκρατία ὁρίζεται ἀγαθόν, ἡ τούτου ἀπληστία καὶ ταύτην
        καταλύει;
        <span className="bigBlank"/>
        λέγεις δ' αὐτὴν τί ὁρίζεσθαι;
        <span className="bigBlank"/>
        τὴν ἐλευθερίαν, εἶπον. τοῦτο γάρ που ἐν δημοκρατουμένῃ
      </p>
      <p>
        πόλει ἀκούσαις ἂν ὡς ἔχει τε κάλλιστον καὶ διὰ ταῦτα ἐν μόνῃ ταύτῃ ἄξιον
        οἰκεῖν ὅστις φύσει ἐλεύθερος.
        <span className="bigBlank"/>
        λέγεται γὰρ δή, ἔφη, καὶ πολὺ τοῦτο τὸ ῥῆμα.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, ὅπερ ᾖα νυνδὴ ἐρῶν, ἡ τοῦ τοιούτου ἀπληστία καὶ ἡ
        τῶν ἄλλων ἀμέλεια καὶ ταύτην τὴν πολιτείαν μεθίστησίν τε καὶ
        παρασκευάζει τυραννίδος δεηθῆναι;
        <span className="bigBlank"/>
        πῶς; ἔφη.
        <span className="bigBlank"/>
        ὅταν οἶμαι δημοκρατουμένη πόλις ἐλευθερίας διψήσασα
      </p>
      <p>
        κακῶν οἰνοχόων προστατούντων τύχῃ, καὶ πορρωτέρω τοῦ δέοντος ἀκράτου
        αὐτῆς μεθυσθῇ, τοὺς ἄρχοντας δή, ἂν μὴ πάνυ πρᾷοι ὦσι καὶ πολλὴν
        παρέχωσι τὴν ἐλευθερίαν, κολάζει αἰτιωμένη ὡς μιαρούς τε καὶ
        ὀλιγαρχικούς.
        <span className="bigBlank"/>
        δρῶσιν γάρ, ἔφη, τοῦτο.
        <span className="bigBlank"/>
        τοὺς δέ γε, εἶπον, τῶν ἀρχόντων κατηκόους προπηλακίζει ὡς ἐθελοδούλους
        τε καὶ οὐδὲν ὄντας, τοὺς δὲ ἄρχοντας μὲν ἀρχομένοις, ἀρχομένους δὲ
        ἄρχουσιν ὁμοίους ἰδίᾳ τε καὶ δημοσίᾳ ἐπαινεῖ τε καὶ τιμᾷ. ἆρ' οὐκ ἀνάγκη
        ἐν τοιαύτῃ
      </p>
      <p>
        πόλει ἐπὶ πᾶν τὸ τῆς ἐλευθερίας ἰέναι;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        καὶ καταδύεσθαί γε, ἦν δ' ἐγώ, ὦ φίλε, εἴς τε τὰς ἰδίας οἰκίας καὶ
        τελευτᾶν μέχρι τῶν θηρίων τὴν ἀναρχίαν ἐμφυομένην.
        <span className="bigBlank"/>
        πῶς, ἦ δ' ὅς, τὸ τοιοῦτον λέγομεν;
        <span className="bigBlank"/>
        οἷον, ἔφην, πατέρα μὲν ἐθίζεσθαι παιδὶ ὅμοιον γίγνεσθαι καὶ φοβεῖσθαι
        τοὺς ὑεῖς, ὑὸν δὲ πατρί, καὶ μήτε αἰσχύνεσθαι μήτε δεδιέναι τοὺς γονέας,
        ἵνα δὴ ἐλεύθερος ᾖ: μέτοικον δὲ
      </p>
      <p>
        ἀστῷ καὶ ἀστὸν μετοίκῳ ἐξισοῦσθαι, καὶ ξένον ὡσαύτως.
        <span className="bigBlank"/>
        γίγνεται γὰρ οὕτως, ἔφη.
        <span className="bigBlank"/>
        ταῦτά τε, ἦν δ' ἐγώ, καὶ σμικρὰ τοιάδε ἄλλα γίγνεται: διδάσκαλός τε ἐν
        τῷ τοιούτῳ φοιτητὰς φοβεῖται καὶ θωπεύει, φοιτηταί τε διδασκάλων
        ὀλιγωροῦσιν, οὕτω δὲ καὶ παιδαγωγῶν: καὶ ὅλως οἱ μὲν νέοι πρεσβυτέροις
        ἀπεικάζονται καὶ διαμιλλῶνται καὶ ἐν λόγοις καὶ ἐν ἔργοις, οἱ δὲ
        γέροντες συγκαθιέντες τοῖς νέοις εὐτραπελίας τε καὶ χαριεντισμοῦ
      </p>
      <p>
        ἐμπίμπλανται, μιμούμενοι τοὺς νέους, ἵνα δὴ μὴ δοκῶσιν ἀηδεῖς εἶναι μηδὲ
        δεσποτικοί.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        τὸ δέ γε, ἦν δ' ἐγώ, ἔσχατον, ὦ φίλε, τῆς ἐλευθερίας τοῦ πλήθους, ὅσον
        γίγνεται ἐν τῇ τοιαύτῃ πόλει, ὅταν δὴ οἱ ἐωνημένοι καὶ αἱ ἐωνημέναι
        μηδὲν ἧττον ἐλεύθεροι ὦσι τῶν πριαμένων. ἐν γυναιξὶ δὲ πρὸς ἄνδρας καὶ
        ἀνδράσι πρὸς γυναῖκας ὅση ἡ ἰσονομία καὶ ἐλευθερία γίγνεται, ὀλίγου
        ἐπελαθόμεθ' εἰπεῖν.
      </p>
      <p>
        οὐκοῦν κατ' Αἰσχύλον, ἔφη, “ἐροῦμεν ὅτι νῦν ἦλθ' ἐπὶ στόμα;”
        <span className="bigBlank"/>
        πάνυ γε, εἶπον: καὶ ἔγωγε οὕτω λέγω: τὸ μὲν γὰρ τῶν θηρίων τῶν ὑπὸ τοῖς
        ἀνθρώποις ὅσῳ ἐλευθερώτερά ἐστιν ἐνταῦθα ἢ ἐν ἄλλῃ, οὐκ ἄν τις πείθοιτο
        ἄπειρος. ἀτεχνῶς γὰρ αἵ τε κύνες κατὰ τὴν παροιμίαν οἷαίπερ αἱ δέσποιναι
        γίγνονταί τε δὴ καὶ ἵπποι καὶ ὄνοι, πάνυ ἐλευθέρως καὶ σεμνῶς εἰθισμένοι
        πορεύεσθαι, κατὰ τὰς ὁδοὺς ἐμβάλλοντες τῷ ἀεὶ ἀπαντῶντι, ἐὰν μὴ
        ἐξίστηται, καὶ τἆλλα πάντα οὕτω
      </p>
      <p>
        μεστὰ ἐλευθερίας γίγνεται.
        <span className="bigBlank"/>
        τὸ ἐμόν γ', ἔφη, ἐμοὶ λέγεις ὄναρ: αὐτὸς γὰρ εἰς ἀγρὸν πορευόμενος θαμὰ
        αὐτὸ πάσχω.
        <span className="bigBlank"/>
        τὸ δὲ δὴ κεφάλαιον, ἦν δ' ἐγώ, πάντων τούτων συνηθροισμένων, ἐννοεῖς ὡς
        ἁπαλὴν τὴν ψυχὴν τῶν πολιτῶν ποιεῖ, ὥστε κἂν ὁτιοῦν δουλείας τις
        προσφέρηται, ἀγανακτεῖν καὶ μὴ ἀνέχεσθαι; τελευτῶντες γάρ που οἶσθ' ὅτι
        οὐδὲ τῶν νόμων φροντίζουσιν γεγραμμένων ἢ ἀγράφων, ἵνα δὴ μηδαμῇ
      </p>
      <p>
        μηδεὶς αὐτοῖς ᾖ δεσπότης.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη, οἶδα.
        <span className="bigBlank"/>
        αὕτη μὲν τοίνυν, ἦν δ' ἐγώ, ὦ φίλε, ἡ ἀρχὴ οὑτωσὶ καλὴ καὶ νεανική, ὅθεν
        τυραννὶς φύεται, ὡς ἐμοὶ δοκεῖ.
        <span className="bigBlank"/>
        νεανικὴ δῆτα, ἔφη: ἀλλὰ τί τὸ μετὰ τοῦτο;
        <span className="bigBlank"/>
        ταὐτόν, ἦν δ' ἐγώ, ὅπερ ἐν τῇ ὀλιγαρχίᾳ νόσημα ἐγγενόμενον ἀπώλεσεν
        αὐτήν, τοῦτο καὶ ἐν ταύτῃ πλέον τε καὶ ἰσχυρότερον ἐκ τῆς ἐξουσίας
        ἐγγενόμενον καταδουλοῦται δημοκρατίαν. καὶ τῷ ὄντι τὸ ἄγαν τι ποιεῖν
        μεγάλην φιλεῖ εἰς τοὐναντίον μεταβολὴν ἀνταποδιδόναι, ἐν ὥραις τε καὶ ἐν
      </p>
      <p>
        φυτοῖς καὶ ἐν σώμασιν, καὶ δὴ καὶ ἐν πολιτείαις οὐχ ἥκιστα.
        <span className="bigBlank"/>
        εἰκός, ἔφη.
        <span className="bigBlank"/>
        ἡ γὰρ ἄγαν ἐλευθερία ἔοικεν οὐκ εἰς ἄλλο τι ἢ εἰς ἄγαν δουλείαν
        μεταβάλλειν καὶ ἰδιώτῃ καὶ πόλει.
        <span className="bigBlank"/>
        εἰκὸς γάρ.
        <span className="bigBlank"/>
        εἰκότως τοίνυν, εἶπον, οὐκ ἐξ ἄλλης πολιτείας τυραννὶς καθίσταται ἢ ἐκ
        δημοκρατίας, ἐξ οἶμαι τῆς ἀκροτάτης ἐλευθερίας δουλεία πλείστη τε καὶ
        ἀγριωτάτη.
        <span className="bigBlank"/>
        ἔχει γάρ, ἔφη, λόγον.
        <span className="bigBlank"/>
        ἀλλ' οὐ τοῦτ' οἶμαι, ἦν δ' ἐγώ, ἠρώτας, ἀλλὰ ποῖον
      </p>
      <p>
        νόσημα ἐν ὀλιγαρχίᾳ τε φυόμενον ταὐτὸν καὶ ἐν δημοκρατίᾳ δουλοῦται
        αὐτήν.
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη, λέγεις.
        <span className="bigBlank"/>
        ἐκεῖνο τοίνυν, ἔφην, ἔλεγον τὸ τῶν ἀργῶν τε καὶ δαπανηρῶν ἀνδρῶν γένος,
        τὸ μὲν ἀνδρειότατον ἡγούμενον αὐτῶν, τὸ δ' ἀνανδρότερον ἑπόμενον: οὓς δὴ
        ἀφομοιοῦμεν κηφῆσι, τοὺς μὲν κέντρα ἔχουσι, τοὺς δὲ ἀκέντροις.
        <span className="bigBlank"/>
        καὶ ὀρθῶς γ', ἔφη.
        <span className="bigBlank"/>
        τούτω τοίνυν, ἦν δ' ἐγώ, ταράττετον ἐν πάσῃ πολιτείᾳ ἐγγιγνομένω, οἷον
        περὶ σῶμα φλέγμα τε καὶ χολή: ὣ δὴ καὶ
      </p>
      <p>
        δεῖ τὸν ἀγαθὸν ἰατρόν τε καὶ νομοθέτην πόλεως μὴ ἧττον ἢ σοφὸν
        μελιττουργὸν πόρρωθεν εὐλαβεῖσθαι, μάλιστα μὲν ὅπως μὴ ἐγγενήσεσθον, ἂν
        δὲ ἐγγένησθον, ὅπως ὅτι τάχιστα σὺν αὐτοῖσι τοῖς κηρίοις ἐκτετμήσεσθον.
        <span className="bigBlank"/>
        ναὶ μὰ Δία, ἦ δ' ὅς, παντάπασί γε.
        <span className="bigBlank"/>
        ὧδε τοίνυν, ἦν δ' ἐγώ, λάβωμεν, ἵν' εὐκρινέστερον ἴδωμεν ὃ βουλόμεθα.
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        τριχῇ διαστησώμεθα τῷ λόγῳ δημοκρατουμένην πόλιν,
      </p>
      <p>
        ὥσπερ οὖν καὶ ἔχει. ἓν μὲν γάρ που τὸ τοιοῦτον γένος ἐν αὐτῇ ἐμφύεται
        δι' ἐξουσίαν οὐκ ἔλαττον ἢ ἐν τῇ ὀλιγαρχουμένῃ.
        <span className="bigBlank"/>
        ἔστιν οὕτω.
        <span className="bigBlank"/>
        πολὺ δέ γε δριμύτερον ἐν ταύτῃ ἢ ἐν ἐκείνῃ.
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        ἐκεῖ μὲν διὰ τὸ μὴ ἔντιμον εἶναι, ἀλλ' ἀπελαύνεσθαι τῶν ἀρχῶν,
        ἀγύμναστον καὶ οὐκ ἐρρωμένον γίγνεται: ἐν δημοκρατίᾳ δὲ τοῦτό που τὸ
        προεστὸς αὐτῆς, ἐκτὸς ὀλίγων, καὶ τὸ μὲν δριμύτατον αὐτοῦ λέγει τε καὶ
        πράττει, τὸ δ' ἄλλο περὶ τὰ βήματα προσίζον βομβεῖ τε καὶ οὐκ ἀνέχεται
        τοῦ
      </p>
      <p>
        ἄλλα λέγοντος, ὥστε πάντα ὑπὸ τοῦ τοιούτου διοικεῖται ἐν τῇ τοιαύτῃ
        πολιτείᾳ χωρίς τινων ὀλίγων.
        <span className="bigBlank"/>
        μάλα γε, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἄλλο τοίνυν τοιόνδε ἀεὶ ἀποκρίνεται ἐκ τοῦ πλήθους.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        χρηματιζομένων που πάντων, οἱ κοσμιώτατοι φύσει ὡς τὸ πολὺ πλουσιώτατοι
        γίγνονται.
        <span className="bigBlank"/>
        εἰκός.
        <span className="bigBlank"/>
        πλεῖστον δὴ οἶμαι τοῖς κηφῆσι μέλι καὶ εὐπορώτατον ἐντεῦθεν βλίττει.
        <span className="bigBlank"/>
        πῶς γὰρ ἄν, ἔφη, παρά γε τῶν σμικρὰ ἐχόντων τις βλίσειεν;
        <span className="bigBlank"/>
        πλούσιοι δὴ οἶμαι οἱ τοιοῦτοι καλοῦνται κηφήνων βοτάνη.
        <span className="bigBlank"/>
        σχεδόν τι, ἔφη.
      </p>
      <p>
        δῆμος δ' ἂν εἴη τρίτον γένος, ὅσοι αὐτουργοί τε καὶ ἀπράγμονες, οὐ πάνυ
        πολλὰ κεκτημένοι: ὃ δὴ πλεῖστόν τε καὶ κυριώτατον ἐν δημοκρατίᾳ ὅτανπερ
        ἁθροισθῇ.
        <span className="bigBlank"/>
        ἔστιν γάρ, ἔφη: ἀλλ' οὐ θαμὰ ἐθέλει ποιεῖν τοῦτο, ἐὰν μὴ μέλιτός τι
        μεταλαμβάνῃ.
        <span className="bigBlank"/>
        οὐκοῦν μεταλαμβάνει, ἦν δ' ἐγώ, ἀεί, καθ' ὅσον δύνανται οἱ προεστῶτες,
        τοὺς ἔχοντας τὴν οὐσίαν ἀφαιρούμενοι, διανέμοντες τῷ δήμῳ, τὸ πλεῖστον
        αὐτοὶ ἔχειν.
      </p>
      <p>
        μεταλαμβάνει γὰρ οὖν, ἦ δ' ὅς, οὕτως.
        <span className="bigBlank"/>
        ἀναγκάζονται δὴ οἶμαι ἀμύνεσθαι, λέγοντές τε ἐν τῷ δήμῳ καὶ πράττοντες
        ὅπῃ δύνανται, οὗτοι ὧν ἀφαιροῦνται.
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        αἰτίαν δὴ ἔσχον ὑπὸ τῶν ἑτέρων, κἂν μὴ ἐπιθυμῶσι νεωτερίζειν, ὡς
        ἐπιβουλεύουσι τῷ δήμῳ καί εἰσιν ὀλιγαρχικοί.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        οὐκοῦν καὶ τελευτῶντες, ἐπειδὰν ὁρῶσι τὸν δῆμον, οὐχ ἑκόντα ἀλλ'
        ἀγνοήσαντά τε καὶ ἐξαπατηθέντα ὑπὸ τῶν
      </p>
      <p>
        διαβαλλόντων, ἐπιχειροῦντα σφᾶς ἀδικεῖν, τότ' ἤδη, εἴτε βούλονται εἴτε
        μή, ὡς ἀληθῶς ὀλιγαρχικοὶ γίγνονται, οὐχ ἑκόντες, ἀλλὰ καὶ τοῦτο τὸ
        κακὸν ἐκεῖνος ὁ κηφὴν ἐντίκτει κεντῶν αὐτούς.
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν.
        <span className="bigBlank"/>
        εἰσαγγελίαι δὴ καὶ κρίσεις καὶ ἀγῶνες περὶ ἀλλήλων γίγνονται.
        <span className="bigBlank"/>
        καὶ μάλα.
        <span className="bigBlank"/>
        οὐκοῦν ἕνα τινὰ ἀεὶ δῆμος εἴωθεν διαφερόντως προΐστασθαι ἑαυτοῦ, καὶ
        τοῦτον τρέφειν τε καὶ αὔξειν μέγαν;
        <span className="bigBlank"/>
        εἴωθε γάρ.
      </p>
      <p>
        τοῦτο μὲν ἄρα, ἦν δ' ἐγώ, δῆλον, ὅτι, ὅτανπερ φύηται τύραννος, ἐκ
        προστατικῆς ῥίζης καὶ οὐκ ἄλλοθεν ἐκβλαστάνει.
        <span className="bigBlank"/>
        καὶ μάλα δῆλον.
        <span className="bigBlank"/>
        τίς ἀρχὴ οὖν μεταβολῆς ἐκ προστάτου ἐπὶ τύραννον; ἢ δῆλον ὅτι ἐπειδὰν
        ταὐτὸν ἄρξηται δρᾶν ὁ προστάτης τῷ ἐν τῷ μύθῳ ὃς περὶ τὸ ἐν Ἀρκαδίᾳ τὸ
        τοῦ Διὸς τοῦ Λυκαίου ἱερὸν λέγεται;
        <span className="bigBlank"/>
        τίς; ἔφη.
        <span className="bigBlank"/>
        ὡς ἄρα ὁ γευσάμενος τοῦ ἀνθρωπίνου σπλάγχνου, ἐν ἄλλοις ἄλλων ἱερείων
        ἑνὸς ἐγκατατετμημένου, ἀνάγκη δὴ
      </p>
      <p>
        τούτῳ λύκῳ γενέσθαι. ἢ οὐκ ἀκήκοας τὸν λόγον;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        ἆρ' οὖν οὕτω καὶ ὃς ἂν δήμου προεστώς, λαβὼν σφόδρα πειθόμενον ὄχλον, μὴ
        ἀπόσχηται ἐμφυλίου αἵματος, ἀλλ' ἀδίκως ἐπαιτιώμενος, οἷα δὴ φιλοῦσιν,
        εἰς δικαστήρια ἄγων μιαιφονῇ, βίον ἀνδρὸς ἀφανίζων, γλώττῃ τε καὶ
        στόματι ἀνοσίῳ γευόμενος φόνου συγγενοῦς, καὶ ἀνδρηλατῇ καὶ
      </p>
      <p>
        ἀποκτεινύῃ καὶ ὑποσημαίνῃ χρεῶν τε ἀποκοπὰς καὶ γῆς ἀναδασμόν, ἆρα τῷ
        τοιούτῳ ἀνάγκη δὴ τὸ μετὰ τοῦτο καὶ εἵμαρται ἢ ἀπολωλέναι ὑπὸ τῶν ἐχθρῶν
        ἢ τυραννεῖν καὶ λύκῳ ἐξ ἀνθρώπου γενέσθαι;
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη, ἔφη.
        <span className="bigBlank"/>
        οὗτος δή, ἔφην, ὁ στασιάζων γίγνεται πρὸς τοὺς ἔχοντας τὰς οὐσίας.
        <span className="bigBlank"/>
        οὗτος.
        <span className="bigBlank"/>
        ἆρ' οὖν ἐκπεσὼν μὲν καὶ κατελθὼν βίᾳ τῶν ἐχθρῶν τύραννος ἀπειργασμένος
        κατέρχεται;
        <span className="bigBlank"/>
        δῆλον.
      </p>
      <p>
        ἐὰν δὲ ἀδύνατοι ἐκβάλλειν αὐτὸν ὦσιν ἢ ἀποκτεῖναι διαβάλλοντες τῇ πόλει,
        βιαίῳ δὴ θανάτῳ ἐπιβουλεύουσιν ἀποκτεινύναι λάθρᾳ.
        <span className="bigBlank"/>
        φιλεῖ γοῦν, ἦ δ' ὅς, οὕτω γίγνεσθαι.
        <span className="bigBlank"/>
        τὸ δὴ τυραννικὸν αἴτημα τὸ πολυθρύλητον ἐπὶ τούτῳ πάντες οἱ εἰς τοῦτο
        προβεβηκότες ἐξευρίσκουσιν, αἰτεῖν τὸν δῆμον φύλακάς τινας τοῦ σώματος,
        ἵνα σῶς αὐτοῖς ᾖ ὁ τοῦ δήμου βοηθός.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη.
        <span className="bigBlank"/>
        διδόασι δὴ οἶμαι δείσαντες μὲν ὑπὲρ ἐκείνου, θαρρήσαντες δὲ ὑπὲρ ἑαυτῶν.
      </p>
      <p>
        καὶ μάλα.
        <span className="bigBlank"/>
        οὐκοῦν τοῦτο ὅταν ἴδῃ ἀνὴρ χρήματα ἔχων καὶ μετὰ τῶν χρημάτων αἰτίαν
        μισόδημος εἶναι, τότε δὴ οὗτος, ὦ ἑταῖρε, κατὰ τὸν Κροίσῳ γενόμενον
        χρησμὸν— “. . . πολυψήφιδα παρ' Ἕρμον φεύγει, οὐδὲ μένει, οὐδ' αἰδεῖται
        κακὸς εἶναι.”
        <span className="bigBlank"/>
        οὐ γὰρ ἄν, ἔφη, δεύτερον αὖθις αἰδεσθείη.
        <span className="bigBlank"/>
        ὁ δέ γε οἶμαι, ἦν δ' ἐγώ, καταληφθεὶς θανάτῳ δίδοται.
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>ὁ δὲ δὴ προστάτης ἐκεῖνος αὐτὸς δῆλον δὴ ὅτι
        “μέγασ”
      </p>
      <p>
        “μεγαλωστὶ” οὐ κεῖται, ἀλλὰ καταβαλὼν ἄλλους πολλοὺς ἕστηκεν ἐν τῷ δίφρῳ
        τῆς πόλεως, τύραννος ἀντὶ προστάτου ἀποτετελεσμένος.
        <span className="bigBlank"/>
        τί δ' οὐ μέλλει; ἔφη.
        <span className="bigBlank"/>
        διέλθωμεν δὴ τὴν εὐδαιμονίαν, ἦν δ' ἐγώ, τοῦ τε ἀνδρὸς καὶ τῆς πόλεως,
        ἐν ᾗ ἂν ὁ τοιοῦτος βροτὸς ἐγγένηται;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη, διέλθωμεν.
        <span className="bigBlank"/>
        ἆρ' οὖν, εἶπον, οὐ ταῖς μὲν πρώταις ἡμέραις τε καὶ χρόνῳ προσγελᾷ τε καὶ
        ἀσπάζεται πάντας, ᾧ ἂν περιτυγχάνῃ, καὶ
      </p>
      <p>
        οὔτε τύραννός φησιν εἶναι ὑπισχνεῖταί τε πολλὰ καὶ ἰδίᾳ καὶ δημοσίᾳ,
        χρεῶν τε ἠλευθέρωσε καὶ γῆν διένειμε δήμῳ τε καὶ τοῖς περὶ ἑαυτὸν καὶ
        πᾶσιν ἵλεώς τε καὶ πρᾷος εἶναι προσποιεῖται;
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη.
        <span className="bigBlank"/>
        ὅταν δέ γε οἶμαι πρὸς τοὺς ἔξω ἐχθροὺς τοῖς μὲν καταλλαγῇ, τοὺς δὲ καὶ
        διαφθείρῃ, καὶ ἡσυχία ἐκείνων γένηται, πρῶτον μὲν πολέμους τινὰς ἀεὶ
        κινεῖ, ἵν' ἐν χρείᾳ ἡγεμόνος ὁ δῆμος ᾖ.
        <span className="bigBlank"/>
        εἰκός γε.
      </p>
      <p>
        οὐκοῦν καὶ ἵνα χρήματα εἰσφέροντες πένητες γιγνόμενοι πρὸς τῷ καθ'
        ἡμέραν ἀναγκάζωνται εἶναι καὶ ἧττον αὐτῷ ἐπιβουλεύωσι;
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        καὶ ἄν γέ τινας οἶμαι ὑποπτεύῃ ἐλεύθερα φρονήματα ἔχοντας μὴ ἐπιτρέψειν
        αὐτῷ ἄρχειν, ὅπως ἂν τούτους μετὰ προφάσεως ἀπολλύῃ ἐνδοὺς τοῖς
        πολεμίοις; τούτων πάντων ἕνεκα τυράννῳ ἀεὶ ἀνάγκη πόλεμον ταράττειν;
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        ταῦτα δὴ ποιοῦντα ἕτοιμον μᾶλλον ἀπεχθάνεσθαι τοῖς
      </p>
      <p>
        πολίταις;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        οὐκοῦν καί τινας τῶν συγκαταστησάντων καὶ ἐν δυνάμει ὄντων
        παρρησιάζεσθαι καὶ πρὸς αὐτὸν καὶ πρὸς ἀλλήλους, ἐπιπλήττοντας τοῖς
        γιγνομένοις, οἳ ἂν τυγχάνωσιν ἀνδρικώτατοι ὄντες;
        <span className="bigBlank"/>
        εἰκός γε.
        <span className="bigBlank"/>
        ὑπεξαιρεῖν δὴ τούτους πάντας δεῖ τὸν τύραννον, εἰ μέλλει ἄρξειν, ἕως ἂν
        μήτε φίλων μήτ' ἐχθρῶν λίπῃ μηδένα ὅτου τι ὄφελος.
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        ὀξέως ἄρα δεῖ ὁρᾶν αὐτὸν τίς ἀνδρεῖος, τίς μεγαλόφρων,
      </p>
      <p>
        τίς φρόνιμος, τίς πλούσιος: καὶ οὕτως εὐδαίμων ἐστίν, ὥστε τούτοις
        ἅπασιν ἀνάγκη αὐτῷ, εἴτε βούλεται εἴτε μή, πολεμίῳ εἶναι καὶ
        ἐπιβουλεύειν, ἕως ἂν καθήρῃ τὴν πόλιν.
        <span className="bigBlank"/>
        καλόν γε, ἔφη, καθαρμόν.
        <span className="bigBlank"/>
        ναί, ἦν δ' ἐγώ, τὸν ἐναντίον ἢ οἱ ἰατροὶ τὰ σώματα: οἱ μὲν γὰρ τὸ
        χείριστον ἀφαιροῦντες λείπουσι τὸ βέλτιστον, ὁ δὲ τοὐναντίον.
        <span className="bigBlank"/>
        ὡς ἔοικε γάρ, αὐτῷ, ἔφη, ἀνάγκη, εἴπερ ἄρξει.
      </p>
      <p>
        ἐν μακαρίᾳ ἄρα, εἶπον ἐγώ, ἀνάγκῃ δέδεται, ἣ προστάττει αὐτῷ ἢ μετὰ
        φαύλων τῶν πολλῶν οἰκεῖν, καὶ ὑπὸ τούτων μισούμενον, ἢ μὴ ζῆν.
        <span className="bigBlank"/>
        ἐν τοιαύτῃ, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐχὶ ὅσῳ ἂν μᾶλλον τοῖς πολίταις ἀπεχθάνηται ταῦτα δρῶν, τοσούτῳ
        πλειόνων καὶ πιστοτέρων δορυφόρων δεήσεται;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        τίνες οὖν οἱ πιστοί; καὶ πόθεν αὐτοὺς μεταπέμψεται;
        <span className="bigBlank"/>
        αὐτόματοι, ἔφη, πολλοὶ ἥξουσι πετόμενοι, ἐὰν τὸν μισθὸν διδῷ.
        <span className="bigBlank"/>
        κηφῆνας, ἦν δ' ἐγώ, νὴ τὸν κύνα, δοκεῖς αὖ τινάς μοι
      </p>
      <p>
        λέγειν ξενικούς τε καὶ παντοδαπούς.
        <span className="bigBlank"/>
        ἀληθῆ γάρ, ἔφη, δοκῶ σοι.
        <span className="bigBlank"/>
        τίς δὲ αὐτόθεν; ἆρ' οὐκ ἂν ἐθελήσειεν—
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        τοὺς δούλους ἀφελόμενος τοὺς πολίτας, ἐλευθερώσας, τῶν περὶ ἑαυτὸν
        δορυφόρων ποιήσασθαι.
        <span className="bigBlank"/>
        σφόδρα γ', ἔφη: ἐπεί τοι καὶ πιστότατοι αὐτῷ οὗτοί εἰσιν.
        <span className="bigBlank"/>ἦ μακάριον, ἦν δ' ἐγώ, λέγεις τυράννου χρῆμα,
        εἰ τοιούτοις
      </p>
      <p>
        φίλοις τε καὶ πιστοῖς ἀνδράσι χρῆται, τοὺς προτέρους ἐκείνους ἀπολέσας.
        <span className="bigBlank"/>
        ἀλλὰ μήν, ἔφη, τοιούτοις γε χρῆται.
        <span className="bigBlank"/>
        καὶ θαυμάζουσι δή, εἶπον, οὗτοι οἱ ἑταῖροι αὐτὸν καὶ σύνεισιν οἱ νέοι
        πολῖται, οἱ δ' ἐπιεικεῖς μισοῦσί τε καὶ φεύγουσι;
        <span className="bigBlank"/>
        τί δ' οὐ μέλλουσιν;
        <span className="bigBlank"/>
        οὐκ ἐτός, ἦν δ' ἐγώ, ἥ τε τραγῳδία ὅλως σοφὸν δοκεῖ εἶναι καὶ ὁ
        Εὐριπίδης διαφέρων ἐν αὐτῇ.
        <span className="bigBlank"/>
        τί δή;
        <span className="bigBlank"/>
        ὅτι καὶ τοῦτο πυκνῆς διανοίας ἐχόμενον ἐφθέγξατο, ὡς
      </p>
      <p>
        ἄρα “σοφοὶ τύραννοί” εἰσι “τῶν σοφῶν συνουσίᾳ.” καὶ ἔλεγε δῆλον ὅτι
        τούτους εἶναι τοὺς σοφοὺς οἷς σύνεστιν.
        <span className="bigBlank"/>
        καὶ ὡς ἰσόθεόν γ', ἔφη, τὴν τυραννίδα ἐγκωμιάζει, καὶ ἕτερα πολλά, καὶ
        οὗτος καὶ οἱ ἄλλοι ποιηταί.
        <span className="bigBlank"/>
        τοιγάρτοι, ἔφην, ἅτε σοφοὶ ὄντες οἱ τῆς τραγῳδίας ποιηταὶ
        συγγιγνώσκουσιν ἡμῖν τε καὶ ἐκείνοις ὅσοι ἡμῶν ἐγγὺς πολιτεύονται, ὅτι
        αὐτοὺς εἰς τὴν πολιτείαν οὐ παραδεξόμεθα ἅτε τυραννίδος ὑμνητάς.
        <span className="bigBlank"/>
        οἶμαι ἔγωγ', ἔφη, συγγιγνώσκουσιν ὅσοιπέρ γε αὐτῶν
      </p>
      <p>
        κομψοί.
        <span className="bigBlank"/>
        εἰς δέ γε οἶμαι τὰς ἄλλας περιιόντες πόλεις, συλλέγοντες τοὺς ὄχλους,
        καλὰς φωνὰς καὶ μεγάλας καὶ πιθανὰς μισθωσάμενοι, εἰς τυραννίδας τε καὶ
        δημοκρατίας ἕλκουσι τὰς πολιτείας.
        <span className="bigBlank"/>
        μάλα γε.
        <span className="bigBlank"/>
        οὐκοῦν καὶ προσέτι τούτων μισθοὺς λαμβάνουσι καὶ τιμῶνται, μάλιστα μέν,
        ὥσπερ τὸ εἰκός, ὑπὸ τυράννων, δεύτερον δὲ ὑπὸ δημοκρατίας: ὅσῳ δ' ἂν
        ἀνωτέρω ἴωσιν πρὸς
      </p>
      <p>
        τὸ ἄναντες τῶν πολιτειῶν, μᾶλλον ἀπαγορεύει αὐτῶν ἡ τιμή, ὥσπερ ὑπὸ
        ἄσθματος ἀδυνατοῦσα πορεύεσθαι.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        ἀλλὰ δή, εἶπον, ἐνταῦθα μὲν ἐξέβημεν: λέγωμεν δὲ πάλιν ἐκεῖνο τὸ τοῦ
        τυράννου στρατόπεδον, τὸ καλόν τε καὶ πολὺ καὶ ποικίλον καὶ οὐδέποτε
        ταὐτόν, πόθεν θρέψεται.
        <span className="bigBlank"/>
        δῆλον, ἔφη, ὅτι, ἐάν τε ἱερὰ χρήματα ᾖ ἐν τῇ πόλει, ταῦτα ἀναλώσει, ὅποι
        ποτὲ ἂν ἀεὶ ἐξαρκῇ τὰ τῶν ἀποδομένων, ἐλάττους εἰσφορὰς ἀναγκάζων τὸν
        δῆμον εἰσφέρειν.
      </p>
      <p>
        τί δ' ὅταν δὴ ταῦτα ἐπιλίπῃ;
        <span className="bigBlank"/>
        δῆλον, ἔφη, ὅτι ἐκ τῶν πατρῴων θρέψεται αὐτός τε καὶ οἱ συμπόται τε καὶ
        ἑταῖροι καὶ ἑταῖραι.
        <span className="bigBlank"/>
        μανθάνω, ἦν δ' ἐγώ: ὅτι ὁ δῆμος ὁ γεννήσας τὸν τύραννον θρέψει αὐτόν τε
        καὶ ἑταίρους.
        <span className="bigBlank"/>
        πολλὴ αὐτῷ, ἔφη, ἀνάγκη.
        <span className="bigBlank"/>
        πῶς [δὲ] λέγεις; εἶπον: ἐὰν δὲ ἀγανακτῇ τε καὶ λέγῃ ὁ δῆμος ὅτι οὔτε
        δίκαιον τρέφεσθαι ὑπὸ πατρὸς ὑὸν ἡβῶντα, ἀλλὰ τοὐναντίον ὑπὸ ὑέος
        πατέρα, οὔτε τούτου αὐτὸν ἕνεκα
      </p>
      <p>
        ἐγέννησέν τε καὶ κατέστησεν, ἵνα, ἐπειδὴ μέγας γένοιτο, τότε αὐτὸς
        δουλεύων τοῖς αὑτοῦ δούλοις τρέφοι ἐκεῖνόν τε καὶ τοὺς δούλους μετὰ
        συγκλύδων ἄλλων, ἀλλ' ἵνα ἀπὸ τῶν πλουσίων τε καὶ καλῶν κἀγαθῶν
        λεγομένων ἐν τῇ πόλει ἐλευθερωθείη ἐκείνου προστάντος, καὶ νῦν κελεύει
        ἀπιέναι ἐκ τῆς πόλεως αὐτόν τε καὶ τοὺς ἑταίρους, ὥσπερ πατὴρ ὑὸν ἐξ
        οἰκίας μετὰ ὀχληρῶν συμποτῶν ἐξελαύνων;
        <span className="bigBlank"/>
        γνώσεταί γε, νὴ Δία, ἦ δ' ὅς, τότ' ἤδη ὁ δῆμος οἷος οἷον
      </p>
      <p>
        θρέμμα γεννῶν ἠσπάζετό τε καὶ ηὖξεν, καὶ ὅτι ἀσθενέστερος ὢν
        ἰσχυροτέρους ἐξελαύνει.
        <span className="bigBlank"/>
        πῶς, ἦν δ' ἐγώ, λέγεις; τολμήσει τὸν πατέρα βιάζεσθαι, κἂν μὴ πείθηται,
        τύπτειν ὁ τύραννος;
        <span className="bigBlank"/>
        ναί, ἔφη, ἀφελόμενός γε τὰ ὅπλα.
        <span className="bigBlank"/>
        πατραλοίαν, ἦν δ' ἐγώ, λέγεις τύραννον καὶ χαλεπὸν γηροτρόφον, καὶ ὡς
        ἔοικε τοῦτο δὴ ὁμολογουμένη ἂν ἤδη τυραννὶς εἴη, καί, τὸ λεγόμενον, ὁ
        δῆμος φεύγων ἂν καπνὸν
      </p>
      <p>
        δουλείας ἐλευθέρων εἰς πῦρ δούλων δεσποτείας ἂν ἐμπεπτωκὼς εἴη, ἀντὶ τῆς
        πολλῆς ἐκείνης καὶ ἀκαίρου ἐλευθερίας τὴν χαλεπωτάτην τε καὶ πικροτάτην
        δούλων δουλείαν μεταμπισχόμενος.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη, ταῦτα οὕτω γίγνεται.
        <span className="bigBlank"/>
        τί οὖν; εἶπον: οὐκ ἐμμελῶς ἡμῖν εἰρήσεται, ἐὰν φῶμεν ἱκανῶς διεληλυθέναι
        ὡς μεταβαίνει τυραννὶς ἐκ δημοκρατίας, γενομένη τε οἵα ἐστίν;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν ἱκανῶς, ἔφη.
      </p>
      <p>
        αὐτὸς δὴ λοιπός, ἦν δ' ἐγώ, ὁ τυραννικὸς ἀνὴρ σκέψασθαι, πῶς τε
        μεθίσταται ἐκ δημοκρατικοῦ, γενόμενός τε ποῖός τίς ἐστιν καὶ τίνα τρόπον
        ζῇ, ἄθλιον ἢ μακάριον.
        <span className="bigBlank"/>
        λοιπὸς γὰρ οὖν ἔτι οὗτος, ἔφη.
        <span className="bigBlank"/>
        οἶσθ' οὖν, ἦν δ' ἐγώ, ὃ ποθῶ ἔτι;
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        τὸ τῶν ἐπιθυμιῶν, οἷαί τε καὶ ὅσαι εἰσίν, οὔ μοι δοκοῦμεν ἱκανῶς
        διῃρῆσθαι. τούτου δὴ ἐνδεῶς ἔχοντος, ἀσαφεστέρα
      </p>
      <p>
        ἔσται ἡ ζήτησις οὗ ζητοῦμεν.
        <span className="bigBlank"/>
        οὐκοῦν, ἦ δ' ὅς, ἔτ' ἐν καλῷ;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν: καὶ σκόπει γε ὃ ἐν αὐταῖς βούλομαι ἰδεῖν. ἔστιν δὲ τόδε.
        τῶν μὴ ἀναγκαίων ἡδονῶν τε καὶ ἐπιθυμιῶν δοκοῦσί τινές μοι εἶναι
        παράνομοι, αἳ κινδυνεύουσι μὲν ἐγγίγνεσθαι παντί, κολαζόμεναι δὲ ὑπό τε
        τῶν νόμων καὶ τῶν βελτιόνων ἐπιθυμιῶν μετὰ λόγου ἐνίων μὲν ἀνθρώπων ἢ
        παντάπασιν ἀπαλλάττεσθαι ἢ ὀλίγαι λείπεσθαι καὶ ἀσθενεῖς,
      </p>
      <p>
        τῶν δὲ ἰσχυρότεραι καὶ πλείους.
        <span className="bigBlank"/>
        λέγεις δὲ καὶ τίνας, ἔφη, ταύτας;
        <span className="bigBlank"/>
        τὰς περὶ τὸν ὕπνον, ἦν δ' ἐγώ, ἐγειρομένας, ὅταν τὸ μὲν ἄλλο τῆς ψυχῆς
        εὕδῃ, ὅσον λογιστικὸν καὶ ἥμερον καὶ ἄρχον ἐκείνου, τὸ δὲ θηριῶδές τε
        καὶ ἄγριον, ἢ σίτων ἢ μέθης πλησθέν, σκιρτᾷ τε καὶ ἀπωσάμενον τὸν ὕπνον
        ζητῇ ἰέναι καὶ ἀποπιμπλάναι τὰ αὑτοῦ ἤθη: οἶσθ' ὅτι πάντα ἐν τῷ τοιούτῳ
        τολμᾷ ποιεῖν, ὡς ἀπὸ πάσης λελυμένον τε καὶ ἀπηλλαγμένον αἰσχύνης καὶ
        φρονήσεως. μητρί τε γὰρ ἐπιχειρεῖν
      </p>
      <p>
        μείγνυσθαι, ὡς οἴεται, οὐδὲν ὀκνεῖ, ἄλλῳ τε ὁτῳοῦν ἀνθρώπων καὶ θεῶν καὶ
        θηρίων, μιαιφονεῖν τε ὁτιοῦν, βρώματός τε ἀπέχεσθαι μηδενός: καὶ ἑνὶ
        λόγῳ οὔτε ἀνοίας οὐδὲν ἐλλείπει οὔτ' ἀναισχυντίας.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη, λέγεις.
        <span className="bigBlank"/>
        ὅταν δέ γε οἶμαι ὑγιεινῶς τις ἔχῃ αὐτὸς αὑτοῦ καὶ σωφρόνως, καὶ εἰς τὸν
        ὕπνον ἴῃ τὸ λογιστικὸν μὲν ἐγείρας ἑαυτοῦ καὶ ἑστιάσας λόγων καλῶν καὶ
        σκέψεων, εἰς σύννοιαν
      </p>
      <p>
        αὐτὸς αὑτῷ ἀφικόμενος, τὸ ἐπιθυμητικὸν δὲ μήτε ἐνδείᾳ δοὺς μήτε
        πλησμονῇ, ὅπως ἂν κοιμηθῇ καὶ μὴ παρέχῃ θόρυβον
      </p>
      <p>
        τῷ βελτίστῳ χαῖρον ἢ λυπούμενον, ἀλλ' ἐᾷ αὐτὸ καθ' αὑτὸ μόνον καθαρὸν
        σκοπεῖν καὶ ὀρέγεσθαί του αἰσθάνεσθαι ὃ μὴ οἶδεν, ἤ τι τῶν γεγονότων ἢ
        ὄντων ἢ καὶ μελλόντων, ὡσαύτως δὲ καὶ τὸ θυμοειδὲς πραύ+νας καὶ μή τισιν
        εἰς ὀργὰς ἐλθὼν κεκινημένῳ τῷ θυμῷ καθεύδῃ, ἀλλ' ἡσυχάσας μὲν τὼ δύο
        εἴδη, τὸ τρίτον δὲ κινήσας ἐν ᾧ τὸ φρονεῖν ἐγγίγνεται, οὕτως ἀναπαύηται,
        οἶσθ' ὅτι τῆς τ' ἀληθείας ἐν τῷ τοιούτῳ μάλιστα ἅπτεται καὶ ἥκιστα
        παράνομοι τότε αἱ ὄψεις
      </p>
      <p>
        φαντάζονται τῶν ἐνυπνίων.
        <span className="bigBlank"/>
        παντελῶς μὲν οὖν, ἔφη, οἶμαι οὕτως.
        <span className="bigBlank"/>
        ταῦτα μὲν τοίνυν ἐπὶ πλέον ἐξήχθημεν εἰπεῖν: ὃ δὲ βουλόμεθα γνῶναι τόδ'
        ἐστίν, ὡς ἄρα δεινόν τι καὶ ἄγριον καὶ ἄνομον ἐπιθυμιῶν εἶδος ἑκάστῳ
        ἔνεστι, καὶ πάνυ δοκοῦσιν ἡμῶν ἐνίοις μετρίοις εἶναι: τοῦτο δὲ ἄρα ἐν
        τοῖς ὕπνοις γίγνεται ἔνδηλον. εἰ οὖν τι δοκῶ λέγειν καὶ συγχωρεῖς,
        ἄθρει.
        <span className="bigBlank"/>
        ἀλλὰ συγχωρῶ.
        <span className="bigBlank"/>
        τὸν τοίνυν δημοτικὸν ἀναμνήσθητι οἷον ἔφαμεν εἶναι.
      </p>
      <p>
        ἦν δέ που γεγονὼς ἐκ νέου ὑπὸ φειδωλῷ πατρὶ τεθραμμένος, τὰς
        χρηματιστικὰς ἐπιθυμίας τιμῶντι μόνας, τὰς δὲ μὴ ἀναγκαίους ἀλλὰ παιδιᾶς
        τε καὶ καλλωπισμοῦ ἕνεκα γιγνομένας ἀτιμάζοντι. ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        συγγενόμενος δὲ κομψοτέροις ἀνδράσι καὶ μεστοῖς ὧν ἄρτι διήλθομεν
        ἐπιθυμιῶν, ὁρμήσας εἰς ὕβριν τε πᾶσαν καὶ τὸ ἐκείνων εἶδος μίσει τῆς τοῦ
        πατρὸς φειδωλίας, φύσιν δὲ τῶν διαφθειρόντων βελτίω ἔχων, ἀγόμενος
        ἀμφοτέρωσε
      </p>
      <p>
        κατέστη εἰς μέσον ἀμφοῖν τοῖν τρόποιν, καὶ μετρίως δή, ὡς ᾤετο, ἑκάστων
        ἀπολαύων οὔτε ἀνελεύθερον οὔτε παράνομον βίον ζῇ, δημοτικὸς ἐξ
        ὀλιγαρχικοῦ γεγονώς.
        <span className="bigBlank"/>
        ἦν γάρ, ἔφη, καὶ ἔστιν αὕτη ἡ δόξα περὶ τὸν τοιοῦτον.
        <span className="bigBlank"/>
        θὲς τοίνυν, ἦν δ' ἐγώ, πάλιν τοῦ τοιούτου ἤδη πρεσβυτέρου γεγονότος νέον
        ὑὸν ἐν τοῖς τούτου αὖ ἤθεσιν τεθραμμένον.
        <span className="bigBlank"/>
        τίθημι.
        <span className="bigBlank"/>
        τίθει τοίνυν καὶ τὰ αὐτὰ ἐκεῖνα περὶ αὐτὸν γιγνόμενα ἅπερ καὶ περὶ τὸν
        πατέρα αὐτοῦ, ἀγόμενόν τε εἰς πᾶσαν
      </p>
      <p>
        παρανομίαν, ὀνομαζομένην δ' ὑπὸ τῶν ἀγόντων ἐλευθερίαν ἅπασαν, βοηθοῦντά
        τε ταῖς ἐν μέσῳ ταύταις ἐπιθυμίαις πατέρα τε καὶ τοὺς ἄλλους οἰκείους,
        τοὺς δ' αὖ παραβοηθοῦντας: ὅταν δ' ἐλπίσωσιν οἱ δεινοὶ μάγοι τε καὶ
        τυραννοποιοὶ οὗτοι μὴ ἄλλως τὸν νέον καθέξειν, ἔρωτά τινα αὐτῷ
        μηχανωμένους ἐμποιῆσαι προστάτην τῶν ἀργῶν καὶ τὰ
      </p>
      <p>
        ἕτοιμα διανεμομένων ἐπιθυμιῶν, ὑπόπτερον καὶ μέγαν κηφῆνά τινα—ἢ τί ἄλλο
        οἴει εἶναι τὸν τῶν τοιούτων ἔρωτα; —
        <span className="bigBlank"/>
        οὐδὲν ἔγωγε, ἦ δ' ὅς, ἄλλ' ἢ τοῦτο.
        <span className="bigBlank"/>
        οὐκοῦν ὅταν δὴ περὶ αὐτὸν βομβοῦσαι αἱ ἄλλαι ἐπιθυμίαι, θυμιαμάτων τε
        γέμουσαι καὶ μύρων καὶ στεφάνων καὶ οἴνων καὶ τῶν ἐν ταῖς τοιαύταις
        συνουσίαις ἡδονῶν ἀνειμένων, ἐπὶ τὸ ἔσχατον αὔξουσαί τε καὶ τρέφουσαι
        πόθου κέντρον ἐμποιήσωσι τῷ κηφῆνι, τότε δὴ δορυφορεῖταί τε ὑπὸ μανίας
        καὶ
      </p>
      <p>
        οἰστρᾷ οὗτος ὁ προστάτης τῆς ψυχῆς, καὶ ἐάν τινας ἐν αὐτῷ δόξας ἢ
        ἐπιθυμίας λάβῃ ποιουμένας χρηστὰς καὶ ἔτι ἐπαισχυνομένας, ἀποκτείνει τε
        καὶ ἔξω ὠθεῖ παρ' αὑτοῦ, ἕως ἂν καθήρῃ σωφροσύνης, μανίας δὲ πληρώσῃ
        ἐπακτοῦ.
        <span className="bigBlank"/>
        παντελῶς, ἔφη, τυραννικοῦ ἀνδρὸς λέγεις γένεσιν.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, καὶ τὸ πάλαι διὰ τὸ τοιοῦτον τύραννος ὁ Ἔρως
        λέγεται;
        <span className="bigBlank"/>
        κινδυνεύει, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ὦ φίλε, εἶπον, καὶ μεθυσθεὶς ἀνὴρ τυραννικόν τι
      </p>
      <p>
        φρόνημα ἴσχει;
        <span className="bigBlank"/>
        ἴσχει γάρ.
        <span className="bigBlank"/>
        καὶ μὴν ὅ γε μαινόμενος καὶ ὑποκεκινηκὼς οὐ μόνον ἀνθρώπων ἀλλὰ καὶ θεῶν
        ἐπιχειρεῖ τε καὶ ἐλπίζει δυνατὸς εἶναι ἄρχειν.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη.
        <span className="bigBlank"/>
        τυραννικὸς δέ, ἦν δ' ἐγώ, ὦ δαιμόνιε, ἀνὴρ ἀκριβῶς γίγνεται, ὅταν ἢ
        φύσει ἢ ἐπιτηδεύμασιν ἢ ἀμφοτέροις μεθυστικός τε καὶ ἐρωτικὸς καὶ
        μελαγχολικὸς γένηται.
        <span className="bigBlank"/>
        παντελῶς μὲν οὖν.
        <span className="bigBlank"/>
        γίγνεται μέν, ὡς ἔοικεν, οὕτω καὶ τοιοῦτος ἁνήρ: ζῇ δὲ δὴ πῶς;
      </p>
      <p>
        τὸ τῶν παιζόντων, ἔφη, τοῦτο σὺ καὶ ἐμοὶ ἐρεῖς.
        <span className="bigBlank"/>
        λέγω δή, ἔφην. οἶμαι γὰρ τὸ μετὰ τοῦτο ἑορταὶ γίγνονται παρ' αὐτοῖς καὶ
        κῶμοι καὶ θάλειαι καὶ ἑταῖραι καὶ τὰ τοιαῦτα πάντα, ὧν ἂν Ἔρως τύραννος
        ἔνδον οἰκῶν διακυβερνᾷ τὰ τῆς ψυχῆς ἅπαντα.
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ πολλαὶ καὶ δειναὶ παραβλαστάνουσιν ἐπιθυμίαι ἡμέρας τε καὶ
        νυκτὸς ἑκάστης, πολλῶν δεόμεναι;
        <span className="bigBlank"/>
        πολλαὶ μέντοι.
        <span className="bigBlank"/>
        ταχὺ ἄρα ἀναλίσκονται ἐάν τινες ὦσι πρόσοδοι.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
      </p>
      <p>
        καὶ μετὰ τοῦτο δὴ δανεισμοὶ καὶ τῆς οὐσίας παραιρέσεις.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        ὅταν δὲ δὴ πάντ' ἐπιλείπῃ, ἆρα οὐκ ἀνάγκη μὲν τὰς ἐπιθυμίας βοᾶν πυκνάς
        τε καὶ σφοδρὰς ἐννενεοττευμένας, τοὺς δ' ὥσπερ ὑπὸ κέντρων ἐλαυνομένους
        τῶν τε ἄλλων ἐπιθυμιῶν καὶ διαφερόντως ὑπ' αὐτοῦ τοῦ Ἔρωτος, πάσαις ταῖς
        ἄλλαις ὥσπερ δορυφόροις ἡγουμένου, οἰστρᾶν καὶ σκοπεῖν τίς τι ἔχει, ὃν
        δυνατὸν ἀφελέσθαι ἀπατήσαντα ἢ
      </p>
      <p>
        βιασάμενον;
        <span className="bigBlank"/>
        σφόδρα γ', ἔφη.
        <span className="bigBlank"/>
        ἀναγκαῖον δὴ πανταχόθεν φέρειν, ἢ μεγάλαις ὠδῖσί τε καὶ ὀδύναις
        συνέχεσθαι.
        <span className="bigBlank"/>
        ἀναγκαῖον.
        <span className="bigBlank"/>
        ἆρ' οὖν, ὥσπερ αἱ ἐν αὐτῷ ἡδοναὶ ἐπιγιγνόμεναι τῶν ἀρχαίων πλέον εἶχον
        καὶ τὰ ἐκείνων ἀφῃροῦντο, οὕτω καὶ αὐτὸς ἀξιώσει νεώτερος ὢν πατρός τε
        καὶ μητρὸς πλέον ἔχειν, καὶ ἀφαιρεῖσθαι, ἐὰν τὸ αὑτοῦ μέρος ἀναλώσῃ,
        ἀπονειμάμενος τῶν πατρῴων;
        <span className="bigBlank"/>
        ἀλλὰ τί μήν; ἔφη.
      </p>
      <p>
        ἂν δὲ δὴ αὐτῷ μὴ ἐπιτρέπωσιν, ἆρ' οὐ τὸ μὲν πρῶτον ἐπιχειροῖ ἂν κλέπτειν
        καὶ ἀπατᾶν τοὺς γονέας;
        <span className="bigBlank"/>
        πάντως.
        <span className="bigBlank"/>
        ὁπότε δὲ μὴ δύναιτο, ἁρπάζοι ἂν καὶ βιάζοιτο μετὰ τοῦτο;
        <span className="bigBlank"/>
        οἶμαι, ἔφη.
        <span className="bigBlank"/>
        ἀντεχομένων δὴ καὶ μαχομένων, ὦ θαυμάσιε, γέροντός τε καὶ γραός, ἆρ'
        εὐλαβηθείη ἂν καὶ φείσαιτο μή τι δρᾶσαι τῶν τυραννικῶν;
        <span className="bigBlank"/>
        οὐ πάνυ, ἦ δ' ὅς, ἔγωγε θαρρῶ περὶ τῶν γονέων τοῦ τοιούτου.
        <span className="bigBlank"/>
        ἀλλ', ὦ Ἀδείμαντε, πρὸς Διός, ἕνεκα νεωστὶ φίλης καὶ οὐκ ἀναγκαίας
        ἑταίρας γεγονυίας τὴν πάλαι φίλην καὶ ἀναγκαίαν
      </p>
      <p>
        μητέρα, ἢ ἕνεκα ὡραίου νεωστὶ φίλου γεγονότος οὐκ ἀναγκαίου τὸν ἄωρόν τε
        καὶ ἀναγκαῖον πρεσβύτην πατέρα καὶ τῶν φίλων ἀρχαιότατον δοκεῖ ἄν σοι ὁ
        τοιοῦτος πληγαῖς τε δοῦναι καὶ καταδουλώσασθαι ἂν αὐτοὺς ὑπ' ἐκείνοις,
        εἰ εἰς τὴν αὐτὴν οἰκίαν ἀγάγοιτο;
        <span className="bigBlank"/>
        ναὶ μὰ Δία, ἦ δ' ὅς.
        <span className="bigBlank"/>
        σφόδρα γε μακάριον, ἦν δ' ἐγώ, ἔοικεν εἶναι τὸ τυραννικὸν ὑὸν τεκεῖν.
        <span className="bigBlank"/>
        πάνυ γ', ἔφη.
      </p>
      <p>
        τί δ', ὅταν δὴ τὰ πατρὸς καὶ μητρὸς ἐπιλείπῃ τὸν τοιοῦτον, πολὺ δὲ ἤδη
        συνειλεγμένον ἐν αὐτῷ ᾖ τὸ τῶν ἡδονῶν σμῆνος, οὐ πρῶτον μὲν οἰκίας τινὸς
        ἐφάψεται τοίχου ἤ τινος ὀψὲ νύκτωρ ἰόντος τοῦ ἱματίου, μετὰ δὲ ταῦτα
        ἱερόν τι νεωκορήσει; καὶ ἐν τούτοις δὴ πᾶσιν, ἃς πάλαι εἶχεν δόξας ἐκ
        παιδὸς περὶ καλῶν τε καὶ αἰσχρῶν, τὰς δικαίας ποιουμένας, αἱ νεωστὶ ἐκ
        δουλείας λελυμέναι, δορυφοροῦσαι τὸν ἔρωτα, κρατήσουσι μετ' ἐκείνου, αἳ
        πρότερον μὲν ὄναρ
      </p>
      <p>
        ἐλύοντο ἐν ὕπνῳ, ὅτε ἦν αὐτὸς ἔτι ὑπὸ νόμοις τε καὶ πατρὶ
        δημοκρατούμενος ἐν ἑαυτῷ: τυραννευθεὶς δὲ ὑπὸ Ἔρωτος, οἷος ὀλιγάκις
        ἐγίγνετο ὄναρ, ὕπαρ τοιοῦτος ἀεὶ γενόμενος, οὔτε τινὸς φόνου δεινοῦ
        ἀφέξεται οὔτε βρώματος οὔτ' ἔργου,
      </p>
      <p>
        ἀλλὰ τυραννικῶς ἐν αὐτῷ ὁ Ἔρως ἐν πάσῃ ἀναρχίᾳ καὶ ἀνομίᾳ ζῶν, ἅτε αὐτὸς
        ὢν μόναρχος, τὸν ἔχοντά τε αὐτὸν ὥσπερ πόλιν ἄξει ἐπὶ πᾶσαν τόλμαν, ὅθεν
        αὑτόν τε καὶ τὸν περὶ αὑτὸν θόρυβον θρέψει, τὸν μὲν ἔξωθεν εἰσεληλυθότα
        ἀπὸ κακῆς ὁμιλίας, τὸν δ' ἔνδοθεν ὑπὸ τῶν αὐτῶν τρόπων καὶ ἑαυτοῦ
        ἀνεθέντα καὶ ἐλευθερωθέντα: ἢ οὐχ οὗτος ὁ βίος τοῦ τοιούτου;
        <span className="bigBlank"/>
        οὗτος μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        καὶ ἂν μέν γε, ἦν δ' ἐγώ, ὀλίγοι οἱ τοιοῦτοι ἐν πόλει
      </p>
      <p>
        ὦσι καὶ τὸ ἄλλο πλῆθος σωφρονῇ, ἐξελθόντες ἄλλον τινὰ δορυφοροῦσι
        τύραννον ἢ μισθοῦ ἐπικουροῦσιν, ἐάν που πόλεμος ᾖ: ἐὰν δ' ἐν εἰρήνῃ τε
        καὶ ἡσυχίᾳ γένωνται, αὐτοῦ δὴ ἐν τῇ πόλει κακὰ δρῶσι σμικρὰ πολλά.
        <span className="bigBlank"/>
        τὰ ποῖα δὴ λέγεις;
        <span className="bigBlank"/>
        οἷα κλέπτουσι, τοιχωρυχοῦσι, βαλλαντιοτομοῦσι, λωποδυτοῦσιν,
        ἱεροσυλοῦσιν, ἀνδραποδίζονται: ἔστι δ' ὅτε συκοφαντοῦσιν, ἐὰν δυνατοὶ
        ὦσι λέγειν, καὶ ψευδομαρτυροῦσι καὶ δωροδοκοῦσιν.
      </p>
      <p>
        σμικρά γ', ἔφη, κακὰ λέγεις, ἐὰν ὀλίγοι ὦσιν οἱ τοιοῦτοι.
        <span className="bigBlank"/>
        τὰ γὰρ σμικρά, ἦν δ' ἐγώ, πρὸς τὰ μεγάλα σμικρά ἐστιν, καὶ ταῦτα δὴ
        πάντα πρὸς τύραννον πονηρίᾳ τε καὶ ἀθλιότητι πόλεως, τὸ λεγόμενον, οὐδ'
        ἵκταρ βάλλει. ὅταν γὰρ δὴ πολλοὶ ἐν πόλει γένωνται οἱ τοιοῦτοι καὶ ἄλλοι
        οἱ συνεπόμενοι αὐτοῖς, καὶ αἴσθωνται ἑαυτῶν τὸ πλῆθος, τότε οὗτοί εἰσιν
        οἱ τὸν τύραννον γεννῶντες μετὰ δήμου ἀνοίας ἐκεῖνον, ὃς ἂν αὐτῶν μάλιστα
        αὐτὸς ἐν αὑτῷ μέγιστον καὶ πλεῖστον
      </p>
      <p>
        ἐν τῇ ψυχῇ τύραννον ἔχῃ.
        <span className="bigBlank"/>
        εἰκότως γ', ἔφη: τυραννικώτατος γὰρ ἂν εἴη.
        <span className="bigBlank"/>
        οὐκοῦν ἐὰν μὲν ἑκόντες ὑπείκωσιν: ἐὰν δὲ μὴ ἐπιτρέπῃ ἡ πόλις, ὥσπερ τότε
        μητέρα καὶ πατέρα ἐκόλαζεν, οὕτω πάλιν τὴν πατρίδα, ἐὰν οἷός τ' ᾖ,
        κολάσεται ἐπεισαγόμενος νέους ἑταίρους, καὶ ὑπὸ τούτοις δὴ δουλεύουσαν
        τὴν πάλαι φίλην μητρίδα τε, Κρῆτές φασι, καὶ πατρίδα ἕξει τε καὶ θρέψει.
        καὶ τοῦτο δὴ τὸ τέλος ἂν εἴη τῆς ἐπιθυμίας τοῦ τοιούτου ἀνδρός.
      </p>
      <p>
        τοῦτο, ἦ δ' ὅς, παντάπασί γε.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, οὗτοί γε τοιοίδε γίγνονται ἰδίᾳ καὶ πρὶν ἄρχειν:
        πρῶτον μὲν οἷς ἂν συνῶσιν, ἢ κόλαξιν ἑαυτῶν συνόντες καὶ πᾶν ἑτοίμοις
        ὑπηρετεῖν, ἢ ἐάν τού τι δέωνται,
      </p>
      <p>
        αὐτοὶ ὑποπεσόντες, πάντα σχήματα τολμῶντες ποιεῖν ὡς οἰκεῖοι,
        διαπραξάμενοι δὲ ἀλλότριοι;
        <span className="bigBlank"/>
        καὶ σφόδρα γε.
        <span className="bigBlank"/>
        ἐν παντὶ ἄρα τῷ βίῳ ζῶσι φίλοι μὲν οὐδέποτε οὐδενί, ἀεὶ δέ του
        δεσπόζοντες ἢ δουλεύοντες ἄλλῳ, ἐλευθερίας δὲ καὶ φιλίας ἀληθοῦς
        τυραννικὴ φύσις ἀεὶ ἄγευστος.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐκ ὀρθῶς ἂν τοὺς τοιούτους ἀπίστους καλοῖμεν;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        καὶ μὴν ἀδίκους γε ὡς οἷόν τε μάλιστα, εἴπερ ὀρθῶς
      </p>
      <p>
        ἐν τοῖς πρόσθεν ὡμολογήσαμεν περὶ δικαιοσύνης οἷόν ἐστιν.
        <span className="bigBlank"/>
        ἀλλὰ μήν, ἦ δ' ὅς, ὀρθῶς γε.
        <span className="bigBlank"/>
        κεφαλαιωσώμεθα τοίνυν, ἦν δ' ἐγώ, τὸν κάκιστον. ἔστιν δέ που, οἷον ὄναρ
        διήλθομεν, ὃς ἂν ὕπαρ τοιοῦτος ᾖ.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        οὐκοῦν οὗτος γίγνεται ὃς ἂν τυραννικώτατος φύσει ὢν μοναρχήσῃ, καὶ ὅσῳ
        ἂν πλείω χρόνον ἐν τυραννίδι βιῷ, τοσούτῳ μᾶλλον τοιοῦτος.
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη διαδεξάμενος τὸν λόγον ὁ Γλαύκων.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, ὃς ἂν φαίνηται πονηρότατος, καὶ
      </p>
      <p>
        ἀθλιώτατος φανήσεται; καὶ ὃς ἂν πλεῖστον χρόνον καὶ μάλιστα τυραννεύσῃ,
        μάλιστά τε καὶ πλεῖστον χρόνον τοιοῦτος γεγονὼς τῇ ἀληθείᾳ; τοῖς δὲ
        πολλοῖς πολλὰ καὶ δοκεῖ.
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη, ταῦτα γοῦν οὕτως ἔχειν.
        <span className="bigBlank"/>
        ἄλλο τι οὖν, ἦν δ' ἐγώ, ὅ γε τυραννικὸς κατὰ τὴν τυραννουμένην πόλιν ἂν
        εἴη ὁμοιότητι, δημοτικὸς δὲ κατὰ δημοκρατουμένην, καὶ οἱ ἄλλοι οὕτω;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        οὐκοῦν, ὅτι πόλις πρὸς πόλιν ἀρετῇ καὶ εὐδαιμονίᾳ, τοῦτο καὶ ἀνὴρ πρὸς
        ἄνδρα;
      </p>
      <p>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        τί οὖν ἀρετῇ τυραννουμένη πόλις πρὸς βασιλευομένην οἵαν τὸ πρῶτον
        διήλθομεν;
        <span className="bigBlank"/>
        πᾶν τοὐναντίον, ἔφη: ἡ μὲν γὰρ ἀρίστη, ἡ δὲ κακίστη.
        <span className="bigBlank"/>
        οὐκ ἐρήσομαι, εἶπον, ὁποτέραν λέγεις: δῆλον γάρ. ἀλλ' εὐδαιμονίας τε αὖ
        καὶ ἀθλιότητος ὡσαύτως ἢ ἄλλως κρίνεις; καὶ μὴ ἐκπληττώμεθα πρὸς τὸν
        τύραννον ἕνα ὄντα βλέποντες, μηδ' εἴ τινες ὀλίγοι περὶ ἐκεῖνον, ἀλλ' ὡς
        χρὴ ὅλην
      </p>
      <p>
        τὴν πόλιν εἰσελθόντας θεάσασθαι, καταδύντες εἰς ἅπασαν καὶ ἰδόντες, οὕτω
        δόξαν ἀποφαινώμεθα.
        <span className="bigBlank"/>
        ἀλλ' ὀρθῶς, ἔφη, προκαλῇ: καὶ δῆλον παντὶ ὅτι τυραννουμένης μὲν οὐκ
        ἔστιν ἀθλιωτέρα, βασιλευομένης δὲ οὐκ εὐδαιμονεστέρα.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, καὶ περὶ τῶν ἀνδρῶν τὰ αὐτὰ ταῦτα
      </p>
      <p>
        προκαλούμενος ὀρθῶς ἂν προκαλοίμην, ἀξιῶν κρίνειν περὶ αὐτῶν ἐκεῖνον, ὃς
        δύναται τῇ διανοίᾳ εἰς ἀνδρὸς ἦθος ἐνδὺς διιδεῖν καὶ μὴ καθάπερ παῖς
        ἔξωθεν ὁρῶν ἐκπλήττεται ὑπὸ τῆς τῶν τυραννικῶν προστάσεως ἣν πρὸς τοὺς
        ἔξω σχηματίζονται, ἀλλ' ἱκανῶς διορᾷ; εἰ οὖν οἰοίμην δεῖν ἐκείνου πάντας
        ἡμᾶς ἀκούειν, τοῦ δυνατοῦ μὲν κρῖναι, συνῳκηκότος δὲ ἐν τῷ αὐτῷ καὶ
        παραγεγονότος ἔν τε ταῖς κατ' οἰκίαν πράξεσιν, ὡς πρὸς ἑκάστους τοὺς
        οἰκείους ἔχει, ἐν οἷς
      </p>
      <p>
        μάλιστα γυμνὸς ἂν ὀφθείη τῆς τραγικῆς σκευῆς, καὶ ἐν αὖ τοῖς δημοσίοις
        κινδύνοις, καὶ ταῦτα πάντα ἰδόντα κελεύοιμεν ἐξαγγέλλειν πῶς ἔχει
        εὐδαιμονίας καὶ ἀθλιότητος ὁ τύραννος πρὸς τοὺς ἄλλους;
        <span className="bigBlank"/>
        ὀρθότατ' ἄν, ἔφη, καὶ ταῦτα προκαλοῖο.
        <span className="bigBlank"/>
        βούλει οὖν, ἦν δ' ἐγώ, προσποιησώμεθα ἡμεῖς εἶναι τῶν δυνατῶν ἂν κρῖναι
        καὶ ἤδη ἐντυχόντων τοιούτοις, ἵνα ἔχωμεν ὅστις ἀποκρινεῖται ἃ ἐρωτῶμεν;
        <span className="bigBlank"/>
        πάνυ γε.
      </p>
      <p>
        ἴθι δή μοι, ἔφην, ὧδε σκόπει. τὴν ὁμοιότητα ἀναμιμνῃσκόμενος τῆς τε
        πόλεως καὶ τοῦ ἀνδρός, οὕτω καθ' ἕκαστον ἐν μέρει ἀθρῶν, τὰ παθήματα
        ἑκατέρου λέγε.
        <span className="bigBlank"/>
        τὰ ποῖα; ἔφη.
        <span className="bigBlank"/>
        πρῶτον μέν, ἦν δ' ἐγώ, ὡς πόλιν εἰπεῖν, ἐλευθέραν ἢ δούλην τὴν
        τυραννουμένην ἐρεῖς;
        <span className="bigBlank"/>
        ὡς οἷόν τ', ἔφη, μάλιστα δούλην.
        <span className="bigBlank"/>
        καὶ μὴν ὁρᾷς γε ἐν αὐτῇ δεσπότας καὶ ἐλευθέρους.
        <span className="bigBlank"/>
        ὁρῶ, ἔφη, σμικρόν γέ τι τοῦτο: τὸ δὲ ὅλον, ὡς ἔπος εἰπεῖν, ἐν αὐτῇ καὶ
        τὸ ἐπιεικέστατον ἀτίμως τε καὶ ἀθλίως δοῦλον.
      </p>
      <p>
        εἰ οὖν, εἶπον, ὅμοιος ἀνὴρ τῇ πόλει, οὐ καὶ ἐν ἐκείνῳ ἀνάγκη τὴν αὐτὴν
        τάξιν ἐνεῖναι, καὶ πολλῆς μὲν δουλείας τε καὶ ἀνελευθερίας γέμειν τὴν
        ψυχὴν αὐτοῦ, καὶ ταῦτα αὐτῆς τὰ μέρη δουλεύειν, ἅπερ ἦν ἐπιεικέστατα,
        μικρὸν δὲ καὶ τὸ μοχθηρότατον καὶ μανικώτατον δεσπόζειν;
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη.
        <span className="bigBlank"/>
        τί οὖν; δούλην ἢ ἐλευθέραν τὴν τοιαύτην φήσεις εἶναι ψυχήν;
        <span className="bigBlank"/>
        δούλην δήπου ἔγωγε.
        <span className="bigBlank"/>
        οὐκοῦν ἥ γε αὖ δούλη καὶ τυραννουμένη πόλις ἥκιστα ποιεῖ ἃ βούλεται;
        <span className="bigBlank"/>
        πολύ γε.
      </p>
      <p>
        καὶ ἡ τυραννουμένη ἄρα ψυχὴ ἥκιστα ποιήσει ἃ ἂν βουληθῇ, ὡς περὶ ὅλης
        εἰπεῖν ψυχῆς: ὑπὸ δὲ οἴστρου ἀεὶ ἑλκομένη βίᾳ ταραχῆς καὶ μεταμελείας
        μεστὴ ἔσται.
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        πλουσίαν δὲ ἢ πενομένην ἀνάγκη τὴν τυραννουμένην πόλιν εἶναι;
        <span className="bigBlank"/>
        πενομένην.
      </p>
      <p>
        καὶ ψυχὴν ἄρα τυραννικὴν πενιχρὰν καὶ ἄπληστον ἀνάγκη ἀεὶ εἶναι.
        <span className="bigBlank"/>
        οὕτως, ἦ δ' ὅς.
        <span className="bigBlank"/>
        τί δέ; φόβου γέμειν ἆρ' οὐκ ἀνάγκη τήν τε τοιαύτην πόλιν τόν τε τοιοῦτον
        ἄνδρα;
        <span className="bigBlank"/>
        πολλή γε.
        <span className="bigBlank"/>
        ὀδυρμούς τε καὶ στεναγμοὺς καὶ θρήνους καὶ ἀλγηδόνας οἴει ἔν τινι ἄλλῃ
        πλείους εὑρήσειν;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ἐν ἀνδρὶ δὲ ἡγῇ τὰ τοιαῦτα ἐν ἄλλῳ τινὶ πλείω εἶναι ἢ ἐν τῷ μαινομένῳ
        ὑπὸ ἐπιθυμιῶν τε καὶ ἐρώτων τούτῳ τῷ τυραννικῷ;
        <span className="bigBlank"/>
        πῶς γὰρ ἄν; ἔφη.
      </p>
      <p>
        εἰς πάντα δὴ οἶμαι ταῦτά τε καὶ ἄλλα τοιαῦτα ἀποβλέψας τήν τε πόλιν τῶν
        πόλεων ἀθλιωτάτην ἔκρινας—
        <span className="bigBlank"/>
        οὐκοῦν ὀρθῶς; ἔφη.
        <span className="bigBlank"/>
        καὶ μάλα, ἦν δ' ἐγώ. ἀλλὰ περὶ τοῦ ἀνδρὸς αὖ τοῦ τυραννικοῦ τί λέγεις
        εἰς ταὐτὰ ταῦτα ἀποβλέπων;
        <span className="bigBlank"/>
        μακρῷ, ἔφη, ἀθλιώτατον εἶναι τῶν ἄλλων ἁπάντων.
        <span className="bigBlank"/>
        τοῦτο, ἦν δ' ἐγώ, οὐκέτ' ὀρθῶς λέγεις.
        <span className="bigBlank"/>
        πῶς; ἦ δ' ὅς.
        <span className="bigBlank"/>
        οὔπω, ἔφην, οἶμαι, οὗτός ἐστιν ὁ τοιοῦτος μάλιστα.
        <span className="bigBlank"/>
        ἀλλὰ τίς μήν;
        <span className="bigBlank"/>
        ὅδε ἴσως σοι ἔτι δόξει εἶναι τούτου ἀθλιώτερος.
        <span className="bigBlank"/>
        ποῖος;
      </p>
      <p>
        ὃς ἄν, ἦν δ' ἐγώ, τυραννικὸς ὢν μὴ ἰδιώτην βίον καταβιῷ, ἀλλὰ δυστυχὴς ᾖ
        καὶ αὐτῷ ὑπό τινος συμφορᾶς ἐκπορισθῇ ὥστε τυράννῳ γενέσθαι.
        <span className="bigBlank"/>
        τεκμαίρομαί σε, ἔφη, ἐκ τῶν προειρημένων ἀληθῆ λέγειν.
        <span className="bigBlank"/>
        ναί, ἦν δ' ἐγώ, ἀλλ' οὐκ οἴεσθαι χρὴ τὰ τοιαῦτα, ἀλλ' εὖ μάλα τῷ τοιούτῳ
        λόγῳ σκοπεῖν: περὶ γάρ τοι τοῦ μεγίστου ἡ σκέψις, ἀγαθοῦ τε βίου καὶ
        κακοῦ.
        <span className="bigBlank"/>
        ὀρθότατα, ἦ δ' ὅς.
        <span className="bigBlank"/>
        σκόπει δὴ εἰ ἄρα τι λέγω. δοκεῖ γάρ μοι δεῖν ἐννοῆσαι
      </p>
      <p>
        ἐκ τῶνδε περὶ αὐτοῦ σκοποῦντας.
        <span className="bigBlank"/>
        ἐκ τίνων;
        <span className="bigBlank"/>
        ἐξ ἑνὸς ἑκάστου τῶν ἰδιωτῶν, ὅσοι πλούσιοι ἐν πόλεσιν ἀνδράποδα πολλὰ
        κέκτηνται. οὗτοι γὰρ τοῦτό γε προσόμοιον ἔχουσιν τοῖς τυράννοις, τὸ
        πολλῶν ἄρχειν: διαφέρει δὲ τὸ ἐκείνου πλῆθος.
        <span className="bigBlank"/>
        διαφέρει γάρ.
        <span className="bigBlank"/>
        οἶσθ' οὖν ὅτι οὗτοι ἀδεῶς ἔχουσιν καὶ οὐ φοβοῦνται τοὺς οἰκέτας;
        <span className="bigBlank"/>
        τί γὰρ ἂν φοβοῖντο;
        <span className="bigBlank"/>
        οὐδέν, εἶπον: ἀλλὰ τὸ αἴτιον ἐννοεῖς;
        <span className="bigBlank"/>
        ναί, ὅτι γε πᾶσα ἡ πόλις ἑνὶ ἑκάστῳ βοηθεῖ τῶν ἰδιωτῶν.
      </p>
      <p>
        καλῶς, ἦν δ' ἐγώ, λέγεις. τί δέ; εἴ τις θεῶν ἄνδρα ἕνα, ὅτῳ ἔστιν
        ἀνδράποδα πεντήκοντα ἢ καὶ πλείω, ἄρας ἐκ τῆς πόλεως αὐτόν τε καὶ
        γυναῖκα καὶ παῖδας θείη εἰς ἐρημίαν μετὰ τῆς ἄλλης οὐσίας τε καὶ τῶν
        οἰκετῶν, ὅπου αὐτῷ μηδεὶς τῶν ἐλευθέρων μέλλοι βοηθήσειν, ἐν ποίῳ ἄν
        τινι καὶ ὁπόσῳ φόβῳ οἴει γενέσθαι αὐτὸν περί τε αὑτοῦ καὶ παίδων καὶ
        γυναικός, μὴ ἀπόλοιντο ὑπὸ τῶν οἰκετῶν;
        <span className="bigBlank"/>
        ἐν παντί, ἦ δ' ὅς, ἔγωγε.
      </p>
      <p>
        οὐκοῦν ἀναγκάζοιτο ἄν τινας ἤδη θωπεύειν αὐτῶν τῶν δούλων καὶ
        ὑπισχνεῖσθαι πολλὰ καὶ ἐλευθεροῦν οὐδὲν δεόμενος, καὶ κόλαξ αὐτὸς ἂν
        θεραπόντων ἀναφανείη;
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη, ἔφη, αὐτῷ, ἢ ἀπολωλέναι.
        <span className="bigBlank"/>
        τί δ', εἰ καὶ ἄλλους, ἦν δ' ἐγώ, ὁ θεὸς κύκλῳ κατοικίσειεν γείτονας
        πολλοὺς αὐτῷ, οἳ μὴ ἀνέχοιντο εἴ τις ἄλλος ἄλλου δεσπόζειν ἀξιοῖ, ἀλλ'
        εἴ πού τινα τοιοῦτον λαμβάνοιεν, ταῖς ἐσχάταις τιμωροῖντο τιμωρίαις;
      </p>
      <p>
        ἔτι ἄν, ἔφη, οἶμαι, μᾶλλον ἐν παντὶ κακοῦ εἴη, κύκλῳ φρουρούμενος ὑπὸ
        πάντων πολεμίων.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐκ ἐν τοιούτῳ μὲν δεσμωτηρίῳ δέδεται ὁ τύραννος, φύσει ὢν οἷον
        διεληλύθαμεν, πολλῶν καὶ παντοδαπῶν φόβων καὶ ἐρώτων μεστός: λίχνῳ δὲ
        ὄντι αὐτῷ τὴν ψυχὴν μόνῳ τῶν ἐν τῇ πόλει οὔτε ἀποδημῆσαι ἔξεστιν
        οὐδαμόσε, οὔτε θεωρῆσαι ὅσων δὴ καὶ οἱ ἄλλοι ἐλεύθεροι ἐπιθυμηταί εἰσιν,
        καταδεδυκὼς δὲ ἐν τῇ οἰκίᾳ τὰ πολλὰ ὡς γυνὴ ζῇ,
      </p>
      <p>
        φθονῶν καὶ τοῖς ἄλλοις πολίταις, ἐάν τις ἔξω ἀποδημῇ καί τι ἀγαθὸν ὁρᾷ;
        <span className="bigBlank"/>
        παντάπασιν μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν τοῖς τοιούτοις κακοῖς πλείω καρποῦται ἀνὴρ ὃς ἂν κακῶς ἐν ἑαυτῷ
        πολιτευόμενος, ὃν νυνδὴ σὺ ἀθλιώτατον ἔκρινας, τὸν τυραννικόν, ὡς μὴ
        ἰδιώτης καταβιῷ, ἀλλὰ ἀναγκασθῇ ὑπό τινος τύχης τυραννεῦσαι καὶ ἑαυτοῦ
        ὢν ἀκράτωρ ἄλλων ἐπιχειρήσῃ ἄρχειν, ὥσπερ εἴ τις κάμνοντι σώματι καὶ
        ἀκράτορι ἑαυτοῦ μὴ ἰδιωτεύων ἀλλ' ἀγωνιζόμενος
      </p>
      <p>
        πρὸς ἄλλα σώματα καὶ μαχόμενος ἀναγκάζοιτο διάγειν τὸν βίον.
        <span className="bigBlank"/>
        παντάπασιν, ἔφη, ὁμοιότατά τε καὶ ἀληθέστατα λέγεις, ὦ Σώκρατες.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, ὦ φίλε Γλαύκων, παντελῶς τὸ πάθος ἄθλιον, καὶ τοῦ ὑπὸ
        σοῦ κριθέντος χαλεπώτατα ζῆν χαλεπώτερον ἔτι ζῇ ὁ τυραννῶν;
        <span className="bigBlank"/>
        κομιδῇ γ', ἔφη.
        <span className="bigBlank"/>
        ἔστιν ἄρα τῇ ἀληθείᾳ, κἂν εἰ μή τῳ δοκεῖ, ὁ τῷ ὄντι τύραννος τῷ ὄντι
        δοῦλος τὰς μεγίστας θωπείας καὶ δουλείας
      </p>
      <p>
        καὶ κόλαξ τῶν πονηροτάτων, καὶ τὰς ἐπιθυμίας οὐδ' ὁπωστιοῦν ἀποπιμπλάς,
        ἀλλὰ πλείστων ἐπιδεέστατος καὶ πένης τῇ ἀληθείᾳ φαίνεται, ἐάν τις ὅλην
        ψυχὴν ἐπίστηται θεάσασθαι, καὶ φόβου γέμων διὰ παντὸς τοῦ βίου,
        σφαδᾳσμῶν τε καὶ ὀδυνῶν πλήρης, εἴπερ τῇ τῆς πόλεως διαθέσει ἧς ἄρχει
        ἔοικεν. ἔοικεν δέ: ἦ γάρ;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
      </p>
      <p>
        οὐκοῦν καὶ πρὸς τούτοις ἔτι ἀποδώσομεν τῷ ἀνδρὶ καὶ ἃ τὸ πρότερον
        εἴπομεν, ὅτι ἀνάγκη καὶ εἶναι καὶ ἔτι μᾶλλον γίγνεσθαι αὐτῷ ἢ πρότερον
        διὰ τὴν ἀρχὴν φθονερῷ, ἀπίστῳ, ἀδίκῳ, ἀφίλῳ, ἀνοσίῳ καὶ πάσης κακίας
        πανδοκεῖ τε καὶ τροφεῖ, καὶ ἐξ ἁπάντων τούτων μάλιστα μὲν αὐτῷ δυστυχεῖ
        εἶναι, ἔπειτα δὲ καὶ τοὺς πλησίον αὑτῷ τοιούτους ἀπεργάζεσθαι.
        <span className="bigBlank"/>
        οὐδείς σοι, ἔφη, τῶν νοῦν ἐχόντων ἀντερεῖ.
        <span className="bigBlank"/>
        ἴθι δή μοι, ἔφην ἐγώ, νῦν ἤδη ὥσπερ ὁ διὰ πάντων
      </p>
      <p>
        κριτὴς ἀποφαίνεται, καὶ σὺ οὕτω, τίς πρῶτος κατὰ τὴν σὴν δόξαν
        εὐδαιμονίᾳ καὶ τίς δεύτερος, καὶ τοὺς ἄλλους ἑξῆς πέντε ὄντας κρῖνε,
        βασιλικόν, τιμοκρατικόν, ὀλιγαρχικόν, δημοκρατικόν, τυραννικόν.
        <span className="bigBlank"/>
        ἀλλὰ ῥᾳδία, ἔφη, ἡ κρίσις. καθάπερ γὰρ εἰσῆλθον ἔγωγε ὥσπερ χοροὺς κρίνω
        ἀρετῇ καὶ κακίᾳ καὶ εὐδαιμονίᾳ καὶ τῷ ἐναντίῳ.
        <span className="bigBlank"/>
        μισθωσώμεθα οὖν κήρυκα, ἦν δ' ἐγώ, ἢ αὐτὸς ἀνείπω ὅτι ὁ Ἀρίστωνος ὑὸς
        τὸν ἄριστόν τε καὶ δικαιότατον εὐδαιμονέστατον
      </p>
      <p>
        ἔκρινε, τοῦτον δ' εἶναι τὸν βασιλικώτατον καὶ βασιλεύοντα αὑτοῦ, τὸν δὲ
        κάκιστόν τε καὶ ἀδικώτατον ἀθλιώτατον, τοῦτον δὲ αὖ τυγχάνειν ὄντα ὃς ἂν
        τυραννικώτατος ὢν ἑαυτοῦ τε ὅτι μάλιστα τυραννῇ καὶ τῆς πόλεως;
        <span className="bigBlank"/>
        ἀνειρήσθω σοι, ἔφη.
        <span className="bigBlank"/>
        ἦ οὖν προσαναγορεύω, εἶπον, ἐάντε λανθάνωσιν τοιοῦτοι ὄντες ἐάντε μὴ
        πάντας ἀνθρώπους τε καὶ θεούς;
        <span className="bigBlank"/>
        προσαναγόρευε, ἔφη.
        <span className="bigBlank"/>
        εἶεν δή, εἶπον: αὕτη μὲν ἡμῖν ἡ ἀπόδειξις μία ἂν εἴη,
      </p>
      <p>
        δευτέραν δὲ ἰδὲ τήνδε, ἐάν τι δόξῃ εἶναι.
        <span className="bigBlank"/>
        τίς αὕτη;
        <span className="bigBlank"/>
        ἐπειδή, ὥσπερ πόλις, ἦν δ' ἐγώ, διῄρηται κατὰ τρία εἴδη, οὕτω καὶ ψυχὴ
        ἑνὸς ἑκάστου τριχῇ, [λογιστικὸν] δέξεται, ὡς ἐμοὶ δοκεῖ, καὶ ἑτέραν
        ἀπόδειξιν.
        <span className="bigBlank"/>
        τίνα ταύτην;
        <span className="bigBlank"/>
        τήνδε. τριῶν ὄντων τριτταὶ καὶ ἡδοναί μοι φαίνονται, ἑνὸς ἑκάστου μία
        ἰδία: ἐπιθυμίαι τε ὡσαύτως καὶ ἀρχαί.
        <span className="bigBlank"/>
        πῶς λέγεις; ἔφη.
        <span className="bigBlank"/>
        τὸ μέν, φαμέν, ἦν ᾧ μανθάνει ἄνθρωπος, τὸ δὲ ᾧ θυμοῦται, τὸ δὲ τρίτον
        διὰ πολυειδίαν ἑνὶ οὐκ ἔσχομεν ὀνόματι προσειπεῖν
      </p>
      <p>
        ἰδίῳ αὐτοῦ, ἀλλὰ ὃ μέγιστον καὶ ἰσχυρότατον εἶχεν ἐν αὑτῷ, τούτῳ
        ἐπωνομάσαμεν: ἐπιθυμητικὸν γὰρ αὐτὸ κεκλήκαμεν διὰ σφοδρότητα τῶν τε
        περὶ τὴν ἐδωδὴν ἐπιθυμιῶν καὶ πόσιν καὶ ἀφροδίσια καὶ ὅσα ἄλλα τούτοις
        ἀκόλουθα, καὶ φιλοχρήματον δή, ὅτι διὰ χρημάτων μάλιστα ἀποτελοῦνται
      </p>
      <p>
        αἱ τοιαῦται ἐπιθυμίαι.
        <span className="bigBlank"/>
        καὶ ὀρθῶς γ', ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν καὶ τὴν ἡδονὴν αὐτοῦ καὶ φιλίαν εἰ φαῖμεν εἶναι τοῦ κέρδους,
        μάλιστ' ἂν εἰς ἓν κεφάλαιον ἀπερειδοίμεθα τῷ λόγῳ, ὥστε τι ἡμῖν αὐτοῖς
        δηλοῦν, ὁπότε τοῦτο τῆς ψυχῆς τὸ μέρος λέγοιμεν, καὶ καλοῦντες αὐτὸ
        φιλοχρήματον καὶ φιλοκερδὲς ὀρθῶς ἂν καλοῖμεν;
        <span className="bigBlank"/>
        ἐμοὶ γοῦν δοκεῖ, ἔφη.
        <span className="bigBlank"/>
        τί δέ; τὸ θυμοειδὲς οὐ πρὸς τὸ κρατεῖν μέντοι φαμὲν καὶ νικᾶν καὶ
        εὐδοκιμεῖν ἀεὶ ὅλον ὡρμῆσθαι;
      </p>
      <p>
        καὶ μάλα.
        <span className="bigBlank"/>
        εἰ οὖν φιλόνικον αὐτὸ καὶ φιλότιμον προσαγορεύοιμεν, ἦ ἐμμελῶς ἂν ἔχοι;
        <span className="bigBlank"/>
        ἐμμελέστατα μὲν οὖν.
        <span className="bigBlank"/>
        ἀλλὰ μὴν ᾧ γε μανθάνομεν, παντὶ δῆλον ὅτι πρὸς τὸ εἰδέναι τὴν ἀλήθειαν
        ὅπῃ ἔχει πᾶν ἀεὶ τέταται, καὶ χρημάτων τε καὶ δόξης ἥκιστα τούτων τούτῳ
        μέλει.
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        φιλομαθὲς δὴ καὶ φιλόσοφον καλοῦντες αὐτὸ κατὰ τρόπον ἂν καλοῖμεν;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, καὶ ἄρχει ἐν ταῖς ψυχαῖς τῶν μὲν
      </p>
      <p>
        τοῦτο, τῶν δὲ τὸ ἕτερον ἐκείνων, ὁπότερον ἂν τύχῃ;
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        διὰ ταῦτα δὴ καὶ ἀνθρώπων λέγομεν τὰ πρῶτα τριττὰ γένη εἶναι, φιλόσοφον,
        φιλόνικον, φιλοκερδές;
        <span className="bigBlank"/>
        κομιδῇ γε.
        <span className="bigBlank"/>
        καὶ ἡδονῶν δὴ τρία εἴδη, ὑποκείμενον ἓν ἑκάστῳ τούτων;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        οἶσθ' οὖν, ἦν δ' ἐγώ, ὅτι εἰ 'θέλοις τρεῖς τοιούτους ἀνθρώπους ἐν μέρει
        ἕκαστον ἀνερωτᾶν τίς τούτων τῶν βίων ἥδιστος, τὸν ἑαυτοῦ ἕκαστος μάλιστα
        ἐγκωμιάσεται; ὅ τε
      </p>
      <p>
        χρηματιστικὸς πρὸς τὸ κερδαίνειν τὴν τοῦ τιμᾶσθαι ἡδονὴν ἢ τὴν τοῦ
        μανθάνειν οὐδενὸς ἀξίαν φήσει εἶναι, εἰ μὴ εἴ τι αὐτῶν ἀργύριον ποιεῖ;
        <span className="bigBlank"/>
        ἀληθῆ, ἔφη.
        <span className="bigBlank"/>
        τί δὲ ὁ φιλότιμος; ἦν δ' ἐγώ: οὐ τὴν μὲν ἀπὸ τῶν χρημάτων ἡδονὴν
        φορτικήν τινα ἡγεῖται, καὶ αὖ τὴν ἀπὸ τοῦ μανθάνειν, ὅτι μὴ μάθημα τιμὴν
        φέρει, καπνὸν καὶ φλυαρίαν;
        <span className="bigBlank"/>
        οὕτως, ἔφη, ἔχει.
        <span className="bigBlank"/>
        τὸν δὲ φιλόσοφον, ἦν δ' ἐγώ, τί οἰώμεθα τὰς ἄλλας
      </p>
      <p>
        ἡδονὰς νομίζειν πρὸς τὴν τοῦ εἰδέναι τἀληθὲς ὅπῃ ἔχει καὶ ἐν τοιούτῳ
        τινὶ ἀεὶ εἶναι μανθάνοντα; [τῆς ἡδονῆσ] οὐ πάνυ πόρρω; καὶ καλεῖν τῷ
        ὄντι ἀναγκαίας, ὡς οὐδὲν τῶν ἄλλων δεόμενον, εἰ μὴ ἀνάγκη ἦν;
        <span className="bigBlank"/>
        εὖ, ἔφη, δεῖ εἰδέναι;
        <span className="bigBlank"/>
        ὅτε δὴ οὖν, εἶπον, ἀμφισβητοῦνται ἑκάστου τοῦ εἴδους αἱ ἡδοναὶ καὶ αὐτὸς
        ὁ βίος, μὴ ὅτι πρὸς τὸ κάλλιον καὶ αἴσχιον ζῆν μηδὲ τὸ χεῖρον καὶ
        ἄμεινον, ἀλλὰ πρὸς αὐτὸ τὸ
      </p>
      <p>
        ἥδιον καὶ ἀλυπότερον, πῶς ἂν εἰδεῖμεν τίς αὐτῶν ἀληθέστατα λέγει;
        <span className="bigBlank"/>
        οὐ πάνυ, ἔφη, ἔγωγε ἔχω εἰπεῖν.
        <span className="bigBlank"/>
        ἀλλ' ὧδε σκόπει: τίνι χρὴ κρίνεσθαι τὰ μέλλοντα καλῶς κριθήσεσθαι; ἆρ'
        οὐκ ἐμπειρίᾳ τε καὶ φρονήσει καὶ λόγῳ; ἢ τούτων ἔχοι ἄν τις βέλτιον
        κριτήριον;
        <span className="bigBlank"/>
        καὶ πῶς ἄν; ἔφη.
        <span className="bigBlank"/>
        σκόπει δή: τριῶν ὄντων τῶν ἀνδρῶν τίς ἐμπειρότατος πασῶν ὧν εἴπομεν
        ἡδονῶν; πότερον ὁ φιλοκερδής, μανθάνων αὐτὴν τὴν ἀλήθειαν οἷόν ἐστιν,
        ἐμπειρότερος δοκεῖ σοι εἶναι τῆς
      </p>
      <p>
        ἀπὸ τοῦ εἰδέναι ἡδονῆς, ἢ ὁ φιλόσοφος τῆς ἀπὸ τοῦ κερδαίνειν;
        <span className="bigBlank"/>
        πολύ, ἔφη, διαφέρει. τῷ μὲν γὰρ ἀνάγκη γεύεσθαι τῶν ἑτέρων ἐκ παιδὸς
        ἀρξαμένῳ: τῷ δὲ φιλοκερδεῖ, ὅπῃ πέφυκε τὰ ὄντα μανθάνοντι, τῆς ἡδονῆς
        ταύτης, ὡς γλυκεῖά ἐστιν, οὐκ ἀνάγκη γεύεσθαι οὐδ' ἐμπείρῳ γίγνεσθαι,
        μᾶλλον δὲ καὶ προθυμουμένῳ οὐ ῥᾴδιον.
        <span className="bigBlank"/>
        πολὺ ἄρα, ἦν δ' ἐγώ, διαφέρει τοῦ γε φιλοκερδοῦς ὁ φιλόσοφος ἐμπειρίᾳ
        ἀμφοτέρων τῶν ἡδονῶν.
      </p>
      <p>
        πολὺ μέντοι.
        <span className="bigBlank"/>
        τί δὲ τοῦ φιλοτίμου; ἆρα μᾶλλον ἄπειρός ἐστι τῆς ἀπὸ τοῦ τιμᾶσθαι ἡδονῆς
        ἢ ἐκεῖνος τῆς ἀπὸ τοῦ φρονεῖν;
        <span className="bigBlank"/>
        ἀλλὰ τιμὴ μέν, ἔφη, ἐάνπερ ἐξεργάζωνται ἐπὶ ὃ ἕκαστος ὥρμηκε, πᾶσιν
        αὐτοῖς ἕπεται—καὶ γὰρ ὁ πλούσιος ὑπὸ πολλῶν τιμᾶται καὶ ὁ ἀνδρεῖος καὶ
        σοφός—ὥστε ἀπό γε τοῦ τιμᾶσθαι, οἷόν ἐστιν, πάντες τῆς ἡδονῆς ἔμπειροι:
        τῆς δὲ τοῦ ὄντος θέας, οἵαν ἡδονὴν ἔχει, ἀδύνατον ἄλλῳ γεγεῦσθαι πλὴν τῷ
        φιλοσόφῳ.
      </p>
      <p>
        ἐμπειρίας μὲν ἄρα, εἶπον, ἕνεκα κάλλιστα τῶν ἀνδρῶν κρίνει οὗτος.
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        καὶ μὴν μετά γε φρονήσεως μόνος ἔμπειρος γεγονὼς ἔσται.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        ἀλλὰ μὴν καὶ δι' οὗ γε δεῖ ὀργάνου κρίνεσθαι, οὐ τοῦ φιλοκερδοῦς τοῦτο
        ὄργανον οὐδὲ τοῦ φιλοτίμου, ἀλλὰ τοῦ φιλοσόφου.
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        διὰ λόγων που ἔφαμεν δεῖν κρίνεσθαι. ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        λόγοι δὲ τούτου μάλιστα ὄργανον.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        οὐκοῦν εἰ μὲν πλούτῳ καὶ κέρδει ἄριστα ἐκρίνετο τὰ
      </p>
      <p>
        κρινόμενα, ἃ ἐπῄνει ὁ φιλοκερδὴς καὶ ἔψεγεν, ἀνάγκη ἂν ἦν ταῦτα
        ἀληθέστατα εἶναι.
        <span className="bigBlank"/>
        πολλή γε.
        <span className="bigBlank"/>
        εἰ δὲ τιμῇ τε καὶ νίκῃ καὶ ἀνδρείᾳ, ἆρ' οὐχ ἃ ὁ φιλότιμός τε καὶ
        φιλόνικος;
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        ἐπειδὴ δ' ἐμπειρίᾳ καὶ φρονήσει καὶ λόγῳ;
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη, ἃ ὁ φιλόσοφός τε καὶ ὁ φιλόλογος ἐπαινεῖ, ἀληθέστατα εἶναι.
      </p>
      <p>
        τριῶν ἄρ' οὐσῶν τῶν ἡδονῶν ἡ τούτου τοῦ μέρους τῆς ψυχῆς ᾧ μανθάνομεν
        ἡδίστη ἂν εἴη, καὶ ἐν ᾧ ἡμῶν τοῦτο ἄρχει, ὁ τούτου βίος ἥδιστος;
        <span className="bigBlank"/>
        πῶς δ' οὐ μέλλει; ἔφη: κύριος γοῦν ἐπαινέτης ὢν ἐπαινεῖ τὸν ἑαυτοῦ βίον
        ὁ φρόνιμος.
        <span className="bigBlank"/>
        τίνα δὲ δεύτερον, εἶπον, βίον καὶ τίνα δευτέραν ἡδονήν φησιν ὁ κριτὴς
        εἶναι;
        <span className="bigBlank"/>
        δῆλον ὅτι τὴν τοῦ πολεμικοῦ τε καὶ φιλοτίμου: ἐγγυτέρω γὰρ αὐτοῦ ἐστιν ἢ
        ἡ τοῦ χρηματιστοῦ.
        <span className="bigBlank"/>
        ὑστάτην δὴ τὴν τοῦ φιλοκερδοῦς, ὡς ἔοικεν.
        <span className="bigBlank"/>
        τί μήν; ἦ δ' ὅς.
      </p>
      <p>
        ταῦτα μὲν τοίνυν οὕτω δύ' ἐφεξῆς ἂν εἴη καὶ δὶς νενικηκὼς ὁ δίκαιος τὸν
        ἄδικον: τὸ δὲ τρίτον Ὀλυμπικῶς τῷ σωτῆρί τε καὶ τῷ Ὀλυμπίῳ Διί, ἄθρει
        ὅτι οὐδὲ παναληθής ἐστιν ἡ τῶν ἄλλων ἡδονὴ πλὴν τῆς τοῦ φρονίμου οὐδὲ
        καθαρά, ἀλλ' ἐσκιαγραφημένη τις, ὡς ἐγὼ δοκῶ μοι τῶν σοφῶν τινος
        ἀκηκοέναι. καίτοι τοῦτ' ἂν εἴη μέγιστόν τε καὶ κυριώτατον τῶν πτωμάτων.
        <span className="bigBlank"/>
        πολύ γε: ἀλλὰ πῶς λέγεις;
      </p>
      <p>
        ὧδ', εἶπον, ἐξευρήσω, σοῦ ἀποκρινομένου ζητῶν ἅμα.
        <span className="bigBlank"/>
        Ἐρώτα δή, ἔφη.
        <span className="bigBlank"/>
        λέγε δή, ἦν δ' ἐγώ: οὐκ ἐναντίον φαμὲν λύπην ἡδονῇ;
        <span className="bigBlank"/>
        καὶ μάλα.
        <span className="bigBlank"/>
        οὐκοῦν καὶ τὸ μήτε χαίρειν μήτε λυπεῖσθαι εἶναί τι;
        <span className="bigBlank"/>
        εἶναι μέντοι.
        <span className="bigBlank"/>
        μεταξὺ τούτοιν ἀμφοῖν ἐν μέσῳ ὂν ἡσυχίαν τινὰ περὶ ταῦτα τῆς ψυχῆς; ἢ
        οὐχ οὕτως αὐτὸ λέγεις;
        <span className="bigBlank"/>
        οὕτως, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἆρ' οὖν μνημονεύεις, ἦν δ' ἐγώ, τοὺς τῶν καμνόντων λόγους, οὓς λέγουσιν
        ὅταν κάμνωσιν;
        <span className="bigBlank"/>
        ποίους;
        <span className="bigBlank"/>
        ὡς οὐδὲν ἄρα ἐστὶν ἥδιον τοῦ ὑγιαίνειν, ἀλλὰ σφᾶς
      </p>
      <p>
        ἐλελήθει, πρὶν κάμνειν, ἥδιστον ὄν.
        <span className="bigBlank"/>
        μέμνημαι, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ τῶν περιωδυνίᾳ τινὶ ἐχομένων ἀκούεις λεγόντων ὡς οὐδὲν ἥδιον
        τοῦ παύσασθαι ὀδυνώμενον;
        <span className="bigBlank"/>
        ἀκούω.
        <span className="bigBlank"/>
        καὶ ἐν ἄλλοις γε οἶμαι πολλοῖς τοιούτοις αἰσθάνῃ γιγνομένους τοὺς
        ἀνθρώπους, ἐν οἷς, ὅταν λυπῶνται, τὸ μὴ λυπεῖσθαι καὶ τὴν ἡσυχίαν τοῦ
        τοιούτου ἐγκωμιάζουσιν ὡς ἥδιστον, οὐ τὸ χαίρειν.
        <span className="bigBlank"/>
        τοῦτο γάρ, ἔφη, τότε ἡδὺ ἴσως καὶ ἀγαπητὸν γίγνεται, ἡσυχία.
      </p>
      <p>
        καὶ ὅταν παύσηται ἄρα, εἶπον, χαίρων τις, ἡ τῆς ἡδονῆς ἡσυχία λυπηρὸν
        ἔσται.
        <span className="bigBlank"/>
        ἴσως, ἔφη.
        <span className="bigBlank"/>
        ὃ μεταξὺ ἄρα νυνδὴ ἀμφοτέρων ἔφαμεν εἶναι, τὴν ἡσυχίαν, τοῦτό ποτε
        ἀμφότερα ἔσται, λύπη τε καὶ ἡδονή.
        <span className="bigBlank"/>
        ἔοικεν.
        <span className="bigBlank"/>
        ἦ καὶ δυνατὸν τὸ μηδέτερα ὂν ἀμφότερα γίγνεσθαι;
        <span className="bigBlank"/>
        οὔ μοι δοκεῖ.
        <span className="bigBlank"/>
        καὶ μὴν τό γε ἡδὺ ἐν ψυχῇ γιγνόμενον καὶ τὸ λυπηρὸν κίνησίς τις ἀμφοτέρω
        ἐστόν: ἢ οὔ;
        <span className="bigBlank"/>
        ναί.
      </p>
      <p>
        τὸ δὲ μήτε λυπηρὸν μήτε ἡδὺ οὐχὶ ἡσυχία μέντοι καὶ ἐν μέσῳ τούτοιν ἐφάνη
        ἄρτι;
        <span className="bigBlank"/>
        ἐφάνη γάρ.
        <span className="bigBlank"/>
        πῶς οὖν ὀρθῶς ἔστι τὸ μὴ ἀλγεῖν ἡδὺ ἡγεῖσθαι ἢ τὸ μὴ χαίρειν ἀνιαρόν;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        οὐκ ἔστιν ἄρα τοῦτο, ἀλλὰ φαίνεται, ἦν δ' ἐγώ, παρὰ τὸ ἀλγεινὸν ἡδὺ καὶ
        παρὰ τὸ ἡδὺ ἀλγεινὸν τότε ἡ ἡσυχία, καὶ οὐδὲν ὑγιὲς τούτων τῶν
        φαντασμάτων πρὸς ἡδονῆς ἀλήθειαν, ἀλλὰ γοητεία τις.
        <span className="bigBlank"/>
        ὡς γοῦν ὁ λόγος, ἔφη, σημαίνει.
      </p>
      <p>
        ἰδὲ τοίνυν, ἔφην ἐγώ, ἡδονάς, αἳ οὐκ ἐκ λυπῶν εἰσίν, ἵνα μὴ πολλάκις
        οἰηθῇς ἐν τῷ παρόντι οὕτω τοῦτο πεφυκέναι, ἡδονὴν μὲν παῦλαν λύπης
        εἶναι, λύπην δὲ ἡδονῆς.
        <span className="bigBlank"/>
        ποῦ δή, ἔφη, καὶ ποίας λέγεις;
        <span className="bigBlank"/>
        πολλαὶ μέν, εἶπον, καὶ ἄλλαι, μάλιστα δ' εἰ 'θέλεις ἐννοῆσαι τὰς περὶ
        τὰς ὀσμὰς ἡδονάς. αὗται γὰρ οὐ προλυπηθέντι ἐξαίφνης ἀμήχανοι τὸ μέγεθος
        γίγνονται, παυσάμεναί τε λύπην οὐδεμίαν καταλείπουσιν.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
      </p>
      <p>
        μὴ ἄρα πειθώμεθα καθαρὰν ἡδονὴν εἶναι τὴν λύπης ἀπαλλαγήν, μηδὲ λύπην
        τὴν ἡδονῆς.
        <span className="bigBlank"/>
        μὴ γάρ.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, εἶπον, αἵ γε διὰ τοῦ σώματος ἐπὶ τὴν ψυχὴν τείνουσαι καὶ
        λεγόμεναι ἡδοναί, σχεδὸν αἱ πλεῖσταί τε καὶ μέγισται, τούτου τοῦ εἴδους
        εἰσί, λυπῶν τινες ἀπαλλαγαί.
        <span className="bigBlank"/>
        εἰσὶ γάρ.
        <span className="bigBlank"/>
        οὐκοῦν καὶ αἱ πρὸ μελλόντων τούτων ἐκ προσδοκίας γιγνόμεναι προησθήσεις
        τε καὶ προλυπήσεις κατὰ ταὐτὰ ἔχουσιν;
        <span className="bigBlank"/>
        κατὰ ταὐτά.
      </p>
      <p>
        οἶσθ' οὖν, ἦν δ' ἐγώ, οἷαί εἰσιν καὶ ᾧ μάλιστα ἐοίκασιν;
        <span className="bigBlank"/>
        τῷ; ἔφη.
        <span className="bigBlank"/>
        νομίζεις τι, εἶπον, ἐν τῇ φύσει εἶναι τὸ μὲν ἄνω, τὸ δὲ κάτω, τὸ δὲ
        μέσον;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        οἴει οὖν ἄν τινα ἐκ τοῦ κάτω φερόμενον πρὸς μέσον ἄλλο τι οἴεσθαι ἢ ἄνω
        φέρεσθαι; καὶ ἐν μέσῳ στάντα, ἀφορῶντα ὅθεν ἐνήνεκται, ἄλλοθί που ἂν
        ἡγεῖσθαι εἶναι ἢ ἐν τῷ ἄνω, μὴ ἑωρακότα τὸ ἀληθῶς ἄνω;
        <span className="bigBlank"/>
        μὰ Δί', οὐκ ἔγωγε, ἔφη, ἄλλως οἶμαι οἰηθῆναι ἂν τὸν τοιοῦτον.
      </p>
      <p>
        ἀλλ' εἰ πάλιν γ', ἔφην, φέροιτο, κάτω τ' ἂν οἴοιτο φέρεσθαι καὶ ἀληθῆ
        οἴοιτο;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        οὐκοῦν ταῦτα πάσχοι ἂν πάντα διὰ τὸ μὴ ἔμπειρος εἶναι τοῦ ἀληθινῶς ἄνω
        τε ὄντος καὶ ἐν μέσῳ καὶ κάτω;
        <span className="bigBlank"/>
        δῆλον δή.
        <span className="bigBlank"/>
        θαυμάζοις ἂν οὖν εἰ καὶ οἱ ἄπειροι ἀληθείας περὶ πολλῶν τε ἄλλων μὴ
        ὑγιεῖς δόξας ἔχουσιν, πρός τε ἡδονὴν καὶ λύπην καὶ τὸ μεταξὺ τούτων οὕτω
        διάκεινται, ὥστε, ὅταν μὲν ἐπὶ τὸ
      </p>
      <p>
        λυπηρὸν φέρωνται, ἀληθῆ τε οἴονται καὶ τῷ ὄντι λυποῦνται, ὅταν δὲ ἀπὸ
        λύπης ἐπὶ τὸ μεταξύ, σφόδρα μὲν οἴονται πρὸς πληρώσει τε καὶ ἡδονῇ
        γίγνεσθαι, ὥσπερ πρὸς μέλαν φαιὸν ἀποσκοποῦντες ἀπειρίᾳ λευκοῦ, καὶ πρὸς
        τὸ ἄλυπον οὕτω λύπην ἀφορῶντες ἀπειρίᾳ ἡδονῆς ἀπατῶνται;
        <span className="bigBlank"/>
        μὰ Δία, ἦ δ' ὅς, οὐκ ἂν θαυμάσαιμι, ἀλλὰ πολὺ μᾶλλον, εἰ μὴ οὕτως ἔχει.
        <span className="bigBlank"/>
        ὧδέ γ' οὖν, εἶπον, ἐννόει: οὐχὶ πεῖνα καὶ δίψα καὶ τὰ
      </p>
      <p>
        τοιαῦτα κενώσεις τινές εἰσιν τῆς περὶ τὸ σῶμα ἕξεως;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        ἄγνοια δὲ καὶ ἀφροσύνη ἆρ' οὐ κενότης ἐστὶ γῆς περὶ ψυχὴν αὖ ἕξεως;
        <span className="bigBlank"/>
        μάλα γε.
        <span className="bigBlank"/>
        οὐκοῦν πληροῖτ' ἂν ὅ τε τροφῆς μεταλαμβάνων καὶ ὁ νοῦν ἴσχων;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        πλήρωσις δὲ ἀληθεστέρα τοῦ ἧττον ἢ τοῦ μᾶλλον ὄντος;
        <span className="bigBlank"/>
        δῆλον ὅτι τοῦ μᾶλλον.
        <span className="bigBlank"/>
        πότερα οὖν ἡγῇ τὰ γένη μᾶλλον καθαρᾶς οὐσίας μετέχειν, τὰ οἷον σίτου τε
        καὶ ποτοῦ καὶ ὄψου καὶ συμπάσης τροφῆς, ἢ τὸ δόξης τε ἀληθοῦς εἶδος καὶ
        ἐπιστήμης καὶ νοῦ καὶ
      </p>
      <p>
        συλλήβδην αὖ πάσης ἀρετῆς; ὧδε δὲ κρῖνε: τὸ τοῦ ἀεὶ ὁμοίου ἐχόμενον καὶ
        ἀθανάτου καὶ ἀληθείας, καὶ αὐτὸ τοιοῦτον ὂν καὶ ἐν τοιούτῳ γιγνόμενον,
        μᾶλλον εἶναί σοι δοκεῖ, ἢ τὸ μηδέποτε ὁμοίου καὶ θνητοῦ, καὶ αὐτὸ
        τοιοῦτον καὶ ἐν τοιούτῳ γιγνόμενον;
        <span className="bigBlank"/>
        πολύ, ἔφη, διαφέρει τὸ τοῦ ἀεὶ ὁμοίου.
        <span className="bigBlank"/>
        ἡ οὖν ἀεὶ ὁμοίου οὐσία οὐσίας τι μᾶλλον ἢ ἐπιστήμης μετέχει;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        τί δ'; ἀληθείας;
        <span className="bigBlank"/>
        οὐδὲ τοῦτο.
        <span className="bigBlank"/>
        εἰ δὲ ἀληθείας ἧττον, οὐ καὶ οὐσίας;
        <span className="bigBlank"/>
        ἀνάγκη.
      </p>
      <p>
        οὐκοῦν ὅλως τὰ περὶ τὴν τοῦ σώματος θεραπείαν γένη γῶν γενῶν αὖ τῶν περὶ
        τὴν τῆς ψυχῆς θεραπείαν ἧττον ἀληθείας τε καὶ οὐσίας μετέχει;
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        σῶμα δὲ αὐτὸ ψυχῆς οὐκ οἴει οὕτως;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        οὐκοῦν τὸ τῶν μᾶλλον ὄντων πληρούμενον καὶ αὐτὸ μᾶλλον ὂν ὄντως μᾶλλον
        πληροῦται ἢ τὸ τῶν ἧττον ὄντων καὶ αὐτὸ ἧττον ὄν;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        εἰ ἄρα τὸ πληροῦσθαι τῶν φύσει προσηκόντων ἡδύ ἐστι, τὸ τῷ ὄντι καὶ τῶν
        ὄντων πληρούμενον μᾶλλον μᾶλλον
      </p>
      <p>
        ὄντως τε καὶ ἀληθεστέρως χαίρειν ἂν ποιοῖ ἡδονῇ ἀληθεῖ, τὸ δὲ τῶν ἧττον
        ὄντων μεταλαμβάνον ἧττόν τε ἂν ἀληθῶς καὶ βεβαίως πληροῖτο καὶ
        ἀπιστοτέρας ἂν ἡδονῆς καὶ ἧττον ἀληθοῦς μεταλαμβάνοι.
        <span className="bigBlank"/>
        ἀναγκαιότατα, ἔφη.
      </p>
      <p>
        οἱ ἄρα φρονήσεως καὶ ἀρετῆς ἄπειροι, εὐωχίαις δὲ καὶ τοῖς τοιούτοις ἀεὶ
        συνόντες, κάτω, ὡς ἔοικεν, καὶ μέχρι πάλιν πρὸς τὸ μεταξὺ φέρονταί τε
        καὶ ταύτῃ πλανῶνται διὰ βίου, ὑπερβάντες δὲ τοῦτο πρὸς τὸ ἀληθῶς ἄνω
        οὔτε ἀνέβλεψαν πώποτε οὔτε ἠνέχθησαν, οὐδὲ τοῦ ὄντος τῷ ὄντι
        ἐπληρώθησαν, οὐδὲ βεβαίου τε καὶ καθαρᾶς ἡδονῆς ἐγεύσαντο, ἀλλὰ
        βοσκημάτων δίκην κάτω ἀεὶ βλέποντες καὶ κεκυφότες εἰς γῆν καὶ εἰς
        τραπέζας βόσκονται χορταζόμενοι καὶ ὀχεύοντες,
      </p>
      <p>
        καὶ ἕνεκα τῆς τούτων πλεονεξίας λακτίζοντες καὶ κυρίττοντες ἀλλήλους
        σιδηροῖς κέρασί τε καὶ ὁπλαῖς ἀποκτεινύασι δι' ἀπληστίαν, ἅτε οὐχὶ τοῖς
        οὖσιν οὐδὲ τὸ ὂν οὐδὲ τὸ στέγον ἑαυτῶν πιμπλάντες.
        <span className="bigBlank"/>
        παντελῶς, ἔφη ὁ Γλαύκων, τὸν τῶν πολλῶν, ὦ Σώκρατες, χρησμῳδεῖς βίον.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐκ ἀνάγκη καὶ ἡδοναῖς συνεῖναι μεμειγμέναις λύπαις, εἰδώλοις
        τῆς ἀληθοῦς ἡδονῆς καὶ ἐσκιαγραφημέναις,
      </p>
      <p>
        ὑπὸ τῆς παρ' ἀλλήλας θέσεως ἀποχραινομέναις, ὥστε σφοδροὺς ἑκατέρας
        φαίνεσθαι, καὶ ἔρωτας ἑαυτῶν λυττῶντας τοῖς ἄφροσιν ἐντίκτειν καὶ
        περιμαχήτους εἶναι, ὥσπερ τὸ τῆς Ἑλένης εἴδωλον ὑπὸ τῶν ἐν Τροίᾳ
        Στησίχορός φησι γενέσθαι περιμάχητον ἀγνοίᾳ τοῦ ἀληθοῦς;
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη, ἔφη, τοιοῦτόν τι αὐτὸ εἶναι.
        <span className="bigBlank"/>
        τί δέ; περὶ τὸ θυμοειδὲς οὐχ ἕτερα τοιαῦτα ἀνάγκη γίγνεσθαι, ὃς ἂν αὐτὸ
        τοῦτο διαπράττηται ἢ φθόνῳ διὰ φιλοτιμίαν ἢ βίᾳ διὰ φιλονικίαν ἢ θυμῷ
        διὰ δυσκολίαν,
      </p>
      <p>
        πλησμονὴν τιμῆς τε καὶ νίκης καὶ θυμοῦ διώκων ἄνευ λογισμοῦ τε καὶ νοῦ;
        <span className="bigBlank"/>
        τοιαῦτα, ἦ δ' ὅς, ἀνάγκη καὶ περὶ τοῦτο εἶναι.
        <span className="bigBlank"/>
        τί οὖν, ἦν δ' ἐγώ: θαρροῦντες λέγωμεν ὅτι καὶ περὶ τὸ φιλοκερδὲς καὶ τὸ
        φιλόνικον ὅσαι ἐπιθυμίαι εἰσίν, αἳ μὲν ἂν τῇ ἐπιστήμῃ καὶ λόγῳ ἑπόμεναι
        καὶ μετὰ τούτων τὰς ἡδονὰς διώκουσαι, ἃς ἂν τὸ φρόνιμον ἐξηγῆται,
        λαμβάνωσι, τὰς ἀληθεστάτας τε λήψονται, ὡς οἷόν τε αὐταῖς ἀληθεῖς
      </p>
      <p>
        λαβεῖν, ἅτε ἀληθείᾳ ἑπομένων, καὶ τὰς ἑαυτῶν οἰκείας, εἴπερ τὸ βέλτιστον
        ἑκάστῳ, τοῦτο καὶ οἰκειότατον;
        <span className="bigBlank"/>
        ἀλλὰ μήν, ἔφη, οἰκειότατόν γε.
        <span className="bigBlank"/>
        τῷ φιλοσόφῳ ἄρα ἑπομένης ἁπάσης τῆς ψυχῆς καὶ μὴ στασιαζούσης ἑκάστῳ τῷ
        μέρει ὑπάρχει εἴς τε τἆλλα τὰ ἑαυτοῦ πράττειν καὶ δικαίῳ εἶναι, καὶ δὴ
        καὶ τὰς ἡδονὰς τὰς ἑαυτοῦ ἕκαστον καὶ τὰς βελτίστας καὶ εἰς τὸ δυνατὸν
        τὰς
      </p>
      <p>
        ἀληθεστάτας καρποῦσθαι.
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν.
        <span className="bigBlank"/>
        ὅταν δὲ ἄρα τῶν ἑτέρων τι κρατήσῃ, ὑπάρχει αὐτῷ μήτε τὴν ἑαυτοῦ ἡδονὴν
        ἐξευρίσκειν, τά τε ἄλλ' ἀναγκάζειν ἀλλοτρίαν καὶ μὴ ἀληθῆ ἡδονὴν
        διώκειν.
        <span className="bigBlank"/>
        οὕτως, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν ἃ πλεῖστον φιλοσοφίας τε καὶ λόγου ἀφέστηκεν, μάλιστ' ἂν τοιαῦτα
        ἐξεργάζοιτο;
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        πλεῖστον δὲ λόγου ἀφίσταται οὐχ ὅπερ νόμου τε καὶ τάξεως;
        <span className="bigBlank"/>
        δῆλον δή.
        <span className="bigBlank"/>
        ἐφάνησαν δὲ πλεῖστον ἀφεστῶσαι οὐχ αἱ ἐρωτικαί τε
      </p>
      <p>
        καὶ τυραννικαὶ ἐπιθυμίαι;
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        ἐλάχιστον δὲ αἱ βασιλικαί τε καὶ κόσμιαι;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        πλεῖστον δὴ οἶμαι ἀληθοῦς ἡδονῆς καὶ οἰκείας ὁ τύραννος ἀφεστήξει, ὁ δὲ
        ὀλίγιστον.
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        καὶ ἀηδέστατα ἄρα, εἶπον, ὁ τύραννος βιώσεται, ὁ δὲ βασιλεὺς ἥδιστα.
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη.
        <span className="bigBlank"/>
        οἶσθ' οὖν, ἦν δ' ἐγώ, ὅσῳ ἀηδέστερον ζῇ τύραννος βασιλέως;
        <span className="bigBlank"/>
        ἂν εἴπῃς, ἔφη.
        <span className="bigBlank"/>
        τριῶν ἡδονῶν, ὡς ἔοικεν, οὐσῶν, μιᾶς μὲν γνησίας, δυοῖν
      </p>
      <p>
        δὲ νόθαιν, τῶν νόθων εἰς τὸ ἐπέκεινα ὑπερβὰς ὁ τύραννος, φυγὼν νόμον τε
        καὶ λόγον, δούλαις τισὶ δορυφόροις ἡδοναῖς συνοικεῖ, καὶ ὁπόσῳ
        ἐλαττοῦται οὐδὲ πάνυ ῥᾴδιον εἰπεῖν, πλὴν ἴσως ὧδε.
        <span className="bigBlank"/>
        πῶς; ἔφη.
        <span className="bigBlank"/>
        ἀπὸ τοῦ ὀλιγαρχικοῦ τρίτος που ὁ τύραννος ἀφειστήκει: ἐν μέσῳ γὰρ αὐτῶν
        ὁ δημοτικὸς ἦν.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἡδονῆς τρίτῳ εἰδώλῳ πρὸς ἀλήθειαν ἀπ' ἐκείνου συνοικοῖ ἄν, εἰ
        τὰ πρόσθεν ἀληθῆ;
        <span className="bigBlank"/>
        οὕτω.
        <span className="bigBlank"/>ὁ δέ γε ὀλιγαρχικὸς ἀπὸ τοῦ βασιλικοῦ αὖ
        τρίτος, ἐὰν
      </p>
      <p>
        εἰς ταὐτὸν ἀριστοκρατικὸν καὶ βασιλικὸν τιθῶμεν.
        <span className="bigBlank"/>
        τρίτος γάρ.
        <span className="bigBlank"/>
        τριπλασίου ἄρα, ἦν δ' ἐγώ, τριπλάσιον ἀριθμῷ ἀληθοῦς ἡδονῆς ἀφέστηκεν
        τύραννος.
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        ἐπίπεδον ἄρ', ἔφην, ὡς ἔοικεν, τὸ εἴδωλον κατὰ τὸν τοῦ μήκους ἀριθμὸν
        ἡδονῆς τυραννικῆς ἂν εἴη.
        <span className="bigBlank"/>
        κομιδῇ γε.
        <span className="bigBlank"/>
        κατὰ δὲ δύναμιν καὶ τρίτην αὔξην δῆλον δὴ ἀπόστασιν ὅσην ἀφεστηκὼς
        γίγνεται.
        <span className="bigBlank"/>
        δῆλον, ἔφη, τῷ γε λογιστικῷ.
        <span className="bigBlank"/>
        οὐκοῦν ἐάν τις μεταστρέψας ἀληθείᾳ ἡδονῆς τὸν βασιλέα
      </p>
      <p>
        τοῦ τυράννου ἀφεστηκότα λέγῃ ὅσον ἀφέστηκεν,
        ἐννεακαιεικοσικαιεπτακοσιοπλασιάκις ἥδιον αὐτὸν ζῶντα εὑρήσει
        τελειωθείσῃ τῇ πολλαπλασιώσει, τὸν δὲ τύραννον ἀνιαρότερον τῇ αὐτῇ ταύτῃ
        ἀποστάσει.
        <span className="bigBlank"/>
        ἀμήχανον, ἔφη, λογισμὸν καταπεφόρηκας τῆς διαφορότητος
      </p>
      <p>
        τοῖν ἀνδροῖν, τοῦ τε δικαίου καὶ τοῦ ἀδίκου, πρὸς ἡδονήν τε καὶ λύπην.
        <span className="bigBlank"/>
        καὶ μέντοι καὶ ἀληθῆ καὶ προσήκοντά γε, ἦν δ' ἐγώ, βίοις ἀριθμόν, εἴπερ
        αὐτοῖς προσήκουσιν ἡμέραι καὶ νύκτες καὶ μῆνες καὶ ἐνιαυτοί.
        <span className="bigBlank"/>
        ἀλλὰ μήν, ἔφη, προσήκουσιν.
        <span className="bigBlank"/>
        οὐκοῦν εἰ τοσοῦτον ἡδονῇ νικᾷ ὁ ἀγαθός τε καὶ δίκαιος τὸν κακόν τε καὶ
        ἄδικον, ἀμηχάνῳ δὴ ὅσῳ πλείονι νικήσει εὐσχημοσύνῃ τε βίου καὶ κάλλει
        καὶ ἀρετῇ;
        <span className="bigBlank"/>
        ἀμηχάνῳ μέντοι νὴ Δία, ἔφη.
      </p>
      <p>
        εἶεν δή, εἶπον: ἐπειδὴ ἐνταῦθα λόγου γεγόναμεν, ἀναλάβωμεν τὰ πρῶτα
        λεχθέντα, δι' ἃ δεῦρ' ἥκομεν. ἦν δέ που λεγόμενον λυσιτελεῖν ἀδικεῖν τῷ
        τελέως μὲν ἀδίκῳ, δοξαζομένῳ δὲ δικαίῳ: ἢ οὐχ οὕτως ἐλέχθη;
        <span className="bigBlank"/>
        οὕτω μὲν οὖν.
        <span className="bigBlank"/>
        νῦν δή, ἔφην, αὐτῷ διαλεγώμεθα, ἐπειδὴ διωμολογησάμεθα τό τε ἀδικεῖν καὶ
        τὸ δίκαια πράττειν ἣν ἑκάτερον ἔχει δύναμιν.
        <span className="bigBlank"/>
        πῶς; ἔφη.
        <span className="bigBlank"/>
        εἰκόνα πλάσαντες τῆς ψυχῆς λόγῳ, ἵνα εἰδῇ ὁ ἐκεῖνα λέγων οἷα ἔλεγεν.
      </p>
      <p>
        ποίαν τινά; ἦ δ' ὅς.
        <span className="bigBlank"/>
        τῶν τοιούτων τινά, ἦν δ' ἐγώ, οἷαι μυθολογοῦνται παλαιαὶ γενέσθαι
        φύσεις, ἥ τε Χιμαίρας καὶ ἡ Σκύλλης καὶ Κερβέρου, καὶ ἄλλαι τινὲς συχναὶ
        λέγονται συμπεφυκυῖαι ἰδέαι πολλαὶ εἰς ἓν γενέσθαι.
        <span className="bigBlank"/>
        λέγονται γάρ, ἔφη.
        <span className="bigBlank"/>
        πλάττε τοίνυν μίαν μὲν ἰδέαν θηρίου ποικίλου καὶ πολυκεφάλου, ἡμέρων δὲ
        θηρίων ἔχοντος κεφαλὰς κύκλῳ καὶ ἀγρίων, καὶ δυνατοῦ μεταβάλλειν καὶ
        φύειν ἐξ αὑτοῦ πάντα ταῦτα.
      </p>
      <p>
        δεινοῦ πλάστου, ἔφη, τὸ ἔργον: ὅμως δέ, ἐπειδὴ εὐπλαστότερον κηροῦ καὶ
        τῶν τοιούτων λόγος, πεπλάσθω.
        <span className="bigBlank"/>
        μίαν δὴ τοίνυν ἄλλην ἰδέαν λέοντος, μίαν δὲ ἀνθρώπου: πολὺ δὲ μέγιστον
        ἔστω τὸ πρῶτον καὶ δεύτερον τὸ δεύτερον.
        <span className="bigBlank"/>
        ταῦτα, ἔφη, ῥᾴω, καὶ πέπλασται.
        <span className="bigBlank"/>
        σύναπτε τοίνυν αὐτὰ εἰς ἓν τρία ὄντα, ὥστε πῃ συμπεφυκέναι ἀλλήλοις.
        <span className="bigBlank"/>
        συνῆπται, ἔφη.
        <span className="bigBlank"/>
        περίπλασον δὴ αὐτοῖς ἔξωθεν ἑνὸς εἰκόνα, τὴν τοῦ ἀνθρώπου, ὥστε τῷ μὴ
        δυναμένῳ τὰ ἐντὸς ὁρᾶν, ἀλλὰ τὸ
      </p>
      <p>
        ἔξω μόνον ἔλυτρον ὁρῶντι, ἓν ζῷον φαίνεσθαι, ἄνθρωπον.
        <span className="bigBlank"/>
        περιπέπλασται, ἔφη.
        <span className="bigBlank"/>
        λέγωμεν δὴ τῷ λέγοντι ὡς λυσιτελεῖ τούτῳ ἀδικεῖν τῷ ἀνθρώπῳ, δίκαια δὲ
        πράττειν οὐ συμφέρει, ὅτι οὐδὲν ἄλλο φησὶν ἢ λυσιτελεῖν αὐτῷ τὸ
        παντοδαπὸν θηρίον εὐωχοῦντι ποιεῖν ἰσχυρὸν καὶ τὸν λέοντα καὶ τὰ περὶ
        τὸν λέοντα, τὸν
      </p>
      <p>
        δὲ ἄνθρωπον λιμοκτονεῖν καὶ ποιεῖν ἀσθενῆ, ὥστε ἕλκεσθαι ὅπῃ ἂν ἐκείνων
        ὁπότερον ἄγῃ, καὶ μηδὲν ἕτερον ἑτέρῳ συνεθίζειν μηδὲ φίλον ποιεῖν, ἀλλ'
        ἐᾶν αὐτὰ ἐν αὑτοῖς δάκνεσθαί τε καὶ μαχόμενα ἐσθίειν ἄλληλα.
        <span className="bigBlank"/>
        παντάπασι γάρ, ἔφη, ταῦτ' ἂν λέγοι ὁ τὸ ἀδικεῖν ἐπαινῶν.
        <span className="bigBlank"/>
        οὐκοῦν αὖ ὁ τὰ δίκαια λέγων λυσιτελεῖν φαίη ἂν δεῖν ταῦτα πράττειν καὶ
        ταῦτα λέγειν, ὅθεν τοῦ ἀνθρώπου ὁ ἐντὸς
      </p>
      <p>
        ἄνθρωπος ἔσται ἐγκρατέστατος, καὶ τοῦ πολυκεφάλου θρέμματος ἐπιμελήσεται
        ὥσπερ γεωργός, τὰ μὲν ἥμερα τρέφων καὶ τιθασεύων, τὰ δὲ ἄγρια ἀποκωλύων
        φύεσθαι, σύμμαχον ποιησάμενος τὴν τοῦ λέοντος φύσιν, καὶ κοινῇ πάντων
        κηδόμενος, φίλα ποιησάμενος ἀλλήλοις τε καὶ αὑτῷ, οὕτω θρέψει;
        <span className="bigBlank"/>
        κομιδῇ γὰρ αὖ λέγει ταῦτα ὁ τὸ δίκαιον ἐπαινῶν.
        <span className="bigBlank"/>
        κατὰ πάντα τρόπον δὴ ὁ μὲν τὰ δίκαια ἐγκωμιάζων ἀληθῆ
      </p>
      <p>
        ἂν λέγοι, ὁ δὲ τὰ ἄδικα ψεύδοιτο. πρός τε γὰρ ἡδονὴν καὶ πρὸς εὐδοξίαν
        καὶ ὠφελίαν σκοπουμένῳ ὁ μὲν ἐπαινέτης τοῦ δικαίου ἀληθεύει, ὁ δὲ ψέκτης
        οὐδὲν ὑγιὲς οὐδ' εἰδὼς ψέγει ὅτι ψέγει.
        <span className="bigBlank"/>
        οὔ μοι δοκεῖ, ἦ δ' ὅς, οὐδαμῇ γε.
        <span className="bigBlank"/>
        πείθωμεν τοίνυν αὐτὸν πρᾴως—οὐ γὰρ ἑκὼν ἁμαρτάνει —ἐρωτῶντες: ὦ μακάριε,
        οὐ καὶ τὰ καλὰ καὶ αἰσχρὰ νόμιμα διὰ τὰ τοιαῦτ' ἂν φαῖμεν γεγονέναι: τὰ
        μὲν καλὰ τὰ ὑπὸ
      </p>
      <p>
        τῷ ἀνθρώπῳ, μᾶλλον δὲ ἴσως τὰ ὑπὸ τῷ θείῳ τὰ θηριώδη ποιοῦντα τῆς
        φύσεως, αἰσχρὰ δὲ τὰ ὑπὸ τῷ ἀγρίῳ τὸ ἥμερον δουλούμενα; συμφήσει: ἢ πῶς;
        <span className="bigBlank"/>
        ἐάν μοι, ἔφη, πείθηται.
        <span className="bigBlank"/>
        ἔστιν οὖν, εἶπον, ὅτῳ λυσιτελεῖ ἐκ τούτου τοῦ λόγου χρυσίον λαμβάνειν
        ἀδίκως, εἴπερ τοιόνδε τι γίγνεται, λαμβάνων τὸ χρυσίον ἅμα καταδουλοῦται
        τὸ βέλτιστον ἑαυτοῦ
      </p>
      <p>
        τῷ μοχθηροτάτῳ; ἢ εἰ μὲν λαβὼν χρυσίον ὑὸν ἢ θυγατέρα ἐδουλοῦτο, καὶ
        ταῦτ' εἰς ἀγρίων τε καὶ κακῶν ἀνδρῶν, οὐκ ἂν αὐτῷ ἐλυσιτέλει οὐδ' ἂν
        πάμπολυ ἐπὶ τούτῳ λαμβάνειν, εἰ δὲ τὸ ἑαυτοῦ θειότατον ὑπὸ τῷ ἀθεωτάτῳ
        τε καὶ μιαρωτάτῳ δουλοῦται καὶ μηδὲν ἐλεεῖ, οὐκ ἄρα ἄθλιός ἐστι καὶ πολὺ
      </p>
      <p>
        ἐπὶ δεινοτέρῳ ὀλέθρῳ χρυσὸν δωροδοκεῖ ἢ Ἐριφύλη ἐπὶ τῇ τοῦ ἀνδρὸς ψυχῇ
        τὸν ὅρμον δεξαμένη;
        <span className="bigBlank"/>
        πολὺ μέντοι, ἦ δ' ὃς ὁ Γλαύκων: ἐγὼ γάρ σοι ὑπὲρ ἐκείνου ἀποκρινοῦμαι.
        <span className="bigBlank"/>
        οὐκοῦν καὶ τὸ ἀκολασταίνειν οἴει διὰ τοιαῦτα πάλαι ψέγεσθαι, ὅτι ἀνίεται
        ἐν τῷ τοιούτῳ τὸ δεινόν, τὸ μέγα ἐκεῖνο καὶ πολυειδὲς θρέμμα, πέρα τοῦ
        δέοντος;
        <span className="bigBlank"/>
        δῆλον, ἔφη.
        <span className="bigBlank"/>ἡ δ' αὐθάδεια καὶ δυσκολία ψέγεται οὐχ ὅταν
        τὸ λεοντῶδές
      </p>
      <p>
        τε καὶ ὀφεῶδες αὔξηται καὶ συντείνηται ἀναρμόστως;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        τρυφὴ δὲ καὶ μαλθακία οὐκ ἐπὶ τῇ αὐτοῦ τούτου χαλάσει τε καὶ ἀνέσει
        ψέγεται, ὅταν ἐν αὐτῷ δειλίαν ἐμποιῇ;
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        κολακεία δὲ καὶ ἀνελευθερία οὐχ ὅταν τις τὸ αὐτὸ τοῦτο, τὸ θυμοειδές,
        ὑπὸ τῷ ὀχλώδει θηρίῳ ποιῇ καὶ ἕνεκα χρημάτων καὶ τῆς ἐκείνου ἀπληστίας
        προπηλακιζόμενον ἐθίζῃ ἐκ νέου ἀντὶ λέοντος πίθηκον γίγνεσθαι;
      </p>
      <p>
        καὶ μάλα, ἔφη.
        <span className="bigBlank"/>
        βαναυσία δὲ καὶ χειροτεχνία διὰ τί οἴει ὄνειδος φέρει; ἢ δι' ἄλλο τι
        φήσομεν ἢ ὅταν τις ἀσθενὲς φύσει ἔχῃ τὸ τοῦ βελτίστου εἶδος, ὥστε μὴ ἂν
        δύνασθαι ἄρχειν τῶν ἐν αὑτῷ θρεμμάτων, ἀλλὰ θεραπεύειν ἐκεῖνα, καὶ τὰ
        θωπεύματα αὐτῶν μόνον δύνηται μανθάνειν;
        <span className="bigBlank"/>
        ἔοικεν, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν ἵνα καὶ ὁ τοιοῦτος ὑπὸ ὁμοίου ἄρχηται οἵουπερ ὁ βέλτιστος, δοῦλον
        αὐτόν φαμεν δεῖν εἶναι ἐκείνου τοῦ βελτίστου
      </p>
      <p>
        καὶ ἔχοντος ἐν αὑτῷ τὸ θεῖον ἄρχον, οὐκ ἐπὶ βλάβῃ τῇ τοῦ δούλου οἰόμενοι
        δεῖν ἄρχεσθαι αὐτόν, ὥσπερ Θρασύμαχος ᾤετο τοὺς ἀρχομένους, ἀλλ' ὡς
        ἄμεινον ὂν παντὶ ὑπὸ θείου καὶ φρονίμου ἄρχεσθαι, μάλιστα μὲν οἰκεῖον
        ἔχοντος ἐν αὑτῷ, εἰ δὲ μή, ἔξωθεν ἐφεστῶτος, ἵνα εἰς δύναμιν πάντες
        ὅμοιοι ὦμεν καὶ φίλοι, τῷ αὐτῷ κυβερνώμενοι;
        <span className="bigBlank"/>
        καὶ ὀρθῶς γ', ἔφη.
      </p>
      <p>
        δηλοῖ δέ γε, ἦν δ' ἐγώ, καὶ ὁ νόμος ὅτι τοιοῦτον βούλεται, πᾶσι τοῖς ἐν
        τῇ πόλει σύμμαχος ὤν: καὶ ἡ τῶν παίδων ἀρχή, τὸ μὴ ἐᾶν ἐλευθέρους εἶναι,
        ἕως ἂν ἐν αὐτοῖς ὥσπερ ἐν πόλει πολιτείαν καταστήσωμεν, καὶ τὸ βέλτιστον
      </p>
      <p>
        θεραπεύσαντες τῷ παρ' ἡμῖν τοιούτῳ ἀντικαταστήσωμεν φύλακα ὅμοιον καὶ
        ἄρχοντα ἐν αὐτῷ, καὶ τότε δὴ ἐλεύθερον ἀφίεμεν.
        <span className="bigBlank"/>
        δηλοῖ γάρ, ἦ δ' ὅς.
        <span className="bigBlank"/>
        πῇ δὴ οὖν φήσομεν, ὦ Γλαύκων, καὶ κατὰ τίνα λόγον λυσιτελεῖν ἀδικεῖν, ἢ
        ἀκολασταίνειν ἤ τι αἰσχρὸν ποιεῖν, ἐξ ὧν πονηρότερος μὲν ἔσται, πλείω δὲ
        χρήματα ἢ ἄλλην τινὰ δύναμιν κεκτήσεται;
        <span className="bigBlank"/>
        οὐδαμῇ, ἦ δ' ὅς.
        <span className="bigBlank"/>
        πῇ δ' ἀδικοῦντα λανθάνειν καὶ μὴ διδόναι δίκην λυσιτελεῖν;
      </p>
      <p>
        ἢ οὐχὶ ὁ μὲν λανθάνων ἔτι πονηρότερος γίγνεται, τοῦ δὲ μὴ λανθάνοντος
        καὶ κολαζομένου τὸ μὲν θηριῶδες κοιμίζεται καὶ ἡμεροῦται, τὸ δὲ ἥμερον
        ἐλευθεροῦται, καὶ ὅλη ἡ ψυχὴ εἰς τὴν βελτίστην φύσιν καθισταμένη
        τιμιωτέραν ἕξιν λαμβάνει, σωφροσύνην τε καὶ δικαιοσύνην μετὰ φρονήσεως
        κτωμένη, ἢ σῶμα ἰσχύν τε καὶ κάλλος μετὰ ὑγιείας λαμβάνον, τοσούτῳ
        ὅσῳπερ ψυχὴ σώματος τιμιωτέρα;
        <span className="bigBlank"/>
        παντάπασιν μὲν οὖν, ἔφη.
      </p>
      <p>
        οὐκοῦν ὅ γε νοῦν ἔχων πάντα τὰ αὑτοῦ εἰς τοῦτο συντείνας βιώσεται,
        πρῶτον μὲν τὰ μαθήματα τιμῶν, ἃ τοιαύτην αὐτοῦ τὴν ψυχὴν ἀπεργάσεται, τὰ
        δὲ ἄλλα ἀτιμάζων;
        <span className="bigBlank"/>
        δῆλον, ἔφη.
        <span className="bigBlank"/>
        ἔπειτά γ', εἶπον, τὴν τοῦ σώματος ἕξιν καὶ τροφὴν οὐχ ὅπως τῇ θηριώδει
        καὶ ἀλόγῳ ἡδονῇ ἐπιτρέψας ἐνταῦθα τετραμμένος ζήσει, ἀλλ' οὐδὲ πρὸς
        ὑγίειαν βλέπων, οὐδὲ τοῦτο πρεσβεύων, ὅπως ἰσχυρὸς ἢ ὑγιὴς ἢ καλὸς
        ἔσται, ἐὰν μὴ
      </p>
      <p>
        καὶ σωφρονήσειν μέλλῃ ἀπ' αὐτῶν, ἀλλ' ἀεὶ τὴν ἐν τῷ σώματι ἁρμονίαν τῆς
        ἐν τῇ ψυχῇ ἕνεκα συμφωνίας ἁρμοττόμενος φανεῖται.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη, ἐάνπερ μέλλῃ τῇ ἀληθείᾳ μουσικὸς εἶναι.
        <span className="bigBlank"/>
        οὐκοῦν, εἶπον, καὶ τὴν ἐν τῇ τῶν χρημάτων κτήσει σύνταξίν τε καὶ
        συμφωνίαν; καὶ τὸν ὄγκον τοῦ πλήθους οὐκ ἐκπληττόμενος ὑπὸ τοῦ τῶν
        πολλῶν μακαρισμοῦ ἄπειρον αὐξήσει, ἀπέραντα κακὰ ἔχων;
        <span className="bigBlank"/>
        οὐκ οἴομαι, ἔφη.
      </p>
      <p>
        ἀλλ' ἀποβλέπων γε, εἶπον, πρὸς τὴν ἐν αὑτῷ πολιτείαν, καὶ φυλάττων μή τι
        παρακινῇ αὑτοῦ τῶν ἐκεῖ διὰ πλῆθος οὐσίας ἢ δι' ὀλιγότητα, οὕτως
        κυβερνῶν προσθήσει καὶ ἀναλώσει τῆς οὐσίας καθ' ὅσον ἂν οἷός τ' ᾖ.
        <span className="bigBlank"/>
        κομιδῇ μὲν οὖν, ἔφη.
      </p>
      <p>
        ἀλλὰ μὴν καὶ τιμάς γε, εἰς ταὐτὸν ἀποβλέπων, τῶν μὲν μεθέξει καὶ
        γεύσεται ἑκών, ἃς ἂν ἡγῆται ἀμείνω αὑτὸν ποιήσειν, ἃς δ' ἂν λύσειν τὴν
        ὑπάρχουσαν ἕξιν, φεύξεται ἰδίᾳ καὶ δημοσίᾳ.
        <span className="bigBlank"/>
        οὐκ ἄρα, ἔφη, τά γε πολιτικὰ ἐθελήσει πράττειν, ἐάνπερ τούτου κήδηται.
        <span className="bigBlank"/>
        νὴ τὸν κύνα, ἦν δ' ἐγώ, ἔν γε τῇ ἑαυτοῦ πόλει καὶ μάλα, οὐ μέντοι ἴσως
        ἔν γε τῇ πατρίδι, ἐὰν μὴ θεία τις συμβῇ τύχη.
        <span className="bigBlank"/>
        μανθάνω, ἔφη: ἐν ᾗ νῦν διήλθομεν οἰκίζοντες πόλει λέγεις, τῇ ἐν λόγοις
        κειμένῃ, ἐπεὶ γῆς γε οὐδαμοῦ οἶμαι
      </p>
      <p>
        αὐτὴν εἶναι.
        <span className="bigBlank"/>
        ἀλλ', ἦν δ' ἐγώ, ἐν οὐρανῷ ἴσως παράδειγμα ἀνάκειται τῷ βουλομένῳ ὁρᾶν
        καὶ ὁρῶντι ἑαυτὸν κατοικίζειν. διαφέρει δὲ οὐδὲν εἴτε που ἔστιν εἴτε
        ἔσται: τὰ γὰρ ταύτης μόνης ἂν πράξειεν, ἄλλης δὲ οὐδεμιᾶς.
        <span className="bigBlank"/>
        εἰκός γ', ἔφη.
      </p>
      <p>
        καὶ μήν, ἦν δ' ἐγώ, πολλὰ μὲν καὶ ἄλλα περὶ αὐτῆς ἐννοῶ, ὡς παντὸς ἄρα
        μᾶλλον ὀρθῶς ᾠκίζομεν τὴν πόλιν, οὐχ ἥκιστα δὲ ἐνθυμηθεὶς περὶ ποιήσεως
        λέγω.
        <span className="bigBlank"/>
        τὸ ποῖον; ἔφη.
        <span className="bigBlank"/>
        τὸ μηδαμῇ παραδέχεσθαι αὐτῆς ὅση μιμητική: παντὸς γὰρ μᾶλλον οὐ
        παραδεκτέα νῦν καὶ ἐναργέστερον, ὡς ἐμοὶ δοκεῖ, φαίνεται, ἐπειδὴ χωρὶς
        ἕκαστα διῄρηται τὰ τῆς ψυχῆς
      </p>
      <p>
        εἴδη.
        <span className="bigBlank"/>
        πῶς λέγεις;
        <span className="bigBlank"/>
        ὡς μὲν πρὸς ὑμᾶς εἰρῆσθαι—οὐ γάρ μου κατερεῖτε πρὸς τοὺς τῆς τραγῳδίας
        ποιητὰς καὶ τοὺς ἄλλους ἅπαντας τοὺς μιμητικούς—λώβη ἔοικεν εἶναι πάντα
        τὰ τοιαῦτα τῆς τῶν ἀκουόντων διανοίας, ὅσοι μὴ ἔχουσι φάρμακον τὸ
        εἰδέναι αὐτὰ οἷα τυγχάνει ὄντα.
        <span className="bigBlank"/>
        πῇ δή, ἔφη, διανοούμενος λέγεις;
        <span className="bigBlank"/>
        ῥητέον, ἦν δ' ἐγώ: καίτοι φιλία γέ τίς με καὶ αἰδὼς ἐκ παιδὸς ἔχουσα
        περὶ Ὁμήρου ἀποκωλύει λέγειν. ἔοικε μὲν
      </p>
      <p>
        γὰρ τῶν καλῶν ἁπάντων τούτων τῶν τραγικῶν πρῶτος διδάσκαλός τε καὶ
        ἡγεμὼν γενέσθαι. ἀλλ' οὐ γὰρ πρό γε τῆς ἀληθείας τιμητέος ἀνήρ, ἀλλ', ὃ
        λέγω, ῥητέον.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἄκουε δή, μᾶλλον δὲ ἀποκρίνου.
        <span className="bigBlank"/>
        Ἐρώτα.
        <span className="bigBlank"/>
        μίμησιν ὅλως ἔχοις ἄν μοι εἰπεῖν ὅτι ποτ' ἐστίν; οὐδὲ γάρ τοι αὐτὸς πάνυ
        τι συννοῶ τί βούλεται εἶναι.
        <span className="bigBlank"/>
        ἦ που ἄρ', ἔφη, ἐγὼ συννοήσω.
        <span className="bigBlank"/>
        οὐδέν γε, ἦν δ' ἐγώ, ἄτοπον, ἐπεὶ πολλά τοι ὀξύτερον
      </p>
      <p>
        βλεπόντων ἀμβλύτερον ὁρῶντες πρότεροι εἶδον.
        <span className="bigBlank"/>
        ἔστιν, ἔφη, οὕτως: ἀλλὰ σοῦ παρόντος οὐδ' ἂν προθυμηθῆναι οἷός τε εἴην
        εἰπεῖν, εἴ τί μοι καταφαίνεται, ἀλλ' αὐτὸς ὅρα.
        <span className="bigBlank"/>
        βούλει οὖν ἐνθένδε ἀρξώμεθα ἐπισκοποῦντες, ἐκ τῆς εἰωθυίας μεθόδου;
        εἶδος γάρ πού τι ἓν ἕκαστον εἰώθαμεν τίθεσθαι περὶ ἕκαστα τὰ πολλά, οἷς
        ταὐτὸν ὄνομα ἐπιφέρομεν. ἢ οὐ μανθάνεις;
        <span className="bigBlank"/>
        μανθάνω.
        <span className="bigBlank"/>
        θῶμεν δὴ καὶ νῦν ὅτι βούλει τῶν πολλῶν. οἷον, εἰ
      </p>
      <p>
        'θέλεις, πολλαί πού εἰσι κλῖναι καὶ τράπεζαι.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        ἀλλὰ ἰδέαι γέ που περὶ ταῦτα τὰ σκεύη δύο, μία μὲν κλίνης, μία δὲ
        τραπέζης.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν καὶ εἰώθαμεν λέγειν ὅτι ὁ δημιουργὸς ἑκατέρου τοῦ σκεύους πρὸς
        τὴν ἰδέαν βλέπων οὕτω ποιεῖ ὁ μὲν τὰς κλίνας, ὁ δὲ τὰς τραπέζας, αἷς
        ἡμεῖς χρώμεθα, καὶ τἆλλα κατὰ ταὐτά; οὐ γάρ που τήν γε ἰδέαν αὐτὴν
        δημιουργεῖ οὐδεὶς τῶν δημιουργῶν: πῶς γάρ;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ἀλλ' ὅρα δὴ καὶ τόνδε τίνα καλεῖς τὸν δημιουργόν.
      </p>
      <p>
        τὸν ποῖον;
        <span className="bigBlank"/>
        ὃς πάντα ποιεῖ, ὅσαπερ εἷς ἕκαστος τῶν χειροτεχνῶν.
        <span className="bigBlank"/>
        δεινόν τινα λέγεις καὶ θαυμαστὸν ἄνδρα.
        <span className="bigBlank"/>
        οὔπω γε, ἀλλὰ τάχα μᾶλλον φήσεις. ὁ αὐτὸς γὰρ οὗτος χειροτέχνης οὐ μόνον
        πάντα οἷός τε σκεύη ποιῆσαι, ἀλλὰ καὶ τὰ ἐκ τῆς γῆς φυόμενα ἅπαντα ποιεῖ
        καὶ ζῷα πάντα ἐργάζεται, τά τε ἄλλα καὶ ἑαυτόν, καὶ πρὸς τούτοις γῆν καὶ
        οὐρανὸν καὶ θεοὺς καὶ πάντα τὰ ἐν οὐρανῷ καὶ τὰ ἐν Ἅιδου ὑπὸ γῆς ἅπαντα
        ἐργάζεται.
      </p>
      <p>
        πάνυ θαυμαστόν, ἔφη, λέγεις σοφιστήν.
        <span className="bigBlank"/>
        ἀπιστεῖς; ἦν δ' ἐγώ. καί μοι εἰπέ, τὸ παράπαν οὐκ ἄν σοι δοκεῖ εἶναι
        τοιοῦτος δημιουργός, ἢ τινὶ μὲν τρόπῳ γενέσθαι ἂν τούτων ἁπάντων
        ποιητής, τινὶ δὲ οὐκ ἄν; ἢ οὐκ αἰσθάνῃ ὅτι κἂν αὐτὸς οἷός τ' εἴης πάντα
        ταῦτα ποιῆσαι τρόπῳ γέ τινι;
        <span className="bigBlank"/>
        καὶ τίς, ἔφη, ὁ τρόπος οὗτος;
        <span className="bigBlank"/>
        οὐ χαλεπός, ἦν δ' ἐγώ, ἀλλὰ πολλαχῇ καὶ ταχὺ δημιουργούμενος, τάχιστα δέ
        που, εἰ 'θέλεις λαβὼν κάτοπτρον
      </p>
      <p>
        περιφέρειν πανταχῇ: ταχὺ μὲν ἥλιον ποιήσεις καὶ τὰ ἐν τῷ οὐρανῷ, ταχὺ δὲ
        γῆν, ταχὺ δὲ σαυτόν τε καὶ τἆλλα ζῷα καὶ σκεύη καὶ φυτὰ καὶ πάντα ὅσα
        νυνδὴ ἐλέγετο.
        <span className="bigBlank"/>
        ναί, ἔφη, φαινόμενα, οὐ μέντοι ὄντα γέ που τῇ ἀληθείᾳ.
        <span className="bigBlank"/>
        καλῶς, ἦν δ' ἐγώ, καὶ εἰς δέον ἔρχῃ τῷ λόγῳ. τῶν τοιούτων γὰρ οἶμαι
        δημιουργῶν καὶ ὁ ζωγράφος ἐστίν. ἦ γάρ;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        ἀλλὰ φήσεις οὐκ ἀληθῆ οἶμαι αὐτὸν ποιεῖν ἃ ποιεῖ. καίτοι τρόπῳ γέ τινι
        καὶ ὁ ζωγράφος κλίνην ποιεῖ: ἢ οὔ;
        <span className="bigBlank"/>
        ναί, ἔφη, φαινομένην γε καὶ οὗτος.
      </p>
      <p>
        τί δὲ ὁ κλινοποιός; οὐκ ἄρτι μέντοι ἔλεγες ὅτι οὐ τὸ εἶδος ποιεῖ, ὃ δή
        φαμεν εἶναι ὃ ἔστι κλίνη, ἀλλὰ κλίνην τινά;
        <span className="bigBlank"/>
        ἔλεγον γάρ.
        <span className="bigBlank"/>
        οὐκοῦν εἰ μὴ ὃ ἔστιν ποιεῖ, οὐκ ἂν τὸ ὂν ποιοῖ, ἀλλά τι τοιοῦτον οἷον τὸ
        ὄν, ὂν δὲ οὔ: τελέως δὲ εἶναι ὂν τὸ τοῦ κλινουργοῦ ἔργον ἢ ἄλλου τινὸς
        χειροτέχνου εἴ τις φαίη, κινδυνεύει οὐκ ἂν ἀληθῆ λέγειν;
        <span className="bigBlank"/>
        οὔκουν, ἔφη, ὥς γ' ἂν δόξειεν τοῖς περὶ τοὺς τοιούσδε λόγους
        διατρίβουσιν.
        <span className="bigBlank"/>
        μηδὲν ἄρα θαυμάζωμεν εἰ καὶ τοῦτο ἀμυδρόν τι τυγχάνει ὂν πρὸς ἀλήθειαν.
      </p>
      <p>
        μὴ γάρ.
        <span className="bigBlank"/>
        βούλει οὖν, ἔφην, ἐπ' αὐτῶν τούτων ζητήσωμεν τὸν μιμητὴν τοῦτον, τίς
        ποτ' ἐστίν;
        <span className="bigBlank"/>
        εἰ βούλει, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν τριτταί τινες κλῖναι αὗται γίγνονται: μία μὲν ἡ ἐν τῇ φύσει οὖσα,
        ἣν φαῖμεν ἄν, ὡς ἐγᾦμαι, θεὸν ἐργάσασθαι. ἢ τίν' ἄλλον;
        <span className="bigBlank"/>
        οὐδένα, οἶμαι.
        <span className="bigBlank"/>
        μία δέ γε ἣν ὁ τέκτων.
        <span className="bigBlank"/>
        ναί, ἔφη.
        <span className="bigBlank"/>
        μία δὲ ἣν ὁ ζωγράφος. ἦ γάρ;
        <span className="bigBlank"/>
        ἔστω.
        <span className="bigBlank"/>
        ζωγράφος δή, κλινοποιός, θεός, τρεῖς οὗτοι ἐπιστάται τρισὶν εἴδεσι
        κλινῶν.
        <span className="bigBlank"/>
        ναὶ τρεῖς.
      </p>
      <p>
        ὁ μὲν δὴ θεός, εἴτε οὐκ ἐβούλετο, εἴτε τις ἀνάγκη ἐπῆν μὴ πλέον ἢ μίαν
        ἐν τῇ φύσει ἀπεργάσασθαι αὐτὸν κλίνην, οὕτως ἐποίησεν μίαν μόνον αὐτὴν
        ἐκείνην ὃ ἔστιν κλίνη: δύο δὲ τοιαῦται ἢ πλείους οὔτε ἐφυτεύθησαν ὑπὸ
        τοῦ θεοῦ οὔτε μὴ φυῶσιν.
        <span className="bigBlank"/>
        πῶς δή; ἔφη.
        <span className="bigBlank"/>
        ὅτι, ἦν δ' ἐγώ, εἰ δύο μόνας ποιήσειεν, πάλιν ἂν μία ἀναφανείη ἧς
        ἐκεῖναι ἂν αὖ ἀμφότεραι τὸ εἶδος ἔχοιεν, καὶ εἴη ἂν ὃ ἔστιν κλίνη ἐκείνη
        ἀλλ' οὐχ αἱ δύο.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
      </p>
      <p>
        ταῦτα δὴ οἶμαι εἰδὼς ὁ θεός, βουλόμενος εἶναι ὄντως κλίνης ποιητὴς ὄντως
        οὔσης, ἀλλὰ μὴ κλίνης τινὸς μηδὲ κλινοποιός τις, μίαν φύσει αὐτὴν
        ἔφυσεν.
        <span className="bigBlank"/>
        ἔοικεν.
        <span className="bigBlank"/>
        βούλει οὖν τοῦτον μὲν φυτουργὸν τούτου προσαγορεύωμεν, ἤ τι τοιοῦτον;
        <span className="bigBlank"/>
        δίκαιον γοῦν, ἔφη, ἐπειδήπερ φύσει γε καὶ τοῦτο καὶ τἆλλα πάντα
        πεποίηκεν.
        <span className="bigBlank"/>
        τί δὲ τὸν τέκτονα; ἆρ' οὐ δημιουργὸν κλίνης;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἦ καὶ τὸν ζωγράφον δημιουργὸν καὶ ποιητὴν τοῦ τοιούτου;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ἀλλὰ τί αὐτὸν κλίνης φήσεις εἶναι;
      </p>
      <p>
        τοῦτο, ἦ δ' ὅς, ἔμοιγε δοκεῖ μετριώτατ' ἂν προσαγορεύεσθαι, μιμητὴς οὗ
        ἐκεῖνοι δημιουργοί.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ: τὸν τοῦ τρίτου ἄρα γεννήματος ἀπὸ τῆς φύσεως μιμητὴν
        καλεῖς;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        τοῦτ' ἄρα ἔσται καὶ ὁ τραγῳδοποιός, εἴπερ μιμητής ἐστι, τρίτος τις ἀπὸ
        βασιλέως καὶ τῆς ἀληθείας πεφυκώς, καὶ πάντες οἱ ἄλλοι μιμηταί.
        <span className="bigBlank"/>
        κινδυνεύει.
        <span className="bigBlank"/>
        τὸν μὲν δὴ μιμητὴν ὡμολογήκαμεν. εἰπὲ δέ μοι περὶ
      </p>
      <p>
        τοῦ ζωγράφου τόδε: πότερα ἐκεῖνο αὐτὸ τὸ ἐν τῇ φύσει ἕκαστον δοκεῖ σοι
        ἐπιχειρεῖν μιμεῖσθαι ἢ τὰ τῶν δημιουργῶν ἔργα;
        <span className="bigBlank"/>
        τὰ τῶν δημιουργῶν, ἔφη.
        <span className="bigBlank"/>
        ἆρα οἷα ἔστιν ἢ οἷα φαίνεται; τοῦτο γὰρ ἔτι διόρισον.
        <span className="bigBlank"/>
        πῶς λέγεις; ἔφη.
        <span className="bigBlank"/>
        ὧδε: κλίνη, ἐάντε ἐκ πλαγίου αὐτὴν θεᾷ ἐάντε καταντικρὺ ἢ ὁπῃοῦν, μή τι
        διαφέρει αὐτὴ ἑαυτῆς, ἢ διαφέρει μὲν οὐδέν, φαίνεται δὲ ἀλλοία; καὶ
        τἆλλα ὡσαύτως;
        <span className="bigBlank"/>
        οὕτως, ἔφη: φαίνεται, διαφέρει δ' οὐδέν.
      </p>
      <p>
        τοῦτο δὴ αὐτὸ σκόπει: πρὸς πότερον ἡ γραφικὴ πεποίηται περὶ ἕκαστον;
        πότερα πρὸς τὸ ὄν, ὡς ἔχει, μιμήσασθαι, ἢ πρὸς τὸ φαινόμενον, ὡς
        φαίνεται, φαντάσματος ἢ ἀληθείας οὖσα μίμησις;
        <span className="bigBlank"/>
        φαντάσματος, ἔφη.
        <span className="bigBlank"/>
        πόρρω ἄρα που τοῦ ἀληθοῦς ἡ μιμητική ἐστιν καί, ὡς ἔοικεν, διὰ τοῦτο
        πάντα ἀπεργάζεται, ὅτι σμικρόν τι ἑκάστου ἐφάπτεται, καὶ τοῦτο εἴδωλον.
        οἷον ὁ ζωγράφος, φαμέν, ζωγραφήσει ἡμῖν σκυτοτόμον, τέκτονα, τοὺς ἄλλους
        δημιουργούς,
      </p>
      <p>
        περὶ οὐδενὸς τούτων ἐπαΐων τῶν τεχνῶν: ἀλλ' ὅμως παῖδάς γε καὶ ἄφρονας
        ἀνθρώπους, εἰ ἀγαθὸς εἴη ζωγράφος, γράψας ἂν τέκτονα καὶ πόρρωθεν
        ἐπιδεικνὺς ἐξαπατῷ ἂν τῷ δοκεῖν ὡς ἀληθῶς τέκτονα εἶναι.
        <span className="bigBlank"/>
        τί δ' οὔ;
        <span className="bigBlank"/>
        ἀλλὰ γὰρ οἶμαι ὦ φίλε, τόδε δεῖ περὶ πάντων τῶν τοιούτων διανοεῖσθαι:
        ἐπειδάν τις ἡμῖν ἀπαγγέλλῃ περί του, ὡς ἐνέτυχεν ἀνθρώπῳ πάσας
        ἐπισταμένῳ τὰς δημιουργίας καὶ τἆλλα πάντα ὅσα εἷς ἕκαστος οἶδεν, οὐδὲν
        ὅτι οὐχὶ
      </p>
      <p>
        ἀκριβέστερον ὁτουοῦν ἐπισταμένῳ, ὑπολαμβάνειν δεῖ τῷ τοιούτῳ ὅτι εὐήθης
        τις ἄνθρωπος, καί, ὡς ἔοικεν, ἐντυχὼν γόητί τινι καὶ μιμητῇ ἐξηπατήθη,
        ὥστε ἔδοξεν αὐτῷ πάσσοφος εἶναι, διὰ τὸ αὐτὸς μὴ οἷός τ' εἶναι ἐπιστήμην
        καὶ ἀνεπιστημοσύνην καὶ μίμησιν ἐξετάσαι.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, μετὰ τοῦτο ἐπισκεπτέον τήν τε τραγῳδίαν καὶ τὸν
        ἡγεμόνα αὐτῆς Ὅμηρον, ἐπειδή τινων
      </p>
      <p>
        ἀκούομεν ὅτι οὗτοι πάσας μὲν τέχνας ἐπίστανται, πάντα δὲ τὰ ἀνθρώπεια τὰ
        πρὸς ἀρετὴν καὶ κακίαν, καὶ τά γε θεῖα: ἀνάγκη γὰρ τὸν ἀγαθὸν ποιητήν,
        εἰ μέλλει περὶ ὧν ἂν ποιῇ καλῶς ποιήσειν, εἰδότα ἄρα ποιεῖν, ἢ μὴ οἷόν
        τε εἶναι ποιεῖν. δεῖ δὴ ἐπισκέψασθαι πότερον μιμηταῖς τούτοις οὗτοι
        ἐντυχόντες ἐξηπάτηνται καὶ τὰ ἔργα αὐτῶν ὁρῶντες
      </p>
      <p>
        οὐκ αἰσθάνονται τριττὰ ἀπέχοντα τοῦ ὄντος καὶ ῥᾴδια ποιεῖν μὴ εἰδότι τὴν
        ἀλήθειαν—φαντάσματα γὰρ ἀλλ' οὐκ ὄντα ποιοῦσιν—ἤ τι καὶ λέγουσιν καὶ τῷ
        ὄντι οἱ ἀγαθοὶ ποιηταὶ ἴσασιν περὶ ὧν δοκοῦσιν τοῖς πολλοῖς εὖ λέγειν.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη, ἐξεταστέον.
        <span className="bigBlank"/>
        οἴει οὖν, εἴ τις ἀμφότερα δύναιτο ποιεῖν, τό τε μιμηθησόμενον καὶ τὸ
        εἴδωλον, ἐπὶ τῇ τῶν εἰδώλων δημιουργίᾳ ἑαυτὸν ἀφεῖναι ἂν σπουδάζειν καὶ
        τοῦτο προστήσασθαι τοῦ
      </p>
      <p>
        ἑαυτοῦ βίου ὡς βέλτιστον ἔχοντα;
        <span className="bigBlank"/>
        οὐκ ἔγωγε.
        <span className="bigBlank"/>
        ἀλλ' εἴπερ γε οἶμαι ἐπιστήμων εἴη τῇ ἀληθείᾳ τούτων πέρι ἅπερ καὶ
        μιμεῖται, πολὺ πρότερον ἐν τοῖς ἔργοις ἂν σπουδάσειεν ἢ ἐπὶ τοῖς
        μιμήμασι, καὶ πειρῷτο ἂν πολλὰ καὶ καλὰ ἔργα ἑαυτοῦ καταλιπεῖν μνημεῖα,
        καὶ εἶναι προθυμοῖτ' ἂν μᾶλλον ὁ ἐγκωμιαζόμενος ἢ ὁ ἐγκωμιάζων.
        <span className="bigBlank"/>
        οἶμαι, ἔφη: οὐ γὰρ ἐξ ἴσου ἥ τε τιμὴ καὶ ἡ ὠφελία.
        <span className="bigBlank"/>
        τῶν μὲν τοίνυν ἄλλων πέρι μὴ ἀπαιτῶμεν λόγον Ὅμηρον
      </p>
      <p>
        ἢ ἄλλον ὁντινοῦν τῶν ποιητῶν, ἐρωτῶντες εἰ ἰατρικὸς ἦν τις αὐτῶν ἀλλὰ μὴ
        μιμητὴς μόνον ἰατρικῶν λόγων, τίνας ὑγιεῖς ποιητής τις τῶν παλαιῶν ἢ τῶν
        νέων λέγεται πεποιηκέναι, ὥσπερ Ἀσκληπιός, ἢ τίνας μαθητὰς ἰατρικῆς
        κατελίπετο, ὥσπερ ἐκεῖνος τοὺς ἐκγόνους, μηδ' αὖ περὶ τὰς ἄλλας τέχνας
        αὐτοὺς ἐρωτῶμεν, ἀλλ' ἐῶμεν: περὶ δὲ ὧν μεγίστων τε καὶ καλλίστων
        ἐπιχειρεῖ λέγειν Ὅμηρος, πολέμων τε πέρι καὶ στρατηγιῶν καὶ διοικήσεων
        πόλεων, καὶ
      </p>
      <p>
        παιδείας πέρι ἀνθρώπου, δίκαιόν που ἐρωτᾶν αὐτὸν πυνθανομένους: ὦ φίλε
        Ὅμηρε, εἴπερ μὴ τρίτος ἀπὸ τῆς ἀληθείας εἶ ἀρετῆς πέρι, εἰδώλου
        δημιουργός, ὃν δὴ μιμητὴν ὡρισάμεθα, ἀλλὰ καὶ δεύτερος, καὶ οἷός τε ἦσθα
        γιγνώσκειν ποῖα ἐπιτηδεύματα βελτίους ἢ χείρους ἀνθρώπους ποιεῖ ἰδίᾳ καὶ
        δημοσίᾳ, λέγε ἡμῖν τίς τῶν πόλεων διὰ σὲ βέλτιον ᾤκησεν, ὥσπερ διὰ
        Λυκοῦργον Λακεδαίμων καὶ δι' ἄλλους πολλοὺς
      </p>
      <p>
        πολλαὶ μεγάλαι τε καὶ σμικραί; σὲ δὲ τίς αἰτιᾶται πόλις νομοθέτην ἀγαθὸν
        γεγονέναι καὶ σφᾶς ὠφεληκέναι; Χαρώνδαν μὲν γὰρ Ἰταλία καὶ Σικελία, καὶ
        ἡμεῖς Σόλωνα: σὲ δὲ τίς; ἕξει τινὰ εἰπεῖν;
        <span className="bigBlank"/>
        οὐκ οἶμαι, ἔφη ὁ Γλαύκων: οὔκουν λέγεταί γε οὐδ' ὑπ' αὐτῶν Ὁμηριδῶν.
      </p>
      <p>
        ἀλλὰ δή τις πόλεμος ἐπὶ Ὁμήρου ὑπ' ἐκείνου ἄρχοντος ἢ συμβουλεύοντος εὖ
        πολεμηθεὶς μνημονεύεται;
        <span className="bigBlank"/>
        οὐδείς.
        <span className="bigBlank"/>
        ἀλλ' οἷα δὴ εἰς τὰ ἔργα σοφοῦ ἀνδρὸς πολλαὶ ἐπίνοιαι καὶ εὐμήχανοι εἰς
        τέχνας ἤ τινας ἄλλας πράξεις λέγονται, ὥσπερ αὖ Θάλεώ τε πέρι τοῦ
        Μιλησίου καὶ Ἀναχάρσιος τοῦ Σκύθου;
        <span className="bigBlank"/>
        οὐδαμῶς τοιοῦτον οὐδέν.
        <span className="bigBlank"/>
        ἀλλὰ δὴ εἰ μὴ δημοσίᾳ, ἰδίᾳ τισὶν ἡγεμὼν παιδείας αὐτὸς ζῶν λέγεται
        Ὅμηρος γενέσθαι, οἳ ἐκεῖνον ἠγάπων ἐπὶ
      </p>
      <p>
        συνουσίᾳ καὶ τοῖς ὑστέροις ὁδόν τινα παρέδοσαν βίου Ὁμηρικήν, ὥσπερ
        Πυθαγόρας αὐτός τε διαφερόντως ἐπὶ τούτῳ ἠγαπήθη, καὶ οἱ ὕστεροι ἔτι καὶ
        νῦν Πυθαγόρειον τρόπον ἐπονομάζοντες τοῦ βίου διαφανεῖς πῃ δοκοῦσιν
        εἶναι ἐν τοῖς ἄλλοις;
        <span className="bigBlank"/>
        οὐδ' αὖ, ἔφη, τοιοῦτον οὐδὲν λέγεται. ὁ γὰρ Κρεώφυλος, ὦ Σώκρατες, ἴσως,
        ὁ τοῦ Ὁμήρου ἑταῖρος, τοῦ ὀνόματος ἂν γελοιότερος ἔτι πρὸς παιδείαν
        φανείη, εἰ τὰ λεγόμενα περὶ Ὁμήρου ἀληθῆ. λέγεται γὰρ ὡς πολλή τις
        ἀμέλεια περὶ
      </p>
      <p>
        αὐτὸν ἦν ἐπ' αὐτοῦ ἐκείνου, ὅτε ἔζη.
        <span className="bigBlank"/>
        λέγεται γὰρ οὖν, ἦν δ' ἐγώ. ἀλλ' οἴει, ὦ Γλαύκων, εἰ τῷ ὄντι οἷός τ' ἦν
        παιδεύειν ἀνθρώπους καὶ βελτίους ἀπεργάζεσθαι Ὅμηρος, ἅτε περὶ τούτων οὐ
        μιμεῖσθαι ἀλλὰ γιγνώσκειν δυνάμενος, οὐκ ἄρ' ἂν πολλοὺς ἑταίρους
        ἐποιήσατο καὶ ἐτιμᾶτο καὶ ἠγαπᾶτο ὑπ' αὐτῶν, ἀλλὰ Πρωταγόρας μὲν ἄρα ὁ
        Ἀβδηρίτης καὶ Πρόδικος ὁ Κεῖος καὶ ἄλλοι πάμπολλοι δύνανται τοῖς ἐφ'
        ἑαυτῶν παριστάναι ἰδίᾳ συγγιγνόμενοι
      </p>
      <p>
        ὡς οὔτε οἰκίαν οὔτε πόλιν τὴν αὑτῶν διοικεῖν οἷοί τ' ἔσονται, ἐὰν μὴ
        σφεῖς αὐτῶν ἐπιστατήσωσιν τῆς παιδείας, καὶ ἐπὶ ταύτῃ τῇ σοφίᾳ οὕτω
        σφόδρα φιλοῦνται, ὥστε μόνον οὐκ ἐπὶ ταῖς κεφαλαῖς περιφέρουσιν αὐτοὺς
        οἱ ἑταῖροι: Ὅμηρον δ' ἄρα οἱ ἐπ' ἐκείνου, εἴπερ οἷός τ' ἦν πρὸς ἀρετὴν
        ὀνῆσαι ἀνθρώπους, ἢ Ἡσίοδον ῥαψῳδεῖν ἂν περιιόντας εἴων, καὶ οὐχὶ μᾶλλον
        ἂν αὐτῶν ἀντείχοντο ἢ τοῦ χρυσοῦ καὶ
      </p>
      <p>
        ἠνάγκαζον παρὰ σφίσιν οἴκοι εἶναι, ἢ εἰ μὴ ἔπειθον, αὐτοὶ ἂν
        ἐπαιδαγώγουν ὅπῃ ᾖσαν, ἕως ἱκανῶς παιδείας μεταλάβοιεν;
        <span className="bigBlank"/>
        παντάπασιν, ἔφη, δοκεῖς μοι, ὦ Σώκρατες, ἀληθῆ λέγειν.
        <span className="bigBlank"/>
        οὐκοῦν τιθῶμεν ἀπὸ Ὁμήρου ἀρξαμένους πάντας τοὺς ποιητικοὺς μιμητὰς
        εἰδώλων ἀρετῆς εἶναι καὶ τῶν ἄλλων περὶ ὧν ποιοῦσιν, τῆς δὲ ἀληθείας οὐχ
        ἅπτεσθαι, ἀλλ' ὥσπερ νυνδὴ ἐλέγομεν, ὁ ζωγράφος σκυτοτόμον ποιήσει
        δοκοῦντα
      </p>
      <p>
        εἶναι, αὐτός τε οὐκ ἐπαΐων περὶ σκυτοτομίας καὶ τοῖς μὴ ἐπαΐουσιν, ἐκ
        τῶν χρωμάτων δὲ καὶ σχημάτων θεωροῦσιν;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        οὕτω δὴ οἶμαι καὶ τὸν ποιητικὸν φήσομεν χρώματα ἄττα ἑκάστων τῶν τεχνῶν
        τοῖς ὀνόμασι καὶ ῥήμασιν ἐπιχρωματίζειν αὐτὸν οὐκ ἐπαΐοντα ἀλλ' ἢ
        μιμεῖσθαι, ὥστε ἑτέροις τοιούτοις ἐκ τῶν λόγων θεωροῦσι δοκεῖν, ἐάντε
        περὶ σκυτοτομίας τις λέγῃ ἐν μέτρῳ καὶ ῥυθμῷ καὶ ἁρμονίᾳ, πάνυ εὖ δοκεῖν
        λέγεσθαι, ἐάντε περὶ στρατηγίας ἐάντε περὶ ἄλλου
      </p>
      <p>
        ὁτουοῦν: οὕτω φύσει αὐτὰ ταῦτα μεγάλην τινὰ κήλησιν ἔχειν. ἐπεὶ
        γυμνωθέντα γε τῶν τῆς μουσικῆς χρωμάτων τὰ τῶν ποιητῶν, αὐτὰ ἐφ' αὑτῶν
        λεγόμενα, οἶμαί σε εἰδέναι οἷα φαίνεται. τεθέασαι γάρ που.
        <span className="bigBlank"/>
        ἔγωγ', ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, ἔοικεν τοῖς τῶν ὡραίων προσώποις, καλῶν δὲ μή, οἷα
        γίγνεται ἰδεῖν ὅταν αὐτὰ τὸ ἄνθος προλίπῃ;
        <span className="bigBlank"/>
        παντάπασιν, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἴθι δή, τόδε ἄθρει: ὁ τοῦ εἰδώλου ποιητής, ὁ μιμητής, φαμέν, τοῦ μὲν
        ὄντος οὐδὲν ἐπαΐει, τοῦ δὲ φαινομένου: οὐχ
      </p>
      <p>
        οὕτως;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        μὴ τοίνυν ἡμίσεως αὐτὸ καταλίπωμεν ῥηθέν, ἀλλ' ἱκανῶς ἴδωμεν.
        <span className="bigBlank"/>
        λέγε, ἔφη.
        <span className="bigBlank"/>
        ζωγράφος, φαμέν, ἡνίας τε γράψει καὶ χαλινόν;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ποιήσει δέ γε σκυτοτόμος καὶ χαλκεύς;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἆρ' οὖν ἐπαΐει οἵας δεῖ τὰς ἡνίας εἶναι καὶ τὸν χαλινὸν ὁ γραφεύς; ἢ
        οὐδ' ὁ ποιήσας, ὅ τε χαλκεὺς καὶ ὁ σκυτεύς, ἀλλ' ἐκεῖνος ὅσπερ τούτοις
        ἐπίσταται χρῆσθαι, μόνος ὁ ἱππικός;
        <span className="bigBlank"/>
        ἀληθέστατα.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ περὶ πάντα οὕτω φήσομεν ἔχειν;
        <span className="bigBlank"/>
        πῶς;
      </p>
      <p>
        περὶ ἕκαστον ταύτας τινὰς τρεῖς τέχνας εἶναι, χρησομένην, ποιήσουσαν,
        μιμησομένην;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν ἀρετὴ καὶ κάλλος καὶ ὀρθότης ἑκάστου σκεύους καὶ ζῴου καὶ πράξεως
        οὐ πρὸς ἄλλο τι ἢ τὴν χρείαν ἐστίν, πρὸς ἣν ἂν ἕκαστον ᾖ πεποιημένον ἢ
        πεφυκός;
        <span className="bigBlank"/>
        οὕτως.
        <span className="bigBlank"/>
        πολλὴ ἄρα ἀνάγκη τὸν χρώμενον ἑκάστῳ ἐμπειρότατόν τε εἶναι καὶ ἄγγελον
        γίγνεσθαι τῷ ποιητῇ οἷα ἀγαθὰ ἢ κακὰ ποιεῖ ἐν τῇ χρείᾳ ᾧ χρῆται: οἷον
        αὐλητής που αὐλοποιῷ
      </p>
      <p>
        ἐξαγγέλλει περὶ τῶν αὐλῶν, οἳ ἂν ὑπηρετῶσιν ἐν τῷ αὐλεῖν, καὶ ἐπιτάξει
        οἵους δεῖ ποιεῖν, ὁ δ' ὑπηρετήσει.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        οὐκοῦν ὁ μὲν εἰδὼς ἐξαγγέλλει περὶ χρηστῶν καὶ πονηρῶν αὐλῶν, ὁ δὲ
        πιστεύων ποιήσει;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        τοῦ αὐτοῦ ἄρα σκεύους ὁ μὲν ποιητὴς πίστιν ὀρθὴν ἕξει περὶ κάλλους τε
        καὶ πονηρίας, συνὼν τῷ εἰδότι καὶ ἀναγκαζόμενος
      </p>
      <p>
        ἀκούειν παρὰ τοῦ εἰδότος, ὁ δὲ χρώμενος ἐπιστήμην.
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ὁ δὲ μιμητὴς πότερον ἐκ τοῦ χρῆσθαι ἐπιστήμην ἕξει περὶ ὧν ἂν γράφῃ,
        εἴτε καλὰ καὶ ὀρθὰ εἴτε μή, ἢ δόξαν ὀρθὴν διὰ τὸ ἐξ ἀνάγκης συνεῖναι τῷ
        εἰδότι καὶ ἐπιτάττεσθαι οἷα χρὴ γράφειν;
        <span className="bigBlank"/>
        οὐδέτερα.
        <span className="bigBlank"/>
        οὔτε ἄρα εἴσεται οὔτε ὀρθὰ δοξάσει ὁ μιμητὴς περὶ ὧν ἂν μιμῆται πρὸς
        κάλλος ἢ πονηρίαν.
        <span className="bigBlank"/>
        οὐκ ἔοικεν.
        <span className="bigBlank"/>
        χαρίεις ἂν εἴη ὁ ἐν τῇ ποιήσει μιμητικὸς πρὸς σοφίαν περὶ ὧν ἂν ποιῇ.
        <span className="bigBlank"/>
        οὐ πάνυ.
      </p>
      <p>
        ἀλλ' οὖν δὴ ὅμως γε μιμήσεται, οὐκ εἰδὼς περὶ ἑκάστου ὅπῃ πονηρὸν ἢ
        χρηστόν: ἀλλ', ὡς ἔοικεν, οἷον φαίνεται καλὸν εἶναι τοῖς πολλοῖς τε καὶ
        μηδὲν εἰδόσιν, τοῦτο μιμήσεται.
        <span className="bigBlank"/>
        τί γὰρ ἄλλο;
        <span className="bigBlank"/>
        ταῦτα μὲν δή, ὥς γε φαίνεται, ἐπιεικῶς ἡμῖν διωμολόγηται, τόν τε
        μιμητικὸν μηδὲν εἰδέναι ἄξιον λόγου περὶ ὧν μιμεῖται, ἀλλ' εἶναι παιδιάν
        τινα καὶ οὐ σπουδὴν τὴν μίμησιν, τούς τε τῆς τραγικῆς ποιήσεως
        ἁπτομένους ἐν ἰαμβείοις καὶ ἐν ἔπεσι πάντας εἶναι μιμητικοὺς ὡς οἷόν τε
        μάλιστα.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
      </p>
      <p>
        πρὸς Διός, ἦν δ' ἐγώ, τὸ δὲ δὴ μιμεῖσθαι τοῦτο οὐ περὶ τρίτον μέν τί
        ἐστιν ἀπὸ τῆς ἀληθείας; ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        πρὸς δὲ δὴ ποῖόν τί ἐστιν τῶν τοῦ ἀνθρώπου ἔχον τὴν δύναμιν ἣν ἔχει;
        <span className="bigBlank"/>
        τοῦ ποίου τινὸς πέρι λέγεις;
        <span className="bigBlank"/>
        τοῦ τοιοῦδε: ταὐτόν που ἡμῖν μέγεθος ἐγγύθεν τε καὶ πόρρωθεν διὰ τῆς
        ὄψεως οὐκ ἴσον φαίνεται.
        <span className="bigBlank"/>
        οὐ γάρ.
        <span className="bigBlank"/>
        καὶ ταὐτὰ καμπύλα τε καὶ εὐθέα ἐν ὕδατί τε θεωμένοις καὶ ἔξω, καὶ κοῖλά
        τε δὴ καὶ ἐξέχοντα διὰ τὴν περὶ τὰ χρώματα αὖ πλάνην τῆς ὄψεως, καὶ πᾶσά
        τις ταραχὴ δήλη
      </p>
      <p>
        ἡμῖν ἐνοῦσα αὕτη ἐν τῇ ψυχῇ: ᾧ δὴ ἡμῶν τῷ παθήματι τῆς φύσεως ἡ
        σκιαγραφία ἐπιθεμένη γοητείας οὐδὲν ἀπολείπει, καὶ ἡ θαυματοποιία καὶ αἱ
        ἄλλαι πολλαὶ τοιαῦται μηχαναί.
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐ τὸ μετρεῖν καὶ ἀριθμεῖν καὶ ἱστάναι βοήθειαι χαριέσταται πρὸς
        αὐτὰ ἐφάνησαν, ὥστε μὴ ἄρχειν ἐν ἡμῖν τὸ φαινόμενον μεῖζον ἢ ἔλαττον ἢ
        πλέον ἢ βαρύτερον, ἀλλὰ τὸ λογισάμενον καὶ μετρῆσαν ἢ καὶ στῆσαν;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
      </p>
      <p>
        ἀλλὰ μὴν τοῦτό γε τοῦ λογιστικοῦ ἂν εἴη τοῦ ἐν ψυχῇ ἔργον.
        <span className="bigBlank"/>
        τούτου γὰρ οὖν.
        <span className="bigBlank"/>
        τούτῳ δὲ πολλάκις μετρήσαντι καὶ σημαίνοντι μείζω ἄττα εἶναι ἢ ἐλάττω
        ἕτερα ἑτέρων ἢ ἴσα τἀναντία φαίνεται ἅμα περὶ ταὐτά.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν ἔφαμεν τῷ αὐτῷ ἅμα περὶ ταὐτὰ ἐναντία δοξάζειν ἀδύνατον εἶναι;
        <span className="bigBlank"/>
        καὶ ὀρθῶς γ' ἔφαμεν.
      </p>
      <p>
        τὸ παρὰ τὰ μέτρα ἄρα δοξάζον τῆς ψυχῆς τῷ κατὰ τὰ μέτρα οὐκ ἂν εἴη
        ταὐτόν.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν.
        <span className="bigBlank"/>
        ἀλλὰ μὴν τὸ μέτρῳ γε καὶ λογισμῷ πιστεῦον βέλτιστον ἂν εἴη τῆς ψυχῆς.
        <span className="bigBlank"/>
        τί μήν;
        <span className="bigBlank"/>
        τὸ ἄρα τούτῳ ἐναντιούμενον τῶν φαύλων ἄν τι εἴη ἐν ἡμῖν.
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        τοῦτο τοίνυν διομολογήσασθαι βουλόμενος ἔλεγον ὅτι ἡ γραφικὴ καὶ ὅλως ἡ
        μιμητικὴ πόρρω μὲν τῆς ἀληθείας ὂν τὸ αὑτῆς ἔργον ἀπεργάζεται, πόρρω δ'
        αὖ φρονήσεως ὄντι τῷ
      </p>
      <p>
        ἐν ἡμῖν προσομιλεῖ τε καὶ ἑταίρα καὶ φίλη ἐστὶν ἐπ' οὐδενὶ ὑγιεῖ οὐδ'
        ἀληθεῖ.
        <span className="bigBlank"/>
        παντάπασιν, ἦ δ' ὅς.
        <span className="bigBlank"/>
        φαύλη ἄρα φαύλῳ συγγιγνομένη φαῦλα γεννᾷ ἡ μιμητική.
        <span className="bigBlank"/>
        ἔοικεν.
        <span className="bigBlank"/>
        πότερον, ἦν δ' ἐγώ, ἡ κατὰ τὴν ὄψιν μόνον, ἢ καὶ κατὰ τὴν ἀκοήν, ἣν δὴ
        ποίησιν ὀνομάζομεν;
        <span className="bigBlank"/>
        εἰκός γ', ἔφη, καὶ ταύτην.
        <span className="bigBlank"/>
        μὴ τοίνυν, ἦν δ' ἐγώ, τῷ εἰκότι μόνον πιστεύσωμεν ἐκ τῆς γραφικῆς, ἀλλὰ
        καὶ ἐπ' αὐτὸ αὖ ἔλθωμεν τῆς διανοίας
      </p>
      <p>
        τοῦτο ᾧ προσομιλεῖ ἡ τῆς ποιήσεως μιμητική, καὶ ἴδωμεν φαῦλον ἢ
        σπουδαῖόν ἐστιν.
        <span className="bigBlank"/>
        ἀλλὰ χρή.
        <span className="bigBlank"/>
        ὧδε δὴ προθώμεθα: πράττοντας, φαμέν, ἀνθρώπους μιμεῖται ἡ μιμητικὴ
        βιαίους ἢ ἑκουσίας πράξεις, καὶ ἐκ τοῦ πράττειν ἢ εὖ οἰομένους ἢ κακῶς
        πεπραγέναι, καὶ ἐν τούτοις δὴ πᾶσιν ἢ λυπουμένους ἢ χαίροντας. μή τι
        ἄλλο ἦν παρὰ ταῦτα;
        <span className="bigBlank"/>
        οὐδέν.
        <span className="bigBlank"/>
        ἆρ' οὖν ἐν ἅπασι τούτοις ὁμονοητικῶς ἄνθρωπος διάκειται;
      </p>
      <p>
        ἢ ὥσπερ κατὰ τὴν ὄψιν ἐστασίαζεν καὶ ἐναντίας εἶχεν ἐν ἑαυτῷ δόξας ἅμα
        περὶ τῶν αὐτῶν, οὕτω καὶ ἐν ταῖς πράξεσι στασιάζει τε καὶ μάχεται αὐτὸς
        αὑτῷ; ἀναμιμνῄσκομαι δὲ ὅτι τοῦτό γε νῦν οὐδὲν δεῖ ἡμᾶς διομολογεῖσθαι:
        ἐν γὰρ τοῖς ἄνω λόγοις ἱκανῶς πάντα ταῦτα διωμολογησάμεθα, ὅτι μυρίων
        τοιούτων ἐναντιωμάτων ἅμα γιγνομένων ἡ ψυχὴ γέμει ἡμῶν.
        <span className="bigBlank"/>
        ὀρθῶς, ἔφη.
        <span className="bigBlank"/>
        ὀρθῶς γάρ, ἦν δ' ἐγώ: ἀλλ' ὃ τότε ἀπελίπομεν, νῦν μοι
      </p>
      <p>
        δοκεῖ ἀναγκαῖον εἶναι διεξελθεῖν.
        <span className="bigBlank"/>
        τὸ ποῖον; ἔφη.
        <span className="bigBlank"/>
        ἀνήρ, ἦν δ' ἐγώ, ἐπιεικὴς τοιᾶσδε τύχης μετασχών, ὑὸν ἀπολέσας ἤ τι ἄλλο
        ὧν περὶ πλείστου ποιεῖται, ἐλέγομέν που καὶ τότε ὅτι ῥᾷστα οἴσει τῶν
        ἄλλων.
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        νῦν δέ γε τόδ' ἐπισκεψώμεθα, πότερον οὐδὲν ἀχθέσεται, ἢ τοῦτο μὲν
        ἀδύνατον, μετριάσει δέ πως πρὸς λύπην.
        <span className="bigBlank"/>
        οὕτω μᾶλλον, ἔφη, τό γε ἀληθές.
      </p>
      <p>
        τόδε νῦν μοι περὶ αὐτοῦ εἰπέ: πότερον μᾶλλον αὐτὸν οἴει τῇ λύπῃ
        μαχεῖσθαί τε καὶ ἀντιτείνειν, ὅταν ὁρᾶται ὑπὸ τῶν ὁμοίων, ἢ ὅταν ἐν
        ἐρημίᾳ μόνος αὐτὸς καθ' αὑτὸν γίγνηται;
        <span className="bigBlank"/>
        πολύ που, ἔφη, διοίσει, ὅταν ὁρᾶται.
        <span className="bigBlank"/>
        μονωθεὶς δέ γε οἶμαι πολλὰ μὲν τολμήσει φθέγξασθαι, ἃ εἴ τις αὐτοῦ
        ἀκούοι αἰσχύνοιτ' ἄν, πολλὰ δὲ ποιήσει, ἃ οὐκ ἂν δέξαιτό τινα ἰδεῖν
        δρῶντα.
        <span className="bigBlank"/>
        οὕτως ἔχει, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν τὸ μὲν ἀντιτείνειν διακελευόμενον λόγος καὶ νόμος
      </p>
      <p>
        ἐστίν, τὸ δὲ ἕλκον ἐπὶ τὰς λύπας αὐτὸ τὸ πάθος;
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        ἐναντίας δὲ ἀγωγῆς γιγνομένης ἐν τῷ ἀνθρώπῳ περὶ τὸ αὐτὸ ἅμα, δύο φαμὲν
        αὐτὼ ἀναγκαῖον εἶναι.
        <span className="bigBlank"/>
        πῶς δ' οὔ;
        <span className="bigBlank"/>
        οὐκοῦν τὸ μὲν ἕτερον τῷ νόμῳ ἕτοιμον πείθεσθαι, ᾗ ὁ νόμος ἐξηγεῖται;
        <span className="bigBlank"/>
        πῶς;
        <span className="bigBlank"/>
        λέγει που ὁ νόμος ὅτι κάλλιστον ὅτι μάλιστα ἡσυχίαν ἄγειν ἐν ταῖς
        συμφοραῖς καὶ μὴ ἀγανακτεῖν, ὡς οὔτε δήλου ὄντος τοῦ ἀγαθοῦ τε καὶ κακοῦ
        τῶν τοιούτων, οὔτε εἰς τὸ πρόσθεν οὐδὲν προβαῖνον τῷ χαλεπῶς φέροντι,
        οὔτε τι τῶν
      </p>
      <p>
        ἀνθρωπίνων ἄξιον ὂν μεγάλης σπουδῆς, ὅ τε δεῖ ἐν αὐτοῖς ὅτι τάχιστα
        παραγίγνεσθαι ἡμῖν, τούτῳ ἐμποδὼν γιγνόμενον τὸ λυπεῖσθαι.
        <span className="bigBlank"/>
        τίνι, ἦ δ' ὅς, λέγεις;
        <span className="bigBlank"/>
        τῷ βουλεύεσθαι, ἦν δ' ἐγώ, περὶ τὸ γεγονὸς καὶ ὥσπερ ἐν πτώσει κύβων
        πρὸς τὰ πεπτωκότα τίθεσθαι τὰ αὑτοῦ πράγματα, ὅπῃ ὁ λόγος αἱρεῖ βέλτιστ'
        ἂν ἔχειν, ἀλλὰ μὴ προσπταίσαντας καθάπερ παῖδας ἐχομένους τοῦ πληγέντος
        ἐν τῷ βοᾶν διατρίβειν, ἀλλ' ἀεὶ ἐθίζειν τὴν ψυχὴν ὅτι
      </p>
      <p>
        τάχιστα γίγνεσθαι πρὸς τὸ ἰᾶσθαί τε καὶ ἐπανορθοῦν τὸ πεσόν τε καὶ
        νοσῆσαν, ἰατρικῇ θρηνῳδίαν ἀφανίζοντα.
        <span className="bigBlank"/>
        ὀρθότατα γοῦν ἄν τις, ἔφη, πρὸς τὰς τύχας οὕτω προσφέροιτο.
        <span className="bigBlank"/>
        οὐκοῦν, φαμέν, τὸ μὲν βέλτιστον τούτῳ τῷ λογισμῷ ἐθέλει ἕπεσθαι.
        <span className="bigBlank"/>
        δῆλον δή.
        <span className="bigBlank"/>
        τὸ δὲ πρὸς τὰς ἀναμνήσεις τε τοῦ πάθους καὶ πρὸς τοὺς ὀδυρμοὺς ἄγον καὶ
        ἀπλήστως ἔχον αὐτῶν ἆρ' οὐκ ἀλόγιστόν τε φήσομεν εἶναι καὶ ἀργὸν καὶ
        δειλίας φίλον;
        <span className="bigBlank"/>
        φήσομεν μὲν οὖν.
      </p>
      <p>
        οὐκοῦν τὸ μὲν πολλὴν μίμησιν καὶ ποικίλην ἔχει, τὸ ἀγανακτητικόν, τὸ δὲ
        φρόνιμόν τε καὶ ἡσύχιον ἦθος, παραπλήσιον ὂν ἀεὶ αὐτὸ αὑτῷ, οὔτε ῥᾴδιον
        μιμήσασθαι οὔτε μιμουμένου εὐπετὲς καταμαθεῖν, ἄλλως τε καὶ πανηγύρει
        καὶ παντοδαποῖς ἀνθρώποις εἰς θέατρα συλλεγομένοις: ἀλλοτρίου γάρ που
        πάθους ἡ μίμησις αὐτοῖς γίγνεται.
      </p>
      <p>
        παντάπασι μὲν οὖν.
        <span className="bigBlank"/>
        ὁ δὴ μιμητικὸς ποιητὴς δῆλον ὅτι οὐ πρὸς τὸ τοιοῦτον τῆς ψυχῆς πέφυκέ τε
        καὶ ἡ σοφία αὐτοῦ τούτῳ ἀρέσκειν πέπηγεν, εἰ μέλλει εὐδοκιμήσειν ἐν τοῖς
        πολλοῖς, ἀλλὰ πρὸς τὸ ἀγανακτητικόν τε καὶ ποικίλον ἦθος διὰ τὸ
        εὐμίμητον εἶναι.
        <span className="bigBlank"/>
        δῆλον.
        <span className="bigBlank"/>
        οὐκοῦν δικαίως ἂν αὐτοῦ ἤδη ἐπιλαμβανοίμεθα, καὶ τιθεῖμεν ἀντίστροφον
        αὐτὸν τῷ ζωγράφῳ: καὶ γὰρ τῷ φαῦλα ποιεῖν πρὸς ἀλήθειαν ἔοικεν αὐτῷ, καὶ
        τῷ πρὸς ἕτερον τοιοῦτον
      </p>
      <p>
        ὁμιλεῖν τῆς ψυχῆς ἀλλὰ μὴ πρὸς τὸ βέλτιστον, καὶ ταύτῃ ὡμοίωται. καὶ
        οὕτως ἤδη ἂν ἐν δίκῃ οὐ παραδεχοίμεθα εἰς μέλλουσαν εὐνομεῖσθαι πόλιν,
        ὅτι τοῦτο ἐγείρει τῆς ψυχῆς καὶ τρέφει καὶ ἰσχυρὸν ποιῶν ἀπόλλυσι τὸ
        λογιστικόν, ὥσπερ ἐν πόλει ὅταν τις μοχθηροὺς ἐγκρατεῖς ποιῶν παραδιδῷ
        τὴν πόλιν, τοὺς δὲ χαριεστέρους φθείρῃ: ταὐτὸν καὶ τὸν μιμητικὸν ποιητὴν
        φήσομεν κακὴν πολιτείαν ἰδίᾳ ἑκάστου τῇ ψυχῇ ἐμποιεῖν, τῷ ἀνοήτῳ αὐτῆς
      </p>
      <p>
        χαριζόμενον καὶ οὔτε τὰ μείζω οὔτε τὰ ἐλάττω διαγιγνώσκοντι, ἀλλὰ τὰ
        αὐτὰ τοτὲ μὲν μεγάλα ἡγουμένῳ, τοτὲ δὲ σμικρά, εἴδωλα εἰδωλοποιοῦντα,
        τοῦ δὲ ἀληθοῦς πόρρω πάνυ ἀφεστῶτα.
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        οὐ μέντοι πω τό γε μέγιστον κατηγορήκαμεν αὐτῆς. τὸ γὰρ καὶ τοὺς
        ἐπιεικεῖς ἱκανὴν εἶναι λωβᾶσθαι, ἐκτὸς πάνυ τινῶν ὀλίγων, πάνδεινόν που.
        <span className="bigBlank"/>
        τί δ' οὐ μέλλει, εἴπερ γε δρᾷ αὐτό;
        <span className="bigBlank"/>
        ἀκούων σκόπει. οἱ γάρ που βέλτιστοι ἡμῶν ἀκροώμενοι Ὁμήρου ἢ ἄλλου τινὸς
        τῶν τραγῳδοποιῶν μιμουμένου
      </p>
      <p>
        τινὰ τῶν ἡρώων ἐν πένθει ὄντα καὶ μακρὰν ῥῆσιν ἀποτείνοντα ἐν τοῖς
        ὀδυρμοῖς ἢ καὶ ᾄδοντάς τε καὶ κοπτομένους, οἶσθ' ὅτι χαίρομέν τε καὶ
        ἐνδόντες ἡμᾶς αὐτοὺς ἑπόμεθα συμπάσχοντες καὶ σπουδάζοντες ἐπαινοῦμεν ὡς
        ἀγαθὸν ποιητήν, ὃς ἂν ἡμᾶς ὅτι μάλιστα οὕτω διαθῇ.
        <span className="bigBlank"/>
        οἶδα: πῶς δ' οὔ;
        <span className="bigBlank"/>
        ὅταν δὲ οἰκεῖόν τινι ἡμῶν κῆδος γένηται, ἐννοεῖς αὖ ὅτι ἐπὶ τῷ ἐναντίῳ
        καλλωπιζόμεθα, ἂν δυνώμεθα ἡσυχίαν ἄγειν
      </p>
      <p>
        καὶ καρτερεῖν, ὡς τοῦτο μὲν ἀνδρὸς ὄν, ἐκεῖνο δὲ γυναικός, ὃ τότε
        ἐπῃνοῦμεν.
        <span className="bigBlank"/>
        ἐννοῶ, ἔφη.
        <span className="bigBlank"/>
        ἦ καλῶς οὖν, ἦν δ' ἐγώ, οὗτος ὁ ἔπαινος ἔχει, τὸ ὁρῶντα τοιοῦτον ἄνδρα,
        οἷον ἑαυτόν τις μὴ ἀξιοῖ εἶναι ἀλλ' αἰσχύνοιτο ἄν, μὴ βδελύττεσθαι ἀλλὰ
        χαίρειν τε καὶ ἐπαινεῖν;
        <span className="bigBlank"/>
        οὐ μὰ τὸν Δί', ἔφη, οὐκ εὐλόγῳ ἔοικεν.
      </p>
      <p>
        ναί, ἦν δ' ἐγώ, εἰ ἐκείνῃ γ' αὐτὸ σκοποίης.
        <span className="bigBlank"/>
        πῇ;
        <span className="bigBlank"/>
        εἰ ἐνθυμοῖο ὅτι τὸ βίᾳ κατεχόμενον τότε ἐν ταῖς οἰκείαις συμφοραῖς καὶ
        πεπεινηκὸς τοῦ δακρῦσαί τε καὶ ἀποδύρασθαι ἱκανῶς καὶ ἀποπλησθῆναι,
        φύσει ὂν τοιοῦτον οἷον τούτων ἐπιθυμεῖν, τότ' ἐστὶν τοῦτο τὸ ὑπὸ τῶν
        ποιητῶν πιμπλάμενον καὶ χαῖρον: τὸ δὲ φύσει βέλτιστον ἡμῶν, ἅτε οὐχ
        ἱκανῶς πεπαιδευμένον λόγῳ οὐδὲ ἔθει, ἀνίησιν τὴν φυλακὴν τοῦ
      </p>
      <p>
        θρηνώδους τούτου, ἅτε ἀλλότρια πάθη θεωροῦν καὶ ἑαυτῷ οὐδὲν αἰσχρὸν ὂν
        εἰ ἄλλος ἀνὴρ ἀγαθὸς φάσκων εἶναι ἀκαίρως πενθεῖ, τοῦτον ἐπαινεῖν καὶ
        ἐλεεῖν, ἀλλ' ἐκεῖνο κερδαίνειν ἡγεῖται, τὴν ἡδονήν, καὶ οὐκ ἂν δέξαιτο
        αὐτῆς στερηθῆναι καταφρονήσας ὅλου τοῦ ποιήματος. λογίζεσθαι γὰρ οἶμαι
        ὀλίγοις τισὶν μέτεστιν ὅτι ἀπολαύειν ἀνάγκη ἀπὸ τῶν ἀλλοτρίων εἰς τὰ
        οἰκεῖα: θρέψαντα γὰρ ἐν ἐκείνοις ἰσχυρὸν τὸ ἐλεινὸν οὐ ῥᾴδιον ἐν τοῖς
        αὑτοῦ πάθεσι κατέχειν.
      </p>
      <p>
        ἀληθέστατα, ἔφη.
        <span className="bigBlank"/>
        ἆρ' οὖν οὐχ ὁ αὐτὸς λόγος καὶ περὶ τοῦ γελοίου; ὅτι, ἃν αὐτὸς αἰσχύνοιο
        γελωτοποιῶν, ἐν μιμήσει δὲ κωμῳδικῇ ἢ καὶ ἰδίᾳ ἀκούων σφόδρα χαρῇς καὶ
        μὴ μισῇς ὡς πονηρά, ταὐτὸν ποιεῖς ὅπερ ἐν τοῖς ἐλέοις; ὃ γὰρ τῷ λόγῳ αὖ
        κατεῖχες ἐν σαυτῷ βουλόμενον γελωτοποιεῖν, φοβούμενος δόξαν βωμολοχίας,
        τότ' αὖ ἀνιεῖς, καὶ ἐκεῖ νεανικὸν ποιήσας ἔλαθες πολλάκις ἐν τοῖς
        οἰκείοις ἐξενεχθεὶς ὥστε κωμῳδοποιὸς γενέσθαι.
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη.
      </p>
      <p>
        καὶ περὶ ἀφροδισίων δὴ καὶ θυμοῦ καὶ περὶ πάντων τῶν ἐπιθυμητικῶν τε καὶ
        λυπηρῶν καὶ ἡδέων ἐν τῇ ψυχῇ, ἃ δή φαμεν πάσῃ πράξει ἡμῖν ἕπεσθαι, ὅτι
        τοιαῦτα ἡμᾶς ἡ ποιητικὴ μίμησις ἐργάζεται: τρέφει γὰρ ταῦτα ἄρδουσα,
        δέον αὐχμεῖν, καὶ ἄρχοντα ἡμῖν καθίστησιν, δέον ἄρχεσθαι αὐτὰ ἵνα
        βελτίους τε καὶ εὐδαιμονέστεροι ἀντὶ χειρόνων καὶ ἀθλιωτέρων γιγνώμεθα.
        <span className="bigBlank"/>
        οὐκ ἔχω ἄλλως φάναι, ἦ δ' ὅς.
      </p>
      <p>
        οὐκοῦν, εἶπον, ὦ Γλαύκων, ὅταν Ὁμήρου ἐπαινέταις ἐντύχῃς λέγουσιν ὡς τὴν
        Ἑλλάδα πεπαίδευκεν οὗτος ὁ ποιητὴς καὶ πρὸς διοίκησίν τε καὶ παιδείαν
        τῶν ἀνθρωπίνων πραγμάτων ἄξιος ἀναλαβόντι μανθάνειν τε καὶ κατὰ τοῦτον
        τὸν ποιητὴν πάντα τὸν αὑτοῦ βίον κατασκευασάμενον ζῆν,
      </p>
      <p>
        φιλεῖν μὲν χρὴ καὶ ἀσπάζεσθαι ὡς ὄντας βελτίστους εἰς ὅσον δύνανται, καὶ
        συγχωρεῖν Ὅμηρον ποιητικώτατον εἶναι καὶ πρῶτον τῶν τραγῳδοποιῶν,
        εἰδέναι δὲ ὅτι ὅσον μόνον ὕμνους θεοῖς καὶ ἐγκώμια τοῖς ἀγαθοῖς ποιήσεως
        παραδεκτέον εἰς πόλιν: εἰ δὲ τὴν ἡδυσμένην Μοῦσαν παραδέξῃ ἐν μέλεσιν ἢ
        ἔπεσιν, ἡδονή σοι καὶ λύπη ἐν τῇ πόλει βασιλεύσετον ἀντὶ νόμου τε καὶ
        τοῦ κοινῇ ἀεὶ δόξαντος εἶναι βελτίστου λόγου.
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη.
      </p>
      <p>
        ταῦτα δή, ἔφην, ἀπολελογήσθω ἡμῖν ἀναμνησθεῖσιν περὶ ποιήσεως, ὅτι
        εἰκότως ἄρα τότε αὐτὴν ἐκ τῆς πόλεως ἀπεστέλλομεν τοιαύτην οὖσαν: ὁ γὰρ
        λόγος ἡμᾶς ᾕρει. προσείπωμεν δὲ αὐτῇ, μὴ καί τινα σκληρότητα ἡμῶν καὶ
        ἀγροικίαν καταγνῷ, ὅτι παλαιὰ μέν τις διαφορὰ φιλοσοφίᾳ τε καὶ ποιητικῇ:
        καὶ γὰρ ἡ “ “λακέρυζα πρὸς δεσπόταν κύων” ἐκείνη “ “κραυγάζουσα” ” καὶ “
        “μέγας ἐν ἀφρόνων κενεαγορίαισι” ”
      </p>
      <p>
        καὶ ὁ “ “τῶν διασόφων ὄχλος κρατῶν” ” καὶ οἱ “ “λεπτῶς μεριμνῶντεσ” ,”
        ὅτι ἄρα “ “πένονται” ,” καὶ ἄλλα μυρία σημεῖα παλαιᾶς ἐναντιώσεως
        τούτων. ὅμως δὲ εἰρήσθω ὅτι ἡμεῖς γε, εἴ τινα ἔχοι λόγον εἰπεῖν ἡ πρὸς
        ἡδονὴν ποιητικὴ καὶ ἡ μίμησις, ὡς χρὴ αὐτὴν εἶναι ἐν πόλει εὐνομουμένῃ,
        ἅσμενοι ἂν καταδεχοίμεθα, ὡς σύνισμέν γε ἡμῖν αὐτοῖς κηλουμένοις ὑπ'
        αὐτῆς: ἀλλὰ γὰρ τὸ δοκοῦν ἀληθὲς οὐχ ὅσιον προδιδόναι. ἦ γάρ, ὦ φίλε, οὐ
        κηλῇ ὑπ' αὐτῆς
      </p>
      <p>
        καὶ σύ, καὶ μάλιστα ὅταν δι' Ὁμήρου θεωρῇς αὐτήν;
        <span className="bigBlank"/>
        πολύ γε.
        <span className="bigBlank"/>
        οὐκοῦν δικαία ἐστὶν οὕτω κατιέναι, ἀπολογησαμένη ἐν μέλει ἤ τινι ἄλλῳ
        μέτρῳ;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        δοῖμεν δέ γέ που ἂν καὶ τοῖς προστάταις αὐτῆς, ὅσοι μὴ ποιητικοί,
        φιλοποιηταὶ δέ, ἄνευ μέτρου λόγον ὑπὲρ αὐτῆς εἰπεῖν, ὡς οὐ μόνον ἡδεῖα
        ἀλλὰ καὶ ὠφελίμη πρὸς τὰς πολιτείας καὶ τὸν βίον τὸν ἀνθρώπινόν ἐστιν:
        καὶ εὐμενῶς ἀκουσόμεθα.
      </p>
      <p>
        κερδανοῦμεν γάρ που ἐὰν μὴ μόνον ἡδεῖα φανῇ ἀλλὰ καὶ ὠφελίμη.
        <span className="bigBlank"/>
        πῶς δ' οὐ μέλλομεν, ἔφη, κερδαίνειν;
        <span className="bigBlank"/>
        εἰ δέ γε μή, ὦ φίλε ἑταῖρε, ὥσπερ οἱ ποτέ του ἐρασθέντες, ἐὰν ἡγήσωνται
        μὴ ὠφέλιμον εἶναι τὸν ἔρωτα, βίᾳ μέν, ὅμως δὲ ἀπέχονται, καὶ ἡμεῖς
        οὕτως, διὰ τὸν ἐγγεγονότα μὲν ἔρωτα τῆς τοιαύτης ποιήσεως ὑπὸ τῆς τῶν
        καλῶν πολιτειῶν
      </p>
      <p>
        τροφῆς, εὖνοι μὲν ἐσόμεθα φανῆναι αὐτὴν ὡς βελτίστην καὶ ἀληθεστάτην,
        ἕως δ' ἂν μὴ οἵα τ' ᾖ ἀπολογήσασθαι, ἀκροασόμεθ' αὐτῆς ἐπᾴδοντες ἡμῖν
        αὐτοῖς τοῦτον τὸν λόγον, ὃν λέγομεν, καὶ ταύτην τὴν ἐπῳδήν, εὐλαβούμενοι
        πάλιν ἐμπεσεῖν εἰς τὸν παιδικόν τε καὶ τὸν τῶν πολλῶν ἔρωτα. ᾀσόμεθα δ'
        οὖν ὡς οὐ σπουδαστέον ἐπὶ τῇ τοιαύτῃ ποιήσει ὡς ἀληθείας τε ἁπτομένῃ καὶ
        σπουδαίᾳ, ἀλλ' εὐλαβητέον
      </p>
      <p>
        αὐτὴν ὂν τῷ ἀκροωμένῳ, περὶ τῆς ἐν αὑτῷ πολιτείας δεδιότι, καὶ νομιστέα
        ἅπερ εἰρήκαμεν περὶ ποιήσεως.
        <span className="bigBlank"/>
        παντάπασιν, ἦ δ' ὅς, σύμφημι.
        <span className="bigBlank"/>
        μέγας γάρ, ἔφην, ὁ ἀγών, ὦ φίλε Γλαύκων, μέγας, οὐχ ὅσος δοκεῖ, τὸ
        χρηστὸν ἢ κακὸν γενέσθαι, ὥστε οὔτε τιμῇ ἐπαρθέντα οὔτε χρήμασιν οὔτε
        ἀρχῇ οὐδεμιᾷ οὐδέ γε ποιητικῇ ἄξιον ἀμελῆσαι δικαιοσύνης τε καὶ τῆς
        ἄλλης ἀρετῆς.
        <span className="bigBlank"/>
        σύμφημί σοι, ἔφη, ἐξ ὧν διεληλύθαμεν: οἶμαι δὲ καὶ ἄλλον ὁντινοῦν.
      </p>
      <p>
        καὶ μήν, ἦν δ' ἐγώ, τά γε μέγιστα ἐπίχειρα ἀρετῆς καὶ προκείμενα ἆθλα οὐ
        διεληλύθαμεν.
        <span className="bigBlank"/>
        ἀμήχανόν τι, ἔφη, λέγεις μέγεθος, εἰ τῶν εἰρημένων μείζω ἐστὶν ἄλλα.
        <span className="bigBlank"/>
        τί δ' ἄν, ἦν δ' ἐγώ, ἔν γε ὀλίγῳ χρόνῳ μέγα γένοιτο; πᾶς γὰρ οὗτός γε ὁ
        ἐκ παιδὸς μέχρι πρεσβύτου χρόνος πρὸς πάντα ὀλίγος πού τις ἂν εἴη.
        <span className="bigBlank"/>
        οὐδὲν μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        τί οὖν; οἴει ἀθανάτῳ πράγματι ὑπὲρ τοσούτου δεῖν
      </p>
      <p>
        χρόνου ἐσπουδακέναι, ἀλλ' οὐχ ὑπὲρ τοῦ παντός;
        <span className="bigBlank"/>
        οἶμαι ἔγωγ', ἔφη: ἀλλὰ τί τοῦτο λέγεις;
        <span className="bigBlank"/>
        οὐκ ᾔσθησαι, ἦν δ' ἐγώ, ὅτι ἀθάνατος ἡμῶν ἡ ψυχὴ καὶ οὐδέποτε ἀπόλλυται;
        <span className="bigBlank"/>
        καὶ ὃς ἐμβλέψας μοι καὶ θαυμάσας εἶπε: μὰ Δί', οὐκ ἔγωγε: σὺ δὲ τοῦτ'
        ἔχεις λέγειν;
        <span className="bigBlank"/>
        εἰ μὴ ἀδικῶ γ', ἔφην. οἶμαι δὲ καὶ σύ: οὐδὲν γὰρ χαλεπόν.
        <span className="bigBlank"/>
        ἔμοιγ', ἔφη: σοῦ δ' ἂν ἡδέως ἀκούσαιμι τὸ οὐ χαλεπὸν τοῦτο.
        <span className="bigBlank"/>
        ἀκούοις ἄν, ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        λέγε μόνον, ἔφη.
        <span className="bigBlank"/>
        ἀγαθόν τι, εἶπον, καὶ κακὸν καλεῖς;
        <span className="bigBlank"/>
        ἔγωγε.
      </p>
      <p>
        ἆρ' οὖν ὥσπερ ἐγὼ περὶ αὐτῶν διανοῇ;
        <span className="bigBlank"/>
        τὸ ποῖον;
        <span className="bigBlank"/>
        τὸ μὲν ἀπολλύον καὶ διαφθεῖρον πᾶν τὸ κακὸν εἶναι, τὸ δὲ σῷζον καὶ
        ὠφελοῦν τὸ ἀγαθόν.
        <span className="bigBlank"/>
        ἔγωγ', ἔφη.
        <span className="bigBlank"/>
        τί δέ; κακὸν ἑκάστῳ τι καὶ ἀγαθὸν λέγεις; οἷον ὀφθαλμοῖς
      </p>
      <p>
        ὀφθαλμίαν καὶ σύμπαντι τῷ σώματι νόσον, σίτῳ τε ἐρυσίβην, σηπεδόνα τε
        ξύλοις, χαλκῷ δὲ καὶ σιδήρῳ ἰόν, καί, ὅπερ λέγω, σχεδὸν πᾶσι σύμφυτον
        ἑκάστῳ κακόν τε καὶ νόσημα;
        <span className="bigBlank"/>
        ἔγωγ', ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν ὅταν τῴ τι τούτων προσγένηται, πονηρόν τε ποιεῖ ᾧ προσεγένετο,
        καὶ τελευτῶν ὅλον διέλυσεν καὶ ἀπώλεσεν;
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        τὸ σύμφυτον ἄρα κακὸν ἑκάστου καὶ ἡ πονηρία ἕκαστον ἀπόλλυσιν, ἢ εἰ μὴ
        τοῦτο ἀπολεῖ, οὐκ ἂν ἄλλο γε αὐτὸ ἔτι
      </p>
      <p>
        διαφθείρειεν. οὐ γὰρ τό γε ἀγαθὸν μή ποτέ τι ἀπολέσῃ, οὐδὲ αὖ τὸ μήτε
        κακὸν μήτε ἀγαθόν.
        <span className="bigBlank"/>
        πῶς γὰρ ἄν; ἔφη.
        <span className="bigBlank"/>
        ἐὰν ἄρα τι εὑρίσκωμεν τῶν ὄντων, ᾧ ἔστι μὲν κακὸν ὃ ποιεῖ αὐτὸ μοχθηρόν,
        τοῦτο μέντοι οὐχ οἷόν τε αὐτὸ λύειν ἀπολλύον, οὐκ ἤδη εἰσόμεθα ὅτι τοῦ
        πεφυκότος οὕτως ὄλεθρος οὐκ ἦν;
        <span className="bigBlank"/>
        οὕτως, ἔφη, εἰκός.
        <span className="bigBlank"/>
        τί οὖν; ἦν δ' ἐγώ: ψυχῇ ἆρ' οὐκ ἔστιν ὃ ποιεῖ αὐτὴν αὐτὴν κακήν;
        <span className="bigBlank"/>
        καὶ μάλα, ἔφη: ἃ νυνδὴ διῇμεν πάντα, ἀδικία τε καὶ
      </p>
      <p>
        ἀκολασία καὶ δειλία καὶ ἀμαθία.
        <span className="bigBlank"/>ἦ οὖν τι τούτων αὐτὴν διαλύει τε καὶ
        ἀπόλλυσι; καὶ ἐννόει μὴ ἐξαπατηθῶμεν οἰηθέντες τὸν ἄδικον ἄνθρωπον καὶ
        ἀνόητον, ὅταν ληφθῇ ἀδικῶν, τότε ἀπολωλέναι ὑπὸ τῆς ἀδικίας, πονηρίας
        οὔσης ψυχῆς. ἀλλ' ὧδε ποίει: ὥσπερ σῶμα ἡ σώματος πονηρία νόσος οὖσα
        τήκει καὶ διόλλυσι καὶ ἄγει εἰς τὸ μηδὲ σῶμα εἶναι, καὶ ἃ νυνδὴ ἐλέγομεν
      </p>
      <p>
        ἅπαντα ὑπὸ τῆς οἰκείας κακίας, τῷ προσκαθῆσθαι καὶ ἐνεῖναι
        διαφθειρούσης, εἰς τὸ μὴ εἶναι ἀφικνεῖται—οὐχ οὕτω;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἴθι δή, καὶ ψυχὴν κατὰ τὸν αὐτὸν τρόπον σκόπει. ἆρα ἐνοῦσα ἐν αὐτῇ
        ἀδικία καὶ ἡ ἄλλη κακία τῷ ἐνεῖναι καὶ προσκαθῆσθαι φθείρει αὐτὴν καὶ
        μαραίνει, ἕως ἂν εἰς θάνατον ἀγαγοῦσα τοῦ σώματος χωρίσῃ;
        <span className="bigBlank"/>
        οὐδαμῶς, ἔφη, τοῦτό γε.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι ἐκεῖνό γε ἄλογον, ἦν δ' ἐγώ, τὴν μὲν ἄλλου πονηρίαν
        ἀπολλύναι τι, τὴν δὲ αὑτοῦ μή.
        <span className="bigBlank"/>
        ἄλογον.
      </p>
      <p>
        ἐννόει γάρ, ἦν δ' ἐγώ, ὦ Γλαύκων, ὅτι οὐδ' ὑπὸ τῆς τῶν σιτίων πονηρίας,
        ἣ ἂν ᾖ αὐτῶν ἐκείνων, εἴτε παλαιότης εἴτε σαπρότης εἴτε ἡτισοῦν οὖσα,
        οὐκ οἰόμεθα δεῖν σῶμα ἀπόλλυσθαι: ἀλλ' ἐὰν μὲν ἐμποιῇ ἡ αὐτῶν πονηρία
        τῶν σιτίων τῷ σώματι σώματος μοχθηρίαν, φήσομεν αὐτὸ δι' ἐκεῖνα ὑπὸ τῆς
        αὑτοῦ κακίας νόσου οὔσης ἀπολωλέναι: ὑπὸ
      </p>
      <p>
        δὲ σιτίων πονηρίας ἄλλων ὄντων ἄλλο ὂν τὸ σῶμα, ὑπ' ἀλλοτρίου κακοῦ μὴ
        ἐμποιήσαντος τὸ ἔμφυτον κακόν, οὐδέποτε ἀξιώσομεν διαφθείρεσθαι.
        <span className="bigBlank"/>
        ὀρθότατ' αὖ, ἔφη, λέγεις.
        <span className="bigBlank"/>
        κατὰ τὸν αὐτὸν τοίνυν λόγον, ἦν δ' ἐγώ, ἐὰν μὴ σώματος πονηρία ψυχῇ
        ψυχῆς πονηρίαν ἐμποιῇ, μή ποτε ἀξιῶμεν ὑπὸ ἀλλοτρίου κακοῦ ἄνευ τῆς
        ἰδίας πονηρίας ψυχὴν ἀπόλλυσθαι, τῷ ἑτέρου κακῷ ἕτερον.
        <span className="bigBlank"/>
        ἔχει γάρ, ἔφη, λόγον.
        <span className="bigBlank"/>ἢ τοίνυν ταῦτα ἐξελέγξωμεν ὅτι οὐ καλῶς
        λέγομεν, ἢ
      </p>
      <p>
        ἕως ἂν ᾖ ἀνέλεγκτα, μή ποτε φῶμεν ὑπὸ πυρετοῦ μηδ' αὖ ὑπ' ἄλλης νόσου
        μηδ' αὖ ὑπὸ σφαγῆς, μηδ' εἴ τις ὅτι σμικρότατα ὅλον τὸ σῶμα κατατέμοι,
        ἕνεκα τούτων μηδὲν μᾶλλόν ποτε ψυχὴν ἀπόλλυσθαι, πρὶν ἄν τις ἀποδείξῃ ὡς
        διὰ ταῦτα τὰ παθήματα τοῦ σώματος αὐτὴ ἐκείνη ἀδικωτέρα καὶ ἀνοσιωτέρα
        γίγνεται: ἀλλοτρίου δὲ κακοῦ ἐν ἄλλῳ γιγνομένου, τοῦ δὲ ἰδίου ἑκάστῳ μὴ
        ἐγγιγνομένου,
      </p>
      <p>
        μήτε ψυχὴν μήτε ἄλλο μηδὲν ἐῶμεν φάναι τινὰ ἀπόλλυσθαι.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, ἔφη, τοῦτό γε οὐδείς ποτε δείξει, ὡς τῶν ἀποθνῃσκόντων
        ἀδικώτεραι αἱ ψυχαὶ διὰ τὸν θάνατον γίγνονται.
        <span className="bigBlank"/>
        ἐὰν δέ γέ τις, ἔφην ἐγώ, ὁμόσε τῷ λόγῳ τολμᾷ ἰέναι καὶ λέγειν ὡς
        πονηρότερος καὶ ἀδικώτερος γίγνεται ὁ ἀποθνῄσκων, ἵνα δὴ μὴ ἀναγκάζηται
        ἀθανάτους τὰς ψυχὰς ὁμολογεῖν, ἀξιώσομέν που, εἰ ἀληθῆ λέγει ὁ ταῦτα
        λέγων, τὴν ἀδικίαν εἶναι θανάσιμον τῷ ἔχοντι ὥσπερ νόσον, καὶ ὑπ'
      </p>
      <p>
        αὐτοῦ, τοῦ ἀποκτεινύντος τῇ ἑαυτοῦ φύσει, ἀποθνῄσκειν τοὺς λαμβάνοντας
        αὐτό, τοὺς μὲν μάλιστα θᾶττον, τοὺς δ' ἧττον σχολαίτερον, ἀλλὰ μὴ ὥσπερ
        νῦν διὰ τοῦτο ὑπ' ἄλλων δίκην ἐπιτιθέντων ἀποθνῄσκουσιν οἱ ἄδικοι.
        <span className="bigBlank"/>
        μὰ Δί', ἦ δ' ὅς, οὐκ ἄρα πάνδεινον φανεῖται ἡ ἀδικία, εἰ θανάσιμον ἔσται
        τῷ λαμβάνοντι—ἀπαλλαγὴ γὰρ ἂν εἴη κακῶν—ἀλλὰ μᾶλλον οἶμαι αὐτὴν
        φανήσεσθαι πᾶν τοὐναντίον
      </p>
      <p>
        τοὺς ἄλλους ἀποκτεινῦσαν, εἴπερ οἷόν τε, τὸν δ' ἔχοντα καὶ μάλα ζωτικὸν
        παρέχουσαν, καὶ πρός γ' ἔτι τῷ ζωτικῷ ἄγρυπνον: οὕτω πόρρω που, ὡς
        ἔοικεν, ἐσκήνηται τοῦ θανάσιμος εἶναι.
        <span className="bigBlank"/>
        καλῶς, ἦν δ' ἐγώ, λέγεις. ὁπότε γὰρ δὴ μὴ ἱκανὴ ἥ γε οἰκεία πονηρία καὶ
        τὸ οἰκεῖον κακὸν ἀποκτεῖναι καὶ ἀπολέσαι ψυχήν, σχολῇ τό γε ἐπ' ἄλλου
        ὀλέθρῳ τεταγμένον κακὸν ψυχὴν ἤ τι ἄλλο ἀπολεῖ, πλὴν ἐφ' ᾧ τέτακται.
        <span className="bigBlank"/>
        σχολῇ γ', ἔφη, ὥς γε τὸ εἰκός.
        <span className="bigBlank"/>
        οὐκοῦν ὁπότε μηδ' ὑφ' ἑνὸς ἀπόλλυται κακοῦ, μήτε
      </p>
      <p>
        οἰκείου μήτε ἀλλοτρίου, δῆλον ὅτι ἀνάγκη αὐτὸ ἀεὶ ὂν εἶναι: εἰ δ' ἀεὶ
        ὄν, ἀθάνατον.
        <span className="bigBlank"/>
        ἀνάγκη, ἔφη.
        <span className="bigBlank"/>
        τοῦτο μὲν τοίνυν, ἦν δ' ἐγώ, οὕτως ἐχέτω: εἰ δ' ἔχει, ἐννοεῖς ὅτι ἀεὶ ἂν
        εἶεν αἱ αὐταί. οὔτε γὰρ ἄν που ἐλάττους γένοιντο μηδεμιᾶς ἀπολλυμένης,
        οὔτε αὖ πλείους: εἰ γὰρ ὁτιοῦν τῶν ἀθανάτων πλέον γίγνοιτο, οἶσθ' ὅτι ἐκ
        τοῦ θνητοῦ ἂν γίγνοιτο καὶ πάντα ἂν εἴη τελευτῶντα ἀθάνατα.
        <span className="bigBlank"/>
        ἀληθῆ λέγεις.
        <span className="bigBlank"/>
        ἀλλ', ἦν δ' ἐγώ, μήτε τοῦτο οἰώμεθα—ὁ γὰρ λόγος οὐκ
      </p>
      <p>
        ἐάσει—μήτε γε αὖ τῇ ἀληθεστάτῃ φύσει τοιοῦτον εἶναι ψυχήν, ὥστε πολλῆς
        ποικιλίας καὶ ἀνομοιότητός τε καὶ διαφορᾶς γέμειν αὐτὸ πρὸς αὑτό.
        <span className="bigBlank"/>
        πῶς λέγεις; ἔφη.
        <span className="bigBlank"/>
        οὐ ῥᾴδιον, ἦν δ' ἐγώ, ἀίδιον εἶναι σύνθετόν τε ἐκ πολλῶν καὶ μὴ τῇ
        καλλίστῃ κεχρημένον συνθέσει, ὡς νῦν ἡμῖν ἐφάνη ἡ ψυχή.
        <span className="bigBlank"/>
        οὔκουν εἰκός γε.
        <span className="bigBlank"/>
        ὅτι μὲν τοίνυν ἀθάνατον ψυχή, καὶ ὁ ἄρτι λόγος καὶ οἱ ἄλλοι ἀναγκάσειαν
        ἄν: οἷον δ' ἐστὶν τῇ ἀληθείᾳ, οὐ λελωβημένον
      </p>
      <p>
        δεῖ αὐτὸ θεάσασθαι ὑπό τε τῆς τοῦ σώματος κοινωνίας καὶ ἄλλων κακῶν,
        ὥσπερ νῦν ἡμεῖς θεώμεθα, ἀλλ' οἷόν ἐστιν καθαρὸν γιγνόμενον, τοιοῦτον
        ἱκανῶς λογισμῷ διαθεατέον, καὶ πολύ γε κάλλιον αὐτὸ εὑρήσει καὶ
        ἐναργέστερον δικαιοσύνας τε καὶ ἀδικίας διόψεται καὶ πάντα ἃ νῦν
        διήλθομεν. νῦν δὲ εἴπομεν μὲν ἀληθῆ περὶ αὐτοῦ, οἷον ἐν τῷ παρόντι
        φαίνεται: τεθεάμεθα μέντοι διακείμενον αὐτό, ὥσπερ οἱ τὸν
      </p>
      <p>
        θαλάττιον Γλαῦκον ὁρῶντες οὐκ ἂν ἔτι ῥᾳδίως αὐτοῦ ἴδοιεν τὴν ἀρχαίαν
        φύσιν, ὑπὸ τοῦ τά τε παλαιὰ τοῦ σώματος μέρη τὰ μὲν ἐκκεκλάσθαι, τὰ δὲ
        συντετρῖφθαι καὶ πάντως λελωβῆσθαι ὑπὸ τῶν κυμάτων, ἄλλα δὲ
        προσπεφυκέναι, ὄστρεά τε καὶ φυκία καὶ πέτρας, ὥστε παντὶ μᾶλλον θηρίῳ
        ἐοικέναι ἢ οἷος ἦν φύσει, οὕτω καὶ τὴν ψυχὴν ἡμεῖς θεώμεθα διακειμένην
        ὑπὸ μυρίων κακῶν. ἀλλὰ δεῖ, ὦ Γλαύκων, ἐκεῖσε βλέπειν.
        <span className="bigBlank"/>
        ποῖ; ἦ δ' ὅς.
      </p>
      <p>
        εἰς τὴν φιλοσοφίαν αὐτῆς, καὶ ἐννοεῖν ὧν ἅπτεται καὶ οἵων ἐφίεται
        ὁμιλιῶν, ὡς συγγενὴς οὖσα τῷ τε θείῳ καὶ ἀθανάτῳ καὶ τῷ ἀεὶ ὄντι, καὶ
        οἵα ἂν γένοιτο τῷ τοιούτῳ πᾶσα ἐπισπομένη καὶ ὑπὸ ταύτης τῆς ὁρμῆς
        ἐκκομισθεῖσα ἐκ τοῦ πόντου ἐν ᾧ νῦν ἐστίν, καὶ περικρουσθεῖσα πέτρας
      </p>
      <p>
        τε καὶ ὄστρεα ἃ νῦν αὐτῇ, ἅτε γῆν ἑστιωμένῃ, γεηρὰ καὶ πετρώδη πολλὰ καὶ
        ἄγρια περιπέφυκεν ὑπὸ τῶν εὐδαιμόνων λεγομένων ἑστιάσεων. καὶ τότ' ἄν
        τις ἴδοι αὐτῆς τὴν ἀληθῆ φύσιν, εἴτε πολυειδὴς εἴτε μονοειδής, εἴτε ὅπῃ
        ἔχει καὶ ὅπως: νῦν δὲ τὰ ἐν τῷ ἀνθρωπίνῳ βίῳ πάθη τε καὶ εἴδη, ὡς
        ἐγᾦμαι, ἐπιεικῶς αὐτῆς διεληλύθαμεν.
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, τά τε ἄλλα ἀπελυσάμεθα ἐν τῷ λόγῳ,
      </p>
      <p>
        καὶ οὐ τοὺς μισθοὺς οὐδὲ τὰς δόξας δικαιοσύνης ἐπῃνέκαμεν, ὥσπερ Ἡσίοδόν
        τε καὶ Ὅμηρον ὑμεῖς ἔφατε, ἀλλ' αὐτὸ δικαιοσύνην αὐτῇ ψυχῇ ἄριστον
        ηὕρομεν, καὶ ποιητέον εἶναι αὐτῇ τὰ δίκαια, ἐάντ' ἔχῃ τὸν Γύγου
        δακτύλιον, ἐάντε μή, καὶ πρὸς τοιούτῳ δακτυλίῳ τὴν Ἄιδος κυνῆν;
        <span className="bigBlank"/>
        ἀληθέστατα, ἔφη, λέγεις.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, ὦ Γλαύκων, νῦν ἤδη ἀνεπίφθονόν ἐστιν πρὸς ἐκείνοις
        καὶ τοὺς μισθοὺς τῇ δικαιοσύνῃ καὶ τῇ
      </p>
      <p>
        ἄλλῃ ἀρετῇ ἀποδοῦναι, ὅσους τε καὶ οἵους τῇ ψυχῇ παρέχει παρ' ἀνθρώπων
        τε καὶ θεῶν, ζῶντός τε ἔτι τοῦ ἀνθρώπου καὶ ἐπειδὰν τελευτήσῃ;
        <span className="bigBlank"/>
        παντάπασι μὲν οὖν, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἆρ' οὖν ἀποδώσετέ μοι ἃ ἐδανείσασθε ἐν τῷ λόγῳ;
        <span className="bigBlank"/>
        τί μάλιστα;
        <span className="bigBlank"/>
        ἔδωκα ὑμῖν τὸν δίκαιον δοκεῖν ἄδικον εἶναι καὶ τὸν ἄδικον δίκαιον: ὑμεῖς
        γὰρ ᾐτεῖσθε, κἂν εἰ μὴ δυνατὸν εἴη ταῦτα λανθάνειν καὶ θεοὺς καὶ
        ἀνθρώπους, ὅμως δοτέον εἶναι τοῦ λόγου ἕνεκα, ἵνα αὐτὴ δικαιοσύνη πρὸς
        ἀδικίαν αὐτὴν
      </p>
      <p>
        κριθείη. ἢ οὐ μνημονεύεις;
        <span className="bigBlank"/>
        ἀδικοίην μεντἄν, ἔφη, εἰ μή.
        <span className="bigBlank"/>
        ἐπειδὴ τοίνυν, ἦν δ' ἐγώ, κεκριμέναι εἰσί, πάλιν ἀπαιτῶ ὑπὲρ
        δικαιοσύνης, ὥσπερ ἔχει δόξης καὶ παρὰ θεῶν καὶ παρ' ἀνθρώπων, καὶ ἡμᾶς
        ὁμολογεῖν περὶ αὐτῆς δοκεῖσθαι οὕτω, ἵνα καὶ τὰ νικητήρια κομίσηται, ἀπὸ
        τοῦ δοκεῖν κτωμένη ἃ δίδωσι τοῖς ἔχουσιν αὐτήν, ἐπειδὴ καὶ τὰ ἀπὸ τοῦ
        εἶναι ἀγαθὰ διδοῦσα ἐφάνη καὶ οὐκ ἐξαπατῶσα τοὺς τῷ ὄντι λαμβάνοντας
        αὐτήν.
      </p>
      <p>
        δίκαια, ἔφη, αἰτῇ.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, πρῶτον μὲν τοῦτο ἀποδώσετε, ὅτι θεούς γε οὐ λανθάνει
        ἑκάτερος αὐτῶν οἷός ἐστιν;
        <span className="bigBlank"/>
        ἀποδώσομεν, ἔφη.
        <span className="bigBlank"/>
        εἰ δὲ μὴ λανθάνετον, ὁ μὲν θεοφιλὴς ἂν εἴη, ὁ δὲ θεομισής, ὥσπερ καὶ
        κατ' ἀρχὰς ὡμολογοῦμεν.
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        τῷ δὲ θεοφιλεῖ οὐχ ὁμολογήσομεν, ὅσα γε ἀπὸ θεῶν
      </p>
      <p>
        γίγνεται, πάντα γίγνεσθαι ὡς οἷόν τε ἄριστα, εἰ μή τι ἀναγκαῖον αὐτῷ
        κακὸν ἐκ προτέρας ἁμαρτίας ὑπῆρχεν;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν.
        <span className="bigBlank"/>
        οὕτως ἄρα ὑποληπτέον περὶ τοῦ δικαίου ἀνδρός, ἐάντ' ἐν πενίᾳ γίγνηται
        ἐάντ' ἐν νόσοις ἤ τινι ἄλλῳ τῶν δοκούντων κακῶν, ὡς τούτῳ ταῦτα εἰς
        ἀγαθόν τι τελευτήσει ζῶντι ἢ καὶ ἀποθανόντι. οὐ γὰρ δὴ ὑπό γε θεῶν ποτε
        ἀμελεῖται ὃς ἂν προθυμεῖσθαι ἐθέλῃ δίκαιος γίγνεσθαι καὶ ἐπιτηδεύων
      </p>
      <p>
        ἀρετὴν εἰς ὅσον δυνατὸν ἀνθρώπῳ ὁμοιοῦσθαι θεῷ.
        <span className="bigBlank"/>
        εἰκός γ', ἔφη, τὸν τοιοῦτον μὴ ἀμελεῖσθαι ὑπὸ τοῦ ὁμοίου.
        <span className="bigBlank"/>
        οὐκοῦν περὶ τοῦ ἀδίκου τἀναντία τούτων δεῖ διανοεῖσθαι;
        <span className="bigBlank"/>
        σφόδρα γε.
        <span className="bigBlank"/>
        τὰ μὲν δὴ παρὰ θεῶν τοιαῦτ' ἄττ' ἂν εἴη νικητήρια τῷ δικαίῳ.
        <span className="bigBlank"/>
        κατὰ γοῦν ἐμὴν δόξαν, ἔφη.
        <span className="bigBlank"/>
        τί δέ, ἦν δ' ἐγώ, παρ' ἀνθρώπων; ἆρ' οὐχ ὧδε ἔχει, εἰ δεῖ τὸ ὂν τιθέναι;
        οὐχ οἱ μὲν δεινοί τε καὶ ἄδικοι δρῶσιν ὅπερ οἱ δρομῆς ὅσοι ἂν θέωσιν εὖ
        ἀπὸ τῶν κάτω, ἀπὸ δὲ τῶν ἄνω μή; τὸ μὲν πρῶτον ὀξέως ἀποπηδῶσιν,
        τελευτῶντες
      </p>
      <p>
        δὲ καταγέλαστοι γίγνονται, τὰ ὦτα ἐπὶ τῶν ὤμων ἔχοντες καὶ ἀστεφάνωτοι
        ἀποτρέχοντες: οἱ δὲ τῇ ἀληθείᾳ δρομικοὶ εἰς τέλος ἐλθόντες τά τε ἆθλα
        λαμβάνουσιν καὶ στεφανοῦνται. οὐχ οὕτω καὶ περὶ τῶν δικαίων τὸ πολὺ
        συμβαίνει; πρὸς τὸ τέλος ἑκάστης πράξεως καὶ ὁμιλίας καὶ τοῦ βίου
        εὐδοκιμοῦσί τε καὶ τὰ ἆθλα παρὰ τῶν ἀνθρώπων φέρονται;
        <span className="bigBlank"/>
        καὶ μάλα.
        <span className="bigBlank"/>
        ἀνέξῃ ἄρα λέγοντος ἐμοῦ περὶ τούτων ἅπερ αὐτὸς ἔλεγες
      </p>
      <p>
        περὶ τῶν ἀδίκων; ἐρῶ γὰρ δὴ ὅτι οἱ μὲν δίκαιοι, ἐπειδὰν πρεσβύτεροι
        γένωνται, ἐν τῇ αὑτῶν πόλει ἄρχουσί τε ἂν βούλωνται τὰς ἀρχάς, γαμοῦσί
        τε ὁπόθεν ἂν βούλωνται, ἐκδιδόασί τε εἰς οὓς ἂν ἐθέλωσι: καὶ πάντα ἃ σὺ
        περὶ ἐκείνων, ἐγὼ νῦν λέγω περὶ τῶνδε. καὶ αὖ καὶ περὶ τῶν ἀδίκων, ὅτι
        οἱ πολλοὶ αὐτῶν, καὶ ἐὰν νέοι ὄντες λάθωσιν, ἐπὶ τέλους τοῦ δρόμου
        αἱρεθέντες καταγέλαστοί εἰσιν καὶ γέροντες γιγνόμενοι ἄθλιοι
        προπηλακίζονται ὑπὸ ξένων τε
      </p>
      <p>
        καὶ ἀστῶν, μαστιγούμενοι καὶ ἃ ἄγροικα ἔφησθα σὺ εἶναι, ἀληθῆ λέγων—εἶτα
        στρεβλώσονται καὶ ἐκκαυθήσονται— πάντα ἐκεῖνα οἴου καὶ ἐμοῦ ἀκηκοέναι ὡς
        πάσχουσιν. ἀλλ' ὃ λέγω, ὅρα εἰ ἀνέξῃ.
        <span className="bigBlank"/>
        καὶ πάνυ, ἔφη: δίκαια γὰρ λέγεις.
        <span className="bigBlank"/>ἃ μὲν τοίνυν, ἦν δ' ἐγώ, ζῶντι τῷ δικαίῳ παρὰ
        θεῶν τε
      </p>
      <p>
        καὶ ἀνθρώπων ἆθλά τε καὶ μισθοὶ καὶ δῶρα γίγνεται πρὸς ἐκείνοις τοῖς
        ἀγαθοῖς οἷς αὐτὴ παρείχετο ἡ δικαιοσύνη, τοιαῦτ' ἂν εἴη.
        <span className="bigBlank"/>
        καὶ μάλ', ἔφη, καλά τε καὶ βέβαια.
        <span className="bigBlank"/>
        ταῦτα τοίνυν, ἦν δ' ἐγώ, οὐδέν ἐστι πλήθει οὐδὲ μεγέθει πρὸς ἐκεῖνα ἃ
        τελευτήσαντα ἑκάτερον περιμένει: χρὴ δ' αὐτὰ ἀκοῦσαι, ἵνα τελέως
        ἑκάτερος αὐτῶν ἀπειλήφῃ τὰ ὑπὸ τοῦ λόγου ὀφειλόμενα ἀκοῦσαι.
      </p>
      <p>
        λέγοις ἄν, ἔφη, ὡς οὐ πολλὰ ἄλλ' ἥδιον ἀκούοντι.
        <span className="bigBlank"/>
        ἀλλ' οὐ μέντοι σοι, ἦν δ' ἐγώ, Ἀλκίνου γε ἀπόλογον ἐρῶ, ἀλλ' ἀλκίμου μὲν
        ἀνδρός, Ἠρὸς τοῦ Ἀρμενίου, τὸ γένος Παμφύλου: ὅς ποτε ἐν πολέμῳ
        τελευτήσας, ἀναιρεθέντων δεκαταίων τῶν νεκρῶν ἤδη διεφθαρμένων, ὑγιὴς
        μὲν ἀνῃρέθη, κομισθεὶς δ' οἴκαδε μέλλων θάπτεσθαι δωδεκαταῖος ἐπὶ τῇ
        πυρᾷ κείμενος ἀνεβίω, ἀναβιοὺς δ' ἔλεγεν ἃ ἐκεῖ ἴδοι. ἔφη δέ, ἐπειδὴ οὗ
        ἐκβῆναι, τὴν ψυχὴν πορεύεσθαι
      </p>
      <p>
        μετὰ πολλῶν, καὶ ἀφικνεῖσθαι σφᾶς εἰς τόπον τινὰ δαιμόνιον, ἐν ᾧ τῆς τε
        γῆς δύ' εἶναι χάσματα ἐχομένω ἀλλήλοιν καὶ τοῦ οὐρανοῦ αὖ ἐν τῷ ἄνω ἄλλα
        καταντικρύ. δικαστὰς δὲ μεταξὺ τούτων καθῆσθαι, οὕς, ἐπειδὴ
        διαδικάσειαν, τοὺς μὲν δικαίους κελεύειν πορεύεσθαι τὴν εἰς δεξιάν τε
        καὶ ἄνω διὰ τοῦ οὐρανοῦ, σημεῖα περιάψαντας τῶν δεδικασμένων ἐν τῷ
        πρόσθεν, τοὺς δὲ ἀδίκους τὴν εἰς ἀριστεράν τε καὶ κάτω, ἔχοντας καὶ
        τούτους ἐν τῷ ὄπισθεν σημεῖα πάντων ὧν
      </p>
      <p>
        ἔπραξαν. ἑαυτοῦ δὲ προσελθόντος εἰπεῖν ὅτι δέοι αὐτὸν ἄγγελον ἀνθρώποις
        γενέσθαι τῶν ἐκεῖ καὶ διακελεύοιντό οἱ ἀκούειν τε καὶ θεᾶσθαι πάντα τὰ
        ἐν τῷ τόπῳ. ὁρᾶν δὴ ταύτῃ μὲν καθ' ἑκάτερον τὸ χάσμα τοῦ οὐρανοῦ τε καὶ
        τῆς γῆς ἀπιούσας τὰς ψυχάς, ἐπειδὴ αὐταῖς δικασθείη, κατὰ δὲ τὼ ἑτέρω ἐκ
        μὲν τοῦ ἀνιέναι ἐκ τῆς γῆς μεστὰς αὐχμοῦ τε καὶ κόνεως, ἐκ δὲ τοῦ ἑτέρου
        καταβαίνειν ἑτέρας ἐκ τοῦ
      </p>
      <p>
        οὐρανοῦ καθαράς. καὶ τὰς ἀεὶ ἀφικνουμένας ὥσπερ ἐκ πολλῆς πορείας
        φαίνεσθαι ἥκειν, καὶ ἁσμένας εἰς τὸν λειμῶνα ἀπιούσας οἷον ἐν πανηγύρει
        κατασκηνᾶσθαι, καὶ ἀσπάζεσθαί τε ἀλλήλας ὅσαι γνώριμαι, καὶ πυνθάνεσθαι
        τάς τε ἐκ τῆς γῆς ἡκούσας παρὰ τῶν ἑτέρων τὰ ἐκεῖ καὶ τὰς ἐκ τοῦ οὐρανοῦ
        τὰ παρ' ἐκείναις. διηγεῖσθαι δὲ ἀλλήλαις τὰς
      </p>
      <p>
        μὲν ὀδυρομένας τε καὶ κλαούσας, ἀναμιμνῃσκομένας ὅσα τε καὶ οἷα πάθοιεν
        καὶ ἴδοιεν ἐν τῇ ὑπὸ γῆς πορείᾳ—εἶναι δὲ τὴν πορείαν χιλιέτη—τὰς δ' αὖ
        ἐκ τοῦ οὐρανοῦ εὐπαθείας διηγεῖσθαι καὶ θέας ἀμηχάνους τὸ κάλλος. τὰ μὲν
        οὖν πολλά, ὦ Γλαύκων, πολλοῦ χρόνου διηγήσασθαι: τὸ δ' οὖν κεφάλαιον ἔφη
        τόδε εἶναι, ὅσα πώποτέ τινα ἠδίκησαν καὶ ὅσους ἕκαστοι, ὑπὲρ ἁπάντων
        δίκην δεδωκέναι ἐν μέρει, ὑπὲρ ἑκάστου δεκάκις—τοῦτο δ' εἶναι κατὰ
        ἑκατονταετηρίδα
      </p>
      <p>
        ἑκάστην, ὡς βίου ὄντος τοσούτου τοῦ ἀνθρωπίνου—ἵνα δεκαπλάσιον τὸ
        ἔκτεισμα τοῦ ἀδικήματος ἐκτίνοιεν, καὶ οἷον εἴ τινες πολλοῖς θανάτων
        ἦσαν αἴτιοι, ἢ πόλεις προδόντες ἢ στρατόπεδα, καὶ εἰς δουλείας
        ἐμβεβληκότες ἤ τινος ἄλλης κακουχίας μεταίτιοι, πάντων τούτων
        δεκαπλασίας ἀλγηδόνας ὑπὲρ ἑκάστου κομίσαιντο, καὶ αὖ εἴ τινας
        εὐεργεσίας εὐεργετηκότες καὶ δίκαιοι καὶ ὅσιοι γεγονότες εἶεν, κατὰ
        ταὐτὰ
      </p>
      <p>
        τὴν ἀξίαν κομίζοιντο. τῶν δὲ εὐθὺς γενομένων καὶ ὀλίγον χρόνον βιούντων
        πέρι ἄλλα ἔλεγεν οὐκ ἄξια μνήμης. εἰς δὲ θεοὺς ἀσεβείας τε καὶ εὐσεβείας
        καὶ γονέας καὶ αὐτόχειρος φόνου μείζους ἔτι τοὺς μισθοὺς διηγεῖτο.
        <span className="bigBlank"/>
        ἔφη γὰρ δὴ παραγενέσθαι ἐρωτωμένῳ ἑτέρῳ ὑπὸ ἑτέρου ὅπου εἴη Ἀρδιαῖος ὁ
        μέγας. ὁ δὲ Ἀρδιαῖος οὗτος τῆς Παμφυλίας ἔν τινι πόλει τύραννος
        ἐγεγόνει, ἤδη χιλιοστὸν ἔτος εἰς ἐκεῖνον τὸν χρόνον, γέροντά τε πατέρα
        ἀποκτείνας
      </p>
      <p>
        καὶ πρεσβύτερον ἀδελφόν, καὶ ἄλλα δὴ πολλά τε καὶ ἀνόσια εἰργασμένος, ὡς
        ἐλέγετο. ἔφη οὖν τὸν ἐρωτώμενον εἰπεῖν, “οὐχ ἥκει,” φάναι, “οὐδ' ἂν ἥξει
        δεῦρο. ἐθεασάμεθα γὰρ οὖν δὴ καὶ τοῦτο τῶν δεινῶν θεαμάτων: ἐπειδὴ ἐγγὺς
        τοῦ στομίου ἦμεν μέλλοντες ἀνιέναι καὶ τἆλλα πάντα πεπονθότες, ἐκεῖνόν
        τε κατείδομεν ἐξαίφνης καὶ ἄλλους—σχεδόν τι αὐτῶν τοὺς πλείστους
        τυράννους: ἦσαν δὲ καὶ ἰδιῶταί τινες τῶν
      </p>
      <p>
        μεγάλα ἡμαρτηκότων—οὓς οἰομένους ἤδη ἀναβήσεσθαι οὐκ ἐδέχετο τὸ στόμιον,
        ἀλλ' ἐμυκᾶτο ὁπότε τις τῶν οὕτως ἀνιάτως ἐχόντων εἰς πονηρίαν ἢ μὴ
        ἱκανῶς δεδωκὼς δίκην ἐπιχειροῖ ἀνιέναι. ἐνταῦθα δὴ ἄνδρες, ἔφη, ἄγριοι,
        διάπυροι ἰδεῖν, παρεστῶτες καὶ καταμανθάνοντες τὸ φθέγμα, τοὺς μὲν
        διαλαβόντες ἦγον, τὸν δὲ Ἀρδιαῖον καὶ ἄλλους συμποδίσαντες
      </p>
      <p>
        χεῖράς τε καὶ πόδας καὶ κεφαλήν, καταβαλόντες καὶ ἐκδείραντες, εἷλκον
        παρὰ τὴν ὁδὸν ἐκτὸς ἐπ' ἀσπαλάθων κνάμπτοντες, καὶ τοῖς ἀεὶ παριοῦσι
        σημαίνοντες ὧν ἕνεκά τε καὶ ὅτι εἰς τὸν Τάρταρον ἐμπεσούμενοι ἄγοιντο.”
        ἔνθα δὴ φόβων, ἔφη, πολλῶν καὶ παντοδαπῶν σφίσι γεγονότων, τοῦτον
        ὑπερβάλλειν, μὴ γένοιτο ἑκάστῳ τὸ φθέγμα ὅτε ἀναβαίνοι, καὶ ἁσμενέστατα
        ἕκαστον σιγήσαντος ἀναβῆναι. καὶ τὰς μὲν δὴ δίκας τε καὶ τιμωρίας
        τοιαύτας τινὰς
      </p>
      <p>
        εἶναι, καὶ αὖ τὰς εὐεργεσίας ταύταις ἀντιστρόφους. ἐπειδὴ δὲ τοῖς ἐν τῷ
        λειμῶνι ἑκάστοις ἑπτὰ ἡμέραι γένοιντο, ἀναστάντας ἐντεῦθεν δεῖν τῇ ὀγδόῃ
        πορεύεσθαι, καὶ ἀφικνεῖσθαι τεταρταίους ὅθεν καθορᾶν ἄνωθεν διὰ παντὸς
        τοῦ οὐρανοῦ καὶ γῆς τεταμένον φῶς εὐθύ, οἷον κίονα, μάλιστα τῇ ἴριδι
        προσφερῆ, λαμπρότερον δὲ καὶ καθαρώτερον: εἰς ὃ ἀφικέσθαι προελθόντες
        ἡμερησίαν ὁδόν, καὶ ἰδεῖν αὐτόθι κατὰ
      </p>
      <p>
        μέσον τὸ φῶς ἐκ τοῦ οὐρανοῦ τὰ ἄκρα αὐτοῦ τῶν δεσμῶν τεταμένα—εἶναι γὰρ
        τοῦτο τὸ φῶς σύνδεσμον τοῦ οὐρανοῦ, οἷον τὰ ὑποζώματα τῶν τριήρων, οὕτω
        πᾶσαν συνέχον τὴν περιφοράν—ἐκ δὲ τῶν ἄκρων τεταμένον ἀνάγκης ἄτρακτον,
        δι' οὗ πάσας ἐπιστρέφεσθαι τὰς περιφοράς: οὗ τὴν μὲν ἠλακάτην τε καὶ τὸ
        ἄγκιστρον εἶναι ἐξ ἀδάμαντος, τὸν δὲ σφόνδυλον μεικτὸν ἔκ τε τούτου καὶ
        ἄλλων γενῶν. τὴν δὲ
      </p>
      <p>
        τοῦ σφονδύλου φύσιν εἶναι τοιάνδε: τὸ μὲν σχῆμα οἵαπερ ἡ τοῦ ἐνθάδε,
        νοῆσαι δὲ δεῖ ἐξ ὧν ἔλεγεν τοιόνδε αὐτὸν εἶναι, ὥσπερ ἂν εἰ ἐν ἑνὶ
        μεγάλῳ σφονδύλῳ κοίλῳ καὶ ἐξεγλυμμένῳ διαμπερὲς ἄλλος τοιοῦτος ἐλάττων
        ἐγκέοιτο ἁρμόττων, καθάπερ οἱ κάδοι οἱ εἰς ἀλλήλους ἁρμόττοντες, καὶ
        οὕτω δὴ τρίτον ἄλλον καὶ τέταρτον καὶ ἄλλους τέτταρας. ὀκτὼ γὰρ εἶναι
        τοὺς σύμπαντας σφονδύλους, ἐν ἀλλήλοις ἐγκειμένους,
      </p>
      <p>
        κύκλους ἄνωθεν τὰ χείλη φαίνοντας, νῶτον συνεχὲς ἑνὸς σφονδύλου
        ἀπεργαζομένους περὶ τὴν ἠλακάτην: ἐκείνην δὲ διὰ μέσου τοῦ ὀγδόου
        διαμπερὲς ἐληλάσθαι. τὸν μὲν οὖν πρῶτόν τε καὶ ἐξωτάτω σφόνδυλον
        πλατύτατον τὸν τοῦ χείλους κύκλον ἔχειν, τὸν δὲ τοῦ ἕκτου δεύτερον,
        τρίτον δὲ τὸν τοῦ τετάρτου, τέταρτον δὲ τὸν τοῦ ὀγδόου, πέμπτον δὲ τὸν
        τοῦ ἑβδόμου, ἕκτον δὲ τὸν τοῦ πέμπτου, ἕβδομον δὲ τὸν τοῦ τρίτου, ὄγδοον
        δὲ τὸν τοῦ δευτέρου. καὶ τὸν μὲν τοῦ μεγίστου ποικίλον, τὸν δὲ τοῦ
        ἑβδόμου λαμπρότατον, τὸν δὲ
      </p>
      <p>
        τοῦ ὀγδόου τὸ χρῶμα ἀπὸ τοῦ ἑβδόμου ἔχειν προσλάμποντος, τὸν δὲ τοῦ
        δευτέρου καὶ πέμπτου παραπλήσια ἀλλήλοις, ξανθότερα ἐκείνων, τρίτον δὲ
        λευκότατον χρῶμα ἔχειν, τέταρτον δὲ ὑπέρυθρον, δεύτερον δὲ λευκότητι τὸν
        ἕκτον. κυκλεῖσθαι δὲ δὴ στρεφόμενον τὸν ἄτρακτον ὅλον μὲν τὴν αὐτὴν
        φοράν, ἐν δὲ τῷ ὅλῳ περιφερομένῳ τοὺς μὲν ἐντὸς ἑπτὰ κύκλους τὴν
        ἐναντίαν τῷ ὅλῳ ἠρέμα περιφέρεσθαι, αὐτῶν δὲ τούτων τάχιστα μὲν ἰέναι
        τὸν ὄγδοον, δευτέρους δὲ καὶ ἅμα
      </p>
      <p>
        ἀλλήλοις τόν τε ἕβδομον καὶ ἕκτον καὶ πέμπτον: [τὸν] τρίτον δὲ φορᾷ
        ἰέναι, ὡς σφίσι φαίνεσθαι, ἐπανακυκλούμενον τὸν τέταρτον, τέταρτον δὲ
        τὸν τρίτον καὶ πέμπτον τὸν δεύτερον. στρέφεσθαι δὲ αὐτὸν ἐν τοῖς τῆς
        ἀνάγκης γόνασιν. ἐπὶ δὲ τῶν κύκλων αὐτοῦ ἄνωθεν ἐφ' ἑκάστου βεβηκέναι
        Σειρῆνα συμπεριφερομένην, φωνὴν μίαν ἱεῖσαν, ἕνα τόνον: ἐκ πασῶν δὲ ὀκτὼ
        οὐσῶν μίαν ἁρμονίαν συμφωνεῖν. ἄλλας δὲ καθημένας
      </p>
      <p>
        πέριξ δι' ἴσου τρεῖς, ἐν θρόνῳ ἑκάστην, θυγατέρας τῆς ἀνάγκης, Μοίρας,
        λευχειμονούσας, στέμματα ἐπὶ τῶν κεφαλῶν ἐχούσας, Λάχεσίν τε καὶ Κλωθὼ
        καὶ Ἄτροπον, ὑμνεῖν πρὸς τὴν τῶν Σειρήνων ἁρμονίαν, Λάχεσιν μὲν τὰ
        γεγονότα, Κλωθὼ δὲ τὰ ὄντα, Ἄτροπον δὲ τὰ μέλλοντα. καὶ τὴν μὲν Κλωθὼ τῇ
        δεξιᾷ χειρὶ ἐφαπτομένην συνεπιστρέφειν τοῦ ἀτράκτου τὴν ἔξω περιφοράν,
        διαλείπουσαν χρόνον, τὴν δὲ Ἄτροπον τῇ ἀριστερᾷ τὰς ἐντὸς αὖ ὡσαύτως:
        τὴν δὲ Λάχεσιν
      </p>
      <p>
        ἐν μέρει ἑκατέρας ἑκατέρᾳ τῇ χειρὶ ἐφάπτεσθαι. σφᾶς οὖν, ἐπειδὴ
        ἀφικέσθαι, εὐθὺς δεῖν ἰέναι πρὸς τὴν Λάχεσιν. προφήτην οὖν τινα σφᾶς
        πρῶτον μὲν ἐν τάξει διαστῆσαι, ἔπειτα λαβόντα ἐκ τῶν τῆς Λαχέσεως
        γονάτων κλήρους τε καὶ βίων παραδείγματα, ἀναβάντα ἐπί τι βῆμα ὑψηλὸν
        εἰπεῖν—
        <span className="bigBlank"/>
        “ἀνάγκης θυγατρὸς κόρης Λαχέσεως λόγος. Ψυχαὶ ἐφήμεροι, ἀρχὴ ἄλλης
        περιόδου θνητοῦ γένους θανατηφόρου.
      </p>
      <p>
        οὐχ ὑμᾶς δαίμων λήξεται, ἀλλ' ὑμεῖς δαίμονα αἱρήσεσθε. πρῶτος δ' ὁ λαχὼν
        πρῶτος αἱρείσθω βίον ᾧ συνέσται ἐξ ἀνάγκης. ἀρετὴ δὲ ἀδέσποτον, ἣν τιμῶν
        καὶ ἀτιμάζων πλέον καὶ ἔλαττον αὐτῆς ἕκαστος ἕξει. αἰτία ἑλομένου: θεὸς
        ἀναίτιος.”
        <span className="bigBlank"/>
        ταῦτα εἰπόντα ῥῖψαι ἐπὶ πάντας τοὺς κλήρους, τὸν δὲ παρ' αὑτὸν πεσόντα
        ἕκαστον ἀναιρεῖσθαι πλὴν οὗ, ἓ δὲ οὐκ ἐᾶν: τῷ δὲ ἀνελομένῳ δῆλον εἶναι
        ὁπόστος εἰλήχει.
      </p>
      <p>
        μετὰ δὲ τοῦτο αὖθις τὰ τῶν βίων παραδείγματα εἰς τὸ πρόσθεν σφῶν θεῖναι
        ἐπὶ τὴν γῆν, πολὺ πλείω τῶν παρόντων. εἶναι δὲ παντοδαπά: ζῴων τε γὰρ
        πάντων βίους καὶ δὴ καὶ τοὺς ἀνθρωπίνους ἅπαντας. τυραννίδας τε γὰρ ἐν
        αὐτοῖς εἶναι, τὰς μὲν διατελεῖς, τὰς δὲ καὶ μεταξὺ διαφθειρομένας καὶ
        εἰς πενίας τε καὶ φυγὰς καὶ εἰς πτωχείας τελευτώσας: εἶναι δὲ καὶ
        δοκίμων ἀνδρῶν βίους, τοὺς μὲν ἐπὶ εἴδεσιν καὶ κατὰ κάλλη καὶ τὴν ἄλλην
        ἰσχύν
      </p>
      <p>
        τε καὶ ἀγωνίαν, τοὺς δ' ἐπὶ γένεσιν καὶ προγόνων ἀρεταῖς, καὶ ἀδοκίμων
        κατὰ ταῦτα, ὡσαύτως δὲ καὶ γυναικῶν. ψυχῆς δὲ τάξιν οὐκ ἐνεῖναι διὰ τὸ
        ἀναγκαίως ἔχειν ἄλλον ἑλομένην βίον ἀλλοίαν γίγνεσθαι: τὰ δ' ἄλλα
        ἀλλήλοις τε καὶ πλούτοις καὶ πενίαις, τὰ δὲ νόσοις, τὰ δ' ὑγιείαις
        μεμεῖχθαι, τὰ δὲ καὶ μεσοῦν τούτων. ἔνθα δή, ὡς ἔοικεν, ὦ φίλε Γλαύκων,
        ὁ πᾶς κίνδυνος ἀνθρώπῳ, καὶ διὰ ταῦτα μάλιστα
      </p>
      <p>
        ἐπιμελητέον ὅπως ἕκαστος ἡμῶν τῶν ἄλλων μαθημάτων ἀμελήσας τούτου τοῦ
        μαθήματος καὶ ζητητὴς καὶ μαθητὴς ἔσται, ἐάν ποθεν οἷός τ' ᾖ μαθεῖν καὶ
        ἐξευρεῖν τίς αὐτὸν ποιήσει δυνατὸν καὶ ἐπιστήμονα, βίον καὶ χρηστὸν καὶ
        πονηρὸν διαγιγνώσκοντα, τὸν βελτίω ἐκ τῶν δυνατῶν ἀεὶ πανταχοῦ
        αἱρεῖσθαι: ἀναλογιζόμενον πάντα τὰ νυνδὴ ῥηθέντα καὶ συντιθέμενα
        ἀλλήλοις καὶ διαιρούμενα πρὸς ἀρετὴν βίου πῶς ἔχει, εἰδέναι τί κάλλος
        πενίᾳ ἢ πλούτῳ κραθὲν καὶ
      </p>
      <p>
        μετὰ ποίας τινὸς ψυχῆς ἕξεως κακὸν ἢ ἀγαθὸν ἐργάζεται, καὶ τί εὐγένειαι
        καὶ δυσγένειαι καὶ ἰδιωτεῖαι καὶ ἀρχαὶ καὶ ἰσχύες καὶ ἀσθένειαι καὶ
        εὐμαθίαι καὶ δυσμαθίαι καὶ πάντα τὰ τοιαῦτα τῶν φύσει περὶ ψυχὴν ὄντων
        καὶ τῶν ἐπικτήτων τί συγκεραννύμενα πρὸς ἄλληλα ἐργάζεται, ὥστε ἐξ
        ἁπάντων αὐτῶν δυνατὸν εἶναι συλλογισάμενον αἱρεῖσθαι, πρὸς τὴν τῆς ψυχῆς
        φύσιν ἀποβλέποντα, τόν τε χείρω καὶ τὸν ἀμείνω
      </p>
      <p>
        βίον, χείρω μὲν καλοῦντα ὃς αὐτὴν ἐκεῖσε ἄξει, εἰς τὸ ἀδικωτέραν
        γίγνεσθαι, ἀμείνω δὲ ὅστις εἰς τὸ δικαιοτέραν. τὰ δὲ ἄλλα πάντα χαίρειν
        ἐάσει: ἑωράκαμεν γὰρ ὅτι ζῶντί τε καὶ τελευτήσαντι αὕτη κρατίστη
        αἵρεσις. ἀδαμαντίνως δὴ
      </p>
      <p>
        δεῖ ταύτην τὴν δόξαν ἔχοντα εἰς Ἅιδου ἰέναι, ὅπως ἂν ᾖ καὶ ἐκεῖ
        ἀνέκπληκτος ὑπὸ πλούτων τε καὶ τῶν τοιούτων κακῶν, καὶ μὴ ἐμπεσὼν εἰς
        τυραννίδας καὶ ἄλλας τοιαύτας πράξεις πολλὰ μὲν ἐργάσηται καὶ ἀνήκεστα
        κακά, ἔτι δὲ αὐτὸς μείζω πάθῃ, ἀλλὰ γνῷ τὸν μέσον ἀεὶ τῶν τοιούτων βίον
        αἱρεῖσθαι καὶ φεύγειν τὰ ὑπερβάλλοντα ἑκατέρωσε καὶ ἐν τῷδε τῷ βίῳ κατὰ
        τὸ δυνατὸν καὶ ἐν παντὶ τῷ ἔπειτα: οὕτω γὰρ
      </p>
      <p>
        εὐδαιμονέστατος γίγνεται ἄνθρωπος.
        <span className="bigBlank"/>
        καὶ δὴ οὖν καὶ τότε ὁ ἐκεῖθεν ἄγγελος ἤγγελλε τὸν μὲν προφήτην οὕτως
        εἰπεῖν: “καὶ τελευταίῳ ἐπιόντι, ξὺν νῷ ἑλομένῳ, συντόνως ζῶντι κεῖται
        βίος ἀγαπητός, οὐ κακός. μήτε ὁ ἄρχων αἱρέσεως ἀμελείτω μήτε ὁ τελευτῶν
        ἀθυμείτω.”
        <span className="bigBlank"/>
        εἰπόντος δὲ ταῦτα τὸν πρῶτον λαχόντα ἔφη εὐθὺς ἐπιόντα τὴν μεγίστην
        τυραννίδα ἑλέσθαι, καὶ ὑπὸ ἀφροσύνης τε καὶ λαιμαργίας οὐ πάντα ἱκανῶς
        ἀνασκεψάμενον ἑλέσθαι, ἀλλ'
      </p>
      <p>
        αὐτὸν λαθεῖν ἐνοῦσαν εἱμαρμένην παίδων αὑτοῦ βρώσεις καὶ ἄλλα κακά:
        ἐπειδὴ δὲ κατὰ σχολὴν σκέψασθαι, κόπτεσθαί τε καὶ ὀδύρεσθαι τὴν αἵρεσιν,
        οὐκ ἐμμένοντα τοῖς προρρηθεῖσιν ὑπὸ τοῦ προφήτου: οὐ γὰρ ἑαυτὸν
        αἰτιᾶσθαι τῶν κακῶν, ἀλλὰ τύχην τε καὶ δαίμονας καὶ πάντα μᾶλλον ἀνθ'
        ἑαυτοῦ. εἶναι δὲ αὐτὸν τῶν ἐκ τοῦ οὐρανοῦ ἡκόντων, ἐν τεταγμένῃ πολιτείᾳ
        ἐν τῷ προτέρῳ βίῳ βεβιωκότα, ἔθει
      </p>
      <p>
        ἄνευ φιλοσοφίας ἀρετῆς μετειληφότα. ὡς δὲ καὶ εἰπεῖν, οὐκ ἐλάττους εἶναι
        ἐν τοῖς τοιούτοις ἁλισκομένους τοὺς ἐκ τοῦ οὐρανοῦ ἥκοντας, ἅτε πόνων
        ἀγυμνάστους: τῶν δ' ἐκ τῆς γῆς τοὺς πολλούς, ἅτε αὐτούς τε πεπονηκότας
        ἄλλους τε ἑωρακότας, οὐκ ἐξ ἐπιδρομῆς τὰς αἱρέσεις ποιεῖσθαι. διὸ δὴ καὶ
        μεταβολὴν τῶν κακῶν καὶ τῶν ἀγαθῶν ταῖς πολλαῖς τῶν ψυχῶν γίγνεσθαι καὶ
        διὰ τὴν τοῦ κλήρου τύχην: ἐπεὶ εἴ τις ἀεί, ὁπότε εἰς τὸν ἐνθάδε βίον
        ἀφικνοῖτο, ὑγιῶς φιλοσοφοῖ
      </p>
      <p>
        καὶ ὁ κλῆρος αὐτῷ τῆς αἱρέσεως μὴ ἐν τελευταίοις πίπτοι, κινδυνεύει ἐκ
        τῶν ἐκεῖθεν ἀπαγγελλομένων οὐ μόνον ἐνθάδε εὐδαιμονεῖν ἄν, ἀλλὰ καὶ τὴν
        ἐνθένδε ἐκεῖσε καὶ δεῦρο πάλιν πορείαν οὐκ ἂν χθονίαν καὶ τραχεῖαν
        πορεύεσθαι, ἀλλὰ λείαν τε καὶ οὐρανίαν.
        <span className="bigBlank"/>
        ταύτην γὰρ δὴ ἔφη τὴν θέαν ἀξίαν εἶναι ἰδεῖν, ὡς ἕκασται
      </p>
      <p>
        αἱ ψυχαὶ ᾑροῦντο τοὺς βίους: ἐλεινήν τε γὰρ ἰδεῖν εἶναι καὶ γελοίαν καὶ
        θαυμασίαν. κατὰ συνήθειαν γὰρ τοῦ προτέρου βίου τὰ πολλὰ αἱρεῖσθαι.
        ἰδεῖν μὲν γὰρ ψυχὴν ἔφη τήν ποτε Ὀρφέως γενομένην κύκνου βίον
        αἱρουμένην, μίσει τοῦ γυναικείου γένους διὰ τὸν ὑπ' ἐκείνων θάνατον οὐκ
        ἐθέλουσαν ἐν γυναικὶ γεννηθεῖσαν γενέσθαι: ἰδεῖν δὲ τὴν Θαμύρου ἀηδόνος
        ἑλομένην: ἰδεῖν δὲ καὶ κύκνον μεταβάλλοντα εἰς ἀνθρωπίνου βίου αἵρεσιν,
        καὶ ἄλλα ζῷα μουσικὰ ὡσαύτως.
      </p>
      <p>
        εἰκοστὴν δὲ λαχοῦσαν ψυχὴν ἑλέσθαι λέοντος βίον: εἶναι δὲ τὴν Αἴαντος
        τοῦ Τελαμωνίου, φεύγουσαν ἄνθρωπον γενέσθαι, μεμνημένην τῆς τῶν ὅπλων
        κρίσεως. τὴν δ' ἐπὶ τούτῳ Ἀγαμέμνονος: ἔχθρᾳ δὲ καὶ ταύτην τοῦ
        ἀνθρωπίνου γένους διὰ τὰ πάθη ἀετοῦ διαλλάξαι βίον. ἐν μέσοις δὲ
        λαχοῦσαν τὴν Ἀταλάντης ψυχήν, κατιδοῦσαν μεγάλας τιμὰς ἀθλητοῦ ἀνδρός,
        οὐ δύνασθαι παρελθεῖν, ἀλλὰ λαβεῖν. μετὰ
      </p>
      <p>
        δὲ ταύτην ἰδεῖν τὴν Ἐπειοῦ τοῦ Πανοπέως εἰς τεχνικῆς γυναικὸς ἰοῦσαν
        φύσιν: πόρρω δ' ἐν ὑστάτοις ἰδεῖν τὴν τοῦ γελωτοποιοῦ Θερσίτου πίθηκον
        ἐνδυομένην. κατὰ τύχην δὲ τὴν Ὀδυσσέως λαχοῦσαν πασῶν ὑστάτην
        αἱρησομένην ἰέναι, μνήμῃ δὲ τῶν προτέρων πόνων φιλοτιμίας λελωφηκυῖαν
        ζητεῖν περιιοῦσαν χρόνον πολὺν βίον ἀνδρὸς ἰδιώτου ἀπράγμονος, καὶ μόγις
        εὑρεῖν κείμενόν που καὶ παρημελημένον
      </p>
      <p>
        ὑπὸ τῶν ἄλλων, καὶ εἰπεῖν ἰδοῦσαν ὅτι τὰ αὐτὰ ἂν ἔπραξεν καὶ πρώτη
        λαχοῦσα, καὶ ἁσμένην ἑλέσθαι. καὶ ἐκ τῶν ἄλλων δὴ θηρίων ὡσαύτως εἰς
        ἀνθρώπους ἰέναι καὶ εἰς ἄλληλα, τὰ μὲν ἄδικα εἰς τὰ ἄγρια, τὰ δὲ δίκαια
        εἰς τὰ ἥμερα μεταβάλλοντα, καὶ πάσας μείξεις μείγνυσθαι.
        <span className="bigBlank"/>
        ἐπειδὴ δ' οὖν πάσας τὰς ψυχὰς τοὺς βίους ᾑρῆσθαι, ὥσπερ ἔλαχον ἐν τάξει
        προσιέναι πρὸς τὴν Λάχεσιν: ἐκείνην δ' ἑκάστῳ ὃν εἵλετο δαίμονα, τοῦτον
        φύλακα συμπέμπειν
      </p>
      <p>
        τοῦ βίου καὶ ἀποπληρωτὴν τῶν αἱρεθέντων. ὃν πρῶτον μὲν ἄγειν αὐτὴν πρὸς
        τὴν Κλωθὼ ὑπὸ τὴν ἐκείνης χεῖρά τε καὶ ἐπιστροφὴν τῆς τοῦ ἀτράκτου
        δίνης, κυροῦντα ἣν λαχὼν εἵλετο μοῖραν: ταύτης δ' ἐφαψάμενον αὖθις ἐπὶ
        τὴν τῆς Ἀτρόπου ἄγειν νῆσιν, ἀμετάστροφα τὰ ἐπικλωσθέντα ποιοῦντα:
        ἐντεῦθεν δὲ δὴ ἀμεταστρεπτὶ ὑπὸ τὸν τῆς
      </p>
      <p>
        ἀνάγκης ἰέναι θρόνον, καὶ δι' ἐκείνου διεξελθόντα, ἐπειδὴ καὶ οἱ ἄλλοι
        διῆλθον, πορεύεσθαι ἅπαντας εἰς τὸ τῆς Λήθης πεδίον διὰ καύματός τε καὶ
        πνίγους δεινοῦ: καὶ γὰρ εἶναι αὐτὸ κενὸν δένδρων τε καὶ ὅσα γῆ φύει.
        σκηνᾶσθαι οὖν σφᾶς ἤδη ἑσπέρας γιγνομένης παρὰ τὸν Ἀμέλητα ποταμόν, οὗ
        τὸ ὕδωρ ἀγγεῖον οὐδὲν στέγειν. μέτρον μὲν οὖν τι τοῦ ὕδατος πᾶσιν
        ἀναγκαῖον εἶναι πιεῖν, τοὺς δὲ φρονήσει μὴ σῳζομένους πλέον πίνειν τοῦ
        μέτρου: τὸν δὲ ἀεὶ πιόντα
      </p>
      <p>
        πάντων ἐπιλανθάνεσθαι. ἐπειδὴ δὲ κοιμηθῆναι καὶ μέσας νύκτας γενέσθαι,
        βροντήν τε καὶ σεισμὸν γενέσθαι, καὶ ἐντεῦθεν ἐξαπίνης ἄλλον ἄλλῃ
        φέρεσθαι ἄνω εἰς τὴν γένεσιν, ᾄττοντας ὥσπερ ἀστέρας. αὐτὸς δὲ τοῦ μὲν
        ὕδατος κωλυθῆναι πιεῖν: ὅπῃ μέντοι καὶ ὅπως εἰς τὸ σῶμα ἀφίκοιτο, οὐκ
        εἰδέναι, ἀλλ' ἐξαίφνης ἀναβλέψας ἰδεῖν ἕωθεν αὑτὸν κείμενον ἐπὶ τῇ πυρᾷ.
        <span className="bigBlank"/>
        καὶ οὕτως, ὦ Γλαύκων, μῦθος ἐσώθη καὶ οὐκ ἀπώλετο,
      </p>
      <p>
        καὶ ἡμᾶς ἂν σώσειεν, ἂν πειθώμεθα αὐτῷ, καὶ τὸν τῆς Λήθης ποταμὸν εὖ
        διαβησόμεθα καὶ τὴν ψυχὴν οὐ μιανθησόμεθα. ἀλλ' ἂν ἐμοὶ πειθώμεθα,
        νομίζοντες ἀθάνατον ψυχὴν καὶ δυνατὴν πάντα μὲν κακὰ ἀνέχεσθαι, πάντα δὲ
        ἀγαθά, τῆς ἄνω ὁδοῦ ἀεὶ ἑξόμεθα καὶ δικαιοσύνην μετὰ φρονήσεως παντὶ
        τρόπῳ ἐπιτηδεύσομεν, ἵνα καὶ ἡμῖν αὐτοῖς φίλοι ὦμεν καὶ τοῖς θεοῖς,
        αὐτοῦ τε μένοντες ἐνθάδε, καὶ ἐπειδὰν τὰ ἆθλα
      </p>
      <p>
        αὐτῆς κομιζώμεθα, ὥσπερ οἱ νικηφόροι περιαγειρόμενοι, καὶ ἐνθάδε καὶ ἐν
        τῇ χιλιέτει πορείᾳ, ἣν διεληλύθαμεν, εὖ πράττωμεν.
      </p>
    </>
  );
}

export default PlatoPoliteiaOriginal;
