import React from 'react';

function RimbaudIlluminations1() {
  return (
    <>
      <h1>Озарения</h1>
      <h2 id="id1">I. После Потопа</h2>

      <p>Как только угомонилась идея Потопа,</p>
      <p>
        Заяц остановился среди травы и кивающих колокольчиков и помолился радуге
        сквозь паутину.
      </p>

      <p>
        О драгоценные камни, которые прятались, цветы, которые уже открывали
        глаза!
      </p>

      <p>
        На грязной улице появились прилавки, и потянулись лодки по направлению к
        морю, в вышине громоздящемуся, как на гравюре.
      </p>

      <p>
        Кровь потекла – и у Синей Бороды, и на бойнях, и в цирках, где божья
        печать отметила побледневшие окна. Кровь и молоко потекли.
      </p>

      <p>Бобры стали строить. "Мазаграны" дымились в кофейнях.</p>

      <p>
        В большом, еще струящемся доме дети, одетые в траур, рассматривали
        восхитительные картинки.
      </p>

      <p>
        Хлопнула дверь – и на площади деревушки ребенок взмахнул руками, ребенок
        стал понимать флюгера и петухов колоколен под сверкающим ливнем.
      </p>

      <p>
        Мадам *** установила фортепьяно в Альпах. Шла месса, и шли церемонии
        первых причастий в соборах.
      </p>

      <p>
        Караваны тронулись в путь. И Великолепный Отель был построен среди хаоса
        льдов и полярной ночи.
      </p>

      <p>
        С тех пор Луна стала слышать, как плачут шакалы в тимьянных пустынях, и
        слышать эклоги в сабо, чье ворчанье раздается в садах. Затем в
        фиолетовой роще сказала мне Эвхарис, что это – весна.
      </p>

      <p>
        Пруд, закипи! Пена, беги по мостам и над лесом! Черный покров и органы,
        молнии, гром, поднимитесь, гремите! Воды и грусть, поднимитесь и
        возвратите потопы!
      </p>

      <p>
        Потому что с тех пор, как исчезли они, – о скрывающиеся драгоценные
        камни, о раскрывшиеся цветы! – наступала скука. И Королева, Колдунья,
        которая раздувает горящие угли в сосуде из глины, никогда не захочет нам
        рассказать, что знает она и что нам неизвестно.
      </p>

      <h2 id="id2">II. Детство</h2>

      <h4>I</h4>

      <p>
        С желтою гривой и глазами черного цвета, без родных и двора, этот идол
        во много раз благородней, чем мексиканская или фламандская сказка; его
        владенья – лазурь и дерзкая зелень – простираются по берегам, что были
        названы свирепо звучащими именами греков, кельтов, славян.
      </p>

      <p>
        На опушке леса, где цветы сновидений звенят, взрываются, светят, девочка
        с оранжевыми губами и с коленями в светлом потопе, хлынувшем с луга;
        нагота, которую осеняют, пересекают и одевают радуги, флора, моря.
      </p>

      <p>
        Дамы, что кружат на соседних морских террасах; дети, и великанши;
        великолепные негритянки в медно-зеленой пене; сокровища в рощах с тучной
        землей и в оттаявших садиках – юные матери и взрослые сестры с глазами,
        полными странствий, султанши, принцессы с манерами и в одеянье тиранок,
        маленькие чужестранки и нежно-несчастные лица.
      </p>
      <p>Какая скука, час "милого тела" и "милого сердца"!</p>

      <h4>II</h4>

      <p>
        Это она, за розовыми кустами, маленькая покойница. – Молодая умершая
        мать спускается тихо с крыльца. – Коляска кузена скрипит по песку. –
        Младший брат (он в Индии!) здесь, напротив заката, на гвоздичной
        лужайке. Старики, которых похоронили у земляного вала в левкоях.
      </p>

      <p>
        Рой золотистых листьев окружает дом генерала. Полдень для них наступил.
        – Надо идти по красной дороге, чтобы добраться до безлюдной корчмы.
        Замок предназначен к продаже. – Ключ от церкви кюре, должно быть, унес.
        – Пустуют сторожки около парка. Изгородь так высока, что видны лишь
        вершины деревьев. Впрочем, не на что там посмотреть.
      </p>

      <p>
        Луга подползают к селеньям, где нет петухов и нет наковален. Поднят
        шлюзный затвор. О, кресты у дороги и мельницы этой пустыни, острова и
        стога!
      </p>

      <p>
        Жужжали магические цветы. Баюкали склоны. Бродили сказочно изящные
        звери. Тучи собирались над морем, сотворенным из вечности горьких слез.
      </p>

      <h4>III</h4>

      <p>
        Есть птица в лесу, чье пение вас останавливает и заставляет вас
        покраснеть.
      </p>

      <p>Есть на башне часы, которые не отбивают время.</p>
      <p>Есть овраг, где скрываются белые звери.</p>
      <p>
        Есть собор, который опускается в землю, и озеро, в котором вода
        поднялась.
      </p>

      <p>
        Есть небольшой экипаж, оставленный на лесосеке или быстро катящийся вниз
        по тропе и украшенный лентами.
      </p>

      <p>
        Есть маленькие бродячие комедианты, что видны на дороге, сквозь листву
        на опушке леса.
      </p>

      <p>
        Наконец, есть кто-то, кто гонит вас прочь, когда вас мучают голод и
        жажда.
      </p>

      <h4>IV</h4>

      <p>
        Я – святой, молящийся на горной террасе, когда животные мирно пасутся,
        вплоть до Палестинского мори.
      </p>

      <p>
        Я – ученый, усевшийся в мрачное кресло. Ветви и дождь бросаются к окнам
        библиотеки.
      </p>

      <p>
        Я – пешеход на большой дороге через карликовые леса; мои шаги
        заглушаются рокотом шлюзов. Я долго смотрю на меланхоличную и золотистую
        стирку заката.
      </p>

      <p>
        Я стал бы ребенком, который покинут на дамбе во время морского прилива,
        слугою маленьким стал бы, который идет по аллее и головою касается неба.
      </p>

      <p>
        Тропинки суровы. Холмы покрываются дроком. Неподвижен воздух. Как далеки
        родники и птицы! Только конец света, при движенье вперед.
      </p>

      <h4>V</h4>

      <p>
        Пусть наконец-то сдадут мне эту могилу, побеленную известью и с
        цементными швами, далеко-далеко под землей.
      </p>

      <p>
        Я облокотился на стол; яркая лампа освещает журналы, которые я
        перечитываю, как идиот; освещает книги, лишенные смысла.
      </p>

      <p>
        На большом расстоянье отсюда, над моим подземным салоном, укоренились
        дома и сгустились туманы. Красная или черная грязь. Чудовищный город,
        бесконечная ночь!
      </p>

      <p>
        Несколько ниже – сточные трубы. Но сторонам – только толща земли. Быть
        может, встречаются здесь луна и кометы, море и сказки.
      </p>

      <p>
        В час горечи я вызываю в воображенье тары из сапфира, шары из металла. Я
        – повелитель молчанья. Почему же подобье окна как будто бледнеет под
        сводом?
      </p>

      <h2 id="id3">III. Сказка</h2>

      <p>
        Некий Принц был рассержен на то, что ему предназначено только стремиться
        к совершенству вульгарных щедрот. Он предвидел поразительные перевороты
        в любви; полагал, что все его женщины были способны на большее, чем на
        угодливость, украшенную небом и роскошью. Истину видеть хотел он, время
        желаний и главного их исполненья. Было ли это или не было заблуждением
        веры, но так он хотел. Во всяком случае, он обладал довольно большой
        человеческой властью.
      </p>

      <p>
        Женщины, которые знали его, все были убиты. Какой разгром в саду
        красоты! Под саблей они благословляли его. Он не требовал новых. –
        Женщины вновь появлялись.
      </p>

      <p>
        Всех, кто сопровождал его, он уничтожил, после возлияний или после
        охоты. – Свита снова сопровождала его.
      </p>

      <p>
        Он забавлялся убийством великолепных зверей. Поджигал дворцы. Бросался
        на людей и разрубал их на части. – Толпа, золотые крыши и красивые звери
        по-прежнему существовали.
      </p>

      <p>
        Можно ли упиваться уничтоженьем и черпать в жестокости новые силы! Народ
        не роптал. Никто не предлагал своих мнений.
      </p>

      <p>
        Однажды вечером он гордо гарцевал на коне. Вдруг некий Демон явился,
        невыразимо, даже постыдно прекрасный. От его лица и осанки исходило
        обещанье любви, разнообразной и сложной, и обещанье неизреченного, даже
        невыносимого счастья. Принц и Демон, возможно, исчезли в первопричинном
        здоровье. Как могли они оба от этого не умереть? Вот они и умерли
        вместе.
      </p>

      <p>
        Но Принц, достигнув обычного возраста, скончался у себя во дворце. Принц
        был Демоном. Демон был Принцем.
      </p>

      <p>Тонкой музыки не хватает нашим желаньям.</p>

      <h2 id="id4">IV. Парад</h2>

      <p>
        Здоровеннейшие пройдохи. Из которых многие эксплуатировали ваши миры.
        Без особой нужды и не очень спеша проявить свои блистательные
        способности и знание вашей души. Какие зрелые люди! Глаза, ошалевшие
        наподобие летней ночи, – красные, черные или трехцветные, или как сталь,
        протыкающая золотую звезду. Искаженные, бледные, воспламененные или
        свинцовые лица. Игривая хрипота голосов. И беспощадный размах мишуры!
        Тут есть и совсем молодые, интересно, как встретили бы они Керубино? –
        наделенные страшною глоткой и опасными средствами. Выряженных с
        отвратительной роскошью, их посылают в город совершать нападения
        исподтишка.
      </p>

      <p>
        О самый неистовый Рай свирепой гримасы! Никакого сравнения с трюками
        ваших Факиров и с прочей театральною буффонадой. В импровизированных
        одеяньях, где проявился их вкус к безобразной мечте, они играют старые
        песни, играют трагедии темных бродяг и полубогов, чей дух никогда не был
        духом истории или религий. Китайцы, готтентоты, цыгане, гиены, Молохи,
        старые бредни, зловещие демоны, – они соединяют популярные детские трюки
        со скотской нежностью и скотским позерством. Они могли б исполнять и
        новые пьесы, и песенки для благонравных девиц. Мастера-шарлатаны, они
        преображают местность и лица, пускают в ход гипнотическое комедиантство.
        Глаза пылают, кровь в жилах пост, удлиняются кости, капают слезы,
        стекают красные струйки. Их шутка или террор могут длиться минуту, могут
        длиться годами.
      </p>

      <p>Лишь я один обладаю ключом от этого варварского парада.</p>

      <h2 id="id5">V. Антика</h2>

      <p>
        Изящный сын Пана! Твоя голова, увенченная цветами и ягодами, вращает
        шарами из драгоценного камня – глазами. В бурых пятнах вина твои щеки.
        Сверкают клыки. Грудь похожа на цитру, и звон пробегает по рукам твоим
        светлым.
      </p>
      <p>В лоне бьется сердце твое, где спит твой двойственный секс.</p>
      <p>
        Шевельнув тихонько бедром, вторым бедром и левой ногою, выходи по ночам
        на прогулку.
      </p>

      <h2 id="id6">VI. Being Beauteous</h2>

      <p>
        Перед снегом – Воплощение Красоты высокого роста. Посвист смерти и
        расходящиеся круги приглушенной музыки подхватывают, и расширяют, и
        заставляют дрожать, словно призрак, это страстно любимое тело; пунцовые
        и черные раны взрываются на великолепнейшей плоти. Чистые краски жизни
        высвобождаются и танцуют вокруг Виденья, которое еще создают. И
        разбуженный трепет рокочет, и неистовый привкус всех этих причин
        наполняется свистом смертельным и хриплою музыкой: это мир, оставшийся
        далеко позади, бросает их в нашу мать красоты – она отходит назад, она
        поднимается ввысь. О! Наши кости оделись в новое, влюбленное тело.
      </p>

      <p>
        <br />
        ***
      </p>

      <p>
        <br />О пепельное лицо, эмблема волос, хрустальные руки! Жерло орудия,
        на которое должен я броситься – сквозь ветер и буйство деревьев.
      </p>

      <h2 id="id7">VII. Жизни</h2>

      <h4>I</h4>

      <p>
        О огромные улицы священной страны и террасы храма! Что сталось с
        брамином, который объяснял мне Притчи? Я все еще вижу старух, как тогда
        их видел. Вспоминаю серебряные и солнечные мгновенья около рек,
        вспоминаю руку подруги у себя на плече и наши ласки в пряных долинах. –
        Взлетают ярко-красные голуби, и шум их крыльев раздается вокруг моих
        мыслей. Изгнанный в эти края, имел я подмостки, где можно играть
        драматические шедевры всех на свете литератур. Я мог бы показать вам
        неслыханные богатства. Я храню историю когда-то найденных вами сокровищ.
        Я вижу ее продолженье. Мои мудрость презираема так же, как хаос. Что
        значит мое небытие по сравнению с оцепененьем, которое вас ожидает?
      </p>

      <h4>II</h4>

      <p>
        Я – изобретатель, достойный совсем иной похвалы, чем те, кто
        предшествовал мне; я – музыкант, нашедший нечто похожее на ключ от
        любви. В настоящее время – сеньор, живущий в терпких краях под трезвыми
        небесами, я пытаюсь расчувствоваться, вспоминая нищее детство,
        ученичество и свое появленье в сабо, вспоминая шумные споры, пять или
        шесть безвозвратных потерь и эти пирушки, когда моя крепкая голова мне
        мешала подняться до диапазона друзей. Я не жалею о прежнем участии в
        благословенном веселье: трезвый воздух этой терпкой деревни энергично
        питает ужасный мой скептицизм. Но так как скептицизм этот ныне не может
        найти применения, а сам н предан новым волненьям, – то н ожидаю своего
        превращения в бесконечно злого безумца.
      </p>

      <h4>III</h4>

      <p>
        На чердаке, куда двенадцатилетнего меня запирали, я постигал этот мир, я
        иллюстрировал человеческую комедию. Историю я изучал в подвале. На
        каком-то празднике, ночью, в одном из северных городов, я повстречал
        всех женщин старинных художников. В Париже, в старом пассаже, мне
        преподавали классические науки. В великолепном жилище, в окруженье
        Востока, я завершал мое большое творенье, удалясь в прославленное
        уединенье. Я разжигал свою кровь. Долг оплачен. Даже думать об этом
        больше не надо. Я в самом деле из загробного мира, – и никаких
        поручений.
      </p>

      <h2 id="id8">VIII. Отъезд</h2>

      <p>Довольно того, что узрел. Виденья встречались повсюду.</p>

      <p>
        Довольно того, чем владел. Гул городов и под солнцем, и по ночам, и
        всегда.
      </p>

      <p>Довольно того, что познал. Станции жизни. – О, эти Виденья и Гул!</p>

      <p>Отъезд среди нового шума и новой любви!</p>

      <h2 id="id9">IX. Королевское утро</h2>

      <p>
        В одно прекрасное утро, в стране, где жили кроткие люди, великолепная
        пара огласила криками площадь: "Друзья мои, я хочу, чтобы она была
        королевой!" – "Я хочу королевою стать!" Она смеялась и трепетала. Он
        друзьям говорил об откровении, о конце испытанья. Они оба млели в
        объятьях друг друга.
      </p>

      <p>
        В самом деле, королем с королевою были они в течение утра, когда
        карминовая окраска поднялась над домами, и в течение полдня, когда
        исчезли они под пальмами сада.
      </p>

      <h2 id="id10">X. К разуму</h2>

      <p>
        Ударом пальца по барабану ты из него исторгаешь все звуки – начало
        гармонии новой.
      </p>

      <p>Один твой шаг – и поднимаются новые люди, ведя других за собою.</p>

      <p>
        Отвернулась твоя голова – это новой любви зарожденье! Повернулась она
        зарождение новой любви.
      </p>

      <p>
        "Измени нашу участь, изрешети все бичи, начиная с бича по имени время",
        – поют тебе дети. "Подними и возвысь, где бы ни было, сущность наших
        стремлений и нашего счастья", – обращаются с просьбой к тебе.
      </p>

      <p>Из всегда к нам пришедший, ты будешь повсюду.</p>

      <h2 id="id11">XI. Утро опьянения</h2>

      <p>
        О <i>мое</i> Богатство! Мой мир Красоты! О чудовищные фанфары, от
        которых я не отпрянул! Волшебная дыба! Ура в честь небывалого дела и
        чудесного тела и в честь первого раза! Это началось под смех детворы,
        это и кончится так же. Яд останется в нашей крови даже тогда, когда
        умолкнут фанфары и снова мы будем во власти былых дисгармоний. А теперь,
        достойные всех этих пыгок, лихорадочно соединим воедино
        сверхчеловеческое обещание, данное нашему телу и нашей душе, и это
        безумье! Изящество, знанье, насилье! Нам обещано было, что дерево зла и
        добра закопают во мрак и что изгнано будет тираническое благородство,
        чтобы мы за собой привели очень чистую нашу любовь. Это началось с
        отвращенья и кончилось беспорядочным бегством всех ароматов, потому что
        мы не могли ухватиться за вечность.
      </p>

      <p>
        Смех детей, осторожность рабов, строгость девственниц, ужас лиц и
        предметов отсюда, – благословенны вы все за воспоминанье о ночи
        бессонной. Началось это с мерзости, кончилось ангелом льда и огня.
      </p>

      <p>
        Опьяненное бдение свято, хотя бы за маску, которую нам даровало. Метод,
        мы утверждаем тебя! И не забудем, что ты вчера прославлял всех
        сверстников наших. Верим в яд. Жизнь умеем свою отдавать целиком,
        ежедневно.
      </p>

      <p>
        Наступило время <i>Убийц</i>.
      </p>

      <h2 id="id12">XII. Фразы</h2>

      <p>
        Когда этот мир однажды будет сведен к одному только темному лесу,
        предназначенному для четырех ваших глаз удивленных, – к одному только
        пляжу для двух сохраняющих верность детей, – к одному музыкальному дому
        для нашего светлого чувства, – я вас отыщу.
      </p>

      <p>
        Будь здесь только одинокий старик, прекрасный, спокойный и окруженный
        "неслыханной роскошью", – я склонюсь перед вами.
      </p>

      <p>
        Воплоти я все ваши воспоминанья, – будь я той, кто смогла бы связать вас
        по рукам и ногам, – и я задушу вас.
      </p>

      <p>
        <br />
        ***
      </p>

      <p>
        <br />
        Когда мы очень сильны, – кто отступает? Когда мы веселы очень, – кто
        хохотать начинает? Когда мы очень свирепы, – что поделаешь с нами?
      </p>
      <p>
        Наряжайтесь, танцуйте, смейтесь! Я никогда не смогу прогнать Любовь за
        порог.
      </p>

      <p>
        <br />
        ***
      </p>

      <p>
        <br />
        Моя подружка, нищенка, маленький монстр! Как тебе безразличны и эти
        несчастные, и эти уловки, и мои затрудненья! Не порывай с нами, пусть
        нам звучит твой немыслимый голос: он в отвратительном этом отчаянье
        единственный наш утешитель.
      </p>

      <p>
        <br />
        ***
      </p>

      <p>
        <br />
        Пасмурное утро – в июле. Привкус ветра наполняет воздух; запах дров,
        потеющих в печке; отмокающие цветы; ограбленные прогулки; моросящая
        влага каналов через поля, – почему же тогда ни игрушек, ни фимиамов?
      </p>

      <p>
        <br />
        ***
      </p>

      <p>
        <br />
        Между колоколен протянул я канаты, между окон протянул гирлянды, от
        звезды к звезде – золотые цепи, и вот я танцую.
      </p>

      <p>
        <br />
        ***
      </p>

      <p>
        <br />
        Высокий пруд постоянно дымится. Какая колдунья будет возвышаться над
        белым закатом? Какая листва фиолетовая будет склоняться?
      </p>

      <p>
        <br />
        ***
      </p>

      <p>
        <br />В то время как деньги казны изливаются празднеством братства,
        огненно-розовый колокол бьет в облаках.
      </p>

      <p>
        <br />
        ***
      </p>

      <p>
        <br />
        Оживляя приятный вкус туши, черная пыль моросит на мою бессонную ночь. –
        Я приглушаю свет люстры, бросаюсь в кровать и, повернувшись лицом к
        темноте, вижу вас, мои девушки, мои королевы!
      </p>

      <h2 id="id13">XIII. Рабочие</h2>

      <p>
        О, это жаркое февральское утро! Несвоевременный Юг расшевелил
        воспоминания бедняков несуразных о их молодой нищете.
      </p>

      <p>
        Энрика носила хлопчатобумажную юбку в коричневую и белую клетку – в
        прошлом веке такие, должно быть, носили, – чепчик с лентами, шелковый
        шейный платок. Это выглядело грустнее, чем траур. Мы прогуливались по
        предместью. Было пасмурно, и ветер с Юга оживлял все мерзкие запахи
        опустошенных садов и иссохших полей.
      </p>

      <p>
        Мою жену, должно быть, это не утомляло так, как меня. На высокой
        тропинке, в луже, оставшейся после ливней прошлого месяца, она обратила
        мое внимание ни каких-то маленьких рыбок.
      </p>

      <p>
        Город, с дымом своим и шумом станков, сопровождал нас далеко по дорогам.
        О другая страна, о места обитания, благословляемые тенью и небом! Юг мне
        напомнил жалкие происшествия детства, мое отчаянье летом, великое
        множество сил и познаний, которые судьба всегда от меня отстраняла. Нет!
        Не станем проводить мы лето в этом скупом и унылом краю, где всегда нам
        быть на положенье обрученных сирот. И хочу, чтобы эти огрубевшие руки
        больше не тащили за собою <i>дорогой мне образ</i>.
      </p>

      <h2 id="id14">XIV. Мосты</h2>

      <p>
        Серое хрустальное небо. Причудливый рисунок мостов: одни прямые, другие
        изогнуты, третьи опускаются или под углом приближаются к первым, и эти
        фигуры возобновляются в озаренных круговоротах канала, но все настолько
        легки и длинны, что берега, отягощенные куполами, оседают, становятся
        меньше. Одни из этих мостов до сих пор несут на себе лачуги. Другие
        служат опорой для мачт, и сигналов, и парапетов. Пересекаются звуки
        минорных аккордов, над берегами протянуты струны. Виднеется красная
        блуза, быть может, другие одежды и музыкальные инструменты. Что это?
        Народные песни, отрывки из великосветских концертов, остатки уличных
        гимнов? Вода – голубая и серая, широкая, словно пролив. Белый луч, упав
        с высокого неба, уничтожает эту комедию.
      </p>

      <h2 id="id15">XV. Город</h2>

      <p>
        Я – эфемерный и не слишком недовольный гражданин столицы, столицы
        неотесанно-современной, потому что все разновидности вкуса были
        устранены из обстановки и внешнего вида домов, а также из планировки
        улиц. Вы не найдете здесь каких-либо памятников суеверью. Мораль и язык
        сведены – наконец-то! к их простейшему выраженью. Эти миллионы людей,
        которые не нуждаются в знакомстве друг с другом, настолько схожи в своем
        воспитанье, работе, старенье, что жизнь их должна быть намного короче по
        сравнению с тем, что шальная статистика находит у народов на континенте.
        Поэтому из моего окна я вижу новые призраки, проносящиеся в этом густом,
        в этом вечном угольном дыме, – о, наша летняя ночь! о, сумрак лесов! –
        вижу новых Эринний перед коттеджем, который стал моей родиной, стал моим
        сердцем, ибо все здесь похоже на это, – Смерть с сухими глазами,
        неугомонная наша служанка, отчаявшаяся Любовь и смазливое Преступленье,
        что пищит, распростершись в грязи.
      </p>

      <h2 id="id16">XVI. Дорожные колеи</h2>

      <p>
        Справа – летний рассвет пробуждает листву, и дымку, и шорохи в парке;
        слева – откосы покрывают фиолетовой тенью колеи непросохшей дороги.
        Вереница феерических зрелищ! В самом деле: повозки, куда погрузили
        деревянных зверей в позолоте, и шесты, и пестрые ткани; галоп двадцати
        цирковых пятнистых коней; дети и взрослые на своих удивительных странных
        животных; – двадцать повозок, украшенных флагами и цветами, словно
        старинные или сказочные кареты, двадцать повозок, полных детьми,
        выряженными для пригородной пасторали. Даже гробы под ночным балдахином,
        гробы, вздымающие эбеновые плюмажи и летящие вслед за рысью голубых и
        черных кобыл.
      </p>

      <h2 id="id17">XVII. Города</h2>

      <p>
        Вот города! Вот народ, для которого ввысь вознеслись Аллеганы и
        Ливанские горы мечты! Шале, хрустальные и деревянные, движутся по
        невидимым рельсам и блокам. Старые кратеры, опоясанные медными пальмами
        и колоссами, мелодично ревут средь огней. Любовные празднества звенят
        над каналами, висящими позади разнообразных шале. Крики колокольной
        охоты раздаются в ущельях. Сбегаются корпорации гигантских певцов, и,
        словно свет на вершинах, сверкают их флаги и одеянья. На площадках над
        пропастью Роланды трубят о своей отваге. Над капитанскими мостиками и
        над крышами постоялых дворов жар неба украшает флагами мачты. Апофеозы
        обрушиваются на лужайки в горах, где серафические кентаврессы
        прогуливаются между лавин. Выше уровня самых высоких хребтов – море,
        растревоженное вечным рожденьем Венеры, обремененное орфическим флотом и
        гулом жемчужин и раковин, – море порою мрачнеет, и тогда раздаются
        смертельные взрывы. На косогорах жатвы ревут цветы, большие, как наше
        оружье и кубки. Кортежи Мэбов, в опаловых и рыжих одеждах, появляются из
        оврагов. Наверху, погружая ноги в поток и колючий кустарник, олени сосут
        молоко из груди Дианы. Вакханки предместий рыдают, луна пылает и воет.
        Венера входит в пещеры отшельников и кузнецов. Дозорные башни воспевают
        идеи народов. Из замков, построенных на костях, льются звуки неведомой
        музыки. Все легенды приходят в движенье, порывы бушуют в поселках.
        Рушится рай грозовой. Дикари не переставая пляшут на празднике ночи. И в
        какой-то час я погружаюсь в движенье на одном из бульваров Багдада, где
        новый труд воспевают люди, бродя под ветром густым и не смен скрыться от
        сказочных призраков гор, где должны были встретиться снова.
      </p>

      <p>
        Какие добрые руки, какое счастливое время вернет мне эти края, откуда
        исходят мои сновиденья и мое любое движенье?
      </p>

      <h2 id="id18">XVIII. Бродяги</h2>

      <p>
        Жалкий брат! Какими ужасными ночными бденьями был я ему обязан! "Я не
        отдавался с пылкостью этой затее. Я забавлялся его недугом. По моей вине
        мы вернемся к изгнанью и рабству". Он полагал, что я – само невезенье,
        что я чрезмерно и странно наивен, и приводил свои доводы, вызывающие
        беспокойство.
      </p>

      <p>
        Насмешливо я возражал ему, этому сатанинскому доктору, и в конце концов
        удалялся ко сну. За равниной, пересеченной звуками редкостной музыки, я
        создавал фантомы грядущего великолепия ночи.
      </p>

      <p>
        После этой забавы, имеющей гигиенический привкус, я растягивался на
        соломенном тюфяке. И чуть ли ни каждую ночь, едва засыпал я, как бедный
        мой брит с загнивающим ртом и вырванными глазами – таким воображал он
        себя! как бедный мой брат поднимался и тащил меня в зал, горланя о своих
        сновиденьях, полных идиотской печали.
      </p>

      <p>
        Я, в самом деле, со всею искренностью, обязался вернуть его к
        первоначальному, его состоянию, когда сыном Солнца он был и мы вместе
        бродили, подкрепляясь пещерным вином и сухарями дорог, в то время как я
        торопился найти место и формулу.
      </p>

      <h2 id="id19">XIX. Города</h2>

      <p>
        Официальный акрополь утрирует самые грандиозные концепции современного
        варварства. Невозможно передать этот матовый свет, изливаемый
        неподвижно-серыми небесами, этот царственный блеск строений, этот вечный
        снег на земле. Здесь воспроизведены увеличенные до огромных размеров
        чудеса классической архитектуры. Я присутствую на художественных
        выставках, занимающих помещения в двадцать раз больше, чем Хэмптон-Корт.
        Какая живопись! Норвежский Навуходоносор приказал соорудить министерские
        лестницы; подчиненные, которых мог я увидеть, были надменней любого
        брамина; и дрожь во мне вызывали сторожа колоссов и служащие возведенных
        строений. Расположение зданий, замыкающих скверы, дворы и ряды закрытых
        террас, устранило из этих мест кучеров. Парки представляют собой образцы
        первобытной природы, обработанной с великолепным искусством. Верхний
        квартал обладает непостижимыми видами: морской залив, где нет кораблей,
        расстилает свою пелену – цвета синего града – между набережных,
        обремененных канделябрами невероятных размеров. Короткий мост ведет к
        потайному ходу, сразу же под собором. Этот собор Сент-Шапель
        представляет собой живописную арматуру из стали с диаметром около
        пятнадцати тысяч футов.
      </p>

      <p>
        С некоторых точек пешеходных мостиков, площадок и лестниц, опоясывающих
        крытые рынки, я, как мне казалось, был способен судить, насколько глубок
        этот город. Вот чудо, которое не мог я постичь: каковы же уровни прочих
        кварталов над акрополем или под ним? Для чужестранца из нашей эпохи это
        невозможно понять. Торговый квартал состоит из площади и расходящихся
        улиц в одинаковом стиле, где расположились галереи под арками. Лавок не
        видно, но снег на мостовых раздавлен. Набобы, которые так же здесь
        редки, как в Лондоне прохожие в воскресное утро, направляются к
        брильянтовому дилижансу. Красный бархат тахты и выбор заполярных
        напитков, цена которых колеблется от восьмисот до восьми тысяч рупий.
        Решив отыскать какой-нибудь театр в квартале, я для себя открываю, что
        лавки и магазины содержат достаточно мрачные драмы. Думаю, что полиция
        есть. Но законы настолько здесь странны, что я отказываюсь представить
        себе местных авантюристов.
      </p>

      <p>
        Предместье, такое же элегантное, как одна из красивейших улиц Парижа,
        находится под покровительством света и воздуха. Демократический элемент
        насчитывает несколько сот душ. Дома не тянутся один за другим;
        предместье странно теряется в поле, теряется в "Графстве", наполняющем
        вечный запад лесами и удивительными плантациями, где под воссозданным
        светом дикие дворяне гоняются за своей родословной.
      </p>

      <h2 id="id20">XX. Бдения</h2>

      <h4>I</h4>

      <p>
        Это – озаренный отдых, ни лихорадка, ни слабость, на постели или на
        поле.
      </p>

      <p>Это – друг, ни пылкий, ни обессиленный. Друг.</p>

      <p>Это – любимая, ни страдающая, ни причиняющая страданий. Любимая.</p>

      <p>Мир и воздух, которых не ищут. Жизнь.</p>

      <p>Так ли это все было?</p>

      <p>И сновидение становится свежим.</p>

      <h4>II</h4>

      <p>
        Возврат освещения к сводам. Отделяясь от двух оконечностей зала, от их
        декораций, соединяются гармоничные срезы. Стена перед бодрствующим – это
        психологический ряд разбиваемых фризов, атмосферных полос, геологических
        срывов. – Напряженные, быстрые сны скульптурных чувствительных групп с
        существами всех нравов, среди всевозможных подобий.
      </p>

      <h4>III</h4>

      <p>
        Ковры и лампы ночного бденья шумят, словно волны вдоль корпуса судна и
        вокруг его палуб.
      </p>

      <p>Море ночного бденья – словно груди Амелии.</p>

      <p>
        Гобелены до половины пространства, заросли кружев, изумрудный оттенок,
        куда бросаются горлицы бденья
      </p>

      <p>
        . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
        . . .
      </p>

      <p>
        Плита перед черным камином, реальное солнце песчаного пляжа: о, колодец
        всех магий! На этот раз – единственная картина рассвета.
      </p>

      <h2 id="id21">XXI. Мистическое</h2>

      <p>
        На склоне откоса ангелы машут своим шерстяным одеяньем среди изумрудных
        и металлических пастбищ.
      </p>

      <p>
        Огненные поляны подпрыгивают до вершины холма. Слева – чернозем истоптан
        всеми убийствами и всеми сраженьями, и бедственный грохот катится по его
        кривизне. Позади же правого склона – линия востока, линия движенья.
      </p>

      <p>
        И в то время, как полоса наверху картины образована из вращающегося и
        подскакивающего гула раковин моря и ночей человека,
      </p>

      <p>
        Цветущая кротость неба и звезд и всего остального опускается, словно
        корзина, напротив откоса, – напротив лица моего, – и образует
        благоуханную голубую бездну.
      </p>

      <h2 id="id22">XXII. Заря</h2>

      <p>Летнюю зарю заключил я в объятья.</p>

      <p>
        На челе дворцов ничто еще не шелохнулось. Вода была мертвой. Густые тени
        не покидали лесную дорогу. Я шел, пробуждая от сна живые и теплые
        вздохи; и драгоценные камни смотрели, и крылья бесшумно взлетали.
      </p>

      <p>
        Первое, что приключилось – на тропинке, уже наполненной свежим и бледным
        мерцаньем, – это то, что какой-то цветок мне назвал свое имя.
      </p>

      <p>
        Я улыбнулся белокурому водопаду, который за пихтами растрепал свои
        космы: на его серебристой вершине узнал я богиню.
      </p>

      <p>
        Тогда один за другим я начал снимать покровы. На просеке, размахивая
        руками. В долине, где я возвестил о ней петуху. В городе она бежала
        среди колоколен и куполов, и я, словно нищий на мраморных набережных,
        гнался за нею.
      </p>

      <p>
        На верхней дороге, близ лавровой рощи, я ее окутал покровами вновь и на
        миг почувствовал ее огромное тело. Заря и ребенок упали к подножию рощи.
      </p>

      <p>При пробужденье был полдень.</p>

      <h2 id="id23">XXIII. Цветы</h2>

      <p>
        Со своей золотой ступеньки, – среди шелковистых шнурков, среди серых
        газовых тканей, зеленого бархата и хрустальных дисков, темнеющих, словно
        бронза на солнце, – я вижу, как наперстянка раскрылась на филигранном
        ковре серебра, зрачков и волос.
      </p>

      <p>
        Крупицы желтого золота, рассыпанные по агату, колонны из красного
        дерева, поддерживающие изумрудный купол, атласные букеты белого цвета и
        тонкие прутья рубина окружают водяную розу.
      </p>

      <p>
        Как некий бог с огромными голубыми глазами и со снежными очертаньями
        тела, море и небо влекут на мраморные террасы толпу молодых и сильных
        цветов.
      </p>

      <h2 id="id24">XXIV. Вульгарный ноктюрн</h2>

      <p>
        Одно дуновенье пробивает брешь в перегородках, нарушает круговращенье
        изъеденных крыш, уничтожает огни очагов, погружает в темноту оконные
        рамы.
      </p>

      <p>
        У виноградника, поставив ногу на желоб, я забираюсь в карету, чей
        возраст легко узнается по выпуклым стеклам, по изогнутым дверцам, по
        искривленным виденьям. Катафалк моих сновидений, пастушеский домик моего
        простодушия, карета кружит по стертой дороге, и на изъяне стекла наверху
        вращаются бледные лунные лица, груди и листья. Зеленое и темно-синее
        наводняет картину. Остановка там, где пятном растекается гравий.
      </p>

      <p>
        Не собираются ль здесь вызвать свистом грозу, и Содом, и Солим, и диких
        зверей, и движение армий?
      </p>

      <p>
        (Ямщики и животные из сновиденья не подхватят ли свист, чтоб до самых
        глаз меня погрузить в шелковистый родник?)
      </p>

      <p>
        Исхлестанных плеском воды и напитков не хотят ли заставить нас мчаться
        по лаю бульдогов?
      </p>

      <p>Одно дуновенье уничтожает огни очагов.</p>

      <h2 id="id25">XXV. Морской пейзаж</h2>

      <p>Колесницы из меди и серебра,</p>

      <p>Корабли из серебра и стали</p>

      <p>Пену колотят,</p>

      <p>Вырывают корни кустов.</p>

      <p>Потоки песчаных равнин</p>

      <p>И глубокие колеи отлива</p>

      <p>Бегут кругообразно к востоку</p>

      <p>Туда, где колонны леса,</p>

      <p>Туда, где стволы дамбы,</p>

      <p>Чей угол исхлестан вихрями света.</p>

      <h2 id="id26">XXVI. Зимнее празднество</h2>

      <p>
        Звенит водопад позади избушек комической оперы. Снопы ракет, в садах и
        аллеях рядом с Меандром, продлевают зеленые и красные краски заката.
        Нимфы Горация с прическами Первой империи, Сибирские Хороводы, китаянки
        Буше.
      </p>

      <h2 id="id27">XXVII. Тревога</h2>

      <p>
        Возможно ли, чтобы Она мне велела простить постоянную гибель амбиций,
        чтобы легкий конец вознаградил за годы нужды, – чтобы день успеха усыпил
        этот стыд за роковую неловкость?
      </p>

      <p>
        (О пальмы! Сверканье брильянта! – О сила! Любовь! – Выше славы любой,
        выше радости всякой! Как 5годно, повсюду – демон, бог – это Юность моя!)
      </p>

      <p>
        Чтобы случайности научной феерии к движения социального братства были
        так же любимы, как возврат к откровенности первой?
      </p>

      <p>
        Но в женском обличье Вампир, который превратил нас в милых людей,
        повелевает, чтобы мы забавлялись тем, что он нам оставил, или в
        противном случае сами бы стали забавней.
      </p>

      <p>
        Мчаться к ранам – по морю и воздуху, вызывающему утомленье; к мукам по
        молчанью убийственных вод и воздушных пространств; к пыткам, – чей смех
        раздается в чудовищно бурном молчанье.
      </p>

      <h2 id="id28">XXVIII. Метрополитен</h2>

      <p>
        От ущелья цвета индиго к морям Оссиана, по розовому и оранжевому песку,
        омытому опьяняющим небом, поднимаются переплетенья хрустальных
        бульваров, где живут молодые бедные семьи, покупающие свое пропитание у
        зеленщиков. Никакого богатства. – Город!
      </p>

      <p>
        По асфальтной пустыне бегут в беспорядке с туманами вместе, чьи мерзкие
        клочья растянулись по небу, которое гнется, пятится, клонится книзу и
        состоит из черного, мрачного дыма, какого не выдумал бы и Океан,
        одевшийся в траур, – бегут в беспорядке каски, колеса, барки, крупы
        коней. – Битва!
      </p>

      <p>
        Голову подними: деревянный изогнутый мост; последние огороды самаритян;
        раскрашенные маски под фонарем, исхлестанным холодом ночи; глупенькая
        ундина в шелестящем платье возле реки; светящиеся черепа на гороховом
        фоне; и прочие фантасмагории. – Пригород!
      </p>

      <p>
        Дороги, окаймленные решетками и стенами, за которыми теснятся их рощи;
        ужасные цветы, что могут быть названы сестрами и сердцами; обреченный на
        томность Дамаск; владенья феерических аристократов – зарейнских,
        японских, гуаранийских – владенья, еще пригодные для музыки древних; – и
        есть трактиры, которые никогда уже больше не будут открыты; – и есть
        принцессы и, если не очень ты изнурен, изученье светил. – Небо!
      </p>

      <p>
        Утро, когда ты с Нею боролся, и было вокруг сверкание снега, зеленые
        губы, и лед, и полотнища черных знамен, и голубые лучи, и пурпурные
        ароматы полярного солнца. – Твоя сила!
      </p>

      <h2 id="id29">XXIX. От варваров</h2>

      <p>Значительно позже дней и времен, и стран, и живых созданий,</p>

      <p>
        Флаг цвета кровавого мяса на шелке морей и арктические цветы (они не
        существуют в природе).
      </p>

      <p>
        Отставка старых фанфар героизма, – которые еще атакуют нам сердце и
        разум, – вдали от древних убийц.
      </p>

      <p>
        Флаг цвета кровавого мяса на шелке морей и арктические цветы (они не
        существуют в природе).
      </p>

      <p>О Нежность!</p>

      <p>
        Раскаленные угли, хлынувшие потоками снежного шквала, огненные струи
        алмазного ветра, исторгнутые сердцем земным, которое вечно для нас
        превращается в уголь. – О мир!
      </p>

      <p>
        (Вдали от старых убежищ и старых огней, чье присутствие чувствуют,
        слышат),
      </p>

      <p>
        Раскаленные угли и пена. Музыка, перемещенье пучин, удары льдинок о
        звезды.
      </p>

      <p>
        О Нежность, музыка, мир! А там – плывущие формы, волосы, пот и глаза. И
        кипящие белые слезы, – о Нежность! – и женский голос, проникший в
        глубины вулканов и арктических гротов.
      </p>

      <p>Флаг...</p>

      <h2 id="id30">XXX. Мыс</h2>

      <p>
        Золотая заря и трепетный вечер находят бриг наш в открытом море,
        напротив виллы и ее пристроек, образующих мыс, такой же обширный, как
        Пелопоннес и Эпир, или как главный остров Японии, или Аравия. Святилища,
        озаренные возвращеньем процессий; огромные оборонительные сооружения
        современного побережья; дюны, иллюстрированные вакханалиями и цветами;
        большие каналы древнего Карфагена и набережные подозрительной Венеции;
        вялые извержения Этны и ущелья цветов и ледниковых потоков; мостки для
        прачек, окруженные тополями Германии; склоны необычайных парков и
        склоненные вершины японских Деревьев; и круглые фасады всевозможных
        "Гранд" и "Руаялей" Скарборе или Бруклина; и рейлвеи опоясывают и
        разрезают диспозиции в этом Отеле, взятые из истории самых элегантных и
        самых колоссальных сооружений Италии, Америки, Азии, и окна и террасы
        которых, в настоящее время полные света, напитков и свежего ветра,
        открыты для умов путешественников и для знати и позволяют в дневные часы
        всем тарантеллам всех берегов – и даже ритурнелям знаменитых долин
        искусства – чудесно украсить фасады Мыса-Дворца.
      </p>

      <h2 id="id31">XXXI. Сцены</h2>

      <p>Древняя Комедия продолжает свои сочетания, разделяет свои Идиллии.</p>

      <p>Бульвары театральных подмостков.</p>

      <p>
        Деревянный пирс от одного до другого конца каменистого поля, где под
        голыми ветвями деревьев гуляет варварская толпа.
      </p>

      <p>
        В коридорах черного газа, вслед за теми, кто пришел на прогулку с
        листьями и фонарями.
      </p>

      <p>
        Птицы мистерий обрушиваются на плавучий каменный мост, приведенный в
        движенье архипелагом, покрытым лодками зрителей.
      </p>

      <p>
        Лирические сцены в сопровождении барабана и флейты вьются в убежищах,
        оборудованных под потолками, вокруг салонов современных клубов или в
        залах древнего Востока.
      </p>

      <p>
        Феерия движется на вершине амфитеатра, увенчанного молодою порослью
        леса, – или мечется и модулирует для беотийцев, в тени высоких деревьев,
        на срезе культур.
      </p>

      <p>
        Комическая опера разделяется на нашей сцене, у грани пересечения
        перегородок, воздвигнутых на светящейся галерее.
      </p>

      <h2 id="id32">XXXII. Исторический вечер</h2>

      <p>
        Однажды вечером, перед наивным туристом, удалившимся от наших
        экономических мерзостей, рука маэстро заставляет звучать клавесины
        полей; кто-то в карты играет в глубинах пруда, этого зеркала фавориток и
        королев; во время заката появляются покрывала монахинь, и святые, и дети
        гармонии, и хроматиэмы легенд.
      </p>

      <p>
        Он вздрагивает при звуках охоты, от топота дикой орды. Комедия капает на
        травяные подмостки. И на этом бессмысленном фоне – тяготы бедных и
        слабых!
      </p>

      <p>
        Перед его порабощенным взором Германия громоздится до самой луны;
        татарские пустыни озаряются светом; древние восстания роятся в глубинах
        Небесной империи; по лестницам и скалистым сиденьям бледный и плоский
        мирок, Запад и Африка, начинает свое восхожденье. Затем балет известных
        морей и ночей, бесценная химия, звуки невероятных мелодий.
      </p>

      <p>
        Все та же буржуазная магия, где бы ни вылезли мы из почтовой кареты!
        Самый немудрящий лекарь чувствует, что больше невозможно погрузиться в
        эту индивидуальную атмосферу, в туман физических угрызений, при одном
        названье которых уже возникает печаль.
      </p>

      <p>
        Нет! Время парильни, исчезновенья морей, подземных пожаров, унесенной
        планеты и последовательных истреблений, чью достоверность столь
        беззлобно определяли Норны и Библия, – это время окажется под
        наблюденьем серьезных людей. Однако легенда будет здесь ни при чем!
      </p>

      <h2 id="id33">XXXIII. Движение</h2>

      <p>Извилистое движение на берегу речных водопадов,</p>

      <p>Бездна позади корабля,</p>

      <p>Крутизна мгновенного ската,</p>

      <p>Огромность теченья</p>

      <p>Ведут к неслыханным знаньям</p>

      <p>И к химии новой</p>

      <p>Путешественников, которых окружают смерчи долины</p>

      <p>И стрима.</p>

      <p>Они – завоеватели мира</p>

      <p>В погоне за химически-личным богатством;</p>

      <p>Комфорт и спорт путешествуют с ними;</p>

      <p>Они везут с собой обученье</p>

      <p>Животных, классов и рас; на корабле этом</p>

      <p>Головокруженье и отдых</p>

      <p>Под потоками света</p>

      <p>В страшные вечера занятий.</p>

      <p>Болтовня среди крови, огня, приборов, цветов, драгоценных камней;</p>

      <p>Счета, которыми машут на этой убегающей палубе;</p>

      <p>Можно увидеть – катящийся, словно плотина за моторною гидродорогой,</p>

      <p>Чудовищный и без конца озаряемый – склад их учебный;</p>

      <p>В гармоничный экстаз их загнали,</p>

      <p>В героизм открытий.</p>

      <p>Среди поразительных атмосферных аварий</p>

      <p>Юная пара уединилась на этом ковчеге,</p>

      <p>— Должно быть, простительна древняя дикость?</p>

      <p>И поет, и на месте стоит.</p>

      <h2 id="id34">XXXIV. Bottom</h2>

      <p>
        Действительность была чрезмерно тернистой для моей широкой натуры, – и
        тем не менее очутился я у Мадам, серо-синею птицей взлетая к лепным
        украшениям на потолке, волоча свои крылья по вечернему мраку.
      </p>

      <p>
        У подножия балдахина, осенявшего ее драгоценности и физические шедевры,
        я был медведем с темно-синими деснами и с шерстью, поседевшей от грусти,
        а в глазах – хрусталь и серебро инкрустаций.
      </p>

      <p>
        Все стало мраком, превратилось в жаркий аквариум. Утром – воинственным
        утром июня – я стал ослом и помчался в поля, где трубил о своих обидах,
        потрясал своим недовольством, покуда сабинянки предместий не бросились
        мне на загривок.
      </p>

      <h2 id="id35">XXXV. H</h2>

      <p>
        Чудовищность во всех ее проявленьях врывается в страшные жесты
        Гортензии. Ее одиночество – эротический механизм, ее усталость
        динамичность любви. Во все времена она находилась под наблюдением
        детства, эта пылающая гигиена рас. Ее двери распахнуты перед бедою. Там
        мораль современных существ воплощена в ее действии или в страстях. О
        ужасное содрогание неискушенной любви на кровавой земле, под
        прозрачностью водорода! Ищите Гортензию.
      </p>

      <h2 id="id36">XXXVI. Молитва</h2>

      <p>
        Моей сестре Луизе Ванаан из Ворингема. – К Северному морю обращен ее
        синий чепец. – За потерпевших кораблекрушение.
      </p>

      <p>
        Моей сестре Леони Обуа из Ашби. Бау – летняя трава, жужжащая и
        зловонная. – За больных лихорадкой матерей и детей.
      </p>

      <p>
        Лулу, дьяволице, не утратившей вкуса к молельням эпохи Подруг и своего
        незавершенного образования. За мужчин. – К Мадам ***.
      </p>

      <p>Отроку, которым я был. Святому старцу в миссии или в скиту.</p>

      <p>Разуму бедняков. И очень высокому клиру.</p>

      <p>
        Также всякому культу в таких местах достопамятных культов и среди таких
        событий, что приходится им подчиниться, согласно веленью момента или
        согласно нашим серьезным порокам.
      </p>

      <p>
        Сегодня вечером Цирцето высокого льда, жирной как рыба, румяной как
        десять месяцев красных ночей, (ее сердце – амбра и спанк). За мою
        единственную молитву, молчаливую словно эти ночные края и предшествующую
        взрывам отваги, еще более грозным, чем этот полярный хаос.
      </p>

      <p>
        Любою ценой и со всеми напевами, даже в метафизических странствиях. Но
        не теперь.
      </p>

      <h2 id="id37">XXXVII. Демократия</h2>

      <p>
        "Знамя украшает мерзкий пейзаж, а наше наречье заглушает бой барабанов.
      </p>

      <p>
        Самую циничную проституцию мы будем вскармливать в центрах провинций. Мы
        истребим логичные бунты.
      </p>

      <p>
        Вперед, к проперченным, вымокшим странам! – К услугам самых чудовищных
        эксплуатаций, индустриальных или военных.
      </p>

      <p>
        До свиданья, не имеет значения где. Новобранцы по доброй воле, к
        свирепой философии мы приобщимся; для науки – невежды, для комфорта –
        готовы на все, для грядущего – смерть. Вот истинный путь! Вперед, шагом
        марш!"
      </p>

      <h2 id="id38">XXXVIII. Fairy</h2>

      <p>
        Для Елены вступали в заговор орнаментальные соки под девственной сенью и
        бесстрастные полосы света в астральном молчанье. Бухты мертвой любви и
        обессилевших ароматов поручали зной лета онемевшим птицам, поручали
        надлежащую томность драгоценной траурной барке.
      </p>

      <p>
        Потом наступало мгновенье для песни жен лесорубов под рокот потока за
        руинами леса, для колокольчиков стада под отклик долины и крики степей.
      </p>

      <p>
        Для детства Елены содрогались лесные чащи и тени, и грудь бедняков, и
        легенды небес.
      </p>

      <p>
        И танец ее и глаза по-прежнему выше драгоценного блеска, холодных
        влияний, удовольствия от декораций н неповторимого часа.
      </p>

      <h2 id="id39">XXXIX. Война</h2>

      <p>
        В детстве мою оптику обострило созерцание небосвода, моему лицу все
        людские характеры передали свои оттенки. Феномены пришли в движенье.
        Теперь постоянное преломленье мгновений и математическая бесконечность
        гонят меня по этому миру, где я обласкан гражданским успехом, почитаем
        причудливым детством и большими страстями. – По праву или по
        необходимости, по непредвиденной логике думаю я о войне.
      </p>

      <p>Это так же просто, как музыкальная фраза.</p>

      <h2 id="id40">XL. Гений</h2>

      <p>
        Он – это нежность и сегодняшний день, потому что он двери открыл для
        пенистых зим и для летнего шума и чистыми сделал еду и напитки, и потому
        что в нем прелесть бегущих мимо пейзажей и бесконечная радость привалов.
        Он это нежность и завтрашний день, и мощь, и любовь, которую мы, по
        колено в ярости и в огорченьях, видим вдали, в грозовых небесах, среди
        флагов экстаза.
      </p>

      <p>
        Он – это любовь, и мера, вновь созданная и совершенная, и чудесный,
        непредугаданный разум, и вечность: машина, которой присущи фатальные
        свойства, внушавшие ужас. О радость здоровья, порыв наших сил,
        эгоистичная нежность и страсть, которую все мы питаем к нему, к тому,
        кто нас любит всю жизнь, бесконечно...
      </p>

      <p>
        И мы его призываем, и странствует он по земле... И когда Поклоненье
        уходит, звучит его обещанье: "Прочь суеверья, и ветхое тело, и семья, и
        века! Рушится эта эпоха!"
      </p>

      <p>
        Он не исчезнет, он не сойдет к нам с небес, не принесет искупительной
        жертвы за ярость женщин, за веселье мужчин и за весь этот грех: потому
        что в самом деле он есть и в самом деле любим.
      </p>

      <p>
        Сколько путей у него, и обликов, и животворных дыханий! О устрашающая
        быстрота, с которой идут к совершенству деянья и формы!
      </p>

      <p>О плодовитость рассудка и огромность Вселенной!</p>

      <p>
        Тело его! Освобожденье, о котором мечтали, разгром благодати,
        столкнувшейся с новым насильем!
      </p>

      <p>Явленье его! Перед ним с колен поднимаются древние муки.</p>

      <p>
        Свет его! Исчезновенье потока гулких страданий в музыке более мощной.
      </p>

      <p>Шаг его! Передвиженье огромнее древних нашествий.</p>

      <p>
        Он и мы! О гордость, которая неизмеримо добрее утраченной милости и
        милосердья.
      </p>

      <p>О этот мир! И светлая песня новых невзгод.</p>

      <p>
        Он всех нас знал и всех нас любил. Этой зимнею ночью запомним: от мыса
        до мыса, от бурного полюса до старого замка, от шумной толпы до морских
        берегов, от взгляда к взгляду, в усталости, в силе, когда мы зовем,
        когда отвергаем, и под водою прилива, и в снежных пустынях – идти нам за
        взором его, и дыханьем, и телом, и светом.
      </p>

      <h2 id="id41">XLI. Юность</h2>

      <h4>I Воскресенье</h4>

      <p>
        Расчеты в сторону – и тогда неизбежно опускается небо; и визит
        воспоминаний и сеансы ритмов заполняют всю комнату, голову, разум.
      </p>

      <p>
        — Лошадь, пронзенная угольною чумою, бежит по загородному газону, вдоль
        лесопосадок и огородных культур. Где-то в мире несчастная женщина драмы
        вздыхает после невероятных разлук. Десперадос томятся после ранений,
        грозы, опьяненья. Дети, гуляя вдоль рек, подавляют крики проклятья.
      </p>

      <p>
        Вернемся к занятиям, под шум пожирающего труда, который скопляется и
        поднимается в массах.
      </p>

      <h4>II Сонет</h4>

      <p>
        Человек заурядного телосложения, плоть не была ли плодом, висящим в
        саду, – о детские дни! – а тело – сокровищем, которое надо растратить?
        Любить – это опасность или сила Психеи? Земля имела плодородные склоны,
        где были артисты и принцы, а происхожденье и раса нас толкали к
        преступленьям и скорби: мир – ваше богатство и ваша опасность. Но
        теперь, когда этот тягостный труд завершен, ты и расчеты твои, ты и твое
        нетерпенье – всего лишь ваш танец, ваш голос, не закрепленные, не
        напряженные, хотя и с двойственным смыслом успеха и вымысла, в
        человеческом братстве и скромности, во Вселенной, не имеющей образов; –
        сила и право отражают голос и танец, оцененные только теперь.
      </p>

      <h4>III Двадцать лет</h4>

      <p>
        Изгнанные голоса назиданий... Горестно угомонившаяся физическая
        наивность... Адажио. О, бесконечный отроческий эгоизм и усидчивость
        оптимизма: как наполнен был мир в то лето цветами! Умирающие напевы и
        формы... Хор, чтобы утешить пустоту и бессилье... Хор стеклянных ночных
        мелодий... В самом деле, нервы скоро сдадут.
      </p>

      <h4>IV</h4>

      <p>
        Ты все еще подвержен искушению святого Антония. Куцего рвенья скачки,
        судороги мальчишеской гордости, страх и унынье. Но ты снова примешься за
        эту работу: все гармонические и архитектурные возможности будут кружить
        вокруг твоего стола. Совершенные и непредвиденные создания принесут себя
        в жертву Эксперименту. В твои предместья мечтательно хлынет любопытство
        древней толпы и праздного великолепия. Твоя память и чувства будут
        только питать созидательный импульс. Ну, а мир, что станется с ним,
        когда ты уйдешь? Во всяком случае, ничего похожего на теперешний вид.
      </p>

      <h2 id="id42">ХLII. Распродажа</h2>

      <p>
        Продается то, чего не продавали никогда иудеи, не отведывало ни
        дворянство, ни преступленье, не знала отверженная любовь и адская
        порядочность масс, не могли распознать ни наука, ни время.
      </p>

      <p>
        Воссозданные Голоса; пробужденье хоральных и оркестровых энергий и
        мгновенное их примененье; единственная возможность освободить наши
        чувства!
      </p>

      <p>
        Продаются тела – бесценные, вне какой-либо расы, происхождения, мира и
        пола! Богатства, которые брызжут при каждом движенье! Бесконтрольная
        распродажа брильянтов!
      </p>

      <p>
        Продается анархия для народных масс; неистребимое удовольствие для
        лучших ценителей; ужасная смерть для верующих и влюбленных!
      </p>

      <p>
        Продаются жилища и переселения, волшебные зрелища, спорт, идеальный
        комфорт, и шум, и движенье, и грядущее, которое они создают!
      </p>

      <p>
        Продаются точные цифры и неслыханные взлеты гармоний. Находки и сроки
        ошеломительны: незамедлительное врученье!
      </p>

      <p>
        Безумный и бесконечный порыв к незримым великолепьям, к непостижимым для
        чувств наслажденьям, – и его с ума сводящие тайны для любого порока, – и
        его устрашающее веселье и смех для толпы.
      </p>

      <p>
        Продаются тела, голоса, неоспоримая роскошь – то, чего уж вовек
        продавать не будут. Продавцы далеки от конца распродажи!
        Путешественникам не надо отказываться от покупки!
      </p>
    </>
  );
}

export default RimbaudIlluminations1;
