function SophoclesOedipusTyrannus1() {
return (
<><p className="commonRow">
  <span className='spanHeading'>Действующие лица</span>
  Эдип.
  <br/>Жрец.
  <br/>Креонт.
  <br/>Тиресий.
  <br/>Иокаста.
  <br/>Вестник.
  <br/>Пастух Лая.
  <br/>Домочадец Эдипа.
  <br/>Хор фиванских старейшин.
 
 
  <span className='spanHeading' id='t1'>Пролог</span></p>
  <p className="book"><b>Эдип</b>
    <br/>О деда Кадма юные потомки!<span className="popUp" id="ab1"><a href="#ab1c">1</a><span className="popUpText">
О деда Кадма юные потомки! — Основателем Фив считался мифический герой Кадм.
</span></span>
    <br/>Зачем сидите здесь, у алтарей,
    <br/>Держа в руках молитвенные ветви,
    <br/>В то время как весь город фимиамом
    <br/>Наполнен, и моленьями, и стоном?
    <br/>И потому, желая самолично
    <br/>О всем узнать, я к вам сюда пришел, —
    <br/>Я, названный у вас Эдипом славным.
    <br/>Скажи мне, старец, — ибо речь вести
    <br/>Тебе за этих юных подобает, —
    <br/>Что привело вас? Просьба или страх?
    <br/>С охотой все исполню: бессердечно
    <br/>Не пожалеть явившихся с мольбой.

  </p>
<p className="book"><b>Жрец</b>
    <br/>Властитель края нашего, Эдип!
    <br/>Ты видишь — мы сидим здесь, стар и млад:
    <br/>Одни из нас еще не оперились,
    <br/>Другие годами отягчены —
    <br/>Жрецы, я — Зевсов жрец, и с нами вместе
    <br/>Цвет молодежи. А народ, в венках,
    <br/>На торге ждет, у двух святынь Паллады
    <br/>И у пророческой золы Исмена.<span className="popUp" id="ab2"><a href="#ab2c">2</a><span className="popUpText">
И у пророческой золы Исмена. — Исмен — протекающая через Фивы река, на берегу которой находилось святилище, где жрецы предсказывали будущее но пеплу сожженных жертв.
</span></span>
    <br/>Наш город, сам ты видишь, потрясен
    <br/>Ужасной бурей и главы не в силах
    <br/>Из бездны волн кровавых приподнять.
    <br/>Запахли в почве молодые всходы,
    <br/>Зачах и скот; и дети умирают
    <br/>В утробах матерей. Бог-огненосец —
    <br/>Смертельный мор — постиг и мучит город.
    <br/>Пустеет Кадмов дом, Аид же мрачный
    <br/>Опять тоской и воплями богат.
    <br/>С бессмертными тебя я не равняю, —
    <br/>Как и они, прибегшие к тебе, —
    <br/>Но первым человеком в бедах жизни
    <br/>Считаю и в общении с богами.
    <br/>Явившись в Фивы, ты избавил нас<span className="popUp" id="ab3"><a href="#ab3c">3</a><span className="popUpText">
Явившись в Фивы, ты избавил нас… — Придя в Фивы, Эдип, согласно мифу, разгадал загадку Сфинкса, крылатого чудовища, которое убивало всех, кто не мог ее отгадать. Тогда чудовище бросилось со скалы и погибло, а Эдипа фиванцы посадили на царский престол и женили на своей овдовевшей царице.
</span></span>
    <br/>От дани той безжалостной вещунье,
    <br/>Хоть ничего о нас не знал и не был
    <br/>Никем наставлен; но, ведомый богом,
    <br/>Вернул нам жизнь, — таков всеобщий глас.
    <br/>О наилучший из мужей, Эдип,
    <br/>К тебе с мольбой мы ныне прибегаем:
    <br/>Найди нам оборону, вняв глагол
    <br/>Божественный иль вопросив людей.
    <br/>Всем ведомо, что опытных советы
    <br/>Благой исход способны указать.
    <br/>О лучший между смертными! Воздвигни
    <br/>Вновь город свой! И о себе подумай:
    <br/>За прошлое «спасителем» ты назван.
    <br/>Да не помянем впредь твое правленье
    <br/>Тем, что, поднявшись, рухнули мы вновь.
    <br/>Восстанови свой город, — да стоит он
    <br/>Неколебим! По знаменью благому
    <br/>Ты раньше дал нам счастье — дай и ныне!
    <br/>Коль ты и впредь желаешь краем править,
    <br/>Так лучше людным, не пустынным правь.
    <br/>Ведь крепостная башня иль корабль —
    <br/>Ничто, когда защитники бежали.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Несчастные вы дети! Знаю, знаю,
    <br/>Что надо вам. Я вижу ясно: все
    <br/>Страдаете. Но ни один из вас
    <br/>Все ж не страдает так, как я страдаю:
    <br/>У вас печаль лишь о самих себе,
    <br/>Не более, — а я душой болею
    <br/>За город мой, за вас и за себя.
    <br/>Меня будить не надо, я не сплю.
    <br/>Но знайте: горьких слез я много пролил,
    <br/>Дорог немало думой исходил.
    <br/>Размыслив, я нашел одно лишь средство.
    <br/>Так поступил я: сына Менекея,
    <br/>Креонта, брата женина, отправил
    <br/>Я к Фебу, у оракула узнать,
    <br/>Какой мольбой и службой град спасти.
    <br/>Пора ему вернуться. Я тревожусь:
    <br/>Что приключилось? Срок давно истек,
    <br/>Положенный ему, а он все медлит.
    <br/>Когда ж вернется, впрямь я буду плох,
    <br/>Коль не исполню, что велит нам бог.

  </p>
<p className="book"><b>Жрец</b>
    <br/>Ко времени сказал ты, царь: как раз
    <br/>Мне знак дают, что к нам Креонт подходит,

  </p>
<p className="book"><b>Эдип</b>
    <br/>Царь Аполлон! О, если б воссияла
    <br/>Нам весть его, как взор его сияет!

  </p>
<p className="book"><b>Жрец</b>
    <br/>Он радостен! Иначе б не украсил
    <br/>Свое чело он плодоносным лавром.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Сейчас узнаем. Он расслышит нас.
    <br/>Властитель! Кровный мой, сын Менекея!
    <br/>Какой глагол от бога нам несешь?
  </p>
<p className="book"><b>Креонт</b>
    <br/>Благой! Поверьте: коль указан выход.
    <br/>Беда любая может благом стать.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Какая ж весть? Пока от слов твоих
    <br/>Не чувствую ни бодрости, ни страха.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Ты выслушать меня при них желаешь?
    <br/>Могу сказать… могу и в дом войти…

  </p>
<p className="book"><b>Эдип</b>
    <br/>Нет, говори при всех: о них печалюсь
    <br/>Сильнее, чем о собственной душе.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Изволь, открою, что от бога слышал.
    <br/>Нам Аполлон повелевает ясно:
    <br/>«Ту скверну, что в земле взросла фиванской,
    <br/>Изгнать, чтоб ей не стать неисцелимой».

  </p>
<p className="book"><b>Эдип</b>
    <br/>Каким же очищеньем? Чем помочь?

  </p>
<p className="book"><b>Креонт</b>
    <br/>«Изгнанием иль кровь пролив за кровь, —
    <br/>Затем, что град отягощен убийством».

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но чью же участь разумеет бог?

  </p>
<p className="book"><b>Креонт</b>
    <br/>О царь, владел когда-то нашим краем
    <br/>Лай, — перед тем, как ты стал править в Фивах.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Слыхал, — но сам не видывал его.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Он был убит, и бог повелевает,
    <br/>Кто б ни были они, отмстить убийцам.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но где они? В каком краю? Где сыщешь
    <br/>Неясный след давнишнего злодейства?

  </p>
<p className="book"><b>Креонт</b>
    <br/>В пределах наших, — он сказал: «Прилежный
    <br/>Найдет его, но не найдет небрежный».

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но дома у себя, или на поле,
    <br/>Или в чужом краю убит был Лай?

  </p>
<p className="book"><b>Креонт</b>
    <br/>Он говорил, что бога вопросить
    <br/>Отправился, и больше не вернулся.

  </p>
<p className="book"><b>Эдип</b>
    <br/>А из тогдашних спутников царя
    <br/>Никто не даст нам сведений полезных?

  </p>
<p className="book"><b>Креонт</b>
    <br/>Убиты. Лишь один, бежавший в страхе,
    <br/>Пожалуй, нам открыл бы кое-что.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но что? Порой и мелочь много скажет.
    <br/>Когда б лишь край надежды ухватить!

  </p>
<p className="book"><b>Креонт</b>
    <br/>Он говорил: разбойники убили
    <br/>Царя. То было делом многих рук.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но как решились бы на то злодеи,
    <br/>Когда бы здесь не подкупили их?

  </p>
<p className="book"><b>Креонт</b>
    <br/>Пусть так… Но не нашлось в годину бед
    <br/>Отмстителя убитому царю.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но если царь погиб, какие ж беды
    <br/>Могли мешать разыскивать убийц?

  </p>
<p className="book"><b>Креонт</b>
    <br/>Вещунья-сфинкс. Ближайшие заботы
    <br/>Заставили о розыске забыть.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Все дело вновь я разобрать хочу.
    <br/>К законному о мертвом попеченью
    <br/>Вернули нас и Аполлон и ты.
    <br/>Союзника во мне вы обретете:
    <br/>Я буду мстить за родину и бога.
    <br/>Я не о ком-нибудь другом забочусь, —
    <br/>Пятно снимаю с самого себя.
    <br/>Кто б ни был тот убийца, он и мне
    <br/>Рукою той же мстить, пожалуй, станет.
    <br/>Чтя память Лая, сам себе служу.
    <br/>Вставайте же, о дети, со ступеней,
    <br/>Молитвенные ветви уносите, —
    <br/>И пусть народ фиванский созовут.
    <br/>Исполню все: иль счастливы мы будем
    <br/>По воле божьей, иль вконец падем.

  </p>
<p className="book"><b>Жрец</b>
    <br/>О дети, встанем! Мы сошлись сюда
    <br/>Спросить о том, что царь и сам поведал.
    <br/>Пусть Аполлон, пославший нам вещанье,
    <br/>Нас защитит и уничтожит мор.

  <span className="spanIndented"><i>Уходит.</i></span>
 
  </p><p></p>
<span className='spanHeading' id='t2'>ПАРОД</span><b>Хор</b>
<p className="book"><b>Строфа 1</b>
    <br/>Сладкий Зевса глагол!
    <br/>От златого Пифона<span className="popUp" id="ab4"><a href="#ab4c">4</a><span className="popUpText">
Пифон, или Пифо — древнее название местности у Парнаса в Фокиде, где находился город Дельфы со знаменитым храмом Аполлона. Жрица этого храма Пифия предсказывала будущее и давала советы.
</span></span>
    <br/>Что приносишь ты ныне
    <br/>В знаменитые Фивы?
    <br/>Трепещу, содрогаюсь смущенной душой.
    <br/>Исцелитель Делиец!<span className="popUp" id="ab5"><a href="#ab5c">5</a><span className="popUpText">
Исцелитель Делиец — бог Аполлон, родиной которого считался остров Делос.
</span></span> Вопрошаю почтительно:
    <br/>Нового ль ждешь ты служения
    <br/>Иль обновленного прежнего
    <br/>По истечении лет?
    <br/>О, поведай, бессмертный,
    <br/>Порожденный златою
    <br/>Надеждой глагол!

  </p>
<p className="book"><b>Антистрофа 1</b>
    <br/>Ныне первой тебя призываю, дочь Зевса,
    <br/>Афина бессмертная!
    <br/>И сестру твою, деву
    <br/>Артемиду, хранящую нашу страну,
    <br/>Чей на площади главной
    <br/>Трон стоит достославный,
    <br/>И Феба, стрелка несравненного!
    <br/>Три отразителя смерти!
    <br/>Ныне явитесь! Когда-то
    <br/>Отогнали вы жгучий мор, напавший на город!
    <br/>Явитесь же вновь!

  </p>
<p className="book"><b>Строфа 2</b>
    <br/>Горе! Меры нет напастям!
    <br/>Наш народ истерзан мором,
    <br/>А оружья для защиты
    <br/>Мысль не в силах обрести.
    <br/>Не взрастают плоды нашей матери Геи,
    <br/>И не в силах родильницы вытерпеть мук.
    <br/>Посмотри на людей, — как один за другим
    <br/>Быстрокрылыми птицами мчатся они
    <br/>Огненосного мора быстрей
    <br/>На прибрежья закатного бога.

  </p>
<p className="book"><b>Антистрофа 2</b>
    <br/>Жертв по граду не исчислить.
    <br/>Несхороненные трупы,
    <br/>Смерти смрад распространяя,
    <br/>Неоплаканы лежат.
    <br/>Жены меж тем с матерями седыми
    <br/>Молят, припав к алтарям и стеная,
    <br/>Об избавленье от тягостных бед.
    <br/>Смешаны вопли с пеанами светлыми.
    <br/>О златая дочь Зевса, явись
    <br/>Ясноликой защитой молящим!

  </p>
<p className="book"><b>Строфа 3</b>
    <br/>Смерти пламенного бога,<span className="popUp" id="ab6"><a href="#ab6c">6</a><span className="popUpText">
Смерти пламенного бога… — то есть Ареса, бога не только войны, но и всякой гибели, в данном случае — чумы.
</span></span>
    <br/>Что без медного щита
    <br/>Нас разит под крики бранные, —
    <br/>Молим: в бегство обрати
    <br/>Из земли родной и ввергни
    <br/>В бездну Амфитриты!<span className="popUp" id="ab7"><a href="#ab7c">7</a><span className="popUpText">
Амфитрита — жена бога морей Посейдона.
</span></span>
    <br/>Иль умчи к берегам без пристанищ,
    <br/>Где бушует фракийский прибой,
    <br/>Ибо мочи не стало:
    <br/>Что ночь закончить не успеет,
    <br/>То, встав, заканчивает день.
    <br/>Ты, держащий в руке мощь пылающих молний,
    <br/>Зевс-отец, порази его громом своим!

  </p>
<p className="book"><b>Антистрофа 3</b>
    <br/>Ты мечи, о царь Ликейский,<span className="popUp" id="ab8"><a href="#ab8c">8</a><span className="popUpText">
Царь Ликейский — Аполлон.
</span></span>
    <br/>С тетивы, из злата скрученной,
    <br/>Стрелы тучей на врага!
    <br/>Да метнет и Артемида
    <br/>Пламена, что в дланях держит,
    <br/>Мчась в горах Ликийских!<span className="popUp" id="ab9"><a href="#ab9c">9</a><span className="popUpText">
…мчась в горах Ликийских! — Ликия — область в Малой Азии.
</span></span>
    <br/>И его призываем мы — Вакха,
    <br/>Соименного с нашей землей,
    <br/>Со златою повязкой,
    <br/>С хмельным румянцем, окруженного
    <br/>Толпой восторженных Менад, —
    <br/>Чтоб приблизил и он свой сияющий факел,
    <br/>С нами бога разя, всех презренней богов!

  <span className="spanIndented"><i>Входит Эдип.</i></span>
 
 </p>
  <p className='spanHeading' id='t3'>ЭПИСОДИЙ ПЕРВЫЙ
</p>
<p className="book"><b>Эдип</b>
    <br/>Вы молите? Отвечу вам: надейтесь,
    <br/>Себе на пользу речь мою уважив,
    <br/>Защиту получить и облегченье.
    <br/>Речь поведу, как человек сторонний
    <br/>И слухам и событий. Недалеко
    <br/>Уйду один — нет нитей у меня.
    <br/>Я стал у вас всех позже гражданином.
    <br/>К вам ныне обращаюсь, дети Кадма:
    <br/>Кто знает человека, чьей рукой
    <br/>Был умерщвлен когда-то Лай, тому
    <br/>Мне обо всем сказать повелеваю.
    <br/>А если кто боится указать
    <br/>Сам на себя, да знает: не случится
    <br/>Худого с ним, лишь родину покинет.
    <br/>А ежели убийца чужестранец
    <br/>И вам знаком, — скажите. Награжу
    <br/>Казною вас и окажу вам милость.
    <br/>Но если даже вы и умолчите,
    <br/>За друга ли страшась иль за себя, —
    <br/>Дальнейшую мою узнайте волю:
    <br/>Приказываю, кто бы ни был он,
    <br/>Убийца тот, в стране, где я у власти,
    <br/>Под кров свой не вводить его и с ним
    <br/>Не говорить. К молениям и жертвам
    <br/>Не допускать его, ни к омовеньям, —
    <br/>Но гнать его из дома, ибо он —
    <br/>Виновник скверны, поразившей город.
    <br/>Так Аполлон нам ныне провещал.
    <br/>И вот теперь я — и поборник бога,
    <br/>И мститель за умершего царя.
    <br/>Я проклинаю тайного убийцу, —
    <br/>Один ли скрылся, много ль было их, —
    <br/>Презренной жизнью пусть живет презренный!
    <br/>Клянусь, что если с моего согласья
    <br/>Как гость он принят в доме у меня,
    <br/>Пусть первый я подвергнусь наказанью.
    <br/>Вам надлежит исполнить мой приказ,
    <br/>Мне угождая, богу и стране,
    <br/>Бесплодно обреченной гневным небом.
    <br/>Но если б даже не было вещанья,
    <br/>Вам очищенье все же подобало б,
    <br/>Затем что славный муж и царь погиб.
    <br/>Итак, начните розыски! Поскольку
    <br/>Я принял Лая царственную власть,
    <br/>Наследовал и ложе и супругу,
    <br/>То и детей его — не будь потомством
    <br/>Он обделен — я мог бы воспитать…
    <br/>Бездетного его беда настигла.
    <br/>Так вместо них я за него вступлюсь,
    <br/>Как за отца, и приложу все силы,
    <br/>Чтоб отыскать и захватить убийцу
    <br/>Лабдака сына, внука Полидора,
    <br/>Чей дед был Агенор и Кадм — отец.
    <br/>Молю богов: ослушнику земля
    <br/>Да не вернет посева урожаем,
    <br/>Жена не даст потомства… Да погибнет
    <br/>В напасти нашей иль в иной и злейшей!
    <br/>А вам, потомкам: Кадма, мой приказ
    <br/>Одобрившим, поборниками вечно
    <br/>Да будут боги все и Справедливость.

  </p>
<p className="book"><b>Хор</b>
    <br/>На клятву клятвенно отвечу, царь:
    <br/>Не убивал я Лая и убийцу
    <br/>Бессилен указать; но в помощь делу
    <br/>Виновного объявит Аполлон.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ты судить верно. Но богов принудить
    <br/>Никто не в силах против воли их.

  </p>
<p className="book"><b>Хор</b>
    <br/>Скажу другое, лучшее, быть может.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Хотя б и третье, — только говори.

  </p>
<p className="book"><b>Хор</b>
    <br/>Тиресий-старец столь же прозорлив,
    <br/>Как Аполлон державный, — от него
    <br/>Всего ясней, о царь, узнаешь правду.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Не медлил я. Совету вняв Креонта,
    <br/>Я двух гонцов подряд послал за старцем
    <br/>И удивлен, что долго нет его.

  </p>
<p className="book"><b>Хор</b>
    <br/>Но есть еще давнишняя молва…

  </p>
<p className="book"><b>Эдип</b>
    <br/>Скажи, какая? Все я должен знать.

  </p>
<p className="book"><b>Хор</b>
    <br/>Царя, толкуют, путники убили.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Слыхал я; хоть свидетеля не видел.

  </p>
<p className="book"><b>Хор</b>
    <br/>Но если чувствовать он может страх,
    <br/>Твоих проклятий грозных он не стерпит.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Кто в деле смел, тот не боится слов.

  </p>
<p className="book"><b>Хор</b>
    <br/>Но вон и тот, кто властен уличить:
    <br/>Ведут богам любезного провидца,
    <br/>Который дружен с правдой, как никто.

  <span className="spanIndented"><i>Входит Тиресий.</i></span>
  </p>
<p className="book"><b>Эдип</b>
    <br/>О зрящий все Тиресий, что доступно
    <br/>И сокровенно на земле и в небе!
    <br/>Хоть темен ты, но знаешь про недуг
    <br/>Столицы нашей. Мы в тебе одном
    <br/>Заступника в своей напасти чаем.
    <br/>Ты мог еще от вестников не слышать, —
    <br/>Нам Аполлон вещал, что лишь тогда
    <br/>Избавимся от пагубного мора,
    <br/>Когда отыщем мы цареубийцу
    <br/>И умертвим иль вышлем вон из Фив.
    <br/>И ныне, вопросив у вещих птиц
    <br/>Или к иным гаданиям прибегнув,
    <br/>Спаси себя, меня спаси и Фивы!
    <br/>Очисти нас, убийством оскверненных.
    <br/>В твоей мы власти. Помощь подавать
    <br/>Посильную — прекрасней нет труда.

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Увы! Как страшно знать, когда от знанья
    <br/>Нет пользы нам! О том я крепко помнил.
    <br/>Да вот — забыл… Иначе не пришел бы.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но что случилось? Чем ты так смущен?

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Уйти дозволь. Отпустишь, — и нести
    <br/>Нам будет легче каждому свой груз.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Неясные слова… Не любишь, видно,
    <br/>Родимых Фив, когда с ответом медлишь.

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Ты говоришь, да все себе не впрок.
    <br/>И чтоб со мной того же не случилось…

  </p>
<p className="book"><b>Хор</b>
    <br/>Бессмертных ради, — зная, не таись,
    <br/>К твоим ногам с мольбою припадаем.

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Безумные! Вовек я не открою,
    <br/>Что у меня в душе… твоей беды…

  </p>
<p className="book"><b>Эдип</b>
    <br/>Как? Знаешь — и не скажешь?
    <br/>Нас предать замыслил ты и погубить свой город?

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Себя терзать не стану, ни тебя.
    <br/>К чему попрек? Я не скажу ни слова.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Негодный из негодных! Ты и камень
    <br/>Разгневаешь! Заговоришь иль нет?
    <br/>Иль будешь вновь упорствовать бездушно?

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Меня коришь, а нрава своего
    <br/>Не примечаешь — все меня поносишь…

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но кто бы не разгневался, услышав,
    <br/>Как ты сейчас наш город оскорбил!

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Все сбудется, хотя бы я молчал.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Тем более ты мне сказать обязан.

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Ни звука не прибавлю. Волен ты
    <br/>Пылать теперь хоть самым ярым гневом.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Я гневаюсь — и выскажу открыто,
    <br/>Что думаю. Узнай: я полагаю,
    <br/>Что ты замешан в деле, ты — участник,
    <br/>Хоть рук не приложил, а будь ты зряч,
    <br/>Сказал бы я, что ты и есть убийца.

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Вот как? А я тебе повелеваю
    <br/>Твой приговор исполнить — над собой.
    <br/>И ни меня, ни их не трогать, ибо
    <br/>Страны безбожный осквернитель — ты!

  </p>
<p className="book"><b>Эдип</b>
    <br/>Такое слово ты изверг бесстыдно
    <br/>И думаешь возмездья избежать?

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Уже избег: я правдою силен.

  </p>
<p className="book"><b>Эдип</b>
    <br/>За эту речь не ожидаешь кары?

  </p>
  <p></p><p></p>
  <p></p><p></p>
  <p></p><p></p>
  <p></p><p></p>
  <p></p><p></p>
<p className="book"><b>Тиресий</b>
    <br/>Нет, — если в мире есть хоть доля правды.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Да, в мире, не в тебе, — ты правде чужд:
    <br/>В тебе угас и слух, и взор, и разум.

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Несчастный, чем меня ты попрекаешь,
    <br/>Тем скоро всякий попрекнет тебя.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Питомец вечной ночи, никому,
    <br/>Кто видит день, — и мне, — не повредишь!

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Да, рок твой — пасть не от моей руки:
    <br/>И без меня все Аполлон исполнит.

  </p>
<p className="book"><b>Эдип</b>
    <br/>То умысел Креонта или твой?

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Нет, не Креонт, а сам себе ты враг.

  </p>
<p className="book"><b>Эдип</b>
    <br/>О деньги! Власть! О мощное орудье,
    <br/>Сильней всех прочих в жизненной борьбе!
    <br/>О, сколько же заманчивости в вас,
    <br/>Что ради этой власти, нашим градом
    <br/>Мне данной не по просьбе, добровольно,
    <br/>Креонт, в минувшем преданный мне друг,
    <br/>Подполз тайком, меня желая свергнуть,
    <br/>И подослал лукавого пророка,
    <br/>Обманщика и плута, что в одной лишь
    <br/>Корысти зряч, в гаданьях же — слепец!
    <br/>Когда, скажи, ты верным был пророком?
    <br/>Скажи мне, ты от хищной той певуньи
    <br/>Избавил ли сограждан вещим словом?
    <br/>Загадок не решил бы первый встречный, —
    <br/>К гаданиям прибегнуть надлежало.
    <br/>Но ты не вразумился птиц полетом,
    <br/>Внушением богов. А я пришел,
    <br/>Эдип-невежда, — и смирил вещунью,
    <br/>Решив загадку, — не гадал по птицам!
    <br/>И ты меня желаешь выгнать вон,
    <br/>Чтоб ближе стать к Креонтову престолу?
    <br/>Раскаетесь вы оба — ты и он,
    <br/>Ревнитель очищенья!.. Я бы вырвал
    <br/>Признанье у тебя, не будь ты стар!

  </p>
<p className="book"><b>Хор</b>
    <br/>Мне думается — произнес он в гневе
    <br/>Свои слова, а также ты, Эдип.
    <br/>Нет, как исполнить божье повеленье, —
    <br/>Вот мы о чем заботиться должны.

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Хоть ты и царь, — равно имею право
    <br/>Ответствовать. И я властитель тоже.
    <br/>Я не тебе, а Локсию слуга
    <br/>И в милости Креонта не нуждаюсь.
    <br/>Мою ты слепоту коришь, но сам,
    <br/>Хоть зорок ты, а бед своих не видишь —
    <br/>Где обитаешь ты и с кем живешь.
    <br/>Ты род свой знаешь? Невдомек тебе,
    <br/>Что здесь и под землей родным ты недруг
    <br/>И что вдвойне — за мать и за отца —
    <br/>Наказан будешь горьким ты изгнаньем.
    <br/>Зришь ныне свет — но будешь видеть мрак.
    <br/>Найдется ли на Кифероне место,<span className="popUp" id="ab10"><a href="#ab10c">10</a><span className="popUpText">
Киферон — гора на границе Аттики и Беотии.
</span></span>
    <br/>Которое не огласишь ты воплем,
    <br/>Свой брак постигнув — роковую пристань
    <br/>В конце благополучного пути?
    <br/>Не чуешь и других ты бедствий многих:
    <br/>Что ты — и сын, и муж, и детям брат!..
    <br/>Теперь слова Креонта и мои
    <br/>В грязь втаптывай. Другой найдется смертный,
    <br/>Кого бы гибель злейшая ждала?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Угрозы эти от него исходят? О, будь ты проклят!
    <br/>Вон ступай отсюда! Прочь уходи от дома моего!

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Я не пришел бы, если б ты не звал.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Не знал я, что услышу речь безумца.
    <br/>Иначе не послал бы за тобой.

  </p>
<p className="book"><b>Тиресий</b>
    <br/>По-твоему, безумец я? Меж тем
    <br/>Родителям твоим казался мудрым.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Кому? Постой… Кто породил меня?

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Сей день родит и умертвит тебя.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Опять слова неясны, как загадки.

  </p>
<p className="book"><b>Тиресий</b>
    <br/>В отгадыванье ты ли не искусник?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Глумись над тем, чем возвеличен я.

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Но твой успех тебе же на погибель.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Я город спас, о прочем не забочусь.

  </p>
<p className="book"><b>Тиресий</b>
    <br/>Иду… Ты, мальчик, уведи меня.

  </p>
<p className="book"><b>Эдип</b>
    <br/>И пусть уводит… Мне невмоготу
    <br/>Терпеть тебя. Уйдешь — мне станет легче.<span className="spanIndented"><i>Уходят.</i></span></p><p>
    
    </p>

 
 
<p className='spanHeading' id='t4'>СТАСИМ ПЕРВЫЙ
</p>
<p className="book"><b>Хор</b>
  </p>
<p className="book"><b>Строфа 1</b>
    <br/>Но кто же он? О ком скала вещала в Дельфах?
    <br/>Ужаснейшим из дел кто руки обагрил?
    <br/>Верно, он бежал быстрее
    <br/>Вихрем мчащихся коней:
    <br/>На него, во всеоружье,
    <br/>Налетели в блеске молний
    <br/>Зевсов сын и сонм ужасных,
    <br/>Заблужденья чуждых Кер.<span className="popUp" id="ab11"><a href="#ab11c">11</a><span className="popUpText">
Керы — богини рокового конца.
</span></span>

  </p>
<p className="book"><b>Антистрофа 1</b>
    <br/>С Парнаса снежного нам просияло слово.
    <br/>Злодея нам велит безвестного искать.
    <br/>Бродит в чащах он, в ущельях,
    <br/>Словно тур, тоской томим,
    <br/>Хочет сбросить рок вещаний
    <br/>Средоточия земного,<span className="popUp" id="ab12"><a href="#ab12c">12</a><span className="popUpText">
…средоточия земного… — Мраморный конус, стоявший в дельфийском храме, называли «пупом земли».
</span></span> —
    <br/>Но вещанья роковые
    <br/>Вечно кружатся над ним.

  </p>
<p className="book"><b>Строфа 2</b>
    <br/>Страшным, вправду страшным делом
    <br/>Нас смутил вещатель мудрый,
    <br/>Согласиться я не в силах
    <br/>И не в силах отрицать.
    <br/>Что скажу? Душа в смятенье.
    <br/>Тьма в былом и тьма в грядущем.
    <br/>Никогда — ни теперь
    <br/>Не слыхал я, ни прежде,
    <br/>Чтобы род Лабдакидов
    <br/>И Полибом рожденный
    <br/>Друг от друга страдали.
    <br/>Ныне против Эдипа
    <br/>Я не вижу улик
    <br/>И отмстить не могу
    <br/>Неизвестному Лая убийце!

  </p>
<p className="book"><b>Антистрофа 2</b>
    <br/>Но у Зевса с Аполлоном
    <br/>Остры мысли. Им известны
    <br/>Все деяния людские.
    <br/>Вряд ли я скуднее знаньем
    <br/>Прочих смертных, хоть различна
    <br/>Мера мудрости у всех.
    <br/>До улик несомненных
    <br/>Не осудим Эдипа:
    <br/>Ведь крылатая дева
    <br/>На глазах у народа
    <br/>Подступила к нему,
    <br/>И признали Эдипа
    <br/>Наши Фивы, заслугу
    <br/>Оценили его.
    <br/>Нет, его не считаю преступным.

  <span className="spanIndented"><i>Входит Креонт.</i></span>
 
 
  </p>
<p className='spanHeading' id='t5'>ЭПИСОДИЙ ВТОРОЙ
</p>
<p className="book"><b>Креонт</b>
    <br/>Сограждане! Узнал я, что Эдип
    <br/>Меня в делах ужасных обвиняет.
    <br/>Я не стерпел и к вам явился. Если
    <br/>Он думает, что в общем злополучье
    <br/>Стараюсь я словами и делами
    <br/>Ему вредить, — то не мила мне жизнь
    <br/>С подобной славой. Мне в таком попреке
    <br/>Урон немалый, — нет, большой урон!
    <br/>Плохое дело, коль меня злодеем
    <br/>И город назовет и вы, друзья!..

  </p>
<p className="book"><b>Хор</b>
    <br/>Нет, без сомненья, спорили они
    <br/>Во власти гнева, здраво не размыслив.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Он утверждает, что мои советы
    <br/>Заставили гадателя солгать.

  </p>
<p className="book"><b>Хор</b>
    <br/>Сказал, но я не разумею цели.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Бессовестный! Посмел в рассудке здравом
    <br/>Меня таким наветом очернить!

  </p>
<p className="book"><b>Хор</b>
    <br/>Не знаю, нам темны дела царей…
    <br/>Но вот и сам он из дому выходит.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Как? Это ты? Явиться смел? Неужто
    <br/>Ты до того бесстыден, что под кров
    <br/>Вошел ко мне — царя убийца явный
    <br/>И власти нашей несомненный вор?
    <br/>Скажи мне, ради бога, ты, решаясь
    <br/>Так действовать, считал меня глупцом
    <br/>Иль трусом? Или думал — не замечу,
    <br/>Как ты подполз, и не оборонюсь?
    <br/>И не безумное ли предприятье —
    <br/>Борьба за власть без денег и друзей?
    <br/>Тут надобны сторонники и деньги!

  </p>
<p className="book"><b>Креонт</b>
    <br/>Ты лучше на слова свои другому
    <br/>Дай возразить — и лишь тогда суди!

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ты говоришь искусно, но тебя
    <br/>Не стану слушать: ты мне злейший враг.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Нет, слушай, — вот что я тебе скажу.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но только не тверди мне, что невинен.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Коль полагаешь ты, что самомненье
    <br/>Бессмысленное впрок, — ты неразумен.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Коль полагаешь ты, что без возмездья
    <br/>Родным вредить мы можем, — ты не прав.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Пусть так, согласен. Но скажи, какой
    <br/>Через меня ты потерпел убыток?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Скажи, ты мне советовал иль нет
    <br/>Послать за тем пророком пресловутым?

  </p>
<p className="book"><b>Креонт</b>
    <br/>Я мнения того же и сейчас.

  </p>
<p className="book"><b>Эдип</b>
    <br/>А много ль лет прошло с тех пор, как Лай…

  </p>
<p className="book"><b>Креонт</b>
    <br/>С тех пор как Лай?.. Я не пойму тебя…

  </p>
<p className="book"><b>Эдип</b>
    <br/>…Исчез, повержен гибельным ударом?..

  </p>
<p className="book"><b>Креонт</b>
    <br/>Прошло с тех пор немало долгих лет.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Тогда уже был в силе вага гадатель?

  </p>
<p className="book"><b>Креонт</b>
    <br/>И столь же мудр, и столь же почитаем.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Он поминал в те годы обо мне?

  </p>
<p className="book"><b>Креонт</b>
    <br/>Нет, никогда не приходилось слышать.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Разыскивали вы тогда убийцу?

  </p>
<p className="book"><b>Креонт</b>
    <br/>Конечно, да. Но не могли дознаться.

  </p>
<p className="book"><b>Эдип</b>
    <br/>А почему ж тогда молчал мудрец?

  </p>
<p className="book"><b>Креонт</b>
    <br/>Не знаю; а не знаю, так молчу.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но вот что знаешь, ты и скажешь ясно…

  </p>
<p className="book"><b>Креонт</b>
    <br/>Что именно? Не умолчу, коль знаю.

  </p>
<p className="book"><b>Эдип</b>
    <br/>…Что, если б вы не сговорились, вряд ли
    <br/>Он гибель Лая приписал бы мне.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Что молвил он, то лучше знаешь ты,
    <br/>Но сам на мой вопрос теперь ответствуй.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Спроси. Меня не уличишь в убийстве.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Послушай: ты — супруг моей сестры?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Того, что ты спросил, не отрицаю.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Над Фивами ты делишь с нею власть?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Я исполняю все ее желанья.

  </p>
<p className="book"><b>Креонт</b>
    <br/>А вам двоим не равен ли я — третий?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Вот тут-то и сказался ложный друг.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Нет. Ты в мои слова поглубже вникни.
    <br/>Сам посуди: зачем стремиться к власти,
    <br/>С которой вечно связан страх, тому,
    <br/>Кто властвует и так, тревог не зная?
    <br/>Я никогда не жаждал стать царем,
    <br/>Предпочитал всегда лишь долю власти.
    <br/>Так судит каждый, кто здоров рассудком.
    <br/>Твои дары без страха принимаю,
    <br/>А правь я сам, я делал бы не то,
    <br/>Чего хочу. Ужели царство слаще
    <br/>Мне беззаботной власти и влиянья?
    <br/>Еще не столь я оскудел умом,
    <br/>Чтоб новых благ и пользы домогаться.
    <br/>Все счастья мне желают, все с приветом —
    <br/>Кто с просьбою к царю — идут ко мне,
    <br/>В своих руках держу я их желанья.
    <br/>И это все мне променять на что?
    <br/>Не станет заблуждаться здравый разум.
    <br/>Такого поведенья сам я чужд.
    <br/>И не дерзну в том помогать другому.
    <br/>Чтоб убедиться, сам спроси ты в Дельфах,
    <br/>Тебе я верно ль передал глагол
    <br/>Богов? Коль убедиться, что вступил
    <br/>Я в заговор с гадателем, — казни:
    <br/>И сам себя приговорю я к смерти.
    <br/>Нельзя винить, едва лишь заподозрив,
    <br/>Затем что нам не подобает звать
    <br/>Злых добрыми, равно и добрых злыми.
    <br/>Отвергнуть друга преданного — значит
    <br/>Лишиться драгоценнейшего в жизни,
    <br/>Ты в этом скоро убедишься сам.
    <br/>Нам честного лишь время обнаружит, —
    <br/>Довольно дня, чтоб подлого узнать.

  </p>
<p className="book"><b>Хор</b>
    <br/>Разумные одобрят речь его:
    <br/>Поспешное решенье ненадежно.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но если враг мне спешно строит козни,
    <br/>Поспешно должен действовать и я.
    <br/>А если буду медлить, он достигнет,
    <br/>Чего хотел, и я ни с чем останусь.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Чего же хочешь ты? Изгнать меня?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Нет, больше: умертвить, а не изгнать,
    <br/>Тогда поймешь ты, что такое зависть.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Настаиваешь, значит, и не веришь?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Нет: ты доверья мне внушить не мог.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Безумен ты!

  </p>
<p className="book"><b>Эдип</b>
    <br/>В своих делах — я здрав.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Но о моих подумай.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ты — изменник!

  </p>
<p className="book"><b>Креонт</b>
    <br/>Затмился, что ли, ум твой?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Власть — моя!

  </p>
<p className="book"><b>Креонт</b>
    <br/>Дурная власть — не власть.

  </p>
<p className="book"><b>Эдип</b>
    <br/>О Фивы, Фивы!

  </p>
<p className="book"><b>Креонт</b>
    <br/>Не ты один, — я тоже властен в Фивах.

  </p>
<p className="book"><b>Хор</b>
    <br/>Довольно, государи. Вижу: кстати
    <br/>К нам из дворца выходит Иокаста.
    <br/>Она поможет кончить спор добром.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Из-за чего, несчастные безумцы,
    <br/>Вы ссоритесь? Когда страдает город,
    <br/>Не стыдно ль счеты личные сводить?
    <br/>Иди домой, Эдип… и ты, Креонт, —
    <br/>Зло малое великим да не станет.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Сестра, Эдип грозит мне страшной карой:
    <br/>Я к одному из двух приговорен —
    <br/>К изгнанию или к позорной казни.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Все так, жена: его я уличил, —
    <br/>Замыслил он сгубить меня коварно.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Будь вечно я несчастлив, будь я проклят,
    <br/>Коль справедливо ты винишь меня.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Бессмертных ради верь ему, Эдип,
    <br/>Благочестивой ради клятвы, ради
    <br/>Меня и всех, стоящих пред тобой.

 
 
  </p>
<p className='spanHeading' id='t6'>КОММОС
</p>
<p className="book"><br/><b>Хор. Строфа 1</b>

    <br/>Молю, послушайся, подумай, уступи.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но в чем мне уступить, скажи?

  </p>
<p className="book"><b>Хор</b>
    <br/>О царь, он отроду был честен,
    <br/>А ныне клятву дал, — молю,
    <br/>Прости его!

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ты понимаешь,
    <br/>О чем ты просишь?

  </p>
<p className="book"><b>Хор</b>
    <br/>Да.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Скажи.

  </p>
<p className="book"><b>Хор</b>
    <br/>Твой шурин чист, Эдип, — из-за пустой молвы
    <br/>Винить своих друзей не следует напрасно.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Я цель твою прозрел: стремишься ты
    <br/>Сгубить меня иль выгнать вон из града.

  </p>
<p className="book"><b>Хор. Строфа 2</b>
    <br/>О вождь небожителей, Гелий, молю:
    <br/>Коль мыслю я злое,
    <br/>Пусть, богом отвержен,
    <br/>Друзьями отринут,
    <br/>Постыдно умру.
    <br/>Нет. Родины беды —
    <br/>О них я болею.
    <br/>Что будет, коль ряд
    <br/>Стародавних несчастий
    <br/>Умножим чредой
    <br/>Новоявленных бед?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Пусть прочь идет — хотя бы мне пришлось
    <br/>Быть изгнанным постыдно иль погибнуть.
    <br/>Я тронут речью жалобной твоей,
    <br/>А не словами этого злодея.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Ты уступил со злобой. Но едва
    <br/>Остынет гнев, раскаянье придет.
    <br/>С подобным нравом сам себе ты в тягость.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Уйдешь ты наконец?

  </p>
<p className="book"><b>Креонт</b>
    <br/>Я удалюсь,
    <br/>Тобой отвергнут, но для них я — прежний.

  <span className="spanIndented"><i>(Уходит.)</i></span>
  </p>
<p className="book"><br/><b>Хор. Антистрофа 1</b>

    <br/>Что медлишь во дворец ввести его, царица?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Нет, все разведаю сперва.

  </p>
<p className="book"><b>Хор</b>
    <br/>От слов родилось подозренье…
    <br/>А может быть, навет и ложен, —
    <br/>Несправедливость тяжела.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Бранились?

  </p>
<p className="book"><b>Хор</b>
    <br/>Да.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>О чем шла речь?

  </p>
<p className="book"><b>Хор</b>
    <br/>По мне, разумнее — при бедствии всеобщем
    <br/>Не возвращаться вновь к их прерванным речам.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Вот до чего ты с честностью своей
    <br/>Дошел. Мой гнев ты погасить стремишься.
  </p>
<p className="book"><b>Хор. Антистрофа 2</b>
    <br/>О царь, я не раз
    <br/>В том клялся тебе!
    <br/>Я был бы и вправду
    <br/>Безумцем, глупцом,
    <br/>Когда бы решился
    <br/>Покинуть тебя.
    <br/>Наш край дорогой
    <br/>В тот год роковой
    <br/>Ты вывел из бедствий
    <br/>На правильный путь, —
    <br/>Так будь же и ныне
    <br/>Нам кормчим благим!

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Молю богами, царь, и мне поведай,
    <br/>Что столь упорный гнев зажгло в тебе?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Изволь: тебя всех выше чту, жена, —
    <br/>В Креонте дело и в его коварствах.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Открой, коль можешь, в чем причина ссоры?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Он говорит, что я убил царя.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Он это сам надумал иль подучен?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Он подослал лукавого пророка
    <br/>И утверждает, будто сам невинен.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>О, перестань об этом думать, царь!
    <br/>Меня послушай: из людей никто
    <br/>Не овладел искусством прорицанья.
    <br/>Тебе я краткий довод приведу:
    <br/>Был Лаю божий глас, — сама не знаю,
    <br/>От Феба ли, но чрез его жрецов, —
    <br/>Что совершится рок — и Лай погибнет
    <br/>От нашего с ним сына, а меж тем,
    <br/>По слуху, от разбойников безвестных
    <br/>Он пал на перекрестке трех дорог.
    <br/>Младенцу ж от рожденья в третий день
    <br/>Отец связал лодыжки и велел
    <br/>На недоступную скалу забросить.
    <br/>Так Аполлон вещанья не исполнил,
    <br/>Не стал отцеубийцей сын, погиб
    <br/>Лай не от сына, а всю жизнь боялся!
    <br/>Меж тем о том пророчества гласили.
    <br/>Не слушай их! Ведь если хочет бог,
    <br/>Он без труда свою объявит волю.

  </p>
<p className="book"><b>Эдип</b>
    <br/>О, как мне слово каждое твое
    <br/>Тревожит душу и смущает сердце!

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Какой себя терзаешь ты заботой?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Мне кажется, сказала ты, что Лай
    <br/>Убит на перекрестке трех дорог?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Таков был слух, так говорят и ныне.

  </p>
<p className="book"><b>Эдип</b>
    <br/>А где то место? Где случилось это?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Зовется край Фокидой, три дороги
    <br/>Там сходятся — из Давлии и Дельф.

  </p>
<p className="book"><b>Эдип</b>
    <br/>А много ли годов прошло с тех пор?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Да незадолго перед тем, как власть
    <br/>Ты принял здесь, оповестили город.

  </p>
<p className="book"><b>Эдип</b>
    <br/>О Зевс! Что ты судил со мною сделать?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Но что тебя смутило так, Эдип?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Не спрашивай… А внешностью, скажи,
    <br/>Каков был Лай? Он молод был иль стар?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Он был высок и с проседью сребристой, —
    <br/>На вид почти таков, как ты сейчас.

  </p>
<p className="book"><b>Эдип</b>
    <br/>О, горе! Вижу: страшные проклятья
    <br/>В неведенье призвал я на себя!

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Мне жутко, царь! Скажи мне, что с тобой?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Боюсь, слепой провидец зрячим был!
    <br/>Все прояснится, коль еще ответишь…

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Мне страшно, но, что знаю, все скажу.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Отправился он с малой свитой или
    <br/>С большим отрядом, как владыка-царь?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Их было пять, один из них глашатай,
    <br/>В единственной повозке ехал Лай.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Увы! Увы! Все ясно. Кто ж, однако,
    <br/>Известье вам доставить мог, жена?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Слуга, — один он спасся и бежал.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Теперь у нас живет он, во дворце?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>О нет, сюда пришел он, но, узнав,
    <br/>Что власть тебе досталась после Лая,
    <br/>К моей руке припал он и молил
    <br/>Его послать на горные луга,
    <br/>Чтоб только жить подальше от столицы.
    <br/>Его я отпустила. Хоть и раб,
    <br/>Он большей был бы милости достоин.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Нельзя ль его скорей вернуть сюда?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Конечно, можно; но зачем тебе?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Боюсь, жена, сказал я слишком много,
    <br/>И потому мне встреча с ним нужна.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Пускай он явится сюда, — но вправе
    <br/>Узнать и я, чем удручен ты, царь.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Не откажу тебе, я сам в тревоге.
    <br/>Кому ж еще открыться мне, жена,
    <br/>В моей беде? Итак, узнай: отцом
    <br/>Мне был Полиб, коринфский уроженец,
    <br/>А мать — Меропа, родом из дорян.
    <br/>И первым я в Коринфе слыл, но случай
    <br/>Произошел, достойный удивленья,
    <br/>Но не достойный гнева моего:
    <br/>На пире гость один, напившись пьяным,
    <br/>Меня поддельным сыном обозвал.
    <br/>И, оскорбленный, я с трудом сдержался
    <br/>В тот день и лишь наутро сообщил
    <br/>Родителям. И распалились оба
    <br/>На дерзость оскорбившего меня,
    <br/>Их гнев меня обрадовал, — но все же
    <br/>Сомненья грызли: слухи поползли.
    <br/>И, не сказавшись матери с отцом,
    <br/>Пошел я в Дельфы. Но не удостоил
    <br/>Меня ответом Аполлон, лишь много
    <br/>Предрек мне бед, и ужаса, и горя:
    <br/>Что суждено мне с матерью сойтись,
    <br/>Родить детей, что будут мерзки людям,
    <br/>И стать отца родимого убийцей.
    <br/>Вещанью вняв, решил я: пусть
    <br/>Коринф мне будет дальше звезд, — и я бежал
    <br/>Туда, где не пришлось бы мне увидеть,
    <br/>Как совершится мой постыдный рок.
    <br/>Отправился — и вот пришел в то место,
    <br/>Где, по твоим словам, убит был царь.
    <br/>Тебе, жена, я расскажу всю правду.
    <br/>Когда пришел я к встрече трех дорог,
    <br/>Глашатай и старик, как ты сказала,
    <br/>В повозке, запряженной лошадьми,
    <br/>Мне встретились. Возница и старик
    <br/>Меня сгонять с дороги стали силой.
    <br/>Тогда возницу, что толкал меня,
    <br/>Ударил я в сердцах. Старик меж тем,
    <br/>Как только поравнялся я с повозкой,
    <br/>Меня стрекалом в темя поразил.
    <br/>С лихвой им отплатил я. В тот же миг
    <br/>Старик, моей дубиной пораженный,
    <br/>Упал, свалившись наземь, из повозки.
    <br/>И всех я умертвил… И если есть
    <br/>Родство меж ним… и Лаем… О, скажи,
    <br/>Из смертных кто теперь меня несчастней,
    <br/>Кто ненавистней в мире для богов?
    <br/>«Кого ни свой не должен, ни чужой
    <br/>Приветствовать и принимать, как гостя,
    <br/>Но вон из дома гнать». И это — я,
    <br/>Сам на себя обрушивший проклятья!
    <br/>Я оскверняю ложе мертвеца
    <br/>Кровавыми руками. Я ль не изверг?
    <br/>Я ль не безбожник? Убежать бы мог…
    <br/>Но мне нельзя к родителям вернуться,
    <br/>В мой край родной: вступить придется там
    <br/>В брак с матерью и умертвить отца,
    <br/>Полиба, кем рожден я и воспитан.
    <br/>Но в том, что сила, выше человека,
    <br/>Мне посылает все, — сомненья нет!
    <br/>Нет, грозные и праведные боги,
    <br/>Да не увижу дня того, да сгину
    <br/>С лица земли бесследно! Лишь бы только
    <br/>Таким пятном себя не осквернить!

  </p>
<p className="book"><b>Хор</b>
    <br/>И мы, владыка, в страхе. Но надейся,
    <br/>Пока ты не узнал от очевидца.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Одно осталось для надежды мне —
    <br/>Дождаться, чтоб сюда пришел пастух.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Что принесет тебе его приход?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Отвечу. Если будет говорить
    <br/>Одно с тобой, — я ужаса избег.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Но что же я столь важного сказала?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ведь рассказал он, что царя убили
    <br/>Разбойники… Так если подтвердит,
    <br/>Что было много их, — убил не я.
    <br/>Не может ведь один равняться многим.
    <br/>А если скажет, что один, то явно
    <br/>Ложится преступленье на меня…

  </p>
<p className="book"><b>Иокаста</b>
    <br/>О нет! Как раз передавал он то же
    <br/>И слов своих не станет отрицать.
    <br/>Весь город слышал, а не я одна.
    <br/>А если и отступится от слова,
    <br/>Все ж этим не докажет, что правдив
    <br/>Глас Аполлона, возвестивший, будто
    <br/>Погибнет Лай от сына моего.
    <br/>Поистине его не мог убить
    <br/>Мой бедный сын, — он сам погиб младенцем,
    <br/>Вот почему сейчас богов глаголу
    <br/>Не верю я — и не поверю впредь.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Да, ты права. Кого-нибудь, однако,
    <br/>Пошли за пастухом, и поскорей!

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Пошлю сейчас же. Но пойдем домой…
    <br/>Я все исполню, что тебе угодно.

  <span className="spanIndented"><i>Уходят.</i></span>
 
 
  </p>
<p className='spanHeading' id='t7'>СТАСИМ ВТОРОЙ
</p>
<p className="book"><b>Хор</b><br/><b>Строфа 1</b>
    <br/>Дай, Рок, всечасно мне блюсти
    <br/>Во всем святую чистоту
    <br/>И слов и дел, согласно мудрым
    <br/>Законам, свыше порожденным!
    <br/>Им единый отец — Олимп,
    <br/>Породил их не смертных род,
    <br/>И вовеки не сможет в сон
    <br/>Их повергнуть забвенье.
    <br/>В них живет всемогущий бог,
    <br/>Никогда не старея.

  </p>
<p className="book"><b>Антистрофа 1</b>
    <br/>Гордыней порожден тиран.
    <br/>Она, безумно всем пресытясь,
    <br/>Чужда и пользы и добра.
    <br/>Вершины счастия достигнув,
    <br/>В бездну бедствия вдруг падет,
    <br/>Где нельзя утвердить стопы.
    <br/>Пусть же бог не убавит в нас
    <br/>Рвенья, граду потребного.
    <br/>Да пребудет вовеки бог
    <br/>Покровителем нашим!

  </p>
<p className="book"><b>Строфа 2</b>
    <br/>Если смертный превознесся
    <br/>На словах или на деле,
    <br/>Не боится правосудья
    <br/>И не чтит кумиров божьих, —
    <br/>Злая участь да постигнет
    <br/>Спесь злосчастную его!
    <br/>Коль выгод ищет он неправых,
    <br/>Не избегает черных дел
    <br/>И сокровенных тайн касается безумно, —
    <br/>Ему ль хвалиться, что от жизни
    <br/>Отвел он божию стрелу?
    <br/>О, если честь таким деяньям, —
    <br/>Что нам вступать в священный хор?

  </p>
<p className="book"><b>Антистрофа 2</b>
    <br/>Не пойду благоговейно
    <br/>Я к святой средине мира,
    <br/>Ни в Олимпию,<span className="popUp" id="ab13"><a href="#ab13c">13</a><span className="popUpText">
…ни в Олимпию… — В Олимпии (Пелопоннес) находился храм Зевса.
</span></span> ни в древний
    <br/>Храм Абайский,<span className="popUp" id="ab14"><a href="#ab14c">14</a><span className="popUpText">
…ни в древний храм Абайский… — то есть в храм Аполлона в городе Абах (Фокида).
</span></span> если ныне
    <br/>Очевидно не исполнится
    <br/>Вещий голос божества.
    <br/>Но если вправду ты, могучий,
    <br/>Над всем владычествуешь, Зевс, —
    <br/>Да не избегнет злой твоей бессмертной власти!
    <br/>Увы! Пророчества о Лае
    <br/>Бессильны стали. Нет нигде
    <br/>Почета ныне Аполлону.
    <br/>Бессмертных позабыли мы.

 
 
  </p>
<p className='spanHeading' id='t8'>ЭПИСОДИЙ ТРЕТИЙ
</p>
<p className="book"><br/><br/><b>Иокаста</b>
    <br/>Владыки Фив, подумав, я решила
    <br/>Отправиться в святилище богов
    <br/>С куреньями и свежими венками.
    <br/>Душа Эдипа сильно смущена,
    <br/>Он в скорбных думах и, теряя разум,
    <br/>По прошлому не судит о грядущем,
    <br/>Лишь тем он внемлет, кто пророчит ужас.
    <br/>Бессильна я его разубедить…
    <br/>И вот к тебе, о Аполлон Ликейский,
    <br/>Иду с мольбой и с этими дарами,
    <br/>Избавь нас от напастей. Он — в смятенье,
    <br/>И мы трепещем, — так взирают люди
    <br/>На кормщика, испуганного бурей.

  <span className="spanIndented"><i>Входит вестник.</i></span>
  </p>
<p className="book"><b>Вестник</b>
    <br/>Могу ль от вас узнать, о чужестранцы,
    <br/>Где здесь царя Эдипа дом? А лучше
    <br/>Скажите, где находится он сам.

  </p>
<p className="book"><b>Хор</b>
    <br/>Вот дом его; он сам — внутри, о гость.
    <br/>А вот — царица, мать его детей.

  </p>
<p className="book"><b>Вестник</b>
    <br/>Будь счастлива всегда и весь твой дом,
    <br/>Царя благословенная супруга!

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Прими в ответ благое пожеланье —
    <br/>Его ты заслужил своим приветом.
    <br/>Но с просьбой или с вестью прибыл ты?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Обрадую и дом твой и супруга.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Что разумеешь? Кто прислал тебя?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Я — из Коринфа. Весть моя, пожалуй,
    <br/>И радость принесет тебе и скорбь.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Что за слова? В чем их двойная сила?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Коринфяне хотят Эдипа сделать
    <br/>Правителем. Таков их приговор.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Как? Разве власть уж не в руках Полиба?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Недавно смерть свела его в могилу,

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Что говоришь? Полиб скончался?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Если Сказал я ложь, то сам достоин смерти.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Служанка, поскорее в дом беги,
    <br/>Зови царя… Где вы, богов вещанья?
    <br/>Боялся царь Эдип его убить —
    <br/>И прочь бежал; Полиб же сам скончался,
    <br/>Как рок велел, не от его руки.

  <span className="spanIndented"><i>Входит Эдип.</i></span>
  </p>
<p className="book"><b>Эдип</b>
    <br/>О милая супруга Иокаста,
    <br/>Зачем меня ты вызвала из дома?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Его послушай и суди, сбылось ли
    <br/>Ужасное вещание богов?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Кто он такой? Что хочет мне сказать?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Он из Коринфа, с вестью, что Полиб,
    <br/>Отец твой, умер, — нет его в живых.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Что говоришь ты, гость? Скажи мне сам.

  </p>
<p className="book"><b>Вестник</b>
    <br/>Коль должен я сказать сперва об этом,
    <br/>Знай, что стезею мертвых он ушел.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Убит он? Или умер от болезни?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Чтоб умереть, немного старцу нужно.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Так от болезни умер он, несчастный?

  </p>
<p className="book"><b>Вестник</b>
    <br/>И оттого, что был преклонных лет.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Увы! К чему нам было чтить, жена,
    <br/>Полеты птиц и жертвенник пифийский,
    <br/>Провозгласившие, что суждено мне
    <br/>Отца убить родного? Вот он — мертвый
    <br/>Лежит в земле, — а я не прикасался
    <br/>К мечу. Но, может быть, с тоски по сыну
    <br/>Скончался он, — так я тому виной?
    <br/>В Аид унес Полиб все прорицанья…
    <br/>Поистине, они лишь звук пустой!

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Тебе об этом мало ль я твердила?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Твердила ты — но страх меня смущал.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Отныне страхом не терзай души.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но ложа материнского боюсь.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Чего бояться смертным? Мы во власти
    <br/>У случая, предвиденья мы чужды.
    <br/>Жить следует беспечно — кто как может…
    <br/>И с матерью супружества не бойся:
    <br/>Во сне нередко видят люди, будто
    <br/>Спят с матерью; но эти сны — пустое,
    <br/>Потом опять живется беззаботно.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ты дельно говоришь… Но мать — в живых.
    <br/>А если мать в живых, то, хоть и дельно
    <br/>Ты говоришь, меня тревожит страх.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Но гроб отца — тебе успокоенье.

  </p>
<p className="book"><b>Эдип</b>
    <br/>О да, но той… живой еще… боюсь.

  </p>
<p className="book"><b>Вестник</b>
    <br/>Но кто ж она, которой ты страшишься?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Полибова вдова, Меропа, старец.

  </p>
<p className="book"><b>Вестник</b>
    <br/>Чем вызван твой великий страх пред нею?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ужасным божиим вещаньем, гость.

  </p>
<p className="book"><b>Вестник</b>
    <br/>Дозволено узнать его иль нет?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Изволь. Когда-то был от Аполлона
    <br/>Мне глас, что в брак я с матерью вступлю
    <br/>И кровь отца пролью своей рукою.
    <br/>Вот отчего далеко от Коринфа
    <br/>Живу теперь, — и счастлив здесь. А все ж
    <br/>Милей всего — родительские очи.

  </p>
<p className="book"><b>Вестник</b>
    <br/>Так это страх привел тебя к изгнанью?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Еще боялся я отца убить.

  </p>
<p className="book"><b>Вестник</b>
    <br/>Тогда тебя избавлю я, владыка,
    <br/>От страха — я недаром добрый вестник.

  </p>
<p className="book"><b>Эдип</b>
    <br/>И по заслугам будешь награжден.

  </p>
<p className="book"><b>Вестник</b>
    <br/>Затем я и пришел, чтобы вернуть
    <br/>Тебя в Коринф — и получить награду.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Не возвращусь вовеки в дом отцовский.

  </p>
<p className="book"><b>Вестник</b>
    <br/>Не знаешь, сын, что делаешь, коль это…

  </p>
<p className="book"><b>Эдип</b>
    <br/>Что, старец?.. Говори же, ради бога!

  </p>
<p className="book"><b>Вестник</b>
    <br/>…Тебя от дома держит вдалеке.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Страшусь, глаголы Феба не сбылись бы…

  </p>
<p className="book"><b>Вестник</b>
    <br/>Родителей бежишь? Боишься скверны?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Да, это, старец, это страшно мне.

  </p>
<p className="book"><b>Вестник</b>
    <br/>Сказать по правде, страх напрасен твой.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но как же, если я от них родился?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Затем, что не в родстве с тобой Полиб.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Что ты сказал? Полиб мне — не отец?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Такой же он тебе отец, как я.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ты для меня — ничто, а он родитель!

  </p>
<p className="book"><b>Вестник</b>
    <br/>Ни он тебя не породил, ни я.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но почему ж меня он сыном звал?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Из рук моих тебя он принял в дар.

  </p>
<p className="book"><b>Эдип</b>
    <br/>И так любил, из рук приняв чужих?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Да, потому что сам он был бездетен.

  </p>
<p className="book"><b>Эдип</b>
    <br/>А ты купил меня или нашел?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Нашел в лесу, в ущелье Киферона.

  </p>
<p className="book"><b>Эдип</b>
    <br/>А почему ты в тех местах бродил?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Поставлен был стада пасти в горах.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Так ты пастух, батрак наемный был?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Я был твоим спасителем, мой сын.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но отчего же я тогда страдал?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Свидетели — лодыжки ног твоих.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Увы! Что вспоминать о старом горе?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Я развязал проколотые ноги.

  </p>
<p className="book"><b>Эдип</b>
    <br/>О боги! Кто ж преступник? Мать? Отец?

  </p>
<p className="book"><b>Вестник</b>
    <br/>То знает лучше давший мне тебя.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ты получил меня, не сам нашел?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Мне передал тебя другой пастух.

  </p>
<p className="book"><b>Эдип</b>
    <br/>А кто он был? Сказать, наверно, сможешь?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Он, помнится, слугой назвался Лая.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Не прежнего ль фиванского царя?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Да, у царя служил он пастухом.

  <br/>
  <span className="spanIndented"><i>Лучник в восточном костюме. Роспись чаши. Конец VI века до н. э. Лондон. Британский музей</i></span>
  <br/>
  </p>
<p className="book"><b>Эдип</b>
    <br/>Он жив еще?.. Увидеть бы его…

  </p>
<p className="book"><b>Вестник</b>
    <br/>Вам, местным людям, лучше знать об этом.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Из вас кому-нибудь известен, старцы,
    <br/>Пастух, помянутый сейчас гонцом?
    <br/>Кто с ним встречался здесь иль на лугах,
    <br/>Ответьте! Срок настал всему раскрыться.

  </p>
<p className="book"><b>Хор</b>
    <br/>Он, думаю, не тот ли поселянин,
    <br/>Которого увидеть ты желал?..
    <br/>Но разъяснит всех лучше Иокаста.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Жена, гонцом помянутый пастух —
    <br/>Не тот ли, за которым мы послали?

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Не все ль равно? О, полно, не тревожься
    <br/>И слов пустых не слушай… позабудь…

  </p>
<p className="book"><b>Эдип</b>
    <br/>Не может быть, чтоб, нить держа такую,
    <br/>Я не раскрыл рожденья своего.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Коль жизнь тебе мила, молю богами,
    <br/>Не спрашивай… Моей довольно муки!

  </p>
<p className="book"><b>Эдип</b>
    <br/>Мужайся! Будь я трижды сын рабыни,
    <br/>От этого не станешь ты незнатной.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Послушайся, молю… О, воздержись!

  </p>
<p className="book"><b>Эдип</b>
    <br/>Не убедишь меня. Я все узнаю.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Тебе добра хочу… Совет — благой…

  </p>
<p className="book"><b>Эдип</b>
    <br/>Благие мне советы надоели.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Несчастный! О, не узнавай, кто ты!

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ступайте, приведите пастуха, —
    <br/>Пусть знатностью своей одна кичится.

  </p>
<p className="book"><b>Иокаста</b>
    <br/>Увы, злосчастный! Только это слово
    <br/>Скажу тебе — и замолчу навек.

  <span className="spanIndented"><i>(Уходит.)</i></span>
  </p><p></p>
<p className="book"><b>Хор</b>
    <br/>Куда пошла жена твоя, Эдип,
    <br/>Гонима лютой скорбью? Я боюсь,
    <br/>Не разразилось бы молчанье бурей.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Пусть чем угодно разразится. Я
    <br/>Узнать хочу свой род — пусть он ничтожен!
    <br/>А ей в ее тщеславье женском стыдно,
    <br/>Наверное, что низко я рожден.
    <br/>Я — сын Судьбы, дарующей нам благо,
    <br/>И никакой не страшен мне позор.
    <br/>Вот кто мне мать! А Месяцы — мне братья:
    <br/>То вознесен я, то низринут ими.
    <br/>Таков мой род — и мне не быть иным.
    <br/>Я должен знать свое происхожденье.

 
 
  </p>
<p className='spanHeading' id='t9'>СТАСИМ ТРЕТИЙ
</p>
<p className="book"><b>Хор</b>
  <br/><b>Строфа</b>
    <br/>Если даром прорицанья
    <br/>Мой исполнен вещий дух,
    <br/>То клянусь Олимпом горним:
    <br/>Ты услышишь, Киферон,
    <br/>Как мы завтра в полнолунье
    <br/>Прославлять тебя начнем,
    <br/>О Эдипа край родимый —
    <br/>И отец его и пестун!
    <br/>Будем водить хороводы,
    <br/>Ибо издревле угоден
    <br/>Был ты фиванским царям.
    <br/>Будь же, о Феб, благосклонен
    <br/>К нам! Призываем тебя!

  </p>
<p className="book"><b>Антистрофа</b>
    <br/>Кем же ты рожден, младенец,
    <br/>Из живущих долго дев?
    <br/>Взял ли нимфу гость нагорий
    <br/>Пан-родитель или Локсий, —
    <br/>Ибо он от века любит
    <br/>Пастбищ дикие луга?
    <br/>Иль, быть может, царь Киллены<span className="popUp" id="ab15"><a href="#ab15c">15</a><span className="popUpText">
Царь Киллены — Гермес, родиной которого считалась гора Киллена в Аркадии.
</span></span>
    <br/>Был родителем тебе?
    <br/>Или, вершин обитатель,
    <br/>Принял младенца от нимфы
    <br/>Новорожденного Вакх
    <br/>На Геликоне,<span className="popUp" id="ab16"><a href="#ab16c">16</a><span className="popUpText">
Геликон — горный хребет в Беотии.
</span></span> где с нимфами
    <br/>Бог свои игры ведет?

 
 
  </p>
<p className='spanHeading' id='t10'>ЭПИСОДИЙ ЧЕТВЕРТЫЙ
</p>
<p className="book"><br/><br/><b>Эдип</b>
    <br/>В лицо не знаю пастуха, однако
    <br/>Догадываюсь, старцы, — это он,
    <br/>Которого мы заждались: старик
    <br/>Глубокий, он в одних годах с гонцом,
    <br/>А в провожатых узнаю как будто
    <br/>Моих рабов… Точнее скажешь ты,
    <br/>Ведь пастуха уже не раз ты видел.

  </p>
<p className="book"><b>Хор</b>
    <br/>Да, будь уверен, царь, он мне известен, —
    <br/>Он был у Лая честным пастухом.

  <span className="spanIndented"><i>Входит пастух.</i></span>
  </p>
<p className="book"><b>Эдип</b>
    <br/>Сперва тебя спрошу, коринфский гость:
    <br/>О нем ли говорил ты?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Да, о нем.

  </p>
<p className="book"><b>Эдип</b>
    <br/>На все вопросы отвечай, старик,
    <br/>В глаза мне глядя: был рабом ты Лаю?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Был, но не купленным, — я рос при доме.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Каким существовал ты ремеслом?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Я большую часть жизни пас стада.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ну, а в каких местах живал ты чаще?

  </p>
<p className="book"><b>Пастух</b>
    <br/>На Кифероне и в его округе.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Его ты знаешь? Ты его встречал?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Что делал он? О ком ты говоришь?

  </p>
<p className="book"><b>Эдип</b>
    <br/>О том, кто пред тобой. Ты с ним встречался?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Возможно, только сразу не припомню.

  </p>
<p className="book"><b>Вестник</b>
    <br/>В том дива нет, владыка. Но заставлю
    <br/>Забывшего все в точности припомнить.
    <br/>Поверь, он помнит, как бродили мы
    <br/>По Киферону. Он два стада пас,
    <br/>А я — одно, поблизости, — с весны
    <br/>До холодов, три полугодья кряду.
    <br/>Зимой же с гор я стадо угонял
    <br/>В свой хлев, а он — на Лаев скотный двор.
    <br/>Все было так, как говорю, иль нет?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Все правда… хоть прошло годов немало.

  </p>
<p className="book"><b>Вестник</b>
    <br/>Скажи, ты мальчика мне отдал — помнишь, —
    <br/>Чтоб я его, как сына, воспитал?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Так что же? Почему такой вопрос?

  </p>
<p className="book"><b>Вестник</b>
    <br/>Вот, милый друг, кто был младенцем этим.

  </p>
<p className="book"><b>Пастух</b>
    <br/>О, будь ты проклят! Замолчишь ли ты?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Нет, нет, старик, его ты не брани;
    <br/>Твои слова скорей достойны брани.

  </p>
<p className="book"><b>Пастух</b>
    <br/>Но в чем же я повинен, государь?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ты о младенце отвечать не хочешь!

  </p>
<p className="book"><b>Пастух</b>
    <br/>Да ничего не знает он; все вздор.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Добром не хочешь, — скажешь под бичом.

  </p>
<p className="book"><b>Пастух</b>
    <br/>Нет, ради бога, старика не бей!

  </p>
<p className="book"><b>Эдип</b>
    <br/>Ему свяжите руки за спиною!

  </p>
<p className="book"><b>Пастух</b>
    <br/>Ах, я несчастный! Что же знать ты хочешь?

  </p>
<p className="book"><b>Эдип</b>
    <br/>Младенца ты передавал ему?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Передавал… Погибнуть бы в тот день!..

  </p>
<p className="book"><b>Эдип</b>
    <br/>Что ж, и погибнешь, коль не скажешь правды.

  </p>
<p className="book"><b>Пастух</b>
    <br/>Скорей погибну, если я отвечу.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Он, как я вижу, хочет увильнуть!

  </p>
<p className="book"><b>Пастух</b>
    <br/>Да нет! Сказал я, что отдал когда-то.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Где взял его? Он свой был иль чужой?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Не свой… Его я принял от другого.

  </p>
<p className="book"><b>Эдип</b>
    <br/>А из какого дома? От кого?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Не спрашивай ты больше, ради бога!

  </p>
<p className="book"><b>Эдип</b>
    <br/>Погибнешь ты, коль повторю вопрос!

  </p>
<p className="book"><b>Пастух</b>
    <br/>Узнай же: был он домочадцем Лая.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Рабом он был иль родственником царским?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Увы, весь ужас высказать придется…

  </p>
<p className="book"><b>Эдип</b>
    <br/>А мне — услышать… Все ж я слушать должен.

  </p>
<p className="book"><b>Пастух</b>
    <br/>Ребенком Лая почитался он…
    <br/>Но лучше разъяснит твоя супруга.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Так отдала тебе она младенца?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Да, царь.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Зачем?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Велела умертвить.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Мать — сына?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Злых страшилась предсказаний.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Каких?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Был глас, что он убьет отца.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но как его отдать посмел ты старцу?

  </p>
<p className="book"><b>Пастух</b>
    <br/>Да пожалел: я думал, в край далекий,
    <br/>На родину снесет его, но он
    <br/>Для бед великих спас дитя, и если
    <br/>Ты мальчик тот, знай, ты рожден на горе!

  </p>
<p className="book"><b>Эдип</b>
    <br/>Увы мне! Явно все идет к развязке. О свет!
    <br/>Тебя в последний раз я вижу!
    <br/>В проклятии рожден я, в браке проклят,
    <br/>И мною кровь преступно пролита!

  <span className="spanIndented"><i>(Убегает во дворец.)</i></span>
 
 
  </p>
<p className='spanHeading' id='t11'>СТАСИМ ЧЕТВЕРТЫЙ
</p>
<p className="book"><b>Хор</b>
  </p>
<p className="book"><b>Строфа 1</b>
    <br/>Люди, люди! О, смертный род!
    <br/>Жизнь людская, увы, ничто!
    <br/>В жизни, счастья достиг ли кто?
    <br/>Лишь подумает: «Счастлив я!» —
    <br/>И лишается счастья.
    <br/>Рок твой учит меня, Эдип,
    <br/>О злосчастный Эдип! Твой рок
    <br/>Ныне уразумев, скажу:
    <br/>Нет на свете счастливых.

  </p>
<p className="book"><b>Антистрофа 1</b>
    <br/>Метко метил он, счастье взял.
    <br/>Зевс, он деву когтистую,
    <br/>Песни темные певшую,
    <br/>Уничтожил, стране родной
    <br/>Стал надежной твердыней.
    <br/>Стал ты зваться с тех пор, Эдип,
    <br/>Государем у нас. Тебе
    <br/>Высший был от людей почет
    <br/>В наших Фивах великих.

  </p>
<p className="book"><b>Строфа 2</b>
    <br/>А ныне сыщется ль несчастней кто из смертных?
    <br/>Томится ль так другой у бед и мук в плену,
    <br/>Наследовав такую долю?
    <br/>Увы, прославленный Эдип!
    <br/>Сын и муж в тебе едином
    <br/>Благосклонно были приняты
    <br/>Тихой пристанью единой —
    <br/>Ложем свадебным твоим.
    <br/>Злосчастный! Как могла так долго
    <br/>Отцом засеянная нива
    <br/>Тебя в безмолвии терпеть?

  </p>
<p className="book"><b>Антистрофа 2</b>
    <br/>Теперь всезрящее тебя настигло время
    <br/>И осудило брак, не должный зваться браком,
    <br/>В котором долго пребывали
    <br/>Слияниями отец и сын.
    <br/>Горе! Лая сын несчастный!
    <br/>О, когда бы я вовеки
    <br/>Не видал тебя! Стенаю,
    <br/>Как над мертвым, над тобою.
    <br/>Поистине сказать я должен:
    <br/>Ты одарил нас жизнью новой,
    <br/>Ты мрак на очи нам навлек.

  <span className="spanIndented"><i>Входит домочадец.</i></span>
 
 
  </p>
<p className='spanHeading' id='t12'>ЭКСОД
</p>
<p className="book"><br/><b>Домочадец</b>
    <br/>О граждане почтенные страны!
    <br/>Что предстоит и слышать вам и видеть!
    <br/>Какое бремя скорби несть вам, если
    <br/>В вас преданность живет к семье царя!
    <br/>Нет, не омоют даже Истр и Фасис<span className="popUp" id="ab17"><a href="#ab17c">17</a><span className="popUpText">
Истр, Фасис — так назывались у греков реки Дунай и Риони.
</span></span>
    <br/>Лабдака дом; столь много страшных дел
    <br/>Таится в нем, и вольных и невольных, —
    <br/>И новые объявятся!.. Нет горше
    <br/>По доброй воле понесенных мук.

  </p>
<p className="book"><b>Хор</b>
    <br/>Нет тяжелее бед, уже известных…
    <br/>Но что еще случилось, говори!

  </p>
<p className="book"><b>Домочадец</b>
    <br/>Увы, сказать и выслушать недолго:
    <br/>Божественной не стало Иокасты.

  </p>
<p className="book"><b>Хор</b>
    <br/>Злосчастная! Но что тому причиной?

  </p>
<p className="book"><b>Домочадец</b>
    <br/>Она сама, увы! — Но ты не можешь
    <br/>Так горевать, как я: вы не видали,
    <br/>А у меня все в памяти живет.
    <br/>Узнайте ж, как несчастная страдала:
    <br/>Лишь в дом вошла, объята исступленьем,
    <br/>К постели брачной ринулась она
    <br/>И волосы обеими руками
    <br/>Рвала. И, дверь захлопнув, стала звать
    <br/>Уже давно скончавшегося Лая;
    <br/>Упоминала первенца, которым
    <br/>Был муж ее убит; и то, как сыну
    <br/>Досталась мать для страшных порождений.
    <br/>Рыдала над своим двубрачным ложем,
    <br/>Где мужем дан ей муж и сыном — дети.
    <br/>И вот — погибла, но не знаю как,
    <br/>Затем что тут Эдип ворвался с воплем,
    <br/>И я следить за нею перестал.
    <br/>Я на царя смотрел — как он метался.
    <br/>Он требовал меча, искал жену,
    <br/>Которую не мог назвать женою, —
    <br/>Нет, мать свою и мать его детей!
    <br/>Вела его в безумье сила свыше,
    <br/>Совсем не мы — прислужники его.
    <br/>Вдруг с диким криком, словно вслед кому-то,
    <br/>Он бросился к двустворчатым дверям
    <br/>И, выломав засовы, вторгся в спальню.
    <br/>И видим мы: повесилась царица —
    <br/>Качается в крученой петле. Он,
    <br/>Ее увидя вдруг, завыл от горя,
    <br/>Веревку раскрутил он — и упала
    <br/>Злосчастная. Потом — ужасно молвить! —
    <br/>С ее одежды царственной сорвав
    <br/>Наплечную застежку золотую,
    <br/>Он стал иглу во впадины глазные
    <br/>Вонзать, крича, что зреть очам не должно
    <br/>Ни мук его, ни им свершенных зол, —
    <br/>Очам, привыкшим видеть лик запретный
    <br/>И не узнавшим милого лица.
    <br/>Так мучаясь, не раз, а много раз
    <br/>Он поражал глазницы, и из глаз
    <br/>Не каплями на бороду его
    <br/>Стекала кровь — багрово-черный ливень
    <br/>Ее сплошным потоком орошал.
    <br/>Поистине их счастие былое
    <br/>Завидным было счастьем. А теперь
    <br/>Стенанье, гибель, смерть, позор — все беды,
    <br/>Какие есть, в их доме собрались.

  </p>
<p className="book"><b>Хор</b>
    <br/>Что с ним теперь?
    <br/>Пришел в себя несчастный?

  </p>
<p className="book"><b>Домочадец</b>
    <br/>Кричит, чтоб дверь открыли и кадмейцам
    <br/>Отцеубийцу тотчас показали,
    <br/>Который мать… но уст не оскверню…
    <br/>Что сам себя изгонит, чтоб проклятья
    <br/>Он, проклятый, на дом свой не навлек.
    <br/>Он ослабел, и провожатый нужен
    <br/>Несчастному. Он страждет свыше сил.
    <br/>Увидите сейчас… Уже засов
    <br/>Отодвигают… Зрелище такое
    <br/>Разжалобить способно и врага.
  </p>
<p className="book"><b>Хор</b>
    <br/>О, как смертному страшно страдания зреть!
    <br/>Никогда я страшнее не видывал мук!
    <br/>Злополучный! Каким ты безумьем объят?
    <br/>Что за демон свирепым прыжком наскочил
    <br/>На твою несчастливую долю?
    <br/>Я не в силах смотреть на тебя, — а меж тем
    <br/>Я о многом узнать, расспросить бы хотел! —
    <br/>Столь ужасный внушаешь мне трепет!

  </p>
<p className="book"><b>Эдип</b>
    <br/>Горе! Горе! Увы! О, несчастье мое!
    <br/>О, куда ж я бедою своей заведен
    <br/>И куда мой уносится голос?
    <br/>Ты привел меня, Рок мой, куда?

  </p>
<p className="book"><b>Хор</b>
    <br/>В пугающую слух и взоры бездну.

  </p>
<p className='spanHeading' id='t13'>КОММОС
</p>
<p className="book"><b>Строфа 1</b><br/><b>Эдип</b>
    <br/>О, туча мрака!..
    <br/>Я ужасом объят невыразимым,
    <br/>Несет меня необоримый вихрь!
    <br/>О, горе мне!
    <br/>О, горе мне, о, горе! Как вонзился
    <br/>В меня клинок! Как память бед язвит!

  </p>
<p className="book"><b>Хор</b>
    <br/>Не диво, что вдвойне в таких страданьях
    <br/>Скорбишь и о беде кричишь двойной…

  </p>
<p className="book"><b>Антистрофа 1</b><br/><b>Эдип</b>
    <br/>Увы! Мой друг!
    <br/>Один ты мне слуга остался верный, —
    <br/>Заботишься ты обо мне — слепце.
    <br/>Увы! Увы!
    <br/>Ты от меня не скрыт, хоть я во мраке,
    <br/>Но явственно твой голос различаю.

  </p>
<p className="book"><b>Хор</b>
    <br/>О страшное свершивший! Как дерзнул
    <br/>Ты очи погасить? Внушили боги?

  </p>
<p className="book"><b>Строфа 2</b><br/><b>Эдип</b>
    <br/>Аполлоново веленье,
    <br/>Аполлон решил, родные!
    <br/>Завершил мои он беды!
    <br/>Глаз никто не поражал мне, —
    <br/>Сам глаза я поразил. Горе, горе…
    <br/>На что мне и очи теперь,
    <br/>Коль ничто усладить их не может?

  </p>
<p className="book"><b>Хор</b>
    <br/>Свершилось все, как ты предрек.

  </p>
<p className="book"><b>Эдип</b>
    <br/>На что смотреть мне ныне?
    <br/>Кого любить?
    <br/>Кого дарить приветствием?
    <br/>Слушать кого с умилением?
    <br/>Прочь поскорее отсюда
    <br/>Вы уведите меня,
    <br/>Скройте постыдную скверну!
    <br/>Я трижды проклят меж людей.
    <br/>Бессмертным
    <br/>Всех ненавистней я!

  </p>
<p className="book"><b>Хор</b>
    <br/>Ты, чья судьба и дух равно печальны,
    <br/>Тебя мне лучше вовсе б не встречать!

  </p>
<p className="book"><b>Антистрофа 2</b><br/><b>Эдип</b>
    <br/>Пропади на веки вечные,
    <br/>Кто с моих ступней младенческих
    <br/>Снял ремней тугие путы
    <br/>И меня от мук избавил,
    <br/>Не на радость мне, увы!
    <br/>А умри я тогда, ни родные, ни я
    <br/>Не узнали б столь горького горя!

  </p>
<p className="book"><b>Хор</b>
    <br/>Так лучше было бы, ты прав.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Сюда я не пришел бы
    <br/>Убить отца,
    <br/>Не стал бы мужем матери,
    <br/>Ныне богами отвергнутый,
    <br/>Я, порожденье преступницы
    <br/>Ложе ее унаследовал —
    <br/>То, что меня породило.
    <br/>О, если в мире есть беда всем бедам,
    <br/>Ее вкусил Эдип!..

  </p>
<p className="book"><b>Хор</b>
    <br/>Хвалить ли мне поступок твой — не знаю…
    <br/>Но лучше не родиться, чем ослепнуть…

  </p>
<p className="book"><b>Эдип</b>
    <br/>Мне не тверди о том, что я избрал
    <br/>Не наилучший выход. Брось советы.
    <br/>Сойдя в Аид, какими бы глазами
    <br/>Я стал смотреть родителю в лицо
    <br/>Иль матери несчастной? Я пред ними
    <br/>Столь виноват, что мне и петли мало!
    <br/>Иль, может быть, мне видеть было б сладко
    <br/>Моих детей, увы, рожденных ею?
    <br/>Нет, вида их не вынес бы мой взор…
    <br/>А город наш, твердыни, изваянья
    <br/>Священные богов, которых я
    <br/>Себя лишил — несчастный! Я — первейший
    <br/>Из граждан здесь.
    <br/>Сам приказал я гнать
    <br/>Безбожника, в ком божий глас укажет
    <br/>Преступного сквернителя страны!..
    <br/>С таким пятном как мог бы я теперь
    <br/>Смотреть спокойным взором на сограждан?
    <br/>Нет, никогда! О, если б был я в силах
    <br/>Источник слуха преградить, из плоти
    <br/>Своей несчастной сделал бы тюрьму,
    <br/>Чтоб быть слепым и ничего не слышать…
    <br/>Жить, бед не сознавая, — вот что сладко.
    <br/>О Киферон! Зачем меня ты принял,
    <br/>Зачем, приняв, тотчас же не сгубил,
    <br/>Чтобы мое рожденье не открылось?
    <br/>Полиб, Коринф, о кров родного дома!
    <br/>Как был я — ваш питомец — чист наружно
    <br/>И сколько зол в душе своей взрастил!
    <br/>О три дороги, тесное ущелье,
    <br/>Вы кровь мою горячую испили, —
    <br/>Ее я пролил собственной рукой, —
    <br/>Вы помните ль, что я тогда свершил?
    <br/>Что после совершал?.. О брак двойной!
    <br/>Меня ты породил и, породив,
    <br/>Воспринял то же семя; от него же
    <br/>Пошли сыны и братья, — кровь одна! —
    <br/>Невесты, жены, матери… Позорней
    <br/>События не видела земля…
    <br/>Но речь вести не должно о постыдном…
    <br/>Богами заклинаю: о, скорей
    <br/>Меня подальше скройте, иль убейте,
    <br/>Иль в море бросьте прочь от глаз людских!
    <br/>Приблизьтесь, умоляю, прикоснитесь
    <br/>К несчастному. Не бойтесь: мой недуг
    <br/>Ни для кого из смертных не опасен.

  </p>
<p className="book"><b>Хор</b>
    <br/>Но вот идет к нам вовремя Креонт, —
    <br/>Исполнит просьбы и подаст совет:
    <br/>Остался он один блюсти столицу.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Увы! Как речь к нему я обращу?
    <br/>Как от него доверья ждать и правды,
    <br/>Когда я с ним был так несправедлив?

  <span className="spanIndented"><i>Входит Креонт.</i></span>
  </p>
<p className="book"><b>Креонт</b>
    <br/>Не насмехаться я пришел, Эдип,
    <br/>Не за обиду укорять былую.
    <br/>Но если нет стыда перед людьми,
    <br/>Хоть Солнце, всем дарующее жизнь,
    <br/>Почтить нам надо… Можно ль показать
    <br/>Подобный срам?.. Его земля не примет,
    <br/>Ни дождь священный, ни небесный свет.
    <br/>Скорее в дом Эдипа отведите, —
    <br/>Затем что горе родственников близких
    <br/>Внимать и видеть должно лишь родным.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Молю тебя, раз ты мой страх рассеял,
    <br/>Мне — гнусному явившись столь прекрасным,
    <br/>Послушай… о тебе забочусь я.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Какой услуги просишь так упорно?

  </p>
<p className="book"><b>Эдип</b>
    <br/>О, изгони меня скорей — туда,
    <br/>Где б не слыхал людского я привета.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Так я и поступил бы, только раньше
    <br/>Хочу спросить у бога, что нам делать.

  </p>
<p className="book"><b>Эдип</b>
    <br/>Но ясно бог вещал: карать меня —
    <br/>Отцеубийцу, нечестивца — смертью.

  </p>
<p className="book"><b>Креонт</b>
    <br/>Да, был таков глагол, но все же лучше
    <br/>Узнать при затруднении, как быть.

  </p>
<p className="book"><b>Эдип</b>
    <br/>О столь несчастном спрашивать бессмертных?

  </p>
<p className="book"><b>Креонт</b>
    <br/>А ты теперь готов поверить богу?..

  </p>
<p className="book"><b>Эдип</b>
    <br/>Тебе я поручаю и молю:
    <br/>Той… что в дому… устроишь погребенье,
    <br/>Как знаешь сам, — то родственный твой долг.
    <br/>Мне град родной да не окажет чести,
    <br/>В нем жить дозволив до скончанья дней.
    <br/>Уйти мне разреши на Киферон мой,
    <br/>Который мне — живому — мать с отцом
    <br/>Законною назначили могилой.
    <br/>Пусть там умру, — они того желали.
    <br/>Но знаю, не убьет меня недуг,
    <br/>Никто не умертвит. Я был спасен,
    <br/>Чтоб ряд ужасных новых бед изведать.
    <br/>И пусть судьба идет своим путем.
    <br/>О старших детях, сыновьях моих,
    <br/>Ты не заботься: выросли они,
    <br/>Не будет недостатка им ни в чем.
    <br/>Но о моих несчастных, бедных дочках,
    <br/>Которым никогда прибор к обеду
    <br/>Не ставился отдельно от отца,
    <br/>С которыми делил кусок я каждый, —
    <br/>О них заботься… А теперь дозволь
    <br/>К ним прикоснуться, выплакать все горе.
    <br/>Дозволь, о царь!..
    <br/>Дозволь, о благородный! Тронув их,
    <br/>Подумаю, что снова их я вижу.
    </p><p><br/>Что говорю?
    <br/>О боги! Разве я не слышу? Вот…
    <br/>Мои родные, милые… Креонт
    <br/>Ко мне их вывел… дорогих моих…
    <br/>Так? Верно ли?..

  </p>
<p className="book"><b>Креонт</b>
    <br/>Так. С ними быть тебе я предоставил;
    <br/>Я знал, как ты отрады этой ждешь.

  </p>
<p className="book"><b>Эдип</b>
    <br/>О, будь благословен! Да бережет
    <br/>Тебя на всех дорогах демон, лучший,
    <br/>Чем мой! О дети, где вы? Подойдите…
    <br/>Так… Троньте руки… брата, — он виною,
    <br/>Что видите блиставшие когда-то
    <br/>Глаза его… такими… лик отца,
    <br/>Который, и не видя и не зная,
    <br/>Вас породил… от матери своей.
    <br/>Я вас не вижу… но о вас я плачу,
    <br/>Себе представив горьких дней остаток,
    <br/>Который вам придется жить с людьми.
    <br/>С кем из сограждан вам сидеть в собраньях?
    <br/>Где празднества, с которых вы домой
    <br/>Вернулись бы с весельем, а не с плачем?
    <br/>Когда же вы войдете в брачный возраст,
    <br/>О, кто в ту пору согласится, дочки,
    <br/>Принять позор, которым я отметил
    <br/>И вас, и вам сужденное потомство?
    <br/>Каких еще недостает вам бед?
    <br/>Отец убил отца; он мать любил,
    <br/>Родившую его, и от нее
    <br/>Вас породил, сам ею же зачатый…
    <br/>Так будут вас порочить… Кто же вас
    <br/>Присватает? Такого не найдется.
    <br/>Безбрачными увянете, сироты.
    <br/>Сын Менекея! Ты один теперь
    <br/>Для них отец. И я и мать, мы оба
    <br/>Погибли. Их не допусти скитаться —
    <br/>Безмужних, нищих и лишенных крова,
    <br/>Не дай им стать несчастными, как я,
    <br/>Их пожалей, — так молоды они! —
    <br/>Один ты им опора. Дай же клятву,
    <br/>О благородный, и рукой коснись!..
    <br/>А вам, о дети, — будь умом вы зрелы,
    <br/>Советов дал бы много… Вам желаю
    <br/>Жить, как судьба позволит… но чтоб участь
    <br/>Досталась вам счастливей, чем отцу.

  </p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p>
<p className="book"><b>Хор</b>
    <br/>О сограждане фиванцы! Вот пример для вас: Эдип,
    <br/>И загадок разрешитель, и могущественный царь,
    <br/>Тот, на чей удел, бывало, всякий с завистью глядел,
    <br/>Он низвергнут в море бедствий, в бездну страшную упал!
    <br/>Значит, смертным надо помнить о последнем нашем дне,
    <br/>И назвать счастливым можно, очевидно, лишь того,
    <br/>Кто достиг предела жизни, в ней несчастий не познав.</p>

 
<p className="annoContent commonRow" style={{margin: 'auto', maxWidth: '500px'}} id="t14"><b>Примечания</b><br/>
<a href="#ab1" id="ab1c">1</a> <i>О деда Кадма юные потомки!</i> — Основателем Фив считался мифический герой Кадм.<span className="bigBlank"/>
<a href="#ab2" id="ab2c">2</a> <i>И у пророческой золы Исмена.</i> — Исмен — протекающая через Фивы река, на берегу которой находилось святилище, где жрецы предсказывали будущее но пеплу сожженных жертв.<span className="bigBlank"/>
<a href="#ab3" id="ab3c">3</a> <i>Явившись в Фивы, ты избавил нас…</i> — Придя в Фивы, Эдип, согласно мифу, разгадал загадку Сфинкса, крылатого чудовища, которое убивало всех, кто не мог ее отгадать. Тогда чудовище бросилось со скалы и погибло, а Эдипа фиванцы посадили на царский престол и женили на своей овдовевшей царице.<span className="bigBlank"/>
<a href="#ab4" id="ab4c">4</a> <i>Пифон, или Пифо</i> — древнее название местности у Парнаса в Фокиде, где находился город Дельфы со знаменитым храмом Аполлона. Жрица этого храма Пифия предсказывала будущее и давала советы.<span className="bigBlank"/>
<a href="#ab5" id="ab5c">5</a> <i>Исцелитель Делиец</i> — бог Аполлон, родиной которого считался остров Делос.<span className="bigBlank"/>
<a href="#ab6" id="ab6c">6</a> <i>Смерти пламенного бога…</i> — то есть Ареса, бога не только войны, но и всякой гибели, в данном случае — чумы.<span className="bigBlank"/>
<a href="#ab7" id="ab7c">7</a> <i>Амфитрита</i> — жена бога морей Посейдона.<span className="bigBlank"/>
<a href="#ab8" id="ab8c">8</a> <i>Царь Ликейский</i> — Аполлон.<span className="bigBlank"/>
<a href="#ab9" id="ab9c">9</a> <i>…мчась в горах Ликийских!</i> — Ликия — область в Малой Азии.<span className="bigBlank"/>
<a href="#ab10" id="ab10c">10</a> <i>Киферон</i> — гора на границе Аттики и Беотии.<span className="bigBlank"/>
<a href="#ab11" id="ab11c">11</a> <i>Керы</i> — богини рокового конца.<span className="bigBlank"/>
<a href="#ab12" id="ab12c">12</a> <i>…средоточия земного…</i> — Мраморный конус, стоявший в дельфийском храме, называли «пупом земли».<span className="bigBlank"/>
<a href="#ab13" id="ab13c">13</a> <i>…ни в Олимпию…</i> — В Олимпии (Пелопоннес) находился храм Зевса.<span className="bigBlank"/>
<a href="#ab14" id="ab14c">14</a> <i>…ни в древний храм Абайский…</i> — то есть в храм Аполлона в городе Абах (Фокида).<span className="bigBlank"/>
<a href="#ab15" id="ab15c">15</a> <i>Царь Киллены</i> — Гермес, родиной которого считалась гора Киллена в Аркадии.<span className="bigBlank"/>
<a href="#ab16" id="ab16c">16</a> <i>Геликон</i> — горный хребет в Беотии.<span className="bigBlank"/>
<a href="#ab17" id="ab17c">17</a> <i>Истр, Фасис</i> — так назывались у греков реки Дунай и Риони.<span className="bigBlank"/></p>

    </>
  );
}

export default SophoclesOedipusTyrannus1;