function SophoclesOedipusTyrannusOriginal() {
  return (
    <>
     
<p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὦ τέκνα, Κάδμου τοῦ πάλαι νέα τροφή,
<br/>τίνας ποθ᾽ ἕδρας τάσδε μοι θοάζετε
<br/>ἱκτηρίοις κλάδοισιν ἐξεστεμμένοι;
<br/>πόλις δ᾽ ὁμοῦ μὲν θυμιαμάτων γέμει,
<br/>ὁμοῦ δὲ παιάνων τε καὶ στεναγμάτων· <span style={{float: 'right', fontSize: '80%'}} id="v5">5</span>
<br/>ἁγὼ δικαιῶν μὴ παρ᾽ ἀγγέλων, τέκνα,
<br/>ἄλλων ἀκούειν αὐτὸς ὧδ᾽ ἐλήλυθα,
<br/>ὁ πᾶσι κλεινὸς Οἰδίπους καλούμενος.
<br/>ἀλλ᾽ ὦ γεραιέ, φράζ᾽, ἐπεὶ πρέπων ἔφυς
<br/>πρὸ τῶνδε φωνεῖν, τίνι τρόπῳ καθέστατε, <span style={{float: 'right', fontSize: '80%'}} id="v10">10</span>
<br/>δείσαντες ἢ στέρξαντες; ὡς θέλοντος ἂν
<br/>ἐμοῦ προσαρκεῖν πᾶν· δυσάλγητος γὰρ ἂν
<br/>εἴην τοιάνδε μὴ οὐ κατοικτίρων ἕδραν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιερευς</b>
<br/>ἀλλ᾽ ὦ κρατύνων Οἰδίπους χώρας ἐμῆς,
<br/>ὁρᾷς μὲν ἡμᾶς ἡλίκοι προσήμεθα <span style={{float: 'right', fontSize: '80%'}} id="v15">15</span>
<br/>βωμοῖσι τοῖς σοῖς· οἱ μὲν οὐδέπω μακρὰν
<br/>πτέσθαι σθένοντες, οἱ δὲ σὺν γήρᾳ βαρεῖς,
<br/>ἱερῆς, ἐγὼ μὲν Ζηνός, οἵδε τ᾽ ᾐθέων
<br/>λεκτοί· τὸ δ᾽ ἄλλο φῦλον ἐξεστεμμένον
<br/>ἀγοραῖσι θακεῖ πρός τε Παλλάδος διπλοῖς <span style={{float: 'right', fontSize: '80%'}} id="v20">20</span>
<br/>ναοῖς, ἐπ᾽ Ἰσμηνοῦ τε μαντείᾳ σποδῷ.
<br/>πόλις γάρ, ὥσπερ καὐτὸς εἰσορᾷς, ἄγαν
<br/>ἤδη σαλεύει κἀνακουφίσαι κάρα
<br/>βυθῶν ἔτ᾽ οὐχ οἵα τε φοινίου σάλου,
<br/>φθίνουσα μὲν κάλυξιν ἐγκάρποις χθονός, <span style={{float: 'right', fontSize: '80%'}} id="v25">25</span>
<br/>φθίνουσα δ᾽ ἀγέλαις βουνόμοις τόκοισί τε
<br/>ἀγόνοις γυναικῶν· ἐν δ᾽ ὁ πυρφόρος θεὸς
<br/>σκήψας ἐλαύνει, λοιμὸς ἔχθιστος, πόλιν,
<br/>ὑφ᾽ οὗ κενοῦται δῶμα Καδμεῖον, μέλας δ᾽
<br/>Ἅιδης στεναγμοῖς καὶ γόοις πλουτίζεται. <span style={{float: 'right', fontSize: '80%'}} id="v30">30</span>
<br/>θεοῖσι μέν νυν οὐκ ἰσούμενόν σ᾽ ἐγὼ
<br/>οὐδ᾽ οἵδε παῖδες ἑζόμεσθ᾽ ἐφέστιοι,
<br/>ἀνδρῶν δὲ πρῶτον ἔν τε συμφοραῖς βίου
<br/>κρίνοντες ἔν τε δαιμόνων συναλλαγαῖς·
<br/>ὅς γ᾽ ἐξέλυσας ἄστυ Καδμεῖον μολὼν <span style={{float: 'right', fontSize: '80%'}} id="v35">35</span>
<br/>σκληρᾶς ἀοιδοῦ δασμὸν ὃν παρείχομεν,
<br/>καὶ ταῦθ᾽ ὑφ᾽ ἡμῶν οὐδὲν ἐξειδὼς πλέον
<br/>οὐδ᾽ ἐκδιδαχθείς, ἀλλὰ προσθήκῃ θεοῦ
<br/>λέγει νομίζει θ᾽ ἡμὶν ὀρθῶσαι βίον·
<br/>νῦν τ᾽, ὦ κράτιστον πᾶσιν Οἰδίπου κάρα, <span style={{float: 'right', fontSize: '80%'}} id="v40">40</span>
<br/>ἱκετεύομέν σε πάντες οἵδε πρόστροποι
<br/>ἀλκήν τιν᾽ εὑρεῖν ἡμίν, εἴτε του  θεῶν
<br/>φήμην ἀκούσας εἴτ᾽ ἀπ᾽ ἀνδρὸς οἶσθά του·
<br/>ὡς τοῖσιν ἐμπείροισι καὶ τὰς ξυμφορὰς
<br/>ζώσας ὁρῶ μάλιστα τῶν βουλευμάτων. <span style={{float: 'right', fontSize: '80%'}} id="v45">45</span>
<br/>ἴθ᾽, ὦ βροτῶν ἄριστ᾽, ἀνόρθωσον πόλιν,
<br/>ἴθ᾽, εὐλαβήθηθ᾽· ὡς σὲ νῦν μὲν ἥδε γῆ
<br/>σωτῆρα κλῄζει τῆς πάρος προθυμίας·
<br/>ἀρχῆς δὲ τῆς σῆς μηδαμῶς μεμνώμεθα
<br/>στάντες τ᾽ ἐς ὀρθὸν καὶ πεσόντες ὕστερον. <span style={{float: 'right', fontSize: '80%'}} id="v50">50</span>
<br/>ἀλλ᾽ ἀσφαλείᾳ τήνδ᾽ ἀνόρθωσον πόλιν·
<br/>ὄρνιθι γὰρ καὶ τὴν τότ᾽ αἰσίῳ τύχην
<br/>παρέσχες ἡμῖν, καὶ τανῦν ἴσος γενοῦ.
<br/>ὡς εἴπερ ἄρξεις τῆσδε γῆς, ὥσπερ κρατεῖς,
<br/>ξὺν ἀνδράσιν κάλλιον ἢ κενῆς κρατεῖν· <span style={{float: 'right', fontSize: '80%'}} id="v55">55</span>
<br/>ὡς οὐδέν ἐστιν οὔτε πύργος οὔτε ναῦς
<br/>ἔρημος ἀνδρῶν μὴ ξυνοικούντων ἔσω.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὦ παῖδες οἰκτροί, γνωτὰ κοὐκ ἄγνωτά μοι
<br/>προσήλθεθ᾽ ἱμείροντες· εὖ γὰρ οἶδ᾽ ὅτι
<br/>νοσεῖτε πάντες, καὶ νοσοῦντες, ὡς ἐγὼ <span style={{float: 'right', fontSize: '80%'}} id="v60">60</span>
<br/>οὐκ ἔστιν ὑμῶν ὅστις ἐξ ἴσου νοσεῖ.
<br/>τὸ μὲν γὰρ ὑμῶν ἄλγος εἰς ἕν᾽ ἔρχεται
<br/>μόνον καθ᾽ αὑτὸν κοὐδέν᾽ ἄλλον, ἡ δ᾽ ἐμὴ
<br/>ψυχὴ πόλιν τε κἀμὲ καὶ σ᾽ ὁμοῦ στένει.
<br/>ὥστ᾽ οὐχ ὕπνῳ γ᾽ εὕδοντά μ᾽ ἐξεγείρετε, <span style={{float: 'right', fontSize: '80%'}} id="v65">65</span>
<br/>ἀλλ᾽ ἴστε πολλὰ μέν με δακρύσαντα δή,
<br/>πολλὰς δ᾽ ὁδοὺς ἐλθόντα φροντίδος πλάνοις·
<br/>ἣν δ᾽ εὖ σκοπῶν ηὕρισκον ἴασιν μόνην,
<br/>ταύτην ἔπραξα· παῖδα γὰρ Μενοικέως
<br/>Κρέοντ᾽, ἐμαυτοῦ γαμβρόν, ἐς τὰ Πυθικὰ <span style={{float: 'right', fontSize: '80%'}} id="v70">70</span>
<br/>ἔπεμψα Φοίβου δώμαθ᾽, ὡς πύθοιθ᾽ ὅ τι
<br/>δρῶν ἢ τί φωνῶν τήνδε ῥυσαίμην πόλιν.
<br/>καί μ᾽ ἦμαρ ἤδη ξυμμετρούμενον χρόνῳ
<br/>λυπεῖ τί πράσσει· τοῦ γὰρ εἰκότος πέρα
<br/>ἄπεστι πλείω τοῦ καθήκοντος χρόνου. <span style={{float: 'right', fontSize: '80%'}} id="v75">75</span>
<br/>ὅταν δ᾽ ἵκηται, τηνικαῦτ᾽ ἐγὼ κακὸς
<br/>μὴ δρῶν ἂν εἴην πάνθ᾽ ὅσ᾽ ἂν δηλοῖ θεός.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιερευς</b>
<br/>ἀλλ᾽ εἰς καλὸν σύ τ᾽ εἶπας οἵδε τ᾽ ἀρτίως
<br/>Κρέοντα προσστείχοντα σημαίνουσί μοι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὦναξ Ἄπολλον, εἰ γὰρ ἐν τύχῃ γέ τῳ <span style={{float: 'right', fontSize: '80%'}} id="v80">80</span>
<br/>σωτῆρι βαίη λαμπρὸς ὥσπερ ὄμματι
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιερευς</b>
<br/>ἀλλ᾽ εἰκάσαι μέν, ἡδύς· οὐ γὰρ ἂν κάρα
<br/>πολυστεφὴς ὧδ᾽ εἷρπε παγκάρπου δάφνης.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τάχ᾽ εἰσόμεσθα· ξύμμετρος γὰρ ὡς κλύειν.
<br/>ἄναξ, ἐμὸν κήδευμα, παῖ Μενοικέως, <span style={{float: 'right', fontSize: '80%'}} id="v85">85</span>
<br/>τίν᾽ ἡμὶν ἥκεις τοῦ θεοῦ φήμην φέρων;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ἐσθλήν· λέγω γὰρ καὶ τὰ δύσφορ᾽, εἰ τύχοι
<br/>κατ᾽ ὀρθὸν ἐξελθόντα, πάντ᾽ ἂν εὐτυχεῖν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἔστιν δὲ ποῖον τοὔπος; οὔτε γὰρ θρασὺς
<br/>οὔτ᾽ οὖν προδείσας εἰμὶ τῷ γε νῦν λόγῳ. <span style={{float: 'right', fontSize: '80%'}} id="v90">90</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>εἰ τῶνδε χρῄζεις πλησιαζόντων κλύειν,
<br/>ἕτοιμος εἰπεῖν, εἴτε καὶ στείχειν ἔσω.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἐς πάντας αὔδα· τῶνδε γὰρ πλέον φέρω
<br/>τὸ πένθος ἢ καὶ τῆς ἐμῆς ψυχῆς πέρι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>λέγοιμ ἂν οἷ᾽ ἤκουσα τοῦ θεοῦ πάρα. <span style={{float: 'right', fontSize: '80%'}} id="v95">95</span>
<br/>ἄνωγεν ἡμᾶς Φοῖβος ἐμφανῶς ἄναξ
<br/>μίασμα χώρας, ὡς τεθραμμένον χθονὶ
<br/>ἐν τῇδ᾽, ἐλαύνειν μηδ᾽ ἀνήκεστον τρέφειν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ποίῳ καθαρμῷ; τίς ὁ τρόπος τῆς ξυμφορᾶς;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ἀνδρηλατοῦντας ἢ φόνῳ φόνον πάλιν <span style={{float: 'right', fontSize: '80%'}} id="v100">100</span>
<br/>λύοντας, ὡς τόδ᾽ αἷμα χειμάζον πόλιν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ποίου γὰρ ἀνδρὸς τήνδε μηνύει τύχην;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ἦν ἡμίν, ὦναξ, Λάϊός ποθ᾽ ἡγεμὼν
<br/>γῆς τῆσδε, πρὶν σὲ τήνδ᾽ ἀπευθύνειν πόλιν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἔξοιδ᾽ ἀκούων· οὐ γὰρ εἰσεῖδόν γέ πω. <span style={{float: 'right', fontSize: '80%'}} id="v105">105</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>τούτου θανόντος νῦν ἐπιστέλλει σαφῶς
<br/>τοὺς αὐτοέντας χειρὶ τιμωρεῖν τινας.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οἳ δ᾽ εἰσὶ ποῦ γῆς; ποῦ τόδ᾽ εὑρεθήσεται
<br/>ἴχνος παλαιᾶς δυστέκμαρτον αἰτίας;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ἐν τῇδ᾽ ἔφασκε γῇ· τὸ δὲ ζητούμενον <span style={{float: 'right', fontSize: '80%'}} id="v110">110</span>
<br/>ἁλωτόν, ἐκφεύγειν δὲ τἀμελούμενον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πότερα δ᾽ ἐν οἴκοις ἢ ᾽ν ἀγροῖς ὁ Λάϊος
<br/>ἢ γῆς ἐπ᾽ ἄλλης τῷδε συμπίπτει φόνῳ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>θεωρός, ὡς ἔφασκεν, ἐκδημῶν, πάλιν
<br/>πρὸς οἶκον οὐκέθ᾽ ἵκεθ᾽, ὡς ἀπεστάλη. <span style={{float: 'right', fontSize: '80%'}} id="v115">115</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὐδ᾽ ἄγγελός τις οὐδὲ συμπράκτωρ ὁδοῦ
<br/>κατεῖδ᾽, ὅτου τις ἐκμαθὼν ἐχρήσατ᾽ ἄν;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>θνῄσκουσι γάρ, πλὴν εἷς τις, ὃς φόβῳ, φυγὼν
<br/>ὧν εἶδε πλὴν ἓν οὐδὲν εἶχ᾽ εἰδὼς φράσαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τὸ ποῖον; ἓν γὰρ πόλλ᾽ ἂν ἐξεύροι μαθεῖν, <span style={{float: 'right', fontSize: '80%'}} id="v120">120</span>
<br/>ἀρχὴν βραχεῖαν εἰ λάβοιμεν ἐλπίδος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>λῃστὰς ἔφασκε συντυχόντας οὐ μιᾷ
<br/>ῥώμῃ κτανεῖν νιν, ἀλλὰ σὺν πλήθει χερῶν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πῶς οὖν ὁ λῃστής, εἴ τι μὴ ξὺν ἀργύρῳ
<br/>ἐπράσσετ᾽ ἐνθένδ᾽, ἐς τόδ᾽ ἂν τόλμης ἔβη; <span style={{float: 'right', fontSize: '80%'}} id="v125">125</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>δοκοῦντα ταῦτ᾽ ἦν· Λαΐου δ᾽ ὀλωλότος
<br/>οὐδεὶς ἀρωγὸς ἐν κακοῖς ἐγίγνετο.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>κακὸν δὲ ποῖον ἐμποδών, τυραννίδος
<br/>οὕτω πεσούσης, εἶργε τοῦτ᾽ ἐξειδέναι;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ἡ ποικιλῳδὸς Σφὶγξ τὸ πρὸς ποσὶν σκοπεῖν <span style={{float: 'right', fontSize: '80%'}} id="v130">130</span>
<br/>μεθέντας ἡμᾶς τἀφανῆ προσήγετο.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλ᾽ ἐξ ὑπαρχῆς αὖθις αὔτ᾽ ἐγὼ φανῶ·
<br/>ἐπαξίως γὰρ Φοῖβος, ἀξίως δὲ σὺ
<br/>πρὸ τοῦ θανόντος τήνδ᾽ ἔθεσθ᾽ ἐπιστροφήν·
<br/>ὥστ᾽ ἐνδίκως ὄψεσθε κἀμὲ σύμμαχον <span style={{float: 'right', fontSize: '80%'}} id="v135">135</span>
<br/>γῇ τῇδε τιμωροῦντα τῷ θεῷ θ᾽ ἅμα.
<br/>ὑπὲρ γὰρ οὐχὶ τῶν ἀπωτέρω φίλων,
<br/>ἀλλ᾽ αὐτὸς αὑτοῦ τοῦτ᾽ ἀποσκεδῶ μύσος.
<br/>ὅστις γὰρ ἦν ἐκεῖνον ὁ κτανών, τάχ᾽ ἂν
<br/>κἄμ᾽ ἂν τοιαύτῃ χειρὶ τιμωροῦνθ᾽ ἕλοι. <span style={{float: 'right', fontSize: '80%'}} id="v140">140</span>
<br/>κείνῳ προσαρκῶν οὖν ἐμαυτὸν ὠφελῶ.
<br/>ἀλλ᾽ ὡς τάχιστα, παῖδες, ὑμεῖς μὲν βάθρων
<br/>ἵστασθε, τούσδ᾽ ἄραντες ἱκτῆρας κλάδους,
<br/>ἄλλος δὲ Κάδμου λαὸν ὧδ᾽ ἀθροιζέτω,
<br/>ὡς πᾶν ἐμοῦ δράσοντος· ἢ γὰρ εὐτυχεῖς <span style={{float: 'right', fontSize: '80%'}} id="v145">145</span>
<br/>σὺν τῷ θεῷ φανούμεθ᾽ ἢ πεπτωκότες.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιερευς</b>
<br/>ὦ παῖδες, ἱστώμεσθα· τῶνδε γὰρ χάριν
<br/>καὶ δεῦρ᾽ ἔβημεν ὧν ὅδ᾽ ἐξαγγέλλεται.
<br/>Φοῖβος δ᾽ ὁ πέμψας τάσδε μαντείας ἅμα
<br/>σωτήρ δ᾽ ἵκοιτο καὶ νόσου παυστήριος. <span style={{float: 'right', fontSize: '80%'}} id="v150">150</span>
<br/></p>
<br/><p></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
</p><p><br/>ὦ Διὸς ἁδυεπὲς φάτι, τίς ποτε τᾶς πολυχρύσου
<br/>Πυθῶνος ἀγλαὰς ἔβας
<br/>Θήβας; ἐκτέταμαι φοβερὰν φρένα, δείματι πάλλων,
<br/>ἰήιε Δάλιε Παιάν,
<br/>ἀμφὶ σοὶ ἁζόμενος τί μοι ἢ νέον <span style={{float: 'right', fontSize: '80%'}} id="v155">155</span>
<br/>ἢ περιτελλομέναις ὥραις πάλιν ἐξανύσεις χρέος.
<br/>εἰπέ μοι, ὦ χρυσέας τέκνον Ἐλπίδος, ἄμβροτε Φάμα.
<br/></p><p>
<br/>πρῶτα σὲ κεκλόμενος, θύγατερ Διός, ἄμβροτ᾽ Ἀθάνα
<br/>γαιάοχόν τ᾽ ἀδελφεὰν <span style={{float: 'right', fontSize: '80%'}} id="v160">160</span>
<br/>Ἄρτεμιν, ἃ κυκλόεντ᾽ ἀγορᾶς θρόνον εὐκλέα θάσσει,
<br/>καὶ Φοῖβον ἑκαβόλον, ἰὼ
<br/>τρισσοὶ ἀλεξίμοροι προφάνητέ μοι,
<br/>εἴ ποτε καὶ προτέρας ἄτας ὕπερ ὀρνυμένας πόλει <span style={{float: 'right', fontSize: '80%'}} id="v165">165</span>
<br/>ἠνύσατ᾽ ἐκτοπίαν φλόγα πήματος, ἔλθετε καὶ νῦν.
<br/></p><p>
<br/>ὦ πόποι, ἀνάριθμα γὰρ φέρω
<br/>πήματα· νοσεῖ δέ μοι πρόπας στόλος, οὐδ᾽ ἔνι φροντίδος 
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> ἔγχος <span style={{float: 'right', fontSize: '80%'}} id="v170">170</span>
<br/>ᾧ τις ἀλέξεται. οὔτε γὰρ ἔκγονα
<br/>κλυτᾶς χθονὸς αὔξεται οὔτε τόκοισιν
<br/>ἰηίων καμάτων ἀνέχουσι γυναῖκες·
<br/>ἄλλον δ᾽ ἂν ἄλλῳ προσίδοις ἅπερ εὔπτερον ὄρνιν <span style={{float: 'right', fontSize: '80%'}} id="v175">175</span>
<br/>κρεῖσσον ἀμαιμακέτου πυρὸς ὄρμενον
<br/>ἀκτὰν πρὸς ἑσπέρου θεοῦ.
<br/></p><p>
<br/>ὧν πόλις ἀνάριθμος ὄλλυται·
<br/>νηλέα δὲ γένεθλα πρὸς πέδῳ θαναταφόρα κεῖται <span style={{float: 'right', fontSize: '80%'}} id="v180">180</span>
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> ἀνοίκτως·
<br/>ἐν δ᾽ ἄλοχοι πολιαί τ᾽ ἔπι ματέρες
<br/>ἀχὰν παραβώμιον ἄλλοθεν ἄλλαν
<br/>λυγρῶν πόνων ἱκετῆρες ἐπιστενάχουσιν. <span style={{float: 'right', fontSize: '80%'}} id="v185">185</span>
<br/>παιὰν δὲ λάμπει στονόεσσά τε γῆρυς ὅμαυλος
<br/>ὧν ὕπερ, ὦ χρυσέα θύγατερ Διός,
<br/>εὐῶπα πέμψον ἀλκάν.
<br/></p><p>
<br/>Ἄρεά τε τὸν μαλερόν, ὃς νῦν ἄχαλκος ἀσπίδων <span style={{float: 'right', fontSize: '80%'}} id="v190">190</span>
<br/>φλέγει με περιβόατον, ἀντιάζων
<br/>παλίσσυτον δράμημα νωτίσαι πάτρας
<br/>ἔπουρον, εἴτ᾽ ἐς μέγαν
<br/>θάλαμον Ἀμφιτρίτας <span style={{float: 'right', fontSize: '80%'}} id="v195">195</span>
<br/>εἴτ᾽ ἐς τὸν ἀπόξενον ὅρμων
<br/>Θρῄκιον κλύδωνα·
<br/>τελεῖν γὰρ εἴ τι νὺξ ἀφῇ,
<br/>τοῦτ᾽ ἐπ᾽ ἦμαρ ἔρχεται·
<br/>τόν, ὦ &lt;τᾶν&gt; πυρφόρων <span style={{float: 'right', fontSize: '80%'}} id="v200">200</span>
<br/>ἀστραπᾶν κράτη νέμων,
<br/>ὦ Ζεῦ πάτερ, ὑπὸ σῷ φθίσον κεραυνῷ,
<br/></p><p>
<br/>Λύκει᾽ ἄναξ, τά τε σὰ χρυσοστρόφων ἀπ᾽ ἀγκυλᾶν
<br/>βέλεα θέλοιμ᾽ ἂν ἀδάματ᾽ ἐνδατεῖσθαι <span style={{float: 'right', fontSize: '80%'}} id="v205">205</span>
<br/>ἀρωγὰ προσταχθέντα τάς τε πυρφόρους
<br/>Ἀρτέμιδος αἴγλας, ξὺν αἷς
<br/>Λύκι᾽ ὄρεα διᾴσσει·
<br/>τὸν χρυσομίτραν τε κικλήσκω,
<br/>τᾶσδ᾽ ἐπώνυμον γᾶς, <span style={{float: 'right', fontSize: '80%'}} id="v210">210</span>
<br/>οἰνῶπα Βάκχον εὔιον,
<br/>Μαινάδων ὁμόστολον,
<br/>πελασθῆναι φλέγοντ᾽
<br/>ἀγλαῶπι &lt; σύμμαχον &gt;
<br/>πεύκᾳ ᾽πὶ τὸν ἀπότιμον ἐν θεοῖς θεόν. <span style={{float: 'right', fontSize: '80%'}} id="v215">215</span>
<br/></p><p></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>αἰτεῖς· ἃ δ᾽ αἰτεῖς, τἄμ᾽ ἐὰν θέλῃς ἔπη
<br/>κλύων δέχεσθαι τῇ νόσῳ θ᾽ ὑπηρετεῖν,
<br/>ἀλκὴν λάβοις ἂν κἀνακούφισιν κακῶν·
<br/>ἁγὼ ξένος μὲν τοῦ λόγου τοῦδ᾽ ἐξερῶ,
<br/>ξένος δὲ τοῦ πραχθέντος· οὐ γὰρ ἂν μακρὰν <span style={{float: 'right', fontSize: '80%'}} id="v220">220</span>
<br/>ἴχνευον αὐτός, μὴ οὐκ ἔχων τι σύμβολον,
<br/>νῦν δ᾽ ὕστερος γὰρ ἀστὸς εἰς ἀστοὺς τελῶ,
<br/>ὑμῖν προφωνῶ πᾶσι Καδμείοις τάδε·
<br/>ὅστις ποθ᾽ ὑμῶν Λάϊον τὸν Λαβδάκου
<br/>κάτοιδεν ἀνδρὸς ἐκ τίνος διώλετο, <span style={{float: 'right', fontSize: '80%'}} id="v225">225</span>
<br/>τοῦτον κελεύω πάντα σημαίνειν ἐμοί·
<br/>κεἰ μὲν φοβεῖται, τοὐπίκλημ᾽ ὑπεξελεῖν
<br/>αὐτὸν καθ᾽ αὑτοῦ· πείσεται γὰρ ἄλλο μὲν
<br/>ἀστεργὲς οὐδέν. γῆς δ᾽ ἄπεισιν ἀσφαλής.
<br/>εἰ δ᾽ αὖ τις ἄλλον οἶδεν ἐξ ἄλλης χθονὸς <span style={{float: 'right', fontSize: '80%'}} id="v230">230</span>
<br/>τὸν αὐτόχειρα, μὴ σιωπάτω· τὸ γὰρ
<br/>κέρδος τελῶ ᾽γὼ χἠ χάρις προσκείσεται.
<br/>εἰ δ᾽ αὖ σιωπήσεσθε, καί τις ἢ φίλου
<br/>δείσας ἀπώσει τοὔπος ἢ χαὐτοῦ τόδε,
<br/>ἃκ τῶνδε δράσω, ταῦτα χρὴ κλύειν ἐμοῦ. <span style={{float: 'right', fontSize: '80%'}} id="v235">235</span>
<br/>τὸν ἄνδρ᾽ ἀπαυδῶ τοῦτον, ὅστις ἐστί, γῆς
<br/>τῆσδ᾽, ἧς ἐγὼ κράτη τε καὶ θρόνους νέμω,
<br/>μήτ᾽ εἰσδέχεσθαι μήτε προσφωνεῖν τινα,
<br/>μήτ᾽ ἐν θεῶν εὐχαῖσι μήτε θύμασιν
<br/>κοινὸν ποεῖσθαι, μήτε χέρνιβας νέμειν· <span style={{float: 'right', fontSize: '80%'}} id="v240">240</span>
<br/>ὠθεῖν δ᾽ ἀπ᾽ οἴκων πάντας, ὡς μιάσματος
<br/>τοῦδ᾽ ἡμὶν ὄντος, ὡς τὸ Πυθικὸν θεοῦ
<br/>μαντεῖον ἐξέφηνεν ἀρτίως ἐμοί.
<br/>ἐγὼ μὲν οὖν τοιόσδε τῷ τε δαίμονι
<br/>τῷ τ᾽ ἀνδρὶ τῷ θανόντι σύμμαχος πέλω· <span style={{float: 'right', fontSize: '80%'}} id="v245">245</span>
<br/>κατεύχομαι δὲ τὸν δεδρακότ᾽, εἴτε τις
<br/>εἷς ὢν λέληθεν εἴτε πλειόνων μέτα,
<br/>κακὸν κακῶς νιν ἄμορον ἐκτρῖψαι βίον·
<br/>ἐπεύχομαι δ᾽, οἴκοισιν εἰ ξυνέστιος
<br/>ἐν τοῖς ἐμοῖς γένοιτ᾽ ἐμοῦ συνειδότος, <span style={{float: 'right', fontSize: '80%'}} id="v250">250</span>
<br/>παθεῖν ἅπερ τοῖσδ᾽ ἀρτίως ἠρασάμην.
<br/>ὑμῖν δὲ ταῦτα πάντ᾽ ἐπισκήπτω τελεῖν,
<br/>ὑπέρ τ᾽ ἐμαυτοῦ τοῦ θεοῦ τε τῆσδέ τε
<br/>γῆς ὧδ᾽ ἀκάρπως κἀθέως ἐφθαρμένης.
<br/>οὐδ᾽ εἰ γὰρ ἦν τὸ πρᾶγμα μὴ θεήλατον, <span style={{float: 'right', fontSize: '80%'}} id="v255">255</span>
<br/>ἀκάθαρτον ὑμᾶς εἰκὸς ἦν οὕτως ἐᾶν,
<br/>ἀνδρός γ᾽ ἀρίστου βασιλέως τ᾽ ὀλωλότος,
<br/>ἀλλ᾽ ἐξερευνᾶν· νῦν δ᾽ ἐπεὶ κυρῶ γ᾽ ἐγὼ
<br/>ἔχων μὲν ἀρχὰς ἃς ἐκεῖνος εἶχε πρίν,
<br/>ἔχων δὲ λέκτρα καὶ γυναῖχ᾽ ὁμόσπορον, <span style={{float: 'right', fontSize: '80%'}} id="v260">260</span>
<br/>κοινῶν τε παίδων κοίν᾽ ἄν, εἰ κείνῳ γένος
<br/>μὴ ᾽δυστύχησεν, ἦν ἂν ἐκπεφυκότα·
<br/>νῦν δ᾽ ἐς τὸ κείνου κρᾶτ᾽ ἐνήλαθ᾽ ἡ τύχη·
<br/>ἀνθ᾽ ὧν ἐγὼ τάδ᾽, ὡσπερεὶ τοὐμοῦ πατρός,
<br/>ὑπερμαχοῦμαι κἀπὶ πᾶν ἀφίξομαι, <span style={{float: 'right', fontSize: '80%'}} id="v265">265</span>
<br/>ζητῶν τὸν αὐτόχειρα τοῦ φόνου λαβεῖν,
<br/>τῷ Λαβδακείῳ παιδὶ Πολυδώρου τε καὶ
<br/>τοῦ πρόσθε Κάδμου τοῦ πάλαι τ᾽ Ἀγήνορος.
<br/>καὶ ταῦτα τοῖς μὴ δρῶσιν εὔχομαι θεοὺς
<br/>μήτ᾽ ἄροτον αὐτοῖς γῆς ἀνιέναι τινὰ <span style={{float: 'right', fontSize: '80%'}} id="v270">270</span>
<br/>μήτ᾽ οὖν γυναικῶν παῖδας, ἀλλὰ τῷ πότμῳ
<br/>τῷ νῦν φθερεῖσθαι κἄτι τοῦδ᾽ ἐχθίονι·
<br/>ὑμῖν δὲ τοῖς ἄλλοισι Καδμείοις, ὅσοις
<br/>τάδ᾽ ἔστ᾽ ἀρέσκονθ᾽, ἥ τε σύμμαχος Δίκη
<br/>χοἰ πάντες εὖ ξυνεῖεν εἰσαεὶ θεοί. <span style={{float: 'right', fontSize: '80%'}} id="v275">275</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ὥσπερ μ᾽ ἀραῖον ἔλαβες, ὧδ᾽, ἄναξ, ἐρῶ.
<br/>οὔτ᾽ ἔκτανον γὰρ οὔτε τὸν κτανόντ᾽ ἔχω
<br/>δεῖξαι. τὸ δὲ ζήτημα τοῦ πέμψαντος ἦν
<br/>Φοίβου τόδ᾽ εἰπεῖν, ὅστις εἴργασταί ποτε.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>δίκαι᾽ ἔλεξας· ἀλλ᾽ ἀναγκάσαι θεοὺς <span style={{float: 'right', fontSize: '80%'}} id="v280">280</span>
<br/>ἃν μὴ θέλωσιν οὐδ᾽ ἂν εἷς δύναιτ᾽ ἀνήρ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>τὰ δεύτερ᾽ ἐκ τῶνδ᾽ ἂν λέγοιμ᾽ ἁμοὶ δοκεῖ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>εἰ καὶ τρίτ᾽ ἐστί, μὴ παρῇς τὸ μὴ οὐ φράσαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ἄνακτ᾽ ἄνακτι ταὔθ᾽ ὁρῶντ᾽ ἐπίσταμαι
<br/>μάλιστα Φοίβῳ Τειρεσίαν, παρ᾽ οὗ τις ἂν <span style={{float: 'right', fontSize: '80%'}} id="v285">285</span>
<br/>σκοπῶν τάδ᾽, ὦναξ, ἐκμάθοι σαφέστατα.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλ᾽ οὐκ ἐν ἀργοῖς οὐδὲ τοῦτ᾽ ἐπραξάμην.
<br/>ἔπεμψα γὰρ Κρέοντος εἰπόντος διπλοῦς
<br/>πομπούς· πάλαι δὲ μὴ παρῶν θαυμάζεται.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>καὶ μὴν τά γ᾽ ἄλλα κωφὰ καὶ παλαί᾽ ἔπη. <span style={{float: 'right', fontSize: '80%'}} id="v290">290</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τὰ ποῖα ταῦτα; πάντα γὰρ σκοπῶ λόγον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>θανεῖν ἐλέχθη πρός τινων ὁδοιπόρων.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἤκουσα κἀγώ. τὸν δ᾽ ἰδόντ᾽ οὐδεὶς ὁρᾷ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ἀλλ᾽ εἴ τι μὲν δὴ δείματός γ᾽ ἔχει μέρος,
<br/>τὰς σὰς ἀκούων οὐ μενεῖ τοιάσδ᾽ ἀράς, <span style={{float: 'right', fontSize: '80%'}} id="v295">295</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ᾧ μή ᾽στι δρῶντι τάρβος, οὐδ᾽ ἔπος φοβεῖ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ἀλλ᾽ οὑξελέγξων αὐτὸν ἔστιν· οἵδε γὰρ
<br/>τὸν θεῖον ἤδη μάντιν ὧδ᾽ ἄγουσιν, ᾧ
<br/>τἀληθὲς ἐμπέφυκεν ἀνθρώπων μόνῳ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὦ πάντα νωμῶν Τειρεσία, διδακτά τε <span style={{float: 'right', fontSize: '80%'}} id="v300">300</span>
<br/>ἄῤῥητά τ᾽, οὐράνιά τε καὶ χθονοστιβῆ,
<br/>πόλιν μέν, εἰ καὶ μὴ βλέπεις, φρονεῖς δ᾽ ὅμως
<br/>οἵᾳ νόσῳ σύνεστιν· ἧς σὲ προστάτην
<br/>σωτῆρά τ᾽, ὦναξ, μοῦνον ἐξευρίσκομεν.
<br/>Φοῖβος γάρ, εἴ τι μὴ κλύεις τῶν ἀγγέλων, <span style={{float: 'right', fontSize: '80%'}} id="v305">305</span>
<br/>πέμψασιν ἡμῖν ἀντέπεμψεν, ἔκλυσιν
<br/>μόνην ἂν ἐλθεῖν τοῦδε τοῦ νοσήματος,
<br/>εἰ τοὺς κτανόντας Λάϊον μαθόντες εὖ
<br/>κτείναιμεν ἢ γῆς φυγάδας ἐκπεμψαίμεθα.
<br/>σύ νυν φθονήσας μήτ᾽ ἀπ᾽ οἰωνῶν φάτιν <span style={{float: 'right', fontSize: '80%'}} id="v310">310</span>
<br/>μήτ᾽ εἴ τιν᾽ ἄλλην μαντικῆς ἔχεις ὁδόν,
<br/>ῥῦσαι σεαυτὸν καὶ πόλιν, ῥῦσαι δ᾽ ἐμέ,
<br/>ῥῦσαι δὲ πᾶν μίασμα τοῦ τεθνηκότος.
<br/>ἐν σοὶ γὰρ ἐσμέν· ἄνδρα δ᾽ ὠφελεῖν ἀφ᾽ ὧν
<br/>ἔχοι τε καὶ δύναιτο, κάλλιστος πόνων. <span style={{float: 'right', fontSize: '80%'}} id="v315">315</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>φεῦ φεῦ, φρονεῖν ὡς δεινὸν ἔνθα μὴ τέλη
<br/>λύῃ φρονοῦντι· ταῦτα γὰρ καλῶς ἐγὼ
<br/>εἰδὼς διώλεσ᾽· οὐ γὰρ ἂν δεῦρ᾽ ἱκόμην.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τί δ᾽ ἔστιν; ὡς ἄθυμος εἰσελήλυθας.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>ἄφες μ᾽ ἐς οἴκους· ῥᾷστα γὰρ τὸ σόν τε σὺ <span style={{float: 'right', fontSize: '80%'}} id="v320">320</span>
<br/>κἀγὼ διοίσω τοὐμόν, ἢν ἐμοὶ πίθῃ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὔτ᾽ ἔννομ᾽ εἶπας οὔτε προσφιλῆ πόλει
<br/>τῇδ᾽, ἥ σ᾽ ἔθρεψε, τήνδ᾽ ἀποστερῶν φάτιν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>ὁρῶ γὰρ οὐδὲ σοὶ τὸ σὸν φώνημ᾽ ἰὸν
<br/>πρὸς καιρόν· ὡς οὖν μηδ᾽ ἐγὼ ταὐτὸν πάθω. <span style={{float: 'right', fontSize: '80%'}} id="v325">325</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>μὴ πρὸς θεῶν φρονῶν γ᾽ ἀποστραφῇς, ἐπεὶ
<br/>πάντες σε προσκυνοῦμεν οἵδ᾽ ἱκτήριοι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>πάντες γὰρ οὐ φρονεῖτ᾽· ἐγὼ δ᾽ οὐ μή ποτε
<br/>τἄμ᾽, ὡς ἂν εἴπω μὴ τὰ σ᾽, ἐκφήνω κακά.
<br/></p><p>
<br/><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τί φής; ξυνειδὼς οὐ φράσεις, ἀλλ᾽ ἐννοεῖς <span style={{float: 'right', fontSize: '80%'}} id="v330">330</span>
<br/>ἡμᾶς προδοῦναι καὶ καταφθεῖραι πόλιν;
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>ἐγὼ οὔτ᾽ ἐμαυτὸν οὔτε σ᾽ ἀλγυνῶ. τί ταῦτ᾽
<br/>ἄλλως ἐλέγχεις; οὐ γὰρ ἂν πύθοιό μου.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὐκ, ὦ κακῶν κάκιστε, καὶ γὰρ ἂν πέτρου
<br/>φύσιν σύ γ᾽ ὀργάνειας, ἐξερεῖς ποτε, <span style={{float: 'right', fontSize: '80%'}} id="v335">335</span>
<br/>ἀλλ᾽ ὧδ᾽ ἄτεγκτος κἀτελεύτητος φανεῖ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>ὀργὴν ἐμέμψω τὴν ἐμήν, τὴν σὴν δ᾽ ὁμοῦ
<br/>ναίουσαν οὐ κατεῖδες, ἀλλ᾽ ἐμὲ ψέγεις.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τίς γὰρ τοιαῦτ᾽ ἂν οὐκ ἂν ὀργίζοιτ᾽ ἔπη
<br/>κλύων, ἃ νῦν σὺ τήνδ᾽ ἀτιμάζεις πόλιν; <span style={{float: 'right', fontSize: '80%'}} id="v340">340</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>ἥξει γὰρ αὐτά, κἂν ἐγὼ σιγῇ στέγω.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὐκοῦν ἅ γ᾽ ἥξει καὶ σὲ χρὴ λέγειν ἐμοί.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>οὐκ ἂν πέρα φράσαιμι. πρὸς τάδ᾽, εἰ θέλεις,
<br/>θυμοῦ δι᾽ ὀργῆς ἥτις ἀγριωτάτη.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>καὶ μὴν παρήσω γ᾽ οὐδέν, ὡς ὀργῆς ἔχω, <span style={{float: 'right', fontSize: '80%'}} id="v345">345</span>
<br/>ἅπερ ξυνίημ᾽· ἴσθι γὰρ δοκῶν ἐμοὶ
<br/>καὶ ξυμφυτεῦσαι τοὔργον εἰργάσθαι θ᾽, ὅσον
<br/>μὴ χερσὶ καίνων· εἰ δ᾽ ἐτύγχανες βλέπων,
<br/>καὶ τοὔργον ἂν σοῦ τοῦτ᾽, ἔφην εἶναι μόνου.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>ἄληθες; ἐννέπω σὲ τῷ κηρύγματι <span style={{float: 'right', fontSize: '80%'}} id="v350">350</span>
<br/>ᾧπερ προεῖπας ἐμμένειν, κἀφ᾽ ἡμέρας
<br/>τῆς νῦν προσαυδᾶν μήτε τούσδε μήτ᾽ ἐμέ,
<br/>ὡς ὄντι γῆς τῆσδ᾽ ἀνοσίῳ μιάστορι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὕτως ἀναιδῶς ἐξεκίνησας τόδε
<br/>τὸ ῥῆμα; καὶ ποῦ τοῦτο φεύξεσθαι δοκεῖς; <span style={{float: 'right', fontSize: '80%'}} id="v355">355</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>πέφευγα· τἀληθὲς γὰρ ἰσχῦον τρέφω.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πρὸς τοῦ διδαχθείς; οὐ γὰρ ἔκ γε τῆς τέχνης.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>πρὸς σοῦ· σὺ γάρ μ᾽ ἄκοντα προυτρέψω λέγειν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ποῖον λόγον; λέγ᾽ αὖθις, ὡς μᾶλλον μάθω.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>οὐχὶ ξυνῆκας πρόσθεν; ἢ ᾽κπειρᾷ λέγων; <span style={{float: 'right', fontSize: '80%'}} id="v360">360</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὐχ ὥστε γ᾽ εἰπεῖν γνωστόν· ἀλλ᾽ αὖθις φράσον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>φονέα σε φημὶ τἀνδρὸς οὗ ζητεῖς κυρεῖν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλ᾽ οὔ τι χαίρων δίς γε πημονὰς ἐρεῖς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>εἴπω τι δῆτα κἄλλ᾽, ἵν᾽ ὀργίζῃ πλέον;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὅσον γε χρῄζεις· ὡς μάτην εἰρήσεται. <span style={{float: 'right', fontSize: '80%'}} id="v365">365</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>λεληθέναι σε φημὶ σὺν τοῖς φιλτάτοις
<br/>αἴσχισθ᾽ ὁμιλοῦντ᾽, οὐδ᾽ ὁρᾶν ἵν᾽ εἶ κακοῦ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἦ καὶ γεγηθὼς ταῦτ᾽ ἀεὶ λέξειν δοκεῖς;
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>εἴπερ τί γ᾽ ἐστὶ τῆς ἀληθείας σθένος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλ᾽ ἔστι, πλὴν σοί· σοὶ δὲ τοῦτ᾽ οὐκ ἔστ᾽ ἐπεὶ <span style={{float: 'right', fontSize: '80%'}} id="v370">370</span>
<br/>τυφλὸς τά τ᾽ ὦτα τόν τε νοῦν τά τ᾽ ὄμματ᾽ εἶ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>σὺ δ᾽ ἄθλιός γε ταῦτ᾽ ὀνειδίζων, ἃ σοὶ
<br/>οὐδεὶς ὃς οὐχὶ τῶνδ᾽ ὀνειδιεῖ τάχα.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>μιᾶς τρέφει πρὸς νυκτός, ὥστε μήτ᾽ ἐμὲ
<br/>μήτ᾽ ἄλλον, ὅστις φῶς ὁρᾷ, βλάψαι ποτ᾽ ἄν. <span style={{float: 'right', fontSize: '80%'}} id="v375">375</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>οὐ γάρ σε μοῖρα πρός γ᾽ ἐμοῦ πεσεῖν, ἐπεὶ
<br/>ἱκανὸς Ἀπόλλων, ᾧ τάδ᾽ ἐκπρᾶξαι μέλει.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>Κρέοντος ἢ σοῦ ταῦτα τἀξευρήματα;
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>Κρέων δέ σοι πῆμ᾽ οὐδέν, ἀλλ᾽ αὐτὸς σὺ σοί.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὦ πλοῦτε καὶ τυραννὶ καὶ τέχνη τέχνης <span style={{float: 'right', fontSize: '80%'}} id="v380">380</span>
<br/>ὑπερφέρουσα τῷ πολυζήλῳ βίῳ,
<br/>ὅσος παρ᾽ ὑμῖν ὁ φθόνος φυλάσσεται,
<br/>εἰ τῆσδέ γ᾽ ἀρχῆς οὕνεχ᾽, ἣν ἐμοὶ πόλις
<br/>δωρητόν, οὐκ αἰτητόν, εἰσεχείρισεν,
<br/>ταύτης Κρέων ὁ πιστός, οὑξ ἀρχῆς φίλος, <span style={{float: 'right', fontSize: '80%'}} id="v385">385</span>
<br/>λάθρᾳ μ᾽ ὑπελθὼν ἐκβαλεῖν ἱμείρεται,
<br/>ὑφεὶς μάγον τοιόνδε μηχανοῤῥάφον,
<br/>δόλιον ἀγύρτην, ὅστις ἐν τοῖς κέρδεσιν
<br/>μόνον δέδορκε, τὴν τέχνην δ᾽ ἔφυ τυφλός.
<br/>ἐπεί, φέρ᾽ εἰπέ, ποῦ σὺ μάντις εἶ σαφής; <span style={{float: 'right', fontSize: '80%'}} id="v390">390</span>
<br/>πῶς οὐκ, ὅθ᾽ ἡ ῥαψῳδὸς ἐνθάδ᾽ ἦν κύων,
<br/>ηὔδας τι τοῖσδ᾽ ἀστοῖσιν ἐκλυτήριον;
<br/>καίτοι τό γ᾽ αἴνιγμ᾽ οὐχὶ τοὐπιόντος ἦν
<br/>ἀνδρὸς διειπεῖν, ἀλλὰ μαντείας ἔδει·
<br/>ἣν οὔτ᾽ ἀπ᾽ οἰωνῶν σὺ προυφάνης ἔχων <span style={{float: 'right', fontSize: '80%'}} id="v395">395</span>
<br/>οὔτ᾽ ἐκ θεῶν του γνωτόν· ἀλλ᾽ ἐγὼ μολών,
<br/>ὁ μηδὲν εἰδὼς Οἰδίπους, ἔπαυσά νιν,
<br/>γνώμῃ κυρήσας οὐδ᾽ ἀπ᾽, οἰωνῶν μαθών·
<br/>ὃν δὴ σὺ πειρᾷς ἐκβαλεῖν, δοκῶν θρόνοις
<br/>παραστατήσειν τοῖς Κρεοντείοις πέλας. <span style={{float: 'right', fontSize: '80%'}} id="v400">400</span>
<br/>κλαίων δοκεῖς μοι καὶ σὺ χὠ συνθεὶς τάδε
<br/>ἀγηλατήσειν· εἰ δὲ μὴ ᾽δόκεις γέρων
<br/>εἶναι, παθὼν ἔγνως ἂν οἷά περ φρονεῖς.
<br/></p><p>
<br/><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ἡμῖν μὲν εἰκάζουσι καὶ τὰ τοῦδ᾽ ἔπη
<br/>ὀργῇ λελέχθαι καὶ τά σ᾽, Οἰδίπους, δοκεῖ, <span style={{float: 'right', fontSize: '80%'}} id="v405">405</span>
<br/>δεῖ δ᾽ οὐ τοιούτων, ἀλλ᾽ ὅπως τὰ τοῦ θεοῦ
<br/>μαντεῖ᾽ ἄριστα λύσομεν, τόδε σκοπεῖν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>εἰ καὶ τυραννεῖς, ἐξισωτέον τὸ γοῦν
<br/>ἴσ᾽ ἀντιλέξαι· τοῦδε γὰρ κἀγὼ κρατῶ.
<br/>οὐ γάρ τι σοὶ ζῶ δοῦλος, ἀλλὰ Λοξίᾳ· <span style={{float: 'right', fontSize: '80%'}} id="v410">410</span>
<br/>ὥστ᾽ οὐ κρέοντος προστάτου γεγράψομαι.
<br/>λέγω δ᾽, ἐπειδὴ καὶ τυφλόν μ᾽ ὠνείδισας·
<br/>σὺ καὶ δέδορκας κοὐ βλέπεις ἵν᾽ εἶ κακοῦ,
<br/>οὐδ᾽ ἔνθα ναίεις, οὐδ᾽ ὅτων οἰκεῖς μέτα.
<br/>ἆρ᾽ οἶσθ᾽ ἀφ᾽ ὧν εἶ; καὶ λέληθας ἐχθρὸς ὢν <span style={{float: 'right', fontSize: '80%'}} id="v415">415</span>
<br/>τοῖς σοῖσιν αὐτοῦ νέρθε κἀπὶ γῆς ἄνω,
<br/>καί σ᾽ ἀμφιπλὴξ μητρός τε καὶ τοῦ σοῦ πατρὸς
<br/>ἐλᾷ ποτ᾽ ἐκ γῆς τῆσδε δεινόπους ἀρά,
<br/>βλέποντα νῦν μὲν ὄρθ᾽, ἔπειτα δὲ σκότον.
<br/>βοῆς δὲ τῆς σῆς ποῖος οὐκ ἔσται λιμήν, <span style={{float: 'right', fontSize: '80%'}} id="v420">420</span>
<br/>ποῖος Κιθαιρὼν οὐχὶ σύμφωνος τάχα,
<br/>ὅταν καταίσθῃ τὸν ὑμέναιον, ὃν δόμοις
<br/>ἄνορμον εἰσέπλευσας, εὐπλοίας τυχών;
<br/>ἄλλων δὲ πλῆθος οὐκ ἐπαισθάνει κακῶν,
<br/>ἅ σ᾽ ἐξισώσει σοί τε καὶ τοῖς σοῖς τέκνοις. <span style={{float: 'right', fontSize: '80%'}} id="v425">425</span>
<br/>πρὸς ταῦτα καὶ Κρέοντα καὶ τοὐμὸν στόμα
<br/>προπηλάκιζε· σοῦ γὰρ οὐκ ἔστιν βροτῶν
<br/>κάκιον ὅστις ἐκτριβήσεταί ποτε.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἦ ταῦτα δῆτ᾽ ἀνεκτὰ πρὸς τούτου κλύειν;
<br/>οὐκ εἰς ὄλεθρον; οὐχὶ θᾶσσον; οὐ πάλιν <span style={{float: 'right', fontSize: '80%'}} id="v430">430</span>
<br/>ἄψοῤῥος οἴκων τῶνδ᾽ ἀποστραφεὶς ἄπει;
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>οὐδ᾽ ἱκόμην ἔγωγ᾽ ἄν, εἰ σὺ μὴ ᾽κάλεις.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὐ γάρ τί σ᾽ ᾔδη μῶρα φωνήσοντ᾽, ἐπεὶ
<br/>σχολῇ σ᾽ ἂν οἴκους τοὺς ἐμοὺς ἐστειλάμην.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>ἡμεῖς τοιοίδ᾽ ἔφυμεν, ὡς μὲν σοὶ δοκεῖ, <span style={{float: 'right', fontSize: '80%'}} id="v435">435</span>
<br/>μῶροι, γονεῦσι δ᾽, οἵ σ᾽ ἔφυσαν, ἔμφρονες.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ποίοισι; μεῖνον, τίς δέ μ᾽ ἐκφύει βροτῶν;
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>ἥδ᾽ ἡμέρα φύσει σε καὶ διαφθερεῖ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὡς πάντ᾽ ἄγαν αἰνικτὰ κἀσαφῆ λέγεις.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>οὔκουν σὺ ταῦτ᾽ ἄριστος εὑρίσκειν ἔφυς; <span style={{float: 'right', fontSize: '80%'}} id="v440">440</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τοιαῦτ᾽ ὀνείδιζ᾽, οἷς ἔμ᾽ εὑρήσεις μέγαν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>αὕτη γε μέντοι σ᾽ ἡ τύχη διώλεσεν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλ᾽ εἰ πόλιν τήνδ᾽ ἐξέσωσ᾽, οὔ μοι μέλει.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>ἄπειμι τοίνυν· καὶ σύ, παῖ, κόμιζέ με.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>κομιζέτω δῆθ᾽· ὡς παρὼν σύ γ᾽ ἐμποδὼν <span style={{float: 'right', fontSize: '80%'}} id="v445">445</span>
<br/>ὀχλεῖς, συθείς τ᾽ ἂν οὐκ ἂν ἀλγύνοις πλέον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>τειρεσιας</b>
<br/>εἰπὼν ἄπειμ᾽ ὧν οὕνεκ᾽, ἦλθον, οὐ τὸ σὸν
<br/>δείσας πρόσωπον· οὐ γὰρ ἔσθ᾽ ὅπου μ᾽ ὀλεῖς.
<br/>λέγω δέ σοι· τὸν ἄνδρα τοῦτον, ὃν πάλαι
<br/>ζητεῖς ἀπειλῶν κἀνακηρύσσων φόνον <span style={{float: 'right', fontSize: '80%'}} id="v450">450</span>
<br/>τὸν Λαΐειον, οὗτός ἐστιν ἐνθάδε,
<br/>ξένος λόγῳ μέτοικος, εἶτα δ᾽ ἐγγενὴς
<br/>φανήσεται Θηβαῖος, οὐδ᾽ ἡσθήσεται
<br/>τῇ ξυμφορᾷ· τυφλὸς γὰρ ἐκ δεδορκότος
<br/>καὶ πτωχὸς ἀντὶ πλουσίου ξένην ἔπι <span style={{float: 'right', fontSize: '80%'}} id="v455">455</span>
<br/>σκήπτρῳ προδεικνὺς γαῖαν ἐμπορεύσεται.
<br/>φανήσεται δὲ παισὶ τοῖς αὑτοῦ ξυνὼν
<br/>ἀδελφὸς αὑτὸς καὶ πατήρ, κἀξ ἧς ἔφυ
<br/>γυναικὸς υἱὸς καὶ πόσις, καὶ τοῦ πατρὸς
<br/>ὁμόσπορός τε καὶ φονεύς. καὶ ταῦτ᾽ ἰὼν <span style={{float: 'right', fontSize: '80%'}} id="v460">460</span>
<br/>εἴσω λογίζου· κἂν λάβῃς ἐψευσμένον,
<br/>φάσκειν ἔμ᾽ ἤδη μαντικῇ μηδὲν φρονεῖν.
</p>
<p></p>
<p><b style={{textTransform: 'capitalize'}}>χορος</b></p>
<p>
<br/>τίς ὅντιν᾽ ἁ θεσπιέπεια δελφὶς εἶπε πέτρα
<br/>ἄῤῥητ᾽ ἀῤῥήτων τελέσαντα φοινίαισι χερσίν; <span style={{float: 'right', fontSize: '80%'}} id="v465">465</span>
<br/>ὥρα νιν ἀελλάδων
<br/>ἵππων σθεναρώτερον
<br/>φυγᾷ πόδα νωμᾶν.
<br/>ἔνοπλος γὰρ ἐπ᾽ αὐτὸν ἐπενθρῴσκει
<br/>πυρὶ καὶ στεροπαῖς ὁ Διὸς γενέτας, <span style={{float: 'right', fontSize: '80%'}} id="v470">470</span>
<br/>δειναὶ δ᾽ ἅμ᾽ ἕπονται
<br/>κῆρες ἀναπλάκητοι
<br/></p><p>
<br/>ἔλαμψε γὰρ τοῦ νιφόεντος ἀρτίως φανεῖσα
<br/>φάμα Παρνασοῦ τὸν ἄδηλον ἄνδρα πάντ᾽ ἰχνεύειν.
<br/>φοιτᾷ γὰρ ὑπ᾽ ἀγρίαν <span style={{float: 'right', fontSize: '80%'}} id="v475">475</span>
<br/>ὕλαν ἀνά τ᾽ ἄντρα καὶ
<br/>πέτρας ἰσόταυρος
<br/>μέλεος μελέῳ ποδὶ χηρεύων,
<br/>τὰ μεσόμφαλα γᾶς ἀπονοσφίζων <span style={{float: 'right', fontSize: '80%'}} id="v480">480</span>
<br/>μαντεῖα· τὰ δ᾽ ἀεὶ
<br/>ζῶντα περιποτᾶται.
<br/></p><p>
<br/>δεινὰ μὲν οὖν, δεινὰ ταράσσει σοφὸς οἰωνοθέτας
<br/>οὔτε δοκοῦντ᾽ οὔτ᾽ ἀποφάσκονθ᾽· ὅ τι λέξω δ᾽ ἀπορῶ. <span style={{float: 'right', fontSize: '80%'}} id="v485">485</span>
<br/>πέτομαι δ᾽ ἐλπίσιν οὔτ᾽, ἐνθάδ᾽ ὁρῶν οὔτ᾽ ὀπίσω.
<br/>τί γὰρ ἢ Λαβδακίδαις
<br/>ἢ τῷ Πολύβου νεῖκος ἔκειτ᾽, οὔτε πάροιθέν ποτ᾽ ἔγωγ᾽ οὔτε τανῦν πω <span style={{float: 'right', fontSize: '80%'}} id="v490">490</span>
<br/>ἔμαθον, πρὸς ὅτου δὴ &lt; βασανίζων &gt; βασάνῳ
<br/>ἐπὶ τὰν ἐπίδαμον φάτιν εἶμ᾽ Οἰδιπόδα Λαβδακίδαις <span style={{float: 'right', fontSize: '80%'}} id="v495">495</span>
<br/>ἐπίκουρος ἀδήλων θανάτων.
<br/></p><p>
<br/>ἀλλ᾽ ὁ μὲν οὖν Ζεὺς ὅ τ᾽ Ἀπόλλων ξυνετοὶ καὶ τὰ βροτῶν
<br/>εἰδότες· ἀνδρῶν δ᾽ ὅτι μάντις πλέον ἢ ᾽γὼ φέρεται, <span style={{float: 'right', fontSize: '80%'}} id="v500">500</span>
<br/>κρίσις οὔκ ἔστιν ἀλαθής· σοφίᾳ δ᾽ ἂν σοφίαν
<br/>παραμείψειεν ἀνήρ.
<br/>ἀλλ᾽ οὔποτ᾽ ἔγωγ᾽ ἄν, πρὶν ἴδοιμ᾽ ὀρθὸν ἔπος, μεμφομένων 
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> ἂν καταφαίην. <span style={{float: 'right', fontSize: '80%'}} id="v505">505</span>
<br/>φανερὰ γὰρ ἐπ᾽ αὐτῷ, πτερόεσσ᾽ ἦλθε κόρα
<br/>ποτέ, καὶ σοφὸς ὤφθη βασάνῳ θ᾽ ἁδύπολις τῷ ἀπ᾽ ἐμᾶς <span style={{float: 'right', fontSize: '80%'}} id="v510">510</span>
<br/>φρενὸς οὔποτ᾽ ὀφλήσει κακίαν.
<br/></p><p></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ἄνδρες πολῖται, δείν᾽ ἔπη πεπυσμένος
<br/>κατηγορεῖν μου τὸν τύραννον Οἰδίπουν,
<br/>πάρειμ᾽ ἀτλητῶν. εἰ γὰρ ἐν ταῖς ξυμφοραῖς <span style={{float: 'right', fontSize: '80%'}} id="v515">515</span>
<br/>ταῖς νῦν νομίζει πρός γ᾽ ἐμοῦ πεπονθέναι
<br/>λόγοισιν εἴτ᾽ ἔργοισιν εἰς βλάβην φέρον,
<br/>οὔτοι βίου μοι τοῦ μακραίωνος πόθος,
<br/>φέροντι τήνδε βάξιν. οὐ γὰρ εἰς ἁπλοῦν
<br/>ἡ ζημία μοι τοῦ λόγου τούτου φέρει, <span style={{float: 'right', fontSize: '80%'}} id="v520">520</span>
<br/>ἀλλ᾽ ἐς μέγιστον, εἰ κακὸς μὲν ἐν πόλει,
<br/>κακὸς δὲ πρὸς σοῦ καὶ φίλων κεκλήσομαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ἀλλ᾽ ἦλθε μὲν δὴ τοῦτο τοὔνειδος τάχ᾽ ἂν
<br/>ὀργῇ βιασθὲν μᾶλλον ἢ γνώμῃ φρενῶν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>τοὔπος δ᾽ ἐφάνθη, ταῖς ἐμαῖς γνώμαις ὅτι <span style={{float: 'right', fontSize: '80%'}} id="v525">525</span>
<br/>πεισθεὶς ὁ μάντις τοὺς λόγους ψευδεῖς λέγοι;
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ηὐδᾶτο μὲν τάδ᾽, οἶδα δ᾽ οὐ γνώμῃ τίνι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ἐξ ὀμμάτων δ᾽ ὀρθῶν τε κἀξ ὀρθῆς φρενὸς
<br/>κατηγορεῖτο τοὐπίκλημα τοῦτό μου;
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>οὐκ οἶδ᾽· ἃ γὰρ δρῶσ᾽, οἱ κρατοῦντες οὐχ ὁρῶ. <span style={{float: 'right', fontSize: '80%'}} id="v530">530</span>
<br/>αὐτὸς δ᾽ ὅδ᾽ ἤδη δωμάτων ἔξω περᾷ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὗτος σύ, πῶς δεῦρ᾽ ἦλθες; ἦ τοσόνδ᾽ ἔχεις
<br/>τόλμης πρόσωπον ὥστε τὰς ἐμὰς στέγας
<br/>ἵκου, φονεὺς ὢν τοῦδε τἀνδρὸς ἐμφανῶς
<br/>λῃστής τ᾽ ἐναργὴς τῆς ἐμῆς τυραννίδος; <span style={{float: 'right', fontSize: '80%'}} id="v535">535</span>
<br/>φέρ᾽ εἰπὲ πρὸς θεῶν, δειλίαν ἢ μωρίαν
<br/>ἰδών τιν᾽ ἔν μοι ταῦτ᾽ ἐβουλεύσω ποεῖν;
<br/>ἢ τοὔργον ὡς οὐ γνωριοῖμί σου τόδε
<br/>δόλῳ προσέρπον ἢ οὐκ ἀλεξοίμην μαθών;
<br/>ἆρ᾽ οὐχὶ μῶρόν ἐστι τοὐγχείρημά σου, <span style={{float: 'right', fontSize: '80%'}} id="v540">540</span>
<br/>ἄνευ τε πλήθους καὶ φίλων τυραννίδα
<br/>θηρᾶν, ὃ πλήθει χρήμασίν θ᾽ ἁλίσκεται;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>οἶσθ᾽ ὡς πόησον; ἀντὶ τῶν εἰρημένων
<br/>ἴσ᾽ ἀντάκουσον, κᾆτα κρῖν᾽ αὐτὸς μαθών.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>λέγειν σὺ δεινός, μανθάνειν δ᾽ ἐγὼ κακὸς <span style={{float: 'right', fontSize: '80%'}} id="v545">545</span>
<br/>σοῦ· δυσμενῆ γὰρ καὶ βαρύν σ᾽ ηὕρηκ᾽ ἐμοί.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>τοῦτ᾽ αὐτὸ νῦν μου πρῶτ᾽ ἄκουσον ὡς ἐρῶ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τοῦτ᾽ αὐτὸ μή μοι φράζ᾽, ὅπως οὐκ εἶ κακός.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>εἴ τοι νομίζεις κτῆμα τὴν αὐθαδίαν
<br/>εἶναί τι τοῦ νοῦ χωρίς, οὐκ ὀρθῶς φρονεῖς. <span style={{float: 'right', fontSize: '80%'}} id="v550">550</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>εἴ τοι νομίζεις ἄνδρα συγγενῆ κακῶς
<br/>δρῶν οὐχ ὑφέξειν τὴν δίκην, οὐκ εὖ φρονεῖς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ξύμφημί σοι ταῦτ᾽ ἔνδικ᾽ εἰρῆσθαι· τὸ δὲ
<br/>πάθημ᾽ ὁποῖον φὴς παθεῖν, δίδασκέ με.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἔπειθες ἢ οὐκ ἔπειθες, ὡς χρείη μ᾽ ἐπὶ <span style={{float: 'right', fontSize: '80%'}} id="v555">555</span>
<br/>τὸν σεμνόμαντιν ἄνδρα πέμψασθαί τινα;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>καὶ νῦν ἔθ᾽ αὑτός εἰμι τῷ βουλεύματι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πόσον τιν᾽ ἤδη δῆθ᾽ ὁ Λάϊος χρόνον
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>δέδρακε ποῖον ἔργον; οὐ γὰρ ἐννοῶ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἄφαντος ἔῤῥει θανασίμῳ χειρώματι; <span style={{float: 'right', fontSize: '80%'}} id="v560">560</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>μακροὶ παλαιοί τ᾽ ἂν μετρηθεῖεν χρόνοι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τότ᾽ οὖν ὁ μάντις οὗτος ἦν ἐν τῇ τέχνῃ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>σοφός γ᾽ ὁμοίως κἀξ ἴσου τιμώμενος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἐμνήσατ᾽ οὖν ἐμοῦ τι τῷ τότ᾽ ἐν χρόνῳ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>οὔκουν ἐμοῦ γ᾽ ἑστῶτος οὐδαμοῦ πέλας. <span style={{float: 'right', fontSize: '80%'}} id="v565">565</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλ᾽ οὐκ ἔρευναν τοῦ κτανόντος ἔσχετε;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>παρέσχομεν, πῶς δ᾽ οὐχί; κοὐκ ἠκούσαμεν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πῶς οὖν τόθ᾽ οὗτος ὁ σοφὸς οὐκ ηὔδα τάδε;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>οὐκ οἶδ᾽· ἐφ᾽ οἷς γὰρ μὴ φρονῶ σιγᾶν φιλῶ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τοσόνδε γ᾽ οἶσθα καὶ λέγοις ἂν εὖ φρονῶν. <span style={{float: 'right', fontSize: '80%'}} id="v570">570</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ποῖον τόδ᾽; εἰ γὰρ οἶδά γ᾽, οὐκ ἀρνήσομαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὁθούνεκ᾽, εἰ μὴ σοὶ ξυνῆλθε, τάσδ᾽ ἐμὰς
<br/>οὐκ ἄν ποτ᾽ εἶπε Λαΐου διαφθοράς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>εἰ μὲν λέγει τάδ᾽, αὐτὸς οἶσθ᾽· ἐγὼ δὲ σοῦ
<br/>μαθεῖν δικαιῶ ταὔθ᾽ ἅπερ κἀμοῦ σὺ νῦν. <span style={{float: 'right', fontSize: '80%'}} id="v575">575</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἐκμάνθαν᾽· οὐ γὰρ δὴ φονεὺς ἁλώσομαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>τί δῆτ᾽; ἀδελφὴν τὴν ἐμὴν γήμας ἔχεις;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἄρνησις οὐκ ἔνεστιν ὧν ἀνιστορεῖς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ἄρχεις δ᾽ ἐκείνῃ ταὐτὰ γῆς ἴσον νέμων;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἃν ᾖ θέλουσα πάντ᾽ ἐμοῦ κομίζεται. <span style={{float: 'right', fontSize: '80%'}} id="v580">580</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>οὔκουν ἰσοῦμαι σφῷν ἐγὼ δυοῖν τρίτος;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἐνταῦθα γὰρ δὴ καὶ κακὸς φαίνει φίλος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>οὔκ, εἰ διδοίης γ᾽ ὡς ἐγὼ σαυτῷ λόγον.
<br/>σκέψαι δὲ τοῦτο πρῶτον, εἴ τιν᾽ ἂν δοκεῖς
<br/>ἄρχειν ἑλέσθαι ξὺν φόβοισι μᾶλλον ἢ <span style={{float: 'right', fontSize: '80%'}} id="v585">585</span>
<br/>ἄτρεστον εὕδοντ᾽, εἰ τά γ᾽ αὔθ᾽ ἕξει κράτη.
<br/>ἐγὼ μὲν οὖν οὔτ᾽ αὐτὸς ἱμείρων ἔφυν
<br/>τύραννος εἶναι μᾶλλον ἢ τύραννα δρᾶν,
<br/>οὔτ᾽ ἄλλος ὅστις σωφρονεῖν ἐπίσταται.
<br/>νῦν μὲν γὰρ ἐκ σοῦ πάντ᾽ ἄνευ φόβου φέρω, <span style={{float: 'right', fontSize: '80%'}} id="v590">590</span>
<br/>εἰ δ᾽ αὐτὸς ἦρχον, πολλὰ κἂν ἄκων ἔδρων.
<br/>πῶς δῆτ᾽ ἐμοὶ τυραννὶς ἡδίων ἔχειν
<br/>ἀρχῆς ἀλύπου καὶ δυναστείας ἔφυ;
<br/>οὔπω τοσοῦτον ἠπατημένος κυρῶ
<br/>ὥστ᾽ ἄλλα χρῄζειν ἢ τὰ σὺν κέρδει καλά. <span style={{float: 'right', fontSize: '80%'}} id="v595">595</span>
<br/>νῦν πᾶσι χαίρω, νῦν με πᾶς ἀσπάζεται,
<br/>νῦν οἱ σέθεν χρῄζοντες ἐκκαλοῦσί με·
<br/>τὸ γὰρ τυχεῖν αὐτοῖσι πᾶν ἐνταῦθ᾽ ἔνι.
<br/>πῶς δῆτ᾽ ἐγὼ κεῖν᾽ ἂν λάβοιμ᾽ ἀφεὶς τάδε;
<br/>οὐκ ἂν γένοιτο νοῦς κακὸς καλῶς φρονῶν. <span style={{float: 'right', fontSize: '80%'}} id="v600">600</span>
<br/>ἀλλ᾽ οὔτ᾽ ἐραστὴς τῆσδε τῆς γνώμης ἔφυν
<br/>οὔτ᾽ ἂν μετ᾽ ἄλλου δρῶντος ἂν τλαίην ποτέ.
<br/>καὶ τῶνδ᾽ ἔλεγχον τοῦτο μὲν Πυθώδ᾽ ἰὼν
<br/>πεύθου τὰ χρησθέντ᾽ εἰ σαφῶς ἤγγειλά σοι·
<br/>τοῦτ᾽ ἄλλ᾽, ἐάν με τῷ τερασκόπῳ λάβῃς <span style={{float: 'right', fontSize: '80%'}} id="v605">605</span>
<br/>κοινῇ τι βουλεύσαντα, μή μ᾽ ἁπλῇ κτάνῃς
<br/>ψήφῳ, διπλῇ δέ, τῇ τ᾽ ἐμῇ καὶ σῇ, λαβών·
<br/>γνώμῃ δ᾽ ἀδήλῳ μή με χωρὶς αἰτιῶ.
<br/>οὐ γὰρ δίκαιον οὔτε τοὺς κακοὺς μάτην
<br/>χρηστοὺς νομίζειν οὔτε τοὺς χρηστοὺς κακούς. <span style={{float: 'right', fontSize: '80%'}} id="v610">610</span>
<br/>φίλον γὰρ ἐσθλὸν ἐκβαλεῖν ἴσον λέγω
<br/>καὶ τὸν παρ᾽ αὑτῷ βίοτον, ὃν πλεῖστον φιλεῖ.
<br/>ἀλλ᾽ ἐν χρόνῳ γνώσει τάδ᾽ ἀσφαλῶς, ἐπεὶ
<br/>χρόνος δίκαιον ἄνδρα δείκνυσιν μόνος·
<br/>κακὸν δὲ κἂν ἐν ἡμέρᾳ γνοίης μιᾷ. <span style={{float: 'right', fontSize: '80%'}} id="v615">615</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>καλῶς ἔλεξεν εὐλαβουμένῳ πεσεῖν,
<br/>ἄναξ· φρονεῖν γὰρ οἱ ταχεῖς οὐκ ἀσφαλεῖς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὅταν ταχύς τις οὑπιβουλεύων λάθρᾳ
<br/>χωρῇ, ταχὺν δεῖ κἀμὲ βουλεύειν πάλιν·
<br/>εἰ δ᾽ ἡσυχάζων προσμενῶ, τὰ τοῦδε μὲν <span style={{float: 'right', fontSize: '80%'}} id="v620">620</span>
<br/>πεπραγμέν᾽ ἔσται, τἀμὰ δ᾽ ἡμαρτημένα.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>τί δῆτα χρῄζεις; ἦ με γῆς ἔξω βαλεῖν;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἥκιστα· θνῄσκειν, οὐ φυγεῖν σε βούλομαι.
<br/>ὡς ἂν προδείξῃς οἷόν ἐστι τὸ φθονεῖν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ὡς οὐχ ὑπείξων οὐδὲ πιστεύσων λέγεις; <span style={{float: 'right', fontSize: '80%'}} id="v625">625</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>* * * * * *
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>οὐ γὰρ φρονοῦντά σ᾽ εὖ βλέπω.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/><span style={{display: 'inline-block', inlineSize: '11em'}}></span> τὸ γοῦν ἐμόν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ἀλλ᾽ ἐξ ἴσου δεῖ κἀμόν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/><span style={{display: 'inline-block', inlineSize: '11em'}}></span> ἀλλ᾽ ἔφυς κακός.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>εἰ δὲ ξυνίης μηδέν;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/><span style={{display: 'inline-block', inlineSize: '11em'}}></span> ἀρκτέον γ᾽ ὅμως.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>οὔτοι κακῶς γ᾽ ἄρχοντος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/><span style={{display: 'inline-block', inlineSize: '11em'}}></span> ὦ πόλις πόλις.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>κἀμοὶ πόλεως μέτεστιν, οὐχί σοι μόνῳ. <span style={{float: 'right', fontSize: '80%'}} id="v630">630</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>παύσασθ᾽, ἄνακτες· καιρίαν δ᾽ ὑμῖν ὁρῶ
<br/>τήνδ᾽ ἐκ δόμων στείχουσαν Ἰοκάστην, μεθ᾽ ἧς
<br/>τὸ νῦν παρεστὸς νεῖκος εὖ θέσθαι χρεών.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>τί τὴν ἄβουλον, ὦ ταλαίπωροι, στάσιν
<br/>γλώσσης ἐπήρασθ᾽ οὐδ᾽ ἐπαισχύνεσθε γῆς <span style={{float: 'right', fontSize: '80%'}} id="v635">635</span>
<br/>οὕτω νοσούσης ἴδια κινοῦντες κακά;
<br/>οὐκ εἶ σύ τ᾽ οἴκους σύ τε, Κρέων, κατὰ στέγας,
<br/>καὶ μὴ τὸ μηδὲν ἄλγος εἰς μέγ᾽ οἴσετε;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ὅμαιμε, δεινά μ᾽ Οἰδίπους ὁ σὸς πόσις
<br/>δρᾶσαι δικαιοῖ δυοῖν ἀποκρίνας κακοῖν <span style={{float: 'right', fontSize: '80%'}} id="v640">640</span>
<br/>ἢ γῆς ἀπῶσαι πατρίδος ἢ κτεῖναι λαβών.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ξύμφημι· δρῶντα γάρ νιν, ὦ γύναι, κακῶς
<br/>εἴληφα τοὐμὸν σῶμα σὺν τέχνῃ κακῇ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>μή νυν ὀναίμην, ἀλλ᾽ ἀραῖος, εἴ σέ τι
<br/>δέδρακ᾽, ὀλοίμην, ὧν ἐπαιτιᾷ με δρᾶν. <span style={{float: 'right', fontSize: '80%'}} id="v645">645</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ὦ πρὸς θεῶν πίστευσον, Οἰδίπους, τάδε,
<br/>μάλιστα μὲν τόνδ᾽ ὅρκον αἰδεσθεὶς θεῶν,
<br/>ἔπειτα κἀμὲ τούσδε θ᾽ οἳ πάρεισί σοι.
</p>
<p></p><p>
<br/><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>πιθοῦ θελήσας φρονήσας τ᾽, ἄναξ, λίσσομαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τί σοι θέλεις δῆτ᾽ εἰκάθω; <span style={{float: 'right', fontSize: '80%'}} id="v650">650</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>τὸν οὔτε πρὶν νήπιον νῦν τ᾽ ἐν ὅρκῳ μέγαν καταί-
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> δεσαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οἶσθ᾽ οὖν ἃ χρῄζεις;
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/><span style={{display: 'inline-block', inlineSize: '10em'}}></span> οἶδα.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/><span style={{display: 'inline-block', inlineSize: '13em'}}></span> φράζε δὴ τί φής. <span style={{float: 'right', fontSize: '80%'}} id="v655">655</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>τὸν ἐναγῆ φίλον μήποτ᾽ ἐν αἰτίᾳ
<br/>σὺν ἀφανεῖ λόγῳ σ᾽ ἄτιμον βαλεῖν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>εὖ νυν ἐπίστω, ταῦθ᾽ ὅταν ζητῇς, ἐμοὶ
<br/>ζητῶν ὄλεθρον ἢ φυγὴν ἐκ τῆσδε γῆς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>οὐ τὸν πάντων θεῶν θεὸν πρόμον <span style={{float: 'right', fontSize: '80%'}} id="v660">660</span>
<br/>Ἅλιον· ἐπεὶ ἄθεος ἄφιλος ὅ τι πύματον
<br/>ὀλοίμαν, φρόνησιν εἰ τάνδ᾽ ἔχω.
<br/>ἀλλά μοι δυσμόρῳ γᾶ φθινὰς <span style={{float: 'right', fontSize: '80%'}} id="v665">665</span>
<br/>τρύχει ψυχάν, τάδ᾽ εἰ κακοῖς κακὰ
<br/>προσάψει τοῖς πάλαι τὰ πρὸς σφῷν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὁ δ᾽ οὖν ἴτω, κεἰ χρή με παντελῶς θανεῖν
<br/>ἢ γῆς ἄτιμον τῆσδ᾽ ἀπωσθῆναι βίᾳ. <span style={{float: 'right', fontSize: '80%'}} id="v670">670</span>
<br/>τὸ γὰρ σόν, οὐ τὸ τοῦδ᾽, ἐποικτίρω στόμα
<br/>ἐλεινόν· οὗτος δ᾽ ἔνθ᾽ ἂν ᾖ στυγήσεται.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>στυγνὸς μὲν εἴκων δῆλος εἶ, βαρὺς δ᾽, ὅταν
<br/>θυμοῦ περάσῃς· αἱ δὲ τοιαῦται φύσεις
<br/>αὑταῖς δικαίως εἰσὶν ἄλγισται φέρειν. <span style={{float: 'right', fontSize: '80%'}} id="v675">675</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὔκουν μ᾽ ἐάσεις κἀκτὸς εἶ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/><span style={{display: 'inline-block', inlineSize: '13em'}}></span> πορεύσομαι,
<br/>σοῦ μὲν τυχὼν ἀγνῶτος, ἐν δὲ τοῖσδ᾽ ἴσος.
<br/></p><p>
<br/><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>γύναι, τί μέλλεις κομίζειν δόμων τόνδ᾽ ἔσω;
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>μαθοῦσά γ᾽ ἥτις ἡ τύχη. <span style={{float: 'right', fontSize: '80%'}} id="v680">680</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>δόκησις ἀγνὼς λόγων ἦλθε, δάπτει δὲ καὶ τὸ μὴ
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> ᾽νδικον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ἀμφοῖν ἀπ᾽ αὐτοῖν;
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/><span style={{display: 'inline-block', inlineSize: '9em'}}></span> ναίχι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/><span style={{display: 'inline-block', inlineSize: '13em'}}></span> καὶ τίς ἦν
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span>λόγος;
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ἅλις ἔμοιγ᾽, ἅλις, γᾶς προπονουμένας, <span style={{float: 'right', fontSize: '80%'}} id="v685">685</span>
<br/>φαίνεται ἔνθ᾽ ἔληξεν αὐτοῦ μένειν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὁρᾷς ἵν᾽ ἥκεις, ἀγαθὸς ὢν γνώμην ἀνήρ,
<br/>τοὐμὸν παριεὶς καὶ καταμβλύνων κέαρ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ὦναξ, εἶπον μὲν οὐχ ἅπαξ μόνον, <span style={{float: 'right', fontSize: '80%'}} id="v690">690</span>
<br/>ἴσθι δὲ παραφρόνιμον, ἄπορον ἐπὶ φρόνιμα
<br/>πεφάνθαι μ᾽ ἄν, εἴ σ᾽ ἐνοσφιζόμαν,
<br/>ὅς τ᾽ ἐμὰν γᾶν φίλαν ἐν πόνοις
<br/>ἀλύουσαν κατ᾽ ὀρθὸν οὔρισας, <span style={{float: 'right', fontSize: '80%'}} id="v695">695</span>
<br/>τανῦν τ᾽ εὔπομπος, ἂν γένοιο.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>πρὸς θεῶν δίδαξον κἄμ᾽, ἄναξ, ὅτου ποτὲ
<br/>μῆνιν τοσήνδε πράγματος στήσας ἔχεις.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἐρῶ· σὲ γὰρ τῶνδ᾽ ἐς πλέον, γύναι, σέβω· <span style={{float: 'right', fontSize: '80%'}} id="v700">700</span>
<br/>Κρέοντος, οἷά μοι βεβουλευκὼς ἔχει.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>λέγ᾽, εἰ σαφῶς τὸ νεῖκος ἐγκαλῶν ἐρεῖς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>φονέα με φησὶ Λαΐου καθεστάναι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>αὐτὸς ξυνειδὼς ἢ μαθὼν ἄλλου πάρα;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>μάντιν μὲν οὖν κακοῦργον εἰσπέμψας, ἐπεὶ <span style={{float: 'right', fontSize: '80%'}} id="v705">705</span>
<br/>τό γ᾽ εἰς ἑαυτὸν πᾶν ἐλευθεροῖ στόμα.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>σύ νυν ἀφεὶς σεαυτὸν ὧν λέγεις πέρι
<br/>ἐμοῦ ᾽πάκουσον, καὶ μάθ᾽ οὕνεκ᾽ ἐστί σοι
<br/>βρότειον οὐδὲν μαντικῆς ἔχον τέχνης.
<br/>φανῶ δέ σοι σημεῖα τῶνδε σύντομα. <span style={{float: 'right', fontSize: '80%'}} id="v710">710</span>
<br/>χρησμὸς γὰρ ἦλθε Λαΐῳ ποτ᾽, οὐκ ἐρῶ
<br/>Φοίβου γ᾽ ἄπ᾽ αὐτοῦ, τῶν δ᾽ ὑπηρετῶν ἄπο,
<br/>ὡς αὐτὸν ἕξοι μοῖρα πρὸς παιδὸς θανεῖν,
<br/>ὅστις γένοιτ᾽ ἐμοῦ τε κἀκείνου πάρα.
<br/>καὶ τὸν μέν, ὥσπερ γ᾽ ἡ φάτις, ξένοι ποτὲ <span style={{float: 'right', fontSize: '80%'}} id="v715">715</span>
<br/>λῃσταὶ φονεύουσ᾽ ἐν τριπλαῖς ἁμαξιτοῖς·
<br/>παιδὸς δὲ βλάστας οὐ διέσχον ἡμέραι
<br/>τρεῖς, καί νιν ἄρθρα κεῖνος ἐνζεύξας ποδοῖν
<br/>ἔῤῥιψεν ἄλλων χερσὶν ἄβατον εἰς ὄρος.
<br/>κἀνταῦθ᾽ Ἀπόλλων οὔτ᾽ ἐκεῖνον ἤνυσεν <span style={{float: 'right', fontSize: '80%'}} id="v720">720</span>
<br/>φονέα γενέσθαι πατρὸς οὔτε Λάϊον
<br/>τὸ δεινὸν οὑφοβεῖτο πρὸς παιδὸς θανεῖν.
<br/>τοιαῦτα φῆμαι μαντικαὶ διώρισαν,
<br/>ὧν ἐντρέπου σὺ μηδέν· ὧν γὰρ ἂν θεὸς
<br/>χρείαν ἐρευνᾷ, ῥᾳδίως αὐτὸς φανεῖ. <span style={{float: 'right', fontSize: '80%'}} id="v725">725</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οἷόν μ᾽ ἀκούσαντ᾽ ἀρτίως ἔχει, γύναι,
<br/>ψυχῆς πλάνημα κἀνακίνησις φρενῶν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ποίας μερίμνης τοῦθ᾽ ὑποστραφεὶς λέγεις;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἔδοξ᾽ ἀκοῦσαι σοῦ τόδ᾽, ὡς ὁ Λάϊος
<br/>κατασφαγείη πρὸς τριπλαῖς ἁμαξιτοῖς. <span style={{float: 'right', fontSize: '80%'}} id="v730">730</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ηὐδᾶτο γὰρ ταῦτ᾽ οὐδέ πω λήξαντ᾽ ἔχει.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>καὶ ποῦ ᾽σθ᾽ ὁ χῶρος οὗτος οὗ τόδ᾽ ἦν πάθος;
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>Φωκὶς μὲν ἡ γῆ κλῄζεται, σχιστὴ δ᾽ ὁδὸς
<br/>ἐς ταὐτὸ Δελφῶν κἀπὸ Δαυλίας ἄγει.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>καὶ τίς χρόνος τοῖσδ᾽ ἐστὶν οὑξεληλυθώς; <span style={{float: 'right', fontSize: '80%'}} id="v735">735</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>σχεδόν τι πρόσθεν ἢ σὺ τῆσδ᾽ ἔχων χθονὸς
<br/>ἀρχὴν ἐφαίνου, τοῦτ᾽ ἐκηρύχθη πόλει.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὦ Ζεῦ, τί μου δρᾶσαι βεβούλευσαι πέρι;
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>τί δ᾽ ἐστί σοι τοῦτ᾽, Οἰδίπους, ἐνθύμιον;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>μήπω μ᾽ ἐρώτα· τὸν δὲ Λάϊον φύσιν <span style={{float: 'right', fontSize: '80%'}} id="v740">740</span>
<br/>τίν᾽ ἦλθε φράζε, τίνα δ᾽ ἀκμὴν ἥβης ἔχων.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>μέγας, χνοάζων ἄρτι λευκανθὲς κάρα,
<br/>μορφῆς δὲ τῆς σῆς οὐκ ἀπεστάτει πολύ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οἴμοι τάλας· ἔοικ᾽ ἐμαυτὸν εἰς ἀρὰς
<br/>δεινὰς προβάλλων ἀρτίως οὐκ εἰδέναι. <span style={{float: 'right', fontSize: '80%'}} id="v745">745</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>πῶς φῄς; ὀκνῶ τοι πρός σ᾽ ἀποσκοποῦσ᾽, ἄναξ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>δεινῶς ἀθυμῶ μὴ βλέπων ὁ μάντις ᾖ·
<br/>δείξεις δὲ μᾶλλον, ἢν ἓν ἐξείπῃς ἔτι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>καὶ μὴν ὀκνῶ μέν, ἃ δ᾽ ἂν ἔρῃ μαθοῦσ᾽ ἐρῶ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πότερον ἐχώρει βαιὸς ἢ πολλοὺς ἔχων <span style={{float: 'right', fontSize: '80%'}} id="v750">750</span>
<br/>ἄνδρας λοχίτας, οἷ᾽ ἀνὴρ ἀρχηγέτης;
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>πέντ᾽ ἦσαν οἱ ξύμπαντες, ἐν δ᾽ αὐτοῖσιν ἦν
<br/>κῆρυξ· ἀπήνη δ᾽ ἦγε Λάϊον μία.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>αἰαῖ, τάδ᾽ ἤδη διαφανῆ. τίς ἦν ποτε
<br/>ὁ τούσδε λέξας τοὺς λόγους ὑμῖν, γύναι; <span style={{float: 'right', fontSize: '80%'}} id="v755">755</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>οἰκεύς τις, ὅσπερ ἵκετ᾽ ἐκσωθεὶς μόνος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἦ κἀν δόμοισι τυγχάνει τανῦν παρών;
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>οὐ δῆτ᾽· ἀφ᾽ οὗ γὰρ κεῖθεν ἦλθε καὶ κράτη
<br/>σέ τ᾽ εἶδ᾽ ἔχοντα Λάϊόν τ᾽ ὀλωλότα,
<br/>ἐξικέτευσε τῆς ἐμῆς χειρὸς θιγὼν <span style={{float: 'right', fontSize: '80%'}} id="v760">760</span>
<br/>ἀγρούς σφε πέμψαι κἀπὶ ποιμνίων νομάς,
<br/>ὡς πλεῖστον εἴη τοῦδ᾽ ἄποπτος ἄστεως.
<br/>κἄπεμψ᾽ ἐγώ νιν· ἄξιος γὰρ οἷ᾽ ἀνὴρ
<br/>δοῦλος φέρειν ἦν τῆσδε καὶ μείζω χάριν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πῶς ἂν μόλοι δῆθ᾽ ἡμὶν ἐν τάχει πάλιν; <span style={{float: 'right', fontSize: '80%'}} id="v765">765</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>πάρεστιν· ἀλλὰ πρὸς τί τοῦτ᾽ ἐφίεσαι;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>δέδοικ᾽ ἐμαυτόν, ὦ γύναι, μὴ πόλλ᾽ ἄγαν
<br/>εἰρημέν᾽ ᾖ μοι δι᾽ ἅ νιν εἰσιδεῖν θέλω.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ἀλλ᾽ ἵξεται μέν· ἀξία δέ που μαθεῖν
<br/>κἀγὼ τά γ᾽ ἐν σοὶ δυσφόρως ἔχοντ᾽, ἄναξ. <span style={{float: 'right', fontSize: '80%'}} id="v770">770</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>κοὐ μὴ στερηθῇς γ᾽, ἐς τοσοῦτον ἐλπίδων
<br/>ἐμοῦ βεβῶτος. τῷ γὰρ ἂν καὶ μείζονι
<br/>λέξαιμ᾽ ἂν ἢ σοί, διὰ τύχης τοιᾶσδ᾽ ἰών;
<br/>ἐμοὶ πατὴρ μὲν Πόλυβος ἦν Κορίνθιος,
<br/>μήτηρ δὲ Μερόπη Δωρίς. ἠγόμην δ᾽ ἀνὴρ <span style={{float: 'right', fontSize: '80%'}} id="v775">775</span>
<br/>ἀστῶν μέγιστος τῶν ἐκεῖ, πρίν μοι τύχη
<br/>τοιάδ᾽ ἐπέστη, θαυμάσαι μὲν ἀξία,
<br/>σπουδῆς γε μέντοι τῆς ἐμῆς οὐκ ἀξία.
<br/>ἀνὴρ γὰρ ἐν δείπνοις μ᾽ ὑπερπλησθεὶς μέθῃ
<br/>καλεῖ παρ᾽ οἴνῳ, πλαστὸς ὡς εἴην πατρί. <span style={{float: 'right', fontSize: '80%'}} id="v780">780</span>
<br/>κἀγὼ βαρυνθεὶς τὴν μὲν οὖσαν ἡμέραν
<br/>μόλις κατέσχον, θἀτέρᾳ δ᾽ ἰὼν πέλας
<br/>μητρὸς πατρός τ᾽ ἤλεγχον· οἱ δὲ δυσφόρως
<br/>τοὔνειδος ἦγον τῷ μεθέντι τὸν λόγον.
<br/>κἀγὼ τὰ μὲν κείνοιν ἐτερπόμην, ὅμως δ᾽ <span style={{float: 'right', fontSize: '80%'}} id="v785">785</span>
<br/>ἔκνιζέ μ᾽ ἀεὶ τοῦθ᾽· ὑφεῖρπε γὰρ πολύ.
<br/>λάθρᾳ δὲ μητρὸς καὶ πατρὸς πορεύομαι
<br/>Πυθώδε, καί μ᾽ ὁ Φοῖβος ὧν μὲν ἱκόμην
<br/>ἄτιμον ἐξέπεμψεν, ἄλλα δ᾽ ἄθλια
<br/>καὶ δεινὰ καὶ δύστηνα προύφηνεν λέγων, <span style={{float: 'right', fontSize: '80%'}} id="v790">790</span>
<br/>ὡς μητρὶ μὲν χρείη με μιχθῆναι, γένος δ᾽
<br/>ἄτλητον ἀνθρώποισι δηλώσοιμ᾽ ὁρᾶν,
<br/>φονεὺς δ᾽ ἐσοίμην τοῦ φυτεύσαντος πατρός.
<br/>κἀγὼ ᾽πακούσας ταῦτα τὴν κορινθίαν,
<br/>ἄστροις τὸ λοιπὸν ἐκμετρούμενος, χθόνα <span style={{float: 'right', fontSize: '80%'}} id="v795">795</span>
<br/>ἔφευγον, ἔνθα μήποτ᾽ ὀψοίμην κακῶν
<br/>χρησμῶν ὀνείδη τῶν ἐμῶν τελούμενα.
<br/>στείχων δ᾽ ἱκνοῦμαι τούσδε τοὺς χώρους, ἐν οἷς
<br/>σὺ τὸν τύραννον τοῦτον ὄλλυσθαι λέγεις.
<br/>καί σοι, γύναι, τἀληθὲς ἐξερῶ. τριπλῆς <span style={{float: 'right', fontSize: '80%'}} id="v800">800</span>
<br/>ὅτ᾽ ἦ κελεύθου τῆσδ᾽ ὁδοιπορῶν πέλας,
<br/>ἐνταῦθά μοι κῆρύξ τε κἀπὶ πωλικῆς
<br/>ἀνὴρ ἀπήνης ἐμβεβώς, οἷον σὺ φῇς,
<br/>ξυνηντίαζον· κἀξ ὁδοῦ μ᾽ ὅ θ᾽ ἡγεμὼν
<br/>αὐτός θ᾽ ὁ πρέσβυς πρὸς βίαν ἠλαυνέτην. <span style={{float: 'right', fontSize: '80%'}} id="v805">805</span>
<br/>κἀγὼ τὸν ἐκτρέποντα, τὸν τροχηλάτην,
<br/>παίω δι᾽ ὀργῆς· καί μ᾽ ὁ πρέσβυς ὡς ὁρᾷ,
<br/>ὄχου παραστείχοντα τηρήσας, μέσον
<br/>κάρα διπλοῖς κέντροισί μου καθίκετο.
<br/>οὐ μὴν ἴσην γ᾽ ἔτισεν, ἀλλὰ συντόμως <span style={{float: 'right', fontSize: '80%'}} id="v810">810</span>
<br/>σκήπτρῳ τυπεὶς ἐκ τῆσδε χειρὸς ὕπτιος
<br/>μέσης ἀπήνης εὐθὺς ἐκκυλίνδεται·
<br/>κτείνω δὲ τοὺς ξύμπαντας. εἰ δὲ τῷ ξένῳ
<br/>τούτῳ προσήκει Λαΐου τι συγγενές,
<br/>τίς τοῦδέ γ᾽ ἀνδρός ἐστιν ἀθλιώτερος; <span style={{float: 'right', fontSize: '80%'}} id="v815">815</span>
<br/>τίς ἐχθροδαίμων μᾶλλον ἂν γένοιτ᾽ ἀνήρ;
<br/>ὃν μὴ ξένων ἔξεστι μηδ᾽ ἀστῶν τινι
<br/>δόμοις δέχεσθαι μηδὲ προσφωνεῖν τινα,
<br/>ὠθεῖν δ᾽ ἀπ᾽ οἴκων. καὶ τάδ᾽ οὔτις ἄλλος ἦν
<br/>ἢ ᾽γὼ ᾽π᾽ ἐμαυτῷ τάσδ᾽ ἀρὰς ὁ προστιθείς. <span style={{float: 'right', fontSize: '80%'}} id="v820">820</span>
<br/>λέχη δὲ τοῦ θανόντος ἐκ χεροῖν ἐμαῖν
<br/>χραίνω, δι᾽ ὧνπερ ὤλετ᾽· ἆρ᾽ ἔφυν κακός;
<br/>ἆρ᾽ οὐχὶ πᾶς ἄναγνος; εἴ με χρὴ φυγεῖν,
<br/>καί μοι φυγόντι μἤστι τοὺς ἐμοὺς ἰδεῖν
<br/>μηδ᾽ ἐμβατεύειν πατρίδος, ἢ γάμοις με δεῖ <span style={{float: 'right', fontSize: '80%'}} id="v825">825</span>
<br/>μητρὸς ζυγῆναι καὶ πατέρα κατακτανεῖν
<br/>Πόλυβον, ὃς ἐξέφυσε κἀξέθρεψέ με.
<br/>ἆρ᾽ οὐκ ἀπ᾽ ὠμοῦ ταῦτα δαίμονός τις ἂν
<br/>κρίνων ἐπ᾽ ἀνδρὶ τῷδ᾽ ἂν ὀρθοίη λόγον;
<br/>μὴ δῆτα, μὴ δῆτ᾽, ὦ θεῶν ἁγνὸν σέβας, <span style={{float: 'right', fontSize: '80%'}} id="v830">830</span>
<br/>ἴδοιμι ταύτην ἡμέραν, ἀλλ᾽ ἐκ βροτῶν
<br/>βαίην ἄφαντος πρόσθεν ἢ τοιάνδ᾽ ἰδεῖν
<br/>κηλῖδ᾽ ἐμαυτῷ συμφορᾶς ἀφιγμένην.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ἡμῖν μέν, ὦναξ, ταῦτ᾽ ὀκνήρ᾽· ἕως δ᾽ ἂν οὖν
<br/>πρὸς τοῦ παρόντος ἐκμάθῃς, ἔχ᾽ ἐλπίδα. <span style={{float: 'right', fontSize: '80%'}} id="v835">835</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>καὶ μὴν τοσοῦτόν γ᾽ ἐστί μοι τῆς ἐλπίδος,
<br/>τὸν ἄνδρα τὸν βοτῆρα προσμεῖναι μόνον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>πεφασμένου δὲ τίς ποθ᾽ ἡ προθυμία;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἐγὼ διδάξω σ᾽· ἢν γὰρ εὑρεθῇ λέγων
<br/>σοὶ ταὔτ᾽, ἔγωγ᾽ ἂν ἐκπεφευγοίην πάθος. <span style={{float: 'right', fontSize: '80%'}} id="v840">840</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ποῖον δέ μου περισσὸν ἤκουσας λόγον;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>λῃστὰς ἔφασκες αὐτὸν ἄνδρας ἐννέπειν
<br/>ὥς νιν κατακτείνειαν. εἰ μὲν οὖν ἔτι
<br/>λέξει τὸν αὐτὸν ἀριθμόν, οὐκ ἐγὼ ᾽κτανον·
<br/>οὐ γὰρ γένοιτ᾽ ἂν εἷς γε τοῖς πολλοῖς ἴσος· <span style={{float: 'right', fontSize: '80%'}} id="v845">845</span>
<br/>εἰ δ᾽ ἄνδρ᾽ ἕν᾽ οἰόζωνον αὐδήσει, σαφῶς
<br/>τοῦτ᾽ ἐστὶν ἤδη τοὔργον εἰς ἐμὲ ῥέπον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ἀλλ᾽ ὡς φανέν γε τοὔπος ὧδ᾽ ἐπίστασο,
<br/>κοὐκ ἔστιν αὐτῷ τοῦτό γ᾽ ἐκβαλεῖν πάλιν·
<br/>πόλις γὰρ ἤκουσ᾽, οὐκ ἐγὼ μόνη, τάδε. <span style={{float: 'right', fontSize: '80%'}} id="v850">850</span>
<br/>εἰ δ᾽ οὖν τι κἀκτρέποιτο τοῦ πρόσθεν λόγου,
<br/>οὔτοι ποτ᾽, ὦναξ, σόν γε Λαΐου φόνον
<br/>φανεῖ δικαίως ὀρθόν, ὅν γε λοξίας
<br/>διεῖπε χρῆναι παιδὸς ἐξ ἐμοῦ θανεῖν.
<br/>καίτοι νιν οὐ κεῖνός γ᾽ ὁ δύστηνός ποτε <span style={{float: 'right', fontSize: '80%'}} id="v855">855</span>
<br/>κατέκταν᾽, ἀλλ᾽ αὐτὸς πάροιθεν ὤλετο.
<br/>ὥστ᾽ οὐχὶ μαντείας γ᾽ ἂν οὔτε τῇδ᾽ ἐγὼ
<br/>βλέψαιμ᾽ ἂν εἵνεκ᾽ οὔτε τῇδ᾽ ἂν ὕστερον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>καλῶς νομίζεις· ἀλλ᾽ ὅμως τὸν ἐργάτην
<br/>πέμψον τινὰ στελοῦντα μηδὲ τοῦτ᾽ ἀφῇς. <span style={{float: 'right', fontSize: '80%'}} id="v860">860</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>πέμψω ταχύνασ᾽· ἀλλ᾽ ἴωμεν ἐς δόμους·
<br/>οὐδὲν γὰρ ἂν πράξαιμ᾽ ἂν ὧν οὐ σοὶ φίλον.
</p>
<p></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/><br/>εἴ μοι ξυνείη φέροντι
<br/>μοῖρα τὰν εὔσεπτον ἁγνείαν λόγων
<br/>ἔργων τε πάντων, ὧν νόμοι πρόκεινται <span style={{float: 'right', fontSize: '80%'}} id="v865">865</span>
<br/>ὑψίποδες, οὐρανίαν
<br/>δι᾽ αἰθέρα τεκνωθέντες, ὧν Ὄλυμπος
<br/>πατὴρ μόνος, οὐδέ νιν
<br/>θνατὰ φύσις ἀνέρων
<br/>ἔτικτεν οὐδὲ μή ποτε λάθα κατακοιμάσῃ· <span style={{float: 'right', fontSize: '80%'}} id="v870">870</span>
<br/>μέγας ἐν τούτοις θεὸς οὐδὲ γηράσκει.
<br/></p><p>
<br/>ὕβρις φυτεύει τύραννον·
<br/>ὕβρις, εἰ πολλῶν ὑπερπλησθῇ μάταν,
<br/>ἃ μὴ ᾽πίκαιρα μηδὲ συμφέροντα, <span style={{float: 'right', fontSize: '80%'}} id="v875">875</span>
<br/>ἀκρότατον εἰσαναβᾶσ᾽
<br/>&lt; αἶπος &gt; ἀπότομον ὤρουσεν εἰς ἀνάγκαν,
<br/>ἔνθ᾽ οὐ ποδὶ χρησίμῳ
<br/>χρῆται. τὸ καλῶς δ᾽ ἔχον <span style={{float: 'right', fontSize: '80%'}} id="v880">880</span>
<br/>πόλει πάλαισμα μήποτε λῦσαι θεὸν αἰτοῦμαι.
<br/>θεὸν οὐ λήξω ποτὲ προστάταν ἴσχων.
<br/></p><p>
<br/>εἰ δέ τις ὑπέροπτα χερσὶν ἢ λόγῳ πορεύεται,
<br/>δίκας ἀφόβητος οὐδὲ δαιμόνων ἕδη σέβων, <span style={{float: 'right', fontSize: '80%'}} id="v885">885</span>
<br/>κακά νιν ἕλοιτο μοῖρα,
<br/>δυσπότμου χάριν χλιδᾶς,
<br/>εἰ μὴ τὸ κέρδος κερδανεῖ δικαίως
<br/>καὶ τῶν ἀσέπτων ἔρξεται <span style={{float: 'right', fontSize: '80%'}} id="v890">890</span>
<br/>ἢ τῶν ἀθίκτων θίξεται ματᾴζων.
<br/>τίς ἔτι ποτ᾽ ἐν τοῖσδ᾽ ἀνὴρ θεῶν βέλη
<br/>εὔξεται ψυχᾶς ἀμύνειν;
<br/>εἰ γὰρ αἱ τοιαίδε πράξεις τίμιαι, <span style={{float: 'right', fontSize: '80%'}} id="v895">895</span>
<br/>τί δεῖ με χορεύειν;
<br/></p><p>
<br/>οὐκέτι τὸν ἄθικτον εἶμι γᾶς ἐπ᾽ ὀμφαλὸν σέβων,
<br/>οὐδ᾽ ἐς τὸν Ἀβαῖσι ναὸν <span style={{float: 'right', fontSize: '80%'}} id="v900">900</span>
<br/>οὐδὲ τὰν Ὀλυμπίαν,
<br/>εἰ μὴ τάδε χειρόδεικτα
<br/>πᾶσιν ἁρμόσει βροτοῖς.
<br/>ἀλλ᾽, ὦ κρατύνων, εἴπερ ὄρθ᾽ ἀκούεις, <span style={{float: 'right', fontSize: '80%'}} id="v905">905</span>
<br/>Ζεῦ, πάντ᾽ ἀνάσσων, μὴ λάθοι
<br/>σὲ τάν τε σὰν ἀθάνατον αἰὲν ἀρχάν.
<br/>φθίνοντα γὰρ Λαΐου &lt; παλαίφατα &gt;
<br/>θέσφατ᾽ ἐξαιροῦσιν ἤδη,
<br/>κοὐδαμοῦ τιμαῖς Ἀπόλλων ἐμφανής·
<br/>ἔῤῥει δὲ τὰ θεῖα. <span style={{float: 'right', fontSize: '80%'}} id="v910">910</span>
<br/></p><p></p><p>
<br/><br/>
<b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>χώρας ἄνακτες, δόξα μοι παρεστάθη
<br/>ναοὺς ἱκέσθαι δαιμόνων, τάδ᾽ ἐν χεροῖν
<br/>στέφη λαβούσῃ κἀπιθυμιάματα.
<br/>ὑψοῦ γὰρ αἴρει θυμὸν Οἰδίπους ἄγαν
<br/>λύπαισι παντοίαισιν· οὐδ᾽ ὁποῖ᾽ ἀνὴρ <span style={{float: 'right', fontSize: '80%'}} id="v915">915</span>
<br/>ἔννους τὰ καινὰ τοῖς πάλαι τεκμαίρεται,
<br/>ἀλλ᾽ ἐστὶ τοῦ λέγοντος, εἰ φόβους λέγοι.
<br/>ὅτ᾽ οὖν παραινοῦσ᾽ οὐδὲν ἐς πλέον ποιῶ,
<br/>πρὸς σ᾽, ὦ Λύκει᾽ Ἄπολλον, ἄγχιστος γὰρ εἶ,
<br/>ἱκέτις ἀφῖγμαι τοῖσδε σὺν κατεύγμασιν, <span style={{float: 'right', fontSize: '80%'}} id="v920">920</span>
<br/>ὅπως λύσιν τιν᾽ ἡμὶν εὐαγῆ πόρῃς·
<br/>ὡς νῦν ὀκνοῦμεν πάντες ἐκπεπληγμένον
<br/>κεῖνον βλέποντες ὡς κυβερνήτην νεώς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ἆρ᾽ ἂν παρ᾽ ὑμῶν, ὦ ξένοι, μάθοιμ᾽ ὅπου
<br/>τὰ τοῦ τυράννου δώματ᾽ ἐστὶν Οἰδίπου; <span style={{float: 'right', fontSize: '80%'}} id="v925">925</span>
<br/>μάλιστα δ᾽ αὐτὸν εἴπατ᾽, εἰ κάτισθ᾽ ὅπου.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>στέγαι μὲν αἵδε, καὐτὸς ἔνδον, ὦ ξένε·
<br/>γυνὴ δὲ μήτηρ ἥδε τῶν κείνου τέκνων.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ἀλλ᾽ ὀλβία τε καὶ ξὺν ὀλβίοις ἀεὶ
<br/>γένοιτ᾽, ἐκείνου γ᾽ οὖσα παντελὴς δάμαρ. <span style={{float: 'right', fontSize: '80%'}} id="v930">930</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>αὔτως δὲ καὶ σύ γ᾽, ὦ ξέν᾽· ἄξιος γὰρ εἶ
<br/>τῆς εὐεπείας εἵνεκ᾽· ἀλλὰ φράζ᾽ ὅτου
<br/>χρῄζων ἀφῖξαι χὤ τι σημῆναι θέλων.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ἀγαθὰ δόμοις τε καὶ πόσει τῷ σῷ, γύναι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>τὰ ποῖα ταῦτα; παρὰ τίνος δ᾽ ἀφιγμένος; <span style={{float: 'right', fontSize: '80%'}} id="v935">935</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ἐκ τῆς Κορίνθου· τὸ δ᾽ ἔπος οὑξερῶ τάχα,
<br/>ἥδοιο μέν, πῶς δ᾽ οὐκ ἄν, ἀσχάλλοις δ᾽ ἴσως.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>τί δ᾽ ἔστι; ποίαν δύναμιν ὧδ᾽ ἔχει διπλῆν;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>τύραννον αὐτὸν οὑπιχώριοι χθονὸς
<br/>τῆς Ἰσθμίας στήσουσιν, ὡς ηὐδᾶτ᾽ ἐκεῖ. <span style={{float: 'right', fontSize: '80%'}} id="v940">940</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>τί δ᾽; οὐχ ὁ πρέσβυς πόλυβος ἐγκρατὴς ἔτι;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>οὐ δῆτ᾽, ἐπεί νιν θάνατος ἐν τάφοις ἔχει.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>πῶς εἶπας; ἦ τέθνηκε Πόλυβος, ὦ γέρον;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>εἰ μὴ λέγω τἀληθές, ἀξιῶ θανεῖν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ὦ πρόσπολ᾽, οὐχὶ δεσπότῃ τάδ᾽ ὡς τάχος <span style={{float: 'right', fontSize: '80%'}} id="v945">945</span>
<br/>μολοῦσα λέξεις; ὦ θεῶν μαντεύματα,
<br/>ἵν᾽ ἐστέ· τοῦτον Οἰδίπους πάλαι τρέμων
<br/>τὸν ἄνδρ᾽ ἔφευγε μὴ κτάνοι, καὶ νῦν ὅδε
<br/>πρὸς τῆς τύχης ὄλωλεν οὐδὲ τοῦδ᾽ ὕπο.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὦ φίλτατον γυναικὸς Ἰοκάστης κάρα, <span style={{float: 'right', fontSize: '80%'}} id="v950">950</span>
<br/>τί μ᾽ ἐξεπέμψω δεῦρο τῶνδε δωμάτων;
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ἄκουε τἀνδρὸς τοῦδε, καὶ σκόπει κλύων
<br/>τὰ σέμν᾽ ἵν᾽ ἥκει τοῦ θεοῦ μαντεύματα.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὗτος δὲ τίς ποτ᾽ ἐστὶ καὶ τί μοι λέγει;
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ἐκ τῆς Κορίνθου, πατέρα τὸν σὸν ἀγγελῶν <span style={{float: 'right', fontSize: '80%'}} id="v955">955</span>
<br/>ὡς οὐκέτ᾽ ὄντα Πόλυβον, ἀλλ᾽ ὀλωλότα.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τί φῄς, ξέν᾽; αὐτός μοι σὺ σημάντωρ γενοῦ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>εἰ τοῦτο πρῶτον δεῖ μ᾽ ἀπαγγεῖλαι σαφῶς,
<br/>εὖ ἴσθ᾽ ἐκεῖνον θανάσιμον βεβηκότα.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πότερα δόλοισιν ἢ νόσου ξυναλλαγῇ; <span style={{float: 'right', fontSize: '80%'}} id="v960">960</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>σμικρὰ παλαιὰ σώματ᾽ εὐνάζει ῥοπή.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>νόσοις ὁ τλήμων, ὡς ἔοικεν, ἔφθιτο.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>καὶ τῷ μακρῷ γε συμμετρούμενος χρόνῳ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>φεῦ φεῦ, τί δῆτ᾽ ἄν, ὦ γύναι, σκοποῖτό τις
<br/>τὴν Πυθόμαντιν ἑστίαν ἢ τοὺς ἄνω <span style={{float: 'right', fontSize: '80%'}} id="v965">965</span>
<br/>κλάζοντας ὄρνεις, ὧν ὑφηγητῶν ἐγὼ
<br/>κτενεῖν ἔμελλον πατέρα τὸν ἐμόν; ὁ δὲ θανὼν
<br/>κεύθει κάτω δὴ γῆς. ἐγὼ δ᾽ ὅδ᾽ ἐνθάδε
<br/>ἄψαυστος ἔγχους· εἴ τι μὴ τὠμῷ πόθῳ
<br/>κατέφθιθ᾽· οὕτω δ᾽ ἂν θανὼν εἴη ᾽ξ ἐμοῦ. <span style={{float: 'right', fontSize: '80%'}} id="v970">970</span>
<br/>τὰ δ᾽ οὖν παρόντα συλλαβὼν θεσπίσματα
<br/>κεῖται παρ᾽ Ἅιδῃ Πόλυβος ἄξι᾽ οὐδενός.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>οὔκουν ἐγώ σοι ταῦτα προύλεγον πάλαι;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ηὔδας· ἐγὼ δὲ τῷ φόβῳ παρηγόμην.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>μὴ νῦν ἔτ᾽ αὐτῶν μηδὲν ἐς θυμὸν βάλῃς. <span style={{float: 'right', fontSize: '80%'}} id="v975">975</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>καὶ πῶς τὸ μητρὸς οὐκ ὀκνεῖν λέχος με δεῖ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>τί δ᾽ ἂν φοβοῖτ᾽ ἄνθρωπος ᾧ τὰ τῆς τύχης
<br/>κρατεῖ, πρόνοια δ᾽ ἐστὶν οὐδενὸς σαφής;
<br/>εἰκῆ κράτιστον ζῆν, ὅπως δύναιτό τις.
<br/>σὺ δ᾽ εἰς τὰ μητρὸς μὴ φοβοῦ νυμφεύματα· <span style={{float: 'right', fontSize: '80%'}} id="v980">980</span>
<br/>πολλοὶ γὰρ ἤδη κἀν ὀνείρασιν βροτῶν
<br/>μητρὶ ξυνηυνάσθησαν. ἀλλὰ ταῦθ᾽ ὅτῳ
<br/>παρ᾽ οὐδέν ἐστι, ῥᾷστα τὸν βίον φέρει.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>καλῶς ἅπαντα ταῦτ᾽ ἂν ἐξείρητό σοι,
<br/>εἰ μὴ ᾽κύρει ζῶσ᾽ ἡ τεκοῦσα· νῦν δ᾽ ἐπεὶ <span style={{float: 'right', fontSize: '80%'}} id="v985">985</span>
<br/>ζῇ, πᾶσ᾽ ἀνάγκη, κεἰ καλῶς λέγεις, ὀκνεῖν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>καὶ μὴν μέγας γ᾽ ὀφθαλμὸς οἱ πατρὸς τάφοι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>μέγας, ξυνίημ᾽· ἀλλὰ τῆς ζώσης φόβος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ποίας δὲ καὶ γυναικὸς ἐκφοβεῖσθ᾽ ὕπερ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>Μερόπης, γεραιέ, Πόλυβος ἧς ᾤκει μέτα. <span style={{float: 'right', fontSize: '80%'}} id="v990">990</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>τί δ᾽ ἔστ᾽ ἐκείνης ὑμὶν ἐς φόβον φέρον;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>θεήλατον μάντευμα δεινόν, ὦ ξένε.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ἦ ῥητόν; ἢ οὐχὶ θεμιτὸν ἄλλον εἰδέναι;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>μάλιστά γ᾽· εἶπε γάρ με Λοξίας ποτὲ
<br/>χρῆναι μιγῆναι μητρὶ τἠμαυτοῦ τό τε <span style={{float: 'right', fontSize: '80%'}} id="v995">995</span>
<br/>πατρῷον αἷμα χερσὶ ταῖς ἐμαῖς ἑλεῖν.
<br/>ὧν οὕνεχ᾽ ἡ Κόρινθος ἐξ ἐμοῦ πάλαι
<br/>μακρὰν ἀπῳκεῖτ᾽· εὐτυχῶς μέν, ἀλλ᾽ ὅμως
<br/>τὰ τῶν τεκόντων ὄμμαθ᾽ ἥδιστον βλέπειν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ἦ γὰρ τάδ᾽ ὀκνῶν κεῖθεν ἦσθ᾽ ἀπόπτολις; <span style={{float: 'right', fontSize: '80%'}} id="v1000">1000</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πατρός τε χρῄζων μὴ φονεὺς εἶναι, γέρον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>τί δῆτ᾽ ἐγὼ οὐχὶ τοῦδε τοῦ φόβου σ᾽, ἄναξ,
<br/>ἐπείπερ εὔνους ἦλθον, ἐξελυσάμην;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>καὶ μὴν χάριν γ᾽ ἂν ἀξίαν λάβοις ἐμοῦ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>καὶ μὴν μάλιστα τοῦτ᾽ ἀφικόμην, ὅπως <span style={{float: 'right', fontSize: '80%'}} id="v1005">1005</span>
<br/>σοῦ πρὸς δόμους ἐλθόντος εὖ πράξαιμί τι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλ᾽ οὔποτ᾽ εἶμι τοῖς φυτεύσασίν γ᾽ ὅμοῦ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ὦ παῖ, καλῶς εἶ δῆλος οὐκ εἰδὼς τί δρᾷς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πῶς, ὦ γεραιέ; πρὸς θεῶν δίδασκέ με.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>εἰ τῶνδε φεύγεις οὕνεκ᾽ εἰς οἴκους μολεῖν. <span style={{float: 'right', fontSize: '80%'}} id="v1010">1010</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ταρβῶν γε μή μοι Φοῖβος ἐξέλθῃ σαφής.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ἦ μὴ μίασμα τῶν φυτευσάντων λάβῃς;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τοῦτ᾽ αὐτό, πρέσβυ, τοῦτό μ᾽ εἰσαεὶ φοβεῖ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ἆρ᾽ οἶσθα δῆτα πρὸς δίκης οὐδὲν τρέμων;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πῶς δ᾽ οὐχί, παῖς γ᾽ εἰ τῶνδε γεννητῶν ἔφυν; <span style={{float: 'right', fontSize: '80%'}} id="v1015">1015</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ὁθούνεκ᾽ ἦν σοι Πόλυβος οὐδὲν ἐν γένει.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πῶς εἶπας; οὐ γὰρ Πόλυβος ἐξέφυσέ με;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>οὐ μᾶλλον οὐδὲν τοῦδε τἀνδρός, ἀλλ᾽ ἴσον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>καὶ πῶς ὁ φύσας ἐξ ἴσου τῷ μηδενί;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ἀλλ᾽ οὔ σ᾽ ἐγείνατ᾽ οὔτ᾽ ἐκεῖνος οὔτ᾽ ἐγώ. <span style={{float: 'right', fontSize: '80%'}} id="v1020">1020</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλ᾽ ἀντὶ τοῦ δὴ παῖδά μ᾽ ὠνομάζετο;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>δῶρόν ποτ᾽, ἴσθι, τῶν ἐμῶν χειρῶν λαβών.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>κᾆθ᾽ ὧδ᾽ ἀπ᾽ ἄλλης χειρὸς ἔστερξεν μέγα;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ἡ γὰρ πρὶν αὐτὸν ἐξέπεισ᾽ ἀπαιδία.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>σὺ δ᾽ ἐμπολήσας ἢ τυχών μ᾽ αὐτῷ δίδως; <span style={{float: 'right', fontSize: '80%'}} id="v1025">1025</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>εὑρὼν ναπαίαις ἐν Κιθαιρῶνος πτυχαῖς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὡδοιπόρεις δὲ πρὸς τί τούσδε τοὺς τόπους;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ἐνταῦθ᾽ ὀρείοις ποιμνίοις ἐπεστάτουν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ποιμὴν γὰρ ἦσθα κἀπὶ θητείᾳ πλάνης;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>σοῦ τ᾽, ὦ τέκνον, σωτήρ γε τῷ τότ᾽ ἐν χρόνῳ. <span style={{float: 'right', fontSize: '80%'}} id="v1030">1030</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τί δ᾽ ἄλγος ἴσχοντ᾽ ἀγκάλαις με λαμβάνεις;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ποδῶν ἂν ἄρθρα μαρτυρήσειεν τὰ σά·
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οἴμοι, τί τοῦτ᾽ ἀρχαῖον ἐννέπεις κακόν;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>λύω σ᾽ ἔχοντα διατόρους ποδοῖν ἀκμάς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>δεινόν γ᾽ ὄνειδος σπαργάνων ἀνειλόμην. <span style={{float: 'right', fontSize: '80%'}} id="v1035">1035</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ὥστ᾽ ὠνομάσθης ἐκ τύχης ταύτης ὃς εἶ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὦ πρὸς θεῶν, πρὸς μητρὸς ἢ πατρός; φράσον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>οὐκ οἶδ᾽· ὁ δοὺς δὲ ταῦτ᾽ ἐμοῦ λῷον φρονεῖ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἦ γὰρ παρ᾽ ἄλλου μ᾽ ἔλαβες οὐδ᾽ αὐτὸς τυχών;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>οὔκ, ἀλλὰ ποιμὴν ἄλλος ἐκδίδωσί μοι. <span style={{float: 'right', fontSize: '80%'}} id="v1040">1040</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τίς οὗτος; ἦ κάτοισθα δηλῶσαι λόγῳ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>τῶν Λαΐου δήπου τις ὠνομάζετο.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἦ τοῦ τυράννου τῆσδε γῆς πάλαι ποτέ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>μάλιστα· τούτου τἀνδρὸς οὗτος ἦν βοτήρ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἦ κἄστ᾽ ἔτι ζῶν οὗτος, ὥστ᾽ ἰδεῖν ἐμέ; <span style={{float: 'right', fontSize: '80%'}} id="v1045">1045</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ὑμεῖς γ᾽ ἄριστ᾽ εἰδεῖτ᾽ ἂν οὑπιχώριοι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἔστιν τις ὑμῶν τῶν παρεστώτων πέλας,
<br/>ὅστις κάτοιδε τὸν βοτῆρ᾽ ὃν ἐννέπει,
<br/>εἴτ᾽ οὖν ἐπ᾽ ἀγρῶν εἴτε κἀνθάδ᾽ εἰσιδών;
<br/>σημήναθ᾽, ὡς ὁ καιρὸς ηὑρῆσθαι τάδε. <span style={{float: 'right', fontSize: '80%'}} id="v1050">1050</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>οἶμαι μὲν οὐδέν᾽ ἄλλον ἢ τὸν ἐξ ἀγρῶν,
<br/>ὃν κἀμάτευες πρόσθεν εἰσιδεῖν· ἀτὰρ
<br/>ἥδ᾽ ἂν τάδ᾽ οὐχ ἥκιστ᾽ ἂν Ἰοκάστη λέγοι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>γύναι, νοεῖς ἐκεῖνον, ὅντιν᾽ ἀρτίως
<br/>μολεῖν ἐφιέμεσθα; τόνδ᾽ οὗτος λέγει; <span style={{float: 'right', fontSize: '80%'}} id="v1055">1055</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>τί δ᾽ ὅντιν᾽ εἶπε; μηδὲν ἐντραπῇς· τὰ δὲ
<br/>ῥηθέντα βούλου μηδὲ μεμνῆσθαι μάτην.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὐκ ἂν γένοιτο τοῦθ᾽ ὅπως ἐγὼ λαβὼν
<br/>σημεῖα τοιαῦτ᾽ οὐ φανῶ τοὐμὸν γένος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>μὴ πρὸς θεῶν, εἴπερ τι τοῦ σαυτοῦ βίου <span style={{float: 'right', fontSize: '80%'}} id="v1060">1060</span>
<br/>κήδει, ματεύσῃς τοῦθ᾽· ἅλις νοσοῦσ᾽ ἐγώ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>θάρσει· σὺ μὲν γὰρ οὐδ᾽ ἐὰν τρίτης ἐγὼ
<br/>μητρὸς φανῶ τρίδουλος, ἐκφανεῖ κακή.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ὅμως πιθοῦ μοι, λίσσομαι· μὴ δρᾶ τάδε.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὐκ ἂν πιθοίμην μὴ οὐ τάδ᾽ ἐκμαθεῖν σαφῶς. <span style={{float: 'right', fontSize: '80%'}} id="v1065">1065</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>καὶ μὴν φρονοῦσά γ᾽ εὖ τὰ λῷστά σοι λέγω.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τὰ λῷστα τοίνυν ταῦτά μ᾽ ἀλγύνει πάλαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>ιοκαστη</b>
<br/>ὦ δύσποτμ᾽, εἴθε μήποτε γνοίης ὃς εἶ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἄξει τις ἐλθὼν δεῦρο τὸν βοτῆρά μοι;
<br/>ταύτην δ᾽ ἐᾶτε πλουσίῳ χαίρειν γένει. <span style={{float: 'right', fontSize: '80%'}} id="v1070">1070</span>
<br/>ἰοὺ ἰού, δύστηνε· τοῦτο γάρ σ᾽ ἔχω
<br/>μόνον προσειπεῖν, ἄλλο δ᾽ οὔποθ᾽ ὕστερον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>τί ποτε βέβηκεν, Οἰδίπους, ὑπ᾽ ἀγρίας
<br/>ᾄξασα λύπης ἡ γυνή; δέδοιχ᾽ ὅπως
<br/>μὴ ᾽κ τῆς σιωπῆς τῆσδ᾽ ἀναῤῥήξει κακά. <span style={{float: 'right', fontSize: '80%'}} id="v1075">1075</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὁποῖα χρῄζει ῥηγνύτω· τοὐμὸν δ᾽ ἐγώ,
<br/>κεἰ σμικρόν ἐστι, σπέρμ᾽ ἰδεῖν βουλήσομαι.
<br/>αὕτη δ᾽ ἴσως, φρονεῖ γὰρ ὡς γυνὴ μέγα,
<br/>τὴν δυσγένειαν τὴν ἐμὴν αἰσχύνεται.
<br/>ἐγὼ δ᾽ ἐμαυτὸν παῖδα τῆς Τύχης νέμων <span style={{float: 'right', fontSize: '80%'}} id="v1080">1080</span>
<br/>τῆς εὖ διδούσης οὐκ ἀτιμασθήσομαι.
<br/>τῆς γὰρ πέφυκα μητρός· οἱ δὲ συγγενεῖς
<br/>μῆνές με μικρὸν καὶ μέγαν διώρισαν.
<br/>τοιόσδε δ᾽ ἐκφὺς οὐκ ἂν ἐξέλθοιμ᾽ ἔτι
<br/>ποτ᾽ ἄλλος, ὥστε μὴ ᾽κμαθεῖν τοὐμὸν γένος. <span style={{float: 'right', fontSize: '80%'}} id="v1085">1085</span>
<br/></p><p></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>
<br/>εἴπερ ἐγὼ μάντις εἰμὶ καὶ κατὰ γνώμαν ἴδρις,
<br/>οὐ τὸν Ὄλυμπον ἀπείρων,
<br/>ὦ Κιθαιρών, οὐκ ἔσει τὰν αὔριον <span style={{float: 'right', fontSize: '80%'}} id="v1090">1090</span>
<br/>πανσέληνον, μὴ οὐ σέ γε καὶ πατριώταν Οἰδίπουν
<br/>καὶ τροφὸν καὶ ματέρ᾽ αὔξειν,
<br/>καὶ χορεύεσθαι πρὸς ἡμῶν, ὡς ἐπὶ ἦρα φέροντα
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> τοῖς ἐμοῖς τυράννοις. <span style={{float: 'right', fontSize: '80%'}} id="v1095">1095</span>
<br/>ἰήϊε Φοῖβε, σοὶ δὲ ταῦτ᾽ ἀρέστ᾽ εἴη.
<br/></p><p className="verses">
<br/>τίς σε, τέκνον, τίς σ᾽ ἔτικτε τᾶν μακραιώνων
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> ἄρα
<br/>Πανὸς ὀρεσσιβάτα πα- <span style={{float: 'right', fontSize: '80%'}} id="v1100">1100</span>
<br/>τρὸς πελασθεῖσ᾽; ἢ σέ γ᾽ εὐνάτειρά τις
<br/>Λοξίου; τῷ γὰρ πλάκες ἀγρόνομοι πᾶσαι φίλαι·
<br/>εἴθ᾽ ὁ Κυλλάνας ἀνάσσων, <span style={{float: 'right', fontSize: '80%'}} id="v1105">1105</span>
<br/>εἴθ᾽ ὁ Βακχεῖος θεὸς ναίων ἐπ᾽ ἄκρων ὀρέων σ᾽ εὕ-
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> ρημα δέξατ᾽ ἔκ του
<br/>Νυμφᾶν Ἑλικωνίδων, αἷς πλεῖστα συμπαίζει.
<br/></p><p></p><p>
<br/><br/>    <b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>εἰ χρή τι κἀμὲ μὴ συναλλάξαντά πω, <span style={{float: 'right', fontSize: '80%'}} id="v1110">1110</span>
<br/>πρέσβεις, σταθμᾶσθαι, τὸν βοτῆρ᾽ ὁρᾶν δοκῶ,
<br/>ὅνπερ πάλαι ζητοῦμεν· ἔν τε γὰρ μακρῷ
<br/>γήρᾳ ξυνᾴδει τῷδε τἀνδρὶ σύμμετρος,
<br/>ἄλλως τε τοὺς ἄγοντας ὥσπερ οἰκέτας
<br/>ἔγνωκ᾽ ἐμαυτοῦ· τῇ δ᾽ ἐπιστήμῃ σύ μου <span style={{float: 'right', fontSize: '80%'}} id="v1115">1115</span>
<br/>προύχοις τάχ᾽ ἄν που, τὸν βοτῆρ᾽ ἰδὼν πάρος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ἔγνωκα γάρ, σάφ᾽ ἴσθι· Λαΐου γὰρ ἦν
<br/>εἴπερ τις ἄλλος πιστὸς ὡς νομεὺς ἀνήρ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>σὲ πρῶτ᾽ ἐρωτῶ, τὸν Κορίνθιον ξένον,
<br/>ἦ τόνδε φράζεις; <span style={{float: 'right', fontSize: '80%'}} id="v1120">1120</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/><span style={{display: 'inline-block', inlineSize: '9em'}}></span> τοῦτον, ὅνπερ εἰσορᾷς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὗτος σύ, πρέσβυ, δεῦρό μοι φώνει βλέπων
<br/>ὅσ᾽ ἄν σ᾽ ἐρωτῶ. Λαΐου ποτ᾽ ἦσθα σύ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>ἦ δοῦλος οὐκ ὠνητός, ἀλλ᾽ οἴκοι τραφείς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἔργον μεριμνῶν ποῖον ἢ βίον τινά;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>ποίμναις τὰ πλεῖστα τοῦ βίου συνειπόμην. <span style={{float: 'right', fontSize: '80%'}} id="v1125">1125</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>χώροις μάλιστα πρὸς τίσι ξύναυλος ὤν;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>ἦν μὲν Κιθαιρών, ἦν δὲ πρόσχωρος τόπος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τὸν ἄνδρα τόνδ᾽ οὖν οἶσθα τῇδέ που μαθών;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>τί χρῆμα δρῶντα; ποῖον ἄνδρα καὶ λέγεις;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τόνδ᾽ ὃς πάρεστιν· ἢ ξυναλλάξας τί πω; <span style={{float: 'right', fontSize: '80%'}} id="v1130">1130</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>οὐχ ὥστε γ᾽ εἰπεῖν ἐν τάχει μνήμης ἄπο.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>κοὐδέν γε θαῦμα, δέσποτ᾽· ἀλλ᾽ ἐγὼ σαφῶς
<br/>ἀγνῶτ᾽ ἀναμνήσω νιν. εὖ γὰρ οἶδ᾽ ὅτι
<br/>κάτοιδεν, ἦμος τῷ Κιθαιρῶνος τόπῳ,
<br/>ὁ μὲν διπλοῖσι ποιμνίοις, ἐγὼ δ᾽ ἑνί, <span style={{float: 'right', fontSize: '80%'}} id="v1135">1135</span>
<br/>ἐπλησίαζον τῷδε τἀνδρὶ τρεῖς ὅλους
<br/>ἐξ ἦρος εἰς ἀρκτοῦρον ἑκμήνους χρόνους·
<br/>χειμῶνα δ᾽ ἤδη τἀμά τ᾽ εἰς ἔπαυλ᾽ ἐγὼ
<br/>ἤλαυνον οὗτός τ᾽ εἰς τὰ Λαΐου σταθμά.
<br/>λέγω τι τούτων ἢ οὐ λέγω πεπραγμένον; <span style={{float: 'right', fontSize: '80%'}} id="v1140">1140</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>λέγεις ἀληθῆ, καίπερ ἐκ μακροῦ χρόνου.
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>φέρ᾽ εἰπὲ νῦν, τότ᾽ οἶσθα παῖδά μοί τινα
<br/>δούς, ὡς ἐμαυτῷ θρέμμα θρεψαίμην ἐγώ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>τί δ᾽ ἔστι; πρὸς τί τοῦτο τοὔπος ἱστορεῖς;
<br/></p><p><b style={{textTransform: 'capitalize'}}>αγγελος</b>
<br/>ὅδ᾽ ἐστίν, ὦ τᾶν, κεῖνος ὃς τότ᾽ ἦν νέος. <span style={{float: 'right', fontSize: '80%'}} id="v1145">1145</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>οὐκ εἰς ὄλεθρον; οὐ σιωπήσας ἔσει;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἆ, μὴ κόλαζε, πρέσβυ, τόνδ᾽, ἐπεὶ τὰ σὰ
<br/>δεῖται κολαστοῦ μᾶλλον ἢ τὰ τοῦδ᾽ ἔπη.
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>τί δ᾽, ὦ φέριστε δεσποτῶν, ἁμαρτάνω;
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὐκ ἐννέπων τὸν παῖδ᾽ ὃν οὗτος ἱστορεῖ. <span style={{float: 'right', fontSize: '80%'}} id="v1150">1150</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>λέγει γὰρ εἰδὼς οὐδέν, ἀλλ᾽ ἄλλως πονεῖ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>σὺ πρὸς χάριν μὲν οὐκ ἐρεῖς, κλαίων δ᾽ ἐρεῖς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>μὴ δῆτα, πρὸς θεῶν, τὸν γέροντά μ᾽ αἰκίσῃ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὐχ ὡς τάχος τις τοῦδ᾽ ἀποστρέψει χέρας;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>δύστηνος, ἀντὶ τοῦ; τί προσχρῄζων μαθεῖν; <span style={{float: 'right', fontSize: '80%'}} id="v1155">1155</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τὸν παῖδ᾽ ἔδωκας τῷδ᾽ ὃν οὗτος ἱστορεῖ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>ἔδωκ᾽· ὀλέσθαι δ᾽ ὤφελον τῇδ᾽ ἡμέρᾳ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλ᾽ εἰς τόδ᾽ ἥξεις μὴ λέγων γε τοὔνδικον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>πολλῷ γε μᾶλλον, ἢν φράσω, διόλλυμαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἁνὴρ ὅδ᾽, ὡς ἔοικεν, ἐς τριβὰς ἐλᾷ. <span style={{float: 'right', fontSize: '80%'}} id="v1160">1160</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>οὐ δῆτ᾽ ἔγωγ᾽, ἀλλ᾽ εἶπον, ὡς δοίην, πάλαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πόθεν λαβών; οἰκεῖον ἢ ᾽ξ ἄλλου τινός;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>ἐμὸν μὲν οὐκ ἔγωγ᾽, ἐδεξάμην δέ του.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τίνος πολιτῶν τῶνδε κἀκ ποίας στέγης;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>μὴ πρὸς θεῶν, μή, δέσποθ᾽, ἱστόρει πλέον. <span style={{float: 'right', fontSize: '80%'}} id="v1165">1165</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὄλωλας, εἴ σε ταῦτ᾽ ἐρήσομαι πάλιν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>τῶν Λαΐου τοίνυν τις ἦν γεννημάτων.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἦ δοῦλος ἢ κείνου τις ἐγγενὴς γεγώς;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>οἴμοι, πρὸς αὐτῷ γ᾽ εἰμὶ τῷ δεινῷ λέγειν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>κἄγωγ᾽ ἀκούειν· ἀλλ᾽ ὅμως ἀκουστέον. <span style={{float: 'right', fontSize: '80%'}} id="v1170">1170</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>κείνου γέ τοι δὴ παῖς ἐκλῄζεθ᾽· ἡ δ᾽ ἔσω
<br/>κάλλιστ᾽ ἂν εἴποι σὴ γυνὴ τάδ᾽ ὡς ἔχει.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἦ γὰρ δίδωσιν ἥδε σοι;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/><span style={{display: 'inline-block', inlineSize: '10em'}}></span> μάλιστ᾽, ἄναξ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὡς πρὸς τί χρείας;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/><span style={{display: 'inline-block', inlineSize: '9em'}}></span> ὡς ἀναλώσαιμί νιν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τεκοῦσα τλήμων;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/><span style={{display: 'inline-block', inlineSize: '8em'}}></span> θεσφάτων γ᾽ ὄκνῳ κακῶν. <span style={{float: 'right', fontSize: '80%'}} id="v1175">1175</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ποίων;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/><span style={{display: 'inline-block', inlineSize: '3em'}}></span> κτενεῖν νιν τοὺς τεκόντας ἦν λόγος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πῶς δῆτ᾽ ἀφῆκας τῷ γέροντι τῷδε σύ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>θεραπων</b>
<br/>κατοικτίσας, ὦ δέσποθ᾽, ὡς ἄλλην χθόνα
<br/>δοκῶν ἀποίσειν, αὐτὸς ἔνθεν ἦν· ὁ δὲ
<br/>κάκ᾽ εἰς μέγιστ᾽ ἔσωσεν. εἰ γὰρ οὗτος εἶ <span style={{float: 'right', fontSize: '80%'}} id="v1180">1180</span>
<br/>ὅν φησιν οὗτος, ἴσθι δύσποτμος γεγώς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἰοὺ ἰού· τὰ πάντ᾽ ἂν ἐξήκοι σαφῆ.
<br/>ὦ φῶς, τελευταῖόν σε προσβλέψαιμι νῦν,
<br/>ὅστις πέφασμαι φύς τ᾽ ἀφ᾽ ὧν οὐ χρῆν, ξὺν οἷς τ᾽
<br/>οὐ χρῆν ὁμιλῶν, οὕς τέ μ᾽ οὐκ ἔδει κτανών. <span style={{float: 'right', fontSize: '80%'}} id="v1185">1185</span>
<br/></p><p></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/></p><p>
<br/>    ἰὼ γενεαὶ βροτῶν,
<br/>ὡς ὑμᾶς ἴσα καὶ τὸ μηδὲν ζώσας ἐναριθμῶ.
<br/>τίς γάρ, τίς ἀνὴρ πλέον
<br/>τᾶς εὐδαιμονίας φέρει <span style={{float: 'right', fontSize: '80%'}} id="v1190">1190</span>
<br/>ἢ τοσοῦτον ὅσον δοκεῖν
<br/>καὶ δόξαντ᾽ ἀποκλῖναι;
<br/>τὸν σόν τοι παράδειγμ᾽ ἔχων,
<br/>τὸν σὸν δαίμονα, τὸν σόν, ὦ τλᾶμον Οἰδιπόδα,
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> βροτῶν
<br/>οὐδὲν μακαρίζω· <span style={{float: 'right', fontSize: '80%'}} id="v1195">1195</span>
<br/></p><p>
<br/>ὅστις καθ᾽ ὑπερβολὰν
<br/>τοξεύσας ἐκράτησε τοῦ πάντ᾽ εὐδαίμονος ὄλβου,
<br/>ὦ Ζεῦ, κατὰ μὲν φθίσας
<br/>τὰν γαμψώνυχα παρθένον
<br/>χρησμῳδόν, θανάτων δ᾽ ἐμᾷ <span style={{float: 'right', fontSize: '80%'}} id="v1200">1200</span>
<br/>χώρᾳ πύργος ἀνέστα·
<br/>ἐξ οὗ καὶ βασιλεὺς καλεῖ <span style={{float: 'right', fontSize: '80%'}} id="v1201">1201</span>
<br/>ἐμὸς καὶ τὰ μέγιστ᾽ ἐτιμάθης, ταῖς μεγάλαισιν ἐν
<br/>Θήβαισιν ἀνάσσων.
<br/></p><p>
<br/>τανῦν δ᾽ ἀκούειν τίς ἀθλιώτερος;
<br/>τίς ἄταις ἀγρίαις, τίς ἐν πόνοις <span style={{float: 'right', fontSize: '80%'}} id="v1205">1205</span>
<br/>ξύνοικος ἀλλαγᾷ βίου;
<br/>ἰὼ κλεινὸν Οἰδίπου κάρα,
<br/>ἦ στέγας λιμὴν
<br/>αὑτὸς ἤρκεσεν
<br/>παιδὶ καὶ πατρὶ θαλαμηπόλῳ πεσεῖν; <span style={{float: 'right', fontSize: '80%'}} id="v1210">1210</span>
<br/>πῶς ποτε πῶς ποθ᾽ αἱ πατρῷαί σ᾽ ἄλοκες φέρειν, τάλας,
<br/>σῖγ᾽ ἐδυνάθησαν ἐς τοσόνδε;
<br/></p><p>
<br/>ἐφηῦρέ σ᾽ ἄκονθ᾽ ὁ πάνθ᾽ ὁρῶν χρόνος,
<br/>δικάζει τ᾽ ἄγαμον γάμον πάλαι
<br/>τεκνοῦντα καὶ τεκνούμενον. <span style={{float: 'right', fontSize: '80%'}} id="v1215">1215</span>
<br/>ἰώ, Λαΐειον &lt; ὦ &gt; τέκνον,
<br/>εἴθε σ᾽ εἴθε σε
<br/>μήποτ᾽ εἰδόμαν.
<br/>δύρομαι γὰρ ὥσπερ ἰάλεμον χέων
<br/>ἐκ στομάτων. τὸ δ᾽ ὀρθὸν εἰπεῖν, ἀνέπνευσά τ᾽ <span style={{float: 'right', fontSize: '80%'}} id="v1220">1220</span>
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> ἐκ σέθεν
<br/>καὶ κατεκοίμασα τοὐμὸν ὄμμα.
<br/></p><p></p><p>
<br/>    <b style={{textTransform: 'capitalize'}}>εξαγγελος</b>
<br/>ὦ γῆς μέγιστα τῆσδ᾽ ἀεὶ τιμώμενοι,
<br/>οἷ᾽, ἔργ᾽ ἀκούσεσθ᾽, οἷα δ᾽ εἰσόψεσθ᾽, ὅσον δ᾽
<br/>ἀρεῖσθε πένθος, εἴπερ ἐγγενῶς ἔτι <span style={{float: 'right', fontSize: '80%'}} id="v1225">1225</span>
<br/>τῶν Λαβδακείων ἐντρέπεσθε δωμάτων.
<br/>οἶμαι γὰρ οὔτ᾽ ἂν Ἴστρον οὔτε Φᾶσιν ἂν
<br/>νίψαι καθαρμῷ τήνδε τὴν στέγην, ὅσα
<br/>κεύθει, τὰ δ᾽ αὐτίκ᾽ εἰς τὸ φῶς φανεῖ κακὰ
<br/>ἑκόντα κοὐκ ἄκοντα. τῶν δὲ πημονῶν <span style={{float: 'right', fontSize: '80%'}} id="v1230">1230</span>
<br/>μάλιστα λυποῦσ᾽ αἳ φανῶσ᾽ αὐθαίρετοι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>λείπει μὲν οὐδ᾽ ἃ πρόσθεν εἴδομεν τὸ μὴ οὐ
<br/>βαρύστον᾽ εἶναι· πρὸς δ᾽ ἐκείνοισιν τί φῄς;
<br/></p><p><b style={{textTransform: 'capitalize'}}>εξαγγελος</b>
<br/>ὁ μὲν τάχιστος τῶν λόγων εἰπεῖν τε καὶ
<br/>μαθεῖν, τέθνηκε θεῖον Ἰοκάστης κάρα. <span style={{float: 'right', fontSize: '80%'}} id="v1235">1235</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ὦ δυστάλαινα, πρὸς τίνος ποτ᾽ αἰτίας;
<br/></p><p><b style={{textTransform: 'capitalize'}}>εξαγγελος</b>
<br/>αὐτὴ πρὸς αὑτῆς. τῶν δὲ πραχθέντων τὰ μὲν
<br/>ἄλγιστ᾽ ἄπεστιν· ἡ γὰρ ὄψις οὐ πάρα.
<br/>ὅμως δ᾽, ὅσον γε κἀν ἐμοὶ μνήμης ἔνι,
<br/>πεύσει τὰ κείνης ἀθλίας παθήματα. <span style={{float: 'right', fontSize: '80%'}} id="v1240">1240</span>
<br/>ὅπως γὰρ ὀργῇ χρωμένη παρῆλθ᾽ ἔσω
<br/>θυρῶνος, ἵετ᾽ εὐθὺ πρὸς τὰ νυμφικὰ
<br/>λέχη, κόμην σπῶσ᾽ ἀμφιδεξίοις ἀκμαῖς.
<br/>πύλας δ᾽, ὅπως εἰσῆλθ᾽, ἐπιῤῥάξασ᾽ ἔσω
<br/>καλεῖ τὸν ἤδη Λάϊον πάλαι νεκρόν, <span style={{float: 'right', fontSize: '80%'}} id="v1245">1245</span>
<br/>μνήμην παλαιῶν σπερμάτων ἔχουσ᾽, ὑφ᾽ ὧν
<br/>θάνοι μὲν αὐτός, τὴν δὲ τίκτουσαν λίποι
<br/>τοῖς οἷσιν αὐτοῦ δύστεκνον παιδουργίαν.
<br/>γοᾶτο δ᾽ εὐνάς, ἔνθα δύστηνος διπλοῦς
<br/>ἐξ ἀνδρὸς ἄνδρα καὶ τέκν᾽ ἐκ τέκνων τέκοι. <span style={{float: 'right', fontSize: '80%'}} id="v1250">1250</span>
<br/>χὤπως μὲν ἐκ τῶνδ᾽ οὐκέτ᾽ οἶδ᾽ ἀπόλλυται·
<br/>βοῶν γὰρ εἰσέπαισεν Οἰδίπους, ὑφ᾽ οὗ
<br/>οὐκ ἦν τὸ κείνης ἐκθεάσασθαι κακόν,
<br/>ἀλλ᾽ εἰς ἐκεῖνον περιπολοῦντ᾽ ἐλεύσσομεν.
<br/>φοιτᾷ γὰρ ἡμᾶς ἔγχος ἐξαιτῶν πορεῖν, <span style={{float: 'right', fontSize: '80%'}} id="v1255">1255</span>
<br/>γυναῖκά τ᾽ οὐ γυναῖκα, μητρῴαν δ᾽ ὅπου
<br/>κίχοι διπλῆν ἄρουραν οὗ τε καὶ τέκνων.
<br/>λυσσῶντι δ᾽ αὐτῷ δαιμόνων δείκνυσί τις·
<br/>οὐδεὶς γὰρ ἀνδρῶν, οἳ παρῆμεν ἐγγύθεν.
<br/>δεινὸν δ᾽ ἀύσας ὡς ὑφηγητοῦ τινος <span style={{float: 'right', fontSize: '80%'}} id="v1260">1260</span>
<br/>πύλαις διπλαῖς ἐνήλατ᾽, ἐκ δὲ πυθμένων
<br/>ἔκλινε κοῖλα κλῇθρα κἀμπίπτει στέγῃ.
<br/>οὗ δὴ κρεμαστὴν τὴν γυναῖκ᾽ ἐσείδομεν,
<br/>πλεκταῖσιν αἰώραισιν ἐμπεπλεγμένην.
<br/>ὁ δ᾽ ὡς ὁρᾷ νιν, δεινὰ βρυχηθεὶς τάλας <span style={{float: 'right', fontSize: '80%'}} id="v1265">1265</span>
<br/>χαλᾷ κρεμαστὴν ἀρτάνην. ἐπεὶ δὲ γῇ
<br/>ἔκειτο τλήμων, δεινὰ δ᾽ ἦν τἀνθένδ᾽ ὁρᾶν.
<br/>ἀποσπάσας γὰρ εἱμάτων χρυσηλάτους
<br/>περόνας ἀπ᾽ αὐτῆς, αἷσιν ἐξεστέλλετο,
<br/>ἄρας ἔπαισεν ἄρθρα τῶν αὑτοῦ κύκλων, <span style={{float: 'right', fontSize: '80%'}} id="v1270">1270</span>
<br/>αὐδῶν τοιαῦθ᾽, ὁθούνεκ᾽ οὐκ ὄψοιντό νιν
<br/>οὔθ᾽ οἷ᾽ ἔπασχεν οὔθ᾽ ὁποῖ᾽ ἔδρα κακά,
<br/>ἀλλ᾽ ἐν σκότῳ τὸ λοιπὸν οὓς μὲν οὐκ ἔδει
<br/>ὀψοίαθ᾽, οὓς δ᾽ ἔχρῃζεν οὐ γνωσοίατο.
<br/>τοιαῦτ᾽ ἐφυμνῶν πολλάκις τε κοὐχ ἅπαξ <span style={{float: 'right', fontSize: '80%'}} id="v1275">1275</span>
<br/>ἤρασσ᾽ ἐπαίρων βλέφαρα. φοίνιαι δ᾽ ὁμοῦ
<br/>γλῆναι γένει᾽ ἔτελλον, οὐδ᾽ ἀνίεσαν
<br/>φόνου μυδώσας σταγόνας, ἀλλ᾽ ὁμοῦ μέλας
<br/>ὄμβρος χαλάζης αἱματοῦς ἐτέγγετο.
<br/>τάδ᾽ ἐκ δυοῖν ἔῤῥωγεν, οὐ μόνου κάτα, <span style={{float: 'right', fontSize: '80%'}} id="v1280">1280</span>
<br/>ἀλλ᾽ ἀνδρὶ καὶ γυναικὶ συμμιγῆ κακά. 
<br/>ὁ πρὶν παλαιὸς δ᾽ ὄλβος ἦν πάροιθε μὲν
<br/>ὄλβος δικαίως· νῦν δὲ τῇδε θἠμέρᾳ
<br/>στεναγμός, ἄτη, θάνατος, αἰσχύνη, κακῶν
<br/>ὅσ᾽ ἐστὶ πάντων ὀνόματ᾽, οὐδέν ἐστ᾽ ἀπόν. <span style={{float: 'right', fontSize: '80%'}} id="v1285">1285</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>νῦν δ᾽ ἔσθ᾽ ὁ τλήμων ἐν τίνι σχολῇ κακοῦ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>εξαγγελος</b>
<br/>βοᾷ διοίγειν κλῇθρα καὶ δηλοῦν τινα
<br/>τοῖς πᾶσι Καδμείοισι τὸν πατροκτόνον,
<br/>τὸν μητέρ᾽--αὐδῶν ἀνόσι᾽ οὐδὲ ῥητά μοι,
<br/>ὡς ἐκ χθονὸς ῥίψων ἑαυτὸν οὐδ᾽ ἔτι <span style={{float: 'right', fontSize: '80%'}} id="v1290">1290</span>
<br/>μενῶν δόμοις ἀραῖος, ὡς ἠράσατο.
<br/>ῥώμης γε μέντοι καὶ προηγητοῦ τινος
<br/>δεῖται· τὸ γὰρ νόσημα μεῖζον ἢ φέρειν.
<br/>δείξει δὲ καὶ σοί· κλῇθρα γὰρ πυλῶν τάδε
<br/>διοίγεται· θέαμα δ᾽ εἰσόψει τάχα <span style={{float: 'right', fontSize: '80%'}} id="v1295">1295</span>
<br/>τοιοῦτον οἷον καὶ στυγοῦντ᾽ ἐποικτίσαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ὦ δεινὸν ἰδεῖν πάθος ἀνθρώποις,
<br/>ὦ δεινότατον πάντων ὅσ᾽ ἐγὼ
<br/>προσέκυρσ᾽ ἤδη. τίς σ᾽, ὦ τλῆμον,
<br/>προσέβη μανία; τίς ὁ πηδήσας <span style={{float: 'right', fontSize: '80%'}} id="v1300">1300</span>
<br/>μείζονα δαίμων τῶν μακίστων
<br/>πρὸς σῇ δυσδαίμονι μοίρᾳ;
<br/>φεῦ φεῦ, δύσταν᾽·
<br/>ἀλλ᾽ οὐδ᾽ ἐσιδεῖν δύναμαί σε, θέλων
<br/>πόλλ᾽ ἀνερέσθαι, πολλὰ πυθέσθαι,
<br/>πολλὰ δ᾽ ἀθρῆσαι· <span style={{float: 'right', fontSize: '80%'}} id="v1305">1305</span>
<br/>τοίαν φρίκην παρέχεις μοι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>αἰαῖ αἰαῖ, δύστανος ἐγώ,
<br/>ποῖ γᾶς φέρομαι τλάμων; πᾷ μοι
<br/>φθογγὰ διαπωτᾶται φοράδην; <span style={{float: 'right', fontSize: '80%'}} id="v1310">1310</span>
<br/>ἰὼ δαῖμον, ἵν᾽ ἐξήλλου.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ἐς δεινὸν οὐδ᾽ ἀκουστὸν οὐδ᾽ ἐπόψιμον.
<br/></p><p></p><p>
<br/>    <b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἰὼ σκότου
<br/>νέφος ἐμὸν ἀπότροπον, ἐπιπλόμενον ἄφατον,
<br/>ἀδάματόν τε καὶ δυσούριστον &lt; ὄν &gt;. <span style={{float: 'right', fontSize: '80%'}} id="v1315">1315</span>
<br/>οἴμοι,
<br/>οἴμοι μάλ᾽ αὖθις· οἷον εἰσέδυ μ᾽ ἅμα
<br/>κέντρων τε τῶνδ᾽ οἴστρημα καὶ μνήμη κακῶν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>καὶ θαῦμά γ᾽ οὐδὲν ἐν τοσοῖσδε πήμασιν
<br/>διπλᾶ σε πενθεῖν καὶ διπλᾶ φορεῖν κακά. <span style={{float: 'right', fontSize: '80%'}} id="v1320">1320</span>
<br/></p><p>
<br/>    <b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἰὼ φίλος,
<br/>σὺ μὲν ἐμὸς ἐπίπολος ἔτι μόνιμος· ἔτι γὰρ
<br/>ὑπομένεις με τὸν τυφλὸν κηδεύων.
<br/>φεῦ φεῦ.
<br/>οὐ γάρ με λήθεις, ἀλλὰ γιγνώσκω σαφῶς, <span style={{float: 'right', fontSize: '80%'}} id="v1325">1325</span>
<br/>καίπερ σκοτεινός, τήν γε σὴν αὐδὴν ὅμως.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ὦ δεινὰ δράσας, πῶς ἔτλης τοιαῦτα σὰς
<br/>ὄψεις μαρᾶναι; τίς σ᾽ ἐπῆρε δαιμόνων;
<br/></p><p>
<br/>    <b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>Ἀπόλλων τάδ᾽ ἦν, Ἀπόλλων, φίλοι,
<br/>ὁ κακὰ κακὰ τελῶν ἐμὰ τάδ᾽ ἐμὰ πάθεα. <span style={{float: 'right', fontSize: '80%'}} id="v1330">1330</span>
<br/>ἔπαισε δ᾽ αὐτόχειρ νιν οὔτις, ἀλλ᾽ ἐγὼ τλάμων.
<br/>τί γὰρ ἔδει μ᾽ ὁρᾶν,
<br/>ὅτῳ γ᾽ ὁρῶντι μηδὲν ἦν ἰδεῖν γλυκύ; <span style={{float: 'right', fontSize: '80%'}} id="v1335">1335</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ἦν τᾷδ᾽ ὅπωσπερ καὶ σύ φῄς.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>τί δῆτ᾽ ἐμοὶ βλεπτὸν, ἢ
<br/>στερκτὸν, ἢ προσήγορον
<br/>ἔτ᾽ ἔστ᾽ ἀκούειν ἡδονᾷ φίλοι;
<br/>ἀπάγετ᾽ ἐκτόπιον ὅ τι τάχιστά με, <span style={{float: 'right', fontSize: '80%'}} id="v1340">1340</span>
<br/>ἀπάγετ᾽, ὦ φίλοι, τὸν μέγ᾽ ὀλέθριον
<br/>τὸν καταρατότατον, ἔτι δὲ καὶ θεοῖς
<br/>ἐχθρότατον βροτῶν. <span style={{float: 'right', fontSize: '80%'}} id="v1345">1345</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>δείλαιε τοῦ νοῦ τῆς τε συμφορᾶς ἴσον,
<br/>ὡς σ᾽ ἠθέλησα μηδέ γ᾽ ἂν γνῶναί ποτε.
<br/></p><p>
<br/>    <b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὄλοιθ᾽ ὅστις ἦν, ὃς ἀγρίας πέδας
<br/>μονάδ᾽ ἐπιποδίας ἔλυσ᾽ μ᾽ ἀπό τε φόνου <span style={{float: 'right', fontSize: '80%'}} id="v1350">1350</span>
<br/>ἔρυτο κἀνέσωσεν, οὐδὲν εἰς χάριν πράσσων.
<br/>τότε γὰρ ἂν θανὼν
<br/>οὐκ ἦ φίλοισιν οὐδ᾽ ἐμοὶ τοσόνδ᾽ ἄχος. <span style={{float: 'right', fontSize: '80%'}} id="v1355">1355</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>θέλοντι κἀμοὶ τοῦτ᾽ ἂν ἦν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὔκουν πατρός γ᾽ ἂν φονεὺς
<br/>ἦλθον οὐδὲ νυμφίος
<br/>βροτοῖς ἐκλήθην ὧν ἔφυν ἄπο.
<br/>νῦν δ᾽ ἄθεος μέν εἰμ᾽, ἀνοσίων δὲ παῖς, <span style={{float: 'right', fontSize: '80%'}} id="v1360">1360</span>
<br/>ὁμολεχὴς δ᾽ ἀφ᾽ ὧν αὐτὸς ἔφυν τάλας.
<br/>εἰ δέ τι πρεσβύτερον ἔτι κακοῦ κακόν, <span style={{float: 'right', fontSize: '80%'}} id="v1365">1365</span>
<br/>τοῦτ᾽ ἔλαχ᾽ Οἰδίπους.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>οὐκ οἶδ᾽ ὅπως σε φῶ βεβουλεῦσθαι καλῶς·
<br/>κρείσσων γὰρ ἦσθα μηκέτ᾽ ὢν ἢ ζῶν τυφλός.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ὡς μὲν τάδ᾽ οὐχ ὧδ᾽ ἔστ᾽ ἄριστ᾽ εἰργασμένα,
<br/>μή μ᾽ ἐκδίδασκε, μηδὲ συμβούλευ᾽ ἔτι. <span style={{float: 'right', fontSize: '80%'}} id="v1370">1370</span>
<br/>ἐγὼ γὰρ οὐκ οἶδ᾽ ὄμμασιν ποίοις βλέπων
<br/>πατέρα ποτ᾽ ἂν προσεῖδον εἰς Ἅιδου μολὼν
<br/>οὐδ᾽ αὖ τάλαιναν μητέρ᾽, οἷν ἐμοὶ δυοῖν
<br/>ἔργ᾽ ἐστὶ κρείσσον᾽ ἀγχόνης εἰργασμένα.
<br/>ἀλλ᾽ ἡ τέκνων δῆτ᾽ ὄψις ἦν ἐφίμερος, <span style={{float: 'right', fontSize: '80%'}} id="v1375">1375</span>
<br/>βλαστοῦσ᾽ ὅπως ἔβλαστε, προσλεύσσειν ἐμοί;
<br/>οὐ δῆτα τοῖς γ᾽ ἐμοῖσιν ὀφθαλμοῖς ποτε·
<br/>οὐδ᾽ ἄστυ γ᾽ οὐδὲ πύργος οὐδὲ δαιμόνων
<br/>ἀγάλμαθ᾽ ἱερά, τῶν ὁ παντλήμων ἐγὼ
<br/>κάλλιστ᾽ ἀνὴρ εἷς ἔν γε ταῖς θήβαις τραφεὶς <span style={{float: 'right', fontSize: '80%'}} id="v1380">1380</span>
<br/>ἀπεστέρησ᾽ ἐμαυτόν, αὐτὸς ἐννέπων
<br/>ὠθεῖν ἅπαντας τὸν ἀσεβῆ, τὸν ἐκ θεῶν
<br/>φανέντ᾽ ἄναγνον καὶ γένους τοῦ Λαΐου.
<br/>τοιάνδ᾽ ἐγὼ κηλῖδα μηνύσας ἐμὴν
<br/>ὀρθοῖς ἔμελλον ὄμμασιν τούτους ὁρᾶν; <span style={{float: 'right', fontSize: '80%'}} id="v1385">1385</span>
<br/>ἥκιστά γ᾽· ἀλλ᾽ εἰ τῆς ἀκουούσης ἔτ᾽ ἦν
<br/>πηγῆς δι᾽ ὤτων φραγμός, οὐκ ἂν ἐσχόμην
<br/>τὸ μὴ ἀποκλῇσαι τοὐμὸν ἄθλιον δέμας,
<br/>ἵν᾽ ἦ τυφλός τε καὶ κλύων μηδέν· τὸ γὰρ
<br/>τὴν φροντίδ᾽ ἔξω τῶν κακῶν οἰκεῖν γλυκύ. <span style={{float: 'right', fontSize: '80%'}} id="v1390">1390</span>
<br/>ἰὼ Κιθαιρών, τί μ᾽ ἐδέχου; τί μ᾽ οὐ λαβὼν
<br/>ἔκτεινας εὐθύς, ὡς ἔδειξα μήποτε
<br/>ἐμαυτὸν ἀνθρώποισιν ἔνθεν ἦ γεγώς;
<br/>ὦ Πόλυβε καὶ Κόρινθε καὶ τὰ πάτρια
<br/>λόγῳ παλαιὰ δώμαθ᾽, οἷον ἆρά με <span style={{float: 'right', fontSize: '80%'}} id="v1395">1395</span>
<br/>κάλλος κακῶν ὕπουλον ἐξεθρέψατε·
<br/>νῦν γὰρ κακός τ᾽ ὢν κἀκ κακῶν εὑρίσκομαι.
<br/>ὦ τρεῖς κέλευθοι καὶ κεκρυμμένη νάπη
<br/>δρυμός τε καὶ στενωπὸς ἐν τριπλαῖς ὁδοῖς,
<br/>αἳ τοὐμὸν αἷμα τῶν ἐμῶν χειρῶν ἄπο <span style={{float: 'right', fontSize: '80%'}} id="v1400">1400</span>
<br/>ἐπίετε πατρός, ἆρά μου μέμνησθ᾽ ἔτι
<br/>οἷ᾽ ἔργα δράσας ὑμὶν εἶτα δεῦρ᾽ ἰὼν
<br/>ὁποῖ᾽ ἔπρασσον αὖθις; ᾧ γάμοι γάμοι,
<br/>ἐφύσαθ᾽ ἡμᾶς, καὶ φυτεύσαντες πάλιν
<br/>ἀνεῖτε ταὐτοῦ σπέρμα, κἀπεδείξατε <span style={{float: 'right', fontSize: '80%'}} id="v1405">1405</span>
<br/>πατέρας, ἀδελφούς, παῖδας, αἷμ᾽ ἐμφύλιον,
<br/>νύμφας, γυναῖκας μητέρας τε, χὠπόσα
<br/>αἴσχιστ᾽ ἐν ἀνθρώποισιν ἔργα γίγνεται.
<br/>ἀλλ᾽ οὐ γὰρ αὐδᾶν ἔσθ᾽ ἃ μηδὲ δρᾶν καλόν,
<br/>ὅπως τάχιστα πρὸς θεῶν ἔξω μέ που <span style={{float: 'right', fontSize: '80%'}} id="v1410">1410</span>
<br/>καλύψατ᾽ ἢ φονεύσατ᾽ ἢ θαλάσσιον
<br/>ἐκρίψατ᾽, ἔνθα μήποτ᾽ εἰσόψεσθ᾽ ἔτι.
<br/>ἴτ᾽, ἀξιώσατ᾽ ἀνδρὸς ἀθλίου θιγεῖν.
<br/>πίθεσθε, μὴ δείσητε· τἀμὰ γὰρ κακὰ
<br/>οὐδεὶς οἷός τε πλὴν ἐμοῦ φέρειν βροτῶν. <span style={{float: 'right', fontSize: '80%'}} id="v1415">1415</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ἀλλ᾽ ὧν ἐπαιτεῖς εἰς δέον πάρεσθ᾽ ὅδε
<br/>Κρέων τὸ πράσσειν καὶ τὸ βουλεύειν, ἐπεὶ
<br/>χώρας λέλειπται μοῦνος ἀντὶ σοῦ φύλαξ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οἴμοι, τί δῆτα λέξομεν πρὸς τόνδ᾽ ἔπος;
<br/>τίς μοι φανεῖται πίστις ἔνδικος; τὰ γὰρ <span style={{float: 'right', fontSize: '80%'}} id="v1420">1420</span>
<br/>πάρος πρὸς αὐτὸν πάντ᾽ ἐφεύρημαι κακός.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>οὐχ ὡς γελαστής, Οἰδίπους, ἐλήλυθα,
<br/>οὐδ᾽ ὡς ὀνειδιῶν τι τῶν πάρος κακῶν.
<br/>ἀλλ᾽ εἰ τὰ θνητῶν μὴ καταισχύνεσθ᾽ ἔτι
<br/>γένεθλα, τὴν γοῦν πάντα βόσκουσαν φλόγα <span style={{float: 'right', fontSize: '80%'}} id="v1425">1425</span>
<br/>αἰδεῖσθ᾽ ἄνακτος Ἡλίου, τοιόνδ᾽ ἄγος
<br/>ἀκάλυπτον οὕτω δεικνύναι, τὸ μήτε γῆ
<br/>μήτ᾽ ὄμβρος ἱερὸς μήτε φῶς προσδέξεται.
<br/>ἀλλ᾽ ὡς τάχιστ᾽ ἐς οἶκον ἐσκομίζετε·
<br/>τοῖς ἐν γένει γὰρ τἀγγενῆ μάλισθ᾽ ὁρᾶν <span style={{float: 'right', fontSize: '80%'}} id="v1430">1430</span>
<br/>μόνοις τ᾽ ἀκούειν εὐσεβῶς ἔχει κακά.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πρὸς θεῶν, ἐπείπερ ἐλπίδος μ᾽ ἀπέσπασας,
<br/>ἄριστος ἐλθὼν πρὸς κάκιστον ἄνδρ᾽ ἐμέ,
<br/>πιθοῦ τί μοι· πρὸς σοῦ γὰρ οὐδ᾽ ἐμοῦ φράσω.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>καὶ τοῦ με χρείας ὧδε λιπαρεῖς τυχεῖν; <span style={{float: 'right', fontSize: '80%'}} id="v1435">1435</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ῥῖψόν με γῆς ἐκ τῆσδ᾽ ὅσον τάχισθ᾽, ὅπου
<br/>θνητῶν φανοῦμαι μηδενὸς προσήγορος.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ἔδρασ᾽ ἂν εὖ τοῦτ᾽ ἴσθ᾽ ἄν, εἰ μὴ τοῦ θεοῦ
<br/>πρώτιστ᾽ ἔχρῃζον ἐκμαθεῖν τί πρακτέαν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλ᾽ ἥ γ᾽ ἐκείνου πᾶσ᾽ ἐδηλώθη φάτις, <span style={{float: 'right', fontSize: '80%'}} id="v1440">1440</span>
<br/>τὸν πατροφόντην, τὸν ἀσεβῆ μ᾽ ἀπολλύναι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>οὕτως ἐλέχθη ταῦθ᾽· ὅμως δ᾽ ἵν᾽ ἕσταμεν
<br/>χρείας, ἄμεινον ἐκμαθεῖν τι δραστέον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οὕτως ἄρ᾽ ἀνδρὸς ἀθλίου πεύσεσθ᾽ ὕπερ;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>καὶ γὰρ σὺ νῦν τἂν τῷ θεῷ πίστιν φέροις. <span style={{float: 'right', fontSize: '80%'}} id="v1445">1445</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>καὶ σοί γ᾽ ἐπισκήπτω τε καὶ προστέψομαι,
<br/>τῆς μὲν κατ᾽ οἴκους αὐτὸς ὃν θέλεις τάφον
<br/>θοῦ· καὶ γὰρ ὀρθῶς τῶν γε σῶν τελεῖς ὕπερ·
<br/>ἐμοῦ δὲ μήποτ᾽ ἀξιωθήτω τόδε
<br/>πατρῷον ἄστυ ζῶντος οἰκητοῦ τυχεῖν, <span style={{float: 'right', fontSize: '80%'}} id="v1450">1450</span>
<br/>ἀλλ᾽ ἔα με ναίειν ὄρεσιν, ἔνθα κλῄζεται
<br/>οὑμὸς Κιθαιρὼν οὗτος, ὃν μήτηρ τέ μοι
<br/>πατήρ τ᾽ ἐθέσθην ζῶντε κύριον τάφον,
<br/>ἵν᾽ ἐξ ἐκείνων, οἵ μ᾽ ἀπωλλύτην, θάνω.
<br/>καίτοι τοσοῦτόν γ᾽ οἶδα, μήτε μ᾽ ἂν νόσον <span style={{float: 'right', fontSize: '80%'}} id="v1455">1455</span>
<br/>μήτ᾽ ἄλλο πέρσαι μηδέν· οὐ γὰρ ἄν ποτε
<br/>θνῄσκων ἐσώθην, μὴ ᾽πί τῳ δεινῷ κακῷ.
<br/>ἀλλ᾽ ἡ μὲν ἡμῶν μοῖρ᾽, ὅποιπερ εἶσ᾽, ἴτω·
<br/>παίδων δὲ τῶν μὲν ἀρσένων μή μοι, Κρέων,
<br/>προσθῇ μέριμναν· ἄνδρες εἰσίν, ὥστε μὴ <span style={{float: 'right', fontSize: '80%'}} id="v1460">1460</span>
<br/>σπάνιν ποτὲ σχεῖν, ἔνθ᾽ ἂν ὦσι, τοῦ βίου·
<br/>ταῖν δ᾽ ἀθλίαιν οἰκτραῖν τε παρθένοιν ἐμαῖν,
<br/>αἷν οὔποθ᾽ ἡμὴ χωρὶς ἐστάθη βορᾶς
<br/>τράπεζ᾽ ἄνευ τοῦδ᾽ ἀνδρός, ἀλλ᾽ ὅσων ἐγὼ
<br/>ψαύοιμι, πάντων τῶνδ᾽ ἀεὶ μετειχέτην· <span style={{float: 'right', fontSize: '80%'}} id="v1465">1465</span>
<br/>αἷν μοι μέλεσθαι· καὶ μάλιστα μὲν χεροῖν
<br/>ψαῦσαί μ᾽ ἔασον κἀποκλαύσασθαι κακά.
<br/>ἴθ᾽ ὦναξ,
<br/>ἴθ᾽ ὦ γονῇ γενναῖε· χερσί τἂν θιγὼν
<br/>δοκοῖμ᾽ ἔχειν σφᾶς, ὥσπερ ἡνίκ᾽ ἔβλεπον. <span style={{float: 'right', fontSize: '80%'}} id="v1470">1470</span>
<br/></p><p className="verses">
<br/>    φημί;
<br/>οὐ δὴ κλύω που πρὸς θεῶν τοῖν μοι φίλοιν
<br/>δακρυῤῥοούντοιν, καί μ᾽ ἐποικτίρας Κρέων
<br/>ἔπεμψέ μοι τὰ φίλτατ᾽ ἐκγόνοιν ἐμοῖν;
<br/>λέγω τι; <span style={{float: 'right', fontSize: '80%'}} id="v1475">1475</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>λέγεις· ἐγὼ γὰρ εἰμ᾽ ὁ πορσύνας τάδε,
<br/>γνοὺς τὴν παροῦσαν τέρψιν, ἥ σ᾽ εἶχεν πάλαι.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλ᾽ εὐτυχοίης, καί σε τῆσδε τῆσδε τῆς ὁδοῦ
<br/>δαίμων ἄμεινον ἢ ᾽μὲ φρουρήσας τύχοι.
<br/>ὦ τέκνα, ποῦ ποτ᾽ ἐστέ; δεῦρ᾽ ἴτ᾽, ἔλθετε <span style={{float: 'right', fontSize: '80%'}} id="v1480">1480</span>
<br/>ὡς τὰς ἀδελφὰς τάσδε τὰς ἐμὰς χέρας,
<br/>αἳ τοῦ φυτουργοῦ πατρὸς ὑμὶν ὧδ᾽ ὁρᾶν
<br/>τὰ πρόσθε λαμπρὰ προυξένησαν ὄμματα·
<br/>ὃς ὑμίν, ὦ τέκν᾽, οὔθ᾽ ὁρῶν οὔθ᾽ ἱστορῶν
<br/>πατὴρ ἐφάνθην ἔνθεν αὐτὸς ἠρόθην. <span style={{float: 'right', fontSize: '80%'}} id="v1485">1485</span>
<br/>καὶ σφὼ δακρύω· προσβλέπειν γὰρ οὐ σθένω·
<br/>νοούμενος τὰ λοιπὰ τοῦ πικροῦ βίου,
<br/>οἷον βιῶναι σφὼ πρὸς ἀνθρώπων χρεών.
<br/>ποίας γὰρ ἀστῶν ἥξετ᾽ εἰς ὁμιλίας,
<br/>ποίας δ᾽ ἑορτάς, ἔνθεν οὐ κεκλαυμέναι <span style={{float: 'right', fontSize: '80%'}} id="v1490">1490</span>
<br/>πρὸς οἶκον ἵξεσθ᾽ ἀντὶ τῆς θεωρίας;
<br/>ἀλλ᾽ ἡνίκ᾽ ἂν δὴ πρὸς γάμων ἥκητ᾽ ἀκμάς,
<br/>τίς οὗτος ἔσται, τίς παραῤῥίψει, τέκνα,
<br/>τοιαῦτ᾽ ὀνείδη λαμβάνων, ἃ ταῖς ἐμαῖς
<br/>γοναῖσιν ἔσται σφῷν θ᾽ ὁμοῦ δηλήματα; <span style={{float: 'right', fontSize: '80%'}} id="v1495">1495</span>
<br/>τί γὰρ κακῶν ἄπεστι; τὸν πατέρα πατὴρ
<br/>ὑμῶν ἔπεφνε· τὴν τεκοῦσαν ἤροσεν,
<br/>ὅθεν περ αὐτὸς ἐσπάρη, κἀκ τῶν ἴσων
<br/>ἐκτήσαθ᾽ ὑμᾶς, ὧνπερ αὐτὸς ἐξέφυ.
<br/>τοιαῦτ᾽ ὀνειδιεῖσθε· κᾆτα τίς γαμεῖ; <span style={{float: 'right', fontSize: '80%'}} id="v1500">1500</span>
<br/>οὐκ ἔστιν οὐδείς, ὦ τέκν᾽, ἀλλὰ δηλαδὴ
<br/>χέρσους φθαρῆναι κἀγάμους ὑμᾶς χρεών.
<br/>ὦ παῖ Μενοικέως, ἀλλ᾽ ἐπεὶ μόνος πατὴρ
<br/>ταύταιν λέλειψαι, νὼ γάρ, ὣ ᾽φυτεύσαμεν,
<br/>ὀλώλαμεν δύ᾽ ὄντε, μή σφε περιίδῃς <span style={{float: 'right', fontSize: '80%'}} id="v1505">1505</span>
<br/>πτωχὰς ἀνάνδρους ἐκγενεῖς ἀλωμένας,
<br/>μηδ᾽ ἐξισώσῃς τάσδε τοῖς ἐμοῖς κακοῖς.
<br/>ἀλλ᾽ οἴκτισόν σφας, ὧδε τηλικάσδ᾽ ὁρῶν
<br/>πάντων ἐρήμους, πλὴν ὅσον τὸ σὸν μέρος.
<br/>ξύννευσον, ὦ γενναῖε, σῇ ψαύσας χερί. <span style={{float: 'right', fontSize: '80%'}} id="v1510">1510</span>
<br/>πόλλ᾽ ἂν παρῄνουν· νῦν δὲ τοῦτ᾽ εὔχεσθέ μοι,
<br/>οὗ καιρὸς ἐᾷ ζῆν, τοῦ βίου δὲ λῴονος
<br/>ὑμᾶς κυρῆσαι τοῦ φυτεύσαντος πατρός.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/>ἅλις ἵν᾽ ἐξήκεις δακρύων· ἀλλ᾽ ἴθι στέγης ἔσω. <span style={{float: 'right', fontSize: '80%'}} id="v1515">1515</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>πειστέον, κεἰ μηδὲν ἡδύ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/><span style={{display: 'inline-block', inlineSize: '11em'}}></span> πάντα γὰρ καιρῷ καλά.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>οἶσθ᾽ ἐφ᾽ οἷς οὖν εἶμι;
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/><span style={{display: 'inline-block', inlineSize: '10em'}}></span> λέξεις, καὶ τότ᾽ εἴσομαι
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> κλύων.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>γῆς μ᾽ ὅπως πέμψεις ἄποικον.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/><span style={{display: 'inline-block', inlineSize: '14em'}}></span> τοῦ θεοῦ μ᾽ αἰτεῖς
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> δόσιν.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἀλλὰ θεοῖς γ᾽ ἔχθιστος ἥκω.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/><span style={{display: 'inline-block', inlineSize: '13em'}}></span> τοιγαροῦν τεύξει
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> τάχα.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>φῂς τάδ᾽ οὖν; <span style={{float: 'right', fontSize: '80%'}} id="v1520">1520</span>
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/><span style={{display: 'inline-block', inlineSize: '7em'}}></span> ἃ μὴ φρονῶ γὰρ οὐ φιλῶ λέγειν
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> μάτην.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>ἄπαγέ νύν μ᾽ ἐντεῦθεν ἤδη.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/><span style={{display: 'inline-block', inlineSize: '13em'}}></span> στεῖχέ νυν, τέκνων
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> δ᾽ ἀφοῦ.
<br/></p><p><b style={{textTransform: 'capitalize'}}>οιδιπους</b>
<br/>μηδαμῶς ταύτας γ᾽ ἕλῃ μου.
<br/></p><p><b style={{textTransform: 'capitalize'}}>κρεων</b>
<br/><span style={{display: 'inline-block', inlineSize: '13em'}}></span> πάντα μὴ βούλου
<br/><span style={{display: 'inline-block', inlineSize: '2em'}}></span> κρατεῖν·
<br/>καὶ γὰρ ἁκράτησας οὔ σοι τῷ βίῳ ξυνέσπετο.
<br/></p><p><b style={{textTransform: 'capitalize'}}>χορος</b>
<br/>ὦ πάτρας Θήβης ἔνοικοι, λεύσσετ᾽, Οἰδίπους ὅδε,
<br/>ὃς τὰ κλείν᾽ αἰνίγματ᾽ ᾔδει καὶ κράτιστο ἦν ἀνήρ, <span style={{float: 'right', fontSize: '80%'}} id="v1525">1525</span> 
<br/>οὗ τίς οὐ ζήλῳ πολιτῶν ἦν τύχαις ἐπιβλέπων,
<br/>εἰς ὅσον κλύδωνα δεινῆς συμφορᾶς ἐλήλυθεν.
<br/>ὥστε θνητὸν ὄντα κείνην τὴν τελευταίαν ἰδεῖν
<br/>ἡμέραν ἐπισκοποῦντα μηδέν᾽ ὀλβίζειν, πρὶν ἂν
<br/>τέρμα τοῦ βίου περάσῃ μηδὲν ἀλγεινὸν παθών. <span style={{float: 'right', fontSize: '80%'}} id="v1530">1530</span>
<br/></p>
    </>
  );
}

export default SophoclesOedipusTyrannusOriginal;
