function PlatoProtagoras1() {
  return (
    <>
      <p>
        <i>Сократ, Ион</i>
      </p>
      <p>
        <b>Сократ.</b> Иону привет! Откуда ты теперь к нам? Из дому, из Эфеса
        <span className="popUp" id="a1">
          <a href="#a1c">1</a>
        </span>
        , что ли?
        <br />
        <b>Ион.</b> Совсем нет, Сократ, из Эпидавра
        <span className="popUp" id="a2">
          <a href="#a2c">2</a>
        </span>
        , с празднеств Асклепия.
        <br />
        <b>Сократ.</b> Разве эпидаврийцы устраивают в честь этого бога и
        состязания рапсодов?
        <br />
        <b>Ион.</b> Как же! Да и в других мусических искусствах там состязаются.
      </p>

      <p>
        <b>Сократ.</b> Что же, и мы выступали на состязании? И как ты выступил?
        <br />
        <b>Ион.</b> Мы{' '}
        <span className="popUp" id="a3">
          <a href="#a3c">3</a>
        </span>
        получили первую награду, Сократ.
        <br />
        <b>Сократ.</b> Вот это хорошо! Смотри же, чтобы мы победили и на
        Панафинеях{' '}
        <span className="popUp" id="a4">
          <a href="#a4c">4</a>
        </span>
        !
        <br />
        <b>Ион.</b> Так и будет, если бог захочет.
        <br />
        <b>Сократ.</b> Да, Ион, часто я завидовал вашему искусству... Оно всегда
        требует, чтобы вы выглядели как можно красивее и были в нарядном уборе,
        вместе с тем вам необходимо заниматься многими отличными поэтами,
      </p>

      <p>
        и прежде всех – Гомером, самым лучшим и божественным из поэтов, и
        постигать его замысел, а не только заучивать стихи. Как вам не
        позавидовать! Ведь нельзя стать хорошим рапсодом, не вникая в то, что
        говорит поэт; рапсод должен стать для слушателей истолкователем замысла
        поэта, а справиться с этим тому, кто не знает, что говорит поэт,
        невозможно. Тут есть чему позавидовать!
      </p>

      <p>
        {' '}
        <b>Ион.</b> Ты прав, Сократ. Для меня это и было самым трудным в моем
        искусстве; все же, мне думается, я объясняю Гомера лучше всех, так что
        ни Метродор Лампсакский, ни Стесимброт Фасосский, ни Главкон
        <span className="popUp" id="a5">
          <a href="#a5c">5</a>
        </span>
        , ни другой кто из живших когда-либо не был в состоянии высказать о
        Гомере гак много верных мыслей, как я.
        <br />
        <b>Сократ.</b> Это хорошо. Ион; ты, верно, не откажешься сообщить их
        мне.
        <br />
        <b>Ион.</b> Да, Сократ, действительно стоит послушать, в какой
        прекрасный убор я одеваю Гомера: по-моему, я достоин того, чтобы
        гомериды{' '}
        <span className="popUp" id="a6">
          <a href="#a6c">6</a>
        </span>
        увенчали меня золотым венком.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Я непременно выберу время, чтобы послушать тебя. А сейчас
        скажи мне вот что: только ли в Гомере ты силен или также и в Гесиоде и
        Архилохе{' '}
        <span className="popUp" id="a7">
          <a href="#a7c">7</a>
        </span>
        ?
        <br />
        <b>Ион.</b> Нет, только в Гомере; мне кажется, и этого достаточно.
        <br />
        <b>Сократ.</b> А есть ли что-нибудь такое, о чем и Гомер и Гесиод оба
        говорят одно и то же?
        <br />
        <b>Ион.</b> Я думаю, есть, и даже многое.
        <br />
        <b>Сократ.</b> И то, что об этом говорит Гомер, ты лучше истолковал бы,
        чем то, что говорит Гесиод?
        <br />
        <b>Ион.</b> Если они говорят одно и то же, то и я, Сократ, истолковал бы
        это одинаково.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> А то, о чем они говорят по-разному? Например, о
        прорицании говорят ли что-нибудь и Гомер и Гесиод?
        <br />
        <b>Ион.</b> Конечно.
        <br />
        <b>Сократ.</b> Так что же? Кто истолковал бы лучше сходство и различие в
        том, что оба поэта говорили о прорицании – ты или кто-нибудь из хороших
        прорицателей?
        <br />
        <b>Ион.</b> Кто-нибудь из прорицателей.
        <br />
        <b>Сократ.</b> А если бы ты был прорицателем, разве ты не мог бы
        толковать и то, что сказано ими по-разному, раз уж ты умеешь
        истолковывать сказанное одинаково?
        <br />
        <b>Ион.</b> Ясно, что так.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Как же это ты силен в том, что касается Гомера, а в том,
        что касается Гесиода и остальных поэтов, не силен? Разве Гомер говорит
        не о том же, о чем все остальные поэты? Разве он не рассказывает большею
        частью о войне и отношениях людей, хороших и плохих, простых и
        умудренных в чем-нибудь; о богах, как они общаются друг с другом и с
        людьми; о том, что творится на небе и в Аиде, и о происхождении богов и
        героев? Не это ли составляет предмет поэзии Гомера?
      </p>

      <p>
        {' '}
        <b>Ион.</b> Ты прав, Сократ.
        <br />
        <b>Сократ.</b> А что ж остальные поэты? Разве они говорят не о том же
        самом?
        <br />
        <b>Ион.</b> Да, Сократ, но их творчество не такое, как у Гомера.
        <br />
        <b>Сократ.</b> Что же? Хуже?
        <br />
        <b>Ион.</b> Да, гораздо хуже.
        <br />
        <b>Сократ.</b> А Гомер лучше?
        <br />
        <b>Ион.</b> Конечно, лучше, клянусь Зевсом.
        <br />
        <b>Сократ.</b> Не правда ли, милый Ион, когда, например, о числе станут
        говорить многие, а один будет говорить лучше всех, то ведь кто-нибудь
        отличит хорошо говорящего?
        <br />
        <b>Ион.</b> Я полагаю.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Будет ли это тот же самый, кто отличит и говорящих плохо,
        или другой человек?
        <br />
        <b>Ион.</b> Конечно, тот же самый.
        <br />
        <b>Сократ.</b> Не тот ли это, кто владеет искусством арифметики?
        <br />
        <b>Ион.</b> Да.
        <br />
        <b>Сократ.</b> А если многие станут обсуждать, какая пища полезна, и
        кто-нибудь из них будет говорить получше, то отличить говорящего лучше
        всех может один человек, а говорящего хуже всех – другой, или один и тот
        же человек отличит обоих?
        <br />
        <b>Ион.</b> Конечно, один и тот же; это ясно.
        <br />
        <b>Сократ.</b> Кто же он? Как его назвать?
        <br />
        <b>Ион.</b> Это врач.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Итак, скажем вообще: если многие говорят об одном и том
        же, то всегда один и тот же человек отличит, кто говорит хорошо, а кто
        плохо; а тот, кто не отличит говорящего плохо, не отличит, ясное дело, и
        говорящего хорошо, раз они говорят об одном и том же.
        <br />
        <b>Ион.</b> Да, это так.
        <br />
        <b>Сократ.</b> Значит, один и тот же человек способен судить о них
        обоих?
        <br />
        <b>Ион.</b> Да.
        <br />
        <b>Сократ.</b> Ты говоришь, что и Гомер, и остальные поэты, в том числе
        и Гесиод и Архилох, говорят хотя и об одном, но не одинаково: Гомер
        хорошо, а те хуже.
        <br />
        <b>Ион.</b> Да, и я прав.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Но если ты отличаешь говорящих хорошо, то отличил бы и
        говорящих хуже, то есть мог бы узнать, что они хуже говорят.
        <br />
        <b>Ион.</b> Само собой разумеется.
        <br />
        <b>Сократ.</b> Значит, дорогой мой, мы не ошибемся, если скажем, что Ион
        одинаково силен и в Гомере, и в остальных поэтах, раз он сам
        соглашается, что один и тот же человек может быть хорошим судьей всех,
        кто говорит об одном и том же; а ведь чуть ли не все поэты воспевают
        одно и то же.
      </p>

      <p>
        {' '}
        <b>Ион.</b> В чем же причина, Сократ, что когда кто-нибудь говорит о
        другом поэте, я не обращаю внимания и не в силах добавить ничего
        стоящего, а попросту дремлю, между тем, лишь только кто упомянет о
        Гомере, я тотчас просыпаюсь, становлюсь внимателен и нисколько не
        затрудняюсь, что сказать?
        <br />
        <b>Сократ.</b> Об этом нетрудно догадаться, друг мой. Всякому ясно, что
        не благодаря выучке и знаниям ты способен говорить о Гомере; если бы ты
        мог делать это благодаря выучке, то мог бы говорить и обо всех остальных
        поэтах: ведь поэтическое искусство есть нечто цельное
        <span className="popUp" id="a8">
          <a href="#a8c">8</a>
        </span>
        . Не так ли?
        <br />
        <b>Ион.</b> Да.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> А если взять любое другое искусство в его целом, то разве
        не один и тот же способ рассмотрения применим и ко всем искусствам?
        Хочешь послушать, как я это понимаю, Ион?
        <br />
        <b>Ион.</b> Очень хочу, Сократ, клянусь Зевсом; мне приятно слушать вас,
        мудрецов.
        <br />
        <b>Сократ.</b> Хотелось бы мне, Ион, чтобы ты был прав; но мудрецы-то
        скорее вы, рапсоды, актеры и те, чьи творения вы поете, а я всего только
        говорю правду, как и следует заурядному человеку.
      </p>

      <p>
        {' '}
        Посмотри, о каком пустяке я теперь спросил тебя: всякий может легко и
        просто понять мои слова, что рассмотрение останется тем же, если взять
        искусство в целом. В самом деле, разберем последовательно. Существует
        ли, например, искусство живописи как целое?
        <br />
        <b>Ион.</b> Да.
        <br />
        <b>Сократ.</b> И много было и есть художников, хороших и плохих?
        <br />
        <b>Ион.</b> Совершенно верно.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Так вот, видал ли ты кого-нибудь, кто способен объяснить,
        чтó в живописи Полигнота{' '}
        <span className="popUp" id="a9">
          <a href="#a9c">9</a>
        </span>
        , сына Аглаофонта, хорошо, а чтó нет, а когда дело коснется других
        художников – бессилен, и когда кто-нибудь говорит о произведениях всех
        прочих художников, то он дремлет, затрудняется и не может ничего
        объяснить; а когда нужно высказать мнение о Полигноте или об ином, но
        только одном каком-нибудь художнике, он вдруг просыпается, становится
        внимателен и нисколько не затрудняется, что сказать?
      </p>

      <p>
        {' '}
        <b>Ион.</b> Нет, клянусь Зевсом, я не видал такого человека.
        <br />
        <b>Сократ.</b> Ну, а если речь идет о ваянии, видал ли ты кого-нибудь,
        кто способен разобрать достоинства творчества Дедала, сына Метиона, или
        Эпея, сына Панопея, или Феодора Самосца{' '}
        <span className="popUp" id="a10">
          <a href="#a10c">10</a>
        </span>
        , или одного кого-нибудь из прочих ваятелей, а произведения других
        ваятелей ему недоступны, и он дремлет, не зная, что сказать?
        <br />
        <b>Ион.</b> Нет, клянусь Зевсом, я не видывал такого.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> И наверное, думаю я, когда дело идет об игре на флейте,
        либо на кифаре, или о пении под кифару, или об искусстве рапсодов, ты
        никогда не видал человека, который способен говорить об Олимпе, о
        Фамире, об Орфее или о Фемии, итакийском рапсоде
        <span className="popUp" id="a11">
          <a href="#a11c">11</a>
        </span>
        , а слушая Иона эфесца, становится в тупик и не может сообразить, что в
        его пении хорошо, а что нет.
        <br />
        <b>Ион.</b> Мне нечего возразить на это, Сократ. Я только уверен, что о
        Гомере я говорю лучше всех и при этом бываю находчив; и все другие
        подтверждают, что о Гомере я хорошо говорю, а об остальных нет. Вот и
        пойми, в чем тут дело.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Понимаю, Ион, и сейчас объясню тебе, что это, по-моему,
        значит. Твоя способность хорошо говорить о Гомере – это, как я только
        что сказал, не уменье, а божественная сила, которая тобою движет, как в
        том камне, который Эврипид назвал магнесийским, а большинство называет
        гераклейским
        <span className="popUp" id="a12">
          <a href="#a12c">12</a>
        </span>
        . Этот камень не только притягивает железные кольца,
      </p>

      <p>
        но и сообщает им такую силу, что они, в свою очередь, могут делать то же
        самое, что и камень, то есть притягивать другие кольца, так что иногда
        получается очень длинная цепь из кусочков железа и колец, висящих одно
        за другим; у них у всех сила зависит от того камня.
      </p>

      <p>
        {' '}
        Так и Муза сама делает вдохновенными одних, а от этих тянется цепь
        других восторженных. Все хорошие эпические поэты не благодаря уменью
        слагают свои прекрасные поэмы, а только когда становятся вдохновенными и
        одержимыми; точно так и хорошие мелические поэты; как корибанты
        <span className="popUp" id="a13">
          <a href="#a13c">13</a>
        </span>{' '}
        пляшут в исступлении, так и они в исступлении творят эти свои прекрасные
        песнопения; когда ими овладеет гармония и ритм, они становятся
        вакхантами и одержимыми: вакханки в минуту одержимости черпают из рек
        мед и молоко, а в здравом уме – не черпают{' '}
        <span className="popUp" id="a14">
          <a href="#a14c">14</a>
        </span>
        , и то же бывает с душою мелических поэтов, как они сами
        свидетельствуют.
      </p>

      <p>
        {' '}
        Говорят же нам поэты, что они летают, как пчелы, и приносят нам свои
        песни, собранные у медоносных источников в садах и рощах Муз{' '}
        <span className="popUp" id="a15">
          <a href="#a15c">15</a>
        </span>
        . И они говорят правду: поэт – это существо легкое, крылатое и священное{' '}
        <span className="popUp" id="a16">
          <a href="#a16c">16</a>
        </span>
        ; он может творить не ранее, чем сделается вдохновенным и исступленным и
        не будет в нем более рассудка; а пока у человека есть это достояние,
        никто не способен творить и вещать.
      </p>

      <p>
        Поэты, творя, говорят много прекрасного о различных предметах, как ты о
        Гомере, не от умения, а по божественному наитию, и каждый может хорошо
        творить только то, на что его подвигнула Муза, – один – дифирамбы,
        другой – энкомии, третий – ипорхемы, этот – эпические поэмы, тот – ямбы
        <span className="popUp" id="a17">
          <a href="#a17c">17</a>
        </span>
        ; во всем же прочем каждый из них слаб. Ведь не от уменья они Это
        говорят, а от божественной силы: если бы они благодаря уменью могли
        хорошо говорить об одном, то могли бы говорить и обо всем прочем;
      </p>

      <p>
        {' '}
        потому-то бог и отнимает у них рассудок и делает их своими слугами,
        вещателями и божественными прорицателями, чтобы мы, слушатели, знали,
        что это не они, у кого и рассудка-то нет, говорят такие ценные вещи, а
        говорит сам бог и через них подает нам голос.
        <br />
        Лучшее подтверждение этому взгляду – Тинних халкидец, который ни разу не
        создал ничего достойного упоминания, кроме того пэана
        <span className="popUp" id="a18">
          <a href="#a18c">18</a>
        </span>
        , который все поют, – это, пожалуй, прекраснейшее из всех песнопений; то
        была просто какая-то "находка Муз", как выражается и сам Тинних.
      </p>

      <p>
        {' '}
        Тут, по-моему, бог яснее ясного показал нам все, чтобы мы не
        сомневались, что не человеческие эти прекрасные творения и не людям они
        принадлежат, но что они – божественны и принадлежат богам, поэты же – не
        что иное, как передатчики богов, одержимые каждый тем богом, который им
        овладеет.
      </p>

      <p>
        Чтобы доказать это, бог нарочно пропел прекраснейшую песнь устами
        слабейшего поэта. Разве я, по-твоему, не прав, Ион?
        <br />
        <b>Ион.</b> По-моему, ты прав, клянусь Зевсом; твои речи захватывают мою
        душу, Сократ, и мне кажется, что хорошие поэты под божественным наитием
        передают нам это от богов.
        <br />
        <b>Сократ.</b> А вы, рапсоды, в свою очередь передаете творения поэтов?
        <br />
        <b>Ион.</b> И в этом ты прав.
        <br />
        <b>Сократ.</b> Стало быть, вы оказываетесь передатчиками передатчиков?
        <br />
        <b>Ион.</b> Совершенно верно.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Скажи мне вот что, Ион, не скрывай от меня того, о чем я
        тебя спрошу. Всякий раз как тебе удается исполнение эпоса и ты особенно
        поражаешь зрителей, когда поешь, как Одиссей вскакивает на порог,
        открываясь женихам, и высыпает себе под ноги стрелы, или как Ахилл
        ринулся на Гектора
        <span className="popUp" id="a19">
          <a href="#a19c">19</a>
        </span>
        , или что-нибудь жалостное об Андромахе, о Гекабе или о Приаме, –
      </p>

      <p>
        в уме ли ты тогда или вне себя, так что твоей душе, в порыве
        вдохновения, кажется, что она тоже там, где совершаются события, о
        которых ты говоришь, – на Итаке{' '}
        <span className="popUp" id="a20">
          <a href="#a20c">20</a>
        </span>
        , в Трое или где бы то ни было?
        <br />
        <b>Ион.</b> Как наглядно подтвердил ты свои слова, Сократ! Отвечу тебе,
        не таясь. Когда я исполняю что-нибудь жалостное, у меня глаза полны
        слез, а когда страшное и грозное – волосы становятся дыбом от страха и
        сердце сильно бьется.
      </p>

      <p>
        <b>Сократ.</b> Что же, Ион? Скажем ли мы, что находится в Здравом
        рассудке тот человек, который, нарядившись в расцвеченные одежды и надев
        золотой венец, станет плакать среди жертвоприношений и празднеств,
        ничего не потеряв из своего убранства, или будет испытывать страх,
        находясь среди более чем двадцати тысяч дружественно расположенных
        людей, когда никто его не грабит и не обижает?
        <br />
        <b>Ион.</b> Клянусь Звсом, Сократ, такой человек, по правде сказать,
        совсем не в здравом рассудке.
        <br />
        <b>Сократ.</b> Знаешь ли ты, что вы доводите до того же состояния{' '}
        <span className="popUp" id="a21">
          <a href="#a21c">21</a>
        </span>{' '}
        и многих из зрителей?
      </p>

      <p>
        <b>Ион.</b> Знаю, и очень хорошо: я каждый раз вижу сверху, с
        возвышения, как слушатели плачут и испуганно глядят и поражаются, когда
        я говорю. Ведь мне необходимо очень внимательно следить за ними: если я
        заставлю их плакать, то сам буду смеяться, получая деньги, а если
        заставлю смеяться, сам буду плакать, лишившись денег.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Теперь ты понимаешь, что такой зритель – последнее из тех
        звеньев, которые, как я говорил, получают одно от другого силу под
        воздействием гераклейского камня. Среднее звено – это ты, рапсод и
        актер, первое – это сам поэт, а бог через вас всех влечет душу человека
        куда захочет, сообщая силу через одного другому. И тянется, как от того
        камня, длинная цепь хоревтов
        <span className="popUp" id="a22">
          <a href="#a22c">22</a>
        </span>{' '}
        и учителей с их помощниками: они держатся сбоку на звеньях, соединенных
        с Музой.
      </p>

      <p>
        {' '}
        И один поэт зависит от одной Музы, другой – от другой. Мы обозначаем это
        словом "одержим", и это почти то же самое: ведь Муза держит его. А от
        этих первых звеньев – поэтов, зависят другие вдохновленные: один от
        Орфея, другой от Мусея
        <span className="popUp" id="a23">
          <a href="#a23c">23</a>
        </span>
        ; большинство же одержимы Гомером, или Гомер держит их. Один из них –
        ты, Ион, и Гомер держит тебя.
        <br />
        Когда кто-нибудь поет творения другого поэта, ты спишь и не находишь,
        что сказать, а когда Запоют песнь этого твоего поэта, ты тотчас
        пробуждаешься, твоя душа пляшет
        <span className="popUp" id="a24">
          <a href="#a24c">24</a>
        </span>
        , и ты нисколько не затрудняешься, что сказать.
      </p>

      <p>
        {' '}
        Ведь то, что ты говоришь о Гомере, все это не от уменья и знания, а от
        божественного определения я одержимости; как корибанты чутко внемлют
        только напеву, исходящему от того бога, которым они одержимы, и для
        этого напева у них достаточно и телодвижений и слов, о других же они и
        не помышляют, так и ты, Ион, когда кто-нибудь вспомнит о Гомере, знаешь,
        что сказать, а в остальных поэтах затрудняешься.
      </p>

      <p>
        {' '}
        И причина того, о чем ты меня спрашиваешь – почему ты о Гомере Знаешь, а
        об остальных нет, – причина здесь та, что не выучкой, а божественным
        определением ты – искусный хвалитель Гомера.
        <br />
        <b>Ион.</b> Хорошо говоришь ты, Сократ; а все же я удивился бы, если бы
        тебе удалось убедить меня, что я восхваляю Гомера в состоянии
        одержимости и исступленности. Я думаю, что и тебе не казалось бы так,
        если бы ты послушал, как я говорю о Гомере.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Да я и хочу послушать, только не раньше, чем ты ответишь
        мне вот на какой вопрос: из того, что говорит Гомер, о чем ты хорошо
        говоришь? Ведь не обо всем же, конечно
        <span className="popUp" id="a25">
          <a href="#a25c">25</a>
        </span>
        .
        <br />
        <b>Ион.</b> Будь уверен, Сократ, что обо всем без исключения.
        <br />
        <b>Сократ.</b> Но ведь не о том же, чего ты, паче чаяния, не знаешь,
        хотя Гомер об этом и упоминает?
        <br />
        <b>Ион.</b> О чем же это Гомер говорит, а я не знаю?
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Гомер часто и много говорит о различных искусствах,
        например, об управлении колесницей, – сейчас скажу тебе, если вспомню
        место.
        <br />
        <b>Ион.</b> Да я сам скажу, я помню.
        <br />
        <b>Сократ.</b> Так скажи мне, что говорит Нестор своему сыну Антилоху,
        советуя ему быть осторожным на поворотах при состязании колесниц на
        тризне Патрокла.
        <br />
        <b>Ион.</b> "Сам же", – говорит Нестор, –
      </p>

      <p>
        <span className="span-indented">
          крепко держась в колеснице красивосплетенной,
          <br /> Влево легко наклонись, а коня, что под правой рукою,
          <br /> Криком гони и бичом и бразды попусти совершенно,
          <br /> Левый же конь твой пускай подле самой меты обогнется
          <br /> Так, чтоб казалось, поверхность ее колесо очертило
          <br /> Ступицей жаркою. Но берегись, не ударься о камень
          <span className="popUp" id="a26">
            <a href="#a26c">26</a>
          </span>
          .
        </span>
        <br />
        <b>Сократ.</b> Достаточно. Вот здесь, Ион, кто лучше мог бы судить,
        правильно ли говорит Гомер или нет – врач или возничий?
        <br />
        <b>Ион.</b> Конечно, возничий.
        <br />
        <b>Сократ.</b> Потому ли, что владеет этим искусством, или по другой
        причине?
        <br />
        <b>Ион.</b> Нет, именно благодаря своему искусству.
        <br />
        <b>Сократ.</b> И каждому искусству дано от бога ведать одним
        каким-нибудь делом? Ведь то, что мы узнаём, овладев искусством кормчего,
        мы не можем узнать, освоив искусство врача.
        <br />
        <b>Ион.</b> Конечно, нет.
        <br />
        <b>Сократ.</b> И, овладев искусством строителя, – то, что узнаём, освоив
        искусство врача?
        <br />
        <b>Ион.</b> Конечно, нет.
      </p>

      <p>
        {' '}
        <b>Сократ.</b> Не так ли и во всех искусствах: что мы узнаем, изучив
        одно искусство, того мы не узнаем, изучив другое? Но сначала скажи мне
        вот что: не называешь ли ты одно искусство так, а другое иначе?
        <br />
        <b>Ион.</b> Да.
        <br />
        <b>Сократ.</b> И я, замечая, что одно искусство есть знание одних вещей,
        а другое – других, называю одно так, а другое иначе; так же поступаешь и
        ты?
        <br />
        <b>Ион.</b> Да.
      </p>

      <p>
        <b>Сократ.</b> Ведь если бы и то и другое искусство было знанием одних и
        тех же вещей, то зачем стали бы мы называть одно так, а другое – иначе,
        раз одно и то же можно было бы узнать, овладев любым из двух. Вот,
        например, я знаю, что здесь пять пальцев, и ты знаешь то же самое, что и
        я; и если бы я тебя спросил, не с помощью ли одного искусства –
        искусства счисления – познаём одно и то же и я и ты или с помощью разных
        искусств, ты, конечно, сказал бы, что с помощью одного и того же.
        <br />
        <b>Ион.</b> Да.
      </p>

      <p>
        <b>Сократ.</b> Вот теперь скажи мне то, о чем я хотел спросить: думаешь
        ли ты, что так бывает во всех искусствах и что, изучая одно искусство,
        познаешь одно, а изучая другое – познаешь уже не то же самое, а нечто
        совсем иное, если, конечно, само искусство другое.
        <br />
        <b>Ион.</b> Я думаю, что так, Сократ.
        <br />
        <b>Сократ.</b> А кто не овладеет каким-либо искусством, тот не способен
        будет хорошо знать то, что говорится или делается согласно этому
        искусству, не правда ли?
      </p>

      <p>
        <b>Ион.</b> Правда твоя.
        <br />
        <b>Сократ.</b> А кто лучше знает, правильно ли говорит Гомер в тех
        стихах, которые ты привел, – ты или возничий?
        <br />
        <b>Ион.</b> Возничий.
        <br />
        <b>Сократ.</b> Ведь ты – рапсод, а не возничий.
        <br />
        <b>Ион.</b> Да.
        <br />
        <b>Сократ.</b> А искусство рапсода – иное по сравнению с искусством
        возничего?
        <br />
        <b>Ион.</b> Да.
        <br />
        <b>Сократ.</b> И раз оно иное, то оно есть знание иных вещей?
      </p>

      <p>
        <b>Ион.</b> Да.
        <br />
        <b>Сократ.</b> Ну, а когда Гомер говорит, как Гекамеда, наложница
        Нестора, дает раненому Махаону питье, приблизительно в таких словах:
        <br />
        <span className="span-indented">
          ...растворила
          <br /> Смесь на вине прамнийском, натерла козьего сыра
          <br /> Теркою медной и лук на закуску к питью предложила
          <span className="popUp" id="a27">
            <a href="#a27c">27</a>
          </span>
          , –
        </span>
        <br />
        то, чтобы узнать, правильно ли говорит Гомер или нет, требуется
        врачебное искусство или искусство рапсода?
        <br />
        <b>Ион.</b> Врачебное.
        <br />
        <b>Сократ.</b> А когда Гомер говорит:
        <br />
        <span className="span-indented">
          Быстро в пучину Ирида, подобно свинцу, погрузилась,
          <br /> Ежели он, прикрепленный под рогом вола стенового,
          <br /> Мчится, коварный, рыбам прожорливым гибель несущий
          <span className="popUp" id="a28">
            <a href="#a28c">28</a>
          </span>
          , –
        </span>
      </p>
      <p>
        то как мы ответим на вопрос, чье искусство – рыболова или рапсода –
        скорее разберет, что он говорит, и правильно ли?
        <br />
        <b>Ион.</b> Ясно, Сократ, что искусство рыболова.
        <br />
        <b>Сократ.</b> Посмотри же: если бы ты, задавая мне вопрос, сказал: "Раз
        ты, Сократ, находишь у Гомера то, что подлежит ведению каждого из
        искусств, то найди мне и для прорицателя и его искусства что-нибудь
        такое,
      </p>
      <p>
        о чем ему надлежит судить, хорошо или плохо это сочинено", – посмотри,
        как легко и правильно я тебе отвечу. Часто Гомер говорит это и в
        "Одиссее", – например, то, что говорит женихам гадатель из рода Мелампа,
        Феоклимен:
      </p>
      <p>
        <span className="span-indented">
          Вы, злополучные, горе вам, горе! Невидимы стали
          <br /> Головы ваши во мгле, и невидимы ваши колена;
          <br /> Слышен мне стон ваш, слезами обрызганы ваши ланиты;
          <br /> И привиденьями, в бездну Эреба бегущими, полны
          <br /> Сени и двор, и на солнце небесное, вижу я, всходит
          <br /> Страшная тень, и под ней вся земля покрывается мраком
          <span className="popUp" id="a29">
            <a href="#a29c">29</a>
          </span>
          ,
        </span>
      </p>
      <p>
        часто и в "Илиаде", например, в "Сражении у стен"; ведь и там Гомер
        говорит:
        <br />
        <span className="span-indented">
          Ров перейти им пылавшим явилася вещая птица,
          <br /> Свыше летящий орел, рассекающий воинство слева,
          <br /> Мчащий в когтях обагренного кровью огромного змея:
          <br /> Жив еще был он, крутился и брани еще не оставил;
          <br /> Взвившись назад, своего похитителя около выи
          <br /> В грудь уязвил, и, растерзанный болью, на землю добычу,
          <br /> Змея, отбросил орел, уронил посреди ополченья,
          <br /> Сам же, крикнувши звучно, понесся по веянью ветра
          <span className="popUp" id="a30">
            <a href="#a30c">30</a>
          </span>
          .
        </span>
      </p>
      <p>
        Вот это, скажу я, и тому подобное подлежит рассмотрению и суждению
        прорицателя.
        <br />
        <b>Ион.</b> И ты будешь прав, Сократ.
        <br />
        <b>Сократ.</b> Да и ты прав, Ион, говоря об этом. Ну-ка, теперь и ты
        выбери мне, как я тебе выбрал из "Одиссеи" и из "Илиады" то, что
        относится к прорицателю, к врачу и к рыболову, – так и ты, Ион, выбери
        мне – ты же и опытнее в Гомере, – чтó относится к рапсоду и к его
        искусству и что подлежит рассмотрению и суждению рапсода предпочтительно
        пред всеми другими людьми.
      </p>
      <p>
        {' '}
        <b>Ион.</b> Я утверждаю, Сократ, что решительно всё.
        <br />
        <b>Сократ.</b> Нет, не это ты утверждаешь, Ион, будто решительно всё,
        неужто ты так забывчив? А не следовало бы рапсоду быть забывчивым.
      </p>
      <p>
        {' '}
        <b>Ион.</b> Что же я забыл?
        <br />
        <b>Сократ.</b> Не помнишь разве, как ты говорил, что искусство рапсода –
        иное по сравнению с искусством возничего?
        <br />
        <b>Ион.</b> Помню.
        <br />
        <b>Сократ.</b> И ты соглашался, что раз оно иное, то иной будет и
        область его ведения?
        <br />
        <b>Ион.</b> Да.
        <br />
        <b>Сократ.</b> Значит, по твоим же собственным словам, уже не все будет
        входить в ведение рапсода и его искусства.
      </p>
      <p>
        <b>Ион.</b> Кроме, пожалуй, вот таких вещей, Сократ.
        <br />
        <b>Сократ.</b> Под "такими вещами" ты понимаешь, видимо, то, что
        относится к другим искусствам; но если не все, то что же именно будет в
        ведении рапсода?
        <br />
        <b>Ион.</b> По-моему, в его ведении будет то, какие речи приличны
        мужчине и какие – женщине, какие – рабу, а какие – свободному, какие –
        подчиненному, а какие – начальствующему.
        <br />
        <b>Сократ.</b> А какие распоряжения надо сделать, если в море корабль
        застигнут бурей, по-твоему, рапсод будет знать лучше, чем кормчий?
      </p>
      <p>
        <b>Ион.</b> Нет, это лучше знает кормчий.
        <br />
        <b>Сократ.</b> Или как надо распорядиться в случае болезни, рапсод будет
        знать лучше, чем врач?
        <br />
        <b>Ион.</b> Нет.
        <br />
        <b>Сократ.</b> Но, по-твоему, ты знаешь, как должен говорить раб?
        <br />
        <b>Ион.</b> Да.
        <br />
        <b>Сократ.</b> Например, что должен сказать раб-волопас, укрощающий
        взбесившихся быков, по-твоему, будет лучше знать рапсод, а не волопас?
        <br />
        <b>Ион.</b> Нет, конечно.
      </p>
      <p>
        {' '}
        <b>Сократ.</b> Или то, что должна сказать женщина-пряха, прядущая
        шерсть?
        <br />
        <b>Ион.</b> Нет.
        <br />
        <b>Сократ.</b> А может быть, рапсод будет знать, что должен сказать
        военачальник, ободряя воинов?
        <br />
        <b>Ион.</b> Да, вот это рапсод будет знать.
        <br />
        <b>Сократ.</b> Что же, искусство рапсода – это искусство военачальника?
        <br />
        <b>Ион.</b> Я-то, по крайней мере, знал бы, какие речи подобают
        военачальнику.
        <br />
        <b>Сократ.</b> Потому что ты. вероятно, и в искусстве военачальника
        сведущ, Ион. А если бы, например, ты одновременно и умел играть на
        кифаре и был бы наездником, а значит распознавал бы хорошо и дурно
        выезженных коней, и я бы спросил тебя: благодаря какому же искусству ты,
        Ион, распознаёшь хорошо выезженных коней? Тому же самому, благодаря
        которому ты стал наездником, или тому, благодаря которому играешь на
        кифаре, что ответил бы ты мне?
      </p>
      <p>
        {' '}
        <b>Ион.</b> Благодаря тому же искусству, с помощью которого я стал
        наездником, сказал бы я.
        <br />
        <b>Сократ.</b> И если бы ты отличал, кто хорошо играет на кифаре, ты
        согласился бы, что делаешь это при помощи того искусства, благодаря
        которому ты – кифарист, а не благодаря тому, что ты – наездник?
        <br />
        <b>Ион.</b> Да.
        <br />
        <b>Сократ.</b> А если ты знаешь толк в воинском деле, то при помощи ли
        того искусства, благодаря которому ты сведущий военачальник, или из-за
        того, что ты хороший рапсод?
        <br />
        <b>Ион.</b> По-моему, это совершенно безразлично.
      </p>
      <p>
        {' '}
        <b>Сократ.</b> Как? Ты говоришь, что это совершенно безразлично?
        Искусство рапсода и искусство военачальника – одно искусство или два?
        Что ты скажешь?
        <br />
        <b>Ион.</b> По-моему, одно.
        <br />
        <b>Сократ.</b> Значит, кто хороший рапсод, тот, оказывается, и хороший
        военачальник?
        <br />
        <b>Ион.</b> Непременно, Сократ.
        <br />
        <b>Сократ.</b> И оказывается, кто хороший военачальник, тот и хороший
        рапсод?
      </p>
      <p>
        <b>Ион.</b> Этого-то я не думаю.
        <br />
        <b>Сократ.</b> Но кто хороший рапсод, тот, по-твоему, и хороший
        военачальник?
        <br />
        <b>Ион.</b> Конечно.
        <br />
        <b>Сократ.</b> Не лучший ли ты рапсод, чем любой из греков?
        <br />
        <b>Ион.</b> И намного, Сократ.
        <br />
        <b>Сократ.</b> Так ты и военачальник, Ион, лучший среди греков?
        <br />
        <b>Ион.</b> Будь уверен в этом, Сократ; а научился я этому из
        произведений Гомера.
      </p>
      <p>
        {' '}
        <b>Сократ.</b> Ради богов, Ион, почему же в таком случае ты, лучший
        военачальник и лучший рапсод из греков, только поешь, разъезжая среди
        греков, а не начальствуешь над войском? Неужели ты думаешь, что рапсод,
        увенчанный золотым венком, очень нужен грекам, а военачальник – не
        нужен?
        <br />
        <b>Ион.</b> Наш город, Сократ, находится под вашей властью и военным
        начальствованием и поэтому вовсе не нуждается в военачальнике, а ваш
        город и город лакедемонян не выберут меня военачальником: вы ведь
        считаете, что и сами справитесь.
        <br />
        <b>Сократ.</b> Дорогой Ион, не знаешь ли ты Аполлодора из Кизика?
      </p>
      <p>
        <b>Ион.</b> Какого это?
        <br />
        <b>Сократ.</b> Того, кого афиняне много раз избирали своим полководцем,
        хотя он и чужестранец; и Фаносфену с Андроса, и Гераклиду из Клазомен
        <span className="popUp" id="a31">
          <a href="#a31c">31</a>
        </span>{' '}
        наш город поручает и стратегию, и другие должности, так как они, хотя и
        чужеземцы, показали себя достойными этого. Почему же Иона эфесца город
        наш не изберет военачальником и не почтит этим званием, если он окажется
        достойным? Что ж? Разве вы, эфесцы{' '}
        <span className="popUp" id="a32">
          <a href="#a32c">32</a>
        </span>
        , не афиняне издревле, или Эфес уступает какому-нибудь другому городу?
      </p>
      <p>
        Если ты, Ион, прав, что благодаря уменью и знанию ты способен восхвалять
        Гомера, тогда ты виноват вот в чем: пообещав показать, как много
        хорошего ты знаешь о Гомере, ты обманываешь меня и далек от того, чтобы
        показать мне это. Ты даже не желаешь ответить на то, чего я давно
        добиваюсь, – что это такое, в чем ты силен. Вместо того ты, прямо-таки
        как Протей
        <span className="popUp" id="a33">
          <a href="#a33c">33</a>
        </span>
        , извиваясь во все стороны, принимаешь всевозможные обличья и, в конце
        концов, ускользаешь от меня, оказавшись даже военачальником, лишь бы
        только не показать, как ты силен в гомеровской премудрости.
      </p>
      <p>
        Если ты искусен – о чем я только что говорил, – то ты обманываешь меня,
        не сдержав обещания показать это на Гомере, и поступаешь несправедливо;
        если же ты не искусен и, ничего не зная по Гомеру, но одержимый
        божественным наитием, высказываешь об этом поэте много прекрасного, как
        я уже о тебе говорил, то ты ни в чем не виноват. Итак, вот тебе на
        выбор: кем ты хочешь у нас прослыть – несправедливым человеком или
        божественным?
        <br />
      </p>
      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        <b>Ион.</b> Большая разница, Сократ: ведь гораздо прекраснее прослыть
        божественным.
        <br />
        <b>Сократ.</b> Так это – нечто более прекрасное – и останется у нас за
        тобой, Ион; ты – божественный, а не искусный хвалитель Гомера.
      </p>
      <p className="annoContent">
        В кн.: Платон. Избранные диалоги. М., 1965.
        <span className="bigBlank"/>
        <b>Примечания А.А. Тахо-Годи</b>
        <span className="bigBlank"/>
        Диалог назван по имени греческого рапсода Иона, которого нельзя
        отождествлять с известным Ионом Хиосским, лириком и трагическим поэтом V
        в. Сократ, беседуя с Ионом, выясняет природу мастерства рапсодов и
        поэтов.
        <br />
        Данный перевод диалога "Ион" впервые был опубликован в изд.: Полное
        собрание творений Платона: В 15 т. Т.IX / Новый пер. под ред.
        С.А.Жебелева и др. Пг., 1924.
        <span className="bigBlank"/>
        <a href="#a1" id="a1c">
          1
        </a>{' '}
        <i>Эфес</i> – один из 12 ионийских городов в Малой Азии, где, по одному
        из преданий, родился Гомер и где особенно почитались исполнители его
        песен.
        <span className="bigBlank"/>
        <a href="#a2" id="a2c">
          2
        </a>{' '}
        <i>Эпидавр</i> – город в области Арголида (Пелопоннес), славившийся
        храмом в честь бога врачевания Асклепия, сына Аполлона. Праздник в честь
        Асклепия назывался "Великие Асклепиеи" или "Эпидаврии".
        <span className="bigBlank"/>
        <a href="#a3" id="a3c">
          3
        </a>{' '}
        Примечательно, что Ион говорит о себе торжественно – во множественном
        числе, а Сократ иронически поддерживает самомнение рапсода.
        <span className="bigBlank"/>
        <a href="#a4" id="a4c">
          4
        </a>{' '}
        См.: Евтифрон, прим. 17.
        <span className="bigBlank"/>
        <a href="#a5" id="a5c">
          5
        </a>{' '}
        Ион хвастливо сравнивает себя со знаменитыми учеными комментаторами V
        в., аллегорически толковавшими Гомера. <i>Метродора Лампсакского</i> не
        следует смешивать с Метродором Лампсакским – учеником Эпикура. О{' '}
        <i>Стесимоброте,</i> бравшем большие деньги за обучение, упоминает
        Ксенофонт в "Пире" (III 6).
        <span className="bigBlank"/>
        <a href="#a6" id="a6c">
          6
        </a>{' '}
        <i>Гомериды</i> – рапсоды, знатоки, хранители и распространители поэм
        Гомера на о. Хиос, считавшиеся, по преданию, его потомками. Сведения о
        них имеются у Страбона (География XIV I, 35 // Пер. Стратановского. М.,
        1964) со ссылкой на Пиндара (Немейская ода II 1). Здесь скорее всего
        имеются в виду вообще почитатели Гомера.
        <span className="bigBlank"/>
        <a href="#a7" id="a7c">
          7
        </a>{' '}
        <i>Гесиод</i> – автор дидактической поэмы "Труды и дни" и поэмы
        "Теогония" (VIII в.). Об исполнении рапсодами Гесиода см. у Платона
        (Законы II 658d). <i>Архилох</i> – ямбограф с о.Парос (VII в.).
        <span className="bigBlank"/>
        <a href="#a8" id="a8c">
          8
        </a>{' '}
        <i>Цельное,</i> или единое целое (το όλον) – один из основных терминов
        философии и эстетики Платона. О категории цельности у Платона см.:{' '}
        <i>Лосев А.Ф.</i> Эстетическая терминология Платона // Из истории
        эстетической мысли древности и средневековья. М., 1961;
        <i>он же.</i> История античной эстетики. Софисты. Сократ. Платон. С.
        330-334.
        <span className="bigBlank"/>
        <a href="#a9" id="a9c">
          9
        </a>{' '}
        <i>Сын Аглаофонта Полигнот</i> с о.Фасос – знаменитый живописец V в.
        Павсаний в своем "Описании Эллады" подробно рассматривает картины
        Полигнота в Дельфах, на которых изображено разрушение Илиона и Одиссей в
        Аиде (X 25-29).
        <span className="bigBlank"/>
        <a href="#a10" id="a10c">
          10
        </a>{' '}
        <i>Дедал, сын Метиона,</i> – строитель критского лабиринта (см. также
        Алкивиад I, прим. 34). <i>Эпей, сын Панопея,</i> – легендарный строитель
        деревянного коня, с помощью которого греки овладели Троей.{' '}
        <i>Феодор Самосец</i> – мастер бронзового литья, по преданию, изготовил
        перстень Поликрата и чашу для Креза, посвященную Дельфийскому оракулу
        (см.: <i>Геродот</i> III 41).
        <span className="bigBlank"/>
        <a href="#a11" id="a11c">
          11
        </a>{' '}
        Перечисляются мифические певцы и музыканты: <i>Олимп,</i> флейтист,
        связанный с культом фригийской Великой Матери богов;
        <i>Фамира,</i> или Фамирид, – фракийский певец, состязавшийся с Музами и
        ослепленный ими (<i>Гомер.</i> Ил. II 594 сл.); <i>Орфей,</i>{' '}
        прославившийся тем, что игрой на кифаре усмирял диких зверей и сумел
        очаровать бога смерти Аида, пытаясь вывести из царства мертвых свою жену
        Евридику (см.: <i>Овидий.</i> Метаморфозы X 1-105), погиб, растерзанный
        вакханками, буйными спутницами бога Диониса, культу которого Орфей был
        чужд, так как он связан с Аполлоном и Музами – покровителями искусства;
        <i>Фемий,</i> рапсод с о.Итака, исполнявший песни во дворце Одиссея и
        пощаженный им как певец во время убийства женихов (Од. I 154; XVII 362;
        XXII 230 сл.).
        <span className="bigBlank"/>
        <a href="#a12" id="a12c">
          12
        </a>{' '}
        <i>Магнесийский камень,</i> или магнит, назван так по г. Магнесии (Малая
        Азия), неподалеку от которого был также мидийский г. Гераклея, богатый
        магнитом; отсюда второе название этого камня – гераклейский (ср. словарь
        Суда, Ηράκλεια λιθος). Существует, однако, и другая этимология названия
        "гераклейский", которое можно читать также "Гераклов", от имени Геракла
        (при этом имеется в виду сила притяжения магнита) (см.: <i>Гассенди.</i>{' '}
        Свод философии Эпикура. М., 1966. С. 221 и прим. 91).
        <span className="bigBlank"/>
        <a href="#a13" id="a13c">
          13
        </a>{' '}
        <i>Мелические поэты</i> – создатели мелоса, т.е. песенной лирики (см.
        также: Хармид, прим. 11). О <i>корибантах</i> см.: Критон, прим. 19.
        <span className="bigBlank"/>
        <a href="#a14" id="a14c">
          14
        </a>{' '}
        Вакханты и<i>вакханки</i> – жрецы и жрицы бога Диониса, охваченные в
        экстазе нечеловеческой силой. Еврипид в трагедии "Вакханки" рисует
        выразительную картину вакхического служения Дионису (см. речь Вестника,
        ст. 677-774). Платон (Федр 244а) пишет: "Но ведь величайшие из благ от
        неистовства в нас происходят, по божественному, правда, дарованию
        даруемого". Здесь же (244е – 245а) содержится речь Сократа о разных
        видах неистовства, в частности исходящего от муз, овладевающего душой
        поэта и изливающегося в песнях. Ср.: Менексен, прим. 46.
        <span className="bigBlank"/>
        <a href="#a15" id="a15c">
          15
        </a>{' '}
        Т.е. на Парнасе и склонах лесистого Геликона, горной гряды в Беотии,
        посвященной Аполлону и музам.
        <span className="bigBlank"/>
        <a href="#a16" id="a16c">
          16
        </a>{' '}
        Эти слова Платона о поэте приводит Климент Александрийский (VI 18 //
        Строматы, творение Климента Александрийского / Пер. Н.Корсунского.
        Ярославль, 1892). Представление о поэте, вдохновленном божественной
        силой, не было специфично только для идеалиста Платона, но было присуще
        грекам вообще; материалист Демокрит тоже писал: "Без безумия не может
        быть ни один великий поэт" (68 В 17Diels = 569 Маков.), а также: "Все,
        что поэт пишет с божественным вдохновением... то весьма прекрасно" (68 В
        18Diels = 570 Маков.).
        <span className="bigBlank"/>
        <a href="#a17" id="a17c">
          17
        </a>{' '}
        <i>Дифирамб</i> – гимн в честь Диониса. Слово догреческого
        происхождения. Сам Дионис тоже именовался Дифирамбом.
        <i>Энкомий</i> – хвалебная песнь (см.: Менексен, преамбула).{' '}
        <i>Ипорхема</i> (гипорхема) – песнь в соединении с пляской. <i>Ямбы</i>{' '}
        – разновидность декламационной лирики с чередованием краткого и долгого
        слова в двухсложной стопе (U -), по содержанию большей частью
        сатирические.
        <span className="bigBlank"/>
        <a href="#a18" id="a18c">
          18
        </a>{' '}
        <i>Тинних халкидец</i> – поэт, сочинитель пеанов (см. прим. 19).
        Порфирий (О воздержании II 18) сообщает: "Эсхил, говорят, рассказывает,
        что Тинних из всех поэтов, кого Дельфы удостоили написать пеан в честь
        бога (Аполлона), создал наилучший пеан" <i>(Porphyre.</i> De
        l'abstinence. 1-2 / Text etabli et traduit par J.Bouffartigue et
        M.Patillon. Paris, 1977-1979). <i>Пеан</i> – гимн в честь бога Аполлона.
        <span className="bigBlank"/>
        <a href="#a19" id="a19c">
          19
        </a>{' '}
        См.: <i>Гомер.</i> Од. XXII 1-4:
        <span className="bigBlank"/>
        <span className="span-indented">
          Сбросил с тела тогда Одиссей многоумный лохмотья.
          <br />С гладким луком в руках и с колчаном, набитым стрелами,
          <br />
          Быстро вскочил на высокий порог, пред ногами на землю
          <br />
          Высыпал острые стрелы и так к женихам обратился.
          <br />
          <i>Пер. В.В.Вересаева</i>{' '}
        </span>
        <span className="bigBlank"/>и Ил. XXII 131 сл.:
        <span className="bigBlank"/>
        <span className="span-indented">
          Так рассуждал он и ждал. Ахиллес подошел к нему близко,
          <br />
          Грозный, как бог Эниалий, боец, потрясающий шлемом...
          <br />
          <i>Пер. В.В.Вересаева.</i>{' '}
        </span>
        <span className="bigBlank"/>
        <a href="#a20" id="a20c">
          20
        </a>{' '}
        Герои "Илиады" Гомера: <i>Андромаха</i> – жена Гектора, <i>Гекуба</i>{' '}
        (или Гекаба) – мать его, <i>Приам</i> – его отец. Остров <i>Итака</i> –
        родина Одиссея.
        <span className="bigBlank"/>
        <a href="#a21" id="a21c">
          21
        </a>{' '}
        Ксенофонт в "Пире" (III 11) упоминает об актере Каллипиде, "который
        страшно важничает тем, что может многих доводить до слез".
        <span className="bigBlank"/>
        <a href="#a22" id="a22c">
          22
        </a>{' '}
        <i>Хоревт</i> – участник хора.
        <span className="bigBlank"/>
        <a href="#a23" id="a23c">
          23
        </a>{' '}
        <i>Мусей</i> – мифический поэт и прорицатель, ученик Орфея. О Мусее см.
        у Геродота (VIII 6 и 96) и Платона (Государство II 363с). Мусею
        приписывались поэмы "Евмолпия", "Теогония" и др.
        <span className="bigBlank"/>
        <a href="#a24" id="a24c">
          24
        </a>{' '}
        Метафора; ср. Эсхил (Хоэфоры 167): "...сердце пляшет от страха".
        <span className="bigBlank"/>
        <a href="#a25" id="a25c">
          25
        </a>{' '}
        Критике Платона здесь и ниже подвергается ходячее мнение о том, что
        занимающиеся Гомером знают "всякое искусство". Это – "подражатели", а
        "истины они не касаются" (см.: Государство X 598е – 601 а). Платон
        цитирует здесь "Илиаду" XXIII 335-340 (пер. Н.И.Гнедича).
        <span className="bigBlank"/>
        <a href="#a27" id="a27c">
          27
        </a>{' '}
        Ил. XI 638-640, пер. Я.М.Боровского. Вторая половина второго стиха
        соответствует стиху 625, что отражено в цитировании Платона и здесь в
        переводе.
        <span className="bigBlank"/>
        <a href="#a28" id="a28c">
          28
        </a>{' '}
        Ил. XXIV 80-82 (пер. Н.И.Гнедича).
        <span className="bigBlank"/>
        <a href="#a29" id="a29c">
          29
        </a>{' '}
        Од. XX 351-353, 355-357, пер. В.А.Жуковского. <i>Феоклимен</i> – сын
        Мелампа. <i>Меламп</i> – мифический прорицатель, жрец, основатель культа
        Диониса в Греции (см.: <i>Геродот</i> II 49). <i>Гомер.</i> Од. XV
        225-255.
        <span className="bigBlank"/>
        <a href="#a30" id="a30c">
          30
        </a>{' '}
        "Сражение у стен" – заголовок песни XII "Илиады" (в пер. Гнедича –
        "Битва за стену", в пер. Вересаева – "Битва у стены"). Далее цитируется
        XII 201-207.
        <span className="bigBlank"/>
        <a href="#a31" id="a31c">
          31
        </a>{' '}
        <i>Аполлодор из Кизика</i> (см. 541с), <i>Гераклид из Клазомен</i> и
        <i>Фаносфен</i> – афинские стратеги родом из Малой Азии. Афиняне
        даровали им гражданство за их доблесть. О первых двух см. у Элиана XIV
        5: Пестрые рассказы / Пер. С.В.Поляковой. М., 1963; о <i>Фаносфене</i> –
        единственное упоминание у Ксенофонта: Греческая история I 5, 18, 19.
        <span className="bigBlank"/>
        <a href="#a32" id="a32c">
          32
        </a>{' '}
        <i>Эфесцы,</i> как и другие ионийцы, считались выходцами из Аттики. По
        Геродоту (I 147), ионяне чистой крови именно все те, которые "происходят
        из Афин". В другом месте (VIII 44) Геродот сообщает, что афиняне, пока
        нынешнюю Элладу населяли пеласги, "были пеласгами и назывались
        кранаями"; в царствование Кекропа названы были кекропидами, а когда
        власть наследовал Эрехфей, "они получили имя афинян и, наконец, по имени
        их предводителя Иона, сына Ксуфа, – ионянами". Таким образом,
        оказывается, что ионийцы – это древнейшие жители Аттики, переселившиеся
        в Малую Азию.
        <span className="bigBlank"/>
        <a href="#a33" id="a33c">
          33
        </a>{' '}
        См.: Евтидем, прим. 35.
      </p>
    </>
  );
}

export default PlatoProtagoras1;
