function PlatoProtagorasOriginal() {
  return (
    <>
      <p>Σωκράτης, Ἴων</p>
      <p>
        <b>Σωκράτης:</b> τὸν Ἴωνα χαίρειν. πόθεν τὰ νῦν ἡμῖν ἐπιδεδήμηκας; ἢ
        οἴκοθεν ἐξ Ἐφέσου;
        <br />
        <b>Ἴων:</b> οὐδαμῶς, ὦ Σώκρατες, ἀλλ' ἐξ Ἐπιδαύρου ἐκ τῶν Ἀσκληπιείων.
        <br />
        <b>Σωκράτης:</b> μῶν καὶ ῥαψῳδῶν ἀγῶνα τιθέασιν τῷ θεῷ οἱ Ἐπιδαύριοι;
        <br />
        <b>Ἴων:</b> πάνυ γε, καὶ τῆς ἄλλης γε μουσικῆς.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ἠγωνίζου τι ἡμῖν; καὶ πῶς τι ἠγωνίσω;
      </p>

      <p>
        <b>Ἴων:</b> τὰ πρῶτα τῶν ἄθλων ἠνεγκάμεθα, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> εὖ λέγεις: ἄγε δὴ ὅπως καὶ τὰ Παναθήναια νικήσομεν.
        <br />
        <b>Ἴων:</b> ἀλλ' ἔσται ταῦτα, ἐὰν θεὸς ἐθέλῃ.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν πολλάκις γε ἐζήλωσα ὑμᾶς τοὺς ῥαψῳδούς, ὦ Ἴων,
        τῆς τέχνης: τὸ γὰρ ἅμα μὲν τὸ σῶμα κεκοσμῆσθαι ἀεὶ πρέπον ὑμῶν εἶναι τῇ
        τέχνῃ καὶ ὡς καλλίστοις φαίνεσθαι, ἅμα δὲ ἀναγκαῖον εἶναι ἔν τε ἄλλοις
        ποιηταῖς διατρίβειν πολλοῖς καὶ ἀγαθοῖς καὶ δὴ καὶ μάλιστα ἐν Ὁμήρῳ, τῷ
        ἀρίστῳ καὶ θειοτάτῳ τῶν ποιητῶν, καὶ τὴν τούτου διάνοιαν
      </p>

      <p>
        ἐκμανθάνειν, μὴ μόνον τὰ ἔπη, ζηλωτόν ἐστιν. οὐ γὰρ ἂν γένοιτό ποτε
        ἀγαθὸς ῥαψῳδός, εἰ μὴ συνείη τὰ λεγόμενα ὑπὸ τοῦ ποιητοῦ. τὸν γὰρ
        ῥαψῳδὸν ἑρμηνέα δεῖ τοῦ ποιητοῦ τῆς διανοίας γίγνεσθαι τοῖς ἀκούουσι:
        τοῦτο δὲ καλῶς ποιεῖν μὴ γιγνώσκοντα ὅτι λέγει ὁ ποιητὴς ἀδύνατον. ταῦτα
        οὖν πάντα ἄξια ζηλοῦσθαι.
        <br />
        <b>Ἴων:</b> ἀληθῆ λέγεις, ὦ Σώκρατες: ἐμοὶ γοῦν τοῦτο πλεῖστον ἔργον
        παρέσχεν τῆς τέχνης, καὶ οἶμαι κάλλιστα ἀνθρώπων λέγειν περὶ Ὁμήρου, ὡς
        οὔτε Μητρόδωρος ὁ
      </p>

      <p>
        Λαμψακηνὸς οὔτε Στησίμβροτος ὁ Θάσιος οὔτε Γλαύκων οὔτε ἄλλος οὐδεὶς τῶν
        πώποτε γενομένων ἔσχεν εἰπεῖν οὕτω πολλὰς καὶ καλὰς διανοίας περὶ Ὁμήρου
        ὅσας ἐγώ.
        <br />
        <b>Σωκράτης:</b> εὖ λέγεις, ὦ Ἴων: δῆλον γὰρ ὅτι οὐ φθονήσεις μοι
        ἐπιδεῖξαι.
        <br />
        <b>Ἴων:</b> καὶ μὴν ἄξιόν γε ἀκοῦσαι, ὦ Σώκρατες, ὡς εὖ κεκόσμηκα τὸν
        Ὅμηρον: ὥστε οἶμαι ὑπὸ Ὁμηριδῶν ἄξιος εἶναι χρυσῷ στεφάνῳ στεφανωθῆναι.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν ἐγὼ ἔτι ποιήσομαι σχολὴν ἀκροάσασθαί
      </p>

      <p>
        σου, νῦν δέ μοι τοσόνδε ἀπόκριναι: πότερον περὶ Ὁμήρου μόνον δεινὸς εἶ ἢ
        καὶ περὶ Ἡσιόδου καὶ Ἀρχιλόχου;
        <br />
        <b>Ἴων:</b> οὐδαμῶς, ἀλλὰ περὶ Ὁμήρου μόνον: ἱκανὸν γάρ μοι δοκεῖ εἶναι.
        <br />
        <b>Σωκράτης:</b> ἔστι δὲ περὶ ὅτου Ὅμηρός τε καὶ Ἡσίοδος ταὐτὰ λέγετον;
        <br />
        <b>Ἴων:</b> οἶμαι ἔγωγε καὶ πολλά.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν περὶ τούτων κάλλιον ἂν ἐξηγήσαιο ἃ Ὅμηρος
        λέγει ἢ ἃ Ἡσίοδος;
        <br />
        <b>Ἴων:</b> ὁμοίως ἂν περί γε τούτων, ὦ
      </p>

      <p>
        Σώκρατες, περὶ ὧν ταὐτὰ λέγουσιν.
        <br />
        <b>Σωκράτης:</b> τί δὲ ὧν πέρι μὴ ταὐτὰ λέγουσιν; οἷον περὶ μαντικῆς
        λέγει τι Ὅμηρός τε καὶ Ἡσίοδος.
        <br />
        <b>Ἴων:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ὅσα τε ὁμοίως καὶ ὅσα διαφόρως περὶ μαντικῆς
        λέγετον τὼ ποιητὰ τούτω, πότερον σὺ κάλλιον ἂν ἐξηγήσαιο ἢ τῶν μάντεών
        τις τῶν ἀγαθῶν;
        <br />
        <b>Ἴων:</b> τῶν μάντεων.
        <br />
        <b>Σωκράτης:</b> εἰ δὲ σὺ ἦσθα μάντις, οὐκ, εἴπερ περὶ τῶν ὁμοίως
        λεγομένων οἷός τ' ἦσθα ἐξηγήσασθαι, καὶ περὶ τῶν διαφόρως λεγομένων
        ἠπίστω ἂν ἐξηγεῖσθαι;
        <br />
        <b>Ἴων:</b> δῆλον ὅτι.
      </p>

      <p>
        <b>Σωκράτης:</b> τί οὖν ποτε περὶ μὲν Ὁμήρου δεινὸς εἶ, περὶ δὲ Ἡσιόδου
        οὔ, οὐδὲ τῶν ἄλλων ποιητῶν; ἢ Ὅμηρος περὶ ἄλλων τινῶν λέγει ἢ ὧνπερ
        σύμπαντες οἱ ἄλλοι ποιηταί; οὐ περὶ πολέμου τε τὰ πολλὰ διελήλυθεν καὶ
        περὶ ὁμιλιῶν πρὸς ἀλλήλους ἀνθρώπων ἀγαθῶν τε καὶ κακῶν καὶ ἰδιωτῶν καὶ
        δημιουργῶν, καὶ περὶ θεῶν πρὸς ἀλλήλους καὶ πρὸς ἀνθρώπους ὁμιλούντων,
        ὡς ὁμιλοῦσι, καὶ περὶ τῶν οὐρανίων παθημάτων καὶ περὶ τῶν ἐν Ἅιδου, καὶ
        γενέσεις καὶ θεῶν
      </p>

      <p>
        καὶ ἡρώων; οὐ ταῦτά ἐστι περὶ ὧν Ὅμηρος τὴν ποίησιν πεποίηκεν;
        <br />
        <b>Ἴων:</b> ἀληθῆ λέγεις, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> τί δὲ οἱ ἄλλοι ποιηταί; οὐ περὶ τῶν αὐτῶν τούτων;
        <br />
        <b>Ἴων:</b> ναί, ἀλλ', ὦ Σώκρατες, οὐχ ὁμοίως πεποιήκασι καὶ Ὅμηρος.
        <br />
        <b>Σωκράτης:</b> τί μήν; κάκιον;
        <br />
        <b>Ἴων:</b> πολύ γε.
        <br />
        <b>Σωκράτης:</b> Ὅμηρος δὲ ἄμεινον;
        <br />
        <b>Ἴων:</b> ἄμεινον μέντοι νὴ Δία.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν, ὦ φίλη κεφαλὴ Ἴων, ὅταν περὶ ἀριθμοῦ πολλῶν
        λεγόντων εἷς τις ἄριστα λέγῃ, γνώσεται δήπου τις
      </p>

      <p>
        τὸν εὖ λέγοντα;
        <br />
        <b>Ἴων:</b> φημί.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν ὁ αὐτὸς ὅσπερ καὶ τοὺς κακῶς λέγοντας, ἢ
        ἄλλος;
        <br />
        <b>Ἴων:</b> ὁ αὐτὸς δήπου.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὁ τὴν ἀριθμητικὴν τέχνην ἔχων οὗτός ἐστιν;
        <br />
        <b>Ἴων:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δ'; ὅταν πολλῶν λεγόντων περὶ ὑγιεινῶν σιτίων ὁποῖά
        ἐστιν, εἷς τις ἄριστα λέγῃ, πότερον ἕτερος μέν τις τὸν ἄριστα λέγοντα
        γνώσεται ὅτι ἄριστα λέγει, ἕτερος δὲ τὸν κάκιον ὅτι κάκιον, ἢ ὁ αὐτός;
        <br />
        <b>Ἴων:</b> δῆλον δήπου, ὁ αὐτός.
        <br />
        <b>Σωκράτης:</b> τίς οὗτος; τί ὄνομα αὐτῷ;
        <br />
        <b>Ἴων:</b> ἰατρός.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐν κεφαλαίῳ λέγομεν ὡς ὁ αὐτὸς γνώσεται ἀεί,
        περὶ τῶν αὐτῶν πολλῶν λεγόντων,
      </p>

      <p>
        ὅστις τε εὖ λέγει καὶ ὅστις κακῶς: ἢ εἰ μὴ γνώσεται τὸν κακῶς λέγοντα,
        δῆλον ὅτι οὐδὲ τὸν εὖ, περί γε τοῦ αὐτοῦ.
        <br />
        <b>Ἴων:</b> οὕτως.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὁ αὐτὸς γίγνεται δεινὸς περὶ ἀμφοτέρων;
        <br />
        <b>Ἴων:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν σὺ φῂς καὶ Ὅμηρον καὶ τοὺς ἄλλους ποιητάς, ἐν
        οἷς καὶ Ἡσίοδος καὶ Ἀρχίλοχός ἐστιν, περί γε τῶν αὐτῶν λέγειν, ἀλλ' οὐχ
        ὁμοίως, ἀλλὰ τὸν μὲν εὖ γε, τοὺς δὲ χεῖρον;
        <br />
        <b>Ἴων:</b> καὶ ἀληθῆ λέγω.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν, εἴπερ τὸν εὖ λέγοντα γιγνώσκεις,
      </p>

      <p>
        καὶ τοὺς χεῖρον λέγοντας γιγνώσκοις ἂν ὅτι χεῖρον λέγουσιν.
        <br />
        <b>Ἴων:</b> ἔοικέν γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν, ὦ βέλτιστε, ὁμοίως τὸν Ἴωνα λέγοντες περὶ
        Ὁμήρου τε δεινὸν εἶναι καὶ περὶ τῶν ἄλλων ποιητῶν οὐχ ἁμαρτησόμεθα,
        ἐπειδή γε αὐτὸς ὁμολογῇ τὸν αὐτὸν ἔσεσθαι κριτὴν ἱκανὸν πάντων ὅσοι ἂν
        περὶ τῶν αὐτῶν λέγωσι, τοὺς δὲ ποιητὰς σχεδὸν ἅπαντας τὰ αὐτὰ ποιεῖν.
        <br />
        <b>Ἴων:</b> τί οὖν ποτε τὸ αἴτιον, ὦ Σώκρατες, ὅτι ἐγώ, ὅταν μέν τις
        περὶ ἄλλου του ποιητοῦ διαλέγηται, οὔτε προσέχω
      </p>

      <p>
        τὸν νοῦν ἀδυνατῶ τε καὶ ὁτιοῦν συμβαλέσθαι λόγου ἄξιον, ἀλλ' ἀτεχνῶς
        νυστάζω, ἐπειδὰν δέ τις περὶ Ὁμήρου μνησθῇ, εὐθύς τε ἐγρήγορα καὶ
        προσέχω τὸν νοῦν καὶ εὐπορῶ ὅτι λέγω;
        <br />
        <b>Σωκράτης:</b> οὐ χαλεπὸν τοῦτό γε εἰκάσαι, ὦ ἑταῖρε, ἀλλὰ παντὶ δῆλον
        ὅτι τέχνῃ καὶ ἐπιστήμῃ περὶ Ὁμήρου λέγειν ἀδύνατος εἶ: εἰ γὰρ τέχνῃ οἷός
        τε ἦσθα, καὶ περὶ τῶν ἄλλων ποιητῶν ἁπάντων λέγειν οἷός τ' ἂν ἦσθα:
        ποιητικὴ γάρ πού ἐστιν τὸ ὅλον. ἢ οὔ;
        <br />
        <b>Ἴων:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> οὐκοῦν ἐπειδὰν λάβῃ τις καὶ ἄλλην τέχνην ἡντινοῦν ὅλην,
        ὁ αὐτὸς τρόπος τῆς σκέψεως ἔσται περὶ ἁπασῶν τῶν τεχνῶν; πῶς τοῦτο λέγω,
        δέῃ τί μου ἀκοῦσαι, ὦ Ἴων;
        <br />
        <b>Ἴων:</b> ναὶ μὰ τὸν Δία, ὦ Σώκρατες, ἔγωγε: χαίρω γὰρ ἀκούων ὑμῶν τῶν
        σοφῶν.
        <br />
        <b>Σωκράτης:</b> βουλοίμην ἄν σε ἀληθῆ λέγειν, ὦ Ἴων: ἀλλὰ σοφοὶ μέν πού
        ἐστε ὑμεῖς οἱ ῥαψῳδοὶ καὶ ὑποκριταὶ καὶ ὧν ὑμεῖς ᾄδετε τὰ ποιήματα, ἐγὼ
        δὲ οὐδὲν ἄλλο ἢ τἀληθῆ λέγω,
      </p>

      <p>
        οἷον εἰκὸς ἰδιώτην ἄνθρωπον. ἐπεὶ καὶ περὶ τούτου οὗ νῦν ἠρόμην σε,
        θέασαι ὡς φαῦλον καὶ ἰδιωτικόν ἐστι καὶ παντὸς ἀνδρὸς γνῶναι ὃ ἔλεγον,
        τὴν αὐτὴν εἶναι σκέψιν, ἐπειδάν τις ὅλην τέχνην λάβῃ. λάβωμεν γὰρ τῷ
        λόγῳ: γραφικὴ γάρ τίς ἐστι τέχνη τὸ ὅλον;
        <br />
        <b>Ἴων:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ γραφῆς πολλοὶ καὶ εἰσὶ καὶ γεγόνασιν ἀγαθοὶ
        καὶ φαῦλοι;
        <br />
        <b>Ἴων:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἤδη οὖν τινα εἶδες ὅστις περὶ μὲν Πολυγνώτου τοῦ
        Ἀγλαοφῶντος δεινός ἐστιν ἀποφαίνειν ἃ εὖ τε γράφει καὶ ἃ μή, περὶ δὲ τῶν
        ἄλλων γραφέων
      </p>

      <p>
        ἀδύνατος; καὶ ἐπειδὰν μέν τις τὰ τῶν ἄλλων ζωγράφων ἔργα ἐπιδεικνύῃ,
        νυστάζει τε καὶ ἀπορεῖ καὶ οὐκ ἔχει ὅτι συμβάληται, ἐπειδὰν δὲ περὶ
        Πολυγνώτου ἢ ἄλλου ὅτου βούλει τῶν γραφέων ἑνὸς μόνου δέῃ ἀποφήνασθαι
        γνώμην, ἐγρήγορέν τε καὶ προσέχει τὸν νοῦν καὶ εὐπορεῖ ὅτι εἴπῃ;
        <br />
        <b>Ἴων:</b> οὐ μὰ τὸν Δία, οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> τί δέ; ἐν ἀνδριαντοποιίᾳ ἤδη τιν' εἶδες ὅστις περὶ μὲν
        Δαιδάλου τοῦ Μητίονος
      </p>

      <p>
        ἢ Ἐπειοῦ τοῦ Πανοπέως ἢ Θεοδώρου τοῦ Σαμίου ἢ ἄλλου τινὸς ἀνδριαντοποιοῦ
        ἑνὸς πέρι δεινός ἐστιν ἐξηγεῖσθαι ἃ εὖ πεποίηκεν, ἐν δὲ τοῖς τῶν ἄλλων
        ἀνδριαντοποιῶν ἔργοις ἀπορεῖ τε καὶ νυστάζει, οὐκ ἔχων ὅτι εἴπῃ;
        <br />
        <b>Ἴων:</b> οὐ μὰ τὸν Δία, οὐδὲ τοῦτον ἑώρακα.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μήν, ὥς γ' ἐγὼ οἶμαι, οὐδ' ἐν αὐλήσει γε οὐδὲ ἐν
        κιθαρίσει οὐδὲ ἐν κιθαρῳδίᾳ οὐδὲ ἐν ῥαψῳδίᾳ οὐδεπώποτ' εἶδες ἄνδρα ὅστις
        περὶ μὲν Ὀλύμπου δεινός ἐστιν ἐξηγεῖσθαι ἢ περὶ Θαμύρου ἢ περὶ
      </p>

      <p>
        Ὀρφέως ἢ περὶ Φημίου τοῦ Ἰθακησίου ῥαψῳδοῦ, περὶ δὲ Ἴωνος τοῦ Ἐφεσίου
        [ῥαψῳδοῦ] ἀπορεῖ καὶ οὐκ ἔχει συμβαλέσθαι ἅ τε εὖ ῥαψῳδεῖ καὶ ἃ μή.
        <br />
        <b>Ἴων:</b> οὐκ ἔχω σοι περὶ τούτου ἀντιλέγειν, ὦ Σώκρατες: ἀλλ' ἐκεῖνο
        ἐμαυτῷ σύνοιδα, ὅτι περὶ Ὁμήρου κάλλιστ' ἀνθρώπων λέγω καὶ εὐπορῶ καὶ οἱ
        ἄλλοι πάντες μέ φασιν εὖ λέγειν, περὶ δὲ τῶν ἄλλων οὔ. καίτοι ὅρα τοῦτο
        τί ἔστιν.
        <br />
        <b>Σωκράτης:</b> καὶ ὁρῶ, ὦ Ἴων, καὶ ἔρχομαί γέ σοι ἀποφανούμενος
      </p>

      <p>
        ὅ μοι δοκεῖ τοῦτο εἶναι. ἔστι γὰρ τοῦτο τέχνη μὲν οὐκ ὂν παρὰ σοὶ περὶ
        Ὁμήρου εὖ λέγειν, ὃ νυνδὴ ἔλεγον, θεία δὲ δύναμις ἥ σε κινεῖ, ὥσπερ ἐν
        τῇ λίθῳ ἣν Εὐριπίδης μὲν Μαγνῆτιν ὠνόμασεν, οἱ δὲ πολλοὶ Ἡρακλείαν. καὶ
        γὰρ αὕτη ἡ λίθος οὐ μόνον αὐτοὺς τοὺς δακτυλίους ἄγει τοὺς σιδηροῦς,
        ἀλλὰ καὶ δύναμιν ἐντίθησι τοῖς δακτυλίοις ὥστ' αὖ δύνασθαι ταὐτὸν τοῦτο
        ποιεῖν ὅπερ ἡ λίθος, ἄλλους
      </p>

      <p>
        ἄγειν δακτυλίους, ὥστ' ἐνίοτε ὁρμαθὸς μακρὸς πάνυ σιδηρίων καὶ δακτυλίων
        ἐξ ἀλλήλων ἤρτηται: πᾶσι δὲ τούτοις ἐξ ἐκείνης τῆς λίθου ἡ δύναμις
        ἀνήρτηται. οὕτω δὲ καὶ ἡ Μοῦσα ἐνθέους μὲν ποιεῖ αὐτή, διὰ δὲ τῶν ἐνθέων
        τούτων ἄλλων ἐνθουσιαζόντων ὁρμαθὸς ἐξαρτᾶται. πάντες γὰρ οἵ τε τῶν ἐπῶν
        ποιηταὶ οἱ ἀγαθοὶ οὐκ ἐκ τέχνης ἀλλ' ἔνθεοι ὄντες καὶ κατεχόμενοι πάντα
        ταῦτα τὰ καλὰ λέγουσι ποιήματα, καὶ οἱ μελοποιοὶ οἱ ἀγαθοὶ ὡσαύτως,
        ὥσπερ οἱ κορυβαντιῶντες
      </p>

      <p>
        οὐκ ἔμφρονες ὄντες ὀρχοῦνται, οὕτω καὶ οἱ μελοποιοὶ οὐκ ἔμφρονες ὄντες
        τὰ καλὰ μέλη ταῦτα ποιοῦσιν, ἀλλ' ἐπειδὰν ἐμβῶσιν εἰς τὴν ἁρμονίαν καὶ
        εἰς τὸν ῥυθμόν, βακχεύουσι καὶ κατεχόμενοι, ὥσπερ αἱ βάκχαι ἀρύονται ἐκ
        τῶν ποταμῶν μέλι καὶ γάλα κατεχόμεναι, ἔμφρονες δὲ οὖσαι οὔ, καὶ τῶν
        μελοποιῶν ἡ ψυχὴ τοῦτο ἐργάζεται, ὅπερ αὐτοὶ λέγουσι. λέγουσι γὰρ
        δήπουθεν πρὸς ἡμᾶς οἱ ποιηταὶ ὅτι
      </p>

      <p>
        ἀπὸ κρηνῶν μελιρρύτων ἐκ Μουσῶν κήπων τινῶν καὶ ναπῶν δρεπόμενοι τὰ μέλη
        ἡμῖν φέρουσιν ὥσπερ αἱ μέλιτται, καὶ αὐτοὶ οὕτω πετόμενοι: καὶ ἀληθῆ
        λέγουσι. κοῦφον γὰρ χρῆμα ποιητής ἐστιν καὶ πτηνὸν καὶ ἱερόν, καὶ οὐ
        πρότερον οἷός τε ποιεῖν πρὶν ἂν ἔνθεός τε γένηται καὶ ἔκφρων καὶ ὁ νοῦς
        μηκέτι ἐν αὐτῷ ἐνῇ: ἕως δ' ἂν τουτὶ ἔχῃ τὸ κτῆμα, ἀδύνατος πᾶς ποιεῖν
        ἄνθρωπός ἐστιν καὶ χρησμῳδεῖν. ἅτε οὖν οὐ τέχνῃ ποιοῦντες καὶ πολλὰ
        λέγοντες καὶ καλὰ περὶ
      </p>

      <p>
        τῶν πραγμάτων, ὥσπερ σὺ περὶ Ὁμήρου, ἀλλὰ θείᾳ μοίρᾳ, τοῦτο μόνον οἷός
        τε ἕκαστος ποιεῖν καλῶς ἐφ' ὃ ἡ Μοῦσα αὐτὸν ὥρμησεν, ὁ μὲν διθυράμβους,
        ὁ δὲ ἐγκώμια, ὁ δὲ ὑπορχήματα, ὁ δ' ἔπη, ὁ δ' ἰάμβους: τὰ δ' ἄλλα φαῦλος
        αὐτῶν ἕκαστός ἐστιν. οὐ γὰρ τέχνῃ ταῦτα λέγουσιν ἀλλὰ θείᾳ δυνάμει,
        ἐπεί, εἰ περὶ ἑνὸς τέχνῃ καλῶς ἠπίσταντο λέγειν, κἂν περὶ τῶν ἄλλων
        ἁπάντων: διὰ ταῦτα δὲ ὁ θεὸς ἐξαιρούμενος τούτων τὸν νοῦν τούτοις χρῆται
        ὑπηρέταις καὶ
      </p>

      <p>
        τοῖς χρησμῳδοῖς καὶ τοῖς μάντεσι τοῖς θείοις, ἵνα ἡμεῖς οἱ ἀκούοντες
        εἰδῶμεν ὅτι οὐχ οὗτοί εἰσιν οἱ ταῦτα λέγοντες οὕτω πολλοῦ ἄξια, οἷς νοῦς
        μὴ πάρεστιν, ἀλλ' ὁ θεὸς αὐτός ἐστιν ὁ λέγων, διὰ τούτων δὲ φθέγγεται
        πρὸς ἡμᾶς. μέγιστον δὲ τεκμήριον τῷ λόγῳ Τύννιχος ὁ Χαλκιδεύς, ὃς ἄλλο
        μὲν οὐδὲν πώποτε ἐποίησε ποίημα ὅτου τις ἂν ἀξιώσειεν μνησθῆναι, τὸν δὲ
        παίωνα ὃν πάντες ᾄδουσι, σχεδόν τι πάντων μελῶν κάλλιστον, ἀτεχνῶς, ὅπερ
        αὐτὸς λέγει,
      </p>

      <p>
        “εὕρημά τι Μοισᾶν.” ἐν τούτῳ γὰρ δὴ μάλιστά μοι δοκεῖ ὁ θεὸς ἐνδείξασθαι
        ἡμῖν, ἵνα μὴ διστάζωμεν, ὅτι οὐκ ἀνθρώπινά ἐστιν τὰ καλὰ ταῦτα ποιήματα
        οὐδὲ ἀνθρώπων, ἀλλὰ θεῖα καὶ θεῶν, οἱ δὲ ποιηταὶ οὐδὲν ἀλλ' ἢ ἑρμηνῆς
        εἰσιν τῶν θεῶν, κατεχόμενοι ἐξ ὅτου ἂν ἕκαστος κατέχηται. ταῦτα
        ἐνδεικνύμενος ὁ θεὸς ἐξεπίτηδες διὰ τοῦ φαυλοτάτου
      </p>

      <p>
        ποιητοῦ τὸ κάλλιστον μέλος ᾖσεν: ἢ οὐ δοκῶ σοι ἀληθῆ λέγειν, ὦ Ἴων;
        <br />
        <b>Ἴων:</b> ναὶ μὰ τὸν Δία, ἔμοιγε: ἅπτει γάρ πώς μου τοῖς λόγοις τῆς
        ψυχῆς, ὦ Σώκρατες, καί μοι δοκοῦσι θείᾳ μοίρᾳ ἡμῖν παρὰ τῶν θεῶν ταῦτα
        οἱ ἀγαθοὶ ποιηταὶ ἑρμηνεύειν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὑμεῖς αὖ οἱ ῥαψῳδοὶ τὰ τῶν ποιητῶν ἑρμηνεύετε;
        <br />
        <b>Ἴων:</b> καὶ τοῦτο ἀληθὲς λέγεις.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἑρμηνέων ἑρμηνῆς γίγνεσθε;
        <br />
        <b>Ἴων:</b> παντάπασί γε.
      </p>

      <p>
        <b>Σωκράτης:</b> ἔχε δή μοι τόδε εἰπέ, ὦ Ἴων, καὶ μὴ ἀποκρύψῃ ὅτι ἄν σε
        ἔρωμαι: ὅταν εὖ εἴπῃς ἔπη καὶ ἐκπλήξῃς μάλιστα τοὺς θεωμένους, ἢ τὸν
        Ὀδυσσέα ὅταν ἐπὶ τὸν οὐδὸν ἐφαλλόμενον ᾄδῃς, ἐκφανῆ γιγνόμενον τοῖς
        μνηστῆρσι καὶ ἐκχέοντα τοὺς ὀιστοὺς πρὸ τῶν ποδῶν, ἢ Ἀχιλλέα ἐπὶ τὸν
        Ἕκτορα ὁρμῶντα, ἢ καὶ τῶν περὶ Ἀνδρομάχην ἐλεινῶν τι ἢ περὶ Ἑκάβην ἢ
        περὶ Πρίαμον, τότε πότερον ἔμφρων εἶ ἢ ἔξω
      </p>

      <p>
        σαυτοῦ γίγνῃ καὶ παρὰ τοῖς πράγμασιν οἴεταί σου εἶναι ἡ ψυχὴ οἷς λέγεις
        ἐνθουσιάζουσα, ἢ ἐν Ἰθάκῃ οὖσιν ἢ ἐν Τροίᾳ ἢ ὅπως ἂν καὶ τὰ ἔπη ἔχῃ;
        <br />
        <b>Ἴων:</b> ὡς ἐναργές μοι τοῦτο, ὦ Σώκρατες, τὸ τεκμήριον εἶπες: οὐ γάρ
        σε ἀποκρυψάμενος ἐρῶ. ἐγὼ γὰρ ὅταν ἐλεινόν τι λέγω, δακρύων ἐμπίμπλανταί
        μου οἱ ὀφθαλμοί: ὅταν τε φοβερὸν ἢ δεινόν, ὀρθαὶ αἱ τρίχες ἵστανται ὑπὸ
        φόβου καὶ ἡ καρδία πηδᾷ.
      </p>

      <p>
        <b>Σωκράτης:</b> τί οὖν; φῶμεν, ὦ Ἴων, ἔμφρονα εἶναι τότε τοῦτον τὸν
        ἄνθρωπον, ὃς ἂν κεκοσμημένος ἐσθῆτι ποικίλῃ καὶ χρυσοῖσι στεφάνοις κλάῃ
        τ' ἐν θυσίαις καὶ ἑορταῖς, μηδὲν ἀπολωλεκὼς τούτων, ἢ φοβῆται πλέον ἢ ἐν
        δισμυρίοις ἀνθρώποις ἑστηκὼς φιλίοις, μηδενὸς ἀποδύοντος μηδὲ
        ἀδικοῦντος;
        <br />
        <b>Ἴων:</b> οὐ μὰ τὸν Δία, οὐ πάνυ, ὦ Σώκρατες, ὥς γε τἀληθὲς εἰρῆσθαι.
        <br />
        <b>Σωκράτης:</b> οἶσθα οὖν ὅτι καὶ τῶν θεατῶν τοὺς πολλοὺς ταὐτὰ ταῦτα
        ὑμεῖς ἐργάζεσθε;
      </p>

      <p>
        <b>Ἴων:</b> καὶ μάλα καλῶς οἶδα: καθορῶ γὰρ ἑκάστοτε αὐτοὺς ἄνωθεν ἀπὸ
        τοῦ βήματος κλάοντάς τε καὶ δεινὸν ἐμβλέποντας καὶ συνθαμβοῦντας τοῖς
        λεγομένοις. δεῖ γάρ με καὶ σφόδρ' αὐτοῖς τὸν νοῦν προσέχειν: ὡς ἐὰν μὲν
        κλάοντας αὐτοὺς καθίσω, αὐτὸς γελάσομαι ἀργύριον λαμβάνων, ἐὰν δὲ
        γελῶντας, αὐτὸς κλαύσομαι ἀργύριον ἀπολλύς.
        <br />
        <b>Σωκράτης:</b> οἶσθα οὖν ὅτι οὗτός ἐστιν ὁ θεατὴς τῶν δακτυλίων ὁ
        ἔσχατος, ὧν ἐγὼ ἔλεγον ὑπὸ τῆς Ἡρακλειώτιδος λίθου ἀπ' ἀλλήλων τὴν
        δύναμιν λαμβάνειν; ὁ δὲ μέσος σὺ ὁ
      </p>

      <p>
        ῥαψῳδὸς καὶ ὑποκριτής, ὁ δὲ πρῶτος αὐτὸς ὁ ποιητής: ὁ δὲ θεὸς διὰ πάντων
        τούτων ἕλκει τὴν ψυχὴν ὅποι ἂν βούληται τῶν ἀνθρώπων, ἀνακρεμαννὺς ἐξ
        ἀλλήλων τὴν δύναμιν. καὶ ὥσπερ ἐκ τῆς λίθου ἐκείνης ὁρμαθὸς πάμπολυς
        ἐξήρτηται χορευτῶν τε καὶ διδασκάλων καὶ ὑποδιδασκάλων, ἐκ πλαγίου
        ἐξηρτημένων τῶν τῆς Μούσης ἐκκρεμαμένων δακτυλίων. καὶ ὁ μὲν τῶν ποιητῶν
        ἐξ ἄλλης Μούσης, ὁ δὲ ἐξ ἄλλης ἐξήρτηται—ὀνομάζομεν δὲ αὐτὸ κατέχεται,
        τὸ δέ
      </p>

      <p>
        ἐστι παραπλήσιον: ἔχεται γάρ—ἐκ δὲ τούτων τῶν πρώτων δακτυλίων, τῶν
        ποιητῶν, ἄλλοι ἐξ ἄλλου αὖ ἠρτημένοι εἰσὶ καὶ ἐνθουσιάζουσιν, οἱ μὲν ἐξ
        Ὀρφέως, οἱ δὲ ἐκ Μουσαίου: οἱ δὲ πολλοὶ ἐξ Ὁμήρου κατέχονταί τε καὶ
        ἔχονται. ὧν σύ, ὦ Ἴων, εἷς εἶ καὶ κατέχῃ ἐξ Ὁμήρου, καὶ ἐπειδὰν μέν τις
        ἄλλου του ποιητοῦ ᾄδῃ, καθεύδεις τε καὶ ἀπορεῖς ὅτι λέγῃς, ἐπειδὰν δὲ
        τούτου τοῦ ποιητοῦ φθέγξηταί τις μέλος, εὐθὺς ἐγρήγορας καὶ ὀρχεῖταί σου
        ἡ ψυχὴ καὶ εὐπορεῖς ὅτι
      </p>

      <p>
        λέγῃς: οὐ γὰρ τέχνῃ οὐδ' ἐπιστήμῃ περὶ Ὁμήρου λέγεις ἃ λέγεις, ἀλλὰ θείᾳ
        μοίρᾳ καὶ κατοκωχῇ, ὥσπερ οἱ κορυβαντιῶντες ἐκείνου μόνου αἰσθάνονται
        τοῦ μέλους ὀξέως ὃ ἂν ᾖ τοῦ θεοῦ ἐξ ὅτου ἂν κατέχωνται, καὶ εἰς ἐκεῖνο
        τὸ μέλος καὶ σχημάτων καὶ ῥημάτων εὐποροῦσι, τῶν δὲ ἄλλων οὐ
        φροντίζουσιν: οὕτω καὶ σύ, ὦ Ἴων, περὶ μὲν Ὁμήρου ὅταν τις μνησθῇ,
        εὐπορεῖς, περὶ δὲ τῶν ἄλλων ἀπορεῖς:
      </p>

      <p>
        τούτου δ' ἐστὶ τὸ αἴτιον, ὅ μ' ἐρωτᾷς, δι' ὅτι σὺ περὶ μὲν Ὁμήρου
        εὐπορεῖς, περὶ δὲ τῶν ἄλλων οὔ, ὅτι οὐ τέχνῃ ἀλλὰ θείᾳ μοίρᾳ Ὁμήρου
        δεινὸς εἶ ἐπαινέτης.
        <br />
        <b>Ἴων:</b> σὺ μὲν εὖ λέγεις, ὦ Σώκρατες: θαυμάζοιμι μεντἂν εἰ οὕτως εὖ
        εἴποις, ὥστε με ἀναπεῖσαι ὡς ἐγὼ κατεχόμενος καὶ μαινόμενος Ὅμηρον
        ἐπαινῶ. οἶμαι δὲ οὐδ' ἂν σοὶ δόξαιμι, εἴ μου ἀκούσαις λέγοντος περὶ
        Ὁμήρου.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν ἐθέλω γε ἀκοῦσαι, οὐ μέντοι πρότερον
      </p>

      <p>
        πρὶν ἄν μοι ἀποκρίνῃ τόδε: ὧν Ὅμηρος λέγει περὶ τίνος εὖ λέγεις; οὐ γὰρ
        δήπου περὶ ἁπάντων γε.
        <br />
        <b>Ἴων:</b> εὖ ἴσθι, ὦ Σώκρατες, περὶ οὐδενὸς ὅτου οὔ.
        <br />
        <b>Σωκράτης:</b> οὐ δήπου καὶ περὶ τούτων ὧν σὺ μὲν τυγχάνεις οὐκ εἰδώς,
        Ὅμηρος δὲ λέγει.
        <br />
        <b>Ἴων:</b> καὶ ταῦτα ποῖά ἐστιν ἃ Ὅμηρος μὲν λέγει, ἐγὼ δὲ οὐκ οἶδα;
      </p>

      <p>
        <b>Σωκράτης:</b> οὐ καὶ περὶ τεχνῶν μέντοι λέγει πολλαχοῦ Ὅμηρος καὶ
        πολλά; οἷον καὶ περὶ ἡνιοχείας—ἐὰν μνησθῶ τὰ ἔπη, ἐγώ σοι φράσω.
        <br />
        <b>Ἴων:</b> ἀλλ' ἐγὼ ἐρῶ: ἐγὼ γὰρ μέμνημαι.
        <br />
        <b>Σωκράτης:</b> εἰπὲ δή μοι ἃ λέγει Νέστωρ Ἀντιλόχῳ τῷ ὑεῖ, παραινῶν
        εὐλαβηθῆναι περὶ τὴν καμπὴν ἐν τῇ ἱπποδρομίᾳ τῇ ἐπὶ Πατρόκλῳ.
        <br />
        <b>Ἴων:</b> “ κλινθῆναι δέ, φησί, καὶ αὐτὸς ἐυξέστῳ ἐνὶ δίφρῳ”
      </p>

      <p>
        “ἦκ' ἐπ' ἀριστερὰ τοῖιν: ἀτὰρ τὸν δεξιὸν ἵππον κένσαι ὁμοκλήσας, εἶξαί
        τέ οἱ ἡνία χερσίν. ἐν νύσσῃ δέ τοι ἵππος ἀριστερὸς ἐγχριμφθήτω, ὡς ἄν
        τοι πλήμνη γε δοάσσεται ἄκρον ἱκέσθαι κύκλου ποιητοῖο: λίθου δ' ἀλέασθαι
        ἐπαυρεῖν.”
        <br />
        <b>Σωκράτης:</b> ἀρκεῖ. ταῦτα δή, ὦ Ἴων, τὰ ἔπη εἴτε ὀρθῶς λέγει Ὅμηρος
        εἴτε μή, πότερος ἂν γνοίη ἄμεινον, ἰατρὸς ἢ ἡνίοχος;
        <br />
        <b>Ἴων:</b> Ἡνίοχος δήπου.
        <br />
        <b>Σωκράτης:</b> πότερον ὅτι τέχνην ταύτην ἔχει ἢ κατ' ἄλλο τι;
        <br />
        <b>Ἴων:</b> οὔκ, ἀλλ' ὅτι τέχνην.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἑκάστῃ τῶν τεχνῶν ἀποδέδοταί τι ὑπὸ τοῦ θεοῦ
        ἔργον οἵᾳ τε εἶναι γιγνώσκειν; οὐ γάρ που ἃ κυβερνητικῇ γιγνώσκομεν,
        γνωσόμεθα καὶ ἰατρικῇ.
        <br />
        <b>Ἴων:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> οὐδέ γε ἃ ἰατρικῇ, ταῦτα καὶ τεκτονικῇ.
        <br />
        <b>Ἴων:</b>{' '}
      </p>

      <p>
        οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οὕτω καὶ κατὰ πασῶν τῶν τεχνῶν, ἃ τῇ ἑτέρᾳ τέχνῃ
        γιγνώσκομεν, οὐ γνωσόμεθα τῇ ἑτέρᾳ; τόδε δέ μοι πρότερον τούτου
        ἀπόκριναι: τὴν μὲν ἑτέραν φῂς εἶναί τινα τέχνην, τὴν δ' ἑτέραν;
        <br />
        <b>Ἴων:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρα ὥσπερ ἐγὼ τεκμαιρόμενος, ὅταν ἡ μὲν ἑτέρων
        πραγμάτων ᾖ ἐπιστήμη, ἡ δ' ἑτέρων, οὕτω καλῶ τὴν μὲν ἄλλην, τὴν δὲ ἄλλην
      </p>

      <p>
        τέχνην, οὕτω καὶ σύ;
        <br />
        <b>Ἴων:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εἰ γάρ που τῶν αὐτῶν πραγμάτων ἐπιστήμη εἴη τις, τί ἂν
        τὴν μὲν ἑτέραν φαῖμεν εἶναι, τὴν δ' ἑτέραν, ὁπότε γε ταὐτὰ εἴη εἰδέναι
        ἀπ' ἀμφοτέρων; ὥσπερ ἐγώ τε γιγνώσκω ὅτι πέντε εἰσὶν οὗτοι οἱ δάκτυλοι,
        καὶ σύ, ὥσπερ ἐγώ, περὶ τούτων ταὐτὰ γιγνώσκεις: καὶ εἴ σε ἐγὼ ἐροίμην
        εἰ τῇ αὐτῇ τέχνῃ γιγνώσκομεν τῇ ἀριθμητικῇ τὰ αὐτὰ ἐγώ τε καὶ σὺ ἢ ἄλλῃ,
        φαίης ἂν δήπου τῇ αὐτῇ.
        <br />
        <b>Ἴων:</b> ναί.
      </p>

      <p>
        <b>Σωκράτης:</b> ὃ τοίνυν ἄρτι ἔμελλον ἐρήσεσθαί σε, νυνὶ εἰπέ, εἰ κατὰ
        πασῶν τῶν τεχνῶν οὕτω σοι δοκεῖ, τῇ μὲν αὐτῇ τέχνῃ τὰ αὐτὰ ἀναγκαῖον
        εἶναι γιγνώσκειν, τῇ δ' ἑτέρᾳ μὴ τὰ αὐτά, ἀλλ' εἴπερ ἄλλη ἐστίν,
        ἀναγκαῖον καὶ ἕτερα γιγνώσκειν.
        <br />
        <b>Ἴων:</b> οὕτω μοι δοκεῖ, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὅστις ἂν μὴ ἔχῃ τινὰ τέχνην, ταύτης τῆς τέχνης
        τὰ λεγόμενα ἢ πραττόμενα καλῶς γιγνώσκειν οὐχ οἷός τ' ἔσται;
        <br />
        <b>Ἴων:</b>{' '}
      </p>

      <p>
        ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν περὶ τῶν ἐπῶν ὧν εἶπες, εἴτε καλῶς λέγει
        Ὅμηρος εἴτε μή, σὺ κάλλιον γνώσῃ ἢ ἡνίοχος;
        <br />
        <b>Ἴων:</b> Ἡνίοχος.
        <br />
        <b>Σωκράτης:</b> Ῥαψῳδὸς γάρ που εἶ ἀλλ' οὐχ ἡνίοχος.
        <br />
        <b>Ἴων:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἡ δὲ ῥαψῳδικὴ τέχνη ἑτέρα ἐστὶ τῆς ἡνιοχικῆς;
        <br />
        <b>Ἴων:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εἰ ἄρα ἑτέρα, περὶ ἑτέρων καὶ ἐπιστήμη πραγμάτων ἐστίν.
        <br />
        <b>Ἴων:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δὲ δὴ ὅταν Ὅμηρος λέγῃ ὡς τετρωμένῳ τῷ Μαχάονι
        Ἑκαμήδη ἡ Νέστορος παλλακὴ κυκεῶνα πίνειν
      </p>

      <p>
        δίδωσι; καὶ λέγει πως οὕτως— “οἴνῳ πραμνείῳ, φησίν, ἐπὶ δ' αἴγειον κνῆ
        τυρὸν κνήστι χαλκείῃ: παρὰ δὲ κρόμυον ποτῷ ὄψον:” ταῦτα εἴτε ὀρθῶς λέγει
        Ὅμηρος εἴτε μή, πότερον ἰατρικῆς ἐστι διαγνῶναι καλῶς ἢ ῥαψῳδικῆς;
        <br />
        <b>Ἴων:</b> Ἰατρικῆς.
        <br />
        <b>Σωκράτης:</b> τί δέ, ὅταν λέγῃ Ὅμηρος—
      </p>

      <p>
        “ἡ δὲ μολυβδαίνῃ ἰκέλη ἐς βυσσὸν ἵκανεν, ἥ τε κατ' ἀγραύλοιο βοὸς κέρας
        ἐμμεμαυῖα ἔρχεται ὠμηστῇσι μετ' ἰχθύσι πῆμα φέρουσα:” ταῦτα πότερον
        φῶμεν ἁλιευτικῆς εἶναι τέχνης μᾶλλον κρῖναι ἢ ῥαψῳδικῆς, ἅττα λέγει καὶ
        εἴτε καλῶς εἴτε μή;
        <br />
        <b>Ἴων:</b> δῆλον δή, ὦ Σώκρατες, ὅτι ἁλιευτικῆς.
        <br />
        <b>Σωκράτης:</b> σκέψαι δή, σοῦ ἐρομένου, εἰ ἔροιό με: “ἐπειδὴ
      </p>

      <p>
        τοίνυν, ὦ Σώκρατες, τούτων τῶν τεχνῶν ἐν Ὁμήρῳ εὑρίσκεις ἃ προσήκει
        ἑκάστῃ διακρίνειν, ἴθι μοι ἔξευρε καὶ τὰ τοῦ μάντεώς τε καὶ μαντικῆς,
        ποῖά ἐστιν ἃ προσήκει αὐτῷ οἵῳ τ' εἶναι διαγιγνώσκειν, εἴτε εὖ εἴτε
        κακῶς πεποίηται” — σκέψαι ὡς ῥᾳδίως τε καὶ ἀληθῆ ἐγώ σοι ἀποκρινοῦμαι.
        πολλαχοῦ μὲν γὰρ καὶ ἐν Ὀδυσσείᾳ λέγει, οἷον καὶ ἃ ὁ τῶν Μελαμποδιδῶν
        λέγει μάντις πρὸς τοὺς μνηστῆρας, Θεοκλύμενος—
      </p>

      <p>
        “δαιμόνιοι, τί κακὸν τόδε πάσχετε; νυκτὶ μὲν ὑμέων εἰλύαται κεφαλαί τε
        πρόσωπά τε νέρθε τε γυῖα, οἰμωγὴ δὲ δέδηε, δεδάκρυνται δὲ παρειαί:
        εἰδώλων τε πλέον πρόθυρον, πλείη δὲ καὶ αὐλὴ ἱεμένων ἔρεβόσδε ὑπὸ ζόφον:
        ἠέλιος δὲ”
      </p>

      <p>
        “οὐρανοῦ ἐξαπόλωλε, κακὴ δ' ἐπιδέδρομεν ἀχλύς:” πολλαχοῦ δὲ καὶ ἐν
        Ἰλιάδι, οἷον καὶ ἐπὶ τειχομαχίᾳ: λέγει γὰρ καὶ ἐνταῦθα — “ὄρνις γάρ σφιν
        ἐπῆλθε περησέμεναι μεμαῶσιν, αἰετὸς ὑψιπέτης, ἐπ' ἀριστερὰ λαὸν ἐέργων,”
      </p>

      <p>
        “φοινήεντα δράκοντα φέρων ὀνύχεσσι πέλωρον, ζῷον, ἔτ' ἀσπαίροντα: καὶ
        οὔπω λήθετο χάρμης. κόψε γὰρ αὐτὸν ἔχοντα κατὰ στῆθος παρὰ δειρὴν
        ἰδνωθεὶς ὀπίσω, ὁ δ' ἀπὸ ἕθεν ἧκε χαμᾶζε ἀλγήσας ὀδύνῃσι, μέσῳ δ' ἐνὶ
        κάββαλ' ὁμίλῳ:” “αὐτὸς δὲ κλάγξας πέτετο πνοιῇς ἀνέμοιο.”
        <br />
        <b>Ἴων:</b> ἀληθῆ γε σὺ λέγων, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> καὶ σύ γε, ὦ Ἴων, ἀληθῆ ταῦτα λέγεις. ἴθι δὴ καὶ σὺ
        ἐμοί, ὥσπερ ἐγὼ σοὶ ἐξέλεξα καὶ ἐξ Ὀδυσσείας καὶ ἐξ Ἰλιάδος ὁποῖα τοῦ
        μάντεώς ἐστι καὶ ὁποῖα τοῦ ἰατροῦ καὶ
      </p>

      <p>
        ὁποῖα τοῦ ἁλιέως, οὕτω καὶ σὺ ἐμοὶ ἔκλεξον, ἐπειδὴ καὶ ἐμπειρότερος εἶ
        ἐμοῦ τῶν Ὁμήρου, ὁποῖα τοῦ ῥαψῳδοῦ ἐστιν, ὦ Ἴων, καὶ τῆς τέχνης τῆς
        ῥαψῳδικῆς, ἃ τῷ ῥαψῳδῷ προσήκει καὶ σκοπεῖσθαι καὶ διακρίνειν παρὰ τοὺς
        ἄλλους ἀνθρώπους.
        <br />
        <b>Ἴων:</b> ἐγὼ μέν φημι, ὦ Σώκρατες, ἅπαντα.
        <br />
        <b>Σωκράτης:</b> οὐ σύ γε φῄς, ὦ Ἴων, ἅπαντα: ἢ οὕτως ἐπιλήσμων εἶ;
        καίτοι οὐκ ἂν πρέποι γε ἐπιλήσμονα εἶναι ῥαψῳδὸν ἄνδρα.
      </p>

      <p>
        <b>Ἴων:</b> τί δὲ δὴ ἐπιλανθάνομαι;
        <br />
        <b>Σωκράτης:</b> οὐ μέμνησαι ὅτι ἔφησθα τὴν ῥαψῳδικὴν τέχνην ἑτέραν
        εἶναι τῆς ἡνιοχικῆς;
        <br />
        <b>Ἴων:</b> μέμνημαι.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ἑτέραν οὖσαν ἕτερα γνώσεσθαι ὡμολόγεις;
        <br />
        <b>Ἴων:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα πάντα γε γνώσεται ἡ ῥαψῳδικὴ κατὰ τὸν σὸν λόγον
        οὐδὲ ὁ ῥαψῳδός.
        <br />
        <b>Ἴων:</b> πλήν γε ἴσως τὰ τοιαῦτα, ὦ Σώκρατες.
      </p>

      <p>
        <b>Σωκράτης:</b> τὰ τοιαῦτα δὲ λέγεις πλὴν τὰ τῶν ἄλλων τεχνῶν σχεδόν
        τι: ἀλλὰ ποῖα δὴ γνώσεται, ἐπειδὴ οὐχ ἅπαντα;
        <br />
        <b>Ἴων:</b> ἃ πρέπει, οἶμαι ἔγωγε, ἀνδρὶ εἰπεῖν καὶ ὁποῖα γυναικί, καὶ
        ὁποῖα δούλῳ καὶ ὁποῖα ἐλευθέρῳ, καὶ ὁποῖα ἀρχομένῳ καὶ ὁποῖα ἄρχοντι.
        <br />
        <b>Σωκράτης:</b> ἆρα ὁποῖα ἄρχοντι, λέγεις, ἐν θαλάττῃ χειμαζομένου
        πλοίου πρέπει εἰπεῖν, ὁ ῥαψῳδὸς γνώσεται κάλλιον ἢ ὁ κυβερνήτης;
        <br />
        <b>Ἴων:</b> οὔκ, ἀλλὰ ὁ κυβερνήτης τοῦτό γε.
      </p>

      <p>
        <b>Σωκράτης:</b> ἀλλ' ὁποῖα ἄρχοντι κάμνοντος πρέπει εἰπεῖν, ὁ ῥαψῳδὸς
        γνώσεται κάλλιον ἢ ὁ ἰατρός;
        <br />
        <b>Ἴων:</b> οὐδὲ τοῦτο.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οἷα δούλῳ πρέπει, λέγεις;
        <br />
        <b>Ἴων:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οἷον βουκόλῳ λέγεις δούλῳ ἃ πρέπει εἰπεῖν ἀγριαινουσῶν
        βοῶν παραμυθουμένῳ, ὁ ῥαψῳδὸς γνώσεται ἀλλ' οὐχ ὁ βουκόλος;
        <br />
        <b>Ἴων:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οἷα γυναικὶ πρέποντά ἐστιν εἰπεῖν ταλασιουργῷ περὶ
        ἐρίων
      </p>

      <p>
        ἐργασίας;
        <br />
        <b>Ἴων:</b> οὔ.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οἷα ἀνδρὶ πρέπει εἰπεῖν γνώσεται στρατηγῷ
        στρατιώταις παραινοῦντι;
        <br />
        <b>Ἴων:</b> ναί, τὰ τοιαῦτα γνώσεται ὁ ῥαψῳδός.
        <br />
        <b>Σωκράτης:</b> τί δέ; ἡ ῥαψῳδικὴ τέχνη στρατηγική ἐστιν;
        <br />
        <b>Ἴων:</b> Γνοίην γοῦν ἂν ἔγωγε οἷα στρατηγὸν πρέπει εἰπεῖν.
        <br />
        <b>Σωκράτης:</b> ἴσως γὰρ εἶ καὶ στρατηγικός, ὦ Ἴων. καὶ γὰρ εἰ
        ἐτύγχανες ἱππικὸς ὢν ἅμα καὶ κιθαριστικός, ἔγνως ἂν ἵππους
      </p>

      <p>
        εὖ καὶ κακῶς ἱππαζομένους: ἀλλ' εἴ ς' ἐγὼ ἠρόμην: “ποτέρᾳ δὴ τέχνῃ, ὦ
        Ἴων, γιγνώσκεις τοὺς εὖ ἱππαζομένους ἵππους; ᾗ ἱππεὺς εἶ ἢ ᾗ
        κιθαριστής;” τί ἄν μοι ἀπεκρίνω;
        <br />
        <b>Ἴων:</b> ἧι ἱππεύς, ἔγωγ' ἄν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰ καὶ τοὺς εὖ κιθαρίζοντας διεγίγνωσκες,
        ὡμολόγεις ἄν, ᾗ κιθαριστὴς εἶ, ταύτῃ διαγιγνώσκειν, ἀλλ' οὐχ ᾗ ἱππεύς.
        <br />
        <b>Ἴων:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἐπειδὴ δὲ τὰ στρατιωτικὰ γιγνώσκεις, πότερον ᾗ
        στρατηγικὸς εἶ γιγνώσκεις ἢ ᾗ ῥαψῳδὸς ἀγαθός;
        <br />
        <b>Ἴων:</b> οὐδὲν ἔμοιγε δοκεῖ διαφέρειν.
      </p>

      <p>
        <b>Σωκράτης:</b> πῶς; οὐδὲν λέγεις διαφέρειν; μίαν λέγεις τέχνην εἶναι
        τὴν ῥαψῳδικὴν καὶ τὴν στρατηγικὴν ἢ δύο;
        <br />
        <b>Ἴων:</b> μία ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> ὅστις ἄρα ἀγαθὸς ῥαψῳδός ἐστιν, οὗτος καὶ ἀγαθὸς
        στρατηγὸς τυγχάνει ὤν;
        <br />
        <b>Ἴων:</b> μάλιστα, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ὅστις ἀγαθὸς στρατηγὸς τυγχάνει ὤν, ἀγαθὸς
        καὶ ῥαψῳδός ἐστιν.
        <br />
        <b>Ἴων:</b> οὐκ αὖ μοι δοκεῖ τοῦτο.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἐκεῖνο μὴν δοκεῖ σοι, ὅστις γε ἀγαθὸς
      </p>

      <p>
        ῥαψῳδός, καὶ στρατηγὸς ἀγαθὸς εἶναι;
        <br />
        <b>Ἴων:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν σὺ τῶν Ἑλλήνων ἄριστος ῥαψῳδὸς εἶ;
        <br />
        <b>Ἴων:</b> πολύ γε, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ στρατηγός, ὦ Ἴων, τῶν Ἑλλήνων ἄριστος εἶ;
        <br />
        <b>Ἴων:</b> εὖ ἴσθι, ὦ Σώκρατες: καὶ ταῦτά γε ἐκ τῶν Ὁμήρου μαθών.
        <br />
        <b>Σωκράτης:</b> τί δή ποτ' οὖν πρὸς τῶν θεῶν, ὦ Ἴων, ἀμφότερα ἄριστος
        ὢν τῶν Ἑλλήνων, καὶ στρατηγὸς καὶ ῥαψῳδός, ῥαψῳδεῖς μὲν περιιὼν τοῖς
        Ἕλλησι, στρατηγεῖς δ' οὔ; ἢ
      </p>

      <p>
        ῥαψῳδοῦ μὲν δοκεῖ σοι χρυσῷ στεφάνῳ ἐστεφανωμένου πολλὴ χρεία εἶναι τοῖς
        Ἕλλησι, στρατηγοῦ δὲ οὐδεμία;
        <br />
        <b>Ἴων:</b> ἡ μὲν γὰρ ἡμετέρα, ὦ Σώκρατες, πόλις ἄρχεται ὑπὸ ὑμῶν καὶ
        στρατηγεῖται καὶ οὐδὲν δεῖται στρατηγοῦ, ἡ δὲ ὑμετέρα καὶ ἡ
        Λακεδαιμονίων οὐκ ἄν με ἕλοιτο στρατηγόν: αὐτοὶ γὰρ οἴεσθε ἱκανοὶ εἶναι.
        <br />
        <b>Σωκράτης:</b> ὦ βέλτιστε Ἴων, Ἀπολλόδωρον οὐ γιγνώσκεις τὸν
        Κυζικηνόν;
        <br />
        <b>Ἴων:</b> ποῖον τοῦτον;
        <br />
        <b>Σωκράτης:</b> ὃν Ἀθηναῖοι πολλάκις ἑαυτῶν στρατηγὸν ᾕρηνται
      </p>

      <p>
        ξένον ὄντα: καὶ Φανοσθένη τὸν Ἄνδριον καὶ Ἡρακλείδην τὸν Κλαζομένιον,
        οὓς ἥδε ἡ πόλις ξένους ὄντας, ἐνδειξαμένους ὅτι ἄξιοι λόγου εἰσί, καὶ
        εἰς στρατηγίας καὶ εἰς τὰς ἄλλας ἀρχὰς ἄγει: Ἴωνα δ' ἄρα τὸν Ἐφέσιον οὐχ
        αἱρήσεται στρατηγὸν καὶ τιμήσει, ἐὰν δοκῇ ἄξιος λόγου εἶναι; τί δέ; οὐκ
        Ἀθηναῖοι μέν ἐστε οἱ Ἐφέσιοι τὸ ἀρχαῖον, καὶ ἡ Ἔφεσος
      </p>

      <p>
        οὐδεμιᾶς ἐλάττων πόλεως; ἀλλὰ γὰρ σύ, ὦ Ἴων, εἰ μὲν ἀληθῆ λέγεις ὡς
        τέχνῃ καὶ ἐπιστήμῃ οἷός τε εἶ Ὅμηρον ἐπαινεῖν, ἀδικεῖς, ὅστις ἐμοὶ
        ὑποσχόμενος ὡς πολλὰ καὶ καλὰ περὶ Ὁμήρου ἐπίστασαι καὶ φάσκων
        ἐπιδείξειν, ἐξαπατᾷς με καὶ πολλοῦ δεῖς ἐπιδεῖξαι, ὅς γε οὐδὲ ἅττα ἐστὶ
        ταῦτα περὶ ὧν δεινὸς εἶ ἐθέλεις εἰπεῖν, πάλαι ἐμοῦ λιπαροῦντος, ἀλλὰ
        ἀτεχνῶς ὥσπερ ὁ Πρωτεὺς παντοδαπὸς γίγνῃ στρεφόμενος ἄνω καὶ κάτω, ἕως
        τελευτῶν διαφυγών με στρατηγὸς ἀνεφάνης,
      </p>

      <p>
        ἵνα μὴ ἐπιδείξῃς ὡς δεινὸς εἶ τὴν περὶ Ὁμήρου σοφίαν. εἰ μὲν οὖν
        τεχνικὸς ὤν, ὅπερ νυνδὴ ἔλεγον, περὶ Ὁμήρου ὑποσχόμενος ἐπιδείξειν
        ἐξαπατᾷς με, ἄδικος εἶ: εἰ δὲ μὴ τεχνικὸς εἶ, ἀλλὰ θείᾳ μοίρᾳ
        κατεχόμενος ἐξ Ὁμήρου μηδὲν εἰδὼς πολλὰ καὶ καλὰ λέγεις περὶ τοῦ
        ποιητοῦ, ὥσπερ ἐγὼ εἶπον περὶ σοῦ, οὐδὲν ἀδικεῖς. ἑλοῦ οὖν πότερα βούλει
        νομίζεσθαι ὑπὸ ἡμῶν ἄδικος ἀνὴρ εἶναι ἢ θεῖος.
      </p>

      <p>
        <b>Ἴων:</b> πολὺ διαφέρει, ὦ Σώκρατες: πολὺ γὰρ κάλλιον τὸ θεῖον
        νομίζεσθαι.
        <br />
        <b>Σωκράτης:</b> τοῦτο τοίνυν τὸ κάλλιον ὑπάρχει σοι παρ' ἡμῖν, ὦ Ἴων,
        θεῖον εἶναι καὶ μὴ τεχνικὸν περὶ Ὁμήρου ἐπαινέτην.
      </p>
    </>
  );
}

export default PlatoProtagorasOriginal;
