import React from 'react';

function PlatoPolitikos1() {
  return (
    <>
      <p style={{ fontStyle: 'italic' }}>
        Сократ, Феодор, Чужеземец, Сократ-младший
      </p>
      <p>
        <b>Сократ.</b> Я весьма благодарен тебе, Феодор, за то, что ты
        познакомил меня с Теэтетом и с чужеземцем.
        <br />
        <b>Феодор.</b> Быть может, Сократ, ты скоро будешь мне благодарен
        втройне, когда они изобразят тебе политика и философа.
        <br />
        <b>Сократ.</b> Пусть будет так. Но скажем ли мы, дорогой Феодор, что
        слышали это от первого мастера в счете и геометрии?
      </p>

      <p>
        <b>Феодор.</b> Что ты хочешь этим сказать, Сократ?
        <br />
        <b>Сократ.</b> Ты одинаково оценил этих мужей, а между тем по своему
        достоинству они оказываются дальше один от другого, чем подсчитало ваше
        искусство.
        <br />
        <b>Феодор.</b> Клянусь нашим богом Аммоном
        <span className="popUp" id="a1">
          <a href="#a1c">1</a>
        </span>
        , ты удачно, справедливо и выказав прекрасную память указал мне на
        ошибку в подсчете. Но я тебе отомщу после. Ты же, чужеземец, не сочти за
        труд доставить нам удовольствие и, выбрав либо политика, либо философа,
        разбери их нам по порядку.
      </p>

      <p>
        <b>Чужеземец.</b> Да, так надо поступить, Феодор; раз уж мы взялись за
        дело, нам не следует отступаться, пока не дойдем до конца. Но что же мне
        делать вот с Теэтетом?
        <br />
        <b>Феодор.</b> А что такое?
        <br />
        <b>Чужеземец.</b> Разрешим ему отдохнуть, заменив вот этим Сократом –
        его товарищем по гимнасию? Или ты дашь другой совет?
        <br />
        <b>Феодор.</b> Возьми, как ты сказал, Сократа. Они ведь молоды, и им
        легче переносить любой труд отдыхая.
      </p>

      <p>
        <b>Сократ.</b> Да ведь оба они, чужеземец, словно состоят со мной в
        родстве. Об одном из них вы говорите, что он схож со мной лицом{' '}
        <span className="popUp" id="a2">
          <a href="#a2c">2</a>
        </span>
        , другой носит то же имя, что я, и в одинаковом обращении к нам есть
        что-то сродное.
      </p>

      <p>
        {' '}
        А ведь родных людей всегда надо стремиться узнать в беседе. С Теэтетом я
        сам вчера беседовал и сегодня слушал его ответы, Сократа же не слышал
        совсем. Между тем надо испытать и его. Впрочем, мне он ответит после,
        сейчас же пусть отвечает тебе.
        <br />
        <b>Чужеземец.</b> Пусть будет так. Сократ, ты слышишь Сократа?
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Ты согласен с тем, что он говорит?
        <br />
        <b>Сократ мл.</b> Безусловно.
      </p>

      <p>
        <b>Чужеземец.</b> Ну, раз с твоей стороны нет препятствий, не может их
        быть и с моей. Но после софиста нам необходимо, как мне кажется,
        рассмотреть политика. Скажи мне, отнесем ли мы его к знающим людям, или
        ты считаешь иначе?
        <br />
        <b>Сократ мл.</b> Нет, именно так.
        <br />
        <b>Чужеземец.</b> Значит, знания нужно различать, как мы делали это в
        отношении софиста?
        <br />
        <b>Сократ мл.</b> Хорошо бы.
        <br />
        <b>Чужеземец.</b> Однако это различение, Сократ, надо, думаю я, делать
        не так.
        <br />
        <b>Сократ мл.</b> А как же?
      </p>

      <p>
        <b>Чужеземец.</b> Другим способом.
        <br />
        <b>Сократ мл.</b> Возможно.
        <br />
        <b>Чужеземец.</b> Каким образом отыскать путь политика? А ведь нужно его
        отыскать и, отделив его от других путей, отметить знаком единого вида;
        все другие ответвляющиеся тропки надо обозначить как другой единый вид,
        с тем чтобы душа наша мыслила знания в качестве двух видов.
        <br />
        <b>Сократ мл.</b> Думаю, что это твое дело, чужеземец, а не мое.
      </p>

      <p>
        <b>Чужеземец.</b> Нет, Сократ, надо, чтобы это было и твоим делом, если
        мы хотим его сделать ясным.
        <br />
        <b>Сократ мл.</b> Ты прав.
        <br />
        <b>Чужеземец.</b> Итак, арифметика и некоторые другие сродные ей
        искусства не занимаются делами и дают только чистые знания?
        <br />
        <b>Сократ мл.</b> Да, это так.
        <br />
        <b>Чужеземец.</b> А строительные искусства и все вообще ремесла обладают
        знанием, как бы вросшим в дела, и, таким образом, они создают вещи,
        которых раньше не существовало.
      </p>

      <p>
        <b>Сократ мл.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Значит, разделим все знания надвое и один вид назовем
        практическим, а другой – познавательным{' '}
        <span className="popUp" id="a3">
          <a href="#a3c">3</a>
        </span>
        .
        <br />
        <b>Сократ мл.</b> Пусть это будут у тебя как бы два вида одного цельного
        знания.
        <br />
        <b>Чужеземец.</b> Так что же: политика, царя, господина и даже
        домоправителя – всех вместе – сочтем мы чем-то единым или мы скажем, что
        здесь столько искусств, сколько названо имен? А еще лучше, следуй за
        мной вот каким путем.
        <br />
        <b>Сократ мл.</b> Каким?
      </p>

      <p>
        <b>Чужеземец.</b> Например, если какой-нибудь частный врач может давать
        советы врачу общественному{' '}
        <span className="popUp" id="a4">
          <a href="#a4c">4</a>
        </span>
        , разве не необходимо назвать его искусство таким же именем, что и у
        того, кто принимает его совет?
        <br />
        <b>Сократ мл.</b> Да, это было бы необходимо.
        <br />
        <b>Чужеземец.</b> Ну, а если кто настолько искусен, чтобы давать советы
        царю страны, хотя он лишь частное лицо, разве не скажем мы, что он
        обладает тем знанием, которое надлежало бы иметь правителю?
        <br />
        <b>Сократ мл.</b> Скажем.
      </p>

      <p>
        <b>Чужеземец.</b> Но ведь искусство править – это искусство подлинного
        царя?
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Так не правильно ли будет, чтобы тот, кто получил его
        в удел, будь то правитель или простой человек, назывался по имени этого
        искусства царственным мужем?
        <br />
        <b>Сократ мл.</b> Это справедливо.
        <br />
        <b>Чужеземец.</b> То же самое относится к домоправителю и к господину.
        <br />
        <b>Сократ мл.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Что же? Большое домохозяйство или забота о малом
        городе – в чем здесь разница для управления?
        <br />
        <b>Сократ мл.</b> Ни в чем.
      </p>

      <p>
        <b>Чужеземец.</b> Значит, для всего, что мы сейчас рассматриваем,
        по-видимому, есть единое знание: назовут ли его искусством царствовать,
        государственным искусством или искусством домоправления – нам нет
        никакой разницы.
        <br />
        <b>Сократ мл.</b> Конечно!
        <br />
        <b>Чужеземец.</b> Однако ясно одно: руки и даже все тело какого угодно
        царя не имеют такого значения в деле управления, как разум и прочие
        душевные силы.
        <br />
        <b>Сократ мл.</b> Это ясно.
      </p>

      <p>
        <b>Чужеземец.</b> Итак, мы скажем, что царю больше подобает
        познавательное, чем ремесленное и вообще всякое другое практическое
        искусство?
        <br />
        <b>Сократ мл.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Ну, а государственное искусство и все, что относится к
        государству, а также искусство править и все связанное с правлением
        будем ли мы считать чем-то единым и тождественным?
        <br />
        <b>Сократ мл.</b> Очевидно, да.
        <br />
        <b>Чужеземец.</b> Не двинуться ли нам вперед, по порядку, и не разделить
        ли затем познавательное искусство?
        <br />
        <b>Сократ мл.</b> Конечно, так нужно сделать.
        <br />
        <b>Чужеземец.</b> Будь же внимателен: какое мы усмотрим в нем
        разделение?
        <br />
        <b>Сократ мл.</b> Скажи ты, какое?
      </p>

      <p>
        <b>Чужеземец.</b> Вот какое. Существует ли у нас счетное искусство?
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Оно, я думаю, несомненно относится к познавательным
        искусствам.
        <br />
        <b>Сократ мл.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Но коль скоро оно познало различие в числах, мы ведь
        не припишем ему большей роли, чем роль судьи того, что познано?
        <br />
        <b>Сократ мл.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Ведь и любой зодчий не сам работает, а только
        управляет работающими.
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> И вносит он в это знание, а не ручной труд.
        <br />
        <b>Сократ мл.</b> Это так.
      </p>

      <p>
        <b>Чужеземец.</b> Поэтому справедливо было бы сказать, что он причастен
        познавательному искусству.
        <br />
        <b>Сократ мл.</b> Бесспорно.
        <br />
        <b>Чужеземец.</b> Но только, я думаю, после того, как он вынесет
        суждение, это еще не конец, и он не может на этом остановиться, подобно
        мастеру счетного искусства: он должен еще отдавать приказания – какие
        следует – каждому из работающих, пока они не выполнят то, что наказано.
        <br />
        <b>Сократ мл.</b> Правильно.
        <br />
        <b>Чужеземец.</b> Значит, хотя все такие искусства – связанные с
        искусством счета – познавательные, однако один их род отличает суждение,
        а другой – приказ?
      </p>

      <p>
        <b>Сократ мл.</b> По-видимому.
        <br />
        <b>Чужеземец.</b> Итак, если мы скажем, что все познавательное искусство
        разделяется на повелевающую часть и часть, выносящую суждение, удачно ли
        мы разделим?
        <br />
        <b>Сократ мл.</b> По моему мнению, да.
        <br />
        <b>Чужеземец.</b> Но ведь тем, кто делает что-то сообща, приятно и
        мыслить согласно?
        <br />
        <b>Сократ мл.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Вот и мы до сих пор согласно общались, а чужие мнения
        надо оставить в покое.
        <br />
        <b>Сократ мл.</b> Конечно.
      </p>

      <p>
        <b>Чужеземец.</b> Так скажи же, из этих двух искусств куда отнесем мы
        искусство царствовать? Будет ли оно заключаться в искусстве суждения и
        царь будет выступать в качестве зрителя, или же мы отнесем царя к
        области повелевающей, как владыку?
        <br />
        <b>Сократ мл.</b> Лучше, пожалуй, последнее.
        <br />
        <b>Чужеземец.</b> И опять же надо рассмотреть искусство повелевать: не
        делится ли и оно каким-то образом? Мне кажется, что как искусство
        крупных торговцев отличается от искусства мелких, так же далеко и род
        царского искусства отстоит от рода глашатаев.
      </p>

      <p>
        <b>Сократ мл.</b> Что ты имеешь в виду?
        <br />
        <b>Чужеземец.</b> Мелкие торговцы, купив сначала чужие товары,
        перепродают их другим.
        <br />
        <b>Сократ мл.</b> Да, это верно.
        <br />
        <b>Чужеземец.</b> Так и сословие вестников, получив сначала чужие мысли,
        потом передает и предписывает их другим.
        <br />
        <b>Сократ мл.</b> Сущая правда.
      </p>

      <p>
        <b>Чужеземец.</b> Что же? Смешаем ли мы воедино искусство царя и
        искусство истолкования, искусство приказывать, искусство прорицать,
        искусство глашатая и многие другие искусства, имеющие общее свойство –
        повелевать? Или, если хочешь, подобно тому как мы сейчас сравнивали
        искусства, сравним и их имена: ведь самоповелевающий род пока безымянен,
        и мы таким образом отделим одно от другого, поместив род царей в область
        самоповелевающего искусства, всеми же остальными родами пренебрежем и
        предоставим кому угодно придумывать им имена: в самом деле, наше
        исследование было предпринято ради правителя, а не ради того, что ему
        противоположно.
      </p>

      <p>
        <b>Сократ мл.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> Но раз этот род достаточно отличен от тех и то, что
        ему присуще, отделено от того, что ему чуждо, не нужно ли снова
        произвести деление, если окажется, что этот род его допускает?
        <br />
        <b>Сократ мл.</b> Конечно, нужно.
        <br />
        <b>Чужеземец.</b> А оказывается, что это так. Следуй же за мной и дели.
        <br />
        <b>Сократ мл.</b> Как именно?
        <br />
        <b>Чужеземец.</b> Не сочтем ли мы, что все правители, имеющие в
        распоряжении возможность повелевать, повелевают ради какого-то
        возникновения?
      </p>

      <p>
        <b>Сократ мл.</b> Конечно.
        <br />
        <b>Чужеземец.</b> А ведь совсем нетрудно все возникающее разделить
        надвое.
        <br />
        <b>Сократ мл.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> Одна часть всего возникающего не одушевлена, другая
        одушевлена.
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Вот по этим признакам мы и разделим, если пожелаем
        делить, повелевающую часть познавательного искусства.
        <br />
        <b>Сократ мл.</b> В соответствии с чем?
        <br />
        <b>Чужеземец.</b> Мы отнесем одну часть повелевающего искусства к
        возникновению неодушевленных существ, а другую – к возникновению
        одушевленных. Таким образом все и разделится на две части.
      </p>

      <p>
        <b>Сократ мл.</b> Безусловно.
        <br />
        <b>Чужеземец.</b> Оставим же одну из этих частей и возьмем другую, а
        взяв, снова разделим всё надвое.
        <br />
        <b>Сократ мл.</b> Но которую из них, по твоим словам, надо взять?
        <br />
        <b>Чужеземец.</b> Конечно, ту, что относится к живым существам. Ведь
        совсем невместно царскому знанию повелевать лишенными души вещами:
        задача его благороднее, и власть простирается на живых и на то, что им
        причастно.
      </p>

      <p>
        <b>Сократ мл.</b> Это правильно.
        <br />
        <b>Чужеземец.</b> На выведение потомства и питание живых существ в одних
        случаях можно смотреть как на выращивание в одиночку, в других – как на
        общую заботу о целых стадах животных.
        <br />
        <b>Сократ мл.</b> Верно.
        <br />
        <b>Чужеземец.</b> Но политик, как мы увидим, не занимается выращиванием
        в одиночку, как некоторые погонщики быков и конюхи ухаживают за волами и
        конями; он больше напоминает табунщика коней и быков.
        <br />
        <b>Сократ мл.</b> Теперь мне ясно то, что ты говоришь.
      </p>

      <p>
        <b>Чужеземец.</b> Не назвать ли нам общее выращивание всех животных
        как-то так – "стадное" или "совместное" выращивание?
        <br />
        <b>Сократ мл.</b> Здесь подойдет и то и другое.
        <br />
        <b>Чужеземец.</b> Прекрасно, Сократ. Если ты не будешь особенно
        заботиться о словах, то к старости обогатишься умом. Теперь же сделаем
        так, как ты советуешь.
      </p>

      <p>
        Но не замечаешь ли ты, что иной, провозгласив искусство стадного
        выращивания двойным, заставит нас то, что мы сейчас ищем в двойном,
        искать в половинках?
        <br />
        <b>Сократ мл.</b> Хотел бы я это заметить. И мне кажется, что у людей
        пища одна, а у животных – другая.
        <br />
        <b>Чужеземец.</b> Ты весьма смело и с великим усердием произвел
        разделение. Но по возможности давай избежим этого в другой раз.
        <br />
        <b>Сократ мл.</b> Чего именно?
      </p>

      <p>
        <b>Чужеземец.</b> Не следует одну маленькую частичку отделять от многих
        больших, да притом еще без сведения к виду: часть должна вместе с тем
        быть и видом. Прекрасно, если можно искомое тотчас же отделить от всего
        остального, коль скоро это сделано правильно, – подобно тому как сейчас,
        подумав, что здесь необходимо деление, ты подстегнул рассуждение,
        усмотрев, что оно клонится к людям. Но, милый, дело здесь не в изящных
        игрушках: это небезопасно, гораздо безопаснее серединный разрез, он
        скорее приводит к идеям. Это-то и есть главное в исследованиях.
      </p>

      <p>
        <b>Сократ мл.</b> Что, чужеземец, ты хочешь этим сказать?
        <br />
        <b>Чужеземец.</b> Я постараюсь сказать яснее из расположения к твоей
        юности, Сократ. На основе того, что было здесь сказано, нельзя
        достаточно хорошо уяснить себе этот вопрос. Во имя ясности надо
        попытаться продвинуть его вперед.
        <br />
        <b>Сократ мл.</b> Как ты назовешь ту ошибку, которую мы сделали только
        что при делении?
      </p>

      <p>
        <b>Чужеземец.</b> Она подобна той, которую делают, пытаясь разделить
        надвое человеческий род и подражая большинству здешних людей – тем, кто,
        выделяя из всех народов эллинов, дает остальным племенам – бесчисленным,
        не смешанным между собой и разноязычным – одну и ту же кличку
        "варваров", благодаря чему только и считает, что это – единое племя. То
        же самое, как если бы кто-нибудь вздумал разделить число на два вида и,
        выделив из всех чисел десять тысяч, представил бы это число как один
        вид, а всему остальному дал бы одно имя и считал бы из-за этого
        прозвища, что это единый вид, отличный от того, первого.
      </p>

      <p>
        Ведь гораздо лучше и более сообразно с двуделением по видам было бы,
        если бы разделили числа на четные и нечетные, род же человеческий – на
        мужской и женский пол. А мидийцев и фригийцев или какие-то другие народы
        отделяют от всех остальных тогда, когда не умеют выявить одновременно
        вид и часть при сечении.
      </p>

      <p>
        <b>Сократ мл.</b> Совершенно верно. Но, чужеземец, как же яснее
        распознать это – вид и часть, если они не одно и то же, но друг от друга
        отличны?
        <br />
        <b>Чужеземец.</b> О, лучший из юношей! Ты, Сократ, спрашиваешь недаром.
        Но мы и сейчас уже отклонились сильнее, чем должно, от нашего
        рассуждения, ты же побуждаешь нас блуждать еще больше. Нет, вернемся –
        ведь так подобает – назад. А по этому следу пойдем, как ищейки, потом,
        на досуге. Однако крепко следи, чтобы не подумать, будто ты слышал от
        меня ясное определение этого...
      </p>

      <p>
        <b>Сократ мл.</b> Чего именно?
        <br />
        <b>Чужеземец.</b> Того, что вид и часть друг от друга отличны.
        <br />
        <b>Сократ мл.</b> Но как же иначе?
        <br />
        <b>Чужеземец.</b> Если существует вид чего-либо, то он же необходимо
        будет и частью предмета, видом которого он считается. Часть же вовсе не
        должна быть необходимо видом. Так что лучше приписывать мне всегда это
        объяснение, а не то.
        <br />
        <b>Сократ мл.</b> Пусть будет так.
        <br />
        <b>Чужеземец.</b> Скажи мне еще вот что...
      </p>

      <p>
        <b>Сократ мл.</b> О чем ты спрашиваешь?
        <br />
        <b>Чужеземец.</b> Откуда мы отклонились, когда подошли сюда? Конечно,
        думаю я, вот откуда: на вопрос о стадном выращивании – как его разделить
        – ты храбро ответил, что существует два рода живых существ: один –
        человеческий, а другой – все остальные животные.
        <br />
        <b>Сократ мл.</b> Это правда.
        <br />
        <b>Чужеземец.</b> Мне же тогда показалось, что, отделив одну часть, ты
        считаешь все остальное единым видом по той единой кличке "животные",
        которую ты для этой второй части придумал.
      </p>

      <p>
        <b>Сократ мл.</b> И это так было.
        <br />
        <b>Чужеземец.</b> Но, храбрейший из людей, что, если разумным окажется
        какое-нибудь другое животное – такими, например, представляются журавли
        (или какое-нибудь еще) – и оно станет, подобно тебе, придумывать имена,
        противопоставляя единый род журавлей всем остальным животным и
        прославляя себя самого, прочих же, объединив их между собой, а также с
        людьми, не найдет ничего лучшего, как назвать животными? Постараемся же
        всячески этого избежать.
        <br />
        <b>Сократ мл.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> Не будем делить весь род живых существ, чтобы не
        допустить подобной ошибки.
      </p>

      <p>
        <b>Сократ мл.</b> Да, не нужно этого делать.
        <br />
        <b>Чужеземец.</b> Ведь именно в этом и состояла тогда неправильность.
        <br />
        <b>Сократ мл.</b> Но в чем же?
        <br />
        <b>Чужеземец.</b> Повелевающая часть познавательного искусства
        относилась у нас к роду выращивания стадных животных. Не так ли?
        <br />
        <b>Сократ мл.</b> Так.
      </p>

      <p>
        <b>Чужеземец.</b> И уже тем самым весь род животных был поделен на
        ручных и диких. Те из животных, нрав которых поддается приручению,
        называются домашними, другие же, не поддающиеся, – хищными.
        <br />
        <b>Сократ мл.</b> Прекрасно.
        <br />
        <b>Чужеземец.</b> Знание, которое мы преследуем, было и есть у домашних
        животных, причем надо искать его у животных стадных.
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Стало быть, не будем делить их, как тогда, принимая во
        внимание всех сразу, и не будем спешить немедленно перейти к
        государственному искусству. Ведь мы теперь испытываем состояние в
        точности по пословице...
      </p>

      <p>
        <b>Сократ мл.</b> Какое состояние?
        <br />
        <b>Чужеземец.</b> Поспешив с делением домашних животных, мы завершили
        деление медленнее.
        <br />
        <b>Сократ мл.</b> Ну и хорошо, чужеземец, что это так получилось.
        <br />
        <b>Чужеземец.</b> Пусть будет так. Давай попробуем сызнова разделить
        искусство совместного выращивания: быть может, само завершенное
        рассуждение лучше покажет тебе то, к чему ты стремишься. Но скажи мне...
        <br />
        <b>Сократ мл.</b> Что же?
      </p>

      <p>
        <b>Чужеземец.</b> А вот: может быть, ты нередко слыхал от кого-нибудь –
        ведь самому тебе это не случалось видеть – о рыбных питомниках в Ниле и
        на царских{' '}
        <span className="popUp" id="a5">
          <a href="#a5c">5</a>
        </span>
        озерах? А в прудах ты, верно, и сам их видел.
        <br />
        <b>Сократ мл.</b> Конечно, и эти я видел, и о тех от многих слыхал.
        <br />
        <b>Чужеземец.</b> И о гусиных и журавлиных питомниках, хоть ты и не
        бродил по равнинам Фессалии, знаешь понаслышке и веришь, что они есть?
        <br />
        <b>Сократ мл.</b> Да уж конечно.
      </p>

      <p>
        <b>Чужеземец.</b> Спросил же я тебя об этом вот ради какой цели: стадное
        выращивание ведь бывает и водным, и сухопутным.
        <br />
        <b>Сократ мл.</b> Да, конечно.
        <br />
        <b>Чужеземец.</b> Значит, и ты считаешь, что именно таким образом надо
        разделить надвое науку о совместном выращивании, уделив тому и другому
        свою часть и назвав одну из них вскармливающей на воде, а другую – на
        суше?
        <br />
        <b>Сократ мл.</b> Да, по-моему, так.
        <br />
        <b>Чужеземец.</b> И значит, мы не будем доискиваться, к какому из этих
        искусств надо отнести занятие царское? Это всякому ясно и так.
      </p>

      <p>
        <b>Сократ мл.</b> Конечно, ясно.
        <br />
        <b>Чужеземец.</b> Но сухопутный род стадного питания разделит ведь
        всякий.
        <br />
        <b>Сократ мл.</b> Как?
        <br />
        <b>Чужеземец.</b> Размежевав его на летающую и пешую часть.
        <br />
        <b>Сократ мл.</b> Сущая правда.
        <br />
        <b>Чужеземец.</b> Что же? Не должно ли искать государственное занятие в
        пешей части? Не считаешь ли ты, что и глупец, как говорится, будет
        такого же мнения?
        <br />
        <b>Сократ мл.</b> Да, это так.
        <br />
        <b>Чужеземец.</b> Ну, а искусство ухода за пешими животными следует ли,
        как мы недавно сделали это с числом, разделить надвое?
        <br />
        <b>Сократ мл.</b> Ясно, что следует.
      </p>

      <p>
        <b>Чужеземец.</b> Впрочем, к той части, на которую направлено наше
        рассуждение, как кажется, открываются два пути: один – скорейший,
        отделяющий меньшую часть от большей, второй – производящий срединное
        сечение, которое, как мы говорили раньше, более предпочтительно; но этот
        путь длиннее. Мы можем последовать тем путем, каким ты пожелаешь.
        <br />
        <b>Сократ мл.</b> А обоими путями следовать невозможно?
        <br />
        <b>Чужеземец.</b> Вместе, конечно, нельзя, чудак; поочередно же, ясное
        дело, можно.
      </p>

      <p>
        <b>Сократ мл.</b> Итак, я избираю оба пути – поочередно.
        <br />
        <b>Чужеземец.</b> Это нетрудно: оставшийся путь короток. В начале и в
        средних частях путешествия это было бы для нас тяжелой задачей. А
        сейчас, если тебе угодно, пойдем сперва более длинным путем, ведь со
        свежими силами мы легче его одолеем. Итак, наблюдай за делением.
        <br />
        <b>Сократ мл.</b> Говори.
        <br />
        <b>Чужеземец.</b> Пеших домашних животных – тех, что относятся к
        стадным, – нужно, согласно их природе, разделить надвое.
        <br />
        <b>Сократ мл.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> По признаку рогов: одна порода их имеет, другая – нет.
      </p>

      <p>
        <b>Сократ мл.</b> Это очевидно.
        <br />
        <b>Чужеземец.</b> Разделив искусство выращивания пеших, примени
        объяснение для каждой части; ибо если ты вздумаешь их называть, у тебя
        будет забот больше, чем нужно.
        <br />
        <b>Сократ мл.</b> Так как же следует говорить?
        <br />
        <b>Чужеземец.</b> А вот как: когда искусство выращивания пеших
        разделится надвое, одна часть будет отнесена к рогатой половине стада, а
        другая – к безрогой.
      </p>

      <p>
        <b>Сократ мл.</b> Пусть будет так, согласно сказанному: ведь это во всех
        отношениях ясно.
        <br />
        <b>Чужеземец.</b> Что же касается царя, это также ясно: он будет пасти
        безрогое стадо.
        <br />
        <b>Сократ мл.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Разбивая теперь это стадо на части, постараемся
        приписать ему то, что ему присуще.
        <br />
        <b>Сократ мл.</b> Хорошо.
        <br />
        <b>Чужеземец.</b> Желаешь ли ты разделить его по признаку раздвоенных и
        так называемых цельных копыт или же по скрещенным и нескрещенным
        породам? Тебе ведь это понятно?
      </p>

      <p>
        <b>Сократ мл.</b> Что именно?
        <br />
        <b>Чужеземец.</b> А то, что лошади и ослы могут давать совместное
        потомство.
        <br />
        <b>Сократ мл.</b> Я понимаю.
        <br />
        <b>Чужеземец.</b> А остальная часть домашнего стада не смешивает своих
        пород.
        <br />
        <b>Сократ мл.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Что же? Наш политик печется, по-твоему, о скрещенной
        или о нескрещенной породе?
        <br />
        <b>Сократ мл.</b> Ясно, что о несмешанной.
        <br />
        <b>Чужеземец.</b> Надо же и ее, по-видимому, как мы делали раньше,
        разделить надвое.
        <br />
        <b>Сократ мл.</b> Да, надо.
      </p>

      <p>
        <b>Чужеземец.</b> Ну вот, все живое, сколько только есть домашних и
        стадных животных, уже разделено, за исключением двух родов. Ведь род
        собак не стоит причислять к стадным животным.
        <br />
        <b>Сократ мл.</b> Нет, конечно. Но каким образом разделить нам эти два
        рода?
        <br />
        <b>Чужеземец.</b> А таким, как пристало делить тебе и Теэтету, коль
        скоро вы занимаетесь геометрией.
        <br />
        <b>Сократ мл.</b> Каким же именно?
        <br />
        <b>Чужеземец.</b> В соответствии с диагональю и потом – с диагональю
        диагонали.
        <br />
        <b>Сократ мл.</b> Что ты имеешь в виду?
      </p>

      <p>
        <b>Чужеземец.</b> Разве природа, которую получил в удел наш человеческий
        род, стоит в ином отношении к ходьбе, чем диагональ, равная квадратному
        корню из двух, [к сторонам своего квадрата]?
        <br />
        <b>Сократ мл.</b> Нет, не в ином.
        <br />
        <b>Чужеземец.</b> Между тем природа всего остального рода по своему
        свойству есть не что иное, как диагональ нового квадрата, построенного
        на стороне в два фута
        <span className="popUp" id="a6">
          <a href="#a6c">6</a>
        </span>
        .
        <br />
        <b>Сократ мл.</b> Как же иначе? Я почти понимаю, что ты хочешь сказать.
      </p>

      <p>
        <b>Чужеземец.</b> Впрочем, не усмотрим ли мы и чего-то очень смешного,
        случившегося с нами при этом делении, – словно мы заправские шуты?
        <br />
        <b>Сократ мл.</b> Что же это?
        <br />
        <b>Чужеземец.</b> Да наш человеческий род получил равный удел и шагает в
        ногу с родом из всех существующих самым благородным и в то же время
        беззаботнейшим
        <span className="popUp" id="a7">
          <a href="#a7c">7</a>
        </span>
        .
        <br />
        <b>Сократ мл.</b> Да, я вижу и нахожу это очень странным.
        <br />
        <b>Чужеземец.</b> Что же? Не естественно ли, что самое медленное
        приходит позднее всех?
        <br />
        <b>Сократ мл.</b> Да уж конечно.
        <br />
        <b>Чужеземец.</b> А не придет ли нам на ум, что еще смешнее покажется
        царь, бегущий голова в голову со стадом и выступающий рядом с мужем,
        наилучшим образом подготовленным для жизни без затруднений?
      </p>

      <p>
        <b>Сократ мл.</b> Несомненно, придет.
        <br />
        <b>Чужеземец.</b> Теперь, Сократ, особенно ясным становится то, что было
        сказано раньше, при исследовании софиста.
        <br />
        <b>Сократ мл.</b> Что именно?
        <br />
        <b>Чужеземец.</b> А вот что: при таком пути рассмотрения не больше
        бывает заботы о возвышенном, чем об обычном, и меньшее не презирается в
        угоду большему, но путь этот сам по себе ведет к наивысшей истине.
        <br />
        <b>Сократ мл.</b> Похоже, что это так.
        <br />
        <b>Чужеземец.</b> А теперь, чтобы ты не опередил меня вопросом о
        кратчайшем пути к определению царя, не опередить ли мне тебя самому?
        <br />
        <b>Сократ мл.</b> Непременно.
      </p>

      <p>
        <b>Чужеземец.</b> Тогда, говорю я, надо сразу же в нашем роде отделить
        двуногих от четвероногих и, приняв во внимание, что роду человеческому
        выпал тот же жребий, что и пернатым, снова разделить двуногое стадо на
        гладкое и пернатое; когда же оно будет поделено и обнаружится искусство
        пасти людей, надо взять политика и царя и, поставив его во главе как
        возничего, вверить ему бразды правления государством: ведь именно в этом
        состоит присущая ему наука.
      </p>

      <p>
        <b>Сократ мл.</b> Ты прекрасно и как дóлжно представил мне счет да еще
        как бы добавил к счету проценты, увеличив тем самым оплату.
        <br />
        <b>Чужеземец.</b> Ну что ж, давай просмотрим снова, с начала до конца,
        объяснение наименования искусства политика.
        <br />
        <b>Сократ мл.</b> Отлично.
        <br />
        <b>Чужеземец.</b> Вначале мы установили повелевающую часть
        познавательного искусства. В качестве уподобления ей мы назвали
        самоповелевающую часть. От этой части мы отделили немаловажный род –
        искусство выращивания животных, от него, в свой черед, вид стадного
        выращивания, а от этого последнего – выращивание сухопутное.
      </p>

      <p>
        От выращивания сухопутных мы отделили прежде всего искусство выращивания
        безрогих животных, а уж если кто желает отделить от него следующую
        часть, он должен по меньшей мере представить ее троякой, если хочет
        охватить ее единым понятием и назвать ее искусством пасти несмешанное
        стадо. Следующим сечением будет отделение от двуногого стада людей и
        искусства их пестовать, а это уже – искомое нами искусство царствовать,
        или, что то же самое, государственное искусство{' '}
        <span className="popUp" id="a8">
          <a href="#a8c">8</a>
        </span>
        .
      </p>

      <p>
        <b>Сократ мл.</b> Все это, безусловно, верно.
        <br />
        <b>Чужеземец.</b> Но, Сократ, так ли хорошо мы все это выполнили, как
        следует из твоих слов?
        <br />
        <b>Сократ мл.</b> Что ты имеешь в виду?
        <br />
        <b>Чужеземец.</b> Полностью ли, достаточно ли осветили мы наш предмет?
        Или нашему исследованию как раз более всего не хватает завершенного
        объяснения, хотя какое-то объяснение мы и дали?
        <br />
        <b>Сократ мл.</b> Скажи яснее.
        <br />
        <b>Чужеземец.</b> Я именно и собираюсь сейчас получше разъяснить для нас
        обоих то, что я думаю.
      </p>

      <p>
        <b>Сократ мл.</b> Говори же.
        <br />
        <b>Чужеземец.</b> Не правда ли, одним из многих искусств пестования,
        сейчас перед нами явившихся, было государственное искусство, состоящее в
        попечении о некоем одном стаде?
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> И это, согласно нашему определению, являет собой
        выращивание не лошадей либо каких-то других животных, но людей и
        заключается в общем их воспитании.
        <br />
        <b>Сократ мл.</b> Это так.
      </p>

      <p>
        <b>Чужеземец.</b> Давай же посмотрим, какое различие существует между
        всеми прочими пастухами, с одной стороны, и царями – с другой.
        <br />
        <b>Сократ мл.</b> Какое же?
        <br />
        <b>Чужеземец.</b> Не получилось бы, что кто-нибудь – представитель
        совсем иного искусства – вдруг назовет себя также воспитателем стада и
        станет играть эту роль.
        <br />
        <b>Сократ мл.</b> Разве это возможно?
      </p>

      <p>
        <b>Чужеземец.</b> Например, чтó, если разные торговцы, землепашцы,
        булочники, а вслед за ними учители гимнастики и врачи станут всячески
        оспаривать у пастухов человеческого стада, которых мы назвали
        политиками, право называться руководителями воспитания не только всего
        человеческого стада, но и его начальников?
        <br />
        <b>Сократ мл.</b> Это было бы с их стороны неправильным.
        <br />
        <b>Чужеземец.</b> Возможно. Сейчас мы посмотрим. Ведь мы знаем, что с
        волопасом никто не станет вступать в спор об уходе за волами, но он сам
        – и воспитатель стада, и его врач, и как бы сват, и что касается
        приплода и родов, то он – единственный знаток повивального искусства.
      </p>

      <p>
        Даже если речь идет об играх и способности воспринимать музыку –
        насколько животные могут это по своей природе, – никто другой не умеет
        так хорошо владеть звуками инструментов и голоса, которыми он ободряет и
        успокаивает стадо. И о прочих пастухах можно сказать то же самое. Разве
        не так?
        <br />
        <b>Сократ мл.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> Так может ли показаться нам правильным и безупречным
        рассуждение о царе, когда мы одного его считаем пастухом и воспитателем
        человеческого стада и забываем о тысячах других, оспаривающих это
        звание?
      </p>

      <p>
        <b>Сократ мл.</b> Никоим образом.
        <br />
        <b>Чужеземец.</b> Так разве неправильным было наше прежнее опасение,
        когда мы заподозрили, что, называя лишь некоторые черты царя, мы не
        дадим безупречного в своем совершенстве образа политика, пока не
        перечислим всех тех, кто вокруг него толпится и оспаривает у него звание
        пастуха, и, отделив от них этот образ, не представим лишь его в чистом
        виде?
        <br />
        <b>Сократ мл.</b> Сущая правда.
        <br />
        <b>Чужеземец.</b> Итак, Сократ, мы должны это сделать, если не хотим под
        конец устыдиться нашего рассуждения.
      </p>

      <p>
        <b>Сократ мл.</b> Нет, этого ни в коем случае нельзя допустить.
        <br />
        <b>Чужеземец.</b> Значит, нам снова надо вернуться назад и начать все
        сначала, идя по иному пути.
        <br />
        <b>Сократ мл.</b> Но какой это путь?
        <br />
        <b>Чужеземец.</b> Пожалуй, такой, который мы переплетем с шуткой: мы
        должны воспользоваться изрядной толикой большого мифа, а что до
        остального, то мы будем последовательно отделять часть за частью, как мы
        это делали раньше, пока не подойдем к самой сути искомого. Должны ли мы
        так поступить?
        <br />
        <b>Сократ мл.</b> Несомненно.
        <br />
        <b>Чужеземец.</b> Ну, так слушай внимательно мой миф, как слушают дети.
        Впрочем, ты ведь не так давно оставил пору забав{' '}
        <span className="popUp" id="a9">
          <a href="#a9c">9</a>
        </span>
        .
      </p>

      <p>
        <b>Сократ мл.</b> Говори же.
        <br />
        <b>Чужеземец.</b> Итак, много существовало и еще будет существовать
        древних сказаний, и среди них сказание об Атрее и Фиесте{' '}
        <span className="popUp" id="a10">
          <a href="#a10c">10</a>
        </span>{' '}
        и их раздоре. Ты, конечно, слышал его и припоминаешь события, о которых
        там повествуется?
        <br />
        <b>Сократ мл.</b> Ты, верно, говоришь о знамении золотого овна{' '}
        <span className="popUp" id="a11">
          <a href="#a11c">11</a>
        </span>
        ?
      </p>

      <p>
        <b>Чужеземец.</b> Нет, совсем не об этом, а об изменении заката и
        восхода Солнца и других звезд: ведь там, где теперь Солнце восходит, в
        те времена был закат, и, наоборот, там, где теперь закат, тогда был
        восход. Но бог явил тогда Атрею знамение
        <span className="popUp" id="a12">
          <a href="#a12c">12</a>
        </span>{' '}
        и обратил все это вспять, к нынешнему порядку.
        <br />
        <b>Сократ мл.</b> Рассказывают и об этом.
        <br />
        <b>Чужеземец.</b> Да и о царстве Кроноса{' '}
        <span className="popUp" id="a13">
          <a href="#a13c">13</a>
        </span>{' '}
        мы слышали от многих.
      </p>

      <p>
        <b>Сократ мл.</b> Конечно, от очень многих.
        <br />
        <b>Чужеземец.</b> А как насчет того, что вначале люди были порождены
        землей
        <span className="popUp" id="a14">
          <a href="#a14c">14</a>
        </span>
        , а вовсе не другими людьми?
        <br />
        <b>Сократ мл.</b> Это сказание тоже принадлежит к древнейшим.
        <br />
        <b>Чужеземец.</b> Все это и, кроме того, тысячи еще более удивительных
        вещей – плод одного и того же события, но со временем многое из этого
        стерлось в памяти, другое же рассеялось, и рассказывают о каждом из этих
        событий отдельно.
      </p>

      <p>
        {' '}
        А что лежало в основе всего этого – об этом не говорит никто, мы же
        теперь должны сказать: кстати ведь подойдет эта речь к объяснению того,
        что такое царь.
        <br />
        <b>Сократ мл.</b> Ты прекрасно молвил; не упусти же ничего, прошу тебя.
        <br />
        <b>Чужеземец.</b> Итак, слушай. Бог то направляет движение Вселенной,
        сообщая ей круговращение сам, то предоставляет ей свободу – когда
        кругообороты Вселенной достигают подобающей соразмерности во времени;
        потом это движение самопроизвольно обращается вспять, так как Вселенная
        – это живое существо,
      </p>

      <p>
        обладающее разумом, данным ей тем, кто изначально ее построил, и эта
        способность к обратному движению врождена ей в силу необходимости по
        следующей причине{' '}
        <span className="popUp" id="a15">
          <a href="#a15c">15</a>
        </span>
        ...
        <br />
        <b>Сократ мл.</b> По какой же именно?
        <br />
        <b>Чужеземец.</b> Оставаться вечно неизменными и тождественными самим
        себе подобает лишь божественнейшим существам, природа же тела к этому
        разряду не принадлежит. То, что мы называем небом и космосом, получило
        от своего родителя много счастливых свойств, но в то же время оно
        оказалось причастным телу: поэтому оно не могло не получить в удел
        перемен.
      </p>

      <p>
        {' '}
        Все ж, сколько можно, космос движется единообразно, в одном и том же
        месте, и обратное вращение он получил как самое малое отклонение от
        присущего ему самостоятельного движения. Вечно приводить в движение
        самого себя не дано почти никому, кроме того, кто руководит движением
        всех вещей, а ему не подобает вызывать движение то в одну, то в другую
        сторону. В соответствии со всем этим в космосе нельзя сказать ни что он
        вечно движет самого себя, ни что ему как целому всегда сообщает двоякое,
        разнонаправленное, вращение бог,
      </p>

      <p>
        {' '}
        ни что два разных божества вращают его в противоположные стороны
        согласно своим замыслам, но остается единственное, что было нами недавно
        сказано: космос движется благодаря иной, божественной причине, причем
        жизнь приобретается им заново и он воспринимает уготованное ему творцом
        бессмертие; когда же ему дается свобода, космос движется сам собой,
        предоставленный себе самому на такой срок, чтобы проделать в обратном
        направлении много тысяч круговоротов, благодаря тому что он, самый
        большой и лучше всего уравновешенный, движется на крошечной ступне
        <span className="popUp" id="a16">
          <a href="#a16c">16</a>
        </span>
        .
      </p>

      <p>
        <b>Сократ мл.</b> Все, что ты изложил, выглядит очень правдоподобно.
        <br />
        <b>Чужеземец.</b> Давай же рассудим и поймем на основании того, что
        сейчас было сказано, причину всего чудесного, которую мы допустили.
        Причина же эта следующая...
        <br />
        <b>Сократ мл.</b> Какая?
        <br />
        <b>Чужеземец.</b> А такая, что вращательное движение Вселенной
        направлено то в одну сторону, как теперь, то в противоположную.
        <br />
        <b>Сократ мл.</b> Каким же образом?
      </p>

      <p>
        <b>Чужеземец.</b> Этот вид изменения дóлжно считать самым значительным и
        совершенным из всех перемен, происходящих в небе.
        <br />
        <b>Сократ мл.</b> Это возможно.
        <br />
        <b>Чужеземец.</b> Поэтому надо считать, что величайшие перемены
        происходят и с нами, живущими в пределах этого неба.
        <br />
        <b>Сократ мл.</b> И это правдоподобно.
        <br />
        <b>Чужеземец.</b> А разве мы не знаем, что живые существа тягостно
        переносят глубокие, многочисленные и многообразные изменения?
        <br />
        <b>Сократ мл.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b>{' '}
      </p>

      <p>
        {' '}
        На всех животных тогда нападает великий мор, да и из людей остаются в
        живых немногие. И на их долю выпадает множество поразительных и
        необычных потрясений, но величайшее из них то, которое сопутствует
        повороту Вселенной, когда ее движение обращается вспять.
        <br />
        <b>Сократ мл.</b> А в чем это переживание состоит?
        <br />
        <b>Чужеземец.</b> Возраст живых существ, в каком каждое из них тогда
        находилось, сначала таким и остался, и все, что было тогда смертного,
        перестало стареть и выглядеть старше; наоборот, движение началось в
        противоположную сторону и все стали моложе и нежнее: седые власы старцев
        почернели, щеки бородатых мужей заново обрели гладкость, возвращая
        каждого из них к былой цветущей поре;
      </p>

      <p>
        гладкими стали также и тела возмужалых юнцов, с каждым днем и каждой
        ночью становясь меньше, пока они вновь не приняли природу новорожденных
        младенцев и не уподобились им как душой, так и телом. Продолжая после
        этого чахнуть, они в конце концов уничтожились совершенно. Даже трупы
        погибших в то время насильственной смертью были подвержены таким
        состояниям и быстро и незаметно исчезли в течение нескольких дней.
      </p>

      <p>
        <b>Сократ мл.</b> Но как же происходило тогда, чужеземец, возникновение
        новых существ? И как рождались они друг от друга?
        <br />
        <b>Чужеземец.</b> Ясно, Сократ, что в тогдашней природе не существовало
        рождения живых от живых; уделом тогдашнего поколения было снова
        рождаться из земли, как и встарь, люди были земнорожденными.
        Воспоминание же об этом сохранили наши ранние предки, время которых
        соприкоснулось со временем, последовавшим за окончанием первой перемены
        круговращения:
      </p>

      <p>
        {' '}
        они родились в начале нынешнего круговорота. Именно они стали для нас
        глашатаями, возвестившими те сказания, в которых многие теперь
        несправедливо сомневаются. Мы же, я полагаю, должны на них основываться.
        Ведь из того, что старческая природа переходит в природу младенческую,
        следует, что и мертвые, лежащие в земле, снова восстанут из нее и
        оживут, следуя перемене пошедшего вспять рождения и возникая по
        необходимости
      </p>

      <p>
        {' '}
        как землерожденное племя – в соответствии со сказанным: отсюда их имя и
        объяснение их появления – разве что только бог определил некоторым из
        них иной жребий.
        <br />
        <b>Сократ мл.</b> Да, это непременно вытекает из сказанного раньше. Но
        жизнь, о которой ты говорил, что она протекала под властью Кроноса, –
        совпадала ли она с тем, прежним круговоротом или с нынешним? Ведь ясно,
        что каждая перемена в движении Солнца и звезд совпадает с первым
        круговращением.
        <br />
        <b>Чужеземец.</b>{' '}
      </p>

      <p>
        {' '}
        Ты хорошо следил за моим рассуждением. А то, что ты спросил – о
        самопроизвольном возникновении человеческой природы, – так это относится
        вовсе не к нынешнему движению [Вселенной], но к тому, что происходило
        раньше. Тогда, вначале, самим круговращением целиком и полностью ведал
        [верховный] бог, но местами, как и теперь, части космоса были поделены
        между правящими богами. Да и живые существа были поделены между собой по
        родам и стадам божественными пастухами – даймонами; при этом каждый из
        них владел той группой, к которой он был приставлен,
      </p>

      <p>
        так что не было тогда ни диких животных, ни взаимного пожирания, как не
        было ни войн, ни раздоров, зато можно назвать тысячи хороших вещей,
        сопутствовавших такому устройству. А то, что было сказано об их жизни,
        согласной с природой, имеет вот какую причину. Бог сам пестовал их и ими
        руководил, подобно тому как сейчас люди, будучи существами, более прочих
        причастными божественному началу, пасут другие, низшие породы.
      </p>

      <p>
        Под управлением бога не существовало государств; не было также в
        собственности женщин и детей, ведь все эти люди появлялись прямо из
        земли, лишенные памяти о прошлых поколениях. Такого рода вещи для них не
        существовали; зато они в изобилии получали плоды фруктовых и любых
        других деревьев, произраставших не от руки земледельца, но как
        добровольный дар земли. Не имея одежды и не заботясь о ложе, бродили они
        большей частью под открытым небом.
      </p>

      <p>
        {' '}
        Ведь погода была уготована им благоприятная и ложе их было мягко
        благодаря траве, обильно произрастающей из земли.
        <br />
        Итак, ты слышал, Сократ, какая была жизнь у людей при Кроносе; что до
        теперешней жизни – жизни при Зевсе, как это зовут, – ты сам, живя
        сейчас, ее знаешь. Сможешь ли ты и пожелаешь ли определить, какая из них
        счастливее{' '}
        <span className="popUp" id="a17">
          <a href="#a17c">17</a>
        </span>
        ?
        <br />
        <b>Сократ мл.</b> Никоим образом.
      </p>

      <p>
        <b>Чужеземец.</b> Так не хочешь ли, чтобы я как-то их сравнил?
        <br />
        <b>Сократ мл.</b> Да, конечно, очень хочу.
        <br />
        <b>Чужеземец.</b> Итак, если питомцы Кроноса, располагая обширным
        досугом и возможностью словесно общаться не только с людьми, но и с
        животными, пользовались всем этим для того, чтобы философствовать, если
        они, беседуя со зверями и друг с другом, допытывались у всей природы, не
        нашла ли она с помощью некой особой способности что-либо неведомое
        другим для кладовой разума, – легко судить, что тогдашние люди были
        бесконечно счастливее нынешних.
      </p>

      <p>
        Если же они, вдосталь насытившись яствами и питьем, передавали друг
        другу, а также зверям то, что и ныне о них повествуется, – то и об этом
        (по крайней мере таково мое мнение) следует полагать то же самое.
        <br />
        Впрочем, оставим это, пока не явится сведущий вестник и не объявит нам,
        была ли у тогдашних людей жажда познания и владения словом. Однако ради
        чего разбудили мы спящий миф, это надо бы сказать, чтобы затем
        устремиться вперед.
      </p>

      <p>
        Когда всему этому исполнился срок, и должна была наступить перемена, и
        все земнорожденное племя потерпело уничтожение, после того как каждая
        душа проделала все назначенные ей порождения и все они семенами упали на
        землю, кормчий Вселенной, словно бы отпустив кормило, отошел на свой
        наблюдательный пост
        <span className="popUp" id="a18">
          <a href="#a18c">18</a>
        </span>
        , космос же продолжал вращаться под воздействием судьбы и врожденного
        ему вожделения. Все местные боги, соправители могущественнейшего
        божества, прознав о случившемся, лишили части космоса своего попечения
        <span className="popUp" id="a19">
          <a href="#a19c">19</a>
        </span>
        .
      </p>

      <p>
        Космос же, повернувшись вспять и пришедши в столкновение с самим собой,
        увлекаемый противоположными стремлениями начала и конца и сотрясаемый
        мощным внутренним сотрясением, навлек новую гибель на всевозможных
        животных. Когда затем, по прошествии большого времени, шум,
        замешательство и сотрясение прекратились и наступило затишье, космос
        вернулся к своему обычному упорядоченному бегу, попечительствуя и
        властвуя над всем тем, что в нем есть, и над самим собою; при этом он по
        возможности вспоминал наставления своего демиурга и отца{' '}
        <span className="popUp" id="a20">
          <a href="#a20c">20</a>
        </span>
        .
      </p>

      <p>
        {' '}
        Вначале он соблюдал их строже, позднее же – все небрежнее. Причиной тому
        была телесность смешения, издревле присущая ему от природы, ибо, прежде
        чем прийти к нынешнему порядку, он был причастен великой неразберихе.
        <br />
        От своего устроителя он получил в удел все прекрасное; что касается его
        прежнего состояния, то, сколько ни было в небе тягостного и
        несправедливого, все это он и в себя вобрал, и уделил живым существам.
        Питая эти существа вместе с Кормчим, он вносил в них немного дурного и
        много добра.
      </p>

      <p>
        Когда же космос отделился от Кормчего, то в ближайшее время после этого
        отделения он все совершал прекрасно; по истечении же времени и приходе
        забвения им овладевает состояние древнего беспорядка, так что в конце
        концов он вырождается, в нем остается немного добра, смешанного с
        многочисленными противоположными свойствами, он подвергается опасности
        собственного разрушения и гибели всего, что в нем есть.
      </p>

      <p>
        Потому-то устроившее его божество, видя такое нелегкое его положение и
        беспокоясь о том, чтобы, волнуемый смутой, он не разрушился и не
        погрузился в беспредельную пучину неподобного, вновь берет кормило и
        снова направляет все больное и разрушенное по прежнему свойственному ему
        круговороту: он вновь устрояет космос, упорядочивает его и делает
        бессмертным и непреходящим{' '}
        <span className="popUp" id="a21">
          <a href="#a21c">21</a>
        </span>
        .
        <br />
        Это и есть завершение мифа. Что же касается изображения царя, то
        сказанного вполне достаточно для тех, кто сумеет поставить это в связь с
        предшествовавшим рассуждением.
      </p>

      <p>
        Ибо, когда космос опять стал вращаться в направлении нынешних
        порождений, порядок возрастов снова прервался и заново стал
        противоположным тогдашнему. Живые существа, по своей малости едва-едва
        не исчезнувшие, стали расти, а тела, заново порожденные землею в
        старческом возрасте, вновь умирали и сходили в землю. И остальное все
        претерпело изменение, подражая и следуя состоянию целого:
      </p>

      <p>
        {' '}
        это подражание необходимо было во всем – в плодоношении, в порождении и
        в питании, ибо теперь уже недозволено было, чтобы живое существо
        зарождалось в земле из частей другого рода, но, как космосу, которому
        велено было стать в своем развитии самодовлеющим, так и частям его той
        же властью было приказано насколько возможно самостоятельно зачинать,
        порождать и питать потомство.
      </p>

      <p>
        Таким образом, к чему было направлено все наше рассуждение, к этому мы и
        пришли. Говорить о прочих животных – какое из них по каким причинам
        подверглось превращению – было бы слишком длинно и заняло бы много
        времени; что же касается людей, то это будет короче и ближе к делу.
        <br />
        Итак, когда принявший нас в свои руки и пестовавший нас даймон прекратил
        свои заботы, многие животные, по природе своей свирепые, одичали и стали
        хватать людей,
      </p>

      <p>
        сделавшихся слабыми и беспомощными; вдобавок первое время люди не
        владели еще искусствами, естественного питания уже не хватало, а добыть
        они его не умели, ибо раньше их к этому не побуждала необходимость. Все
        это ввергло их в великое затруднение. Потому-то, согласно древнему
        преданию, от богов нам были дарованы вместе с необходимыми поучениями и
        наставлениями: огонь – Прометеем, искусства – Гефестом и его помощницей
        по ремеслу
        <span className="popUp" id="a22">
          <a href="#a22c">22</a>
        </span>
        ,
      </p>

      <p>
        семена и растения – другими богами. И все, что устрояет и упорядочивает
        человеческую жизнь, родилось из этого: ибо, когда прекратилась, как было
        сказано, забота богов о людях, им пришлось самим думать о своем образе
        жизни и заботиться о себе, подобно целому космосу, подражая и следуя
        которому мы постоянно – в одно время так, а в другое иначе – живем и
        взращиваемся{' '}
        <span className="popUp" id="a23">
          <a href="#a23c">23</a>
        </span>
        .
      </p>

      <p>
        Пусть же здесь будет конец сказанию. Воспользуемся им для того, чтобы
        понять, как сильно мы ошибались, говоря в предшествовавшем рассуждении о
        царе и политике.
        <br />
        <b>Сократ мл.</b> Какая же и сколь великая, по твоим словам, возникла у
        нас ошибка?
        <br />
        <b>Чужеземец.</b> С одной стороны, она меньше, с другой же – весомее и
        обширнее, чем казалась тогда.
        <br />
        <b>Сократ мл.</b> Каким образом?
      </p>

      <p>
        <b>Чужеземец.</b> Отвечая на вопрос о царе и политике, существующем при
        нынешнем круговращении и порождении, мы описали пастуха человеческого
        стада{' '}
        <span className="popUp" id="a24">
          <a href="#a24c">24</a>
        </span>
        при круговращении противоположном и, таким образом, назвали вместо
        смертного – бога: это очень большая погрешность. А объявив его
        правителем всего государства, но не разобрав, как он правит, мы, с одной
        стороны, высказались верно, с другой же – недостаточно полно и ясно: в
        этом случае и ошибка меньше, чем та.
        <br />
        <b>Сократ мл.</b> Это правда.
      </p>

      <p>
        <b>Чужеземец.</b> Итак, надо надеяться, что, определив характер
        государственного правления, мы наконец сможем сказать, что такое
        политик.
        <br />
        <b>Сократ мл.</b> Отлично.
        <br />
        <b>Чужеземец.</b> Вот мы и предпослали этому миф – чтобы показать
        относительно стадного выращивания, что не только все оспаривают это
        занятие у искомого нами сейчас лица, но также что мы должны яснее
        разглядеть его – того, кому одному только и пристало, по образцу
        пастухов и волопасов, иметь попечение о выращивании человеческого стада
        и носить соответствующее этому имя.
        <br />
        <b>Сократ мл.</b> Правильно.
      </p>

      <p>
        <b>Чужеземец.</b> Я даже думаю, Сократ, что этот образ божественного
        пастыря слишком велик в сравнении с царем{' '}
        <span className="popUp" id="a25">
          <a href="#a25c">25</a>
        </span>
        , нынешние же политики больше напоминают но своей природе, а также
        образованию и воспитанию подвластных, чем властителей.
        <br />
        <b>Сократ мл.</b> Истинно так.
        <br />
        <b>Чужеземец.</b> Но такова ли их природа или иная, от этого не менее и
        не более должно их рассмотреть.
        <br />
        <b>Сократ мл.</b> Как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> Пойдем же по прежнему пути. Мы сказали, что существует
        самоповелевающее искусство, распоряжающееся живыми существами и
        пекущееся не о частных лицах, а о целом обществе; назвали же мы это
        тогда искусством стадного выращивания. Припоминаешь ли ты?
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Вот тут-то мы и допустили ошибку. Мы совсем не учли
        политика и никак его не назвали: он тайно ускользнул от наименования.
      </p>

      <p>
        <b>Сократ мл.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> Выращивать все без исключения стада присуще, видимо,
        остальным пастухам, политику же не свойственно. А между тем мы приложили
        это наименование и к политику, хотя следовало бы назвать их всех по
        общему для них признаку.
        <br />
        <b>Сократ мл.</b> Ты прав, если такое имя бывает.
        <br />
        <b>Чужеземец.</b> Как же не быть общему уходу за всеми, из которого не
        исключено выращивание и любые другие заботы? Назовем ли мы это уходом за
        стадом, пестованием или еще как-нибудь, – например, всеобщим попечением,
        – это имя могло бы охватить и политика, и всех прочих пастухов, ведь
        надо так сделать, этому учит нас рассуждение.
      </p>

      <p>
        <b>Сократ мл.</b> Правильно. Но какое же теперь последует разделение?
        <br />
        <b>Чужеземец.</b> Подобное тому, какое мы проделали, когда обособили
        стадное выращивание пеших – бесперых, несмешанных и безрогих – животных;
        лишь сделав такое различение, мы охватили одним определением уход за
        стадом в наше время и в царствование Кроноса.
        <br />
        <b>Сократ мл.</b> Это очевидно. Но снова спрошу: что же потом?
      </p>

      <p>
        <b>Чужеземец.</b> Ясно, что, когда таким образом названо это имя – "уход
        за стадом", никто не станет нам возражать, говоря, что и вообще-то нет
        подобного попечения, как прежде справедливо могли возразить, что, мол, у
        нас не существует никакого искусства выращивания, достойного называться
        этим именем, а если бы и было какое-нибудь, то оно скорее подобало бы
        многим другим, чем кому-нибудь из царей.
        <br />
        <b>Сократ мл.</b> Правильно.
        <br />
        <b>Чужеземец.</b> Забота же о целом человеческом сообществе и искусство
        управления всеми людьми в первую очередь и преимущественно принадлежат
        царю.
      </p>

      <p>
        <b>Сократ мл.</b> Ты правильно говоришь.
        <br />
        <b>Чужеземец.</b> Однако, Сократ, замечаешь ли ты, что под самый конец
        мы снова ошиблись?
        <br />
        <b>Сократ мл.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> А вот: хотя мы в высшей степени правильно рассудили,
        что существует некое искусство выращивания двуногого стада, не
        следовало, однако, тотчас же называть это искусство царским и
        политическим – так, как если бы на этом все и кончалось.
        <br />
        <b>Сократ мл.</b> А как же?
      </p>

      <p>
        <b>Чужеземец.</b> Сначала, как мы и говорили, нужно было переделать
        название, приблизив его больше к уходу, чем к пропитанию, а затем
        рассечь надвое и его, ведь предстоит произвести еще немало сечений.
        <br />
        <b>Сократ мл.</b> Каких именно?
        <br />
        <b>Чужеземец.</b> Можно было бы отделить божественного пастыря от
        попечителя-человека.
        <br />
        <b>Сократ мл.</b> Правильно.
        <br />
        <b>Чужеземец.</b> Затем, обособив попечительское искусство, следует его
        снова рассечь надвое.
        <br />
        <b>Сократ мл.</b> На какие же части?
        <br />
        <b>Чужеземец.</b> На попечение насильственное и мягкое.
        <br />
        <b>Сократ мл.</b> То есть?
      </p>

      <p>
        <b>Чужеземец.</b> Раньше мы и тут оказались простоватей, чем должно, и
        допустили ошибку, соединив в одно царя и тирана, – как самих, так и
        образы их правления, – в то время как они в высшей степени неподобны.
        <br />
        <b>Сократ мл.</b> Истинно так.
        <br />
        <b>Чужеземец.</b> А теперь, исправляя нашу ошибку, согласно сказанному,
        не разделим ли мы человеческое попечительское искусство надвое – на
        насильственное и мягкое?
        <br />
        <b>Сократ мл.</b> Несомненно.
        <br />
        <b>Чужеземец.</b> И, назвав попечение тех, кто правит с помощью силы,
        тираническим, а мягкое попечение о стаде двуногих кротких животных –
        политическим, мы наречем человека, владеющего таким искусством
        попечительства, подлинным царем и политиком, не так ли?
      </p>

      <p>
        <b>Сократ мл.</b> Значит, чужеземец, рассуждение о политике получило у
        нас таким образом завершение{' '}
        <span className="popUp" id="a26">
          <a href="#a26c">26</a>
        </span>
        .
        <br />
        <b>Чужеземец.</b> Это было бы для нас прекрасно, Сократ. Однако верным
        это должно представляться не только тебе, но и мне. На самом же деле мне
        не кажется, будто образ царя получил у нас завершение: подобно ваятелям,
        что иногда спешат, не рассчитав времени,
      </p>

      <p>
        {' '}
        и опаздывают из-за того, что добавляют к своим творениям много лишних
        деталей, и мы сейчас, спеша выставить напоказ погрешность прежнего
        нашего рассуждения и решив, что царю подходят великие образцы, подняли
        тяжелейший пласт мифа и вынуждены были воспользоваться большей, чем
        требовалось, его частью. Так мы сделали доказательство еще более длинным
        и уже совсем не смогли придать завершенность мифу; наше рассуждение,
        словно черновой набросок,
      </p>

      <p>
        приняло чисто внешние очертания, отчетливости же, которую придают краски
        и смешение оттенков, пока что не получило. Между тем с помощью слова и
        рассуждения гораздо лучше можно выписать любое изображение, чем с
        помощью живописи и какого бы то ни было другого ручного труда, – лишь бы
        уметь это делать. Другим же – тем, кто не умеет, – надо пользоваться
        работой рук.
        <br />
        <b>Сократ мл.</b> Правильно! Покажи же, чего не хватает в том, что у нас
        было сказано.
      </p>

      <p>
        <b>Чужеземец.</b> Ты чудак! Трудно ведь, не пользуясь образцами,
        пояснить что-либо важное. Ведь каждый из нас, узнав что-то словно во
        сне, начисто забывает это, когда снова оказывается будто бы наяву.
        <br />
        <b>Сократ мл.</b> Как это ты говоришь?
        <br />
        <b>Чужеземец.</b> Думается, я весьма странным образом затронул сейчас
        то, что происходит с нами в отношении знания.
        <br />
        <b>Сократ мл.</b> Как так?
        <br />
        <b>Чужеземец.</b> У меня, милый мой, оказалась нужда в образце самого
        образца.
      </p>

      <p>
        <b>Сократ мл.</b> Так что же? Скажи! Уж меня-то ты можешь не стесняться.
        <br />
        <b>Чужеземец.</b> Скажу, если ты готов за мной следовать. Ведь известно,
        что дети, когда они только что научились азбуке...
        <br />
        <b>Сократ мл.</b> Как ты сказал?
        <br />
        <b>Чужеземец.</b> ...что они достаточно ясно распознают любую букву в
        самых кратких и легких слогах и способны дать о ней верный ответ.
      </p>

      <p>
        <b>Сократ мл.</b> Почему бы и нет?
        <br />
        <b>Чужеземец.</b> Что же касается других слогов, то в них относительно
        тех же букв дети недоумевают и в мысли и на словах.
        <br />
        <b>Сократ мл.</b> И даже очень.
        <br />
        <b>Чужеземец.</b> Так не легче и не лучше ли всего следующим образом
        наводить их на то, чего они еще не знают...
        <br />
        <b>Сократ мл.</b> Каким именно?
      </p>

      <p>
        <b>Чужеземец.</b> Прежде всего надо обращать их внимание на те слоги, в
        которых они хорошо выучили те же самые буквы, а затем сопоставлять эти
        слоги с теми, которые им еще не известны, и показывать подобие и
        однородность всех этих сочетаний до тех пор, пока все незнакомое,
        поставленное рядом с тем, что правильно мнят, не будет объяснено и из
        этого объяснения не возникнут образцы, которые покажут, что каждая буква
        в каждом слоге, если она отличается от другой, должна и называться
        иначе, а если она подобна какой-либо букве, то и название у них должно
        быть одинаковое.
      </p>

      <p>
        <b>Сократ мл.</b> Безусловно.
        <br />
        <b>Чужеземец.</b> Значит, это мы достаточно усвоили – что образец
        появляется тогда, когда один и тот же признак, по отдельности присущий
        разным предметам, правильно воспринимается нами и мы, сводя то и другое
        вместе, составляем себе единое истинное мнение?
        <br />
        <b>Сократ мл.</b> Это очевидно.
        <br />
        <b>Чужеземец.</b> Так надо ли нам удивляться, если наша душа, испытывая
        по своей природе то же самое в отношении первоначал всех вещей, иногда,
        руководимая истиной, узнаёт в некоторых [сочетаниях] каждый отдельный
        [признак],
      </p>

      <p>
        а иногда, в отношении других [сочетаний], колеблется по поводу всех
        [признаков] и некоторые из них каким-то образом правильно представляет
        себе в одних [сочетаниях], а когда те же самые [признаки] перенесены в
        другие, большие и нелегкие [сочетания] вещей, снова их не узнаёт?
        <br />
        <b>Сократ мл.</b> Да, удивляться здесь не приходится.
        <br />
        <b>Чужеземец.</b> Как мог бы, мой друг, кто-нибудь, исходя из ложного
        мнения, добиться хоть малой толики истины и обрести разумение?
        <br />
        <b>Сократ мл.</b> Это почти невозможно.
      </p>

      <p>
        <b>Чужеземец.</b> Коль скоро дело обстоит таким образом, мы – я и ты,
        верно, ничуть не погрешим, если решимся познать природу образца по
        частям, сперва увидев ее в маленьком образце, а затем с меньших образцов
        перенеся это на идею царя как на величайший образец подобного же рода, и
        уже с помощью этого образца попытаемся искусно разведать, что
        представляет собой забота о государстве, – дабы сон у нас превратился в
        явь?
        <br />
        <b>Сократ мл.</b> Было бы совершенно правильно поступить именно так.
      </p>

      <p>
        <b>Чужеземец.</b> Значит, нужно вернуться к прежнему рассуждению, а
        именно: хотя тысячи людей оспаривают у рода царей заботу о государствах,
        надо отвлечься от всех них и оставить только царя, а для этого нам
        необходим, как было сказано, образец.
        <br />
        <b>Сократ мл.</b> Весьма даже необходим.
        <br />
        <b>Чужеземец.</b> Какой же можно найти самый малый удовлетворительный
        образец, который был бы причастен той же самой – государственной –
        деятельности?
      </p>

      <p>
        Ради Зевса, Сократ, хочешь, за неимением лучшего выберем ткацкое
        ремесло? Да и его – не целиком; быть может, будет достаточно тканья из
        шерсти: пожалуй, эта выделенная нами часть скорее всего
        засвидетельствует то, чего мы ждем.
        <br />
        <b>Сократ мл.</b> Почему бы и нет?
        <br />
        <b>Чужеземец.</b> Так отчего бы нам, подобно тому как раньше, отсекая
        части от [бóльших] частей, мы делили каждый [род],
      </p>

      <p>
        {' '}
        не сделать того же сáмого и с тканьем и, по возможности быстро пробежав
        весь путь, не прийти снова к тому, что для нас полезно?
        <br />
        <b>Сократ мл.</b> Как ты говоришь?
        <br />
        <b>Чужеземец.</b> Пусть ответом послужит тебе само рассуждение.
        <br />
        <b>Сократ мл.</b> Ты прекрасно сказал.
        <br />
        <b>Чужеземец.</b> Все, что мы производим и приобретаем, служит нам либо
        для созидания чего-либо, либо для защиты от страданий. А из того, что
        защищает нас от страданий, одни вещи служат противоядиями –
        божественными и человеческими, другие – средствами защиты. Из последних
        же одни – это военное оружие, другие – охранные средства; а из охранных
        средств одни – это укрытия, другие же – средства защиты от холода и
        жары.
      </p>

      <p>
        Из этих средств одни – это кровли домов, другие – различные покровы. Из
        покровов одни – это ковры, другие – накидки. Из накидок же одни –
        цельные, другие состоят из частей. Из этих последних одни – сшитые,
        другие же связаны и держатся без швов. А из этих несшитых накидок одни
        делаются из растительных нитей, другие же – из волос. Те, что сделаны из
        волос, одни скреплены водой и землей, другие же связаны между собой.
      </p>

      <p>
        {' '}
        Так не защитным ли средствам и покровам, созданным путем такого
        взаимного переплетения, дали мы имя одежды? А искусство, которое
        преимущественно печется об одежде, не назвать ли нам портняжным
        ремеслом, подобно тому как мы раньше искусство, пекущееся о
        государствах, назвали государственным?
      </p>

      <p>
        {' '}
        И мы можем сказать, что ткацкое искусство, поскольку оно составляет
        наибольшую часть портняжного ремесла, ничем от него не отличается, кроме
        как именем, точно так же как искусство царствовать ничем иным не
        отличается от искусства государственного правления.
        <br />
        <b>Сократ мл.</b> Совершенно верно.
      </p>

      <p>
        <b>Чужеземец.</b> Сообразим же после этого, что искусство тканья одежды,
        названное таким образом, кто-нибудь мог бы счесть достаточно ясно
        определенным, не сумев понять, что оно еще не отделено от очень близких
        ему искусств, хотя от других, родственных искусств и отграничено.
        <br />
        <b>Сократ мл.</b> От каких это родственных?
        <br />
        <b>Чужеземец.</b> Кажется, ты не уследил за сказанным. Видно, надо
        теперь идти назад от конца. Ведь если тебе понятно, что это такое –
        родственное искусство, то смотри: от нашего искусства мы сейчас только
        отделили искусство составлять ковры – те, которыми укрываются, и те, что
        подстилают.
        <br />
        <b>Сократ мл.</b> Понимаю.
      </p>

      <p>
        <b>Чужеземец.</b> Мы отделили также все ремесла по льну и жгутам и
        прочим растительным, как мы их назвали в рассуждении, нитям; отделили и
        валяльное искусство, и стачивание с помощью шитья и швов: сюда
        преимущественно относится сапожное мастерство.
        <br />
        <b>Сократ мл.</b> Безусловно.
        <br />
        <b>Чужеземец.</b> Далее, мы отделили всевозможную работу по цельным
        накидкам, то есть кожевенное искусство, затем кровельное искусство,
        применяемое в домостроительстве, в плотничьем ремесле в целом и во всех
        искусствах, занятых предохранением от проникновения влаги;
      </p>

      <p>
        отделили также искусство оград, защищающих от воров и насильников, как
        занимающееся изготовлением защитных средств и укреплением ворот и
        дверей, а также все прочее, что представляет собой часть искусства
        скреплять гвоздями. Далее, мы отсекли и искусство вооружения – часть
        огромного и разнообразного мастерства по сооружению защитных
        приспособлений. В самом же начале мы отделили целиком магическое
        искусство, занимающееся лекарствами, и оставили, как нам показалось
        верным, искомое – то, что уберегает от стужи, изготовляет шерстяные
        накидки и носит наименование ткацкого искусства.
      </p>

      <p>
        <b>Сократ мл.</b> Выходит, так.
        <br />
        <b>Чужеземец.</b> Но это, мой мальчик, еще не конец. Ведь в начале
        изготовления одежды делается нечто прямо противоположное тканью.
      </p>

      <p>
        <b>Сократ мл.</b> Как так?
        <br />
        <b>Чужеземец.</b> Дело тканья – некое переплетение.
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Существует также и распускание того, что было
        соединено и сплетено.
        <br />
        <b>Сократ мл.</b> Какое распускание?
        <br />
        <b>Чужеземец.</b> Это – дело чесального искусства. Ведь не посмеем же мы
        назвать ткацкое искусство чесальным, а чесальное – ткацким?
      </p>

      <p>
        <b>Сократ мл.</b> Ни в коем случае.
        <br />
        <b>Чужеземец.</b> И так же, если кто назовет ткачеством изготовление
        утка и основы, ведь он даст ему необычное и ложное наименование?
        <br />
        <b>Сократ мл.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> А валяльное и портняжное искусство в целом мы, что же,
        будем считать не уходом или заботой об одежде, а назовем все это
        ткачеством? Сократ мл. Ни в коем случае. Чужеземец. Однако все они
        станут оспаривать уход за одеждой и ее изготовление у ткацкого
        мастерства, оставляя за ним большую долю, но и себе уделяя немалую
        часть.
      </p>

      <p>
        <b>Сократ мл.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Да вдобавок, надо думать, и искусства, с помощью
        которых изготовляются ткацкие орудия, вообразят себя причинами появления
        на свет всякой ткани.
        <br />
        <b>Сократ мл.</b> Несомненно.
        <br />
        <b>Чужеземец.</b> Так будет ли наше объяснение ткацкого искусства в
        отношении той части, которую мы выделили, полным и определенным, если мы
        допустим, что из всех видов ухода за шерстью это наиболее прекрасный и
        великий вид? Или же мы выскажем таким образом нечто истинное, однако
        малопонятное и незавершенное, пока мы не отделили от тканья и все эти
        искусства?
      </p>

      <p>
        <b>Сократ мл.</b> Да, это так.
        <br />
        <b>Чужеземец.</b> Что ж, не сделать ли нам того, о чем мы говорим, чтобы
        наше рассуждение шло по порядку?
        <br />
        <b>Сократ мл.</b> Почему бы этого и не сделать? Чужеземец. Итак, во всем
        том, что делается, различим прежде всего два искусства. Сократ мл. Какие
        же?
        <br />
        <b>Чужеземец.</b> Одно из них – вспомогательная причина созидания,
        другое – причина как таковая. Сократ мл. Как это?
        <br />
        <b>Чужеземец.</b> Все искусства, создающие не само изделие, но орудия
        для тех, кто его производит, – орудия, без которых никогда не была бы
        выполнена задача любого из искусств, – носят название вспомогательных
        причин; те же искусства, которые производят само изделие, – причин как
        таковых.
      </p>

      <p>
        <b>Сократ мл.</b> Это имеет под собой основание. Чужеземец. Согласно
        этому, мы назовем все искусства, изготовляющие веретена, челноки и
        прочие орудия для производства одежд, вспомогательными причинами, те же
        искусства, что заботятся о самих изделиях и их производят, – причинами
        как таковыми.
        <br />
        <b>Сократ мл.</b> Совершенно верно.
      </p>

      <p>
        <b>Чужеземец.</b> А из причин как таковых искусство стирки, портняжное
        дело и прочие виды ухода [за одеждой], которые все принадлежат к
        обширному искусству украшения, прилично выделить в отдельную часть,
        назвав все вместе валяльным искусством.
        <br />
        <b>Сократ мл.</b> Прекрасно.
        <br />
        <b>Чужеземец.</b> Да и чесальное, и прядильное искусства, а также все
        остальные части производства одежды, как мы их назвали, составляют одно
        искусство, которое люди называют шерстопрядильным.
        <br />
        <b>Сократ мл.</b> Да, не иначе!
      </p>

      <p>
        <b>Чужеземец.</b>
        Шерстопрядильное же искусство пусть будет рассечено надвое, причем
        каждый раздел одновременно будет составлять часть двух искусств.
        <br />
        <b>Сократ мл.</b> Как это?
        <br />
        <b>Чужеземец.</b> Чесальное искусство и половина искусства пользования
        челноком – поскольку они разделяют то, что сплетено вместе, – некоторым
        образом относятся (чтобы назвать это одним словом) к самому
        шерстопрядильному искусству; но, кроме того, есть еще два больших
        искусства, распространяющихся на всё: это искусство соединения и
        искусство разделения{' '}
        <span className="popUp" id="a27">
          <a href="#a27c">27</a>
        </span>
        .
        <br />
        <b>Сократ мл.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> К искусству разделения относится чесальное искусство и
        все то, что было сейчас упомянуто. Ведь все эти названия произошли от
        разделения шерстяных нитей и основы, но челнок делает это по-одному,
        руки же – по-другому.
        <br />
        <b>Сократ мл.</b> Безусловно, так.
        <br />
        <b>Чужеземец.</b> Теперь снова возьмем вместе часть соединительного
        искусства и относящуюся к нему часть искусства шерстопрядильного. Все
        то, что относилось здесь к разделительному искусству, оставим в покое, а
        шерстопрядильное искусство снова разделим на разделительную и
        соединительную части.
        <br />
        <b>Сократ мл.</b> Пусть будет разделено.
      </p>

      <p>
        <b>Чужеземец.</b> Но соединительную часть совместно с шерстопрядильной
        тебе снова надо разделить, Сократ, если мы хотим достаточно точно
        постичь ткацкое искусство.
        <br />
        <b>Сократ мл.</b> Значит, надо это сделать.
        <br />
        <b>Чужеземец.</b> Да, надо. И мы скажем, что в этом случае одна часть
        соединительного искусства – сучение, другая же – плетение.
        <br />
        <b>Сократ мл.</b> Понял, понял: мне кажется, говоря о сучении, ты имеешь
        в виду работу по основе.
        <br />
        <b>Чужеземец.</b> Не только ее, но и работу с уткóм. Или мы можем
        сказать, что она делается без сучения?
        <br />
        <b>Сократ мл.</b> Ни в коем случае.
      </p>

      <p>
        <b>Чужеземец.</b> Итак, тебе следует разграничить то и другое: возможно,
        это разграничение тебе пригодится.
        <br />
        <b>Сократ мл.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> А вот каким: из творений чесального искусства то, что
        вытягивается в длину, а также обладает и шириной, мы ведь называем
        пучком?
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> А свитый веретеном и ставший прочной пряжей, этот
        пучок оказывается, скажешь ты, основой; искусство же, вытягивающее
        основу, ты назовешь искусством ее приготовлять.
        <br />
        <b>Сократ мл.</b> Правильно.
        <br />
        <b>Чужеземец.</b> Все то, что допускает мягкую пряжу и, вплетенное в
        основу, позволяет мягко начесывать ворс, мы называем уткóм, а
        предназначенное для этого мастерство – искусством прясть утóк.
      </p>

      <p>
        <b>Сократ мл.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> И вот, следовательно, та часть ткацкого искусства,
        которую мы предположительно выделили, ясна теперь, как кажется, всякому:
        ибо когда соединительная часть шерстопрядильного искусства путем
        переплетения основы и уткá создает плетение и получается цельноплетеное
        шерстяное платье, то искусство, направленное на это, мы называем
        ткацким.
        <br />
        <b>Сократ мл.</b> Совершенно верно.
      </p>

      <p>
        <b>Чужеземец.</b> Пусть будет так. Но почему мы тотчас же не ответили,
        что искусство сплетения уткá и основы и есть то, что мы называем ткацким
        искусством, а ходили вокруг да около, давая много лишних определений?
        <br />
        <b>Сократ мл.</b> Но мне, чужеземец, ничего из сказанного не показалось
        лишним.
        <br />
        <b>Чужеземец.</b> Ничего удивительного: но скоро, мой милый, тебе это,
        быть может, покажется. И чтобы предотвратить этот недуг, который может
        часто впоследствии возникать (ничего странного в этом нет), выслушай
        слово, близко касающееся всех таких случаев.
      </p>

      <p>
        <b>Сократ мл.</b> Говори, говори.
        <br />
        <b>Чужеземец.</b> Давай же сначала рассмотрим все виды излишества и
        недостатка, чтобы на достаточном основании хвалить либо порицать то, что
        в подобных беседах говорится слишком длинно или, наоборот, слишком
        кратко.
        <br />
        <b>Сократ мл.</b> Надо так сделать.
        <br />
        <b>Чужеземец.</b> Ну. коль скоро об этих самых вещах зайдет у нас речь,
        она будет, думается мне, правильной.
        <br />
        <b>Сократ мл.</b> О каких вещах?
      </p>

      <p>
        <b>Чужеземец.</b> О длиннотах и о краткости и о всяком излишестве и
        недостатке. Существует же для этого искусство измерения.
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Разделим его на две части, ведь это нужно для той
        цели, достичь которой мы сейчас торопимся.
        <br />
        <b>Сократ мл.</b> Скажи, пожалуйста, какое же здесь будет деление?
        <br />
        <b>Чужеземец.</b> А вот какое: одна часть – это взаимоотношение великого
        и малого; другая – необходимая сущность становления
        <span className="popUp" id="a28">
          <a href="#a28c">28</a>
        </span>
        .
        <br />
        <b>Сократ мл.</b> Как, как ты говоришь?
        <br />
        <b>Чужеземец.</b> Не кажется ли тебе естественным называть бóльшее
        бóльшим лишь в отношении к меньшему? И меньшее меньшим лишь в отношении
        большего и ничего иного?
        <br />
        <b>Сократ мл.</b> Да, кажется.
      </p>

      <p>
        <b>Чужеземец.</b> Далее. То, что превышает природу умеренного, и то, что
        превышаемо ею как на словах, так и на деле, не назовем ли мы
        действительно становящимся? Ведь именно этим более всего отличаются
        среди нас плохие и хорошие люди?
        <br />
        <b>Сократ мл.</b> Это очевидно.
        <br />
        <b>Чужеземец.</b> Значит, нам надо считать двоякой сущность великого и
        малого и двояким суждение о них и рассматривать их не только так, как мы
        говорили недавно – в их отношении друг к другу, но скорее, как было
        сказано теперь, одну [их сущность] надо рассматривать во
        взаимоотношении, а другую – в ее отношении к умеренному. А для чего все
        это – хотим ли мы знать?
        <br />
        <b>Сократ мл.</b> Как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> Если относить природу большего только к меньшему, то
        мы никогда не найдем его отношения к умеренному, не так ли?
        <br />
        <b>Сократ мл.</b> Так.
        <br />
        <b>Чужеземец.</b> Но таким образом не погубим ли мы и сами искусства, и
        все их дела, а заодно не уничтожим ли мы и политика, и ткацкое
        искусство, о котором шла речь? Ведь все они остерегаются того, что
        превышает умеренное или меньше него, – потому что усматривают в этом не
        пустяк, а помеху делу: сохраняя таким образом меру, они совершают все
        хорошее и прекрасное.
      </p>

      <p>
        <b>Сократ мл.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Ведь если мы уничтожим политика, наш поиск
        царственного знания зайдет в тупик.
        <br />
        <b>Сократ мл.</b> Да, совершенно.
        <br />
        <b>Чужеземец.</b> Значит, подобно тому как в "Софисте" мы вынуждены были
        признать, что существует несуществующее, – ведь к этому привело нас
        рассуждение – и сейчас нам, видно, придется сказать, что большее и
        меньшее измеримы не только друг по отношению к другу, но и по отношению
        к становлению меры?
      </p>

      <p>
        {' '}
        Ведь невозможно, чтобы политик или другой какой-либо знаток практических
        дел был бесспорно признан таковым до того, как по этому вопросу будет
        достигнуто согласие.
        <br />
        <b>Сократ мл.</b> Значит, надо как можно скорее это согласие установить.
        <br />
        <b>Чужеземец.</b> Но дело это, Сократ, еще более трудное, чем то, а мы
        помним, каким долгим оно было. Впрочем, справедливым будет следующее
        предположение относительно того и другого...
        <br />
        <b>Сократ мл.</b> Какое же?
      </p>

      <p>
        <b>Чужеземец.</b> А вот какое: впоследствии для точного пояснения
        главного вопроса понадобится изложенное нами сейчас. А что оно для нашей
        ближайшей цели вполне хорошо и достаточно, мне кажется, прекрасно
        поможет нам понять следующее положение: надо считать, что для всех
        искусств в равной степени большее и меньшее измеряются не только в
        отношении друг к другу, но и в отношении к становлению меры. Ибо если
        существует это, то существует и то, а если существует то, значит,
        существует и это, и, не будь какого-нибудь из них, не было бы ни того ни
        другого.
      </p>

      <p>
        <b>Сократ мл.</b> Это верно, но что же дальше?
        <br />
        <b>Чужеземец.</b> Ясно, что мы разделим искусство измерения, как было
        сказано, на две части, причем к одной отнесем все искусства, измеряющие
        число, длину, глубину, ширину и скорость путем сопоставления с
        противоположным, а к другой – те искусства, которые измеряют все это
        путем сопоставления с умеренным, подобающим, своевременным, надлежащим и
        со всем тем, что составляет середину между двумя крайностями.
        <br />
        <b>Сократ мл.</b> Ты назвал два огромных раздела, сильно отличающихся
        один от другого.
      </p>

      <p>
        <b>Чужеземец.</b> То, Сократ, что люди изысканного ума говорят иногда,
        полагая, будто произносят нечто в высшей степени мудрое, а именно, что
        искусство измерения направлено на все становящееся, – это самое мы
        сейчас и сказали, ибо все, что относится к области искусств, каким-то
        образом причастно измерению. Но люди эти, не привыкнув рассматривать
        подобные вещи, деля их на виды, валят их все в одну кучу, несмотря на
        огромное существующее между ними различие, и почитают их тождественными,
        а также и наоборот:
      </p>

      <p>
        не разделяют на надлежащие части то, что требует такого деления. Между
        тем следует, когда уж замечаешь общность, существующую между многими
        вещами, не отступать, прежде чем не заметишь всех отличий, которые
        заключены в каждом виде, и, наоборот, если увидишь всевозможные
        несходства между многими вещами, не считать возможным, смутившись,
        прекратить наблюдение раньше, чем заключишь в единое подобие все
        родственные свойства и охватишь их единородной сущностью.
      </p>

      <p>
        Однако об этом, а также обо всем избыточном и недостаточном сказанного
        будет довольно. Сохраним лишь выделенные нами здесь два рода
        измерительного искусства и постараемся запомнить, чтó они собой
        представляют.
        <br />
        <b>Сократ мл.</b> Постараемся.
        <br />
        <b>Чужеземец.</b> Ну что ж, перейдем теперь к другому рассуждению –
        относительно того самого, что мы ищем, и обо всех вообще обстоятельствах
        подобного рода бесед.
        <br />
        <b>Сократ мл.</b> О каком рассуждении ты говоришь?
      </p>

      <p>
        <b>Чужеземец.</b> Если бы кто-нибудь спросил нас относительно беседы,
        касающейся изучения грамоты: когда задается кому-нибудь вопрос, из каких
        букв состоит некое имя, ради чего предпринимается это исследование –
        ради самогó предложенного вопроса или ради того, чтобы стать более
        знающим во всех вопросах, которые могут быть поставлены, – как бы мы на
        это ответили?
        <br />
        <b>Сократ мл.</b> Разумеется, чтобы знать всё.
        <br />
        <b>Чужеземец.</b> А как же обстоит дело с нашим исследованием политика?
        Предпринимается ли оно ради него самого или же для того, чтобы стать
        более сведущими в диалектике всего?
        <br />
        <b>Сократ мл.</b> Разумеется, ради последнего.
        <br />
        <b>Чужеземец.</b> В самом деле, ведь никто, находясь в здравом уме, не
        стал бы гоняться за понятием ткацкого искусства ради самого этого
        искусства.
      </p>

      <p>
        Однако, думаю я, от большинства людей скрыто, что для облегчения
        познания некоторых вещей существуют некие чувственные подобия, которые
        совсем нетрудно выявить, когда кто-нибудь хочет человеку,
        интересующемуся их объяснением, без труда, хлопот и рассуждений дать
        ответ.
      </p>

      <p>
        {' '}
        Что же касается вещей самых высоких и чтимых, то для объяснения их людям
        не существует уподобления, с помощью которого кто-нибудь мог бы
        достаточно наполнить душу вопрошающего, применив это уподобление к
        какому-либо из соответствующих ощущений. Поэтому-то и надо в каждом
        упражнять способность давать объяснение и его воспринимать.
      </p>

      <p>
        Ибо бестелесное – величайшее и самое прекрасное – ясно обнаруживается
        лишь с помощью объяснения, и только него, и вот ради этого-то и было
        сказано все то, что сейчас говорилось{' '}
        <span className="popUp" id="a29">
          <a href="#a29c">29</a>
        </span>
        . Упражняться же, чего бы это ни касалось, гораздо легче бывает в малых
        вещах, чем в большом.
        <br />
        <b>Сократ мл.</b> Ты великолепно сказал.
        <br />
        <b>Чужеземец.</b> Давай же припомним, из-за чего мы обо всем этом
        заговорили.
        <br />
        <b>Сократ мл.</b> Да, из-за чего?
        <br />
        <b>Чужеземец.</b> Не в последнюю очередь – из-за неуклюжего многословия
        речей относительно ткацкого искусства, переворота во Вселенной и
        сущности небытия в связи с софистом и из-за вызванной этой речью скуки.
      </p>

      <p>
        Понимая, что все это было очень длинно, и коря самих себя, мы убоялись
        наговорить много лишнего. И чтобы этого с нами не повторилось, скажу,
        что все прежнее было говорено нами именно с этой целью.
        <br />
        <b>Сократ мл.</b> Пусть будет так. Ты только говори по порядку.
        <br />
        <b>Чужеземец.</b> Следовательно, я говорю, что мне и тебе надо,
        припомнив только что сказанное, всегда выражать похвалу или порицание
        тому, что говорится, соответственно за краткость и за длинноты, причем
        мы должны судить не на основании сравнения длины одной и другой речи, но
        в соответствии с той частью измерительного искусства, которую, как мы
        сказали тогда, надо иметь в виду, а именно – сообразующейся с
        подобающим.
      </p>

      <p>
        <b>Сократ мл.</b> Правильно.
        <br />
        <b>Чужеземец.</b> Однако не в отношении ко всему. Когда речь идет об
        удовольствии, нам вовсе нет нужды определять подобающую ему
        продолжительность, разве что мимоходом; когда же речь идет о том, чтобы
        как можно скорее и легче решить поставленную задачу, разум велит
        стремиться к этому лишь во вторую, не в первую очередь. Более всего и в
        первую очередь он велит почитать сам способ решения, состоящий в том,
        чтобы различать всё по видам и стараться дать объяснение,
      </p>

      <p>
        {' '}
        не считаясь с длиннотами, если они делают слушателя изобретательнее;
        точно так же обстоит дело и с краткостью.
        <br />И вот еще что: тому, кто порицает подобные беседы <i>за</i> длину
        речи и кто не приемлет таких обходных движений, не следует слишком легко
        и скоро позволять корить речь лишь за то, что она длинна,
      </p>

      <p>
        но надо еще требовать, чтобы он указал, каким образом она может стать
        короче и сделать беседующих лучшими диалектиками, чем они были раньше,
        более изобретательными в рассуждении и объяснении сущностей; в остальном
        же собеседникам не следует особенно заботиться о порицаниях и похвалах,
        да и слушать-то им подобные речи вовсе негоже.
        <br />
        Но будет об этом, коли ты со мной согласен. Вернемся к политику, беря в
        пример уже объясненное нами ткацкое искусство.
      </p>

      <p>
        <b>Сократ мл.</b> Ты прекрасно сказал. Сделаем же, как ты говоришь.
        <br />
        <b>Чужеземец.</b> Итак, искусство царя отделено нами от многих
        родственных ему искусств, особенно же от тех, что относятся к уходу за
        стадами. Теперь, скажем мы, следует отделить друг от друга те искусства,
        которые выступают в качестве основных и вспомогательных причин в жизни
        самого государства.
        <br />
        <b>Сократ мл.</b> Правильно.
        <br />
        <b>Чужеземец.</b> А знаешь ли ты, что их трудно разделить надвое? И
        причина этого, когда мы двинемся дальше, станет вполне очевидной.
      </p>

      <p>
        <b>Сократ мл.</b> Значит, и не нужно делить надвое.
        <br />
        <b>Чужеземец.</b> Разделим же их почленно, наподобие жертвенного
        животного, раз уж нельзя делить надвое: ведь всегда следует брать
        наименьшее число частей.
        <br />
        <b>Сократ мл.</b> Как же мы поступим теперь?
        <br />
        <b>Чужеземец.</b> А как прежде, когда речь шла об изготовлении ткацких
        орудий: сколько бы ни было таких искусств, мы все их отнесли к причинам
        вспомогательным.
        <br />
        <b>Сократ мл.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> И сейчас нам, еще более, чем тогда, надобно поступить
        точно так же. Сколько бы искусств ни занимались изготовлением большого
        ли, малого ли орудия для государства, все их надо отнести к
        вспомогательным причинам, ведь без них не было бы ни государства, ни
        политики, хотя мы и не припишем им создание царского искусства.
        <br />
        <b>Сократ мл.</b> Конечно, нет.
        <br />
        <b>Чужеземец.</b> Впрочем, нелегкое предстоит нам дело, если мы беремся
        отделить этот род от прочих, ведь сказать, что нечто есть орудие чего-то
        одного из существующего, было бы вполне убедительным; однако мы будем
        говорить о другой принадлежности государства.
        <br />
        <b>Сократ мл.</b> Какой же именно?
      </p>

      <p>
        <b>Чужеземец.</b> Той, которая не обладает указанным свойством и связана
        не с причиной возникновения, как это верно для орудия, а с сохранением
        того, что уже создано.
        <br />
        <b>Сократ мл.</b> Что ты имеешь в виду?
        <br />
        <b>Чужеземец.</b> Многообразный род, одновременно сухой и влажный,
        огненный и лишенный огня, единое имя которого – "сосуд": род этот
        обширен и, как я думаю, не имеет никакого отношения к искомому знанию.
      </p>

      <p>
        <b>Сократ мл.</b> Да и как ему иметь?
        <br />
        <b>Чужеземец.</b> Третий, отличный от этих двух род государственных
        принадлежностей, часто наблюдаемый, одновременно сухопутный и водный,
        весьма подвижный и неподвижный, драгоценный и вовсе не имеющий цены,
        также носит единственное имя, потому что в целом он создан ради некоего
        восседания и всегда служит кому-то сиденьем.
        <br />
        <b>Сократ мл.</b> Что же это?
        <br />
        <b>Чужеземец.</b> Род этот мы называем повозкой, и относится он вовсе не
        к искусству государственного правления, а скорее к плотничьему,
        гончарному и кузнечному делу.
        <br />
        <b>Сократ мл.</b> Понимаю.
      </p>

      <p>
        <b>Чужеземец.</b> Что же сказать о четвертом роде? Скажем ли мы, что он
        отличен от тех трех, хотя в нем и содержится большая часть того, о чем
        говорилось выше, – всякая одежда, значительная толика оружия, стéны,
        всевозможные земляные и каменные перекрытия и тысячи других подобных
        вещей? Так как все это производится для защиты, то справедливее всего
        было бы назвать весь этот род защитным и отнести его к домостроительному
        и ткацкому искусствам, но никак не к искусству государственного
        правления.
        <br />
        <b>Сократ мл.</b> Безусловно.
      </p>

      <p>
        <b>Чужеземец.</b> А к пятому роду не причислить ли нам все то, что
        относится к искусствам украшения и живописи и что, пользуясь этим
        последним и музыкой, создает подражания, направленные исключительно к
        нашему удовольствию и по праву охватываемые единым именем?
        <br />
        <b>Сократ мл.</b> Каким именно?
        <br />
        <b>Чужеземец.</b> Примерно таким: игра.
        <br />
        <b>Сократ мл.</b> Да, конечно.
        <br />
        <b>Чужеземец.</b> Итак, вот что будет приличным общим названием для всех
        подобного рода вещей, ведь все это делается не всерьез, но ради забавы.
      </p>

      <p>
        <b>Сократ мл.</b> И это мне почти что понятно.
        <br />
        <b>Чужеземец.</b> То же, что доставляет всему этому материал, из
        которого и на котором творят свои изделия все перечисленные искусства, –
        этот разнообразный род, порождение многих других искусств – не назовем
        ли мы шестым?
        <br />
        <b>Сократ мл.</b> Что ты имеешь в виду?
        <br />
        <b>Чужеземец.</b> Золото, серебро и другие добываемые из земли металлы,
        а также все то, что лесорубы и пильщики поставляют искусству плотника и
        корзинщика; далее, искусство драть лыко с деревьев и снимать шкуры с
        животных
      </p>

      <p>
        и все прочие подобного рода искусства – те, что изготовляют пробки,
        папирус, ремни, – все они доставляют возможность создавать сложные виды
        из несложных родов. Мы назовем все это единым именем простейших исконных
        принадлежностей человечества, не имеющих никакого отношения к царскому
        знанию.
        <br />
        <b>Сократ мл.</b> Прекрасно.
      </p>

      <p>
        <b>Чужеземец.</b> Седьмым родом следует назвать добывание пищи и все то,
        что, будучи примешано к телу, обладает способностью своими частями
        поддерживать его части; название же всему этому роду будет "наш
        кормилец", коль скоро мы не подберем ему лучшего. Род этот мы скорее
        отнесем к земледелию, охоте, гимнастике, врачеванию и поварскому
        искусству, чем к искусству государственного правления.
        <br />
        <b>Сократ мл.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Итак, почти все, что нам принадлежит, кроме домашних
        животных, содержится в этих семи родах. Смотри-ка, самым справедливым
        расположением их было бы следующее:
      </p>

      <p>
        {' '}
        сначала – род простейших исконных вещей, затем – орудия, сосуды,
        повозки, покровы, игра, питание{' '}
        <span className="popUp" id="a30">
          <a href="#a30c">30</a>
        </span>
        . Мы оставляем в стороне незначительные вещи, которые могли бы быть
        отнесены к одному из этих семи родов и которые мы упустили из виду:
        таков вид монет, печатей и разных чеканных знаков, ибо эти вещи не
        составляют большого одноименного рода, но могут быть отнесены, хоть и с
        натяжкой, одни – к украшениям, другие – к орудиям.
        <br />
        Что же касается приобретения домашних животных (если исключить рабов{' '}
        <span className="popUp" id="a31">
          <a href="#a31c">31</a>
        </span>
        ), – то оно целиком входит в искусство ухода за стадом в том виде, как
        мы его подразделили раньше.
        <br />
        <b>Сократ мл.</b> Безусловно.
      </p>

      <p>
        <b>Чужеземец.</b> Остаются рабы и другие слуги, среди которых, я
        полагаю, найдутся такие, что станут оспаривать у царя его мастерство,
        как оспаривают его у ткача, согласно тому, что сказали мы раньше,
        прядильщики, чесальщики и прочие подобного рода умельцы. А все
        остальные, названные нами вспомогательными причинами, вместе с их
        перечисленными сейчас занятиями отделены нами и устранены от царского
        занятия – искусства государственного правления.
      </p>

      <p>
        <b>Сократ мл.</b> Похоже, что так.
        <br />
        <b>Чужеземец.</b> Давай же приступим ближе и рассмотрим прочие роды,
        чтоб основательнее их узнать.
        <br />
        <b>Сократ мл.</b> Да, это необходимо.
        <br />
        <b>Чужеземец.</b> Главные слуги, если смотреть с такой точки зрения,
        оказывается, имеют занятия и качества, противоположные тем, которые мы
        за ними предполагали.
        <br />
        <b>Сократ мл.</b> О каких слугах ты говоришь?
        <br />
        <b>Чужеземец.</b> О слугах, приобретаемых путем купли-продажи; их можно,
        бесспорно, назвать рабами, и они менее всего причастны царскому
        искусству.
        <br />
        <b>Сократ мл.</b> Конечно.
      </p>

      <p>
        <b>Чужеземец.</b> Далее. Свободные люди, добровольно примыкающие к
        сословию слуг, поставляющие друг другу плоды земледелия и других ремесел
        и распределяющие их между собой, одни на рынках, другие переезжая из
        города в город по суше и по воде, а также обменивающие деньги на товар и
        на другие товары, – иначе говоря,
      </p>

      <p>
        {' '}
        люди, которых мы называем менялами, купцами, владельцами судов и
        мелочными торговцами, станут ли считать себя причастными искусству
        государственного правления?
        <br />
        <b>Сократ мл.</b> Скорее уж, может быть, искусству купли-продажи.
        <br />
        <b>Чужеземец.</b> И тех, кто, как мы видим, весьма охотно служит по
        найму и всем услужает, мы ведь не сочтем причастными царскому искусству?
        <br />
        <b>Сократ мл.</b> Как можно!
        <br />
        <b>Чужеземец.</b> А что сказать о тех, кто оказывает нам всякий раз вот
        какие услуги...
        <br />
        <b>Сократ мл.</b> Какие? О чем ты говоришь?
      </p>

      <p>
        <b>Чужеземец.</b> Я говорю об услугах рода глашатаев, а также о тех, кто
        искушен в искусстве письмен и часто оказывает нам помощь, и о многих
        других весьма искусных в деле оказания услуг властям. Что мы о них
        скажем?
        <br />
        <b>Сократ мл.</b> Что они, как ты и сказал, слуги, а не правители
        государств.
        <br />
        <b>Чужеземец.</b> Однако не во сне же я молвил, что таким путем
        обнаружатся люди, особо притязающие на причастность к государственному
        искусству. Но весьма странно было бы искать государственных людей в
        сословии слуг.
        <br />
        <b>Сократ мл.</b> Несомненно.
      </p>

      <p>
        <b>Чужеземец.</b> Приблизимся, однако, к тем, кто пока еще не испытан. И
        в тех, кто занимается прорицаниями, есть какая-то частица служебного
        знания, ведь они считаются меж людьми толкователями воли богов.
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Точно так же и род жрецов, как считают обычно, сведущ
        в том, чтобы путем жертвоприношения делать наши дары угодными богам, а у
        них с помощью молитв испрашивать для нас различные блага. То и другое –
        части служебного искусства.
        <br />
        <b>Сократ мл.</b> Это очевидно.
      </p>

      <p>
        <b>Чужеземец.</b> Что ж, мне кажется, мы напали уже на след, по которому
        можем идти вперед. Ведь положение жрецов и прорицателей таково, что они
        исполнены высочайших помыслов и пользуются великим почетом благодаря
        важности их начинаний. В Египте царь не может без жреческого сана
        осуществлять правление, и если даже кто-нибудь из другого сословия путем
        насилия восходит там на престол, то в дальнейшем он все равно должен
        быть посвящен в жреческий сан. Так же и у эллинов повсеместно поручается
        высочайшим властям приносить самые важные жертвоприношения.
      </p>

      <p>
        {' '}
        Ведь и у вас – это совершенно очевидно – дело обстоит так, как я говорю:
        тому из вас, кому выпадет жребий царствовать, поручаются самые
        торжественные и древние жертвоприношения
        <span className="popUp" id="a32">
          <a href="#a32c">32</a>
        </span>
        .
        <br />
        <b>Сократ мл.</b> Да, несомненно.
      </p>

      <p>
        <b>Чужеземец.</b> Итак, нам надо рассмотреть этих избранных жеребьевкой
        царей и жрецов, а также их слуг и еще некую многочисленную толпу,
        недавно представившуюся нашему взору после того, как мы отделили всех
        остальных.
        <br />
        <b>Сократ мл.</b> О ком ты говоришь?
        <br />
        <b>Чужеземец.</b> О людях весьма странных.
        <br />
        <b>Сократ мл.</b> А именно?
        <br />
        <b>Чужеземец.</b> На первый взгляд этот род кажется очень многообразном.
        Многие из этих мужей походят на львов,
      </p>

      <p>
        некоторые – на кентавров и на другие подобные создания, большинство же –
        на сатиров
        <span className="popUp" id="a33">
          <a href="#a33c">33</a>
        </span>{' '}
        и на сходные с ними существа, слабые и изменчивые: они быстро меняют
        свой облик и свои свойства на другие. Да, наконец-то, Сократ, мне
        кажется, я понял, что это за люди.
        <br />
        <b>Сократ мл.</b> Ну так скажи. Ведь похоже, что ты усмотрел что-то
        несообразное.
        <br />
        <b>Чужеземец.</b> Да, это кажется всем несообразным по неведению{' '}
        <span className="popUp" id="a34">
          <a href="#a34c">34</a>
        </span>
        . Я и сам испытал вот лишь сейчас недоумение, узрев сборище, занятое
        делами города.
      </p>

      <p>
        <b>Сократ мл.</b> Что за сборище?
        <br />
        <b>Чужеземец.</b> Это величайшие шарлатаны из софистов, искуснейшие в
        этом деле. Нам необходимо отделить их, хоть это и очень трудно, от
        действительных политиков и царей, если только мы хотим хорошо уяснить
        себе то, что мы ищем.
        <br />
        <b>Сократ мл.</b> Да, этого ни в коем случае нельзя упустить.
        <br />
        <b>Чужеземец.</b> Я тоже так считаю. Скажи же мне вот что...
        <br />
        <b>Сократ мл.</b> Что?
      </p>

      <p>
        <b>Чужеземец.</b> У нас монархия – это один из видов государственного
        правления?
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> А после монархии, я думаю, надо назвать правление
        немногих.
        <br />
        <b>Сократ мл.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Третий же вид государственного устройства не есть ли
        правление большинства и не носит ли оно имя демократии?
        <br />
        <b>Сократ мл.</b> Да, несомненно.
        <br />
        <b>Чужеземец.</b> А не образуется ли из этих трех видов пять, если два
        первых вида порождают для себя из самих себя другие названия?
        <br />
        <b>Сократ мл.</b> Какие же это названия?
      </p>

      <p>
        <b>Чужеземец.</b> Если принять во внимание имеющиеся в этих двух видах
        государственного устройства насилие и добрую волю, бедность и богатство,
        законность и беззаконие, то каждый из них можно разделить надвое, причем
        монархия будет носить два имени: тирании и царской власти.
        <br />
        <b>Сократ мл.</b> Да, конечно.
        <br />
        <b>Чужеземец.</b> А государство, управляемое немногими, будет носить
        название аристократии или же олигархии.
        <br />
        <b>Сократ мл.</b> Несомненно.
      </p>

      <p>
        <b>Чужеземец.</b> Что касается демократии, то правит ли большинство
        теми, кто обладает имуществом, насильственно или согласно с доброй волей
        последних, точно ли оно соблюдает законы или же нет, никто ей, как
        правило, не даст иного имени{' '}
        <span className="popUp" id="a35">
          <a href="#a35c">35</a>
        </span>
        .
        <br />
        <b>Сократ мл.</b> Это верно.
        <br />
        <b>Чужеземец.</b> Что же? Сочтем ли мы какое-либо из этих устройств
        правильным, если оно находится в этих границах, то есть управляется
        одним, немногими или большинством, богатыми или бедными, насильственно
        или согласно с доброй волей и имеет установления или же лишено законов?
        <br />
        <b>Сократ мл.</b> А что препятствует тому, чтобы так считать?
      </p>

      <p>
        <b>Чужеземец.</b> Посмотри же пристальнее, следуя этим путем...
        <br />
        <b>Сократ мл.</b> Каким?
        <br />
        <b>Чужеземец.</b> Останемся ли мы при том, что сказали раньше, или же
        отступим от этого?
        <br />
        <b>Сократ мл.</b> О чем ты говоришь?
        <br />
        <b>Чужеземец.</b> Мы говорили, что царское правление есть некое знание.
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Но мы выбрали его не из всех вообще знаний, но
        выделили уменье судить и повелевать.
        <br />
        <b>Сократ мл.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> А уменье повелевать мы разделили на повелевание
        неодушевленными видами и одушевленными существами{' '}
        <span className="popUp" id="a36">
          <a href="#a36c">36</a>
        </span>
        ; разделив же его таким образом, мы пришли наконец сюда, не упустив из
        виду знания, хоть и не можем его достаточно точно определить.
        <br />
        <b>Сократ мл.</b> Ты правильно говоришь.
        <br />
        <b>Чужеземец.</b> Итак, мы понимаем теперь, что определяющей границей
        ту! будет не количество правителей – много их или мало, не насилие или
        добрая воля. а также не бедность или богатство, но некое знание, – если
        только мы хотим следовать тому, что было сказано раньше.
      </p>

      <p>
        <b>Сократ мл.</b> Иное допущение невозможно.
        <br />
        <b>Чужеземец.</b> Значит, необходимо рассмотреть это теперь следующим
        образом: в каком из упомянутых нами государственных устройств кроется
        уменье управлять людьми? Ведь это одно из сложнейших и самых
        труднодостижимых умений. Его надо понять для того, чтобы знать, кого
        следует отделить от разумного государя из тех, кто делает вид, что они
        политики, и убеждает в этом многих, на самом же деле вовсе не таковы.
        <br />
        <b>Сократ мл.</b> Надо это сделать так, как указало нам рассуждение.
      </p>

      <p>
        <b>Чужеземец.</b> Неужели можно полагать, что большинство людей в
        государстве может обладать этим знанием?
        <br />
        <b>Сократ мл.</b> Вряд ли!
        <br />
        <b>Чужеземец.</b> А в городе с населением в тысячу человек может ли им
        обладать сто или хотя бы пятьдесят мужей?
        <br />
        <b>Сократ мл.</b> Если так, то это было бы легчайшим из всех искусств; а
        мы знаем, что из тысячи человек не найдется против остальных эллинов
        такого количества даже отличных игроков в шашки, не то что царей. Мы
        должны в соответствии с прежним рассуждением наречь царем того, кто
        обладает царским знанием, – правит ли он на самом деле или нет.
      </p>

      <p>
        <b>Чужеземец.</b> Ты верно вспомнил. Согласно этому, хорошее правление,
        если только оно бывает, следует искать у одного, двоих или во всяком
        случае немногих людей.
        <br />
        <b>Сократ мл.</b> Конечно!
        <br />
        <b>Чужеземец.</b> И мы должны будем считать, как мы это сейчас решили,
        что, правят ли эти люди согласно нашей доброй воле или против нее,
        согласно установлениям или без них, богаты они или бедны, они правят в
        соответствии с неким искусством правления. Ведь врачей мы почитаем
        врачами
      </p>

      <p>
        независимо от того, лечат ли они нас по нашему согласию или против нашей
        воли, когда они делают нам разрезы, прижигания или, пользуя нас,
        причиняют другую какую-то боль, действуют они согласно установлениям или
        помимо них и богаты ли они или бедны, – пока они руководствуются
        искусством, очищая или как-то по-иному ослабляя либо, наоборот, укрепляя
        наше тело, – лишь бы врачеватели действовали на благо наших тел,
        превращали их из слабых в более крепкие и тем самым всегда спасали
        врачуемых. Именно таким образом, а не иным мы дадим правильное
        определение власти врача, как и всякой другой власти.
        <br />
        <b>Сократ мл.</b> Ты совершенно прав.
      </p>

      <p>
        <b>Чужеземец.</b> И из государственных устройств то необходимо будет
        единственно правильным, в котором можно будет обнаружить истинно знающих
        правителей, а не правителей, которые лишь кажутся таковыми; и будет уже
        неважно, правят ли они по законам или без них, согласно доброй воле или
        против нее, бедны они или богаты: принимать это в расчет никогда и ни в
        коем случае не будет правильным.
      </p>

      <p>
        <b>Сократ мл.</b> Прекрасно.
        <br />
        <b>Чужеземец.</b> И пусть они очищают государство, казня или изгоняя
        некоторых, во имя его блага, пусть уменьшают его население, выводя из
        города подобно пчелиному рою колонии, или увеличивают его, включая в
        него каких-либо иноземных граждан, – до тех пор, пока это делается на
        основе знания и справедливости и государство по мере сил превращается из
        худшего в лучшее, мы будем называть такое государственное устройство – в
        указанных границах – единственно правильным.
      </p>

      <p>
        Другие же государственные устройства, которые мы считали правильными,
        следует признать не подлинными, не действительно правильными, а лишь
        подражаниями правильному устройству, причем те, которые мы называем
        благоустроенными, подражают ему в лучшем, остальные же в худшем.
        <br />
        <b>Сократ мл.</b> Чужеземец, обо всем прочем ты говорил, как нужно; а
        вот о том, что следует управлять без законов, слышать тяжко.
      </p>

      <p>
        <b>Чужеземец.</b> Ты чуть-чуть опередил меня своим вопросом, Сократ:
        ведь я и сам хотел расспросить тебя, принимаешь ли ты все мной
        сказанное, или что-нибудь из этого тебе неугодно. Теперь же ясно, что мы
        стремимся разобрать правильность правления без законов.
        <br />
        <b>Сократ мл.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> Некоторым образом ясно, что законодательство – это
        часть царского искусства; однако прекраснее всего, когда сила не у
        законов, а в руках царственного мужа, обладающего разумом
        <span className="popUp" id="a37">
          <a href="#a37c">37</a>
        </span>
        . И знаешь почему?
        <br />
        <b>Сократ мл.</b> Нет. Почему?
      </p>

      <p>
        <b>Чужеземец.</b> Потому что закон никак не может со всей точностью и
        справедливостью охватить то, что является наилучшим для каждого, и это
        ему предписать. Ведь несходство, существующее между людьми и между
        делами людей, а также и то, что ничто человеческое, так сказать, никогда
        не находится в покое, – все это не допускает однозначного проявления
        какого бы то ни было искусства в отношении всех людей и на все времена.
        Согласимся ли мы в этом?
        <br />
        <b>Сократ мл.</b> Как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> Закон же, как мы наблюдаем, стремится именно к этому,
        подобно самонадеянному и невежественному человеку, который никому ничего
        не дозволяет ни делать без его приказа, ни даже спрашивать, хотя бы
        кому-то что-нибудь новое и представилось лучшим в сравнении с тем, что
        он наказал.
        <br />
        <b>Сократ мл.</b> Сущая правда: закон поступает по отношению к каждому
        из нас именно так, как ты говоришь.
        <br />
        <b>Чужеземец.</b> Следовательно, невозможно, чтобы совершенно простое
        соответствовало тому, что никогда простым не бывает.
        <br />
        <b>Сократ мл.</b> Видимо, так.
      </p>

      <p>
        <b>Чужеземец.</b> Для чего же нужно законодательство, если закон
        несовершенен? Мы должны найти этому причину.
        <br />
        <b>Сократ мл.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Ведь у вас, как и в других городах, существует обычай
        всенародных упражнений – в беге ли или еще в чем-нибудь – ради поощрения
        духа соперничества?
        <br />
        <b>Сократ мл.</b> Да, это очень распространено.
        <br />
        <b>Чужеземец.</b> Давай же припомним приказания тех, кто сведущ в
        гимнастических упражнениях и имеет власть эти приказания отдавать.
        <br />
        <b>Сократ мл.</b> Что ты имеешь в виду?
        <br />
        <b>Чужеземец.</b> Они не считают уместным вдаваться в тонкости, имея в
        виду каждого в отдельности, и давать указания, что полезно для тела
        данного человека; наоборот, они думают, что надо более грубо и
        приближенно давать наказы, так, чтобы они в целом приносили пользу телам
        большей части людей.
      </p>

      <p>
        <b>Сократ мл.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> Потому-то, возможно, они одинаково распределяют между
        всеми нагрузку, то приказывая всем одновременно бежать, то останавливая
        их бег, борьбу или другие телесные упражнения.
        <br />
        <b>Сократ мл.</b> Да, это так.
      </p>

      <p>
        <b>Чужеземец.</b> Значит, мы будем считать, что и законодатель, дающий
        наказ своему стаду относительно справедливости и взаимных обязательств,
        не сможет, адресуя этот наказ всем вместе, дать точные и соответствующие
        указания каждому в отдельности.
        <br />
        <b>Сократ мл.</b> Видимо, это так.
        <br />
        <b>Чужеземец.</b> Он издаст, думаю я, законы, носящие самый общий
        характер, адресованные большинству, каждому же – лишь в более грубом
        виде, будет ли он излагать их письменно или же устно, в соответствии с
        неписаными отечественными законами.
        <br />
        <b>Сократ мл.</b> Правильно.
      </p>

      <p>
        <b>Чужеземец.</b> Конечно, правильно. Да и в состоянии ли, Сократ,
        кто-нибудь находиться всю жизнь при каждом, давая ему самые разные и
        полезные указания? А если бы кто-то и был в состоянии из тех, кто
        действительно получил в удел царственное познание, то едва ли он пожелал
        бы, записывая эти пресловутые законы, сам наложить на себя оковы.
        <br />
        <b>Сократ мл.</b> Да, чужеземец, это ясно из только что сказанного.
        <br />
        <b>Чужеземец.</b> Еще более ясным это станет из последующего.
        <br />
        <b>Сократ мл.</b> Из чего именно?
      </p>

      <p>
        <b>Чужеземец.</b> А вот: скажем ли мы, что врач или учитель гимнастики,
        собираясь уехать и долгое время пробыть вдали от своих подопечных,
        сочтет нужным оставить им памятную записку с предписаниями,
        адресованными этим больным или ученикам гимнастики, чтобы они ничего не
        забыли?
        <br />
        <b>Сократ мл.</b> Так.
        <br />
        <b>Чужеземец.</b> А что, если он пробудет в отсутствии меньше, чем
        ожидал? Неужели, вернувшись, он не посмеет дать другие предписания
        вопреки тому, что было написано раньше, учитывая, что из-за перемены ли
        ветра или других неожиданностей погоды больным стало лучше?
      </p>

      <p>
        Неужели он станет упорствовать и считать, будто не следует отступать от
        того, что было установлено прежде, и будто ни ему не следует давать
        новые указания, ни больному осмеливаться преступить написанное,
        поскольку то, что записано, целительно и направлено к выздоровлению, все
        же прочее – невежественно и болезнетворно? Если бы такое случилось в
        науке и истинном искусстве, разве не раздался бы громовой хохот и не
        были бы подняты на смех подобные предписания?
        <br />
        <b>Сократ мл.</b> Безусловно.
      </p>

      <p>
        <b>Чужеземец.</b> А если кто пишет о справедливом и несправедливом,
        прекрасном и постыдном, добром и злом или же устно издает такие
        законоположения для человеческих стад, пасущихся согласно предписаниям
        законодателей по городам, причем пишет со знанием дела, или вдруг явится
        другой кто-либо подобный, неужели же им не будет дозволено установить
        вопреки написанному другое?
      </p>

      <p>
        {' '}
        И неужели этот запрет, подобно прежнему, о котором мы говорили, не
        вызовет самого настоящего смеха?
        <br />
        <b>Сократ мл.</b> Конечно, вызовет.
        <br />
        <b>Чужеземец.</b> Знаешь, что в таких случаях говорят обычно люди?
        <br />
        <b>Сократ мл.</b> Пока что не догадываюсь.
        <br />
        <b>Чужеземец.</b> Это звучит очень складно: говорят, что, если кому
        известны законы, лучшие в сравнении с теми, что были раньше, он должен
        издавать их не ранее, чем убедит каждого гражданина в отдельности.
        <br />
        <b>Сократ мл.</b> Ну и что же? Разве это неверно?
      </p>

      <p>
        <b>Чужеземец.</b> Возможно, и верно. Но если кто, никого не убедив,
        силой навязывает лучшее, какое будет имя такому насилию?.. Однако
        постой. Скажи мне сначала по поводу прежнего...
        <br />
        <b>Сократ мл.</b> Что именно?
        <br />
        <b>Чужеземец.</b> Если кто, не убедив врачуемого, однако хорошо владея
        своим искусством, вопреки предписанному станет навязывать лучшее лечение
        ребенку, мужчине или женщине, как будет называться такое насилие? Ведь
        скорее любым именем, но только не вредоносной погрешностью против
        искусства?
      </p>

      <p>
        {' '}
        И насилуемый таким образом может сказать все, что угодно, не скажет он
        только, будто претерпел нечто вредоносное и невежественное со стороны
        насилующих его врачей.
        <br />
        <b>Сократ мл.</b> Ты говоришь сущую правду.
        <br />
        <b>Чужеземец.</b> А что у нас называется погрешностью против искусства
        государственного правления? Разве не то, что постыдно, дурно и
        несправедливо?
        <br />
        <b>Сократ мл.</b> Несомненно.
      </p>

      <p>
        <b>Чужеземец.</b> Ну а если кого-то насильно заставляют вопреки писаным
        и неписаным отечественным законам делать другое, то, что лучше и
        прекраснее прежнего, как должно звучать у таких людей порицание
        подобного рода насилия, коль скоро они хотят, чтобы оно не превратилось
        во всеобщее посмешище? Не следует ли им говорить что угодно, кроме того,
        что насилуемые потерпели при этом от насилующих зло. позор и
        несправедливость?
        <br />
        <b>Сократ мл.</b> Ты говоришь сущую правду.
        <br />
        <b>Чужеземец.</b> А не получится ли так, что если насилующий богат, то
        насилие его справедливо, если же беден, то наоборот? Или же убедил кто
        других либо не убедил, богат ли он или беден, согласно установлениям или
        вопреки им делает он полезное дело,
      </p>

      <p>
        именно эта польза и должна служить вернейшим мерилом правильного
        управления государством, с помощью которого мудрый и добродетельный муж
        будет руководить делами подвластных ему людей? Подобно тому как кормчий
        постоянно блюдет пользу судна и моряков,
      </p>

      <p>
        подчиняясь не писаным установлениям, но искусству, которое для него
        закон, и так сохраняет жизнь товарищам по плаванию, точно таким же
        образом заботами умелых правителей соблюдается правильный
        государственный строй, потому что сила искусства ставится выше законов.
        И пока руководствующиеся разумом правители во всех делах соблюдают одно
        великое правило, они не допускают погрешностей: правило же это состоит в
        там, чтобы, умно и искусно уделяя всем в государстве самую справедливую
        долю, уметь оберечь всех граждан и по возможности сделать их из худших
        лучшими.
      </p>

      <p>
        <b>Сократ мл.</b> Против того, что было тобой сказано, нечего возразить.
        <br />
        <b>Чужеземец.</b> Да и против другого тоже.
        <br />
        <b>Сократ мл.</b> Что ты имеешь в виду?
        <br />
        <b>Чужеземец.</b> А то, что никогда многие, кто бы они ни были, не
        смогут, овладев подобным знанием, разумно управлять государством;
        единственно правильное государственное устройство следует искать в малом
        – среди немногих или у одного, все же прочие государства будут лишь
        подражаниями, как это было сказано несколько раньше, одни – подражаниями
        тому лучшему, что есть в правильном государстве, другие – подражаниями
        худшему.
      </p>

      <p>
        <b>Сократ мл.</b> Как, как ты сказал? Я ведь и раньше не совсем понял
        то, что ты говорил о подражаниях.
        <br />
        <b>Чужеземец.</b> А ведь не худо было бы, если бы кто, затеяв это
        рассуждение, тут же и бросил его, чтобы в дальнейшем не обнаружилась
        возникшая сейчас в нем погрешность.
        <br />
        <b>Сократ мл.</b> Какая же это погрешность?
        <br />
        <b>Чужеземец.</b> Вот какую погрешность надо искать, не совсем обычную и
        не легкую для рассмотрения; однако же мы постараемся ее уловить.
      </p>

      <p>
        {' '}
        Смотри-ка: если указанное нами государственное устройство – единственно
        правильное, по нашему мнению, то, знаешь ли, другим надлежит блюсти
        себя, следуя его предписаниям и делая то, что мы сейчас одобряем, хотя
        это и не самое правильное.
        <br />
        <b>Сократ мл.</b> Что же именно мы сейчас одобряем?
        <br />
        <b>Чужеземец.</b> А вот что: никто из граждан никогда не должен сметь
        поступать вопреки законам, посмевшего же так поступить надо карать
        смертью и другими крайними мерами. Такое устройство – самое правильное и
        прекрасное после первого, если бы кто-нибудь вздумал его отменить{' '}
        <span className="popUp" id="a38">
          <a href="#a38c">38</a>
        </span>
        . Но давай решим, каким образом возникает государственное устройство,
        названное нами вторым. Ты согласен?
        <br />
        <b>Сократ мл.</b> Безусловно.
      </p>

      <p>
        <b>Чужеземец.</b> Вернемся же снова к уподоблениям, которые всегда
        следует применять в отношении царственных правителей.
        <br />
        <b>Сократ мл.</b> О каких уподоблениях ты говоришь?
        <br />
        <b>Чужеземец.</b> О благородном кормчем и о враче, который "стóит многих
        людей"{' '}
        <span className="popUp" id="a39">
          <a href="#a39c">39</a>
        </span>
        : вглядимся в них и с их помощью создадим себе некий образ.
      </p>

      <p>
        <b>Сократ мл.</b> Какой же?
        <br />
        <b>Чужеземец.</b> А вот какой: давайте представим себе все, что мы
        терпим из-за врачей величайшие страдания. Кого из нас они хотят сберечь,
        того каждый из них оберегает, но уж кого хотят погубить, того они
        всячески губят – и разрезами, и прижиганиями, да еще велят расходоваться
        на них, налагая род некой дани, из которой на больного идет очень мало
        либо совсем ничего, всем же остальным пользуется сам врач и его слуги.
      </p>

      <p>
        {' '}
        Кончается тем, что врач, приняв в уплату деньги от родственников
        больного или от его врагов, просто его убивает.
        <br />
        Кормчие тоже делают тысячи подобных вещей. Они, следуя чьему-то злому
        умыслу, покидают людей на пустынных морских берегах, а также
        подстраивают так, что люди падают за борт в море, и строят другие козни.
      </p>

      <p>
        Представь себе, что, обдумав все это, мы вынесем решение, чтобы ни одно
        из этих искусств не могло впредь неограниченно распоряжаться ни рабами,
        ни свободными, сами же устроим собрание с представителями либо всего
        народа, либо только богатых и всем им – как лицам несведущим, так и
        мастерам в других областях – будет дозволено выражать свое мнение по
        поводу плавания или болезней: какими лечебными снадобьями и средствами
        надо лечить больных или же какими пользоваться судами и корабельным
        оборудованием для лучшего плавания, а также что делать в виду
        опасностей, с одной стороны, самого плавания – во время ветров и бурь на
        море,
      </p>

      <p>
        а с другой – при встрече с морскими пиратами и, наконец, следует ли или
        нет большим военным судам вступать в сражение с противником. Занеся все
        это – и то, что было высказано врачами и кормчими, и то, что считают
        лица несведущие, – на треугольные таблички и стелы{' '}
        <span className="popUp" id="a40">
          <a href="#a40c">40</a>
        </span>
        , а кое-что из этого приняв как неписаные отечественные обычаи, мы в
        дальнейшем будем плавать по морю и пользовать больных исключительно
        таким образом.
        <br />
        <b>Сократ мл.</b> Ты говоришь очень странные вещи.
      </p>

      <p>
        <b>Чужеземец.</b> Ежегодно будут назначаться правители для толпы – из
        богатых или же из народа, смотря по тому, что покажет жребий. И эти
        избранные правители будут править, водить суда и пользовать больных
        согласно записанным установлениям.
        <br />
        <b>Сократ мл.</b> Это еще чуднее!
        <br />
        <b>Чужеземец.</b> Рассмотри же и то, что за этим последует. Когда
        исполнится год правления каждого из правителей, надо, созвав судилище,
        состоящее либо большей частью из богатых людей, либо из представителей
        народа, на которых падет жребий,
      </p>

      <p>
        {' '}
        и поставив перед этим судом бывших правителей, потребовать у них отчет,
        причем каждый желающий может их обвинить в том, что в течение года они
        водили суда, не следуя ни предписаниям, ни древним обычаям предков;
        точно такое же обвинение можно предъявить и врачам, пользовавшим
        больных. И если кого-нибудь из них осудят, будет решено, чтó он должен
        претерпеть или какой заплатить штраф.
        <br />
        <b>Сократ мл.</b> Но ведь тот, кто при подобных обстоятельствах по
        доброй воле и охоте принимает бразды правления, справедливо понесет
        наказание, в чем бы оно ни состояло.
      </p>

      <p>
        <b>Чужеземец.</b> И вдобавок ко всему надо будет еще принять закон, что,
        если кто-нибудь станет изучать искусство кораблевождения или
        доискиваться до истины в деле здоровья и врачевания – относительно
        ветров, жары или холода – в нарушение предписаний и попробует умничать в
        этих вопросах, того, во-первых, следует называть не врачом и не кормчим,
        но верхоглядом, пустым болтуном и софистом. Кроме того, поскольку он
        развращает других, тех, кто моложе годами, и убеждает их
      </p>

      <p>
        не согласно законам, а по собственной воле управлять кораблями и
        руководить больными людьми, то всякий желающий может подать на него
        жалобу и притянуть к суду; и если окажется, что он вопреки законам и
        писаным правилам поучает других – будь то юноши или старики, – он должен
        быть присужден к высшей мере наказания. Ибо не следует быть мудрее
        закона! Да вдобавок все без исключения должны знать как искусство
        врачевания, так и искусство кораблевождения, ведь каждый желающий может
        их изучить по предписаниям и старинным обычаям.
      </p>

      <p>
        {' '}
        Так вот, Сократ, если бы с этими знаниями получилось так, как мы
        говорим, и прочие искусства – военное знание, охотничье искусство всех
        видов, живопись, каждый раздел подражательного искусства, строительство,
        изготовление всевозможной утвари, земледелие и всякое растениеводство, а
        также разведение лошадей оказались бы проводимыми согласно письменным
        предписаниям, как и всевозможный уход за стадами, прорицания, искусство
        услужения во всех его видах, игра в шашки, вся арифметика – чистая ли
        или в применении к измерению поверхностей, глубин и скоростей, – если бы
        все это совершалось согласно предписаниям, а не по правилам искусства,
        что бы из этого вышло?
      </p>

      <p>
        <b>Сократ мл.</b> Ясно, что все без исключения искусства у нас бы
        погибли и, поскольку закон запрещает исследование, никогда не
        возродились бы вновь. И таким образом, жизнь, трудная и сейчас, стала бы
        к тому времени вовсе невыносимой.
      </p>

      <p>
        <b>Чужеземец.</b> А что ты скажешь на следующее: если бы мы вынуждены
        были признать, что все перечисленное должно совершаться по предписаниям,
        и для присмотра за их выполнением поставили бы кого-нибудь избранного
        голосованием или по жребию, он же, ничуть не заботясь о предписаниях, из
        корыстных ли побуждений или из прихоти делал бы все наоборот, без
        всякого смысла, – разве это зло не было бы еще горше прежнего
        <span className="popUp" id="a41">
          <a href="#a41c">41</a>
        </span>
        ?
        <br />
        <b>Сократ мл.</b> Да, это сущая правда.
      </p>

      <p>
        <b>Чужеземец.</b> Ведь я думаю, что если бы кто-нибудь осмелился
        нарушать законы, установленные на основе долгого опыта и
        доброжелательных мнений советников, всякий раз убеждавших народ в
        необходимости принять эти законы, то такой человек, громоздя ошибку на
        ошибку, извратил бы все еще больше, чем это делают предписания.
        <br />
        <b>Сократ мл.</b> Как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> Поэтому второе правило для тех, кто издает какие-либо
        законы или постановления, – это ни в коем случае никогда не позволять
        нарушать их ни кому-либо одному, ни толпе.
        <br />
        <b>Сократ мл.</b> Правильно.
        <br />
        <b>Чужеземец.</b> Разве эти законы и постановления не подражания истине
        вещей, начертанные по мере сил сведущими людьми?
        <br />
        <b>Сократ мл.</b> Конечно.
        <br />
        <b>Чужеземец.</b> А ведь вспомни: мы сказали, что сведущий человек –
        подлинный политик – делает все, руководствуясь искусством и не заботясь
        о предписаниях, коль скоро ему что-нибудь покажется лучшим, чем то, что
        он сам написал и наказал тем, кто находится вдали от него.
      </p>

      <p>
        <b>Сократ мл.</b> Да, мы так сказали.
        <br />
        <b>Чужеземец.</b> Значит, если какой-либо один человек или множество
        людей, которым предписаны законы, попытаются нарушить их в пользу того,
        что им представляется лучшим, то они по мере сил будут поступать так же,
        как тот подлинный политик?
        <br />
        <b>Сократ мл.</b> Несомненно.
        <br />
        <b>Чужеземец.</b> Итак, если они – те, кто берется за это, –
        невежественны, то, пытаясь подражать истинному, они будут подражать ему
        очень плохо; если же они искусные люди, то это будет уже не подражание,
        а сама наивысшая истина.
        <br />
        <b>Сократ мл.</b> Безусловно.
      </p>

      <p>
        <b>Чужеземец.</b> А ведь выше мы договорились, что толпа ни в коем
        случае не может владеть никаким искусством.
        <br />
        <b>Сократ мл.</b> Да, это решено.
        <br />
        <b>Чужеземец.</b> И если вообще существует царское искусство, то ни
        множество богатых людей, ни весь народ в целом не в состоянии овладеть
        этим знанием.
        <br />
        <b>Сократ мл.</b> Да, это невозможно.
      </p>

      <p>
        <b>Чужеземец.</b> Значит, как видно, подобные государства, коль скоро
        они хотят по мере сил хорошо подражать подлинному государственному
        устройству – тому, при котором искусно правит один человек, – ни при
        каких условиях не должны нарушать принятые в них писаные законы и
        отечественные обычаи.
        <br />
        <b>Сократ мл.</b> Ты прекрасно сказал.
        <br />
        <b>Чужеземец.</b> Итак, когда наилучшему государственному устройству
        подражают богатые, мы называем такое государственное устройство
        аристократией; когда же они не считаются с законами, это будет уже
        олигархия.
        <br />
        <b>Сократ мл.</b> Да, очевидно.
      </p>

      <p>
        <b>Чужеземец.</b> Когда же один кто-нибудь управляет согласно законам,
        подражая сведущему правителю, мы называем его царем, не отличая по имени
        того, кто единолично правит, руководствуясь знанием, от того, кто тоже
        правит один, но руководствуется мнением и законами.
        <br />
        <b>Сократ мл.</b> Допустим.
        <br />
        <b>Чужеземец.</b> Значит, если подлинно знающий человек правит
        единолично, то имя ему непременно будет "царь", и никакое иное.
        Благодаря этому пять наименований перечисленных нами государственных
        устройств сливаются воедино{' '}
        <span className="popUp" id="a42">
          <a href="#a42c">42</a>
        </span>
        .
        <br />
        <b>Сократ мл.</b> Видимо, так.
      </p>

      <p>
        <b>Чужеземец.</b> Однако если такой единоличный правитель, не считаясь
        ни с законами, ни с обычаем, делает вид, что он знаток, и потому вопреки
        предписаниям хочет направить все к лучшему, на самом же деле
        руководствуется в этом своем подражании заблуждением или же страстью,
        разве не следует его – и любого другого такого же – именовать тираном?
        <br />
        <b>Сократ мл.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Так-то вот, говорим мы, и появились на свет тиран и
        царь, олигархия, аристократия и демократия, потому что люди бывают
        недовольны подобным единоличным монархом, не доверяют ему и считают, что
        никто вообще недостоин единоличной власти,
      </p>

      <p>
        {' '}
        ибо монарх должен стремиться и быть в состоянии управлять добродетельно
        и со знанием дела, справедливо и честно уделяя каждому свое, а на самом
        деле, думают они, он бесчестит, убивает и причиняет зло любому, кому
        вздумает. А уж появись такой, о котором мы ведем речь, все были бы рады
        жить при нем, благополучно руководящем единственным безупречно
        правильным государственным строем.
        <br />
        <b>Сократ мл.</b> Да и как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> Но коль скоро в городах не рождается, подобно матке в
        пчелином рое, царь, тотчас же выделяющийся среди других своими телесными
        и душевными свойствами, надо, сойдясь всем вместе, писать постановления,
        стараясь идти по следам самого истинного государственного устройства.
        <br />
        <b>Сократ мл.</b> Очевидно.
        <br />
        <b>Чужеземец.</b> Так станем ли мы удивляться, Сократ, всему тому злу,
        которое случается и будет случаться в такого рода государствах, коль
        скоро они покоятся на подобных основаниях? Ведь все в них совершается
        согласно предписаниям и обычаям, а не согласно искусству, и любое
        государство, если бы оно поступало противоположным образом, как ясно
        всякому, вообще при подобных обстоятельствах погубило бы все на свете.
      </p>

      <p>
        Скорее надо удивляться тому, как прочно государство по своей природе:
        ведь нынешние государства терпят все это зло бесконечное время, а между
        тем некоторые из них монолитны и неразрушимы. Есть, правда, много и
        таких, которые, подобно судам, погружающимся в пучину, гибнут либо уже
        погибли или погибнут в будущем из-за никчемности своих кормчих и
        корабельщиков{' '}
        <span className="popUp" id="a43">
          <a href="#a43c">43</a>
        </span>{' '}
        – величайших невежд в великих делах, которые, ровным счетом ничего не
        смысля в государственном управлении, считают, что они во всех отношениях
        наиболее ясно усвоили именно это знание.
        <br />
        <b>Сократ мл.</b> Сущая правда.
      </p>

      <p>
        <b>Чужеземец.</b> Какое же из этих неправильных государственных
        устройств наименее тяжко для жизни (хотя все они тяжелы) и какое –
        тяжелее всего? Нам надо это рассмотреть, хотя по отношению к предмету
        нашего рассуждения это и будет второстепенный вопрос. Правда, однако, и
        то, что все мы вообще делаем всё именно ради этой цели.
        <br />
        <b>Сократ мл.</b> Да, это надо рассмотреть. Как же иначе?
        <br />
        <b>Чужеземец.</b> Итак, смотри: из трех видов государственного правления
        одно и то же одновременно бывает особенно тяжким и самым легким.
        <br />
        <b>Сократ мл.</b> Как ты говоришь?
      </p>

      <p>
        <b>Чужеземец.</b> А вот как: монархия, власть немногих и власть
        большинства – это три вида государственного правления, названные нами в
        самом начале слишком расплывшегося теперь рассуждения.
        <br />
        <b>Сократ мл.</b> Да, именно эти три.
        <br />
        <b>Чужеземец.</b> Если мы разделим каждое из этих трех надвое, у нас
        получится шесть видов, правильное же государственное правление будет
        стоять особняком и будет седьмым по счету.
        <br />
        <b>Сократ мл.</b> Как это все будет выглядеть?
      </p>

      <p>
        <b>Чужеземец.</b> Из монархии мы выделим царскую власть и тиранию, из
        владычества немногих – аристократию (славное имя!) и олигархию. Что
        касается власти большинства, то раньше мы ее назвали односложным именем
        демократии, теперь же и ее надо расчленить надвое.
        <br />
        <b>Сократ мл.</b> Каким же образом мы ее расчленим?
        <br />
        <b>Чужеземец.</b> Точно так же, как остальные, несмотря на то что пока
        для нее не существует второго имени. Но и при ней, как при других видах
        государственной власти, бывает управление согласное с законами и
        противозаконное.
        <br />
        <b>Сократ мл.</b> Да, это так.
      </p>

      <p>
        <b>Чужеземец.</b> Раньше, когда мы искали правильное государственное
        устройство, такое деление было бы бесполезным, что мы в свое время и
        показали. Теперь же, когда мы выделили это правильное устройство и
        признали необходимыми прочие виды, законность и противозаконно образуют
        деление надвое в каждом из этих последних.
        <br />
        <b>Сократ мл.</b> Твое объяснение делает это правдоподобным.
        <br />
        <b>Чужеземец.</b> Итак, монархия, скрепленная благими предписаниями,
        которые мы называем законами, – это вид, наилучший из всех шести;
        лишенная же законов, она наиболее тягостна и трудна для жизни.
      </p>

      <p>
        <b>Сократ мл.</b> Видимо, так.
        <br />
        <b>Чужеземец.</b> Правление немногих, поскольку немногое – это середина
        между одним и многим, мы будем считать средним по достоинству между
        правлением одного и правлением большинства. Что касается этого
        последнего, то оно во всех отношениях слабо и в сравнении с остальными
        не способно ни на большое добро, ни на большое зло: ведь власть при нем
        поделена между многими, каждый из которых имеет ее ничтожную толику.
        Потому-то, если все виды государственного устройства основаны на
        законности, этот вид оказывается наихудшим;
      </p>

      <p>
        {' '}
        если же все они беззаконны, он оказывается наилучшим; дело в том, что,
        если при всех них царит распущенность, демократический образ жизни
        торжествует победу; если же всюду царит порядок, то жизнь при демократии
        оказывается наихудшей, а наилучшей – при монархии, если не считать
        седьмой вид: его-то следует, как бога от людей, отличать от всех прочих
        видов правления{' '}
        <span className="popUp" id="a44">
          <a href="#a44c">44</a>
        </span>
        .
        <br />
        <b>Сократ мл.</b> Да, видно, все это так и бывает и происходит, и надо
        поступать, как ты говоришь.
      </p>

      <p>
        <b>Чужеземец.</b> Надо также отличать участников всех этих правлений от
        сведущего правителя, ибо они не государственные деятели, а нарушители
        порядка, защитники величайших химер; да и сами они всего лишь химеры,
        завзятые подражатели и шарлатаны и потому – величайшие софисты среди
        софистов.
        <br />
        <b>Сократ мл.</b> Точнехонько метнул ты это слово в так называемых
        политиков!
        <br />
        <b>Чужеземец.</b> Пусть! Это будет у нас совсем словно драма: согласно
        сказанному, мы видим шумную ораву кентавров и сатиров, которую
        необходимо отстранить от искусства государственного правления: и вот
        теперь, хоть и с трудом, орава эта отстранена{' '}
        <span className="popUp" id="a45">
          <a href="#a45c">45</a>
        </span>
        .
        <br />
        <b>Сократ мл.</b> Да, очевидно.
      </p>

      <p>
        <b>Чужеземец.</b> Остается еще один род, и отделить его – дело более
        трудное, так как он и ближе к царскому роду, и в то же время труднее для
        постижения. Но мне кажется, мы напоминаем людей, очищающих золото.
        <br />
        <b>Сократ мл.</b> Почему?
        <br />
        <b>Чужеземец.</b> Ведь мастера отделяют сначала землю, камни и прочие
        вещи такого рода. После этого остаются только ценные примеси,
        родственные золоту, которые можно отделить лишь с помощью огня, – медь и
        серебро,
      </p>

      <p>
        а иногда и адамант
        <span className="popUp" id="a46">
          <a href="#a46c">46</a>
        </span>
        ; они с трудом выделяются путем плавления, и лишь после испытаний мы
        можем любоваться беспримесным, чистым золотом – золотом как таковым.
        <br />
        <b>Сократ мл.</b> Да, говорят, что это происходит именно так.
        <br />
        <b>Чужеземец.</b> Значит, видно, подобным же образом следует нам теперь
        отделить от политического знания все инородное, чуждое ему и
        недружественное и оставить только ценное и сродное.
      </p>

      <p>
        {' '}
        А это – военное искусство, судебное и ораторское, поскольку последнее
        связано с царским искусством и помогает ему управлять делами города с
        помощью убеждения, склоняющего к справедливости{' '}
        <span className="popUp" id="a47">
          <a href="#a47c">47</a>
        </span>
        . Лишь отделив все это по возможности легким способом, можно будет
        увидеть то, что мы имеем, обнаженным, единственным в своем роде.
        <br />
        <b>Сократ мл.</b> Ясно, что надо попытаться это сделать.
        <br />
        <b>Чужеземец.</b> После попытки искомое и обнаружится. Давай попытаемся
        выявить его с помощью музыки. Скажи мне...
        <br />
        <b>Сократ мл.</b> Что именно?
      </p>

      <p>
        <b>Чужеземец.</b> Есть ли у нас музыкальная наука и вообще наука, дающая
        знание всего того, что связано с умелостью рук?
        <br />
        <b>Сократ мл.</b> Есть.
        <br />
        <b>Чужеземец.</b> Что же? Не скажем ли мы, что наука о том, следует ли
        нам изучать какую-либо из этих наук или нет, также будет относящимся к
        этим наукам знанием?
        <br />
        <b>Сократ мл.</b> Да, скажем.
        <br />
        <b>Чужеземец.</b> Однако мы скажем, что это знание будет отличным от
        тех?
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Так как же: ни одна из этих наук не должна управлять
        другой? Или все они должны управлять этой отличной от них наукой? Или,
        наоборот, она должна быть распорядительницей и управительницей их всех?
      </p>

      <p>
        <b>Сократ мл.</b> Она должна управлять остальными.
        <br />
        <b>Чужеземец.</b> Значит, ты считаешь, что та наука, которая указывает,
        надо ли обучаться, должна управлять у нас теми, которые обучают и
        направляют?
        <br />
        <b>Сократ мл.</b> Конечно.
        <br />
        <b>Чужеземец.</b> И та наука, которая указывает, надо ли применять
        убеждение или нет, должна управлять той, что владеет убеждением?
        <br />
        <b>Сократ мл.</b> Как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> Пусть так. Какой науке мы припишем уменье убеждать
        большинство, толпу не посредством поучения, а силой самих слов
        <span className="popUp" id="a48">
          <a href="#a48c">48</a>
        </span>
        ?
        <br />
        <b>Сократ мл.</b> Я думаю, ясно, что это надо отнести к ораторскому
        искусству.
        <br />
        <b>Чужеземец.</b> А в вопросе, нужно ли действовать по отношению к
        кому-то убеждением, силой или здесь вообще надо воздержаться от
        действий, – какой науке принадлежит решение?
        <br />
        <b>Сократ мл.</b> Той, которая управляет наукой убеждения и речи.
        <br />
        <b>Чужеземец.</b> А это будет, думаю я, не иная какая-нибудь наука, но
        способность управлять государством.
        <br />
        <b>Сократ мл.</b> Ты прекрасно сказал.
        <br />
        <b>Чужеземец.</b> Как видно, ораторское искусство легко отделяется от
        политического в качестве иного вида, подчиненного этому.
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> А вот что следует думать о такой способности?..
        <br />
        <b>Сократ мл.</b> О какой же?
      </p>

      <p>
        <b>Чужеземец.</b> О той, которая определяет, как надо вести войну со
        всеми, с кем мы решили воевать: будет такая способность искусством или
        нет?
        <br />
        <b>Сократ мл.</b> Как же можно не отнести к искусствам то, что рождается
        из всего военачальнического и воинского опыта?
        <br />
        <b>Чужеземец.</b> А науку, сведущую и умеющую дать совет относительно
        того, надо ли воевать или лучше покончить дело миром, будем мы считать
        отличной от этой способности или одинаковой с ней?
        <br />
        <b>Сократ мл.</b> Следуя сказанному раньше, ее следует считать иной.
      </p>

      <p>
        <b>Чужеземец.</b> Обозначим ли мы ее как управляющую названной ранее,
        если будем следовать прежнему нашему способу?
        <br />
        <b>Сократ мл.</b> Полагаю, что да.
        <br />
        <b>Чужеземец.</b> Но какую же науку решимся мы назвать владычицей всего
        этого великолепного и огромного воинского искусства, кроме науки
        подлинно царской?
        <br />
        <b>Сократ мл.</b> Кроме нее, нельзя назвать никакой.
        <br />
        <b>Чужеземец.</b> Значит, мы не будем считать, что наука полководцев,
        поскольку она подсобная, – наука политическая?
        <br />
        <b>Сократ мл.</b> Это невозможно
      </p>

      <p>
        <b>Чужеземец.</b> Давай же рассмотрим и уменье судей, справедливо
        творящих суд.
        <br />
        <b>Сократ мл.</b> Конечно, рассмотрим и это.
        <br />
        <b>Чужеземец.</b> Итак, способно ли оно на что-нибудь большее, чем.
        приняв во внимание все взаимные обязательства, утвержденные в качестве
        законных царем-законодателем, судить, рассматривая, какие из них
        выполняются справедливо, а какие – несправедливо? Собственная же его
        добродетель
      </p>

      <p>
        проявляется в том, что ни ради даров, ни из страха или из сострадания, а
        также из вражды или дружбы оно не склоняется к нарушению распоряжений
        законодателя при разборе взаимных обвинений тяжущихся сторон.
        <br />
        <b>Сократ мл.</b> Да, не иначе: деятельность этой способности заключена
        примерно в названных тобой границах.
        <br />
        <b>Чужеземец.</b> Итак, мы нашли, что сила судей – не царственная, сила
        эта – хранительница законов и служанка царской силы.
        <br />
        <b>Сократ мл.</b> Видимо, так.
        <br />
        <b>Чужеземец.</b> Следовательно, относительно всех перечисленных знаний
        надо заметить, что ни одно из них не оказалось искусством
        государственного управления.
      </p>

      <p>
        То искусство, которое действительно является царским, не должно само
        действовать, но должно управлять теми искусствами, которые предназначены
        для действия; ему ведомо начало и развитие важнейших дел в государстве,
        благоприятное и неблагоприятное для них время, и все прочие искусства
        должны исполнять его повеления.
        <br />
        <b>Сократ мл.</b> Правильно.
        <br />
        <b>Чужеземец.</b> Поэтому те искусства, которые мы только что
        перечислили, не управляют ни друг другом, ни самими собой, но каждое из
        них занимается своими делами и, согласно особенностям этих дел, по
        справедливости носит соответствующее имя.
      </p>

      <p>
        <b>Сократ мл.</b> Видимо, так.
        <br />
        <b>Чужеземец.</b> Если же обозначить одним именем способность того
        искусства, которое правит всеми прочими и печется как о законах, так и
        вообще обо всех делах государства, правильно сплетая всё воедино, то мы
        по справедливости назовем его политическим.
        <br />
        <b>Сократ мл.</b> Безусловно.
        <br />
        <b>Чужеземец.</b> Теперь, когда все виды его деятельности в государстве
        нам стали ясны, давай рассмотрим его по образцу ткацкого искусства.
        <br />
        <b>Сократ мл.</b> Отлично!
      </p>

      <p>
        <b>Чужеземец.</b> Итак, нам надо сказать о царском плетении, каково оно,
        каким образом сплетается и какая из него получается ткань.
        <br />
        <b>Сократ мл.</b> Это ясно.
        <br />
        <b>Чужеземец.</b> Трудную же, кажется, вещь необходимо нам объяснить!
        <br />
        <b>Сократ мл.</b> Во всяком случае это нужно сделать.
        <br />
        <b>Чужеземец.</b> Итак, часть добродетели некоторым образом отличается
        от всего вида в целом, хотя любители препираться относительно слов и
        сочтут это уязвимым с точки зрения большинства.
        <br />
        <b>Сократ мл.</b> Я не понял тебя.
        <br />
        <b>Чужеземец.</b> Сейчас повторю. Ведь мужество, думаю я, ты считаешь
        одной из частей добродетели?
      </p>

      <p>
        <b>Сократ мл.</b> Да, конечно.
        <br />
        <b>Чужеземец.</b> Однако рассудительность отлична от мужества, хотя и
        она есть часть добродетели.
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Осмелимся же выдвинуть касательно того и другого некое
        странное положение.
        <br />
        <b>Сократ мл.</b> Какое?
        <br />
        <b>Чужеземец.</b> Что во многих случаях они в каком-то смысле находятся
        в отношениях сильного взаимного противоречия и раздора.
        <br />
        <b>Сократ мл.</b> Что ты имеешь в виду?
      </p>

      <p>
        <b>Чужеземец.</b> Весьма необычное положение, ведь обыкновенно
        считается, что все части добродетели между собой в ладу.
        <br />
        <b>Сократ мл.</b> Да.
        <br />
        <b>Чужеземец.</b> Посмотрим же, приложив побольше внимания, так ли все
        просто обстоит на самом деле, или же есть здесь скорее нечто,
        находящееся в разладе с родственными частями.
        <br />
        <b>Сократ мл.</b> Что ж, говори, как это надо рассматривать.
        <br />
        <b>Чужеземец.</b> Во всем вообще следует выделять то, что мы называем
        прекрасным, но при этом делим на два противоположных вида.
        <br />
        <b>Сократ мл.</b> Скажи яснее.
      </p>

      <p>
        <b>Чужеземец.</b> Не хвалил ли ты когда-нибудь сам или не слышал ли, как
        хвалят другие стремительность и живость – касалось ли это движений тел,
        душ или голосов, как самих по себе, так и их изображений, даваемых
        музыкой или живописью?
        <br />
        <b>Сократ мл.</b> Конечно. Как же иначе?
        <br />
        <b>Чужеземец.</b> Припоминаешь ли ты, как это делают в каждом из этих
        случаев?
        <br />
        <b>Сократ мл.</b> Нет, совсем не помню.
        <br />
        <b>Чужеземец.</b> Смогу ли я на словах объяснить тебе, как я это себе
        представляю?
      </p>

      <p>
        <b>Сократ мл.</b> Почему бы и нет?
        <br />
        <b>Чужеземец.</b> Тебе это кажется очень легким! Давай же рассмотрим все
        это в противоположных родах. Всякий раз, когда мы неоднократно
        восхищаемся живостью, напористостью и стремительностью мысли или тела, а
        также и голоса, мы, выражая свою похвалу, пользуемся одним-единственным
        словом – "мужество" .
        <br />
        <b>Сократ мл.</b> Как это?
        <br />
        <b>Чужеземец.</b> Мы говорим в этих случаях: "мужественно и
        стремительно", "живо и мужественно", а также "напористо и мужественно".
        И всякий раз, прилагая такое слово ко всем подобным натурам, мы
        произносим им похвалу.
        <br />
        <b>Сократ мл.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> Далее. А вид спокойных проявлений чего бы то ни было
        разве не хвалим мы часто в самых различных случаях?
        <br />
        <b>Сократ мл.</b> И даже очень.
        <br />
        <b>Чужеземец.</b> Говорим ли мы в этих случаях что-то противоположное
        или то же самое?
        <br />
        <b>Сократ мл.</b> Что ты хочешь этим сказать?
        <br />
        <b>Чужеземец.</b> А то, что, восхищаясь проявлениями мысли, мы называем
        их всякий раз спокойными и рассудительными;
      </p>

      <p>
        {' '}
        точно так же о действиях мы говорим, что они размеренны и мягки, о
        голосах – что они нежны и глубоки, а обо всяком вообще ритмическом
        движении и музыке – что они умеренно неторопливы: таким образом, мы
        прилагаем ко всему этому имя не мужества, а упорядоченности.
        <br />
        <b>Сократ мл.</b> Сущая правда.
        <br />
        <b>Чужеземец.</b> А когда то и другое кажется нам неуместным, мы меняем
        наименования, выражая тем самым свое порицание.
        <br />
        <b>Сократ мл.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> Если что-то кажется нам происходящим живее и
        стремительнее, чем положено, или представляется более жестким, чем
        нужно, мы называем это заносчивым и безумным;
      </p>

      <p>
        {' '}
        тó же, что медленнее, тяжеловеснее и мягче должного, мы называем робким
        и вялым. И почти всегда мы находим, что рассудительная натура и
        мужественная противоположны друг другу, как две враждующие между собой
        идеи, никогда не смешивающиеся между собой в соответствующих каждой из
        них делах, и, если мы посмотрим внимательнее, те, кто носит их в своих
        душах, испытывают между собой разлад.
        <br />
        <b>Сократ мл.</b> Какого рода разлад?
      </p>

      <p>
        <b>Чужеземец.</b> Во всем том, о чем мы сейчас говорим, а также, видимо,
        и во многом другом. Ведь, я думаю, одобряя то, что им сродно, как нечто
        им близкое, и порицая, напротив, то, что близко тем, кто от них
        отличается, они вступают в самые враждебные отношения – и касательно
        многих вещей – друг с другом.
        <br />
        <b>Сократ мл.</b> Видимо, это так.
        <br />
        <b>Чужеземец.</b> А между тем подобный раздор этих двух видов – самое
        настоящее ребячество, которое в важных делах государства оборачивается
        зловреднейшим из недугов.
        <br />
        <b>Сократ мл.</b> О чем ты говоришь?
      </p>

      <p>
        <b>Чужеземец.</b> Я говорю обо всем ходе жизни. Ведь те, кто отличается
        упорядоченностью, всегда готовы жить мирно, занимаясь собственными
        делами и не вмешиваясь в чужие; таково же и их обращение со всеми своими
        соотечественниками и с другими городами: они всегда готовы поддерживать
        с ними мир. Из-за такой чрезмерной любви к покою и досугу они незаметно
        для самих себя становятся невоинственными и делают такими же своих
        юношей. Поэтому-то они всегда оказываются слабой стороной, и часто
        незаметно для себя самих их дети и все их государство за несколько лет
        попадают в рабство.
      </p>

      <p>
        <b>Сократ мл.</b> Ты говоришь о тяжкой и страшной беде.
        <br />
        <b>Чужеземец.</b> А что же те, кто склоняется больше к мужеству? Разве
        не бывает так, что, постоянно вовлекая свои города в войны, они из-за
        чрезмерной страсти к подобного рода жизни навлекают на себя вражду
        многих могущественных властителей и либо совсем губят свою родину, либо
        отдают ее в рабство и подчинение вражеским государствам?
      </p>

      <p>
        <b>Сократ мл.</b> Бывает и так.
        <br />
        <b>Чужеземец.</b> Как же не сказать, что в подобных обстоятельствах оба
        этих рода оказываются между собой в отношениях великой вражды и разлада?
        <br />
        <b>Сократ мл.</b> Иначе сказать нельзя.
        <br />
        <b>Чужеземец.</b> Итак, не обнаружили ли мы того, что искали с самого
        начала, а именно, что части добродетели немало различаются между собой
        по своей природе, как и те, кто ими обладает?
        <br />
        <b>Сократ мл.</b> Да, похоже, что это так.
        <br />
        <b>Чужеземец.</b> Присовокупим же сюда и следующее...
        <br />
        <b>Сократ мл.</b> Что именно?
      </p>

      <p>
        <b>Чужеземец.</b> Разве какое-нибудь из смешанных искусств, творя любое
        свое произведение, даже самое ничтожное, составляет его намеренно из
        негодных и добротных частей, или же, наоборот, всякое искусство по
        возможности отбрасывает все негодное, а берет полезное и нужное и уже из
        всего этого, сводя его воедино – будь все эти вещи между собой подобны
        или неподобны, – творит некую единую силу и идею?
        <br />
        <b>Сократ мл.</b> Как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> Значит, и истинное по своей природе искусство
        государственного правления не станет намеренно составлять какое-либо
        государство из хороших людей и дурных, но, как это ясно, сначала
        испытает их, словно шутя, а испытав, передаст на воспитание тем, кто
        способен воспитывать и содействовать подобному воспитанию, руководить же
        ими и направлять их будет само, подобно тому как ткацкое искусство
        руководит чесальщиками и другими мастерами, подготавливающими все
        остальное, требующееся для тканья: оно будет указывать каждому из
        мастеров, какое надо выполнить дело, полезное для задуманной им ткани.
      </p>

      <p>
        <b>Сократ мл.</b> Да, безусловно.
        <br />
        <b>Чужеземец.</b> Точно таким же образом, кажется мне, и царское
        искусство, само владея способностью повелевать, не допускает, чтобы
        приставленные к этому делу законом учители и воспитатели, все до
        единого, воспитывали и упражняли характер, не соответствующий задуманной
        им смеси, но приказывает воспитывать лишь такой, смешанный нрав.
      </p>

      <p>
        А кто не способен одновременно стать причастным и разумному, и
        мужественному нраву, а также всему остальному, направленному к
        добродетели, но силой дурной природы отбрасывается ко всему
        кощунственному, к заносчивости и несправедливости, тех оно карает
        смертью, изгнанием и другими тяжелейшими карами.
        <br />
        <b>Сократ мл.</b> Да, это считается правильным.
        <br />
        <b>Чужеземец.</b> Тех же, кто погрязает в невежестве и крайней низости,
        оно впрягает в рабское ярмо.
        <br />
        <b>Сократ мл.</b> Совершенно верно.
      </p>

      <p>
        <b>Чужеземец.</b> Из остальных же, чья природа способна под воздействием
        воспитания склониться к благородному началу и поддаться смешению,
        требуемому искусством, оно тех, кто более склонен к мужеству и по своей
        крепости почитается им подобными ткацкой основе, и других, кто склонен к
        порядку и потому используется им, – если продолжить уподобление, – в
        качестве похожей на уток пышной и мягкой пряжи (причем устремления тех и
        других прямо противоположны), старается каким-то способом связать и
        переплести...
        <br />
        <b>Сократ мл.</b> Каким же именно способом?
      </p>

      <p>
        <b>Чужеземец.</b> Прежде всего оно соединяет между собой по сродству
        вечносущую часть их душ божественной связью, а уж после того животную
        часть их душ – связью человеческой.
        <br />
        <b>Сократ мл.</b> Что? Как ты говоришь?
        <br />
        <b>Чужеземец.</b> Я говорю, что истинное мнение о прекрасном,
        справедливом и добром, а также обо всем противоположном, когда оно
        прочно, рождаясь в душах, образует нечто божественное в божественной же
        природе.
        <br />
        <b>Сократ мл.</b> Так оно и подобает.
      </p>

      <p>
        <b>Чужеземец.</b> Мы знаем, что только политик и хороший законодатель
        способны с помощью музы царского искусства внушить истинное мнение тем,
        кто причастен правильному воспитанию, как мы сейчас говорили.
        <br />
        <b>Сократ мл.</b> Это похоже на правду.
        <br />
        <b>Чужеземец.</b> Того же, кто в этом немощен, мы никогда не назовем тем
        именем, которое сейчас ищем.
        <br />
        <b>Сократ мл.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> Что же? Разве мужественная душа, восприняв подобную
        истину, не станет более кроткой и причастной всему справедливому? А не
        приобщившись к ней, разве не отклонится она более в сторону звериной
        природы?
        <br />
        <b>Сократ мл.</b> Как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> А что будет с кроткой природой? Разве, восприняв
        подобные мнения, не станет она подлинно рассудительной и разумной,
        особенно в государственной жизни? А если она не приобщится к тому, о чем
        мы говорим, разве не приобретет она позорнейшую и справедливую славу
        глупости?
        <br />
        <b>Сократ мл.</b> Несомненно.
        <br />
        <b>Чужеземец.</b> Итак, мы скажем, что эта связь и сплетение никогда не
        будут прочными и монолитными между злыми, а также между злыми и добрыми
        и что никакое знание нельзя серьезно использовать, когда речь идет о
        подобных людях.
        <br />
        <b>Сократ мл.</b> Да. И как это сделать?!
      </p>

      <p>
        <b>Чужеземец.</b> Прочными же они будут лишь в том случае, если будут
        даны законами только тем, кто воспитан с рождения согласно своей
        природе. Только для них будет действительно это средство царского
        искусства и только таким образом будет еще божественнее связь частей
        добродетели неподобных между собой душ, устремляющихся в противоположные
        стороны{' '}
        <span className="popUp" id="a49">
          <a href="#a49c">49</a>
        </span>
        .
        <br />
        <b>Сократ мл.</b> Сущая правда.
        <br />
        <b>Чужеземец.</b> Остальные же связи, человеческие, коль скоро эта,
        божественная, уже установлена, нетрудно уразуметь, а уразумевши –
        установить.
      </p>

      <p>
        <b>Сократ мл.</b> Как же? И о каких связях ты говоришь?
        <br />
        <b>Чужеземец.</b> О законах, касающихся общения между собой дочерей на
        выданье и сыновей, и особенно о выдаче замуж и женитьбах, ведь
        большинство людей неправильно соединяются для рождения детей.
        <br />
        <b>Сократ мл.</b> Как это?
        <br />
        <b>Чужеземец.</b> Разве не само собой разумеется, что погоня в таких
        делах за богатством и могущественным родством заслуживает серьезного
        порицания?
        <br />
        <b>Сократ мл.</b> Конечно.
      </p>

      <p>
        <b>Чужеземец.</b> А вот упрекнуть тех, кто в подобных делах хлопочет о
        происхождении – если они делают это неверно, – будет более уместно.
        <br />
        <b>Сократ мл.</b> Естественно.
        <br />
        <b>Чужеземец.</b> А ведь делают они это, нисколько не задумываясь,
        заботясь лишь о минутном покое, и потому выбирают себе подобных, тех же,
        кто на них не похож, отталкивают, отмеривая им величайшую меру
        нерасположения.
        <br />
        <b>Сократ мл.</b> А именно?
      </p>

      <p>
        <b>Чужеземец.</b> Те, кто отличается упорядоченностью, ищут нрав,
        подобный их собственному, и по возможности берут жен из таких же родов,
        а дочерей своих стараются выдать в такие семьи. То же самое делает
        мужественный род людей, когда гонится за своей собственной природой, в
        то время как оба рода должны были бы делать прямо противоположное.
        <br />
        <b>Сократ мл.</b> Почему это? Да и ради чего?
        <br />
        <b>Чужеземец.</b> А потому, что мужество многих родов, не смешанное от
        рождения с благоразумной природой, сначала наливается силой, под конец
        же превращается в совершеннейшее безумие.
        <br />
        <b>Сократ мл.</b> Естественно.
      </p>

      <p>
        <b>Чужеземец.</b> Душа же, чересчур исполненная скромности и не
        смешанная с дерзновенной отвагой, передаваясь из поколения в поколение,
        становится более вялой, чем следует, и в конце концов впадает в полное
        уродство.
        <br />
        <b>Сократ мл.</b> И это, естественно, случается таким образом.
        <br />
        <b>Чужеземец.</b> Я сказал, что в тех связях нет ничего невозможного,
        если только оба рода будут иметь одну заботу – о совершенстве. Это-то и
        есть целиком и полностью дело царского ткачества: оно ни в коем случае
        не должно допускать, чтобы рассудительные характеры отдалялись от
        мужественных, но должно сплетать их вместе единомыслием и почестями,
        бесчестьем и славой, а также взаимной выдачей обязательств и, изготовляя
        таким образом мягкую и, как принято говорить, ладно сотканную ткань{' '}
        <span className="popUp" id="a51">
          <a href="#a51c">51</a>
        </span>
        , всегда предоставлять государственные должности обоим этим родам
        совместно.
      </p>

      <p>
        <b>Сократ мл.</b> Как это?
        <br />
        <b>Чужеземец.</b> Если где-нибудь есть нужда в одном правителе, надо
        избрать такого распорядителя, чтобы он имел оба указанных качества; там
        же, где требуется много правителей, надо смешивать их между собой в
        равных количествах, ведь в высшей степени мягкому, справедливому и
        спасительному нраву благоразумных правителей недостает резкости, своего
        рода острой и действенной дерзновенности.
        <br />
        <b>Сократ мл.</b> По-видимому, и это верно.
      </p>

      <p>
        <b>Чужеземец.</b> Мужественность же уступает в свою очередь в том, что
        касается справедливости и мягкости; зато она куда дерзновеннее в деле. И
        невозможно, чтобы в государствах все шло хорошо, если в них не будет
        того и другого рода.
        <br />
        <b>Сократ мл.</b> Да, иначе не может быть.
        <br />
        <b>Чужеземец.</b> Итак, вот что мы называем завершением государственной
        ткани: царское искусство прямым плетением соединяет нравы мужественных и
        благоразумных людей, объединяя их жизнь единомыслием и дружбой
      </p>

      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        и создавая таким образом великолепнейшую и пышнейшую из тканей. Ткань
        эта обвивает всех остальных людей в государствах – свободных и рабов,
        держит их в своих узах и правит и распоряжается государством, никогда не
        упуская из виду ничего, что может сделать его, насколько это подобает,
        счастливым.
        <br />
        <b>Сократ мл.</b> Превосходно изобразил ты нам, чужеземец, царственного
        мужа – политика{' '}
        <span className="popUp" id="a52">
          <a href="#a52c">52</a>
        </span>
        .
      </p>

      <p className="annoContent">
        В кн.: Платон. Законы. М.: "Мысль", 1999.
        <span className="bigBlank"/>
        <b>Примечания А.А. Тахо-Годи</b>
        <span className="bigBlank"/>
        Диалог "Политик" является как бы непосредственным продолжением диалога
        "Софист", в котором уже были намечены темы дальнейших бесед,
        заключающихся в определении политика и философа (217а). Таким образом,
        действие "Политика" происходит после разговора, выяснившего сущность
        софиста.
        <br />
        Здесь участвуют те же лица: Сократ, только начинающий диалог, математик
        Феодор Киренский, гость из Элей и молодой Сократ, уже не молчаливый
        слушатель, а собеседник, вступивший в разговор вместо утомившегося
        накануне Теэтета. О персонажах диалога см.: Теэтет, Софист, преамбулы к
        прим.
        <br />
        Для настоящего издания текст заново сверен И.И. Маханьковым.
        <span className="bigBlank"/>
        <a href="#a1" id="a1c">
          1
        </a>{' '}
        См. Законы V, прим. 15.
        <span className="bigBlank"/>
        <a href="#a2" id="a2c">
          2
        </a>{' '}
        О наружности Теэтета см.: Теэтет 143e.
        <span className="bigBlank"/>
        <a href="#a3" id="a3c">
          3
        </a>{' '}
        Разделение теоретических и практических искусств дано в "Филебе", прим.
        49.
        <span className="bigBlank"/>
        <a href="#a4" id="a4c">
          4
        </a>{' '}
        Два типа <i>врачей</i> рассматриваются в "Законах" (IV 720с-е).
        <span className="bigBlank"/>
        <a href="#a5" id="a5c">
          5
        </a>{' '}
        Имеются в виду персидские цари.
        <span className="bigBlank"/>
        <a href="#a6" id="a6c">
          6
        </a>{' '}
        Это рассуждение Платона можно проиллюстрировать следующим образом:{' '}
        <a href="https://plato.spbu.ru/TEXTS/PLATO/LosevH/000/polit1.gif">
          Рис. 1
        </a>
        <span className="bigBlank"/>
        <a href="#a7" id="a7c">
          7
        </a>{' '}
        Имеются в виду птицы.
        <span className="bigBlank"/>
        <a href="#a8" id="a8c">
          8
        </a>{' '}
        Все разделение знания, приводящего к царственному искусству политика,
        можно представить следующим образом:{' '}
        <a href="https://plato.spbu.ru/TEXTS/PLATO/LosevH/000/polit2.gif">
          Рис. 2
        </a>
        <span className="bigBlank"/>
        <a href="#a9" id="a9c">
          9
        </a>{' '}
        Платон использует <i>миф</i>, в котором переплетаются древние
        представления об истории человеческого рода и собственные мысли Платона.
        Ср. мифы, излагаемые в "Протагоре", прим. 31, и "Горгии", прим 80, тоже
        трактующие проблемы историко-культурные, социальные и этические.
        <span className="bigBlank"/>
        <a href="#a10" id="a10c">
          10
        </a>{' '}
        <i>Атрей</i> и <i>Фиест,</i> дети Пелопа, известные взаимной ненавистью
        и преступлениями, которые были следствием проклятия, наложенного на
        Пелопа богами.
        <span className="bigBlank"/>
        <a href="#a11" id="a11c">
          11
        </a>{' '}
        Жена Атрея Аэропа передала Фиесту, соблазнившему ее, золотого агнца,
        рожденного по воле Гермеса в стаде Атрея и являвшегося символом
        незыблемости царской власти Атрея.
        <span className="bigBlank"/>
        <a href="#a12" id="a12c">
          12
        </a>{' '}
        В ужасе от злодейства Атрея, бросившего в море свою жену, а затем
        угостившего Фиеста блюдом из его убитых детей, Солнце – Гелиос –
        изменило свой путь.
        <span className="bigBlank"/>
        <a href="#a13" id="a13c">
          13
        </a>{' '}
        См.: Евтидем, прим. 34. Евтифрон, прим. 15, Кратил, прим. 29, Горгий,
        прим. 80.
        <span className="bigBlank"/>
        <a href="#a14" id="a14c">
          14
        </a>{' '}
        По Гесиоду (Теогония 182-187), земля, принявшая в себя кровь Урана,
        через несколько лет родила гигантов в доспехах и с копьями в руках.
        Лукреций (V 821-825) прямо пишет, что "заслуженно носит матери имя
        земля, потому что сама сотворила весь человеческий род", а также зверей
        и птиц.
        <span className="bigBlank"/>
        <a href="#a15" id="a15c">
          15
        </a>{' '}
        О создании космоса, его движении и душе см.: Тимей 30a-c, 40 ab, а также
        прим. 61, 62.
        <span className="bigBlank"/>
        <a href="#a16" id="a16c">
          16
        </a>{' '}
        Перевод буквальный. Очевидно, идет речь об оси космической сферы.
        <span className="bigBlank"/>
        <a href="#a17" id="a17c">
          17
        </a>{' '}
        Блаженную жизнь <i>при Кроносе</i> рисует Гесиод (Работы и дни 109-126).
        <span className="bigBlank"/>
        <a href="#a18" id="a18c">
          18
        </a>{' '}
        <i>Кормчими</i> именуются боги также у Эсхила (Прометей прикованный
        148).
        <span className="bigBlank"/>
        <a href="#a19" id="a19c">
          19
        </a>{' '}
        В противоположность высказанной здесь точке зрения "Законы" (X 902е –
        903а) прямо говорят о <i>попечении</i> богов над миром в большом и
        малом. См. также "Тимей" 42d о – посеянных душах.
        <span className="bigBlank"/>
        <a href="#a20" id="a20c">
          20
        </a>{' '}
        См.: Тимей 34ab.
        <span className="bigBlank"/>
        <a href="#a21" id="a21c">
          21
        </a>{' '}
        Ср.: Тимей 33b - 34b, прим. 41-44.
        <span className="bigBlank"/>
        <a href="#a22" id="a22c">
          22
        </a>{' '}
        Имеется в виду богиня Афина.
        <span className="bigBlank"/>
        <a href="#a23" id="a23c">
          23
        </a>{' '}
        О периодических катастрофах, постигавших человеческий род, см.: Критий,
        прим. 40. См. также: Законы III 677a, 679d.
        <span className="bigBlank"/>
        <a href="#a24" id="a24c">
          24
        </a>{' '}
        См. выше, 271de – о даймонах, т.е. божественных существах, пасущих стада
        смертных.
        <span className="bigBlank"/>
        <a href="#a25" id="a25c">
          25
        </a>{' '}
        См. также: Критий, прим. 12.
        <span className="bigBlank"/>
        <a href="#a26" id="a26c">
          26
        </a>{' '}
        Уточнение таблицы, данной в прим. 8, можно представить так:{' '}
        <a href="https://plato.spbu.ru/TEXTS/PLATO/LosevH/000/polit3.gif">
          Рис. 3
        </a>
        <span className="bigBlank"/>
        <a href="#a27" id="a27c">
          27
        </a>{' '}
        Платон не случайно сравнивает здесь искусства <i>разделения</i> и{' '}
        <i>соединения</i> с шерстопрядильным искусством и ткачеством вообще;
        этот образ он использовал и в других диалогах (Парменид, Софист, Федон).
        <span className="bigBlank"/>
        <a href="#a28" id="a28c">
          28
        </a>{' '}
        Апельт дает в этом месте истолковывающий перевод: "...другая часть
        искусства измерения направлена на неизбежную сущность становления".
        <span className="bigBlank"/>
        <a href="#a29" id="a29c">
          29
        </a>{' '}
        Ср.: Филеб, прим. 46 – о чистых удовольствиях, полученных от
        геометрических фигур, красок и звуков, т.е. бестелесных предметов.
        <span className="bigBlank"/>
        <a href="#a30" id="a30c">
          30
        </a>{' '}
        <i>Семь родов</i> перечисленных здесь вспомогательных <i>искусств</i>,
        не относящихся к искусству политическому, можно считать также
        практическим искусством, свойственным большинству в отличие от
        теоретического искусства меньшинства, принимая во внимание разделение,
        данное в "Филебе" (см.: Филеб, прим.49).
        <span className="bigBlank"/>
        <a href="#a31" id="a31c">
          31
        </a>{' '}
        Ср. мнение Платона о <i>рабах</i> с аристотелевским (Политика I 2).
        <span className="bigBlank"/>
        <a href="#a32" id="a32c">
          32
        </a>{' '}
        <i>У вас</i> – т.е. у афинян. Аристотель также сообщает (Политика III 9,
        1285b 9-19), что древние греческие цари сами совершали жертвоприношение,
        так как "это последнее не составляло специальной функции жрецов", и
        впоследствии, когда многие функции царя отпали, это право за ними
        сохранилось.
        <span className="bigBlank"/>
        <a href="#a33" id="a33c">
          33
        </a>{' '}
        <i>Кентавры,</i> мифологические существа, сочетали в себе природу коня и
        человека, обитали в диких горах и чащах и отличались буйством и
        невоздержанностью. Исключение составлял мудрый кентавр Хирон – сын
        Кроноса, воспитатель героев (Ил. XI 831 сл.). <i>Сатиры</i> – лесные
        козлообразные демоны, изображались как спутники бога Диониса.
        <span className="bigBlank"/>
        <a href="#a34" id="a34c">
          34
        </a>{' '}
        Аристотель пишет: "Тот, кто испытывает недоумение и изумление, считает
        себя незнающим" (Метафизика I 2, 982b 17 сл.).
        <span className="bigBlank"/>
        <a href="#a35" id="a35c">
          35
        </a>{' '}
        Типы государственного устройства рассмотрены подробно Платоном в VIII
        кн. "Государства". См. прим. 4-9, 12 к указанной книге диалога.
        <span className="bigBlank"/>
        <a href="#a36" id="a36c">
          36
        </a>{' '}
        См. прим. 8.
        <span className="bigBlank"/>
        <a href="#a37" id="a37c">
          37
        </a>{' '}
        В "Законах" Платон прямо говорит, что "ни закон, ни какой бы то ни было
        распорядок не стоят выше знания. Не может разум быть чьим-либо послушным
        рабом; нет, он должен править всем, если только по своей природе
        подлинно свободен" (IX 875cd).
        <span className="bigBlank"/>
        <a href="#a38" id="a38c">
          38
        </a>{' '}
        Ср.: Законы II 690a-c – о взаимоотношениях закона и разума, насилия и
        добровольного подчинения.
        <span className="bigBlank"/>
        <a href="#a39" id="a39c">
          39
        </a>{' '}
        Гомер. Ил. XI 514. Платон цитирует эти стихи также в "Пире" (214b).
        <span className="bigBlank"/>
        <a href="#a40" id="a40c">
          40
        </a>{' '}
        Плутарх сообщает, что при Солоне законы писались на деревянных таблицах,
        так называемых кирбах, поворачивающихся на своей оси (Солон XXV //
        Сравнительные жизнеописания. Т. 1-2. М., 1961-1963. Т. 1).
        <span className="bigBlank"/>
        <a href="#a41" id="a41c">
          41
        </a>{' '}
        Возможно, имеются в виду афинские демагоги, осмеянные еще Аристофаном во
        "Всадниках".
        <span className="bigBlank"/>
        <a href="#a42" id="a42c">
          42
        </a>{' '}
        Ср. рассужлдения Платона в "Законах" (VI 712de) о якобы близком к идеалу
        государственном строе Лакедемона и Крита, который вмещает в себя все
        формы правления, основываясь по сути дела на божественных законах. См.
        также: Законы I, прим. 1.
        <span className="bigBlank"/>
        <a href="#a43" id="a43c">
          43
        </a>{' '}
        См. также: Законы, кн. IV, прим. 11 и Филеб, прим. 6. Образ
        государства-корабля, известный у греческого лирика Алкея (fr. 30 Diehl),
        не раз встречается у Платона. Ср. также данный образ у римского поэта I
        в. Горация (Carm. I 14).
        <span className="bigBlank"/>
        <a href="#a44" id="a44c">
          44
        </a>{' '}
        Арисотель имеет в виду рассуждения Платона в "Государстве" (VIII 544c –
        576d) и в данном месте "Политика", а также свои в "Никомаховой этике"
        (VIII 12, 1170b 8 сл.), когда утверждает в "Политике", что "все эти
        формы государственного устроения вообще ошибочны" (IV 2, 128b 9-11).
        <span className="bigBlank"/>
        <a href="#a45" id="a45c">
          45
        </a>{' '}
        Ср. выше, 291ab, где тоже невежественная толпа сравнивается с{' '}
        <i>кентаврами</i> и <i>сатирами</i> (см. прим. 33). Существовал особый
        тип <i>драмы,</i> так называемой сатировской, где действовали эти
        хитроумные, но грубые и недалекие существа.
        <span className="bigBlank"/>
        <a href="#a46" id="a46c">
          46
        </a>{' '}
        <i>Адамант</i> – по Гесихию, род железа; может быть, сталь – у Эсхила
        (Прометей прикованный 6) и Пиндара (Пифийские оды IV 25 //{' '}
        <i>Пиндар, Вакхилид.</i> Оды. Фрагменты / Издание подготовил
        М.Л.Гаспаров. М., 1980). Теофраст впервые придал адаманту значение
        алмаза (fr. II 19 Wimm.).
        <span className="bigBlank"/>
        <a href="#a47" id="a47c">
          47
        </a>{' '}
        Народные ораторы играли огромную роль в демократических Афинах, особенно
        в эпоху их упадка и борьбы за независимость.
        <span className="bigBlank"/>
        <a href="#a48" id="a48c">
          48
        </a>{' '}
        Ср. "Горгий" 445а – о риторике: "Красноречие – это мастер убеждения,
        внушающего веру в справедливое и несправедливое, а не поучающего, чтó
        справедливо, а чтó нет".
        <span className="bigBlank"/>
        <a href="#a48" id="a48c">
          48
        </a>{' '}
        Ср.: Горгий 445а – о риторике: "Красноречие – это мастер убеждения,
        внушающего веру в справедливое и несправедливое, а не поучающего, чтó
        справедливо, а чтó нет".
        <span className="bigBlank"/>
        <a href="#a49" id="a49c">
          49
        </a>{' '}
        Сплетение частей добродетели, стремящихся к противоположным качествам,
        возможно здесь только при понимании их в плане не антиномическом, а
        диалектическом. О добродетели в искусстве управлять государством см.:
        Протагор, прим. 29.
        <span className="bigBlank"/>
        <a href="#a50" id="a50c">
          50
        </a>{' '}
        Ср.: Законы VI 773b, d.
        <span className="bigBlank"/>
        <a href="#a51" id="a51c">
          51
        </a>{' '}
        Конъектура.
        <span className="bigBlank"/>
        <a href="#a52" id="a52c">
          52
        </a>{' '}
        Заключительные слова вряд ли произносит юный Сократ. Скорее они
        принадлежат старшему Сократу, который начинал диалог.
      </p>
    </>
  );
}

export default PlatoPolitikos1;
