import React from 'react';

function PlatoPolitikosOriginal() {
  return (
    <>
      <p>Σωκράτης, Θεόδωρος, Ξένος, Σωκράτης ὁ Νεώτερος</p>
      <p>
        <b>Σωκράτης:</b> ἦ πολλὴν χάριν ὀφείλω σοι τῆς Θεαιτήτου γνωρίσεως, ὦ
        Θεόδωρε, ἅμα καὶ τῆς τοῦ ξένου.
        <br />
        <b>Θεόδωρος:</b> τάχα δέ [γε], ὦ Σώκρατες, ὀφειλήσεις ταύτης τριπλασίαν:
        ἐπειδὰν τόν τε πολιτικὸν ἀπεργάσωνταί σοι καὶ τὸν φιλόσοφον.
        <br />
        <b>Σωκράτης:</b> εἶεν: οὕτω τοῦτο, ὦ φίλε Θεόδωρε, φήσομεν ἀκηκοότες
        εἶναι τοῦ περὶ λογισμοὺς καὶ τὰ γεωμετρικὰ κρατίστου;
      </p>

      <p>
        <b>Θεόδωρος:</b> πῶς, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> τῶν ἀνδρῶν ἕκαστον θέντος τῆς ἴσης ἀξίας, οἳ τῇ τιμῇ
        πλέον ἀλλήλων ἀφεστᾶσιν ἢ κατὰ τὴν ἀναλογίαν τὴν τῆς ὑμετέρας τέχνης.
        <br />
        <b>Θεόδωρος:</b> εὖ γε νὴ τὸν ἡμέτερον θεόν, ὦ Σώκρατες, τὸν Ἄμμωνα, καὶ
        δικαίως, καὶ πάνυ μὲν οὖν μνημονικῶς ἐπέπληξάς μοι τὸ περὶ τοὺς
        λογισμοὺς ἁμάρτημα. καὶ σὲ μὲν ἀντὶ τούτων εἰς αὖθις μέτειμι: σὺ δ'
        ἡμῖν, ὦ ξένε, μηδαμῶς ἀποκάμῃς χαριζόμενος, ἀλλ' ἑξῆς, εἴτε τὸν
        πολιτικὸν ἄνδρα
      </p>

      <p>
        πρότερον εἴτε τὸν φιλόσοφον προαιρῇ, προελόμενος διέξελθε.
        <br />
        <b>Ξένος:</b> ταῦτ', ὦ Θεόδωρε, ποιητέον: ἐπείπερ ἅπαξ γε
        ἐγκεχειρήκαμεν, [καὶ] οὐκ ἀποστατέον πρὶν ἂν αὐτῶν πρὸς τὸ τέλος
        ἔλθωμεν. ἀλλὰ γὰρ περὶ Θεαιτήτου τοῦδε τί χρὴ δρᾶν με;
        <br />
        <b>Θεόδωρος:</b> τοῦ πέρι;
        <br />
        <b>Ξένος:</b> διαναπαύσωμεν αὐτὸν μεταλαβόντες αὐτοῦ τὸν συγγυμναστὴν
        τόνδε Σωκράτη; ἢ πῶς συμβουλεύεις;
        <br />
        <b>Θεόδωρος:</b> καθάπερ εἶπες, μεταλάμβανε: νέω γὰρ ὄντε ῥᾷον οἴσετον
        πάντα πόνον ἀναπαυομένω.
      </p>

      <p>
        <b>Σωκράτης:</b> καὶ μὴν κινδυνεύετον, ὦ ξένε, ἄμφω ποθὲν ἐμοὶ
        συγγένειαν ἔχειν τινά. τὸν μέν γε οὖν ὑμεῖς κατὰ τὴν τοῦ προσώπου φύσιν
        ὅμοιον ἐμοὶ φαίνεσθαί φατε, τοῦ δ' ἡμῖν ἡ
      </p>

      <p>
        κλῆσις ὁμώνυμος οὖσα καὶ ἡ πρόσρησις παρέχεταί τινα οἰκειότητα. δεῖ δὴ
        τούς γε συγγενεῖς ἡμᾶς ἀεὶ προθύμως διὰ λόγων ἀναγνωρίζειν. Θεαιτήτῳ μὲν
        οὖν αὐτός τε συνέμειξα χθὲς διὰ λόγων καὶ νῦν ἀκήκοα ἀποκρινομένου,
        Σωκράτους δὲ οὐδέτερα: δεῖ δὲ σκέψασθαι καὶ τοῦτον. ἐμοὶ μὲν οὖν εἰς
        αὖθις, σοὶ δὲ νῦν ἀποκρινέσθω.
        <br />
        <b>Ξένος:</b> ταῦτ' ἔσται. ὦ Σώκρατες, ἀκούεις δὴ Σωκράτους;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> συγχωρεῖς οὖν οἷς λέγει;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
      </p>

      <p>
        <b>Ξένος:</b> οὐ τὰ σὰ κωλύειν φαίνεται, δεῖ δὲ ἴσως ἔτι ἧττον τἀμὰ
        διακωλύειν. ἀλλὰ δὴ μετὰ τὸν σοφιστὴν ἀναγκαῖον, ὡς ἐμοὶ φαίνεται,
        πολιτικὸν [τὸν ἄνδρα] διαζητεῖν νῷν: καί μοι λέγε πότερον τῶν
        ἐπιστημόνων τιν' ἡμῖν καὶ τοῦτον θετέον, ἢ πῶς;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὕτως.
        <br />
        <b>Ξένος:</b> τὰς ἐπιστήμας ἄρα διαληπτέον, ὥσπερ ἡνίκα τὸν πρότερον
        ἐσκοποῦμεν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τάχ' ἄν.
        <br />
        <b>Ξένος:</b> οὐ μὲν δὴ κατὰ ταὐτόν γε, ὦ Σώκρατες, φαίνεταί μοι τμῆμα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
      </p>

      <p>
        <b>Ξένος:</b> κατ' ἄλλο.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔοικέν γε.
        <br />
        <b>Ξένος:</b> τὴν οὖν πολιτικὴν ἀτραπὸν πῇ τις ἀνευρήσει; δεῖ γὰρ αὐτὴν
        ἀνευρεῖν, καὶ χωρὶς ἀφελόντας ἀπὸ τῶν ἄλλων ἰδέαν αὐτῇ μίαν
        ἐπισφραγίσασθαι, καὶ ταῖς ἄλλαις ἐκτροπαῖς ἓν ἄλλο εἶδος ἐπισημηναμένους
        πάσας τὰς ἐπιστήμας ὡς οὔσας δύο εἴδη διανοηθῆναι τὴν ψυχὴν ἡμῶν
        ποιῆσαι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τοῦτ' ἤδη σὸν οἶμαι τὸ ἔργον, ὦ ξένε, ἀλλ' οὐκ
        ἐμὸν γίγνεται.
      </p>

      <p>
        <b>Ξένος:</b> δεῖ γε μήν, ὦ Σώκρατες, αὐτὸ εἶναι καὶ σόν, ὅταν ἐμφανὲς
        ἡμῖν γένηται.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καλῶς εἶπες.
        <br />
        <b>Ξένος:</b> ἆρ' οὖν οὐκ ἀριθμητικὴ μὲν καί τινες ἕτεραι ταύτῃ
        συγγενεῖς τέχναι ψιλαὶ τῶν πράξεών εἰσι, τὸ δὲ γνῶναι παρέσχοντο μόνον;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔστιν οὕτως.
        <br />
        <b>Ξένος:</b> αἱ δέ γε περὶ τεκτονικὴν αὖ καὶ σύμπασαν χειρουργίαν ὥσπερ
        ἐν ταῖς πράξεσιν ἐνοῦσαν σύμφυτον τὴν
      </p>

      <p>
        ἐπιστήμην κέκτηνται, καὶ συναποτελοῦσι τὰ γιγνόμενα ὑπ' αὐτῶν σώματα
        πρότερον οὐκ ὄντα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> ταύτῃ τοίνυν συμπάσας ἐπιστήμας διαίρει, τὴν μὲν πρακτικὴν
        προσειπών, τὴν δὲ μόνον γνωστικήν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔστω σοι ταῦθ' ὡς μιᾶς ἐπιστήμης τῆς ὅλης εἴδη
        δύο.
        <br />
        <b>Ξένος:</b> πότερον οὖν τὸν πολιτικὸν καὶ βασιλέα καὶ δεσπότην καὶ ἔτ'
        οἰκονόμον θήσομεν ὡς ἓν πάντα ταῦτα προσαγορεύοντες, ἢ τοσαύτας τέχνας
        αὐτὰς εἶναι φῶμεν ὅσαπερ ὀνόματα ἐρρήθη; μᾶλλον δέ μοι δεῦρο ἕπου.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῇ;
      </p>

      <p>
        <b>Ξένος:</b> τῇδε. εἴ τῴ τις τῶν δημοσιευόντων ἰατρῶν ἱκανὸς
        συμβουλεύειν ἰδιωτεύων αὐτός, ἆρ' οὐκ ἀναγκαῖον αὐτῷ προσαγορεύεσθαι
        τοὔνομα τῆς τέχνης ταὐτὸν ὅπερ ᾧ συμβουλεύει;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> τί δ'; ὅστις βασιλεύοντι χώρας ἀνδρὶ παραινεῖν δεινὸς
        ἰδιώτης ὢν αὐτός, ἆρ' οὐ φήσομεν ἔχειν αὐτὸν τὴν ἐπιστήμην ἣν ἔδει τὸν
        ἄρχοντα αὐτὸν κεκτῆσθαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> φήσομεν.
      </p>

      <p>
        <b>Ξένος:</b> ἀλλὰ μὴν ἥ γε ἀληθινοῦ βασιλέως βασιλική;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> ταύτην δὲ ὁ κεκτημένος οὐκ, ἄντε ἄρχων ἄντε ἰδιώτης ὢν
        τυγχάνῃ, πάντως κατά γε τὴν τέχνην αὐτὴν βασιλικὸς ὀρθῶς προσρηθήσεται;
        <br />
        <b>Νεώτερος Σωκράτης:</b> δίκαιον γοῦν.
        <br />
        <b>Ξένος:</b> καὶ μὴν οἰκονόμος γε καὶ δεσπότης ταὐτόν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> τί δέ; μεγάλης σχῆμα οἰκήσεως ἢ σμικρᾶς αὖ πόλεως ὄγκος
        μῶν τι πρὸς ἀρχὴν διοίσετον;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐδέν.
      </p>

      <p>
        <b>Ξένος:</b> οὐκοῦν, ὃ νυνδὴ διεσκοπούμεθα, φανερὸν ὡς ἐπιστήμη μία
        περὶ πάντ' ἐστὶ ταῦτα: ταύτην δὲ εἴτε βασιλικὴν εἴτε πολιτικὴν εἴτε
        οἰκονομικήν τις ὀνομάζει, μηδὲν αὐτῷ διαφερώμεθα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί γάρ;
        <br />
        <b>Ξένος:</b> ἀλλὰ μὴν τόδε γε δῆλον, ὡς βασιλεὺς ἅπας χερσὶ καὶ
        σύμπαντι τῷ σώματι σμίκρ' ἄττα εἰς τὸ κατέχειν τὴν ἀρχὴν δύναται πρὸς
        τὴν τῆς ψυχῆς σύνεσιν καὶ ῥώμην.
        <br />
        <b>Νεώτερος Σωκράτης:</b> δῆλον.
        <br />
        <b>Ξένος:</b> τῆς δὴ γνωστικῆς μᾶλλον ἢ τῆς χειροτεχνικῆς καὶ
      </p>

      <p>
        ὅλως πρακτικῆς βούλει τὸν βασιλέα φῶμεν οἰκειότερον εἶναι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> τὴν ἄρα πολιτικὴν καὶ πολιτικὸν καὶ βασιλικὴν καὶ
        βασιλικὸν εἰς ταὐτὸν ὡς ἓν πάντα ταῦτα συνθήσομεν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> δῆλον.
        <br />
        <b>Ξένος:</b> οὐκοῦν πορευοίμεθ' ἂν ἑξῆς, εἰ μετὰ ταῦτα τὴν γνωστικὴν
        διοριζοίμεθα;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ γε.
        <br />
        <b>Ξένος:</b> πρόσεχε δὴ τὸν νοῦν ἂν ἄρα ἐν αὐτῇ τινα διαφυὴν
        κατανοήσωμεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> φράζε ποίαν.
      </p>

      <p>
        <b>Ξένος:</b> τοιάνδε. λογιστική πού τις ἡμῖν ἦν τέχνη.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> τῶν γνωστικῶν γε οἶμαι παντάπασι τεχνῶν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> γνούσῃ δὴ λογιστικῇ τὴν ἐν τοῖς ἀριθμοῖς διαφορὰν μῶν τι
        πλέον ἔργον δώσομεν ἢ τὰ γνωσθέντα κρῖναι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> καὶ γὰρ ἀρχιτέκτων γε πᾶς οὐκ αὐτὸς ἐργατικὸς ἀλλ' ἐργατῶν
        ἄρχων.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> παρεχόμενός γέ που γνῶσιν ἀλλ' οὐ χειρουργίαν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὕτως.
      </p>

      <p>
        <b>Ξένος:</b> δικαίως δὴ μετέχειν ἂν λέγοιτο τῆς γνωστικῆς ἐπιστήμης.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ γε.
        <br />
        <b>Ξένος:</b> τούτῳ δέ γε οἶμαι προσήκει κρίναντι μὴ τέλος ἔχειν μηδ'
        ἀπηλλάχθαι, καθάπερ ὁ λογιστὴς ἀπήλλακτο, προστάττειν δὲ ἑκάστοις τῶν
        ἐργατῶν τό γε πρόσφορον ἕως ἂν ἀπεργάσωνται τὸ προσταχθέν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> οὐκοῦν γνωστικαὶ μὲν αἵ τε τοιαῦται σύμπασαι καὶ ὁπόσαι
        συνέπονται τῇ λογιστικῇ, κρίσει δὲ καὶ ἐπιτάξει
      </p>

      <p>
        διαφέρετον ἀλλήλοιν τούτω τὼ γένη;
        <br />
        <b>Νεώτερος Σωκράτης:</b> φαίνεσθον.
        <br />
        <b>Ξένος:</b> ἆρ' οὖν συμπάσης τῆς γνωστικῆς εἰ τὸ μὲν ἐπιτακτικὸν
        μέρος, τὸ δὲ κριτικὸν διαιρούμενοι προσείποιμεν, ἐμμελῶς ἂν φαῖμεν
        διῃρῆσθαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> κατά γε τὴν ἐμὴν δόξαν.
        <br />
        <b>Ξένος:</b> ἀλλὰ μὴν τοῖς γε κοινῇ τι πράττουσιν ἀγαπητὸν ὁμονοεῖν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> τούτου τοίνυν μέχριπερ ἂν αὐτοὶ κοινωνῶμεν, ἐατέον τά γε
        τῶν ἄλλων δοξάσματα χαίρειν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
      </p>

      <p>
        <b>Ξένος:</b> φέρε δή, τούτοιν τοῖν τέχναιν ἡμῖν τὸν βασιλικὸν ἐν ποτέρᾳ
        θετέον; ἆρ' ἐν τῇ κριτικῇ, καθάπερ τινὰ θεατήν, ἢ μᾶλλον τῆς ἐπιτακτικῆς
        ὡς ὄντα αὐτὸν τέχνης θήσομεν, δεσπόζοντά γε;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γὰρ οὐ μᾶλλον;
        <br />
        <b>Ξένος:</b> τὴν ἐπιτακτικὴν δὴ τέχνην πάλιν ἂν εἴη θεατέον εἴ πῃ
        διέστηκεν. καί μοι δοκεῖ τῇδέ πῃ, καθάπερ ἡ τῶν καπήλων τέχνη τῆς τῶν
        αὐτοπωλῶν διώρισται τέχνης, καὶ
      </p>

      <p>
        τὸ βασιλικὸν γένος ἔοικεν ἀπὸ τοῦ τῶν κηρύκων γένους ἀφωρίσθαι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> πωληθέντα που πρότερον ἔργα ἀλλότρια παραδεχόμενοι
        δεύτερον πωλοῦσι πάλιν οἱ κάπηλοι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> οὐκοῦν καὶ τὸ κηρυκικὸν φῦλον ἐπιταχθέντ' ἀλλότρια νοήματα
        παραδεχόμενον αὐτὸ δεύτερον ἐπιτάττει πάλιν ἑτέροις.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθέστατα.
        <br />
        <b>Ξένος:</b> τί οὖν; εἰς ταὐτὸν μείξομεν βασιλικὴν ἑρμηνευτικῇ,
      </p>

      <p>
        κελευστικῇ, μαντικῇ, κηρυκικῇ, καὶ πολλαῖς ἑτέραις τούτων τέχναις
        συγγενέσιν, αἳ σύμπασαι τό γ' ἐπιτάττειν ἔχουσιν; ἢ βούλει, καθάπερ
        ᾐκάζομεν νυνδή, καὶ τοὔνομα παρεικάσωμεν, ἐπειδὴ καὶ σχεδὸν ἀνώνυμον ὂν
        τυγχάνει τὸ τῶν αὐτεπιτακτῶν γένος, καὶ ταύτῃ ταῦτα διελώμεθα, τὸ μὲν
        τῶν βασιλέων γένος εἰς τὴν αὐτεπιτακτικὴν θέντες, τοῦ δὲ ἄλλου παντὸς
        ἀμελήσαντες, ὄνομα ἕτερον αὐτοῖς παραχωρήσαντες θέσθαι τινά; τοῦ γὰρ
        ἄρχοντος ἕνεκα ἡμῖν ἡ μέθοδος ἦν
      </p>

      <p>
        ἀλλ' οὐχὶ τοῦ ἐναντίου.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> οὐκοῦν ἐπειδὴ τοῦτο μετρίως ἀφέστηκεν ἀπ' ἐκείνων,
        ἀλλοτριότητι διορισθὲν πρὸς οἰκειότητα, τοῦτο αὐτὸ πάλιν αὖ διαιρεῖν
        ἀναγκαῖον, εἴ τινα τομὴν ἔτι ἔχομεν ὑπείκουσαν ἐν τούτῳ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ γε.
        <br />
        <b>Ξένος:</b> καὶ μὴν φαινόμεθα ἔχειν: ἀλλ' ἐπακολουθῶν σύντεμνε.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῇ;
        <br />
        <b>Ξένος:</b> πάντας ὁπόσους ἂν ἄρχοντας διανοηθῶμεν ἐπιτάξει
      </p>

      <p>
        προσχρωμένους ἆρ' οὐχ εὑρήσομεν γενέσεώς τινος ἕνεκα προστάττοντας;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> καὶ μὴν τά γε γιγνόμενα πάντα δίχα διαλαβεῖν οὐ παντάπασι
        χαλεπόν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῇ;
        <br />
        <b>Ξένος:</b> τὰ μὲν ἄψυχα αὐτῶν ἐστί που συμπάντων, τὰ δ' ἔμψυχα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> τούτοις δέ γε αὐτοῖς τὸ τοῦ γνωστικοῦ μέρος ἐπιτακτικὸν
        ὄν, εἴπερ βουλόμεθα τέμνειν, τεμοῦμεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κατὰ τί;
        <br />
        <b>Ξένος:</b> τὸ μὲν ἐπὶ ταῖς τῶν ἀψύχων γενέσεσιν αὐτοῦ τάττοντες,
      </p>

      <p>
        τὸ δ' ἐπὶ &lt;ταῖσ&gt; τῶν ἐμψύχων: καὶ πᾶν οὕτως ἤδη διαιρήσεται δίχα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> παντάπασί γε.
        <br />
        <b>Ξένος:</b> τὸ μὲν τοίνυν αὐτῶν παραλίπωμεν, τὸ δ' ἀναλάβωμεν,
        ἀναλαβόντες δὲ μερισώμεθα εἰς δύο τὸ σύμπαν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγεις δ' αὐτοῖν ἀναληπτέον εἶναι πότερον;
        <br />
        <b>Ξένος:</b> πάντως που τὸ περὶ τὰ ζῷα ἐπιτακτικόν. οὐ γὰρ δὴ τό γε τῆς
        βασιλικῆς ἐπιστήμης ἐστί ποτε τῶν ἀψύχων ἐπιστατοῦν, οἷον
        ἀρχιτεκτονικόν, ἀλλὰ γενναιότερον, ἐν τοῖς
      </p>

      <p>
        ζῴοις καὶ περὶ αὐτὰ ταῦτα τὴν δύναμιν ἀεὶ κεκτημένον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> τήν γε μὴν τῶν ζῴων γένεσιν καὶ τροφὴν τὴν μέν τις ἂν ἴδοι
        μονοτροφίαν οὖσαν, τὴν δὲ κοινὴν τῶν ἐν ταῖς ἀγέλαις θρεμμάτων
        ἐπιμέλειαν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> ἀλλ' οὐ μὴν τόν γε πολιτικὸν εὑρήσομεν ἰδιοτρόφον, ὥσπερ
        βοηλάτην ἤ τινα ἱπποκόμον, ἀλλ' ἱπποφορβῷ τε καὶ βουφορβῷ μᾶλλον
        προσεοικότα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> φαίνεταί γε δὴ ῥηθὲν νῦν.
      </p>

      <p>
        <b>Ξένος:</b> πότερον οὖν τῆς ζῳοτροφίας τὴν τῶν συμπόλλων κοινὴν τροφὴν
        ἀγελαιοτροφίαν ἢ κοινοτροφικήν τινα ὀνομάζομεν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὁπότερον ἂν ἐν τῷ λόγῳ συμβαίνῃ.
        <br />
        <b>Ξένος:</b> καλῶς γε, ὦ Σώκρατες: κἂν διαφυλάξῃς τὸ μὴ σπουδάζειν ἐπὶ
        τοῖς ὀνόμασιν, πλουσιώτερος εἰς τὸ γῆρας ἀναφανήσῃ φρονήσεως. νῦν δὲ
        τοῦτο μέν, καθάπερ διακελεύῃ, ποιητέον: τὴν δὲ ἀγελαιοτροφικὴν ἆρ'
        ἐννοεῖς πῇ
      </p>

      <p>
        τις δίδυμον ἀποφήνας τὸ ζητούμενον ἐν διπλασίοισι τὰ νῦν ἐν τοῖς
        ἡμίσεσιν εἰς τότε ποιήσει ζητεῖσθαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> προθυμήσομαι. καί μοι δοκεῖ τῶν μὲν ἀνθρώπων
        ἑτέρα τις εἶναι, τῶν δ' αὖ θηρίων ἄλλη τροφή.
        <br />
        <b>Ξένος:</b> παντάπασί γε προθυμότατα καὶ ἀνδρειότατα διῄρησαι: μὴ
        μέντοι τοῦτό γε εἰς αὖθις κατὰ δύναμιν πάσχωμεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> μὴ σμικρὸν μόριον ἓν πρὸς μεγάλα καὶ πολλὰ
      </p>

      <p>
        ἀφαιρῶμεν, μηδὲ εἴδους χωρίς: ἀλλὰ τὸ μέρος ἅμα εἶδος ἐχέτω. κάλλιστον
        μὲν γὰρ ἀπὸ τῶν ἄλλων εὐθὺς διαχωρίζειν τὸ ζητούμενον, ἂν ὀρθῶς ἔχῃ,
        καθάπερ ὀλίγον σὺ πρότερον οἰηθεὶς ἔχειν τὴν διαίρεσιν ἐπέσπευσας τὸν
        λόγον, ἰδὼν ἐπ' ἀνθρώπους πορευόμενον: ἀλλὰ γάρ, ὦ φίλε, λεπτουργεῖν οὐκ
        ἀσφαλές, διὰ μέσων δὲ ἀσφαλέστερον ἰέναι τέμνοντας, καὶ μᾶλλον ἰδέαις ἄν
        τις προστυγχάνοι. τοῦτο δὲ διαφέρει τὸ
      </p>

      <p>
        πᾶν πρὸς τὰς ζητήσεις.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς, ὦ ξένε, λέγεις τοῦτο;
        <br />
        <b>Ξένος:</b> πειρατέον ἔτι σαφέστερον φράζειν εὐνοίᾳ τῆς σῆς φύσεως, ὦ
        Σώκρατες. ἐν τῷ μὲν οὖν παρεστηκότι τὰ νῦν δηλῶσαι μηδὲν ἐνδεῶς
        ἀδύνατον: ἐπιχειρητέον δέ τι καὶ σμικρῷ πλέον αὐτὸ προαγαγεῖν εἰς τὸ
        πρόσθεν σαφηνείας ἕνεκα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῖον οὖν δὴ φράζεις διαιρουμένους ἡμᾶς οὐκ
        ὀρθῶς ἄρτι δρᾶν;
        <br />
        <b>Ξένος:</b> τοιόνδε, οἷον εἴ τις τἀνθρώπινον ἐπιχειρήσας δίχα
      </p>

      <p>
        διελέσθαι γένος διαιροῖ καθάπερ οἱ πολλοὶ τῶν ἐνθάδε διανέμουσι, τὸ μὲν
        Ἑλληνικὸν ὡς ἓν ἀπὸ πάντων ἀφαιροῦντες χωρίς, σύμπασι δὲ τοῖς ἄλλοις
        γένεσιν, ἀπείροις οὖσι καὶ ἀμείκτοις καὶ ἀσυμφώνοις πρὸς ἄλληλα,
        βάρβαρον μιᾷ κλήσει προσειπόντες αὐτὸ διὰ ταύτην τὴν μίαν κλῆσιν καὶ
        γένος ἓν αὐτὸ εἶναι προσδοκῶσιν: ἢ τὸν ἀριθμόν τις αὖ νομίζοι κατ' εἴδη
        δύο διαιρεῖν μυριάδα ἀποτεμνόμενος ἀπὸ πάντων,
      </p>

      <p>
        ὡς ἓν εἶδος ἀποχωρίζων, καὶ τῷ λοιπῷ δὴ παντὶ θέμενος ἓν ὄνομα διὰ τὴν
        κλῆσιν αὖ καὶ τοῦτ' ἀξιοῖ γένος ἐκείνου χωρὶς ἕτερον ἓν γίγνεσθαι.
        κάλλιον δέ που καὶ μᾶλλον κατ' εἴδη καὶ δίχα διαιροῖτ' ἄν, εἰ τὸν μὲν
        ἀριθμὸν ἀρτίῳ καὶ περιττῷ τις τέμνοι, τὸ δὲ αὖ τῶν ἀνθρώπων γένος ἄρρενι
        καὶ θήλει, Λυδοὺς δὲ ἢ Φρύγας ἤ τινας ἑτέρους πρὸς ἅπαντας τάττων
        ἀποσχίζοι τότε, ἡνίκα ἀποροῖ γένος ἅμα καὶ μέρος εὑρίσκειν
      </p>

      <p>
        ἑκάτερον τῶν σχισθέντων.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθότατα: ἀλλὰ γὰρ τοῦτο αὐτό, ὦ ξένε, πῶς ἄν
        τις γένος καὶ μέρος ἐναργέστερον γνοίη, ὡς οὐ ταὐτόν ἐστον ἀλλ' ἕτερον
        ἀλλήλοιν;
        <br />
        <b>Ξένος:</b> ὦ βέλτιστε ἀνδρῶν, οὐ φαῦλον προστάττεις, Σώκρατες. ἡμεῖς
        μὲν καὶ νῦν μακροτέραν τοῦ δέοντος ἀπὸ τοῦ προτεθέντος λόγου
        πεπλανήμεθα, σὺ δὲ ἔτι πλέον ἡμᾶς κελεύεις πλανηθῆναι. νῦν μὲν οὖν,
        ὥσπερ εἰκός, ἐπανίωμεν
      </p>

      <p>
        πάλιν: ταῦτα δὲ εἰς αὖθις κατὰ σχολὴν καθάπερ ἰχνεύοντες μέτιμεν. οὐ μὴν
        ἀλλὰ τοῦτό γε αὖ παντάπασιν φύλαξαι, μή ποτε παρ' ἐμοῦ δόξῃς αὐτὸ
        ἐναργῶς διωρισμένον ἀκηκοέναι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> εἶδός τε καὶ μέρος ἕτερον ἀλλήλων εἶναι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> ὡς εἶδος μὲν ὅταν ᾖ του, καὶ μέρος αὐτὸ ἀναγκαῖον εἶναι
        τοῦ πράγματος ὅτουπερ ἂν εἶδος λέγηται: μέρος δὲ εἶδος οὐδεμία ἀνάγκη.
        ταύτῃ με ἢ 'κείνῃ μᾶλλον, ὦ Σώκρατες, ἀεὶ φάθι λέγειν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ταῦτ' ἔσται.
      </p>

      <p>
        <b>Ξένος:</b> φράσον δή μοι τὸ μετὰ τοῦτο.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῖον;
        <br />
        <b>Ξένος:</b> τὸ τῆς ἀποπλανήσεως ὁπόθεν ἡμᾶς δεῦρ' ἤγαγεν. οἶμαι μὲν
        γὰρ μάλιστα, ὅθεν ἐρωτηθεὶς σὺ τὴν ἀγελαιοτροφίαν ὅπῃ διαιρετέον εἶπες
        μάλα προθύμως δύ' εἶναι ζῴων γένη, τὸ μὲν ἀνθρώπινον, ἕτερον δὲ τῶν
        ἄλλων συμπάντων θηρίων ἕν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθῆ.
        <br />
        <b>Ξένος:</b> καὶ ἔμοιγε δὴ τότ' ἐφάνης μέρος ἀφαιρῶν ἡγεῖσθαι
        καταλιπεῖν τὸ λοιπὸν αὖ πάντων γένος ἕν, ὅτι πᾶσι ταὐτὸν
      </p>

      <p>
        ἐπονομάζειν ἔσχες ὄνομα, θηρία καλέσας.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἦν καὶ ταῦτα οὕτως.
        <br />
        <b>Ξένος:</b> τὸ δέ γε, ὦ πάντων ἀνδρειότατε, τάχ' ἄν, εἴ που φρόνιμόν
        ἐστί τι ζῷον ἕτερον, οἷον δοκεῖ τὸ τῶν γεράνων, ἤ τι τοιοῦτον ἄλλο, ὃ
        κατὰ ταὐτὰ ἴσως διονομάζει καθάπερ καὶ σύ, γεράνους μὲν ἓν γένος
        ἀντιτιθὲν τοῖς ἄλλοις ζῴοις καὶ σεμνῦνον αὐτὸ ἑαυτό, τὰ δὲ ἄλλα μετὰ τῶν
        ἀνθρώπων συλλαβὸν εἰς ταὐτὸ οὐδὲν ἄλλο πλὴν ἴσως θηρία προσείποι.
      </p>

      <p>
        πειραθῶμεν οὖν ἡμεῖς ἐξευλαβεῖσθαι πάνθ' ὁπόσα τοιαῦτα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> μὴ πᾶν τὸ τῶν ζῴων γένος διαιρούμενοι, ἵνα ἧττον αὐτὰ
        πάσχωμεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐδὲν γὰρ δεῖ.
        <br />
        <b>Ξένος:</b> καὶ γὰρ οὖν καὶ τότε ἡμαρτάνετο ταύτῃ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί δή;
        <br />
        <b>Ξένος:</b> τῆς γνωστικῆς ὅσον ἐπιτακτικὸν ἡμῖν μέρος ἦν που τοῦ
        ζῳοτροφικοῦ γένους, ἀγελαίων μὴν ζῴων. ἦ γάρ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
      </p>

      <p>
        <b>Ξένος:</b> διῄρητο τοίνυν ἤδη καὶ τότε σύμπαν τὸ ζῷον τῷ τιθασῷ καὶ
        ἀγρίῳ. τὰ μὲν γὰρ ἔχοντα τιθασεύεσθαι φύσιν ἥμερα προσείρηται, τὰ δὲ μὴ
        'θέλοντα ἄγρια.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καλῶς.
        <br />
        <b>Ξένος:</b> ἣν δέ γε θηρεύομεν ἐπιστήμην, ἐν τοῖς ἡμέροις ἦν τε καὶ
        ἔστιν, ἐπὶ τοῖς ἀγελαίοις μὴν ζητητέα θρέμμασιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> μὴ τοίνυν διαιρώμεθα ὥσπερ τότε πρὸς ἅπαντα ἀποβλέψαντες,
        μηδὲ σπεύσαντες, ἵνα δὴ ταχὺ γενώμεθα
      </p>

      <p>
        πρὸς τῇ πολιτικῇ. πεποίηκε γὰρ ἡμᾶς καὶ νῦν παθεῖν τὸ κατὰ τὴν παροιμίαν
        πάθος.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῖον;
        <br />
        <b>Ξένος:</b> οὐχ ἡσύχους εὖ διαιροῦντας ἠνυκέναι βραδύτερον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ καλῶς γε, ὦ ξένε, πεποίηκε.
        <br />
        <b>Ξένος:</b> ταῦτ' ἔστω. πάλιν δ' οὖν ἐξ ἀρχῆς τὴν κοινοτροφικὴν
        πειρώμεθα διαιρεῖν: ἴσως γὰρ καὶ τοῦτο ὃ σὺ προθυμῇ διαπεραινόμενος ὁ
        λόγος αὐτός σοι κάλλιον μηνύσει. καί μοι φράζε.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῖον δή;
        <br />
        <b>Ξένος:</b> τόδε, εἴ τινων πολλάκις ἄρα διακήκοας: οὐ γὰρ δὴ
      </p>

      <p>
        προστυχής γε αὐτὸς οἶδ' ὅτι γέγονας ταῖς ἐν τῷ Νείλῳ τιθασείαις τῶν
        ἰχθύων καὶ τῶν ἐν ταῖς βασιλικαῖς λίμναις. ἐν μὲν γὰρ κρήναις τάχ' ἂν
        ἴσως εἴης ᾐσθημένος.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν καὶ ταῦτα τεθέαμαι κἀκεῖνα πολλῶν
        ἀκήκοα.
        <br />
        <b>Ξένος:</b> καὶ μὴν χηνοβωτίας γε καὶ γερανοβωτίας, εἰ καὶ μὴ
        πεπλάνησαι περὶ τὰ Θετταλικὰ πεδία, πέπυσαι γοῦν καὶ πιστεύεις εἶναι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
      </p>

      <p>
        <b>Ξένος:</b> τοῦδ' ἕνεκά τοι πάντα ἠρώτησα ταῦτα, διότι τῆς τῶν
        ἀγελαίων τροφῆς ἔστι μὲν ἔνυδρον, ἔστι δὲ καὶ ξηροβατικόν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔστι γὰρ οὖν.
        <br />
        <b>Ξένος:</b> ἆρ' οὖν καὶ σοὶ συνδοκεῖ ταύτῃ δεῖν διχάζειν τὴν
        κοινοτροφικὴν ἐπιστήμην, ἐφ' ἑκατέρῳ τούτων τὸ μέρος αὐτῆς ἐπινέμοντας
        ἑκάτερον, τὸ μὲν ἕτερον ὑγροτροφικὸν ὀνομάζοντας, τὸ δ' ἕτερον
        ξηροτροφικόν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔμοιγε.
        <br />
        <b>Ξένος:</b> καὶ μὴν καὶ τὸ βασιλικὸν οὕτως οὐ ζητήσομεν
      </p>

      <p>
        ὁποτέρας ἐστὶ τῆς τέχνης: δῆλον [δὴ] γὰρ παντί.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> πᾶς μὲν δὴ τό γε ξηροτροφικὸν τῆς ἀγελαιοτροφίας διέλοιτ'
        ἂν φῦλον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> τῷ πτηνῷ τε καὶ πεζῷ διορισάμενος.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθέστατα.
        <br />
        <b>Ξένος:</b> τί δέ; τὸ πολιτικὸν ἦ περὶ τὸ πεζὸν ζητητέον; ἢ οὐκ οἴει
        καὶ τὸν ἀφρονέστατον ὡς ἔπος εἰπεῖν δοξάζειν οὕτως;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔγωγε.
        <br />
        <b>Ξένος:</b> τὴν δὲ πεζονομικήν, καθάπερ ἄρτι τὸν ἀριθμόν, δεῖ
        τεμνομένην δίχα ἀποφαίνειν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> δῆλον.
      </p>

      <p>
        <b>Ξένος:</b> καὶ μὴν ἐφ' ὅ γε μέρος ὥρμηκεν ἡμῖν ὁ λόγος, ἐπ' ἐκεῖνο
        δύο τινὲ καθορᾶν ὁδὼ τεταμένα φαίνεται, τὴν μὲν θάττω, πρὸς μέγα μέρος
        σμικρὸν διαιρουμένην, τὴν δέ, ὅπερ ἐν τῷ πρόσθεν ἐλέγομεν ὅτι δεῖ
        μεσοτομεῖν ὡς μάλιστα, τοῦτ' ἔχουσαν μᾶλλον, μακροτέραν γε μήν. ἔξεστιν
        οὖν ὁποτέραν ἂν βουληθῶμεν, ταύτην πορευθῆναι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί δέ; ἀμφοτέρας ἀδύνατον;
        <br />
        <b>Ξένος:</b> ἅμα γ', ὦ θαυμαστέ: ἐν μέρει γε μὴν δῆλον ὅτι δυνατόν.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> ἐν μέρει τοίνυν ἔγωγε ἀμφοτέρας αἱροῦμαι.
        <br />
        <b>Ξένος:</b> ῥᾴδιον, ἐπειδὴ τὸ λοιπὸν βραχύ: κατ' ἀρχὰς μὴν καὶ
        μεσοῦσιν ἅμα τῆς πορείας χαλεπὸν ἂν ἦν ἡμῖν τὸ πρόσταγμα. νῦν δ', ἐπειδὴ
        δοκεῖ ταύτῃ, τὴν μακροτέραν πρότερον ἴωμεν: νεαλέστεροι γὰρ ὄντες ῥᾷον
        αὐτὴν πορευσόμεθα. τὴν δὲ δὴ διαίρεσιν ὅρα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγε.
        <br />
        <b>Ξένος:</b> τὰ πεζὰ ἡμῖν τῶν ἡμέρων, ὅσαπερ ἀγελαῖα, διῃρημένα ἐστὶ
        φύσει δίχα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τίνι;
        <br />
        <b>Ξένος:</b> τῷ τῶν μὲν τὴν γένεσιν ἄκερων εἶναι, τῶν δὲ κερασφόρον.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> φαίνεται.
        <br />
        <b>Ξένος:</b> τὴν δὴ πεζονομικὴν διελὼν ἀπόδος ἑκατέρῳ τῷ μέρει λόγῳ
        χρώμενος. ἂν γὰρ ὀνομάζειν αὐτὰ βουληθῇς, ἔσται σοι περιπεπλεγμένον
        μᾶλλον τοῦ δέοντος.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς οὖν χρὴ λέγειν;
        <br />
        <b>Ξένος:</b> ὧδε: τῆς πεζονομικῆς ἐπιστήμης δίχα διαιρεθείσης τὸ μόριον
        θάτερον ἐπὶ τῷ κερασφόρῳ μέρει τῷ τῆς ἀγέλης ἐπιτετάχθαι, τὸ δὲ ἕτερον
        ἐπὶ τῷ τῆς ἀκεράτου.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> ταῦτ' ἔστω ταύτῃ λεχθέντα: πάντως γὰρ ἱκανῶς
        δεδήλωται.
        <br />
        <b>Ξένος:</b> καὶ μὴν ὅ γε βασιλεὺς ἡμῖν αὖ καταφανὴς ὅτι κολοβὸν ἀγέλην
        τινὰ κεράτων νομεύει.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γὰρ οὐ δῆλος;
        <br />
        <b>Ξένος:</b> ταύτην τοίνυν καταθραύσαντες τὸ γιγνόμενον αὐτῷ πειρώμεθα
        ἀποδοῦναι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ γε.
        <br />
        <b>Ξένος:</b> πότερον οὖν βούλει τῷ σχιστῷ τε καὶ τῷ καλουμένῳ μώνυχι
        διαιρεῖν αὐτὴν ἢ τῇ κοινογονίᾳ τε καὶ ἰδιογονίᾳ; μανθάνεις γάρ που.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
      </p>

      <p>
        <b>Ξένος:</b> ὅτι τὸ μὲν τῶν ἵππων καὶ ὄνων πέφυκεν ἐξ ἀλλήλων γεννᾶν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> τὸ δέ γε λοιπὸν ἔτι τῆς λείας ἀγέλης τῶν ἡμέρων ἀμιγὲς
        γένει πρὸς ἄλληλα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> τί δ'; ὁ πολιτικὸς ἄρ' ἐπιμέλειαν ἔχειν φαίνεται πότερα
        κοινογενοῦς φύσεως ἤ τινος ἰδιογενοῦς;
        <br />
        <b>Νεώτερος Σωκράτης:</b> δῆλον ὅτι τῆς ἀμείκτου.
        <br />
        <b>Ξένος:</b> ταύτην δὴ δεῖ καθάπερ τὰ ἔμπροσθεν, ὡς ἔοικεν, ἡμᾶς δίχα
        διαστέλλειν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> δεῖ γὰρ οὖν.
      </p>

      <p>
        <b>Ξένος:</b> καὶ μὴν τό γε ζῷον, ὅσον ἥμερον καὶ ἀγελαῖον, σχεδὸν πλὴν
        γενοῖν δυοῖν πᾶν ἤδη κατακεκερμάτισται. τὸ γὰρ τῶν κυνῶν οὐκ ἐπάξιον
        καταριθμεῖν γένος ὡς ἐν ἀγελαίοις θρέμμασιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐ γὰρ οὖν. ἀλλὰ τίνι δὴ τὼ δύο διαιροῦμεν;
        <br />
        <b>Ξένος:</b> ὧιπερ καὶ δίκαιόν γε Θεαίτητόν τε καὶ σὲ διανέμειν, ἐπειδὴ
        καὶ γεωμετρίας ἅπτεσθον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τῷ;
        <br />
        <b>Ξένος:</b> τῇ διαμέτρῳ δήπου καὶ πάλιν τῇ τῆς διαμέτρου διαμέτρῳ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς εἶπες;
      </p>

      <p>
        <b>Ξένος:</b> ἡ φύσις, ἣν τὸ γένος ἡμῶν τῶν ἀνθρώπων κέκτηται, μῶν ἄλλως
        πως εἰς τὴν πορείαν πέφυκεν ἢ καθάπερ ἡ διάμετρος ἡ δυνάμει δίπους;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκ ἄλλως.
        <br />
        <b>Ξένος:</b> καὶ μὴν ἥ γε τοῦ λοιποῦ γένους πάλιν ἐστὶ κατὰ δύναμιν αὖ
        τῆς ἡμετέρας δυνάμεως διάμετρος, εἴπερ δυοῖν γέ ἐστι ποδοῖν δὶς
        πεφυκυῖα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὐκ ἔστι; καὶ δὴ καὶ σχεδὸν ὃ βούλει
        δηλοῦν μανθάνω.
        <br />
        <b>Ξένος:</b> πρὸς δὴ τούτοις ἕτερον αὖ τι τῶν πρὸς γέλωτα
      </p>

      <p>
        εὐδοκιμησάντων ἄν, ὦ Σώκρατες, ἆρα καθορῶμεν ἡμῖν γεγονὸς ἐν τοῖς
        διῃρημένοις;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> τἀνθρώπινον ἡμῶν ἅμα γένος συνειληχὸς καὶ συνδεδραμηκὸς
        γένει τῷ τῶν ὄντων γενναιοτάτῳ καὶ ἅμα εὐχερεστάτῳ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καθορῶ καὶ μάλ' ἀτόπως συμβαῖνον.
        <br />
        <b>Ξένος:</b> τί δ'; οὐκ εἰκὸς ὕστατα ἀφικνεῖσθαι τὰ βραδύτατα;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί, τοῦτό γε.
        <br />
        <b>Ξένος:</b> τόδε δὲ οὐκ ἐννοοῦμεν, ὡς ἔτι γελοιότερος ὁ βασιλεὺς
        φαίνεται μετὰ τῆς ἀγέλης συνδιαθέων καὶ σύνδρομα
      </p>

      <p>
        πεπορευμένος τῷ τῶν ἀνδρῶν αὖ πρὸς τὸν εὐχερῆ βίον ἄριστα γεγυμνασμένῳ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> παντάπασι μὲν οὖν.
        <br />
        <b>Ξένος:</b> νῦν γάρ, ὦ Σώκρατες, ἐκεῖνό ἐστι καταφανὲς μᾶλλον τὸ ῥηθὲν
        τότ' ἐν τῇ περὶ τὸν σοφιστὴν ζητήσει.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> ὅτι τῇ τοιᾷδε μεθόδῳ τῶν λόγων οὔτε σεμνοτέρου μᾶλλον
        ἐμέλησεν ἢ μή, τόν τε σμικρότερον οὐδὲν ἠτίμακε πρὸ τοῦ μείζονος, ἀεὶ δὲ
        καθ' αὑτὴν περαίνει τἀληθέστατον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔοικεν.
        <br />
        <b>Ξένος:</b> οὐκοῦν μετὰ τοῦτο, ἵνα μή με φθῇς ἐρωτήσας τὴν
      </p>

      <p>
        βραχυτέραν ὁδὸν ἥτις τότε ἦν ἐπὶ τὸν τοῦ βασιλέως ὅρον, αὐτός σοι
        πρότερον ἔλθω;
        <br />
        <b>Νεώτερος Σωκράτης:</b> σφόδρα γε.
        <br />
        <b>Ξένος:</b> λέγω δὴ δεῖν τότε εὐθὺς τὸ πεζὸν τῷ δίποδι πρὸς τὸ
        τετράπουν γένος διανεῖμαι, κατιδόντα δὲ τἀνθρώπινον ἔτι μόνῳ τῷ πτηνῷ
        συνειληχὸς τὴν δίποδα ἀγέλην πάλιν τῷ ψιλῷ καὶ τῷ πτεροφυεῖ τέμνειν,
        τμηθείσης δὲ αὐτῆς καὶ τότ' ἤδη τῆς ἀνθρωπονομικῆς δηλωθείσης τέχνης,
        φέροντα τὸν πολιτικὸν καὶ βασιλικὸν οἷον ἡνίοχον εἰς αὐτὴν ἐνστήσαντα,
        παραδοῦναι τὰς τῆς πόλεως ἡνίας ὡς οἰκείας καὶ αὐτῷ ταύτης οὔσης τῆς
        ἐπιστήμης.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> καλῶς καὶ καθαπερεὶ χρέος ἀπέδωκάς μοι τὸν
        λόγον, προσθεὶς τὴν ἐκτροπὴν οἷον τόκον καὶ ἀναπληρώσας αὐτόν.
        <br />
        <b>Ξένος:</b> φέρε δὴ καὶ συνείρωμεν ἐπανελθόντες ἐπὶ τὴν ἀρχὴν μέχρι
        τῆς τελευτῆς τὸν λόγον τοῦ ὀνόματος τῆς τοῦ πολιτικοῦ τέχνης.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> τῆς γνωστικῆς τοίνυν ἐπιστήμης ἡμῖν ἦν κατ' ἀρχὰς μέρος
        ἐπιτακτικόν: τούτου δὲ ἀπεικασθὲν τὸ μόριον αὐτεπιτακτικὸν
      </p>

      <p>
        ἐρρήθη. ζῳοτροφικὴ δὲ πάλιν αὐτεπιτακτικῆς οὐ τὸ σμικρότατον τῶν γενῶν
        ἀπεσχίζετο: καὶ ζῳοτροφικῆς εἶδος ἀγελαιοτροφικόν, ἀγελαιοτροφικοῦ δ' αὖ
        πεζονομικόν: τοῦ δὲ πεζονομικοῦ μάλιστα ἀπετέμνετο τέχνη τῆς ἀκεράτου
        φύσεως θρεπτική. ταύτης δ' αὖ τὸ μέρος οὐκ ἔλαττον τριπλοῦν συμπλέκειν
        ἀναγκαῖον, ἂν εἰς ἕν τις αὐτὸ ὄνομα συναγαγεῖν βουληθῇ, γενέσεως
        ἀμείκτου νομευτικὴν ἐπιστήμην προσαγορεύων.
      </p>

      <p>
        τὸ δ' ἀπὸ τούτου τμῆμα, ἐπὶ ποίμνῃ δίποδι μέρος ἀνθρωπονομικὸν ἔτι
        λειφθὲν μόνον, τοῦτ' αὐτό ἐστιν ἤδη τὸ ζητηθέν, ἅμα βασιλικὸν ταὐτὸν
        κληθὲν καὶ πολιτικόν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> παντάπασι μὲν οὖν.
        <br />
        <b>Ξένος:</b> ἆρά γ', ὦ Σώκρατες, ἀληθῶς ἡμῖν τοῦτο καθάπερ σὺ νῦν
        εἴρηκας οὕτως ἐστὶ καὶ πεπραγμένον;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον δή;
        <br />
        <b>Ξένος:</b> τὸ παντάπασιν ἱκανῶς εἰρῆσθαι τὸ προτεθέν; ἢ τοῦτ' αὐτὸ
        καὶ μάλιστα ἡ ζήτησις ἐλλείπει, τὸ τὸν λόγον
      </p>

      <p>
        εἰρῆσθαι μέν πως, οὐ μὴν παντάπασί γε τελέως ἀπειργάσθαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς εἶπες;
        <br />
        <b>Ξένος:</b> ἐγὼ νῷν πειράσομαι τοῦτ' αὐτὸ ὃ διανοοῦμαι νῦν ἔτι μᾶλλον
        δηλῶσαι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγοις ἄν.
        <br />
        <b>Ξένος:</b> οὐκοῦν τῶν νομευτικῶν ἡμῖν πολλῶν φανεισῶν ἄρτι τεχνῶν μία
        τις ἦν ἡ πολιτικὴ καὶ μιᾶς τινος ἀγέλης ἐπιμέλεια;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> ταύτην δέ γε διώριζεν ὁ λόγος οὐχ ἵππων εἶναι τροφὸν οὐδ'
        ἄλλων θηρίων, ἀλλ' ἀνθρώπων κοινοτροφικὴν ἐπιστήμην.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὕτως.
      </p>

      <p>
        <b>Ξένος:</b> τὸ δὴ τῶν νομέων πάντων διάφορον καὶ τὸ τῶν βασιλέων
        θεασώμεθα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> εἴ τις τῶν ἄλλων τῳ, τέχνης ἄλλης ὄνομα ἔχων, κοινῇ τῆς
        ἀγέλης σύντροφος εἶναί φησι καὶ προσποιεῖται.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς φῄς;
        <br />
        <b>Ξένος:</b> οἷον οἱ ἔμποροι καὶ γεωργοὶ καὶ σιτουργοὶ πάντες, καὶ πρὸς
        τούτοις γυμνασταὶ καὶ τὸ τῶν ἰατρῶν γένος, οἶσθ' ὅτι τοῖς περὶ τὰ
        ἀνθρώπινα νομεῦσιν, οὓς πολιτικοὺς ἐκαλέσαμεν,
      </p>

      <p>
        παντάπασι τῷ λόγῳ διαμάχοιντ' ἂν οὗτοι σύμπαντες, ὡς σφεῖς τῆς τροφῆς
        ἐπιμελοῦνται τῆς ἀνθρωπίνης, οὐ μόνον ἀγελαίων ἀνθρώπων ἀλλὰ καὶ τῆς τῶν
        ἀρχόντων αὐτῶν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκοῦν ὀρθῶς ἂν λέγοιεν;
        <br />
        <b>Ξένος:</b> ἴσως. καὶ τοῦτο μὲν ἐπισκεψόμεθα, τόδε δὲ ἴσμεν, ὅτι
        βουκόλῳ γε οὐδεὶς ἀμφισβητήσει περὶ τούτων οὐδενός, ἀλλ' αὐτὸς τῆς
        ἀγέλης τροφὸς ὁ βουφορβός, αὐτὸς ἰατρός, αὐτὸς οἷον νυμφευτὴς καὶ περὶ
        τοὺς τῶν γιγνομένων τόκους
      </p>

      <p>
        καὶ λοχείας μόνος ἐπιστήμων τῆς μαιευτικῆς. ἔτι τοίνυν παιδιᾶς καὶ
        μουσικῆς ἐφ' ὅσον αὐτοῦ τὰ θρέμματα φύσει μετείληφεν, οὐκ ἄλλος κρείττων
        παραμυθεῖσθαι καὶ κηλῶν πραύ+νειν, μετά τε ὀργάνων καὶ ψιλῷ τῷ στόματι
        τὴν τῆς αὑτοῦ ποίμνης ἄριστα μεταχειριζόμενος μουσικήν. καὶ δὴ καὶ τῶν
        ἄλλων πέρι νομέων ὁ αὐτὸς τρόπος. ἦ γάρ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθότατα.
        <br />
        <b>Ξένος:</b> πῶς οὖν ἡμῖν ὁ λόγος ὀρθὸς φανεῖται καὶ ἀκέραιος
      </p>

      <p>
        ὁ περὶ τοῦ βασιλέως, ὅταν αὐτὸν νομέα καὶ τροφὸν ἀγέλης ἀνθρωπίνης θῶμεν
        μόνον ἐκκρίνοντες μυρίων ἄλλων ἀμφισβητούντων;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐδαμῶς.
        <br />
        <b>Ξένος:</b> οὐκοῦν ὀρθῶς ὀλίγον ἔμπροσθεν ἐφοβήθημεν ὑποπτεύσαντες μὴ
        λέγοντες μέν τι τυγχάνοιμεν σχῆμα βασιλικόν, οὐ μὴν ἀπειργασμένοι γε
        εἶμέν πω δι' ἀκριβείας τὸν πολιτικόν, ἕως ἂν τοὺς περικεχυμένους αὐτῷ
        καὶ τῆς συννομῆς αὐτῷ ἀντιποιουμένους περιελόντες καὶ χωρίσαντες ἀπ'
        ἐκείνων καθαρὸν μόνον αὐτὸν ἀποφήνωμεν;
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> ὀρθότατα μὲν οὖν.
        <br />
        <b>Ξένος:</b> τοῦτο τοίνυν, ὦ Σώκρατες, ἡμῖν ποιητέον, εἰ μὴ μέλλομεν
        ἐπὶ τῷ τέλει καταισχῦναι τὸν λόγον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀλλὰ μὴν οὐδαμῶς τοῦτό γε δραστέον.
        <br />
        <b>Ξένος:</b> πάλιν τοίνυν ἐξ ἄλλης ἀρχῆς δεῖ καθ' ἑτέραν ὁδὸν
        πορευθῆναί τινα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποίαν δή;
        <br />
        <b>Ξένος:</b> σχεδὸν παιδιὰν ἐγκερασαμένους: συχνῷ γὰρ μέρει δεῖ μεγάλου
        μύθου προσχρήσασθαι, καὶ τὸ λοιπὸν δή, καθάπερ
      </p>

      <p>
        ἐν τοῖς πρόσθεν, μέρος ἀεὶ μέρους ἀφαιρουμένους ἐπ' ἄκρον ἀφικνεῖσθαι τὸ
        ζητούμενον. οὐκοῦν χρή;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> ἀλλὰ δὴ τῷ μύθῳ μου πάνυ πρόσεχε τὸν νοῦν, καθάπερ οἱ
        παῖδες: πάντως οὐ πολλὰ ἐκφεύγεις παιδιὰς ἔτη.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγοις ἄν.
        <br />
        <b>Ξένος:</b> ἦν τοίνυν καὶ ἔτι ἔσται τῶν πάλαι λεχθέντων πολλά τε ἄλλα
        καὶ δὴ καὶ τὸ περὶ τὴν Ἀτρέως τε καὶ Θυέστου λεχθεῖσαν ἔριν φάσμα.
        ἀκήκοας γάρ που καὶ ἀπομνημονεύεις ὅ φασι γενέσθαι τότε.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ περὶ τῆς χρυσῆς ἀρνὸς ἴσως σημεῖον φράζεις.
      </p>

      <p>
        <b>Ξένος:</b> οὐδαμῶς, ἀλλὰ τὸ περὶ τῆς μεταβολῆς δύσεώς τε καὶ ἀνατολῆς
        ἡλίου καὶ τῶν ἄλλων ἄστρων, ὡς ἄρα ὅθεν μὲν ἀνατέλλει νῦν εἰς τοῦτον
        τότε τὸν τόπον ἐδύετο, ἀνέτελλε δ' ἐκ τοῦ ἐναντίου, τότε δὲ δὴ
        μαρτυρήσας ἄρα ὁ θεὸς Ἀτρεῖ μετέβαλεν αὐτὸ ἐπὶ τὸ νῦν σχῆμα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγεται γὰρ οὖν δὴ καὶ τοῦτο.
        <br />
        <b>Ξένος:</b> καὶ μὴν αὖ καὶ τήν γε βασιλείαν ἣν ἦρξε Κρόνος πολλῶν
        ἀκηκόαμεν.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> πλείστων μὲν οὖν.
        <br />
        <b>Ξένος:</b> τί δέ; τὸ τοὺς ἔμπροσθεν φύεσθαι γηγενεῖς καὶ μὴ ἐξ
        ἀλλήλων γεννᾶσθαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ τοῦτο ἓν τῶν πάλαι λεχθέντων.
        <br />
        <b>Ξένος:</b> ταῦτα τοίνυν ἔστι μὲν σύμπαντα ἐκ ταὐτοῦ πάθους, καὶ πρὸς
        τούτοις ἕτερα μυρία καὶ τούτων ἔτι θαυμαστότερα, διὰ δὲ χρόνου πλῆθος τὰ
        μὲν αὐτῶν ἀπέσβηκε, τὰ δὲ διεσπαρμένα εἴρηται χωρὶς ἕκαστα ἀπ' ἀλλήλων.
        ὃ δ' ἐστὶν πᾶσι
      </p>

      <p>
        τούτοις αἴτιον τὸ πάθος οὐδεὶς εἴρηκεν, νῦν δὲ δὴ λεκτέον: εἰς γὰρ τὴν
        τοῦ βασιλέως ἀπόδειξιν πρέψει ῥηθέν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κάλλιστ' εἶπες, καὶ λέγε μηδὲν ἐλλείπων.
        <br />
        <b>Ξένος:</b> ἀκούοις ἄν. τὸ γὰρ πᾶν τόδε τοτὲ μὲν αὐτὸς ὁ θεὸς
        συμποδηγεῖ πορευόμενον καὶ συγκυκλεῖ, τοτὲ δὲ ἀνῆκεν, ὅταν αἱ περίοδοι
        τοῦ προσήκοντος αὐτῷ μέτρον εἰλήφωσιν ἤδη χρόνου, τὸ δὲ πάλιν αὐτόματον
        εἰς τἀναντία περιάγεται,
      </p>

      <p>
        ζῷον ὂν καὶ φρόνησιν εἰληχὸς ἐκ τοῦ συναρμόσαντος αὐτὸ κατ' ἀρχάς. τοῦτο
        δὲ αὐτῷ τὸ ἀνάπαλιν ἰέναι διὰ τόδ' ἐξ ἀνάγκης ἔμφυτον γέγονε.
        <br />
        <b>Νεώτερος Σωκράτης:</b> διὰ τὸ ποῖον δή;
        <br />
        <b>Ξένος:</b> τὸ κατὰ ταὐτὰ καὶ ὡσαύτως ἔχειν ἀεὶ καὶ ταὐτὸν εἶναι τοῖς
        πάντων θειοτάτοις προσήκει μόνοις, σώματος δὲ φύσις οὐ ταύτης τῆς
        τάξεως. ὃν δὲ οὐρανὸν καὶ κόσμον ἐπωνομάκαμεν, πολλῶν μὲν καὶ μακαρίων
        παρὰ τοῦ γεννήσαντος μετείληφεν, ἀτὰρ οὖν δὴ κεκοινώνηκέ γε
      </p>

      <p>
        καὶ σώματος: ὅθεν αὐτῷ μεταβολῆς ἀμοίρῳ γίγνεσθαι διὰ παντὸς ἀδύνατον,
        κατὰ δύναμίν γε μὴν ὅτι μάλιστα ἐν τῷ αὐτῷ κατὰ ταὐτὰ μίαν φορὰν
        κινεῖται: διὸ τὴν ἀνακύκλησιν εἴληχεν, ὅτι σμικροτάτην τῆς αὑτοῦ
        κινήσεως παράλλαξιν. αὐτὸ δὲ ἑαυτὸ στρέφειν ἀεὶ σχεδὸν οὐδενὶ δυνατὸν
        πλὴν τῷ τῶν κινουμένων αὖ πάντων ἡγουμένῳ: κινεῖν δὲ τούτῳ τοτὲ μὲν
        ἄλλως, αὖθις δὲ ἐναντίως οὐ θέμις. ἐκ πάντων δὴ τούτων τὸν κόσμον μήτε
        αὐτὸν χρὴ φάναι στρέφειν ἑαυτὸν ἀεί, μήτ' αὖ ὅλον ἀεὶ ὑπὸ θεοῦ
        στρέφεσθαι διττὰς καὶ ἐνανίας
      </p>

      <p>
        περιαγωγάς, μήτ' αὖ δύο τινὲ θεὼ φρονοῦντε ἑαυτοῖς ἐναντία στρέφειν
        αὐτόν, ἀλλ' ὅπερ ἄρτι ἐρρήθη καὶ μόνον λοιπόν, τοτὲ μὲν ὑπ' ἄλλης
        συμποδηγεῖσθαι θείας αἰτίας, τὸ ζῆν πάλιν ἐπικτώμενον καὶ λαμβάνοντα
        ἀθανασίαν ἐπισκευαστὴν παρὰ τοῦ δημιουργοῦ, τοτὲ δ' ὅταν ἀνεθῇ, δι'
        ἑαυτοῦ αὐτὸν ἰέναι, κατὰ καιρὸν ἀφεθέντα τοιοῦτον, ὥστε ἀνάπαλιν
        πορεύεσθαι πολλὰς περιόδων μυριάδας διὰ δὴ τὸ μέγιστον ὂν καὶ
        ἰσορροπώτατον ἐπὶ μικροτάτου βαῖνον ποδὸς ἰέναι.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> φαίνεται γοῦν δὴ καὶ μάλα εἰκότως εἰρῆσθαι
        πάνθ' ὅσα διελήλυθας.
        <br />
        <b>Ξένος:</b> λογισάμενοι δὴ συννοήσωμεν τὸ πάθος ἐκ τῶν νῦν λεχθέντων,
        ὃ πάντων ἔφαμεν εἶναι τῶν θαυμαστῶν αἴτιον. ἔστι γὰρ οὖν δὴ τοῦτ' αὐτό.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> τὸ τὴν τοῦ παντὸς φορὰν τοτὲ μὲν ἐφ' ἃ νῦν κυκλεῖται
        φέρεσθαι, τοτὲ δ' ἐπὶ τἀναντία.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δή;
        <br />
        <b>Ξένος:</b> ταύτην τὴν μεταβολὴν ἡγεῖσθαι δεῖ τῶν περὶ τὸν
      </p>

      <p>
        οὐρανὸν γιγνομένων τροπῶν πασῶν εἶναι μεγίστην καὶ τελεωτάτην τροπήν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔοικε γοῦν.
        <br />
        <b>Ξένος:</b> μεγίστας τοίνυν καὶ μεταβολὰς χρὴ νομίζειν γίγνεσθαι τότε
        τοῖς ἐντὸς ἡμῖν οἰκοῦσιν αὐτοῦ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ τοῦτο εἰκός.
        <br />
        <b>Ξένος:</b> μεταβολὰς δὲ μεγάλας καὶ πολλὰς καὶ παντοίας συμφερομένας
        ἆρ' οὐκ ἴσμεν τὴν τῶν ζῴων φύσιν ὅτι χαλεπῶς ἀνέχεται;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> φθοραὶ τοίνυν ἐξ ἀνάγκης τότε μέγισται συμβαίνουσι τῶν τε
        ἄλλων ζῴων, καὶ δὴ καὶ τὸ τῶν ἀνθρώπων
      </p>

      <p>
        γένος ὀλίγον τι περιλείπεται: περὶ δὲ τούτους ἄλλα τε παθήματα πολλὰ καὶ
        θαυμαστὰ καὶ καινὰ συμπίπτει, μέγιστον δὲ τόδε καὶ συνεπόμενον τῇ τοῦ
        παντὸς ἀνειλίξει τότε, ὅταν ἡ τῆς νῦν καθεστηκυίας ἐναντία γίγνηται
        τροπή.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> ἣν ἡλικίαν ἕκαστον εἶχε τῶν ζῴων, αὕτη πρῶτον μὲν ἔστη
        πάντων, καὶ ἐπαύσατο πᾶν ὅσον ἦν θνητὸν ἐπὶ τὸ γεραίτερον ἰδεῖν
        πορευόμενον, μεταβάλλον δὲ πάλιν ἐπὶ
      </p>

      <p>
        τοὐναντίον οἷον νεώτερον καὶ ἁπαλώτερον ἐφύετο: καὶ τῶν μὲν πρεσβυτέρων
        αἱ λευκαὶ τρίχες ἐμελαίνοντο, τῶν δ' αὖ γενειώντων αἱ παρειαὶ
        λεαινόμεναι πάλιν ἐπὶ τὴν παρελθοῦσαν ὥραν ἕκαστον καθίστασαν, τῶν δὲ
        ἡβώντων τὰ σώματα λεαινόμενα καὶ σμικρότερα καθ' ἡμέραν καὶ νύκτα
        ἑκάστην γιγνόμενα πάλιν εἰς τὴν τοῦ νεογενοῦς παιδὸς φύσιν ἀπῄει, κατά
        τε τὴν ψυχὴν καὶ κατὰ τὸ σῶμα ἀφομοιούμενα: τὸ δ' ἐντεῦθεν ἤδη
        μαραινόμενα κομιδῇ τὸ πάμπαν ἐξηφανίζετο. τῶν δ' αὖ βιαίως τελευτώντων
        ἐν τῷ τότε χρόνῳ τὸ τοῦ νεκροῦ σῶμα τὰ αὐτὰ ταῦτα πάσχον παθήματα διὰ
      </p>

      <p>
        τάχους ἄδηλον ἐν ὀλίγαις ἡμέραις διεφθείρετο.
        <br />
        <b>Νεώτερος Σωκράτης:</b> γένεσις δὲ δὴ τίς τότ' ἦν, ὦ ξένε, ζῴων; καὶ
        τίνα τρόπον ἐξ ἀλλήλων ἐγεννῶντο;
        <br />
        <b>Ξένος:</b> δῆλον, ὦ Σώκρατες, ὅτι τὸ μὲν ἐξ ἀλλήλων οὐκ ἦν ἐν τῇ τότε
        φύσει γεννώμενον, τὸ δὲ γηγενὲς εἶναί ποτε γένος λεχθὲν τοῦτ' ἦν τὸ κατ'
        ἐκεῖνον τὸν χρόνον ἐκ γῆς πάλιν ἀναστρεφόμενον, ἀπεμνημονεύετο δὲ ὑπὸ
        τῶν ἡμετέρων προγόνων τῶν πρώτων, οἳ τελευτώσῃ μὲν τῇ προτέρᾳ
      </p>

      <p>
        περιφορᾷ τὸν ἑξῆς χρόνον ἐγειτόνουν, τῆσδε δὲ κατ' ἀρχὰς ἐφύοντο: τούτων
        γὰρ οὗτοι κήρυκες ἐγένονθ' ἡμῖν τῶν λόγων, οἳ νῦν ὑπὸ πολλῶν οὐκ ὀρθῶς
        ἀπιστοῦνται. τὸ γὰρ ἐντεῦθεν οἶμαι χρὴ συννοεῖν. ἑπόμενον γάρ ἐστι τῷ
        τοὺς πρεσβύτας ἐπὶ τὴν τοῦ παιδὸς ἰέναι φύσιν, ἐκ τῶν τετελευτηκότων αὖ,
        κειμένων δὲ ἐν γῇ, πάλιν ἐκεῖ συνισταμένους καὶ ἀναβιωσκομένους, ἕπεσθαι
        τῇ τροπῇ συνανακυκλουμένης εἰς τἀναντία τῆς γενέσεως, καὶ γηγενεῖς δὴ
        κατὰ τοῦτον τὸν
      </p>

      <p>
        λόγον ἐξ ἀνάγκης φυομένους, οὕτως ἔχειν τοὔνομα καὶ τὸν λόγον, ὅσους μὴ
        θεὸς αὐτῶν εἰς ἄλλην μοῖραν ἐκόμισεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κομιδῇ μὲν οὖν τοῦτό γε ἕπεται τοῖς ἔμπροσθεν.
        ἀλλὰ δὴ τὸν βίον ὃν ἐπὶ τῆς Κρόνου φῂς εἶναι δυνάμεως, πότερον ἐν
        ἐκείναις ἦν ταῖς τροπαῖς ἢ ἐν ταῖσδε; τὴν μὲν γὰρ τῶν ἄστρων τε καὶ
        ἡλίου μεταβολὴν δῆλον ὡς ἐν ἑκατέραις συμπίπτει ταῖς τροπαῖς γίγνεσθαι.
        <br />
        <b>Ξένος:</b> καλῶς τῷ λόγῳ συμπαρηκολούθηκας. ὃ δ' ἤρου
      </p>

      <p>
        περὶ τοῦ πάντα αὐτόματα γίγνεσθαι τοῖς ἀνθρώποις, ἥκιστα τῆς νῦν ἐστι
        καθεστηκυίας φορᾶς, ἀλλ' ἦν καὶ τοῦτο τῆς ἔμπροσθεν. τότε γὰρ αὐτῆς
        πρῶτον τῆς κυκλήσεως ἦρχεν ἐπιμελούμενος ὅλης ὁ θεός, ὣς δ' αὖ κατὰ
        τόπους ταὐτὸν τοῦτο, ὑπὸ θεῶν ἀρχόντων πάντ' ἦν τὰ τοῦ κόσμου μέρη
        διειλημμένα: καὶ δὴ καὶ τὰ ζῷα κατὰ γένη καὶ ἀγέλας οἷον νομῆς θεῖοι
        διειλήφεσαν δαίμονες, αὐτάρκης εἰς πάντα ἕκαστος ἑκάστοις
      </p>

      <p>
        ὢν οἷς αὐτὸς ἔνεμεν, ὥστε οὔτ' ἄγριον ἦν οὐδὲν οὔτε ἀλλήλων ἐδωδαί,
        πόλεμός τε οὐκ ἐνῆν οὐδὲ στάσις τὸ παράπαν: ἄλλα θ' ὅσα τῆς τοιαύτης
        ἐστὶ κατακοσμήσεως ἑπόμενα, μυρία ἂν εἴη λέγειν. τὸ δ' οὖν τῶν ἀνθρώπων
        λεχθὲν αὐτομάτου πέρι βίου διὰ τὸ τοιόνδε εἴρηται. θεὸς ἔνεμεν αὐτοὺς
        αὐτὸς ἐπιστατῶν, καθάπερ νῦν ἄνθρωποι, ζῷον ὂν ἕτερον θειότερον, ἄλλα
        γένη φαυλότερα αὑτῶν νομεύουσι: νέμοντος δὲ ἐκείνου πολιτεῖαί τε οὐκ
        ἦσαν οὐδὲ κτήσεις
      </p>

      <p>
        γυναικῶν καὶ παίδων: ἐκ γῆς γὰρ ἀνεβιώσκοντο πάντες, οὐδὲν μεμνημένοι
        τῶν πρόσθεν: ἀλλὰ τὰ μὲν τοιαῦτα ἀπῆν πάντα, καρποὺς δὲ ἀφθόνους εἶχον
        ἀπό τε δένδρων καὶ πολλῆς ὕλης ἄλλης, οὐχ ὑπὸ γεωργίας φυομένους, ἀλλ'
        αὐτομάτης ἀναδιδούσης τῆς γῆς. γυμνοὶ δὲ καὶ ἄστρωτοι θυραυλοῦντες τὰ
        πολλὰ ἐνέμοντο: τὸ γὰρ τῶν ὡρῶν αὐτοῖς ἄλυπον ἐκέκρατο, μαλακὰς δὲ εὐνὰς
        εἶχον ἀναφυομένης ἐκ
      </p>

      <p>
        γῆς πόας ἀφθόνου. τὸν δὴ βίον, ὦ Σώκρατες, ἀκούεις μὲν τὸν τῶν ἐπὶ
        Κρόνου: τόνδε δ' ὃν λόγος ἐπὶ Διὸς εἶναι, τὸν νυνί, παρὼν αὐτὸς ᾔσθησαι:
        κρῖναι δ' αὐτοῖν τὸν εὐδαιμονέστερον ἆρ' ἂν δύναιό τε καὶ ἐθελήσειας;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐδαμῶς.
        <br />
        <b>Ξένος:</b> βούλει δῆτα ἐγώ σοι τρόπον τινὰ διακρίνω;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> εἰ μὲν τοίνυν οἱ τρόφιμοι τοῦ Κρόνου, παρούσης αὐτοῖς οὕτω
        πολλῆς σχολῆς καὶ δυνάμεως πρὸς τὸ μὴ μόνον ἀνθρώποις ἀλλὰ καὶ θηρίοις
        διὰ λόγων δύνασθαι συγγίγνεσθαι,
      </p>

      <p>
        κατεχρῶντο τούτοις σύμπασιν ἐπὶ φιλοσοφίαν, μετά τε θηρίων καὶ μετ'
        ἀλλήλων ὁμιλοῦντες, καὶ πυνθανόμενοι παρὰ πάσης φύσεως εἴ τινά τις ἰδίαν
        δύναμιν ἔχουσα ᾔσθετό τι διάφορον τῶν ἄλλων εἰς συναγυρμὸν φρονήσεως,
        εὔκριτον ὅτι τῶν νῦν οἱ τότε μυρίῳ πρὸς εὐδαιμονίαν διέφερον: εἰ δ'
        ἐμπιμπλάμενοι σίτων ἅδην καὶ ποτῶν διελέγοντο πρὸς ἀλλήλους καὶ τὰ θηρία
        [μύθουσ] οἷα δὴ καὶ τὰ νῦν περὶ αὐτῶν
      </p>

      <p>
        λέγονται, καὶ τοῦτο, ὥς γε κατὰ τὴν ἐμὴν δόξαν ἀποφήνασθαι, καὶ μάλ'
        εὔκριτον. ὅμως δ' οὖν ταῦτα μὲν ἀφῶμεν, ἕως ἂν ἡμῖν μηνυτής τις ἱκανὸς
        φανῇ, ποτέρως οἱ τότε τὰς ἐπιθυμίας εἶχον περί τε ἐπιστημῶν καὶ τῆς τῶν
        λόγων χρείας: οὗ δ' ἕνεκα τὸν μῦθον ἠγείραμεν, τοῦτο λεκτέον, ἵνα τὸ
        μετὰ τοῦτο εἰς τὸ πρόσθεν περαίνωμεν. ἐπειδὴ γὰρ πάντων τούτων χρόνος
        ἐτελεώθη καὶ μεταβολὴν ἔδει γίγνεσθαι καὶ
      </p>

      <p>
        δὴ καὶ τὸ γήινον ἤδη πᾶν ἀνήλωτο γένος, πάσας ἑκάστης τῆς ψυχῆς τὰς
        γενέσεις ἀποδεδωκυίας, ὅσα ἦν ἑκάστῃ προσταχθὲν τοσαῦτα εἰς γῆν σπέρματα
        πεσούσης, τότε δὴ τοῦ παντὸς ὁ μὲν κυβερνήτης, οἷον πηδαλίων οἴακος
        ἀφέμενος, εἰς τὴν αὑτοῦ περιωπὴν ἀπέστη, τὸν δὲ δὴ κόσμον πάλιν
        ἀνέστρεφεν εἱμαρμένη τε καὶ σύμφυτος ἐπιθυμία. πάντες οὖν οἱ κατὰ τοὺς
        τόπους συνάρχοντες τῷ μεγίστῳ δαίμονι θεοί, γνόντες ἤδη τὸ γιγνόμενον,
        ἀφίεσαν αὖ τὰ μέρη τοῦ
      </p>

      <p>
        κόσμου τῆς αὑτῶν ἐπιμελείας: ὁ δὲ μεταστρεφόμενος καὶ συμβάλλων, ἀρχῆς
        τε καὶ τελευτῆς ἐναντίαν ὁρμὴν ὁρμηθείς, σεισμὸν πολὺν ἐν ἑαυτῷ ποιῶν
        ἄλλην αὖ φθορὰν ζῴων παντοίων ἀπηργάσατο. μετὰ δὲ ταῦτα προελθόντος
        ἱκανοῦ χρόνου, θορύβων τε καὶ ταραχῆς ἤδη παυόμενος καὶ τῶν σεισμῶν
        γαλήνης ἐπιλαβόμενος εἴς τε τὸν εἰωθότα δρόμον τὸν ἑαυτοῦ
        κατακοσμούμενος ᾔει, ἐπιμέλειαν καὶ κράτος ἔχων
      </p>

      <p>
        αὐτὸς τῶν ἐν αὑτῷ τε καὶ ἑαυτοῦ, τὴν τοῦ δημιουργοῦ καὶ πατρὸς
        ἀπομνημονεύων διδαχὴν εἰς δύναμιν. κατ' ἀρχὰς μὲν οὖν ἀκριβέστερον
        ἀπετέλει, τελευτῶν δὲ ἀμβλύτερον: τούτων δὲ αὐτῷ τὸ σωματοειδὲς τῆς
        συγκράσεως αἴτιον, τὸ τῆς πάλαι ποτὲ φύσεως σύντροφον, ὅτι πολλῆς ἦν
        μετέχον ἀταξίας πρὶν εἰς τὸν νῦν κόσμον ἀφικέσθαι. παρὰ μὲν γὰρ τοῦ
        συνθέντος πάντα καλὰ κέκτηται: παρὰ δὲ τῆς ἔμπροσθεν
      </p>

      <p>
        ἕξεως, ὅσα χαλεπὰ καὶ ἄδικα ἐν οὐρανῷ γίγνεται, ταῦτα ἐξ ἐκείνης αὐτός
        τε ἔχει καὶ τοῖς ζῴοις ἐναπεργάζεται. μετὰ μὲν οὖν τοῦ κυβερνήτου τὰ ζῷα
        τρέφων ἐν αὑτῷ σμικρὰ μὲν φλαῦρα, μεγάλα δὲ ἐνέτικτεν ἀγαθά: χωριζόμενος
        δὲ ἐκείνου τὸν ἐγγύτατα χρόνον ἀεὶ τῆς ἀφέσεως κάλλιστα πάντα διάγει,
        προϊόντος δὲ τοῦ χρόνου καὶ λήθης ἐγγιγνομένης ἐν αὐτῷ μᾶλλον καὶ
        δυναστεύει τὸ τῆς παλαιᾶς ἀναρμοστίας
      </p>

      <p>
        πάθος, τελευτῶντος δὲ ἐξανθεῖ τοῦ χρόνου καὶ σμικρὰ μὲν τἀγαθά, πολλὴν
        δὲ τὴν τῶν ἐναντίων κρᾶσιν ἐπεγκεραννύμενος ἐπὶ διαφθορᾶς κίνδυνον αὑτοῦ
        τε ἀφικνεῖται καὶ τῶν ἐν αὑτῷ. διὸ δὴ καὶ τότ' ἤδη θεὸς ὁ κοσμήσας
        αὐτόν, καθορῶν ἐν ἀπορίαις ὄντα, κηδόμενος ἵνα μὴ χειμασθεὶς ὑπὸ ταραχῆς
        διαλυθεὶς εἰς τὸν τῆς ἀνομοιότητος ἄπειρον ὄντα
      </p>

      <p>
        πόντον δύῃ, πάλιν ἔφεδρος αὐτοῦ τῶν πηδαλίων γιγνόμενος, τὰ νοσήσαντα
        καὶ λυθέντα ἐν τῇ καθ' ἑαυτὸν προτέρᾳ περιόδῳ στρέψας, κοσμεῖ τε καὶ
        ἐπανορθῶν ἀθάνατον αὐτὸν καὶ ἀγήρων ἀπεργάζεται. τοῦτο μὲν οὖν τέλος
        ἁπάντων εἴρηται: τὸ δ' ἐπὶ τὴν τοῦ βασιλέως ἀπόδειξιν ἱκανὸν ἐκ τοῦ
        πρόσθεν ἁπτομένοις τοῦ λόγου: στρεφθέντος γὰρ αὖ τοῦ κόσμου τὴν ἐπὶ τὴν
        νῦν γένεσιν ὁδὸν τὸ τῆς ἡλικίας αὖ πάλιν ἵστατο καὶ καινὰ τἀναντία
        ἀπεδίδου τοῖς τότε. τὰ μὲν γὰρ ὑπὸ σμικρότητος ὀλίγου δέοντα ἠφανίσθαι
        τῶν ζῴων ηὐξάνετο, τὰ δ' ἐκ γῆς νεογενῆ σώματα πολιὰ φύντα πάλιν
        ἀποθνῄσκοντα εἰς γῆν κατῄει. καὶ τἆλλά τε πάντα μετέβαλλε,
      </p>

      <p>
        ἀπομιμούμενα καὶ συνακολουθοῦντα τῷ τοῦ παντὸς παθήματι, καὶ δὴ καὶ τὸ
        τῆς κυήσεως καὶ γεννήσεως καὶ τροφῆς μίμημα συνείπετο τοῖς πᾶσιν ὑπ'
        ἀνάγκης: οὐ γὰρ ἐξῆν ἔτ' ἐν γῇ δι' ἑτέρων συνιστάντων φύεσθαι ζῷον, ἀλλὰ
        καθάπερ τῷ κόσμῳ προσετέτακτο αὐτοκράτορα εἶναι τῆς αὑτοῦ πορείας, οὕτω
        δὴ κατὰ ταὐτὰ καὶ τοῖς μέρεσιν αὐτοῖς δι' αὑτῶν, καθ' ὅσον οἷόν τ' ἦν,
        φύειν τε καὶ γεννᾶν καὶ τρέφειν προσετάττετο ὑπὸ τῆς
      </p>

      <p>
        ὁμοίας ἀγωγῆς. οὗ δὲ ἕνεκα ὁ λόγος ὥρμηκε πᾶς, ἐπ' αὐτῷ νῦν ἐσμὲν ἤδη.
        περὶ μὲν γὰρ τῶν ἄλλων θηρίων πολλὰ ἂν καὶ μακρὰ διεξελθεῖν γίγνοιτο, ἐξ
        ὧν ἕκαστα καὶ δι' ἃς αἰτίας μεταβέβληκε: περὶ δὲ ἀνθρώπων βραχύτερα καὶ
        μᾶλλον προσήκοντα. τῆς γὰρ τοῦ κεκτημένου καὶ νέμοντος ἡμᾶς δαίμονος
        ἀπερημωθέντες ἐπιμελείας, τῶν πολλῶν αὖ θηρίων, ὅσα χαλεπὰ τὰς φύσεις
        ἦν, ἀπαγριωθέντων, αὐτοὶ δὲ ἀσθενεῖς ἄνθρωποι καὶ ἀφύλακτοι γεγονότες
        διηρπάζοντο ὑπ'
      </p>

      <p>
        αὐτῶν, καὶ ἔτ' ἀμήχανοι καὶ ἄτεχνοι κατὰ τοὺς πρώτους ἦσαν χρόνους, ἅτε
        τῆς μὲν αὐτομάτης τροφῆς ἐπιλελοιπυίας, πορίζεσθαι δὲ οὐκ ἐπιστάμενοί πω
        διὰ τὸ μηδεμίαν αὐτοὺς χρείαν πρότερον ἀναγκάζειν. ἐκ τούτων πάντων ἐν
        μεγάλαις ἀπορίαις ἦσαν. ὅθεν δὴ τὰ πάλαι λεχθέντα παρὰ θεῶν δῶρα ἡμῖν
        δεδώρηται μετ' ἀναγκαίας διδαχῆς καὶ παιδεύσεως, πῦρ μὲν παρὰ Προμηθέως,
        τέχναι δὲ παρ' Ἡφαίστου
      </p>

      <p>
        καὶ τῆς συντέχνου, σπέρματα δὲ αὖ καὶ φυτὰ παρ' ἄλλων: καὶ πάνθ' ὁπόσα
        τὸν ἀνθρώπινον βίον συγκατεσκεύακεν ἐκ τούτων γέγονεν, ἐπειδὴ τὸ μὲν ἐκ
        θεῶν, ὅπερ ἐρρήθη νυνδή, τῆς ἐπιμελείας ἐπέλιπεν ἀνθρώπους, δι' ἑαυτῶν
        τε ἔδει τήν τε διαγωγὴν καὶ τὴν ἐπιμέλειαν αὐτοὺς αὑτῶν ἔχειν καθάπερ
        ὅλος ὁ κόσμος, ᾧ συμμιμούμενοι καὶ συνεπόμενοι τὸν ἀεὶ χρόνον νῦν μὲν
        οὕτως, τοτὲ δὲ ἐκείνως ζῶμέν
      </p>

      <p>
        τε καὶ φυόμεθα. καὶ τὸ μὲν δὴ τοῦ μύθου τέλος ἐχέτω, χρήσιμον δὲ αὐτὸν
        ποιησόμεθα πρὸς τὸ κατιδεῖν ὅσον ἡμάρτομεν ἀποφηνάμενοι τὸν βασιλικόν τε
        καὶ πολιτικὸν ἐν τῷ πρόσθε λόγῳ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς οὖν καὶ πόσον ἁμάρτημα φῂς εἶναι γεγονὸς
        ἡμῖν;
        <br />
        <b>Ξένος:</b> τῇ μὲν βραχύτερον, τῇ δὲ μάλα γενναῖον καὶ πολλῷ μεῖζον
        καὶ πλέον ἢ τότε.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> ὅτι μὲν ἐρωτώμενοι τὸν ἐκ τῆς νῦν περιφορᾶς καὶ γενέσεως
        βασιλέα καὶ πολιτικὸν τὸν ἐκ τῆς ἐναντίας περιόδου
      </p>

      <p>
        ποιμένα τῆς τότε ἀνθρωπίνης ἀγέλης εἴπομεν, καὶ ταῦτα θεὸν ἀντὶ θνητοῦ,
        ταύτῃ μὲν πάμπολυ παρηνέχθημεν: ὅτι δὲ συμπάσης τῆς πόλεως ἄρχοντα αὐτὸν
        ἀπεφήναμεν, ὅντινα δὲ τρόπον οὐ διείπομεν, ταύτῃ δὲ αὖ τὸ μὲν λεχθὲν
        ἀληθές, οὐ μὴν ὅλον γε οὐδὲ σαφὲς ἐρρήθη, διὸ καὶ βραχύτερον ἢ κατ'
        ἐκεῖνο ἡμαρτήκαμεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθῆ.
        <br />
        <b>Ξένος:</b> δεῖ τοίνυν τὸν τρόπον, ὡς ἔοικε, διορίσαντας τῆς ἀρχῆς τῆς
        πόλεως οὕτω τελέως τὸν πολιτικὸν ἡμῖν εἰρῆσθαι προσδοκᾶν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καλῶς.
      </p>

      <p>
        <b>Ξένος:</b> διὰ ταῦτα μὴν καὶ τὸν μῦθον παρεθέμεθα, ἵνα ἐνδείξαιτο
        περὶ τῆς ἀγελαιοτροφίας μὴ μόνον ὡς πάντες αὐτῆς ἀμφισβητοῦσι τῷ
        ζητουμένῳ τὰ νῦν, ἀλλὰ κἀκεῖνον αὐτὸν ἐναργέστερον ἴδοιμεν, ὃν προσήκει
        μόνον κατὰ τὸ παράδειγμα ποιμένων τε καὶ βουκόλων τῆς ἀνθρωπίνης
        ἐπιμέλειαν ἔχοντα τροφῆς τούτου μόνον ἀξιωθῆναι τοῦ προσρήματος.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> οἶμαι δέ γ', ὦ Σώκρατες, τοῦτο μὲν ἔτι μεῖζον ἢ
      </p>

      <p>
        κατὰ βασιλέα εἶναι τὸ σχῆμα τὸ τοῦ θείου νομέως, τοὺς δ' ἐνθάδε νῦν
        ὄντας πολιτικοὺς τοῖς ἀρχομένοις ὁμοίους τε εἶναι μᾶλλον πολὺ τὰς φύσεις
        καὶ παραπλησιαίτερον παιδείας μετειληφέναι καὶ τροφῆς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάντως που.
        <br />
        <b>Ξένος:</b> ζητητέοι γε μὴν οὐδὲν ἂν εἴησαν οὔθ' ἧττον οὔτε μᾶλλον,
        εἴθ' οὕτως εἴτ' ἐκείνως πεφύκασιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Ξένος:</b> τῇδε δὴ πάλιν ἐπανέλθωμεν. ἣν γὰρ ἔφαμεν αὐτεπιτακτικὴν
        μὲν εἶναι τέχνην ἐπὶ ζῴοις, οὐ μὴν ἰδίᾳ γε ἀλλὰ
      </p>

      <p>
        κοινῇ τὴν ἐπιμέλειαν ἔχουσαν, καὶ προσείπομεν δὴ τότε εὐθὺς
        ἀγελαιοτροφικήν—μέμνησαι γάρ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> ταύτης τοίνυν πῃ διημαρτάνομεν. τὸν γὰρ πολιτικὸν οὐδαμοῦ
        συνελάβομεν οὐδ' ὠνομάσαμεν, ἀλλ' ἡμᾶς ἔλαθεν κατὰ τὴν ὀνομασίαν
        ἐκφυγών.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> τοῦ τὰς ἀγέλας ἑκάστας τρέφειν τοῖς μὲν ἄλλοις που πᾶσι
        μέτεστι νομεῦσι, τῷ πολιτικῷ δὲ οὐ μετὸν ἐπηνέγκαμεν
      </p>

      <p>
        τοὔνομα, δέον τῶν κοινῶν ἐπενεγκεῖν τι σύμπασιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθῆ λέγεις, εἴπερ ἐτύγχανέ γε ὄν.
        <br />
        <b>Ξένος:</b> πῶς δ' οὐκ ἦν τό γε θεραπεύειν που πᾶσι κοινόν, μηδὲν
        διορισθείσης τροφῆς μηδέ τινος ἄλλης πραγματείας; ἀλλ' ἤ τινα
        ἀγελαιοκομικὴν ἢ θεραπευτικὴν ἢ καί τινα ἐπιμελητικὴν αὐτὴν ὀνομάσασιν
        ὡς κατὰ πάντων ἐξῆν περικαλύπτειν καὶ τὸν πολιτικὸν ἅμα τοῖς ἄλλοις,
        ἐπειδὴ δεῖν τοῦτ' ἐσήμαινεν ὁ λόγος.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς. ἀλλ' ἡ μετὰ τοῦτο διαίρεσις αὖ τίνα
        τρόπον ἐγίγνετ' ἄν;
        <br />
        <b>Ξένος:</b> κατὰ ταὐτὰ καθ' ἅπερ ἔμπροσθεν διῃρούμεθα τὴν
        ἀγελαιοτροφικὴν πεζοῖς τε καὶ ἀπτῆσι, καὶ ἀμείκτοις τε καὶ ἀκεράτοις,
        τοῖς αὐτοῖς ἄν που τούτοις διαιρούμενοι καὶ τὴν ἀγελαιοκομικὴν τήν τε
        νῦν καὶ τὴν ἐπὶ Κρόνου βασιλείαν περιειληφότες ἂν ἦμεν ὁμοίως ἐν τῷ
        λόγῳ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> φαίνεται: ζητῶ δὲ αὖ τί τὸ μετὰ τοῦτο.
        <br />
        <b>Ξένος:</b> δῆλον ὅτι λεχθέντος οὕτω τοῦ τῆς ἀγελαιοκομικῆς
      </p>

      <p>
        ὀνόματος οὐκ ἄν ποτε ἐγένεθ' ἡμῖν τό τινας ἀμφισβητεῖν ὡς οὐδ' ἐπιμέλεια
        τὸ παράπαν ἐστίν, ὥσπερ τότε δικαίως ἠμφεσβητήθη μηδεμίαν εἶναι τέχνην
        ἐν ἡμῖν ἀξίαν τούτου τοῦ θρεπτικοῦ προσρήματος, εἰ δ' οὖν τις εἴη,
        πολλοῖς πρότερον αὐτῆς καὶ μᾶλλον προσήκειν ἤ τινι τῶν βασιλέων.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> ἐπιμέλεια δέ γε ἀνθρωπίνης συμπάσης κοινωνίας οὐδεμία ἂν
        ἐθελήσειεν ἑτέρα μᾶλλον καὶ προτέρα τῆς βασιλικῆς
      </p>

      <p>
        φάναι καὶ κατὰ πάντων ἀνθρώπων ἀρχῆς εἶναι τέχνη.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγεις ὀρθῶς.
        <br />
        <b>Ξένος:</b> μετὰ ταῦτα δέ γε, ὦ Σώκρατες, ἆρ' ἐννοοῦμεν ὅτι πρὸς αὐτῷ
        δὴ τῷ τέλει συχνὸν αὖ διημαρτάνετο;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> τόδε, ὡς ἄρ' εἰ καὶ διενοήθημεν ὅτι μάλιστα τῆς δίποδος
        ἀγέλης εἶναί τινα θρεπτικὴν τέχνην, οὐδέν τι μᾶλλον ἡμᾶς ἔδει βασιλικὴν
        αὐτὴν εὐθὺς καὶ πολιτικὴν ὡς ἀποτετελεσμένην προσαγορεύειν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> πρῶτον μέν, ὃ λέγομεν, τοὔνομα μετασκευωρήσασθαι,
      </p>

      <p>
        πρὸς τὴν ἐπιμέλειαν μᾶλλον προσαγαγόντας ἢ τὴν τροφήν, ἔπειτα ταύτην
        τέμνειν: οὐ γὰρ σμικρὰς ἂν ἔχοι τμήσεις ἔτι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποίας;
        <br />
        <b>Ξένος:</b> ἧι τε τὸν θεῖον ἄν που διειλόμεθα νομέα χωρὶς καὶ τὸν
        ἀνθρώπινον ἐπιμελητήν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> αὖθις δέ γε τὴν ἀπονεμηθεῖσαν ἐπιμελητικὴν δίχα τέμνειν
        ἀναγκαῖον ἦν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τίνι;
        <br />
        <b>Ξένος:</b> τῷ βιαίῳ τε καὶ ἑκουσίῳ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί δή;
      </p>

      <p>
        <b>Ξένος:</b> καὶ ταύτῃ που τὸ πρότερον ἁμαρτάνοντες εὐηθέστερα τοῦ
        δέοντος εἰς ταὐτὸν βασιλέα καὶ τύραννον συνέθεμεν, ἀνομοιοτάτους ὄντας
        αὐτούς τε καὶ τὸν τῆς ἀρχῆς ἑκατέρου τρόπον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθῆ.
        <br />
        <b>Ξένος:</b> νῦν δέ γε πάλιν ἐπανορθούμενοι, καθάπερ εἶπον, τὴν
        ἀνθρωπίνην ἐπιμελητικὴν δίχα διαιρώμεθα, τῷ βιαίῳ τε καὶ ἑκουσίῳ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> καὶ τὴν μέν γέ που τῶν βιαίων τυραννικήν, τὴν δὲ ἑκούσιον
        καὶ ἑκουσίων διπόδων ἀγελαιοκομικὴν ζῴων προσειπόντες πολιτικήν, τὸν
        ἔχοντα αὖ τέχνην ταύτην καὶ ἐπιμέλειαν ὄντως ὄντα βασιλέα καὶ πολιτικὸν
        ἀποφαινώμεθα;
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> καὶ κινδυνεύει γε, ὦ ξένε, τελέως ἂν ἡμῖν
        οὕτως ἔχειν ἡ περὶ τὸν πολιτικὸν ἀπόδειξις.
        <br />
        <b>Ξένος:</b> καλῶς ἄν, ὦ Σώκρατες, ἡμῖν ἔχοι. δεῖ δὲ μὴ σοὶ μόνῳ ταῦτα,
        ἀλλὰ κἀμοὶ μετὰ σοῦ κοινῇ συνδοκεῖν. νῦν δὲ κατά γε τὴν ἐμὴν οὔπω
        φαίνεται τέλεον ὁ βασιλεὺς ἡμῖν σχῆμα ἔχειν, ἀλλὰ καθάπερ ἀνδριαντοποιοὶ
        παρὰ καιρὸν ἐνίοτε σπεύδοντες πλείω καὶ μείζω τοῦ δέοντος ἕκαστα τῶν
      </p>

      <p>
        ἔργων ἐπεμβαλλόμενοι βραδύνουσι, καὶ νῦν ἡμεῖς, ἵνα δὴ πρὸς τῷ ταχὺ καὶ
        μεγαλοπρεπῶς δηλώσαιμεν τὸ τῆς ἔμπροσθεν ἁμάρτημα διεξόδου, τῷ βασιλεῖ
        νομίσαντες πρέπειν μεγάλα παραδείγματα ποιεῖσθαι, θαυμαστὸν ὄγκον
        ἀράμενοι τοῦ μύθου, μείζονι τοῦ δέοντος ἠναγκάσθημεν αὐτοῦ μέρει
        προσχρήσασθαι: διὸ μακροτέραν τὴν ἀπόδειξιν πεποιήκαμεν καὶ πάντως τῷ
        μύθῳ τέλος οὐκ ἐπέθεμεν, ἀλλ' ἀτεχνῶς ὁ
      </p>

      <p>
        λόγος ἡμῖν ὥσπερ ζῷον τὴν ἔξωθεν μὲν περιγραφὴν ἔοικεν ἱκανῶς ἔχειν, τὴν
        δὲ οἷον τοῖς φαρμάκοις καὶ τῇ συγκράσει τῶν χρωμάτων ἐνάργειαν οὐκ
        ἀπειληφέναι πω. γραφῆς δὲ καὶ συμπάσης χειρουργίας λέξει καὶ λόγῳ δηλοῦν
        πᾶν ζῷον μᾶλλον πρέπει τοῖς δυναμένοις ἕπεσθαι: τοῖς δ' ἄλλοις διὰ
        χειρουργιῶν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τοῦτο μὲν ὀρθῶς: ὅπῃ δὲ ἡμῖν οὔπω φῂς ἱκανῶς
        εἰρῆσθαι δήλωσον.
      </p>

      <p>
        <b>Ξένος:</b> χαλεπόν, ὦ δαιμόνιε, μὴ παραδείγμασι χρώμενον ἱκανῶς
        ἐνδείκνυσθαί τι τῶν μειζόνων. κινδυνεύει γὰρ ἡμῶν ἕκαστος οἷον ὄναρ
        εἰδὼς ἅπαντα πάντ' αὖ πάλιν ὥσπερ ὕπαρ ἀγνοεῖν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς τοῦτ' εἶπες;
        <br />
        <b>Ξένος:</b> καὶ μάλ' ἀτόπως ἔοικά γε ἐν τῷ παρόντι κινήσας τὸ περὶ τῆς
        ἐπιστήμης πάθος ἐν ἡμῖν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί δή;
        <br />
        <b>Ξένος:</b> παραδείγματος, ὦ μακάριε, αὖ μοι καὶ τὸ παράδειγμα αὐτὸ
        δεδέηκεν.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> τί οὖν; λέγε μηδὲν ἐμοῦ γε ἕνεκα ἀποκνῶν.
        <br />
        <b>Ξένος:</b> λεκτέον ἐπειδὴ καὶ σύ γε ἕτοιμος ἀκολουθεῖν. τοὺς γάρ που
        παῖδας ἴσμεν, ὅταν ἄρτι γραμμάτων ἔμπειροι γίγνωνται—
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> ὅτι τῶν στοιχείων ἕκαστον ἐν ταῖς βραχυτάταις καὶ ῥᾴσταις
        τῶν συλλαβῶν ἱκανῶς διαισθάνονται, καὶ τἀληθῆ φράζειν περὶ ἐκεῖνα
        δυνατοὶ γίγνονται.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Ξένος:</b> ταὐτὰ δέ γε ταῦτα ἐν ἄλλαις ἀμφιγνοοῦντες πάλιν δόξῃ τε
        ψεύδονται καὶ λόγῳ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> ἆρ' οὖν οὐχ ὧδε ῥᾷστον καὶ κάλλιστον ἐπάγειν αὐτοὺς ἐπὶ τὰ
        μήπω γιγνωσκόμενα;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> ἀνάγειν πρῶτον ἐπ' ἐκεῖνα ἐν οἷς ταὐτὰ ταῦτα ὀρθῶς
        ἐδόξαζον, ἀναγαγόντας δὲ τιθέναι παρὰ τὰ μήπω
      </p>

      <p>
        γιγνωσκόμενα, καὶ παραβάλλοντας ἐνδεικνύναι τὴν αὐτὴν ὁμοιότητα καὶ
        φύσιν ἐν ἀμφοτέραις οὖσαν ταῖς συμπλοκαῖς, μέχριπερ ἂν πᾶσι τοῖς
        ἀγνοουμένοις τὰ δοξαζόμενα ἀληθῶς παρατιθέμενα δειχθῇ, δειχθέντα δέ,
        παραδείγματα οὕτω γιγνόμενα, ποιήσῃ τῶν στοιχείων ἕκαστον πάντων ἐν
        πάσαις ταῖς συλλαβαῖς τὸ μὲν ἕτερον ὡς τῶν ἄλλων ἕτερον ὄν, τὸ
      </p>

      <p>
        δὲ ταὐτὸν ὡς ταὐτὸν ἀεὶ κατὰ ταὐτὰ ἑαυτῷ προσαγορεύεσθαι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> παντάπασι μὲν οὖν.
        <br />
        <b>Ξένος:</b> οὐκοῦν τοῦτο μὲν ἱκανῶς συνειλήφαμεν, ὅτι παραδείγματός γ'
        ἐστὶ τότε γένεσις, ὁπόταν ὂν ταὐτὸν ἐν ἑτέρῳ διεσπασμένῳ δοξαζόμενον
        ὀρθῶς καὶ συναχθὲν περὶ ἑκάτερον ὡς συνάμφω μίαν ἀληθῆ δόξαν ἀποτελῇ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> φαίνεται.
        <br />
        <b>Ξένος:</b> θαυμάζοιμεν ἂν οὖν εἰ ταὐτὸν τοῦτο ἡμῶν ἡ ψυχὴ
      </p>

      <p>
        φύσει περὶ τὰ τῶν πάντων στοιχεῖα πεπονθυῖα τοτὲ μὲν ὑπ' ἀληθείας περὶ
        ἓν ἕκαστον ἔν τισι συνίσταται, τοτὲ δὲ περὶ ἅπαντα ἐν ἑτέροις αὖ
        φέρεται, καὶ τὰ μὲν αὐτῶν ἁμῇ γέ πῃ τῶν συγκράσεων ὀρθῶς δοξάζει,
        μετατιθέμενα δ' εἰς τὰς τῶν πραγμάτων μακρὰς καὶ μὴ ῥᾳδίους συλλαβὰς
        ταὐτὰ ταῦτα πάλιν ἀγνοεῖ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ θαυμαστόν γε οὐδέν.
        <br />
        <b>Ξένος:</b> πῶς γάρ, ὦ φίλε, δύναιτο ἄν τις ἀρχόμενος ἀπὸ
      </p>

      <p>
        δόξης ψευδοῦς ἐπί τι τῆς ἀληθείας καὶ μικρὸν μέρος ἀφικόμενος κτήσασθαι
        φρόνησιν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> σχεδὸν οὐδαμῶς.
        <br />
        <b>Ξένος:</b> οὐκοῦν ταῦτα εἰ ταύτῃ πέφυκεν, οὐδὲν δὴ πλημμελοῖμεν ἂν
        ἐγώ τε καὶ σὺ πρῶτον μὲν ἐπιχειρήσαντες ὅλου παραδείγματος ἰδεῖν τὴν
        φύσιν ἐν σμικρῷ κατὰ μέρος ἄλλῳ παραδείγματι, μετὰ δὲ ταῦτα μέλλοντες,
        ἐπὶ τὸ τοῦ βασιλέως μέγιστον ὂν ταὐτὸν εἶδος ἀπ' ἐλαττόνων φέροντές
        ποθεν, διὰ παραδείγματος ἐπιχειρεῖν αὖ τὴν τῶν κατὰ πόλιν θεραπείαν
        τέχνῃ γνωρίζειν, ἵνα ὕπαρ ἀντ' ὀνείρατος ἡμῖν γίγνηται;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν ὀρθῶς.
      </p>

      <p>
        <b>Ξένος:</b> πάλιν δὴ τὸν ἔμπροσθε λόγον ἀναληπτέον, ὡς ἐπειδὴ τῷ
        βασιλικῷ γένει τῆς περὶ τὰς πόλεις ἐπιμελείας ἀμφισβητοῦσι μυρίοι, δεῖ
        δὴ πάντας ἀποχωρίζειν τούτους καὶ μόνον ἐκεῖνον λείπειν καὶ πρὸς τοῦτο
        δὴ παραδείγματος ἔφαμεν δεῖν τινος ἡμῖν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ μάλα.
        <br />
        <b>Ξένος:</b> τί δῆτα παράδειγμά τις ἄν, ἔχον τὴν αὐτὴν πολιτικῇ
        πραγματείαν, σμικρότατον παραθέμενος ἱκανῶς ἂν εὕροι τὸ
      </p>

      <p>
        ζητούμενον; βούλει πρὸς Διός, ὦ Σώκρατες, εἰ μή τι πρόχειρον ἕτερον
        ἔχομεν, ἀλλ' οὖν τήν γε ὑφαντικὴν προελώμεθα; καὶ ταύτην, εἰ δοκεῖ, μὴ
        πᾶσαν; ἀποχρήσει γὰρ ἴσως ἡ περὶ τὰ ἐκ τῶν ἐρίων ὑφάσματα: τάχα γὰρ ἂν
        ἡμῖν καὶ τοῦτο τὸ μέρος αὐτῆς μαρτυρήσειε προαιρεθὲν ὃ βουλόμεθα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί γὰρ οὔ;
        <br />
        <b>Ξένος:</b> τί δῆτα οὐ, καθάπερ ἐν τοῖς ἔμπροσθε τέμνοντες μέρη μερῶν
        ἕκαστον διῃρούμεθα, καὶ νῦν περὶ ὑφαντικὴν
      </p>

      <p>
        ταὐτὸν τοῦτ' ἐδράσαμεν, καὶ κατὰ δύναμιν ὅτι μάλιστα διὰ βραχέων ταχὺ
        πάντ' ἐπελθόντες πάλιν ἤλθομεν ἐπὶ τὸ νῦν χρήσιμον;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς λέγεις;
        <br />
        <b>Ξένος:</b> αὐτὴν τὴν διέξοδον ἀπόκρισίν σοι ποιήσομαι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κάλλιστ' εἶπες.
        <br />
        <b>Ξένος:</b> ἔστι τοίνυν πάντα ἡμῖν ὁπόσα δημιουργοῦμεν καὶ κτώμεθα, τὰ
        μὲν ἕνεκα τοῦ ποιεῖν τι, τὰ δὲ τοῦ μὴ πάσχειν ἀμυντήρια: καὶ τῶν
        ἀμυντηρίων τὰ μὲν ἀλεξιφάρμακα καὶ
      </p>

      <p>
        θεῖα καὶ ἀνθρώπινα, τὰ δὲ προβλήματα: τῶν δὲ προβλημάτων τὰ μὲν πρὸς τὸν
        πόλεμον ὁπλίσματα, τὰ δὲ φράγματα: καὶ τῶν φραγμάτων τὰ μὲν
        παραπετάσματα, τὰ δὲ πρὸς χειμῶνας καὶ καύματα ἀλεξητήρια: τῶν δὲ
        ἀλεξητηρίων τὰ μὲν στεγάσματα, τὰ δὲ σκεπάσματα: καὶ τῶν σκεπασμάτων
        ὑποπετάσματα μὲν ἄλλα, περικαλύμματα δὲ ἕτερα: περικαλυμμάτων δὲ τὰ μὲν
        ὁλόσχιστα, σύνθετα δὲ ἕτερα: τῶν δὲ συνθέτων
      </p>

      <p>
        τὰ μὲν τρητά, τὰ δὲ ἄνευ τρήσεως συνδετά: καὶ τῶν ἀτρήτων τὰ μὲν νεύρινα
        φυτῶν ἐκ γῆς, τὰ δὲ τρίχινα: τῶν δὲ τριχίνων τὰ μὲν ὕδασι καὶ γῇ
        κολλητά, τὰ δὲ αὐτὰ αὑτοῖς συνδετά. τούτοισι δὴ τοῖς ἐκ τῶν ἑαυτοῖς
        συνδουμένων ἐργασθεῖσιν ἀμυντηρίοις καὶ σκεπάσμασι τὸ μὲν ὄνομα ἱμάτια
        ἐκαλέσαμεν: τὴν δὲ τῶν ἱματίων μάλιστα ἐπιμελουμένην
      </p>

      <p>
        τέχνην, ὥσπερ τότε τὴν τῆς πόλεως πολιτικὴν εἴπομεν, οὕτω καὶ νῦν ταύτην
        προσείπωμεν ἀπ' αὐτοῦ τοῦ πράγματος ἱματιουργικήν; φῶμεν δὲ καὶ
        ὑφαντικήν, ὅσον ἐπὶ τῇ τῶν ἱματίων ἐργασίᾳ μέγιστον ἦν μόριον, μηδὲν
        διαφέρειν πλὴν ὀνόματι ταύτης τῆς ἱματιουργικῆς, καθάπερ κἀκεῖ τότε τὴν
        βασιλικὴν τῆς πολιτικῆς;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθότατά γε.
        <br />
        <b>Ξένος:</b> τὸ μετὰ τοῦτο δὴ συλλογισώμεθα ὅτι τὴν ἱματίων
      </p>

      <p>
        ὑφαντικὴν οὕτω ῥηθεῖσάν τις τάχ' ἂν ἱκανῶς εἰρῆσθαι δόξειεν, μὴ
        δυνάμενος συννοεῖν ὅτι τῶν μὲν ἐγγὺς συνεργῶν οὔπω διώρισται, πολλῶν δὲ
        ἑτέρων συγγενῶν ἀπεμερίσθη.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποίων, εἰπέ, συγγενῶν;
        <br />
        <b>Ξένος:</b> οὐχ ἕσπου τοῖς λεχθεῖσιν, ὡς φαίνῃ: πάλιν οὖν ἔοικεν
        ἐπανιτέον ἀρχόμενον ἀπὸ τελευτῆς. εἰ γὰρ συννοεῖς τὴν οἰκειότητα, τὴν
        μὲν διετέμομεν ἀπ' αὐτῆς νυνδή, τὴν τῶν στρωμάτων σύνθεσιν περιβολῇ
        χωρίζοντες καὶ ὑποβολῇ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> μανθάνω.
      </p>

      <p>
        <b>Ξένος:</b> καὶ μὴν τὴν ἐκ τῶν λίνων καὶ σπάρτων καὶ πάντων ὁπόσα
        φυτῶν ἄρτι νεῦρα κατὰ λόγον εἴπομεν, δημιουργίαν πᾶσαν ἀφείλομεν: τήν τε
        αὖ πιλητικὴν ἀφωρισάμεθα καὶ τὴν τρήσει καὶ ῥαφῇ χρωμένην σύνθεσιν, ἧς ἡ
        πλείστη σκυτοτομική.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> καὶ τοίνυν τὴν τῶν ὁλοσχίστων σκεπασμάτων θεραπείαν
        δερματουργικὴν καὶ τὰς τῶν στεγασμάτων, ὅσαι τε ἐν οἰκοδομικῇ καὶ ὅλῃ
        τεκτονικῇ καὶ ἐν ἄλλαις τέχναις ῥευμάτων
      </p>

      <p>
        στεκτικαὶ γίγνονται, συμπάσας ἀφείλομεν, ὅσαι τε περὶ τὰς κλοπὰς καὶ τὰς
        βίᾳ πράξεις διακωλυτικὰ ἔργα παρέχονται τέχναι φραγμάτων, περί τε
        γένεσιν ἐπιθηματουργίας οὖσαι καὶ τὰς τῶν θυρωμάτων πήξεις, γομφωτικῆς
        ἀπονεμηθεῖσαι μόρια τέχνης: τήν τε ὁπλοποιικὴν ἀπετεμόμεθα, μεγάλης καὶ
        παντοίας τῆς προβληματουργικῆς τμῆμα οὖσαν δυνάμεως:
      </p>

      <p>
        καὶ δὴ καὶ τὴν μαγευτικὴν τὴν περὶ τὰ ἀλεξιφάρμακα κατ' ἀρχὰς εὐθὺς
        διωρισάμεθα σύμπασαν, καὶ λελοίπαμεν, ὡς δόξαιμεν ἄν, αὐτὴν τὴν
        ζητηθεῖσαν ἀμυντικὴν χειμώνων, ἐρεοῦ προβλήματος ἐργαστικήν, ὄνομα δὲ
        ὑφαντικὴν λεχθεῖσαν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔοικε γὰρ οὖν.
        <br />
        <b>Ξένος:</b> ἀλλ' οὐκ ἔστι πω τέλεον, ὦ παῖ, τοῦτο λελεγμένον. ὁ γὰρ ἐν
        ἀρχῇ τῆς τῶν ἱματίων ἐργασίας ἁπτόμενος τοὐναντίον
      </p>

      <p>
        ὑφῇ δρᾶν φαίνεται.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> τὸ μὲν τῆς ὑφῆς συμπλοκή τίς ἐστί που.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> τὸ δέ γε τῶν συνεστώτων καὶ συμπεπιλημένων διαλυτική.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον δή;
        <br />
        <b>Ξένος:</b> τὸ τῆς τοῦ ξαίνοντος τέχνης ἔργον. ἢ τὴν ξαντικὴν
        τολμήσομεν ὑφαντικὴν καὶ τὸν ξάντην ὡς ὄντα ὑφάντην καλεῖν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐδαμῶς.
        <br />
        <b>Ξένος:</b> καὶ μὴν τήν γε αὖ στήμονος ἐργαστικὴν καὶ κρόκης εἴ τις
        ὑφαντικὴν προσαγορεύει, παράδοξόν τε καὶ ψεῦδος
      </p>

      <p>
        ὄνομα λέγει.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Ξένος:</b> τί δέ; κναφευτικὴν σύμπασαν καὶ τὴν ἀκεστικὴν πότερα
        μηδεμίαν ἐπιμέλειαν μηδέ τινα θεραπείαν ἐσθῆτος θῶμεν, ἢ καὶ ταύτας
        πάσας ὡς ὑφαντικὰς λέξομεν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐδαμῶς.
        <br />
        <b>Ξένος:</b> ἀλλὰ μὴν τῆς γε θεραπείας ἀμφισβητήσουσιν αὗται σύμπασαι
        καὶ τῆς γενέσεως τῆς τῶν ἱματίων τῇ τῆς ὑφαντικῆς δυνάμει, μέγιστον μὲν
        μέρος ἐκείνῃ διδοῦσαι, μεγάλα δὲ καὶ σφίσιν αὐταῖς ἀπονέμουσαι.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> πάνυ γε.
        <br />
        <b>Ξένος:</b> πρὸς τοίνυν ταύταις ἔτι τὰς τῶν ἐργαλείων δημιουργοὺς
        τέχνας, δι' ὧν ἀποτελεῖται τὰ τῆς ὑφῆς ἔργα, δοκεῖν χρὴ τό γε συναιτίας
        εἶναι προσποιήσασθαι παντὸς ὑφάσματος.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθότατα.
        <br />
        <b>Ξένος:</b> πότερον οὖν ἡμῖν ὁ περὶ τῆς ὑφαντικῆς λόγος, οὗ
        προειλόμεθα μέρους, ἱκανῶς ἔσται διωρισμένος, ἐὰν ἄρ' αὐτὴν τῶν
        ἐπιμελειῶν ὁπόσαι περὶ τὴν ἐρεᾶν ἐσθῆτα, εἰς τὴν
      </p>

      <p>
        καλλίστην καὶ μεγίστην πασῶν τιθῶμεν: ἢ λέγοιμεν μὲν ἄν τι ἀληθές, οὐ
        μὴν σαφές γε οὐδὲ τέλεον, πρὶν ἂν καὶ ταύτας αὐτῆς πάσας περιέλωμεν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> οὐκοῦν μετὰ ταῦτα ποιητέον ὃ λέγομεν, ἵν' ἐφεξῆς ἡμῖν ὁ
        λόγος ἴῃ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> πρῶτον μὲν τοίνυν δύο τέχνας οὔσας περὶ πάντα τὰ δρώμενα
        θεασώμεθα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τίνας;
        <br />
        <b>Ξένος:</b> τὴν μὲν γενέσεως οὖσαν συναίτιον, τὴν δ' αὐτὴν αἰτίαν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
      </p>

      <p>
        <b>Ξένος:</b> ὅσαι μὲν τὸ πρᾶγμα αὐτὸ μὴ δημιουργοῦσι, ταῖς δὲ
        δημιουργούσαις ὄργανα παρασκευάζουσιν, ὧν μὴ παραγενομένων οὐκ ἄν ποτε
        ἐργασθείη τὸ προστεταγμένον ἑκάστῃ τῶν τεχνῶν, ταύτας μὲν συναιτίους,
        τὰς δὲ αὐτὸ τὸ πρᾶγμα ἀπεργαζομένας αἰτίας.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔχει γοῦν λόγον.
        <br />
        <b>Ξένος:</b> μετὰ τοῦτο δὴ τὰς μὲν περί τε ἀτράκτους καὶ κερκίδας καὶ
        ὁπόσα ἄλλα ὄργανα τῆς περὶ τὰ ἀμφιέσματα γενέσεως κοινωνεῖ, πάσας
        συναιτίους εἴπωμεν, τὰς δὲ αὐτὰ θεραπευούσας καὶ δημιουργούσας αἰτίας;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθότατα.
      </p>

      <p>
        <b>Ξένος:</b> τῶν αἰτιῶν δὴ πλυντικὴν μὲν καὶ ἀκεστικὴν καὶ πᾶσαν τὴν
        περὶ ταῦτα θεραπευτικήν, πολλῆς οὔσης τῆς κοσμητικῆς, τοὐνταῦθα αὐτῆς
        μόριον εἰκὸς μάλιστα περιλαμβάνειν ὀνομάζοντας πᾶν τῇ τέχνῃ τῇ
        κναφευτικῇ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καλῶς.
        <br />
        <b>Ξένος:</b> καὶ μὴν ξαντική γε καὶ νηστικὴ καὶ πάντα αὖ τὰ περὶ τὴν
        ποίησιν αὐτὴν τῆς ἐσθῆτος ἧς λέγομεν μέρη, μία τίς ἐστι τέχνη τῶν ὑπὸ
        πάντων λεγομένων, ἡ ταλασιουργική.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γὰρ οὔ;
      </p>

      <p>
        <b>Ξένος:</b> τῆς δὴ ταλασιουργικῆς δύο τμήματά ἐστον, καὶ τούτοιν
        ἑκάτερον ἅμα δυοῖν πεφύκατον τέχναιν μέρη.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> τὸ μὲν ξαντικὸν καὶ τὸ τῆς κερκιστικῆς ἥμισυ καὶ ὅσα τὰ
        συγκείμενα ἀπ' ἀλλήλων ἀφίστησι, πᾶν τοῦτο ὡς ἓν φράζειν τῆς τε
        ταλασιουργίας αὐτῆς ἐστί που, καὶ μεγάλα τινὲ κατὰ πάντα ἡμῖν ἤστην
        τέχνα, ἡ συγκριτική τε καὶ διακριτική.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> τῆς τοίνυν διακριτικῆς ἥ τε ξαντικὴ καὶ τὰ νυνδὴ
      </p>

      <p>
        ῥηθέντα ἅπαντά ἐστιν: ἡ γὰρ ἐν ἐρίοις τε καὶ στήμοσι διακριτική, κερκίδι
        μὲν ἄλλον τρόπον γιγνομένη, χερσὶ δὲ ἕτερον, ἔσχεν ὅσα ἀρτίως ὀνόματα
        ἐρρήθη.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> αὖθις δὴ πάλιν συγκριτικῆς μόριον ἅμα καὶ ταλασιουργίας ἐν
        αὐτῇ γιγνόμενον λάβωμεν: ὅσα δὲ τῆς διακριτικῆς ἦν αὐτόθι, μεθιῶμεν
        σύμπαντα, δίχα τέμνοντες τὴν ταλασιουργίαν διακριτικῷ τε καὶ συγκριτικῷ
        τμήματι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> διῃρήσθω.
        <br />
        <b>Ξένος:</b> τὸ συγκριτικὸν τοίνυν αὖ σοι καὶ ταλασιουργικὸν
      </p>

      <p>
        ἅμα μόριον, ὦ Σώκρατες, διαιρετέον, εἴπερ ἱκανῶς μέλλομεν τὴν
        προρρηθεῖσαν ὑφαντικὴν αἱρήσειν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκοῦν χρή.
        <br />
        <b>Ξένος:</b> χρὴ μὲν οὖν: καὶ λέγωμέν γε αὐτῆς τὸ μὲν εἶναι στρεπτικόν,
        τὸ δὲ συμπλεκτικόν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἆρ' οὖν μανθάνω; δοκεῖς γάρ μοι τὸ περὶ τὴν
        τοῦ στήμονος ἐργασίαν λέγειν στρεπτικόν.
        <br />
        <b>Ξένος:</b> οὐ μόνον γε, ἀλλὰ καὶ κρόκης: ἢ γένεσιν ἄστροφόν τινα
        αὐτῆς εὑρήσομεν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐδαμῶς.
      </p>

      <p>
        <b>Ξένος:</b> διόρισαι δὴ καὶ τούτοιν ἑκάτερον: ἴσως γὰρ ὁ διορισμὸς
        ἔγκαιρος ἄν σοι γένοιτο.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῇ;
        <br />
        <b>Ξένος:</b> τῇδε: τῶν περὶ ξαντικὴν ἔργων μηκυνθέν τε καὶ σχὸν πλάτος
        λέγομεν εἶναι κάταγμά τι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> τούτου δὴ τὸ μὲν ἀτράκτῳ τε στραφὲν καὶ στερεὸν νῆμα
        γενόμενον στήμονα μὲν φάθι τὸ νῆμα, τὴν δὲ ἀπευθύνουσαν αὐτὸ τέχνην
        εἶναι στημονονητικήν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> ὅσα δέ γε αὖ τὴν μὲν συστροφὴν χαύνην λαμβάνει, τῇ δὲ τοῦ
        στήμονος ἐμπλέξει πρὸς τὴν τῆς γνάψεως ὁλκὴν ἐμμέτρως τὴν μαλακότητα
        ἴσχει, ταῦτ' ἄρα κρόκην μὲν τὰ νηθέντα, τὴν δὲ ἐπιτεταγμένην αὐτοῖς
        εἶναι τέχνην τὴν
      </p>

      <p>
        κροκονητικὴν φῶμεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθότατα.
        <br />
        <b>Ξένος:</b> καὶ μὴν τό γε τῆς ὑφαντικῆς μέρος ὃ προυθέμεθα, παντί που
        δῆλον ἤδη. τὸ γὰρ συγκριτικῆς τῆς ἐν ταλασιουργίᾳ μόριον ὅταν εὐθυπλοκίᾳ
        κρόκης καὶ στήμονος ἀπεργάζηται πλέγμα, τὸ μὲν πλεχθὲν σύμπαν ἐσθῆτα
        ἐρεᾶν, τὴν δ' ἐπὶ τούτῳ τέχνην οὖσαν προσαγορεύομεν ὑφαντικήν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθότατα.
      </p>

      <p>
        <b>Ξένος:</b> εἶεν: τί δή ποτε οὖν οὐκ εὐθὺς ἀπεκρινάμεθα πλεκτικὴν
        εἶναι κρόκης καὶ στήμονος ὑφαντικήν, ἀλλὰ περιήλθομεν ἐν κύκλῳ πάμπολλα
        διοριζόμενοι μάτην;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὔκουν ἔμοιγε, ὦ ξένε, μάτην οὐδὲν τῶν
        ῥηθέντων ἔδοξε ῥηθῆναι.
        <br />
        <b>Ξένος:</b> καὶ θαυμαστόν γε οὐδέν: ἀλλὰ τάχ' ἄν, ὦ μακάριε, δόξειε.
        πρὸς δὴ τὸ νόσημα τὸ τοιοῦτον, ἂν ἄρα πολλάκις ὕστερον ἐπίῃ—θαυμαστὸν
        γὰρ οὐδέν—λόγον ἄκουσόν τινα
      </p>

      <p>
        προσήκοντα περὶ πάντων τῶν τοιούτων ῥηθῆναι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγε μόνον.
        <br />
        <b>Ξένος:</b> πρῶτον τοίνυν ἴδωμεν πᾶσαν τήν τε ὑπερβολὴν καὶ τὴν
        ἔλλειψιν, ἵνα κατὰ λόγον ἐπαινῶμεν καὶ ψέγωμεν τὰ μακρότερα τοῦ δέοντος
        ἑκάστοτε λεγόμενα καὶ τἀναντία περὶ τὰς τοιάσδε διατριβάς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκοῦν χρή.
        <br />
        <b>Ξένος:</b> περὶ δὴ τούτων αὐτῶν ὁ λόγος ἡμῖν οἶμαι γιγνόμενος ὀρθῶς
        ἂν γίγνοιτο.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τίνων;
        <br />
        <b>Ξένος:</b> μήκους τε πέρι καὶ βραχύτητος καὶ πάσης ὑπεροχῆς
      </p>

      <p>
        τε καὶ ἐλλείψεως: ἡ γάρ που μετρητικὴ περὶ πάντ' ἐστὶ ταῦτα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> διέλωμεν τοίνυν αὐτὴν δύο μέρη: δεῖ γὰρ δὴ πρὸς ὃ νῦν
        σπεύδομεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγοις ἂν τὴν διαίρεσιν ὅπῃ.
        <br />
        <b>Ξένος:</b> τῇδε: τὸ μὲν κατὰ τὴν πρὸς ἄλληλα μεγέθους καὶ σμικρότητος
        κοινωνίαν, τὸ δὲ [τὸ] κατὰ τὴν τῆς γενέσεως ἀναγκαίαν οὐσίαν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς λέγεις;
        <br />
        <b>Ξένος:</b> ἆρ' οὐ κατὰ φύσιν δοκεῖ σοι τὸ μεῖζον μηδενὸς ἑτέρου δεῖν
        μεῖζον λέγειν ἢ τοῦ ἐλάττονος, καὶ τοὔλαττον αὖ
      </p>

      <p>
        τοῦ μείζονος ἔλαττον, ἄλλου δὲ μηδενός;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔμοιγε.
        <br />
        <b>Ξένος:</b> τί δέ; τὸ τὴν τοῦ μετρίου φύσιν ὑπερβάλλον καὶ
        ὑπερβαλλόμενον ὑπ' αὐτῆς ἐν λόγοις εἴτε καὶ ἐν ἔργοις ἆρ' οὐκ αὖ λέξομεν
        ὡς ὄντως γιγνόμενον, ἐν ᾧ καὶ διαφέρουσι μάλιστα ἡμῶν οἵ τε κακοὶ καὶ
        [οἱ] ἀγαθοί;
        <br />
        <b>Νεώτερος Σωκράτης:</b> φαίνεται.
        <br />
        <b>Ξένος:</b> διττὰς ἄρα ταύτας οὐσίας καὶ κρίσεις τοῦ μεγάλου καὶ τοῦ
        σμικροῦ θετέον, ἀλλ' οὐχ ὡς ἔφαμεν ἄρτι πρὸς ἄλληλα μόνον δεῖν, ἀλλ'
        ὥσπερ νῦν εἴρηται μᾶλλον τὴν μὲν πρὸς ἄλληλα λεκτέον, τὴν δ' αὖ πρὸς τὸ
        μέτριον: οὗ δὲ ἕνεκα, μαθεῖν ἆρ' ἂν βουλοίμεθα;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
      </p>

      <p>
        <b>Ξένος:</b> εἰ πρὸς μηδὲν ἕτερον τὴν τοῦ μείζονος ἐάσει τις φύσιν ἢ
        πρὸς τοὔλαττον, οὐκ ἔσται ποτὲ πρὸς τὸ μέτριον: ἦ γάρ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὕτως.
        <br />
        <b>Ξένος:</b> οὐκοῦν τὰς τέχνας τε αὐτὰς καὶ τἆργα αὐτῶν σύμπαντα
        διολοῦμεν τούτῳ τῷ λόγῳ, καὶ δὴ καὶ τὴν ζητουμένην νῦν πολιτικὴν καὶ τὴν
        ῥηθεῖσαν ὑφαντικὴν ἀφανιοῦμεν; ἅπασαι γὰρ αἱ τοιαῦταί που τὸ τοῦ μετρίου
        πλέον καὶ ἔλαττον οὐχ ὡς οὐκ ὂν ἀλλ' ὡς ὂν χαλεπὸν περὶ τὰς πράξεις
      </p>

      <p>
        παραφυλάττουσι, καὶ τούτῳ δὴ τῷ τρόπῳ τὸ μέτρον σῴζουσαι πάντα ἀγαθὰ καὶ
        καλὰ ἀπεργάζονται.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> οὐκοῦν ἂν τὴν πολιτικὴν ἀφανίσωμεν, ἄπορος ἡμῖν ἡ μετὰ
        τοῦτο ἔσται ζήτησις τῆς βασιλικῆς ἐπιστήμης;
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ μάλα.
        <br />
        <b>Ξένος:</b> πότερον οὖν, καθάπερ ἐν τῷ σοφιστῇ προσηναγκάσαμεν εἶναι
        τὸ μὴ ὄν, ἐπειδὴ κατὰ τοῦτο διέφυγεν ἡμᾶς ὁ λόγος, οὕτω καὶ νῦν τὸ πλέον
        αὖ καὶ ἔλαττον μετρητὰ προσαναγκαστέον γίγνεσθαι μὴ πρὸς ἄλληλα μόνον
        ἀλλὰ καὶ
      </p>

      <p>
        πρὸς τὴν τοῦ μετρίου γένεσιν; οὐ γὰρ δὴ δυνατόν γε οὔτε πολιτικὸν οὔτ'
        ἄλλον τινὰ τῶν περὶ τὰς πράξεις ἐπιστήμονα ἀναμφισβητήτως γεγονέναι
        τούτου μὴ συνομολογηθέντος.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκοῦν καὶ νῦν ὅτι μάλιστα χρὴ ταὐτὸν ποιεῖν.
        <br />
        <b>Ξένος:</b> πλέον, ὦ Σώκρατες, ἔτι τοῦτο τὸ ἔργον ἢ 'κεῖνο— καίτοι
        κἀκείνου γε μεμνήμεθα τὸ μῆκος ὅσον ἦν—ἀλλ' ὑποτίθεσθαι μὲν τὸ τοιόνδε
        περὶ αὐτῶν καὶ μάλα δίκαιον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
      </p>

      <p>
        <b>Ξένος:</b> ὥς ποτε δεήσει τοῦ νῦν λεχθέντος πρὸς τὴν περὶ αὐτὸ
        τἀκριβὲς ἀπόδειξιν. ὅτι δὲ πρὸς τὰ νῦν καλῶς καὶ ἱκανῶς δείκνυται, δοκεῖ
        μοι βοηθεῖν μεγαλοπρεπῶς ἡμῖν οὗτος ὁ λόγος, ὡς ἄρα ἡγητέον ὁμοίως τὰς
        τέχνας πάσας εἶναι, μεῖζόν τε ἅμα καὶ ἔλαττον μετρεῖσθαι μὴ πρὸς ἄλληλα
        μόνον ἀλλὰ καὶ πρὸς τὴν τοῦ μετρίου γένεσιν. τούτου τε γὰρ ὄντος ἐκεῖνα
        ἔστι, κἀκείνων οὐσῶν ἔστι καὶ τοῦτο, μὴ δὲ ὄντος ποτέρου τούτων
        οὐδέτερον αὐτῶν ἔσται ποτέ.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> τοῦτο μὲν ὀρθῶς: ἀλλὰ τί δὴ τὸ μετὰ τοῦτο;
        <br />
        <b>Ξένος:</b> δῆλον ὅτι διαιροῖμεν ἂν τὴν μετρητικήν, καθάπερ ἐρρήθη,
        ταύτῃ δίχα τέμνοντες, ἓν μὲν τιθέντες αὐτῆς μόριον συμπάσας τέχνας
        ὁπόσαι τὸν ἀριθμὸν καὶ μήκη καὶ βάθη καὶ πλάτη καὶ ταχυτῆτας πρὸς
        τοὐναντίον μετροῦσιν, τὸ δὲ ἕτερον, ὁπόσαι πρὸς τὸ μέτριον καὶ τὸ πρέπον
        καὶ τὸν καιρὸν καὶ τὸ δέον καὶ πάνθ' ὁπόσα εἰς τὸ μέσον ἀπῳκίσθη τῶν
        ἐσχάτων.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ μέγα γε ἑκάτερον τμῆμα εἶπες, καὶ πολὺ
        διαφέρον ἀλλήλοιν.
        <br />
        <b>Ξένος:</b> ὃ γὰρ ἐνίοτε, ὦ Σώκρατες, οἰόμενοι δή τι σοφὸν
      </p>

      <p>
        φράζειν πολλοὶ τῶν κομψῶν λέγουσιν, ὡς ἄρα μετρητικὴ περὶ πάντ' ἐστὶ τὰ
        γιγνόμενα, τοῦτ' αὐτὸ τὸ νῦν λεχθὲν ὂν τυγχάνει. μετρήσεως μὲν γὰρ δή
        τινα τρόπον πάνθ' ὁπόσα ἔντεχνα μετείληφεν: διὰ δὲ τὸ μὴ κατ' εἴδη
        συνειθίσθαι σκοπεῖν διαιρουμένους ταῦτά τε τοσοῦτον διαφέροντα
        συμβάλλουσιν εὐθὺς εἰς ταὐτὸν ὅμοια νομίσαντες, καὶ τοὐναντίον αὖ τούτου
        δρῶσιν ἕτερα οὐ κατὰ μέρη διαιροῦντες, δέον, ὅταν
      </p>

      <p>
        μὲν τὴν τῶν πολλῶν τις πρότερον αἴσθηται κοινωνίαν, μὴ προαφίστασθαι
        πρὶν ἂν ἐν αὐτῇ τὰς διαφορὰς ἴδῃ πάσας ὁπόσαιπερ ἐν εἴδεσι κεῖνται, τὰς
        δὲ αὖ παντοδαπὰς ἀνομοιότητας, ὅταν ἐν πλήθεσιν ὀφθῶσιν, μὴ δυνατὸν
        εἶναι δυσωπούμενον παύεσθαι πρὶν ἂν σύμπαντα τὰ οἰκεῖα ἐντὸς μιᾶς
        ὁμοιότητος ἕρξας γένους τινὸς οὐσίᾳ περιβάληται. ταῦτα μὲν οὖν ἱκανῶς
        περί τε τούτων καὶ περὶ τῶν ἐλλείψεων καὶ ὑπερβολῶν εἰρήσθω: φυλάττωμεν
        δὲ μόνον ὅτι δύο γένη
      </p>

      <p>
        περὶ αὐτὰ ἐξηύρηται τῆς μετρητικῆς, καὶ ἅ φαμεν αὔτ' εἶναι μεμνώμεθα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> μεμνησόμεθα.
        <br />
        <b>Ξένος:</b> μετὰ τοῦτον δὴ τὸν λόγον ἕτερον προσδεξώμεθα περὶ αὐτῶν τε
        τῶν ζητουμένων καὶ περὶ πάσης τῆς ἐν τοῖς τοιοῖσδε λόγοις διατριβῆς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> εἴ τις ἀνέροιτο ἡμᾶς τὴν περὶ γράμματα συνουσίαν τῶν
        μανθανόντων, ὁπόταν τις ὁτιοῦν ὄνομα ἐρωτηθῇ τίνων ἐστὶ γραμμάτων,
        πότερον αὐτῷ τότε φῶμεν γίγνεσθαι τὴν
      </p>

      <p>
        ζήτησιν ἑνὸς ἕνεκα μᾶλλον τοῦ προβληθέντος ἢ τοῦ περὶ πάντα τὰ
        προβαλλόμενα γραμματικωτέρῳ γίγνεσθαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> δῆλον ὅτι τοῦ περὶ ἅπαντα.
        <br />
        <b>Ξένος:</b> τί δ' αὖ νῦν ἡμῖν ἡ περὶ τοῦ πολιτικοῦ ζήτησις; ἕνεκα
        αὐτοῦ τούτου προβέβληται μᾶλλον ἢ τοῦ περὶ πάντα διαλεκτικωτέροις
        γίγνεσθαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ τοῦτο δῆλον ὅτι τοῦ περὶ πάντα.
        <br />
        <b>Ξένος:</b> ἦ που τὸν τῆς ὑφαντικῆς γε λόγον αὐτῆς ταύτης ἕνεκα
        θηρεύειν οὐδεὶς ἂν ἐθελήσειεν νοῦν ἔχων: ἀλλ' οἶμαι τοὺς πλείστους
        λέληθεν ὅτι τοῖς μὲν τῶν ὄντων ῥᾳδίως
      </p>

      <p>
        καταμαθεῖν αἰσθηταί τινες ὁμοιότητες πεφύκασιν, ἃς οὐδὲν χαλεπὸν δηλοῦν,
        ὅταν αὐτῶν τις βουληθῇ τῷ λόγον αἰτοῦντι περί του μὴ μετὰ πραγμάτων ἀλλὰ
        χωρὶς λόγου ῥᾳδίως ἐνδείξασθαι: τοῖς δ' αὖ μεγίστοις οὖσι καὶ
        τιμιωτάτοις
      </p>

      <p>
        οὐκ ἔστιν εἴδωλον οὐδὲν πρὸς τοὺς ἀνθρώπους εἰργασμένον ἐναργῶς, οὗ
        δειχθέντος τὴν τοῦ πυνθανομένου ψυχὴν ὁ βουλόμενος ἀποπληρῶσαι, πρὸς τῶν
        αἰσθήσεών τινα προσαρμόττων, ἱκανῶς πληρώσει. διὸ δεῖ μελετᾶν λόγον
        ἑκάστου δυνατὸν εἶναι δοῦναι καὶ δέξασθαι: τὰ γὰρ ἀσώματα, κάλλιστα ὄντα
        καὶ μέγιστα, λόγῳ μόνον ἄλλῳ δὲ οὐδενὶ σαφῶς δείκνυται, τούτων δὲ ἕνεκα
        πάντ' ἐστὶ τὰ νῦν λεγόμενα. ῥᾴων
      </p>

      <p>
        δ' ἐν τοῖς ἐλάττοσιν ἡ μελέτη παντὸς πέρι μᾶλλον ἢ περὶ τὰ μείζω.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κάλλιστ' εἶπες.
        <br />
        <b>Ξένος:</b> ὧν τοίνυν χάριν ἅπανθ' ἡμῖν ταῦτ' ἐρρήθη περὶ τούτων,
        μνησθῶμεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τίνων;
        <br />
        <b>Ξένος:</b> ταύτης τε οὐχ ἥκιστα αὐτῆς ἕνεκα τῆς δυσχερείας ἣν περὶ
        τὴν μακρολογίαν τὴν περὶ τὴν ὑφαντικὴν ἀπεδεξάμεθα δυσχερῶς, καὶ τὴν
        περὶ τὴν τοῦ παντὸς ἀνείλιξιν καὶ τὴν τοῦ σοφιστοῦ πέρι τῆς τοῦ μὴ ὄντος
        οὐσίας, ἐννοοῦντες ὡς ἔσχε μῆκος πλέον, καὶ ἐπὶ τούτοις δὴ πᾶσιν
        ἐπεπλήξαμεν
      </p>

      <p>
        ἡμῖν αὐτοῖς, δείσαντες μὴ περίεργα ἅμα καὶ μακρὰ λέγοιμεν. ἵν' οὖν εἰς
        αὖθις μηδὲν πάσχωμεν τοιοῦτον, τούτων ἕνεκα πάντων τὰ πρόσθε νῷν
        εἰρῆσθαι φάθι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ταῦτ' ἔσται. λέγε ἑξῆς μόνον.
        <br />
        <b>Ξένος:</b> λέγω τοίνυν ὅτι χρὴ δὴ μεμνημένους ἐμὲ καὶ σὲ τῶν νῦν
        εἰρημένων τόν τε ψόγον ἑκάστοτε καὶ ἔπαινον ποιεῖσθαι βραχύτητος ἅμα καὶ
        μήκους ὧν ἂν ἀεὶ πέρι λέγωμεν, μὴ πρὸς ἄλληλα τὰ μήκη κρίνοντες ἀλλὰ
        κατὰ τὸ
      </p>

      <p>
        τῆς μετρητικῆς μέρος ὃ τότε ἔφαμεν δεῖν μεμνῆσθαι, πρὸς τὸ πρέπον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> οὐ τοίνυν οὐδὲ πρὸς τοῦτο πάντα. οὔτε γὰρ πρὸς τὴν ἡδονὴν
        μήκους ἁρμόττοντος οὐδὲν προσδεησόμεθα, πλὴν εἰ πάρεργόν τι: τό τε αὖ
        πρὸς τὴν τοῦ προβληθέντος ζήτησιν, ὡς ἂν ῥᾷστα καὶ τάχιστα εὕροιμεν,
        δεύτερον ἀλλ' οὐ πρῶτον ὁ λόγος ἀγαπᾶν παραγγέλλει, πολὺ δὲ μάλιστα καὶ
        πρῶτον τὴν μέθοδον αὐτὴν τιμᾶν τοῦ κατ' εἴδη δυνατὸν εἶναι διαιρεῖν,
      </p>

      <p>
        καὶ δὴ καὶ λόγον, ἄντε παμμήκης λεχθεὶς τὸν ἀκούσαντα εὑρετικώτερον
        ἀπεργάζηται, τοῦτον σπουδάζειν καὶ τῷ μήκει μηδὲν ἀγανακτεῖν, ἄντ' αὖ
        βραχύτερος, ὡσαύτως: ἔτι δ' αὖ πρὸς τούτοις τὸν περὶ τὰς τοιάσδε
        συνουσίας ψέγοντα λόγων μήκη καὶ τὰς ἐν κύκλῳ περιόδους οὐκ
        ἀποδεχόμενον, ὅτι χρὴ τὸν τοιοῦτον μὴ [πάνυ] ταχὺ μηδ' εὐθὺς οὕτω
        μεθιέναι ψέξαντα
      </p>

      <p>
        μόνον ὡς μακρὰ τὰ λεχθέντα, ἀλλὰ καὶ προσαποφαίνειν οἴεσθαι δεῖν ὡς
        βραχύτερα ἂν γενόμενα τοὺς συνόντας ἀπηργάζετο διαλεκτικωτέρους καὶ τῆς
        τῶν ὄντων λόγῳ δηλώσεως εὑρετικωτέρους, τῶν δὲ ἄλλων καὶ πρὸς ἄλλ' ἄττα
        ψόγων καὶ ἐπαίνων μηδὲν φροντίζειν μηδὲ τὸ παράπαν ἀκούειν δοκεῖν τῶν
        τοιούτων λόγων. καὶ τούτων μὲν ἅλις, εἰ καὶ σοὶ ταύτῃ συνδοκεῖ: πρὸς δὲ
        δὴ τὸν πολιτικὸν
      </p>

      <p>
        ἴωμεν πάλιν, τῆς προρρηθείσης ὑφαντικῆς αὐτῷ φέροντες τὸ παράδειγμα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καλῶς εἶπες, καὶ ποιῶμεν ἃ λέγεις.
        <br />
        <b>Ξένος:</b> οὐκοῦν ἀπό γε τῶν πολλῶν ὁ βασιλεὺς ὅσαι σύννομοι, μᾶλλον
        δὲ ἀπὸ πασῶν τῶν περὶ τὰς ἀγέλας διακεχώρισται: λοιπαὶ δέ, φαμέν, αἱ
        κατὰ πόλιν αὐτὴν τῶν τε συναιτίων καὶ τῶν αἰτίων, ἃς πρώτας ἀπ' ἀλλήλων
        διαιρετέον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> οἶσθ' οὖν ὅτι χαλεπὸν αὐτὰς τεμεῖν δίχα; τὸ δ'
      </p>

      <p>
        αἴτιον, ὡς οἶμαι, προϊοῦσιν οὐχ ἧττον ἔσται καταφανές.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκοῦν χρὴ δρᾶν οὕτως.
        <br />
        <b>Ξένος:</b> κατὰ μέλη τοίνυν αὐτὰς οἷον ἱερεῖον διαιρώμεθα, ἐπειδὴ
        δίχα ἀδυνατοῦμεν. δεῖ γὰρ εἰς τὸν ἐγγύτατα ὅτι μάλιστα τέμνειν ἀριθμὸν
        ἀεί.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς οὖν ποιῶμεν τὰ νῦν;
        <br />
        <b>Ξένος:</b> ὥσπερ ἔμπροσθεν, ὁπόσαι παρείχοντο ὄργανα περὶ τὴν
        ὑφαντικήν, πάσας δήπου τότε ἐτίθεμεν ὡς συναιτίους.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> καὶ νῦν δὴ ταὐτὸν μὲν τοῦτο, ἔτι δὲ μᾶλλον ἢ τόθ'
      </p>

      <p>
        ἡμῖν ποιητέον. ὅσαι γὰρ σμικρὸν ἢ μέγα τι δημιουργοῦσι κατὰ πόλιν
        ὄργανον, θετέον ἁπάσας ταύτας ὡς οὔσας συναιτίους. ἄνευ γὰρ τούτων οὐκ
        ἄν ποτε γένοιτο πόλις οὐδὲ πολιτική, τούτων δ' αὖ βασιλικῆς ἔργον τέχνης
        οὐδέν που θήσομεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐ γάρ.
        <br />
        <b>Ξένος:</b> καὶ μὲν δὴ χαλεπὸν ἐπιχειροῦμεν δρᾶν ἀποχωρίζοντες τοῦτο
        ἀπὸ τῶν ἄλλων τὸ γένος: ὅτι γὰρ οὖν τῶν ὄντων ἔστιν ὡς ἑνός γέ τινος
        ὄργανον εἰπόντα δοκεῖν εἰρηκέναι
      </p>

      <p>
        τι πιθανόν. ὅμως δὲ ἕτερον αὖ τῶν ἐν πόλει κτημάτων εἴπωμεν τόδε.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> ὡς οὐκ ἔστι ταύτην τὴν δύναμιν ἔχον. οὐ γὰρ ἐπὶ γενέσεως
        αἰτίᾳ πήγνυται, καθάπερ ὄργανον, ἀλλ' ἕνεκα τοῦ δημιουργηθέντος
        σωτηρίας.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> τοῦτο ὃ δὴ ξηροῖς καὶ ὑγροῖς καὶ ἐμπύροις καὶ ἀπύροις
        παντοδαπὸν εἶδος ἐργασθὲν ἀγγεῖον [ὃ δὴ] μιᾷ κλήσει προσφθεγγόμεθα, καὶ
        μάλα γε συχνὸν εἶδος καὶ τῇ ζητουμένῃ
      </p>

      <p>
        γε, ὡς οἶμαι, προσῆκον οὐδὲν ἀτεχνῶς ἐπιστήμῃ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Ξένος:</b> τούτων δὴ τρίτον ἕτερον εἶδος κτημάτων πάμπολυ κατοπτέον
        πεζὸν καὶ ἔνυδρον καὶ πολυπλανὲς καὶ ἀπλανὲς καὶ τίμιον καὶ ἄτιμον, ἓν
        δὲ ὄνομα ἔχον, διότι πᾶν ἕνεκά τινος ἐφέδρας ἐστί, θᾶκος ἀεί τινι
        γιγνόμενον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> ὄχημα αὐτό που λέγομεν, οὐ πάνυ πολιτικῆς ἔργον, ἀλλὰ
        μᾶλλον πολὺ τεκτονικῆς καὶ κεραμικῆς καὶ χαλκοτυπικῆς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> μανθάνω.
      </p>

      <p>
        <b>Ξένος:</b> τί δὲ τέταρτον; ἆρ' ἕτερον εἶναι τούτων λεκτέον, ἐν ᾧ τὰ
        πλεῖστά ἐστι τῶν πάλαι ῥηθέντων, ἐσθής τε σύμπασα καὶ τῶν ὅπλων τὸ πολὺ
        καὶ τείχη πάντα θ' ὅσα γήινα περιβλήματα καὶ λίθινα, καὶ μυρία ἕτερα;
        προβολῆς δὲ ἕνεκα συμπάντων αὐτῶν εἰργασμένων δικαιότατ' ἂν ὅλον
        προσαγορεύοιτο πρόβλημα, καὶ πολλῷ μᾶλλον τέχνης οἰκοδομικῆς ἔργον καὶ
        ὑφαντικῆς τὸ πλεῖστον νομίζοιτ' ἂν ὀρθότερον ἢ πολιτικῆς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
      </p>

      <p>
        <b>Ξένος:</b> πέμπτον δὲ ἆρ' ἂν ἐθέλοιμεν τὸ περὶ τὸν κόσμον καὶ
        γραφικὴν θεῖναι καὶ ὅσα ταύτῃ προσχρώμενα καὶ μουσικῇ μιμήματα τελεῖται,
        πρὸς τὰς ἡδονὰς μόνον ἡμῶν ἀπειργασμένα, δικαίως δ' ἂν ὀνόματι
        περιληφθέντα ἑνί;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποίῳ;
        <br />
        <b>Ξένος:</b> παίγνιόν πού τι λέγεται.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> τοῦτο τοίνυν τούτοις ἓν ὄνομα ἅπασι πρέψει προσαγορευθέν:
        οὐ γὰρ σπουδῆς οὐδὲν αὐτῶν χάριν, ἀλλὰ παιδιᾶς ἕνεκα πάντα δρᾶται.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> καὶ τοῦτο σχεδόν τι μανθάνω.
        <br />
        <b>Ξένος:</b> τὸ δὲ πᾶσιν τούτοις σώματα παρέχον, ἐξ ὧν καὶ ἐν οἷς
        δημιουργοῦσιν ὁπόσαι τῶν τεχνῶν νῦν εἴρηνται, παντοδαπὸν εἶδος πολλῶν
        ἑτέρων τεχνῶν ἔκγονον ὄν, ἆρ' οὐχ ἕκτον θήσομεν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον δὴ λέγεις;
        <br />
        <b>Ξένος:</b> χρυσόν τε καὶ ἄργυρον καὶ πάνθ' ὁπόσα μεταλλεύεται καὶ ὅσα
        δρυοτομικὴ καὶ κουρὰ σύμπασα τέμνουσα παρέχει τεκτονικῇ καὶ πλεκτικῇ:
        καὶ ἔτι φλοιστικὴ φυτῶν
      </p>

      <p>
        τε καὶ ἐμψύχων δέρματα σωμάτων περιαιροῦσα σκυτοτομική, καὶ ὅσαι περὶ τὰ
        τοιαῦτά εἰσιν τέχναι, καὶ φελλῶν καὶ βύβλων καὶ δεσμῶν ἐργαστικαὶ
        παρέσχον δημιουργεῖν σύνθετα ἐκ μὴ συντιθεμένων εἴδη γενῶν. ἓν δὲ αὐτὸ
        προσαγορεύομεν πᾶν τὸ πρωτογενὲς ἀνθρώποις κτῆμα καὶ ἀσύνθετον καὶ
        βασιλικῆς ἐπιστήμης οὐδαμῶς ἔργον ὄν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καλῶς.
        <br />
        <b>Ξένος:</b> τὴν δὴ τῆς τροφῆς κτῆσιν, καὶ ὅσα εἰς τὸ σῶμα
        συγκαταμειγνύμενα ἑαυτῶν μέρεσι μέρη σώματος εἰς τὸ
      </p>

      <p>
        θεραπεῦσαί τινα δύναμιν εἴληχε, λεκτέον ἕβδομον ὀνομάσαντας αὐτὸ σύμπαν
        ἡμῶν εἶναι τροφόν, εἰ μή τι κάλλιον ἔχομεν ἄλλο θέσθαι: γεωργικῇ δὲ καὶ
        θηρευτικῇ καὶ γυμναστικῇ καὶ ἰατρικῇ καὶ μαγειρικῇ πᾶν ὑποτιθέντες
        ὀρθότερον ἀποδώσομεν ἢ τῇ πολιτικῇ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Ξένος:</b> σχεδὸν τοίνυν ὅσα ἔχεται κτήσεως, πλὴν τῶν ἡμέρων ζῴων, ἐν
        τούτοις ἑπτὰ οἶμαι γένεσιν εἰρῆσθαι. σκόπει δέ: ἦν γὰρ δικαιότατα μὲν ἂν
        τεθὲν κατ' ἀρχὰς τὸ
      </p>

      <p>
        πρωτογενὲς εἶδος, μετὰ δὲ τοῦτο ὄργανον, ἀγγεῖον, ὄχημα, πρόβλημα,
        παίγνιον, θρέμμα. &lt;ἃ&gt; παραλείπομεν δέ, εἴ τι μὴ μέγα λέληθεν, εἴς
        τι τούτων δυνατὸν ἁρμόττειν, οἷον ἡ τοῦ νομίσματος ἰδέα καὶ σφραγίδων
        καὶ παντὸς χαρακτῆρος. γένος τε γὰρ ἐν αὑτοῖς ταῦτα οὐδὲν ἔχει μέγα
        σύννομον, ἀλλὰ τὰ μὲν εἰς κόσμον, τὰ δὲ εἰς ὄργανα βίᾳ μέν, ὅμως δὲ
        πάντως ἑλκόμενα συμφωνήσει. τὰ δὲ περὶ ζῴων κτῆσιν τῶν ἡμέρων, πλὴν
        δούλων, ἡ
      </p>

      <p>
        πρότερον ἀγελαιοτροφικὴ διαμερισθεῖσα πάντ' εἰληφυῖα ἀναφανεῖται.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> τὸ δὲ δὴ δούλων καὶ πάντων ὑπηρετῶν λοιπόν, ἐν οἷς που καὶ
        μαντεύομαι τοὺς περὶ αὐτὸ τὸ πλέγμα ἀμφισβητοῦντας τῷ βασιλεῖ καταφανεῖς
        γενήσεσθαι, καθάπερ τοῖς ὑφάνταις τότε τοὺς περὶ τὸ νήθειν τε καὶ
        ξαίνειν καὶ ὅσα ἄλλα εἴπομεν. οἱ δὲ ἄλλοι πάντες, ὡς συναίτιοι
        λεχθέντες, ἅμα τοῖς ἔργοις τοῖς νυνδὴ ῥηθεῖσιν ἀνήλωνται καὶ
        ἀπεχωρίσθησαν
      </p>

      <p>
        ἀπὸ βασιλικῆς τε καὶ πολιτικῆς πράξεως.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἐοίκασι γοῦν.
        <br />
        <b>Ξένος:</b> ἴθι δὴ σκεψώμεθα τοὺς λοιποὺς προσελθόντες ἐγγύθεν, ἵνα
        αὐτοὺς εἰδῶμεν βεβαιότερον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκοῦν χρή.
        <br />
        <b>Ξένος:</b> τοὺς μὲν δὴ μεγίστους ὑπηρέτας, ὡς ἐνθένδε ἰδεῖν,
        τοὐναντίον ἔχοντας εὑρίσκομεν οἷς ὑπωπτεύσαμεν ἐπιτήδευμα καὶ πάθος.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τίνας;
        <br />
        <b>Ξένος:</b> τοὺς ὠνητούς τε καὶ τῷ τρόπῳ τούτῳ κτητούς: οὓς
      </p>

      <p>
        ἀναμφισβητήτως δούλους ἔχομεν εἰπεῖν; ἥκιστα βασιλικῆς μεταποιουμένους
        τέχνης.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> τί δέ; τῶν ἐλευθέρων ὅσοι τοῖς νυνδὴ ῥηθεῖσιν εἰς
        ὑπηρετικὴν ἑκόντες αὑτοὺς τάττουσι, τά τε γεωργίας καὶ τὰ τῶν ἄλλων
        τεχνῶν ἔργα διακομίζοντες ἐπ' ἀλλήλους καὶ ἀνισοῦντες, οἱ μὲν κατ'
        ἀγοράς, οἱ δὲ πόλιν ἐκ πόλεως ἀλλάττοντες κατὰ θάλατταν καὶ πεζῇ,
        νόμισμά τε πρὸς τὰ ἄλλα καὶ αὐτὸ πρὸς αὑτὸ διαμείβοντες, οὓς
        ἀργυραμοιβούς τε
      </p>

      <p>
        καὶ ἐμπόρους καὶ ναυκλήρους καὶ καπήλους ἐπωνομάκαμεν, μῶν τῆς πολιτικῆς
        ἀμφισβητήσουσί τι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τάχ' ἂν ἴσως τῆς γε τῶν ἐμπορευτικῶν.
        <br />
        <b>Ξένος:</b> ἀλλ' οὐ μὴν οὕς γε ὁρῶμεν μισθωτοὺς καὶ θῆτας πᾶσιν
        ἑτοιμότατα ὑπηρετοῦντας, μή ποτε βασιλικῆς μεταποιουμένους εὕρωμεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γάρ;
        <br />
        <b>Ξένος:</b> τί δὲ ἄρα τοὺς τὰ τοιάδε διακονοῦντας ἡμῖν ἑκάστοτε;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὰ ποῖα εἶπες καὶ τίνας;
      </p>

      <p>
        <b>Ξένος:</b> ὧν τὸ κηρυκικὸν ἔθνος, ὅσοι τε περὶ γράμματα σοφοὶ
        γίγνονται πολλάκις ὑπηρετήσαντες, καὶ πόλλ' ἄττα ἕτερα περὶ τὰς ἀρχὰς
        διαπονεῖσθαί τινες ἕτεροι πάνδεινοι, τί τούτους αὖ λέξομεν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὅπερ εἶπες νῦν, ὑπηρέτας, ἀλλ' οὐκ αὐτοὺς ἐν
        ταῖς πόλεσιν ἄρχοντας.
        <br />
        <b>Ξένος:</b> ἀλλὰ οὐ μὴν οἶμαί γε ἐνύπνιον ἰδὼν εἶπον ταύτῃ πῃ
        φανήσεσθαι τοὺς διαφερόντως ἀμφισβητοῦντας τῆς πολιτικῆς. καίτοι σφόδρα
        γε ἄτοπον ἂν εἶναι δόξειε τὸ ζητεῖν
      </p>

      <p>
        τούτους ἐν ὑπηρετικῇ μοίρᾳ τινί.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κομιδῇ μὲν οὖν.
        <br />
        <b>Ξένος:</b> ἔτι δὴ προσμείξωμεν ἐγγύτερον ἐπὶ τοὺς μήπω
        βεβασανισμένους. εἰσὶ δὲ οἵ τε περὶ μαντικὴν ἔχοντές τινος ἐπιστήμης
        διακόνου μόριον: ἑρμηνευταὶ γάρ που νομίζονται παρὰ θεῶν ἀνθρώποις.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> καὶ μὴν καὶ τὸ τῶν ἱερέων αὖ γένος, ὡς τὸ νόμιμόν φησι,
        παρὰ μὲν ἡμῶν δωρεὰς θεοῖς διὰ θυσιῶν ἐπιστῆμόν
      </p>

      <p>
        ἐστι κατὰ νοῦν ἐκείνοις δωρεῖσθαι, παρὰ δὲ ἐκείνων ἡμῖν εὐχαῖς κτῆσιν
        ἀγαθῶν αἰτήσασθαι: ταῦτα δὲ διακόνου τέχνης ἐστί που μόρια ἀμφότερα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> φαίνεται γοῦν.
        <br />
        <b>Ξένος:</b> ἤδη τοίνυν μοι δοκοῦμεν οἷόν γέ τινος ἴχνους ἐφ' ὃ
        πορευόμεθα προσάπτεσθαι. τὸ γὰρ δὴ τῶν ἱερέων σχῆμα καὶ τὸ τῶν μάντεων
        εὖ μάλα φρονήματος πληροῦται καὶ δόξαν σεμνὴν λαμβάνει διὰ τὸ μέγεθος
        τῶν ἐγχειρημάτων, ὥστε περὶ μὲν Αἴγυπτον οὐδ' ἔξεστι βασιλέα χωρὶς
        ἱερατικῆς
      </p>

      <p>
        ἄρχειν, ἀλλ' ἐὰν ἄρα καὶ τύχῃ πρότερον ἐξ ἄλλου γένους βιασάμενος,
        ὕστερον ἀναγκαῖον εἰς τοῦτο εἰστελεῖσθαι αὐτὸν τὸ γένος: ἔτι δὲ καὶ τῶν
        Ἑλλήνων πολλαχοῦ ταῖς μεγίσταις ἀρχαῖς τὰ μέγιστα τῶν περὶ τὰ τοιαῦτα
        θύματα εὕροι τις ἂν προσταττόμενα θύειν. καὶ δὴ καὶ παρ' ὑμῖν οὐχ ἥκιστα
        δῆλον ὃ λέγω: τῷ γὰρ λαχόντι βασιλεῖ φασιν τῇδε τὰ σεμνότατα καὶ μάλιστα
        πάτρια τῶν ἀρχαίων θυσιῶν ἀποδεδόσθαι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ πάνυ γε.
      </p>

      <p>
        <b>Ξένος:</b> τούτους τε τοίνυν τοὺς κληρωτοὺς βασιλέας ἅμα καὶ ἱερέας,
        καὶ ὑπηρέτας αὐτῶν καί τινα ἕτερον πάμπολυν ὄχλον σκεπτέον, ὃς ἄρτι
        κατάδηλος νῦν ἡμῖν γέγονεν ἀποχωρισθέντων τῶν ἔμπροσθεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τίνας δ' αὐτοὺς καὶ λέγεις;
        <br />
        <b>Ξένος:</b> καὶ μάλα τινὰς ἀτόπους.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί δή;
        <br />
        <b>Ξένος:</b> πάμφυλόν τι γένος αὐτῶν, ὥς γε ἄρτι σκοπουμένῳ φαίνεται.
        πολλοὶ μὲν γὰρ λέουσι τῶν ἀνδρῶν εἴξασι καὶ Κενταύροις
      </p>

      <p>
        καὶ τοιούτοισιν ἑτέροις, πάμπολλοι δὲ Σατύροις καὶ τοῖς ἀσθενέσι καὶ
        πολυτρόποις θηρίοις: ταχὺ δὲ μεταλλάττουσι τάς τε ἰδέας καὶ τὴν δύναμιν
        εἰς ἀλλήλους. καὶ μέντοι μοι νῦν, ὦ Σώκρατες, ἄρτι δοκῶ κατανενοηκέναι
        τοὺς ἄνδρας.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγοις ἄν: ἔοικας γὰρ ἄτοπόν τι καθορᾶν.
        <br />
        <b>Ξένος:</b> ναί: τὸ γὰρ ἄτοπον ἐξ ἀγνοίας πᾶσι συμβαίνει. καὶ γὰρ δὴ
        καὶ νῦν αὐτὸς τοῦτ' ἔπαθον: ἐξαίφνης ἠμφεγνόησα
      </p>

      <p>
        κατιδὼν τὸν περὶ τὰ τῶν πόλεων πράγματα χορόν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῖον;
        <br />
        <b>Ξένος:</b> τὸν πάντων τῶν σοφιστῶν μέγιστον γόητα καὶ ταύτης τῆς
        τέχνης ἐμπειρότατον: ὃν ἀπὸ τῶν ὄντως ὄντων πολιτικῶν καὶ βασιλικῶν
        καίπερ παγχάλεπον ὄντα ἀφαιρεῖν ἀφαιρετέον, εἰ μέλλομεν ἰδεῖν ἐναργῶς τὸ
        ζητούμενον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀλλὰ μὴν τοῦτό γε οὐκ ἀνετέον.
        <br />
        <b>Ξένος:</b> οὔκουν δὴ κατά γε τὴν ἐμήν. καί μοι φράζε τόδε.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
      </p>

      <p>
        <b>Ξένος:</b> ἆρ' οὐ μοναρχία τῶν πολιτικῶν ἡμῖν ἀρχῶν ἐστι μία;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> καὶ μετὰ μοναρχίαν εἴποι τις ἂν οἶμαι τὴν ὑπὸ τῶν ὀλίγων
        δυναστείαν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> τρίτον δὲ σχῆμα πολιτείας οὐχ ἡ τοῦ πλήθους ἀρχή,
        δημοκρατία τοὔνομα κληθεῖσα;
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ πάνυ γε.
        <br />
        <b>Ξένος:</b> τρεῖς δ' οὖσαι μῶν οὐ πέντε τρόπον τινὰ γίγνονται, δύ' ἐξ
        ἑαυτῶν ἄλλα πρὸς αὑταῖς ὀνόματα τίκτουσαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῖα δή;
      </p>

      <p>
        <b>Ξένος:</b> πρὸς τὸ βίαιόν που καὶ ἑκούσιον ἀποσκοποῦντες νῦν καὶ
        πενίαν καὶ πλοῦτον καὶ νόμον καὶ ἀνομίαν ἐν αὐταῖς γιγνόμενα διπλῆν
        ἑκατέραν τοῖν δυοῖν διαιροῦντες μοναρχίαν μὲν προσαγορεύουσιν ὡς δύο
        παρεχομένην εἴδη δυοῖν ὀνόμασι, τυραννίδι, τὸ δὲ βασιλικῇ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> τὴν δὲ ὑπ' ὀλίγων γε ἑκάστοτε κρατηθεῖσαν πόλιν
        ἀριστοκρατίᾳ καὶ ὀλιγαρχίᾳ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ πάνυ γε.
        <br />
        <b>Ξένος:</b> δημοκρατίας γε μήν, ἐάντ' οὖν βιαίως ἐάντε ἑκουσίως
      </p>

      <p>
        τῶν τὰς οὐσίας ἐχόντων τὸ πλῆθος ἄρχῃ, καὶ ἐάντε τοὺς νόμους ἀκριβῶς
        φυλάττον ἐάντε μή, πάντως τοὔνομα οὐδεὶς αὐτῆς εἴωθε μεταλλάττειν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθῆ.
        <br />
        <b>Ξένος:</b> τί οὖν; οἰόμεθά τινα τούτων τῶν πολιτειῶν ὀρθὴν εἶναι
        τούτοις τοῖς ὅροις ὁρισθεῖσαν, ἑνὶ καὶ ὀλίγοις καὶ πολλοῖς, καὶ πλούτῳ
        καὶ πενίᾳ, καὶ τῷ βιαίῳ καὶ ἑκουσίῳ, καὶ μετὰ γραμμάτων καὶ ἄνευ νόμων
        συμβαίνουσαν γίγνεσθαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί γὰρ δὴ καὶ κωλύει;
      </p>

      <p>
        <b>Ξένος:</b> σκόπει δὴ σαφέστερον τῇδε ἑπόμενος.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῇ;
        <br />
        <b>Ξένος:</b> τῷ ῥηθέντι κατὰ πρώτας πότερον ἐμμενοῦμεν ἢ διαφωνήσομεν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τῷ δὴ ποίῳ λέγεις;
        <br />
        <b>Ξένος:</b> τὴν βασιλικὴν ἀρχὴν τῶν ἐπιστημῶν εἶναί τινα ἔφαμεν,
        οἶμαι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> καὶ τούτων γε οὐχ ἁπασῶν, ἀλλὰ κριτικὴν δήπου τινὰ καὶ
        ἐπιστατικὴν ἐκ τῶν ἄλλων προειλόμεθα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> κἀκ τῆς ἐπιστατικῆς τὴν μὲν ἐπ' ἀψύχοις ἔργοις,
      </p>

      <p>
        τὴν δ' ἐπὶ ζῴοις: καὶ κατὰ τοῦτον δὴ τὸν τρόπον μερίζοντες δεῦρ' ἀεὶ
        προεληλύθαμεν, ἐπιστήμης οὐκ ἐπιλανθανόμενοι, τὸ δ' ἥτις οὐχ ἱκανῶς πω
        δυνάμενοι διακριβώσασθαι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγεις ὀρθῶς.
        <br />
        <b>Ξένος:</b> τοῦτ' αὐτὸ τοίνυν ἆρ' ἐννοοῦμεν, ὅτι τὸν ὅρον οὐκ ὀλίγους
        οὐδὲ πολλούς, οὐδὲ τὸ ἑκούσιον οὐδὲ τὸ ἀκούσιον, οὐδὲ πενίαν οὐδὲ
        πλοῦτον γίγνεσθαι περὶ αὐτῶν χρεών, ἀλλά τινα ἐπιστήμην, εἴπερ
        ἀκολουθήσομεν τοῖς πρόσθεν;
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> ἀλλὰ μὴν τοῦτό γε ἀδύνατον μὴ ποιεῖν.
        <br />
        <b>Ξένος:</b> ἐξ ἀνάγκης δὴ νῦν τοῦτο οὕτω σκεπτέον, ἐν τίνι ποτὲ τούτων
        ἐπιστήμη συμβαίνει γίγνεσθαι περὶ ἀνθρώπων ἀρχῆς, σχεδὸν τῆς χαλεπωτάτης
        καὶ μεγίστης κτήσασθαι. δεῖ γὰρ ἰδεῖν αὐτήν, ἵνα θεασώμεθα τίνας
        ἀφαιρετέον ἀπὸ τοῦ φρονίμου βασιλέως, οἳ προσποιοῦνται μὲν εἶναι
        πολιτικοὶ καὶ πείθουσι πολλούς, εἰσὶ δὲ οὐδαμῶς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> δεῖ γὰρ δὴ ποιεῖν τοῦτο, ὡς ὁ λόγος ἡμῖν
        προείρηκεν.
      </p>

      <p>
        <b>Ξένος:</b> μῶν οὖν δοκεῖ πλῆθός γε ἐν πόλει ταύτην τὴν ἐπιστήμην
        δυνατὸν εἶναι κτήσασθαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ πῶς;
        <br />
        <b>Ξένος:</b> ἀλλ' ἆρα ἐν χιλιάνδρῳ πόλει δυνατὸν ἑκατόν τινας ἢ καὶ
        πεντήκοντα αὐτὴν ἱκανῶς κτήσασθαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ῥᾴστη μεντἂν οὕτω γ' εἴη πασῶν τῶν τεχνῶν:
        ἴσμεν γὰρ ὅτι χιλίων ἀνδρῶν ἄκροι πεττευταὶ τοσοῦτοι πρὸς τοὺς ἐν τοῖς
        ἄλλοις Ἕλλησιν οὐκ ἂν γένοιντό ποτε, μή τι δὴ βασιλῆς γε. δεῖ γὰρ δὴ τόν
        γε τὴν βασιλικὴν ἔχοντα ἐπιστήμην, ἄν τ' ἄρχῃ καὶ ἐὰν μή, κατὰ τὸν
        ἔμπροσθε
      </p>

      <p>
        λόγον ὅμως βασιλικὸν προσαγορεύεσθαι.
        <br />
        <b>Ξένος:</b> καλῶς ἀπεμνημόνευσας. ἑπόμενον δὲ οἶμαι τούτῳ τὴν μὲν
        ὀρθὴν ἀρχὴν περὶ ἕνα τινὰ καὶ δύο καὶ παντάπασιν ὀλίγους δεῖ ζητεῖν,
        ὅταν ὀρθὴ γίγνηται.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> τούτους δέ γε, ἐάντε ἑκόντων ἄντ' ἀκόντων ἄρχωσιν, ἐάντε
        κατὰ γράμματα ἐάντε ἄνευ γραμμάτων, καὶ ἐὰν πλουτοῦντες ἢ πενόμενοι,
        νομιστέον, ὥσπερ νῦν ἡγούμεθα, κατὰ τέχνην ἡντινοῦν ἀρχὴν ἄρχοντας. τοὺς
        ἰατροὺς
      </p>

      <p>
        δὲ οὐχ ἥκιστα νενομίκαμεν, ἐάντε ἑκόντας ἐάντε ἄκοντας ἡμᾶς ἰῶνται,
        τέμνοντες ἢ κάοντες ἤ τινα ἄλλην ἀλγηδόνα προσάπτοντες, καὶ ἐὰν κατὰ
        γράμματα ἢ χωρὶς γραμμάτων, καὶ ἐὰν πένητες ὄντες ἢ πλούσιοι, πάντως
        οὐδὲν ἧττον ἰατρούς φαμεν, ἕωσπερ ἂν ἐπιστατοῦντες τέχνῃ, καθαίροντες
        εἴτε ἄλλως ἰσχναίνοντες εἴτε καὶ αὐξάνοντες, ἂν μόνον ἐπ' ἀγαθῷ τῷ τῶν
        σωμάτων, βελτίω ποιοῦντες ἐκ χειρόνων,
      </p>

      <p>
        σῴζωσιν οἱ θεραπεύοντες ἕκαστοι τὰ θεραπευόμενα: ταύτῃ θήσομεν, ὡς
        οἶμαι, καὶ οὐκ ἄλλῃ, τοῦτον ὅρον ὀρθὸν εἶναι μόνον ἰατρικῆς καὶ ἄλλης
        ἡστινοσοῦν ἀρχῆς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κομιδῇ μὲν οὖν.
        <br />
        <b>Ξένος:</b> ἀναγκαῖον δὴ καὶ πολιτειῶν, ὡς ἔοικε, ταύτην ὀρθὴν
        διαφερόντως εἶναι καὶ μόνην πολιτείαν, ἐν ᾗ τις ἂν εὑρίσκοι τοὺς
        ἄρχοντας ἀληθῶς ἐπιστήμονας καὶ οὐ δοκοῦντας μόνον, ἐάντε κατὰ νόμους
        ἐάντε ἄνευ νόμων ἄρχωσι, καὶ ἑκόντων ἢ
      </p>

      <p>
        ἀκόντων, καὶ πενόμενοι ἢ πλουτοῦντες, τούτων ὑπολογιστέον οὐδὲν οὐδαμῶς
        εἶναι κατ' οὐδεμίαν ὀρθότητα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καλῶς.
        <br />
        <b>Ξένος:</b> καὶ ἐάντε γε ἀποκτεινύντες τινὰς ἢ καὶ ἐκβάλλοντες
        καθαίρωσιν ἐπ' ἀγαθῷ τὴν πόλιν, εἴτε καὶ ἀποικίας οἷον σμήνη μελιττῶν
        ἐκπέμποντές ποι σμικροτέραν ποιῶσιν, ἤ τινας ἐπεισαγόμενοί ποθεν ἄλλους
        ἔξωθεν πολίτας ποιοῦντες αὐτὴν αὔξωσιν, ἕωσπερ ἂν ἐπιστήμῃ καὶ τῷ δικαίῳ
        προσχρώμενοι σῴζοντες ἐκ χείρονος βελτίω ποιῶσι κατὰ δύναμιν,
      </p>

      <p>
        ταύτην τότε καὶ κατὰ τοὺς τοιούτους ὅρους ἡμῖν μόνην ὀρθὴν πολιτείαν
        εἶναι ῥητέον: ὅσας δ' ἄλλας λέγομεν, οὐ γνησίας οὐδ' ὄντως οὔσας
        λεκτέον, ἀλλὰ μεμιμημένας ταύτην, ἃς μὲν ὡς εὐνόμους λέγομεν, ἐπὶ τὰ
        καλλίω, τὰς δὲ ἄλλας ἐπὶ τὰ αἰσχίονα [μεμιμῆσθαι].
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὰ μὲν ἄλλα, ὦ ξένε, μετρίως ἔοικεν εἰρῆσθαι:
        τὸ δὲ καὶ ἄνευ νόμων δεῖν ἄρχειν χαλεπώτερον ἀκούειν ἐρρήθη.
        <br />
        <b>Ξένος:</b> μικρόν γε ἔφθης με ἐρόμενος, ὦ Σώκρατες. ἔμελλον
      </p>

      <p>
        γάρ σε διερωτήσειν ταῦτα πότερον ἀποδέχῃ πάντα, ἤ τι καὶ δυσχεραίνεις
        τῶν λεχθέντων: νῦν δ' ἤδη φανερὸν ὅτι τοῦτο βουλησόμεθα τὸ περὶ τῆς τῶν
        ἄνευ νόμων ἀρχόντων ὀρθότητος διελθεῖν ἡμᾶς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Ξένος:</b> τρόπον τινὰ μέντοι δῆλον ὅτι τῆς βασιλικῆς ἐστιν ἡ
        νομοθετική: τὸ δ' ἄριστον οὐ τοὺς νόμους ἐστὶν ἰσχύειν ἀλλ' ἄνδρα τὸν
        μετὰ φρονήσεως βασιλικόν. οἶσθ' ὅπῃ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῇ δὴ λέγεις;
        <br />
        <b>Ξένος:</b> ὅτι νόμος οὐκ ἄν ποτε δύναιτο τό τε ἄριστον καὶ
      </p>

      <p>
        τὸ δικαιότατον ἀκριβῶς πᾶσιν ἅμα περιλαβὼν τὸ βέλτιστον ἐπιτάττειν: αἱ
        γὰρ ἀνομοιότητες τῶν τε ἀνθρώπων καὶ τῶν πράξεων καὶ τὸ μηδέποτε μηδὲν
        ὡς ἔπος εἰπεῖν ἡσυχίαν ἄγειν τῶν ἀνθρωπίνων οὐδὲν ἐῶσιν ἁπλοῦν ἐν οὐδενὶ
        περὶ ἁπάντων καὶ ἐπὶ πάντα τὸν χρόνον ἀποφαίνεσθαι τέχνην οὐδ' ἡντινοῦν.
        ταῦτα δὴ συγχωροῦμέν που;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> τὸν δέ γε νόμον ὁρῶμεν σχεδὸν ἐπ' αὐτὸ τοῦτο
      </p>

      <p>
        συντείνοντα, ὥσπερ τινὰ ἄνθρωπον αὐθάδη καὶ ἀμαθῆ καὶ μηδένα μηδὲν ἐῶντα
        ποιεῖν παρὰ τὴν ἑαυτοῦ τάξιν, μηδ' ἐπερωτᾶν μηδένα, μηδ' ἄν τι νέον ἄρα
        τῳ συμβαίνῃ βέλτιον παρὰ τὸν λόγον ὃν αὐτὸς ἐπέταξεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθῆ: ποιεῖ γὰρ ἀτεχνῶς καθάπερ εἴρηκας νῦν ὁ
        νόμος ἡμῖν ἑκάστοις.
        <br />
        <b>Ξένος:</b> οὐκοῦν ἀδύνατον εὖ ἔχειν πρὸς τὰ μηδέποτε ἁπλᾶ τὸ διὰ
        παντὸς γιγνόμενον ἁπλοῦν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> κινδυνεύει.
        <br />
        <b>Ξένος:</b> διὰ τί δή ποτ' οὖν ἀναγκαῖον νομοθετεῖν, ἐπειδήπερ
      </p>

      <p>
        οὐκ ὀρθότατον ὁ νόμος; ἀνευρετέον τούτου τὴν αἰτίαν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> οὐκοῦν καὶ παρ' ὑμῖν εἰσί τινες οἷαι καὶ ἐν ἄλλαις πόλεσιν
        ἁθρόων ἀνθρώπων ἀσκήσεις, εἴτε πρὸς δρόμον εἴτε πρὸς ἄλλο τι, φιλονικίας
        ἕνεκα;
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ πάνυ γε πολλαί.
        <br />
        <b>Ξένος:</b> φέρε νῦν ἀναλάβωμεν πάλιν μνήμῃ τὰς τῶν τέχνῃ γυμναζόντων
        ἐπιτάξεις ἐν ταῖς τοιαύταις ἀρχαῖς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Ξένος:</b> ὅτι λεπτουργεῖν οὐκ ἐγχωρεῖν ἡγοῦνται καθ' ἕνα ἕκαστον, τῷ
        σώματι τὸ προσῆκον ἑκάστῳ προστάττοντες,
      </p>

      <p>
        ἀλλὰ παχύτερον οἴονται δεῖν ὡς ἐπὶ τὸ πολὺ καὶ ἐπὶ πολλοὺς τὴν τοῦ
        λυσιτελοῦντος τοῖς σώμασι ποιεῖσθαι τάξιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καλῶς.
        <br />
        <b>Ξένος:</b> διὸ δή γε καὶ ἴσους πόνους νῦν διδόντες ἁθρόοις ἅμα μὲν
        ἐξορμῶσιν, ἅμα δὲ καὶ καταπαύουσι δρόμου καὶ πάλης καὶ πάντων τῶν κατὰ
        τὰ σώματα πόνων.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔστι ταῦτα.
        <br />
        <b>Ξένος:</b> καὶ τὸν νομοθέτην τοίνυν ἡγώμεθα, τὸν ταῖσιν ἀγέλαις
        ἐπιστατήσοντα τοῦ δικαίου πέρι καὶ τῶν πρὸς ἀλλήλους
      </p>

      <p>
        συμβολαίων, μή ποθ' ἱκανὸν γενήσεσθαι πᾶσιν ἁθρόοις προστάττοντα ἀκριβῶς
        ἑνὶ ἑκάστῳ τὸ προσῆκον ἀποδιδόναι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ γοῦν εἰκός.
        <br />
        <b>Ξένος:</b> ἀλλὰ τὸ τοῖς πολλοῖς γε οἶμαι καὶ ὡς ἐπὶ τὸ πολὺ καί πως
        οὑτωσὶ παχυτέρως ἑκάστοις τὸν νόμον θήσει, καὶ ἐν γράμμασιν ἀποδιδοὺς
        καὶ ἐν ἀγραμμάτοις, πατρίοις δὲ ἔθεσι νομοθετῶν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> ὀρθῶς μέντοι. πῶς γὰρ ἄν τις ἱκανὸς γένοιτ' ἄν
      </p>

      <p>
        ποτε, ὦ Σώκρατες, ὥστε διὰ βίου ἀεὶ παρακαθήμενος ἑκάστῳ δι' ἀκριβείας
        προστάττειν τὸ προσῆκον; ἐπεὶ τοῦτ' ἂν δυνατὸς ὤν, ὡς οἶμαι, τῶν τὴν
        βασιλικὴν ὁστισοῦν ὄντως ἐπιστήμην εἰληφότων σχολῇ ποτ' ἂν ἑαυτῷ θεῖτ'
        ἐμποδίσματα γράφων τοὺς λεχθέντας τούτους νόμους.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἐκ τῶν νῦν γοῦν, ὦ ξένε, εἰρημένων.
        <br />
        <b>Ξένος:</b> μᾶλλον δέ γε, ὦ βέλτιστε, ἐκ τῶν μελλόντων ῥηθήσεσθαι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τίνων δή;
        <br />
        <b>Ξένος:</b> τῶν τοιῶνδε. εἴπωμεν γὰρ δὴ πρός γε ἡμᾶς αὐτοὺς
      </p>

      <p>
        ἰατρὸν μέλλοντα ἢ καί τινα γυμναστικὸν ἀποδημεῖν καὶ ἀπέσεσθαι τῶν
        θεραπευομένων συχνόν, ὡς οἴοιτο, χρόνον, μὴ μνημονεύσειν οἰηθέντα τὰ
        προσταχθέντα τοὺς γυμναζομένους ἢ τοὺς κάμνοντας, ὑπομνήματα γράφειν ἂν
        ἐθέλειν αὐτοῖς, ἢ πῶς;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὕτως.
        <br />
        <b>Ξένος:</b> τί δ' εἰ παρὰ δόξαν ἐλάττω χρόνον ἀποδημήσας ἔλθοι πάλιν;
        ἆρ' οὐκ ἂν παρ' ἐκεῖνα τὰ γράμματα τολμήσειεν ἄλλ' ὑποθέσθαι,
        συμβαινόντων ἄλλων βελτιόνων τοῖς κάμνουσι
      </p>

      <p>
        διὰ πνεύματα ἤ τι καὶ ἄλλο παρὰ τὴν ἐλπίδα τῶν ἐκ Διὸς ἑτέρως πως τῶν
        εἰωθότων γενόμενα, καρτερῶν δ' ἂν ἡγοῖτο δεῖν μὴ ἐκβαίνειν τἀρχαῖά ποτε
        νομοθετηθέντα μήτε αὐτὸν προστάττοντα ἄλλα μήτε τὸν κάμνοντα ἕτερα
        τολμῶντα παρὰ τὰ γραφέντα δρᾶν, ὡς ταῦτα ὄντα ἰατρικὰ καὶ ὑγιεινά, τὰ δὲ
        ἑτέρως γιγνόμενα νοσώδη τε καὶ οὐκ ἔντεχνα: ἢ πᾶν τὸ τοιοῦτον ἔν γε
        ἐπιστήμῃ συμβαῖνον καὶ
      </p>

      <p>
        ἀληθεῖ τέχνῃ περὶ ἅπαντα παντάπασι γέλως ἂν ὁ μέγιστος γίγνοιτο τῶν
        τοιούτων νομοθετημάτων;
        <br />
        <b>Νεώτερος Σωκράτης:</b> παντάπασι μὲν οὖν.
        <br />
        <b>Ξένος:</b> τῷ δὲ τὰ δίκαια δὴ καὶ ἄδικα καὶ καλὰ καὶ αἰσχρὰ καὶ ἀγαθὰ
        καὶ κακὰ γράψαντι καὶ ἄγραφα νομοθετήσαντι ταῖς τῶν ἀνθρώπων ἀγέλαις,
        ὁπόσαι κατὰ πόλιν ἐν ἑκάσταις νομεύονται κατὰ τοὺς τῶν γραψάντων νόμους,
        ἂν ὁ μετὰ τέχνης γράψας ἤ τις ἕτερος ὅμοιος ἀφίκηται, μὴ ἐξέστω δὴ
      </p>

      <p>
        παρὰ ταῦτα ἕτερα προστάττειν; ἢ καὶ τοῦτο τὸ ἀπόρρημα οὐδὲν ἧττον ἂν
        ἐκείνου τῇ ἀληθείᾳ γελοῖον φαίνοιτο;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> οἶσθ' οὖν ἐπὶ τῷ τοιούτῳ λόγον τὸν παρὰ τῶν πολλῶν
        λεγόμενον;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκ ἐννοῶ νῦν γ' οὕτως.
        <br />
        <b>Ξένος:</b> καὶ μὴν εὐπρεπής. φασὶ γὰρ δὴ δεῖν, εἴ τις γιγνώσκει παρὰ
        τοὺς τῶν ἔμπροσθεν βελτίους νόμους, νομοθετεῖν τὴν ἑαυτοῦ πόλιν ἕκαστον
        πείσαντα, ἄλλως δὲ μή.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί οὖν; οὐκ ὀρθῶς;
      </p>

      <p>
        <b>Ξένος:</b> ἴσως. ἂν δ' οὖν μὴ πείθων τις βιάζηται τὸ βέλτιον,
        ἀπόκριναι, τί τοὔνομα τῆς βίας ἔσται; μὴ μέντοι πω, περὶ δὲ τῶν
        ἔμπροσθεν πρότερον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῖον δὴ λέγεις;
        <br />
        <b>Ξένος:</b> ἄν τις ἄρα μὴ πείθων τὸν ἰατρευόμενον, ἔχων δὲ ὀρθῶς τὴν
        τέχνην, παρὰ τὰ γεγραμμένα τὸ βέλτιον ἀναγκάζῃ δρᾶν παῖδα ἤ τινα ἄνδρα ἢ
        καὶ γυναῖκα, τί τοὔνομα τῆς βίας ἔσται ταύτης; ἆρ' οὐ πᾶν μᾶλλον ἢ τὸ
        παρὰ τὴν τέχνην λεγόμενον ἁμάρτημα τὸ νοσῶδες; καὶ πάντα ὀρθῶς
      </p>

      <p>
        εἰπεῖν ἔστι πρότερον τῷ βιασθέντι περὶ τὸ τοιοῦτον πλὴν ὅτι νοσώδη καὶ
        ἄτεχνα πέπονθεν ὑπὸ τῶν βιασαμένων ἰατρῶν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθέστατα λέγεις.
        <br />
        <b>Ξένος:</b> τί δὲ ἡμῖν δὴ τὸ παρὰ τὴν πολιτικὴν τέχνην ἁμάρτημα
        λεγόμενόν ἐστιν; ἆρ' οὐ τὸ αἰσχρὸν καὶ [τὸ] κακὸν καὶ ἄδικον;
        <br />
        <b>Νεώτερος Σωκράτης:</b> παντάπασί γε.
        <br />
        <b>Ξένος:</b> τῶν δὴ βιασθέντων παρὰ τὰ γεγραμμένα καὶ πάτρια δρᾶν ἕτερα
        δικαιότερα καὶ ἀμείνω καὶ καλλίω τῶν ἔμπροσθεν,
      </p>

      <p>
        φέρε, τὸν τῶν τοιούτων αὖ ψόγον περὶ τῆς τοιαύτης βίας, ἆρ', εἰ μέλλει
        μὴ καταγελαστότατος εἶναι πάντων, πάντ' αὐτῷ μᾶλλον λεκτέον ἑκάστοτε
        πλὴν ὡς αἰσχρὰ καὶ ἄδικα καὶ κακὰ πεπόνθασιν οἱ βιασθέντες ὑπὸ τῶν
        βιασαμένων;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθέστατα λέγεις.
        <br />
        <b>Ξένος:</b> ἀλλ' ἆρα ἐὰν μὲν πλούσιος ὁ βιασάμενος ᾖ, δίκαια, ἂν δ'
        ἄρα πένης, ἄδικα τὰ βιασθέντα ἐστίν; ἢ κἂν πείσας κἂν μὴ πείσας τις,
        πλούσιος ἢ πένης, ἢ κατὰ γράμματα ἢ
      </p>

      <p>
        παρὰ γράμματα, δρᾷ [μὴ σύμφορα ἢ] σύμφορα, τοῦτον δεῖ καὶ περὶ ταῦτα τὸν
        ὅρον εἶναι τόν γε ἀληθινώτατον ὀρθῆς πόλεως διοικήσεως, ὃν ὁ σοφὸς καὶ
        ἀγαθὸς ἀνὴρ διοικήσει τὸ τῶν ἀρχομένων; ὥσπερ ὁ κυβερνήτης τὸ τῆς νεὼς
        καὶ
      </p>

      <p>
        ναυτῶν ἀεὶ συμφέρον παραφυλάττων, οὐ γράμματα τιθεὶς ἀλλὰ τὴν τέχνην
        νόμον παρεχόμενος, σῴζει τοὺς συνναύτας, οὕτω καὶ κατὰ τὸν αὐτὸν τρόπον
        τοῦτον παρὰ τῶν οὕτως ἄρχειν δυναμένων ὀρθὴ γίγνοιτ' ἂν πολιτεία, τὴν
        τῆς τέχνης ῥώμην τῶν νόμων παρεχομένων κρείττω; καὶ πάντα ποιοῦσι τοῖς
        ἔμφροσιν ἄρχουσιν οὐκ ἔστιν ἁμάρτημα, μέχριπερ ἂν
      </p>

      <p>
        ἓν μέγα φυλάττωσι, τὸ μετὰ νοῦ καὶ τέχνης δικαιότατον ἀεὶ διανέμοντες
        τοῖς ἐν τῇ πόλει σῴζειν τε αὐτοὺς οἷοί τε ὦσιν καὶ ἀμείνους ἐκ χειρόνων
        ἀποτελεῖν κατὰ τὸ δυνατόν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκ ἔστ' ἀντειπεῖν παρά γε ἃ νῦν εἴρηται.
        <br />
        <b>Ξένος:</b> καὶ μὴν πρὸς ἐκεῖνα οὐδὲ ἀντιρρητέον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὰ ποῖα εἶπες;
        <br />
        <b>Ξένος:</b> ὡς οὐκ ἄν ποτε πλῆθος οὐδ' ὡντινωνοῦν τὴν τοιαύτην λαβὸν
        ἐπιστήμην οἷόν τ' ἂν γένοιτο μετὰ νοῦ διοικεῖν
      </p>

      <p>
        πόλιν, ἀλλὰ περὶ σμικρόν τι καὶ ὀλίγον καὶ τὸ ἕν ἐστι ζητητέον τὴν μίαν
        ἐκείνην πολιτείαν τὴν ὀρθήν, τὰς δ' ἄλλας μιμήματα θετέον, ὥσπερ καὶ
        ὀλίγον πρότερον ἐρρήθη, τὰς μὲν ἐπὶ τὰ καλλίονα, τὰς δ' ἐπὶ τὰ αἰσχίω
        μιμουμένας ταύτην.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς τί τοῦτ' εἴρηκας; οὐδὲ γὰρ ἄρτι δῆθεν
        κατέμαθον τὸ περὶ τῶν μιμημάτων.
        <br />
        <b>Ξένος:</b> καὶ μὴν οὐ φαῦλόν γε, ἂν κινήσας τις τοῦτον τὸν λόγον
        αὐτοῦ καταβάλῃ καὶ μὴ διελθὼν ἐνδείξηται τὸ νῦν
      </p>

      <p>
        γιγνόμενον ἁμάρτημα περὶ αὐτό.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῖον δή;
        <br />
        <b>Ξένος:</b> τοιόνδε τι δεῖ γε ζητεῖν, οὐ πάνυ σύνηθες οὐδὲ ῥᾴδιον
        ἰδεῖν: ὅμως μὴν πειρώμεθα λαβεῖν αὐτό. φέρε γάρ: ὀρθῆς ἡμῖν μόνης οὔσης
        ταύτης τῆς πολιτείας ἣν εἰρήκαμεν, οἶσθ' ὅτι τὰς ἄλλας δεῖ τοῖς ταύτης
        συγγράμμασι χρωμένας οὕτω σῴζεσθαι, δρώσας τὸ νῦν ἐπαινούμενον, καίπερ
        οὐκ ὀρθότατον ὄν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
      </p>

      <p>
        <b>Ξένος:</b> τὸ παρὰ τοὺς νόμους μηδὲν μηδένα τολμᾶν ποιεῖν τῶν ἐν τῇ
        πόλει, τὸν τολμῶντα δὲ θανάτῳ ζημιοῦσθαι καὶ πᾶσι τοῖς ἐσχάτοις. καὶ
        τοῦτ' ἔστιν ὀρθότατα καὶ κάλλιστ' ἔχον ὡς δεύτερον, ἐπειδὰν τὸ πρῶτόν
        τις μεταθῇ τὸ νυνδὴ ῥηθέν: ᾧ δὲ τρόπῳ γεγονός ἐστι τοῦτο ὃ δὴ δεύτερον
        ἐφήσαμεν, διαπερανώμεθα. ἦ γάρ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> εἰς δὴ τὰς εἰκόνας ἐπανίωμεν πάλιν, αἷς ἀναγκαῖον
        ἀπεικάζειν ἀεὶ τοὺς βασιλικοὺς ἄρχοντας.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποίας;
        <br />
        <b>Ξένος:</b> τὸν γενναῖον κυβερνήτην καὶ τὸν ἑτέρων πολλῶν ἀντάξιον
        ἰατρόν. κατίδωμεν γὰρ δή τι σχῆμα ἐν τούτοις αὐτοῖς πλασάμενοι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῖόν τι;
      </p>

      <p>
        <b>Ξένος:</b> τοιόνδε: οἷον εἰ πάντες περὶ αὐτῶν διανοηθεῖμεν ὅτι
        δεινότατα ὑπ' αὐτῶν πάσχομεν. ὃν μὲν γὰρ ἂν ἐθελήσωσιν ἡμῶν τούτων
        ἑκάτεροι σῴζειν, ὁμοίως δὴ σῴζουσιν, ὃν δ' ἂν λωβᾶσθαι βουληθῶσιν,
        λωβῶνται τέμνοντες καὶ κάοντες καὶ προστάττοντες ἀναλώματα φέρειν παρ'
        ἑαυτοὺς οἷον φόρους, ὧν σμικρὰ μὲν εἰς τὸν κάμνοντα καὶ οὐδὲν
        ἀναλίσκουσιν, τοῖς δ' ἄλλοις αὐτοί τε καὶ οἱ οἰκέται χρῶνται: καὶ
      </p>

      <p>
        δὴ καὶ τελευτῶντες ἢ παρὰ συγγενῶν ἢ παρά τινων ἐχθρῶν τοῦ κάμνοντος
        χρήματα μισθὸν λαμβάνοντες ἀποκτεινύασιν. οἵ τ' αὖ κυβερνῆται μυρία
        ἕτερα τοιαῦτα ἐργάζονται, καταλείποντές τε ἔκ τινος ἐπιβουλῆς ἐν ταῖς
        ἀναγωγαῖς ἐρήμους, καὶ σφάλματα ποιοῦντες ἐν τοῖς πελάγεσιν ἐκβάλλουσιν
        εἰς τὴν θάλατταν, καὶ ἕτερα κακουργοῦσιν. εἰ δὴ ταῦτα διανοηθέντες
        βουλευσαίμεθα περὶ αὐτῶν βουλήν τινα, τούτων
      </p>

      <p>
        τῶν τεχνῶν μηκέτι ἐπιτρέπειν ἄρχειν αὐτοκράτορι μηδετέρᾳ μήτ' οὖν δούλων
        μήτ' ἐλευθέρων, συλλέξαι δ' ἐκκλησίαν ἡμῶν αὐτῶν, ἢ σύμπαντα τὸν δῆμον ἢ
        τοὺς πλουσίους μόνον, ἐξεῖναι δὲ καὶ ἰδιωτῶν καὶ τῶν ἄλλων δημιουργῶν
        περί τε πλοῦ καὶ περὶ νόσων γνώμην ξυμβαλέσθαι καθ' ὅτι χρὴ τοῖς
        φαρμάκοις ἡμᾶς καὶ τοῖς ἰατρικοῖς ὀργάνοις πρὸς τοὺς κάμνοντας χρῆσθαι,
        καὶ δὴ καὶ τοῖς πλοίοις τε αὐτοῖς καὶ
      </p>

      <p>
        τοῖς ναυτικοῖς ὀργάνοις εἰς τὴν τῶν πλοίων χρείαν καὶ περὶ τοὺς
        κινδύνους τούς τε πρὸς αὐτὸν τὸν πλοῦν ἀνέμων καὶ θαλάττης πέρι καὶ πρὸς
        τὰς τοῖς λῃσταῖς ἐντεύξεις, καὶ ἐὰν ναυμαχεῖν ἄρα δέῃ που μακροῖς
        πλοίοις πρὸς ἕτερα τοιαῦτα: τὰ δὲ τῷ πλήθει δόξαντα περὶ τούτων, εἴτε
        τινῶν ἰατρῶν καὶ κυβερνητῶν εἴτ' ἄλλων ἰδιωτῶν συμβουλευόντων, γράψαντας
      </p>

      <p>
        ἐν κύρβεσί τισι καὶ στήλαις, τὰ δὲ καὶ ἄγραφα πάτρια θεμένους ἔθη, κατὰ
        ταῦτα ἤδη πάντα τὸν ἔπειτα χρόνον ναυτίλλεσθαι καὶ τὰς τῶν καμνόντων
        θεραπείας ποιεῖσθαι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κομιδῇ γε εἴρηκας ἄτοπα.
        <br />
        <b>Ξένος:</b> κατ' ἐνιαυτὸν δέ γε ἄρχοντας καθίστασθαι τοῦ πλήθους, εἴτε
        ἐκ τῶν πλουσίων εἴτε ἐκ τοῦ δήμου παντός, ὃς ἂν κληρούμενος λαγχάνῃ:
        τοὺς δὲ καταστάντας ἄρχοντας ἄρχειν κατὰ τὰ γράμματα κυβερνῶντας τὰς
        ναῦς καὶ τοὺς κάμνοντας ἰωμένους.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ταῦτ' ἔτι χαλεπώτερα.
        <br />
        <b>Ξένος:</b> θεῶ δὴ καὶ τὸ μετὰ ταῦτα ἑπόμενον. ἐπειδὰν γὰρ δὴ τῶν
        ἀρχόντων ἑκάστοις ὁ ἐνιαυτὸς ἐξέλθῃ, δεήσει δικαστήρια καθίσαντας
        ἀνδρῶν, ἢ τῶν πλουσίων ἐκ προκρίσεως ἢ
      </p>

      <p>
        σύμπαντος αὖ τοῦ δήμου τοὺς λαχόντας, εἰς τούτους εἰσάγειν τοὺς ἄρξαντας
        καὶ εὐθύνειν, κατηγορεῖν δὲ τὸν βουλόμενον ὡς οὐ κατὰ τὰ γράμματα τὸν
        ἐνιαυτὸν ἐκυβέρνησε τὰς ναῦς οὐδὲ κατὰ τὰ παλαιὰ τῶν προγόνων ἔθη: ταὐτὰ
        δὲ ταῦτα καὶ περὶ τῶν τοὺς κάμνοντας ἰωμένων: ὧν δ' ἂν καταψηφισθῇ τιμᾶν
        ὅτι χρὴ παθεῖν αὐτῶν τινας ἢ ἀποτίνειν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκοῦν ὅ γ' ἐθέλων καὶ ἑκὼν ἐν τοῖς τοιούτοις
      </p>

      <p>
        ἄρχειν δικαιότατ' ἂν ὁτιοῦν πάσχοι καὶ ἀποτίνοι.
        <br />
        <b>Ξένος:</b> καὶ τοίνυν ἔτι δεήσει θέσθαι νόμον ἐπὶ πᾶσι τούτοις, ἄν
        τις κυβερνητικὴν καὶ τὸ ναυτικὸν ἢ τὸ ὑγιεινὸν καὶ ἰατρικῆς ἀλήθειαν
        περὶ πνεύματά τε καὶ θερμὰ καὶ ψυχρὰ ζητῶν φαίνηται παρὰ τὰ γράμματα καὶ
        σοφιζόμενος ὁτιοῦν περὶ τὰ τοιαῦτα, πρῶτον μὲν μήτε ἰατρικὸν αὐτὸν μήτε
        κυβερνητικὸν ὀνομάζειν ἀλλὰ μετεωρολόγον, ἀδολέσχην τινὰ σοφιστήν, εἶθ'
        ὡς διαφθείροντα ἄλλους νεωτέρους καὶ ἀναπείθοντα
      </p>

      <p>
        ἐπιτίθεσθαι κυβερνητικῇ καὶ ἰατρικῇ μὴ κατὰ νόμους, ἀλλ' αὐτοκράτορας
        ἄρχειν τῶν πλοίων καὶ τῶν νοσούντων, γραψάμενον εἰσάγειν τὸν βουλόμενον
        οἷς ἔξεστιν εἰς δή τι δικαστήριον: ἂν δὲ παρὰ τοὺς νόμους καὶ τὰ
        γεγραμμένα δόξῃ πείθειν εἴτε νέους εἴτε πρεσβύτας, κολάζειν τοῖς
        ἐσχάτοις. οὐδὲν γὰρ δεῖν τῶν νόμων εἶναι σοφώτερον: οὐδένα γὰρ ἀγνοεῖν
        τό τε ἰατρικὸν καὶ τὸ ὑγιεινὸν οὐδὲ τὸ κυβερνητικὸν καὶ ναυτικόν:
        ἐξεῖναι γὰρ τῷ βουλομένῳ μανθάνειν
      </p>

      <p>
        γεγραμμένα καὶ πάτρια ἔθη κείμενα. ταῦτα δὴ περί τε ταύτας τὰς ἐπιστήμας
        εἰ γίγνοιτο οὕτως ὡς λέγομεν, ὦ Σώκρατες, καὶ στρατηγικῆς καὶ συμπάσης
        ἡστινοσοῦν θηρευτικῆς καὶ γραφικῆς ἢ συμπάσης μέρος ὁτιοῦν μιμητικῆς καὶ
        τεκτονικῆς καὶ συνόλης ὁποιασοῦν σκευουργίας ἢ καὶ γεωργίας καὶ τῆς περὶ
        τὰ φυτὰ συνόλης τέχνης, ἢ καί τινα ἱπποφορβίαν αὖ κατὰ συγγράμματα
        θεασαίμεθα γιγνομένην ἢ σύμπασαν ἀγελαιοκομικὴν ἢ μαντικὴν ἢ πᾶν ὅτι
        μέρος διακονικὴ
      </p>

      <p>
        περιείληφεν, ἢ πεττείαν ἢ σύμπασαν ἀριθμητικὴν ψιλὴν εἴτε ἐπίπεδον εἴτ'
        ἐν βάθεσιν εἴτ' ἐν τάχεσιν οὖσάν που, — περὶ ἅπαντα ταῦτα οὕτω
        πραττόμενα τί ποτ' ἂν φανείη, κατὰ συγγράμματα γιγνόμενα καὶ μὴ κατὰ
        τέχνην;
        <br />
        <b>Νεώτερος Σωκράτης:</b> δῆλον ὅτι πᾶσαί τε αἱ τέχναι παντελῶς ἂν
        ἀπόλοιντο ἡμῖν, καὶ οὐδ' εἰς αὖθις γένοιντ' ἄν ποτε διὰ τὸν ἀποκωλύοντα
        τοῦτον ζητεῖν νόμον: ὥστε ὁ βίος, ὢν καὶ νῦν χαλεπός, εἰς τὸν χρόνον
        ἐκεῖνον ἀβίωτος γίγνοιτ' ἂν τὸ παράπαν.
      </p>

      <p>
        <b>Ξένος:</b> τί δὲ τόδε; εἰ κατὰ συγγράμματα μὲν ἀναγκάζοιμεν ἕκαστον
        γίγνεσθαι τῶν εἰρημένων καὶ τοῖς συγγράμμασιν ἡμῶν ἐπιστατεῖν τὸν
        χειροτονηθέντα ἢ λαχόντα ἐκ τύχης, οὗτος δὲ μηδὲν φροντίζων τῶν
        γραμμάτων ἢ κέρδους ἕνεκέν τινος ἢ χάριτος ἰδίας παρὰ ταῦτ' ἐπιχειροῖ
        δρᾶν ἕτερα, μηδὲν γιγνώσκων, ἆρα οὐ τοῦ κακοῦ τοῦ πρόσθεν μεῖζον ἂν ἔτι
        τοῦτο γίγνοιτο κακόν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθέστατά [γε].
      </p>

      <p>
        <b>Ξένος:</b> παρὰ γὰρ οἶμαι τοὺς νόμους τοὺς ἐκ πείρας πολλῆς κειμένους
        καί τινων συμβούλων ἕκαστα χαριέντως συμβουλευσάντων καὶ πεισάντων
        θέσθαι τὸ πλῆθος, ὁ παρὰ ταῦτα τολμῶν δρᾶν, ἁμαρτήματος ἁμάρτημα
        πολλαπλάσιον ἀπεργαζόμενος, ἀνατρέποι πᾶσαν ἂν πρᾶξιν ἔτι μειζόνως τῶν
        συγγραμμάτων.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὐ μέλλει;
      </p>

      <p>
        <b>Ξένος:</b> διὰ ταῦτα δὴ τοῖς περὶ ὁτουοῦν νόμους καὶ συγγράμματα
        τιθεμένοις δεύτερος πλοῦς τὸ παρὰ ταῦτα μήτε ἕνα μήτε πλῆθος μηδὲν
        μηδέποτε ἐᾶν δρᾶν μηδ' ὁτιοῦν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> οὐκοῦν μιμήματα μὲν ἂν ἑκάστων ταῦτα εἴη τῆς ἀληθείας, τὰ
        παρὰ τῶν εἰδότων εἰς δύναμιν εἶναι γεγραμμένα;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> καὶ μὴν τόν γε εἰδότα ἔφαμεν, τὸν ὄντως πολιτικόν, εἰ
        μεμνήμεθα, ποιήσειν τῇ τέχνῃ πολλὰ εἰς τὴν αὑτοῦ πρᾶξιν τῶν γραμμάτων
        οὐδὲν φροντίζοντα, ὁπόταν ἄλλ' αὐτῷ
      </p>

      <p>
        βελτίω δόξῃ παρὰ τὰ γεγραμμένα ὑφ' αὑτοῦ καὶ ἐπεσταλμένα ἀποῦσίν τισιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔφαμεν γάρ.
        <br />
        <b>Ξένος:</b> οὐκοῦν ἀνὴρ ὁστισοῦν εἷς ἢ πλῆθος ὁτιοῦν, οἷς ἂν νόμοι
        κείμενοι τυγχάνωσι, παρὰ ταῦτα ὅτι ἂν ἐπιχειρήσωσι ποιεῖν ὡς βέλτιον
        ἕτερον ὄν, ταὐτὸν δρῶσι κατὰ δύναμιν ὅπερ ὁ ἀληθινὸς ἐκεῖνος;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> ἆρ' οὖν εἰ μὲν ἀνεπιστήμονες ὄντες τὸ τοιοῦτον δρῷεν,
        μιμεῖσθαι μὲν ἂν ἐπιχειροῖεν τὸ ἀληθές, μιμοῖντ' ἂν
      </p>

      <p>
        μέντοι παγκάκως: εἰ δ' ἔντεχνοι, τοῦτο οὐκ ἔστιν ἔτι μίμημα ἀλλ' αὐτὸ τὸ
        ἀληθέστατον ἐκεῖνο;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάντως που.
        <br />
        <b>Ξένος:</b> καὶ μὴν ἔμπροσθέ γε ὡμολογημένον ἡμῖν κεῖται μηδὲν πλῆθος
        μηδ' ἡντινοῦν δυνατὸν εἶναι λαβεῖν τέχνην.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κεῖται γὰρ οὖν.
        <br />
        <b>Ξένος:</b> οὐκοῦν εἰ μὲν ἔστι βασιλική τις τέχνη, τὸ τῶν πλουσίων
        πλῆθος καὶ ὁ σύμπας δῆμος οὐκ ἄν ποτε λάβοι τὴν πολιτικὴν ταύτην
        ἐπιστήμην.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γὰρ ἄν;
        <br />
        <b>Ξένος:</b> δεῖ δὴ τὰς τοιαύτας γε ὡς ἔοικε πολιτείας, εἰ μέλλουσι
      </p>

      <p>
        καλῶς τὴν ἀληθινὴν ἐκείνην τὴν τοῦ ἑνὸς μετὰ τέχνης ἄρχοντος πολιτείαν
        εἰς δύναμιν μιμήσεσθαι, μηδέποτε κειμένων αὐτοῖς τῶν νόμων μηδὲν ποιεῖν
        παρὰ τὰ γεγραμμένα καὶ πάτρια ἔθη.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κάλλιστ' εἴρηκας.
        <br />
        <b>Ξένος:</b> ὅταν ἄρα οἱ πλούσιοι ταύτην μιμῶνται, τότε ἀριστοκρατίαν
        καλοῦμεν τὴν τοιαύτην πολιτείαν: ὁπόταν δὲ τῶν νόμων μὴ φροντίζωσιν,
        ὀλιγαρχίαν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κινδυνεύει.
        <br />
        <b>Ξένος:</b> καὶ μὴν ὁπόταν αὖθις εἷς ἄρχῃ κατὰ νόμους, μιμούμενος
      </p>

      <p>
        τὸν ἐπιστήμονα, βασιλέα καλοῦμεν, οὐ διορίζοντες ὀνόματι τὸν μετ'
        ἐπιστήμης ἢ δόξης κατὰ νόμους μοναρχοῦντα.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κινδυνεύομεν.
        <br />
        <b>Ξένος:</b> οὐκοῦν κἄν τις ἄρα ἐπιστήμων ὄντως ὢν εἷς ἄρχῃ, πάντως τό
        γε ὄνομα ταὐτὸν βασιλεὺς καὶ οὐδὲν ἕτερον προσρηθήσεται: δι' ἃ δὴ τὰ
        πέντε ὀνόματα τῶν νῦν λεγομένων πολιτειῶν ἓν μόνον γέγονεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔοικε γοῦν.
        <br />
        <b>Ξένος:</b> τί δ' ὅταν μήτε κατὰ νόμους μήτε κατὰ ἔθη πράττῃ
      </p>

      <p>
        τις εἷς ἄρχων, προσποιῆται δὲ ὥσπερ ὁ ἐπιστήμων ὡς ἄρα παρὰ τὰ
        γεγραμμένα τό γε βέλτιστον ποιητέον, ᾖ δέ τις ἐπιθυμία καὶ ἄγνοια τούτου
        τοῦ μιμήματος ἡγουμένη, μῶν οὐ τότε τὸν τοιοῦτον ἕκαστον τύραννον
        κλητέον;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> οὕτω δὴ τύραννός τε γέγονε, φαμέν, καὶ βασιλεὺς καὶ
        ὀλιγαρχία καὶ ἀριστοκρατία καὶ δημοκρατία, δυσχερανάντων τῶν ἀνθρώπων
        τὸν ἕνα ἐκεῖνον μόναρχον, καὶ ἀπιστησάντων μηδένα τῆς τοιαύτης ἀρχῆς
        ἄξιον ἂν γενέσθαι ποτέ,
      </p>

      <p>
        ὥστε ἐθέλειν καὶ δυνατὸν εἶναι μετ' ἀρετῆς καὶ ἐπιστήμης ἄρχοντα τὰ
        δίκαια καὶ ὅσια διανέμειν ὀρθῶς πᾶσιν, λωβᾶσθαι δὲ καὶ ἀποκτεινύναι καὶ
        κακοῦν ὃν ἂν βουληθῇ ἑκάστοτε ἡμῶν: ἐπεὶ γενόμενόν γ' ἂν οἷον λέγομεν
        ἀγαπᾶσθαί τε ἂν καὶ οἰκεῖν διακυβερνῶντα εὐδαιμόνως ὀρθὴν ἀκριβῶς μόνον
        πολιτείαν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> νῦν δέ γε ὁπότε οὐκ ἔστι γιγνόμενος, ὡς δή
      </p>

      <p>
        φαμεν, ἐν ταῖς πόλεσι βασιλεὺς οἷος ἐν σμήνεσιν ἐμφύεται, τό τε σῶμα
        εὐθὺς καὶ τὴν ψυχὴν διαφέρων εἷς, δεῖ δὴ συνελθόντας συγγράμματα
        γράφειν, ὡς ἔοικεν, μεταθέοντας τὰ τῆς ἀληθεστάτης πολιτείας ἴχνη.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κινδυνεύει.
        <br />
        <b>Ξένος:</b> θαυμάζομεν δῆτα, ὦ Σώκρατες, ἐν ταῖς τοιαύταις πολιτείαις
        ὅσα συμβαίνει γίγνεσθαι κακὰ καὶ ὅσα συμβήσεται, τοιαύτης τῆς κρηπῖδος
        ὑποκειμένης αὐταῖς, τῆς κατὰ γράμματα καὶ ἔθη μὴ μετὰ ἐπιστήμης
        πραττούσης τὰς
      </p>

      <p>
        πράξεις, &lt;ᾗ&gt; ἑτέρα προσχρωμένη παντὶ κατάδηλος ὡς πάντ' ἂν
        διολέσειε τὰ ταύτῃ γιγνόμενα; ἢ ἐκεῖνο ἡμῖν θαυμαστέον μᾶλλον, ὡς
        ἰσχυρόν τι πόλις ἐστὶ φύσει; πάσχουσαι γὰρ δὴ τοιαῦτα αἱ πόλεις νῦν
        χρόνον ἀπέραντον, ὅμως ἔνιαί τινες αὐτῶν μόνιμοί τέ εἰσι καὶ οὐκ
        ἀνατρέπονται: πολλαὶ μὴν ἐνίοτε καὶ καθάπερ πλοῖα καταδυόμεναι
        διόλλυνται καὶ διολώλασι καὶ ἔτι διολοῦνται διὰ τὴν τῶν κυβερνητῶν καὶ
        ναυτῶν μοχθηρίαν τῶν περὶ τὰ μέγιστα μεγίστην ἄγνοιαν
      </p>

      <p>
        εἰληφότων, οἳ περὶ τὰ πολιτικὰ κατ' οὐδὲν γιγνώσκοντες ἡγοῦνται κατὰ
        πάντα σαφέστατα πασῶν ἐπιστημῶν ταύτην εἰληφέναι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθέστατα.
        <br />
        <b>Ξένος:</b> τίς οὖν δὴ τῶν οὐκ ὀρθῶν πολιτειῶν τούτων ἥκιστα χαλεπὴ
        συζῆν, πασῶν χαλεπῶν οὐσῶν, καὶ τίς βαρυτάτη; δεῖ τι κατιδεῖν ἡμᾶς,
        καίπερ πρός γε τὸ νῦν προτεθὲν ἡμῖν πάρεργον λεγόμενον; οὐ μὴν ἀλλ' εἴς
        γε τὸ ὅλον ἴσως ἅπανθ' ἕνεκα τοῦ τοιούτου πάντες δρῶμεν χάριν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> δεῖ: πῶς δ' οὔ;
      </p>

      <p>
        <b>Ξένος:</b> τὴν αὐτὴν τοίνυν φάθι τριῶν οὐσῶν χαλεπὴν διαφερόντως
        γίγνεσθαι καὶ ῥᾴστην.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς φῄς;
        <br />
        <b>Ξένος:</b> οὐκ ἄλλως, πλὴν μοναρχίαν φημὶ καὶ ὀλίγων ἀρχὴν καὶ
        πολλῶν, εἶναι τρεῖς ταύτας ἡμῖν λεγομένας τοῦ νῦν ἐπικεχυμένου λόγου
        κατ' ἀρχάς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἦσαν γὰρ οὖν.
        <br />
        <b>Ξένος:</b> ταύτας τοίνυν δίχα τέμνοντες μίαν ἑκάστην ἓξ ποιῶμεν, τὴν
        ὀρθὴν χωρὶς ἀποκρίναντες τούτων ἑβδόμην.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
      </p>

      <p>
        <b>Ξένος:</b> ἐκ μὲν τῆς μοναρχίας βασιλικὴν καὶ τυραννικήν, ἐκ δ' αὖ
        τῶν μὴ πολλῶν τήν τε εὐώνυμον ἔφαμεν [εἶναι] ἀριστοκρατίαν καὶ
        ὀλιγαρχίαν: ἐκ δ' αὖ τῶν πολλῶν τότε μὲν ἁπλῆν ἐπονομάζοντες ἐτίθεμεν
        δημοκρατίαν, νῦν δ' αὖ καὶ ταύτην ἡμῖν θετέον ἐστὶ διπλῆν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δή; καὶ τίνι διαιροῦντες ταύτην;
        <br />
        <b>Ξένος:</b> οὐδὲν διαφέροντι τῶν ἄλλων, οὐδ' εἰ τοὔνομα ἤδη
      </p>

      <p>
        διπλοῦν ἐστι ταύτης: ἀλλὰ τό γε κατὰ νόμους ἄρχειν καὶ παρανόμως ἔστι
        καὶ ταύτῃ καὶ ταῖς ἄλλαις.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔστι γὰρ οὖν.
        <br />
        <b>Ξένος:</b> τότε μὲν τοίνυν τὴν ὀρθὴν ζητοῦσι τοῦτο τὸ τμῆμα οὐκ ἦν
        χρήσιμον, ὡς ἐν τοῖς πρόσθεν ἀπεδείξαμεν: ἐπειδὴ δὲ ἐξείλομεν ἐκείνην,
        τὰς δ' ἄλλας ἔθεμεν ἀναγκαίας, ἐν ταύταις δὴ τὸ παράνομον καὶ ἔννομον
        ἑκάστην διχοτομεῖ τούτων.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔοικεν τούτου νῦν ῥηθέντος τοῦ λόγου.
        <br />
        <b>Ξένος:</b> μοναρχία τοίνυν ζευχθεῖσα μὲν ἐν γράμμασιν ἀγαθοῖς, οὓς
        νόμους λέγομεν, ἀρίστη πασῶν τῶν ἕξ: ἄνομος δὲ χαλεπὴ καὶ βαρυτάτη
        συνοικῆσαι.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> κινδυνεύει.
        <br />
        <b>Ξένος:</b> τὴν δέ γε τῶν μὴ πολλῶν, ὥσπερ ἑνὸς καὶ πλήθους τὸ ὀλίγον
        μέσον, οὕτως ἡγησώμεθα μέσην ἐπ' ἀμφότερα: τὴν δ' αὖ τοῦ πλήθους κατὰ
        πάντα ἀσθενῆ καὶ μηδὲν μήτε ἀγαθὸν μήτε κακὸν μέγα δυναμένην ὡς πρὸς τὰς
        ἄλλας διὰ τὸ τὰς ἀρχὰς ἐν ταύτῃ διανενεμῆσθαι κατὰ σμικρὰ εἰς πολλούς.
        διὸ γέγονε πασῶν μὲν νομίμων τῶν πολιτειῶν οὐσῶν τούτων χειρίστη,
        παρανόμων δὲ οὐσῶν συμπασῶν βελτίστη:
      </p>

      <p>
        καὶ ἀκολάστων μὲν πασῶν οὐσῶν ἐν δημοκρατίᾳ νικᾷ ζῆν, κοσμίων δ' οὐσῶν
        ἥκιστα ἐν ταύτῃ βιωτέον, ἐν τῇ πρώτῃ δὲ πολὺ πρῶτόν τε καὶ ἄριστον, πλὴν
        τῆς ἑβδόμης: πασῶν γὰρ ἐκείνην γε ἐκκριτέον, οἷον θεὸν ἐξ ἀνθρώπων, ἐκ
        τῶν ἄλλων πολιτειῶν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> φαίνεται ταῦθ' οὕτω συμβαίνειν τε καὶ
        γίγνεσθαι, καὶ ποιητέον ᾗπερ λέγεις.
        <br />
        <b>Ξένος:</b> οὐκοῦν δὴ καὶ τοὺς κοινωνοὺς τούτων τῶν πολιτειῶν
      </p>

      <p>
        πασῶν πλὴν τῆς ἐπιστήμονος ἀφαιρετέον ὡς οὐκ ὄντας πολιτικοὺς ἀλλὰ
        στασιαστικούς, καὶ εἰδώλων μεγίστων προστάτας ὄντας καὶ αὐτοὺς εἶναι
        τοιούτους, μεγίστους δὲ ὄντας μιμητὰς καὶ γόητας μεγίστους γίγνεσθαι τῶν
        σοφιστῶν σοφιστάς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κινδυνεύει τοῦτο εἰς τοὺς πολιτικοὺς
        λεγομένους περιεστράφθαι τὸ ῥῆμα ὀρθότατα.
        <br />
        <b>Ξένος:</b> εἶεν: τοῦτο μὲν ἀτεχνῶς ἡμῖν ὥσπερ δρᾶμα, καθάπερ ἐρρήθη
        νυνδὴ Κενταυρικὸν ὁρᾶσθαι καὶ Σατυρικόν τινα
      </p>

      <p>
        θίασον, ὃν δὴ χωριστέον ἀπὸ πολιτικῆς εἴη τέχνης: νῦν δ' οὕτω πάνυ μόγις
        ἐχωρίσθη.
        <br />
        <b>Νεώτερος Σωκράτης:</b> φαίνεται.
        <br />
        <b>Ξένος:</b> τούτου δέ γ' ἕτερον ἔτι χαλεπώτερον λείπεται τῷ συγγενές
        τε ὁμοῦ τ' εἶναι μᾶλλον τῷ βασιλικῷ γένει καὶ δυσκαταμαθητότερον: καί
        μοι φαινόμεθα τοῖς τὸν χρυσὸν καθαίρουσι πάθος ὅμοιον πεπονθέναι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> Γῆν που καὶ λίθους καὶ πόλλ' ἄττα ἕτερα ἀποκρίνουσι καὶ
        ἐκεῖνοι πρῶτον οἱ δημιουργοί: μετὰ δὲ ταῦτα
      </p>

      <p>
        λείπεται συμμεμειγμένα τὰ συγγενῆ τοῦ χρυσοῦ τίμια καὶ πυρὶ μόνον
        ἀφαιρετά, χαλκὸς καὶ ἄργυρος, ἔστι δ' ὅτε καὶ ἀδάμας, &lt;ἃ&gt; μετὰ
        βασάνων ταῖς ἑψήσεσι μόγις ἀφαιρεθέντα τὸν λεγόμενον ἀκήρατον χρυσὸν
        εἴασεν ἡμᾶς ἰδεῖν αὐτὸν μόνον ἐφ' ἑαυτοῦ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγεται γὰρ οὖν δὴ ταῦτα οὕτω γίγνεσθαι.
        <br />
        <b>Ξένος:</b> κατὰ τὸν αὐτὸν τοίνυν λόγον ἔοικε καὶ νῦν ἡμῖν τὰ μὲν
        ἕτερα καὶ ὁπόσα ἀλλότρια καὶ τὰ μὴ φίλα πολιτικῆς ἐπιστήμης
        ἀποκεχωρίσθαι, λείπεσθαι δὲ τὰ τίμια καὶ συγγενῆ. τούτων δ' ἐστί που
        στρατηγία καὶ δικαστικὴ καὶ ὅση
      </p>

      <p>
        βασιλικῇ κοινωνοῦσα ῥητορεία πείθουσα τὸ δίκαιον συνδιακυβερνᾷ τὰς ἐν
        ταῖς πόλεσι πράξεις: ἃ δὴ τίνι τρόπῳ ῥᾷστά τις ἀπομερίζων δείξει γυμνὸν
        καὶ μόνον ἐκεῖνον καθ' αὑτὸν τὸν ζητούμενον ὑφ' ἡμῶν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> δῆλον ὅτι τοῦτό πῃ δρᾶν πειρατέον.
        <br />
        <b>Ξένος:</b> πείρας μὲν τοίνυν ἕνεκα φανερὸς ἔσται: διὰ δὲ μουσικῆς
        αὐτὸν ἐγχειρητέον δηλῶσαι. καί μοι λέγε.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
      </p>

      <p>
        <b>Ξένος:</b> μουσικῆς ἔστι πού τις ἡμῖν μάθησις, καὶ ὅλως τῶν περὶ
        χειροτεχνίας ἐπιστημῶν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔστιν.
        <br />
        <b>Ξένος:</b> τί δέ; τὸ δ' αὖ τούτων ἡντινοῦν εἴτε δεῖ μανθάνειν ἡμᾶς
        εἴτε μή, πότερα φήσομεν ἐπιστήμην αὖ καὶ ταύτην εἶναί τινα περὶ αὐτὰ
        ταῦτα, ἢ πῶς;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὕτως, εἶναι φήσομεν.
        <br />
        <b>Ξένος:</b> οὐκοῦν ἑτέραν ὁμολογήσομεν ἐκείνων εἶναι ταύτην;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> πότερα δὲ αὐτῶν οὐδεμίαν ἄρχειν δεῖν ἄλλην ἄλλης,
      </p>

      <p>
        ἢ ἐκείνας ταύτης, ἢ ταύτην δεῖν ἐπιτροπεύουσαν ἄρχειν συμπασῶν τῶν
        ἄλλων;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ταύτην ἐκείνων.
        <br />
        <b>Ξένος:</b> &lt;τὴν&gt; εἰ δεῖ μανθάνειν ἢ μὴ τῆς μανθανομένης καὶ
        διδασκούσης ἄρα σύ γε ἀποφαίνῃ δεῖν ἡμῖν ἄρχειν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> σφόδρα γε.
        <br />
        <b>Ξένος:</b> καὶ τὴν εἰ δεῖ πείθειν ἄρα ἢ μὴ τῆς δυναμένης πείθειν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> εἶεν: τίνι τὸ πειστικὸν οὖν ἀποδώσομεν ἐπιστήμῃ
      </p>

      <p>
        πλήθους τε καὶ ὄχλου διὰ μυθολογίας ἀλλὰ μὴ διὰ διδαχῆς;
        <br />
        <b>Νεώτερος Σωκράτης:</b> φανερὸν οἶμαι καὶ τοῦτο ῥητορικῇ δοτέον ὄν.
        <br />
        <b>Ξένος:</b> τὸ δ' εἴτε διὰ πειθοῦς εἴτε καὶ διά τινος βίας δεῖ
        πράττειν πρός τινας ὁτιοῦν ἢ καὶ τὸ παράπαν &lt;ἡσυχίαν&gt; ἔχειν, τοῦτ'
        αὖ ποίᾳ προσθήσομεν ἐπιστήμῃ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τῇ τῆς πειστικῆς ἀρχούσῃ καὶ λεκτικῆς.
        <br />
        <b>Ξένος:</b> εἴη δ' ἂν οὐκ ἄλλη τις, ὡς οἶμαι, πλὴν ἡ τοῦ πολιτικοῦ
        δύναμις.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κάλλιστ' εἴρηκας.
        <br />
        <b>Ξένος:</b> καὶ τοῦτο μὲν ἔοικε ταχὺ κεχωρίσθαι πολιτικῆς τὸ
      </p>

      <p>
        ῥητορικόν, ὡς ἕτερον εἶδος ὄν, ὑπηρετοῦν μὴν ταύτῃ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> τί δὲ περὶ τῆς τοιᾶσδ' αὖ δυνάμεως διανοητέον;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποίας;
        <br />
        <b>Ξένος:</b> τῆς ὡς πολεμητέον ἑκάστοις οἷς ἂν προελώμεθα πολεμεῖν,
        εἴτε αὐτὴν ἄτεχνον εἴτε ἔντεχνον ἐροῦμεν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ πῶς ἂν ἄτεχνον διανοηθεῖμεν, ἥν γε ἡ
        στρατηγικὴ καὶ πᾶσα ἡ πολεμικὴ πρᾶξις πράττει;
        <br />
        <b>Ξένος:</b> τὴν δὲ εἴτε πολεμητέον εἴτε διὰ φιλίας ἀπαλλακτέον οἵαν τε
        καὶ ἐπιστήμονα διαβουλεύσασθαι, ταύτης ἑτέραν ὑπολάβωμεν ἢ τὴν αὐτὴν
        ταύτῃ;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τοῖς πρόσθεν ἀναγκαῖον ἑπομένοισιν ἑτέραν.
      </p>

      <p>
        <b>Ξένος:</b> οὐκοῦν ἄρχουσαν ταύτης αὐτὴν ἀποφανούμεθα, εἴπερ τοῖς
        ἔμπροσθέν γε ὑποληψόμεθα ὁμοίως;
        <br />
        <b>Νεώτερος Σωκράτης:</b> φημί.
        <br />
        <b>Ξένος:</b> τίν' οὖν ποτε καὶ ἐπιχειρήσομεν οὕτω δεινῆς καὶ μεγάλης
        τέχνης συμπάσης τῆς πολεμικῆς δεσπότιν ἀποφαίνεσθαι πλήν γε δὴ τὴν ὄντως
        οὖσαν βασιλικήν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐδεμίαν ἄλλην.
        <br />
        <b>Ξένος:</b> οὐκ ἄρα πολιτικὴν θήσομεν, ὑπηρετικήν γε οὖσαν, τὴν τῶν
        στρατηγῶν ἐπιστήμην.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκ εἰκός.
      </p>

      <p>
        <b>Ξένος:</b> ἴθι δή, καὶ τὴν τῶν δικαστῶν τῶν ὀρθῶς δικαζόντων
        θεασώμεθα δύναμιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> ἆρ' οὖν ἐπὶ πλέον τι δύναται τοῦ περὶ τὰ συμβόλαια πάνθ'
        ὁπόσα κεῖται νόμιμα παρὰ νομοθέτου βασιλέως παραλαβοῦσα, κρίνειν εἰς
        ἐκεῖνα σκοποῦσα τά τε δίκαια ταχθέντ' εἶναι καὶ ἄδικα, τὴν αὑτῆς ἰδίαν
        ἀρετὴν παρεχομένη τοῦ μήθ' ὑπό τινων δώρων μήθ' ὑπὸ φόβων μήτε οἴκτων
        μήθ'
      </p>

      <p>
        ὑπό τινος ἄλλης ἔχθρας μηδὲ φιλίας ἡττηθεῖσα παρὰ τὴν τοῦ νομοθέτου
        τάξιν ἐθέλειν ἂν τἀλλήλων ἐγκλήματα διαιρεῖν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὔκ, ἀλλὰ σχεδὸν ὅσον εἴρηκας ταύτης ἐστὶ τῆς
        δυνάμεως ἔργον.
        <br />
        <b>Ξένος:</b> καὶ τὴν τῶν δικαστῶν ἄρα ῥώμην ἀνευρίσκομεν οὐ βασιλικὴν
        οὖσαν ἀλλὰ νόμων φύλακα καὶ ὑπηρέτιν ἐκείνης.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἔοικέν γε.
        <br />
        <b>Ξένος:</b> τόδε δὴ κατανοητέον ἰδόντι συναπάσας τὰς ἐπιστήμας αἳ
        εἴρηνται, ὅτι πολιτική γε αὐτῶν οὐδεμία ἀνεφάνη.
      </p>

      <p>
        τὴν γὰρ ὄντως οὖσαν βασιλικὴν οὐκ αὐτὴν δεῖ πράττειν ἀλλ' ἄρχειν τῶν
        δυναμένων πράττειν, γιγνώσκουσαν τὴν ἀρχήν τε καὶ ὁρμὴν τῶν μεγίστων ἐν
        ταῖς πόλεσιν ἐγκαιρίας τε πέρι καὶ ἀκαιρίας, τὰς δ' ἄλλας τὰ
        προσταχθέντα δρᾶν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθῶς.
        <br />
        <b>Ξένος:</b> διὰ ταῦτα ἄρα ἃς μὲν ἄρτι διεληλύθαμεν, οὔτ' ἀλλήλων οὔθ'
        αὑτῶν ἄρχουσαι, περὶ δέ τινα ἰδίαν αὑτῆς οὖσα ἑκάστη πρᾶξιν, κατὰ τὴν
        ἰδιότητα τῶν πράξεων τοὔνομα δικαίως εἴληφεν ἴδιον.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> εἴξασι γοῦν.
        <br />
        <b>Ξένος:</b> τὴν δὲ πασῶν τε τούτων ἄρχουσαν καὶ τῶν νόμων καὶ
        συμπάντων τῶν κατὰ πόλιν ἐπιμελουμένην καὶ πάντα συνυφαίνουσαν ὀρθότατα,
        τοῦ κοινοῦ τῇ κλήσει περιλαβόντες τὴν δύναμιν αὐτῆς, προσαγορεύοιμεν
        δικαιότατ' ἄν, ὡς ἔοικε, πολιτικήν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> παντάπασι μὲν οὖν.
        <br />
        <b>Ξένος:</b> οὐκοῦν δὴ καὶ κατὰ τὸ τῆς ὑφαντικῆς παράδειγμα βουλοίμεθ'
        ἂν ἐπεξελθεῖν αὐτὴν νῦν, ὅτε καὶ πάντα τὰ γένη τὰ κατὰ πόλιν δῆλα ἡμῖν
        γέγονε;
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ σφόδρα γε.
      </p>

      <p>
        <b>Ξένος:</b> τὴν δὴ βασιλικὴν συμπλοκήν, ὡς ἔοικε, λεκτέον ποία τέ ἐστι
        καὶ τίνι τρόπῳ συμπλέκουσα ποῖον ἡμῖν ὕφασμα ἀποδίδωσιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> δῆλον.
        <br />
        <b>Ξένος:</b> ἦ χαλεπὸν ἐνδείξασθαι πρᾶγμα ἀναγκαῖον ἄρα γέγονεν, ὡς
        φαίνεται.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάντως γε μὴν ῥητέον.
        <br />
        <b>Ξένος:</b> τὸ γὰρ ἀρετῆς μέρος ἀρετῆς εἴδει διάφορον εἶναί τινα
        τρόπον τοῖς περὶ λόγους ἀμφισβητητικοῖς καὶ μάλ' εὐεπίθετον πρὸς τὰς τῶν
        πολλῶν δόξας.
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐκ ἔμαθον.
        <br />
        <b>Ξένος:</b> ἀλλ' ὧδε πάλιν. ἀνδρείαν γὰρ οἶμαί σε ἡγεῖσθαι
      </p>

      <p>
        μέρος ἓν ἀρετῆς ἡμῖν εἶναι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ γε.
        <br />
        <b>Ξένος:</b> καὶ μὴν σωφροσύνην γε ἀνδρείας μὲν ἕτερον, ἓν δ' οὖν καὶ
        τοῦτο μόριον ἧς κἀκεῖνο.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> τούτων δὴ πέρι θαυμαστόν τινα λόγον ἀποφαίνεσθαι
        τολμητέον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῖον;
        <br />
        <b>Ξένος:</b> ὡς ἐστὸν κατὰ δή τινα τρόπον εὖ μάλα πρὸς ἀλλήλας ἔχθραν
        καὶ στάσιν ἐναντίαν ἔχοντε ἐν πολλοῖς τῶν ὄντων.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς λέγεις;
        <br />
        <b>Ξένος:</b> οὐκ εἰωθότα λόγον οὐδαμῶς: πάντα γὰρ οὖν δὴ
      </p>

      <p>
        ἀλλήλοις τά γε τῆς ἀρετῆς μόρια λέγεταί που φίλια.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
        <br />
        <b>Ξένος:</b> σκοπῶμεν δὴ προσσχόντες τὸν νοῦν εὖ μάλα πότερον οὕτως
        ἁπλοῦν ἐστι τοῦτο, ἢ παντὸς μᾶλλον αὐτῶν ἔχει διαφορὰν τοῖς συγγενέσιν
        ἔς τι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί, λέγοις ἂν πῇ σκεπτέον.
        <br />
        <b>Ξένος:</b> ἐν τοῖς σύμπασι χρὴ ζητεῖν ὅσα καλὰ μὲν λέγομεν, εἰς δύο
        δὲ αὐτὰ τίθεμεν ἐναντία ἀλλήλων εἴδη.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγ' ἔτι σαφέστερον.
        <br />
        <b>Ξένος:</b> ὀξύτητα καὶ τάχος, εἴτε κατὰ σώματα εἴτ' ἐν
      </p>

      <p>
        ψυχαῖς εἴτε κατὰ φωνῆς φοράν, εἴτε αὐτῶν τούτων εἴτε ἐν εἰδώλοις ὄντων,
        ὁπόσα μουσικὴ μιμουμένη καὶ ἔτι γραφικὴ μιμήματα παρέχεται, τούτων τινὸς
        ἐπαινέτης εἴτε αὐτὸς πώποτε γέγονας εἴτε ἄλλου παρὼν ἐπαινοῦντος
        ᾔσθησαι;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
        <br />
        <b>Ξένος:</b> ἦ καὶ μνήμην ἔχεις ὅντινα τρόπον αὐτὸ δρῶσιν ἐν ἑκάστοις
        τούτων;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐδαμῶς.
        <br />
        <b>Ξένος:</b> ἆρ' οὖν δυνατὸς αὐτὸ ἂν γενοίμην, ὥσπερ καὶ διανοοῦμαι,
        διὰ λόγων ἐνδείξασθαί σοι;
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> τί δ' οὔ;
        <br />
        <b>Ξένος:</b> ῥᾴδιον ἔοικας ἡγεῖσθαι τὸ τοιοῦτον: σκοπώμεθα δ' οὖν αὐτὸ
        ἐν τοῖς ὑπεναντίοις γένεσι. τῶν γὰρ δὴ πράξεων ἐν πολλαῖς καὶ πολλάκις
        ἑκάστοτε τάχος καὶ σφοδρότητα καὶ ὀξύτητα διανοήσεώς τε καὶ σώματος, ἔτι
        δὲ καὶ φωνῆς, ὅταν ἀγασθῶμεν, λέγομεν αὐτὸ ἐπαινοῦντες μιᾷ χρώμενοι
        προσρήσει τῇ τῆς ἀνδρείας.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> ὀξὺ καὶ ἀνδρεῖον πρῶτόν πού φαμεν, καὶ ταχὺ καὶ ἀνδρικόν,
        καὶ σφοδρὸν ὡσαύτως: καὶ πάντως ἐπιφέροντες τοὔνομα ὃ λέγω κοινὸν πάσαις
        ταῖς φύσεσι ταύταις ἐπαινοῦμεν αὐτάς.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ναί.
      </p>

      <p>
        <b>Ξένος:</b> τί δέ; τὸ τῆς ἠρεμαίας αὖ γενέσεως εἶδος ἆρ' οὐ πολλάκις
        ἐπῃνέκαμεν ἐν πολλαῖς τῶν πράξεων;
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ σφόδρα γε.
        <br />
        <b>Ξένος:</b> μῶν οὖν οὐ τἀναντία λέγοντες ἢ περὶ ἐκείνων τοῦτο
        φθεγγόμεθα;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> ὡς ἡσυχαῖά πού φαμεν ἑκάστοτε καὶ σωφρονικά, περί τε
        διάνοιαν πραττόμενα ἀγασθέντες καὶ κατὰ τὰς πράξεις αὖ βραδέα καὶ
        μαλακά, καὶ ἔτι περὶ φωνὰς γιγνόμενα λεῖα καὶ βαρέα, καὶ πᾶσαν ῥυθμικὴν
        κίνησιν καὶ ὅλην
      </p>

      <p>
        μοῦσαν ἐν καιρῷ βραδυτῆτι προσχρωμένην, οὐ τὸ τῆς ἀνδρείας ἀλλὰ τὸ τῆς
        κοσμιότητος ὄνομα ἐπιφέρομεν αὐτοῖς σύμπασιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθέστατα.
        <br />
        <b>Ξένος:</b> καὶ μὴν ὁπόταν αὖ γε ἀμφότερα γίγνηται ταῦθ' ἡμῖν ἄκαιρα,
        μεταβάλλοντες ἑκάτερα αὐτῶν ψέγομεν ἐπὶ τἀναντία πάλιν ἀπονέμοντες τοῖς
        ὀνόμασιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> ὀξύτερα μὲν αὐτὰ γιγνόμενα τοῦ καιροῦ καὶ θάττω καὶ
        σκληρότερα φαινόμενα [καὶ] ὑβριστικὰ καὶ μανικὰ λέγοντες,
      </p>

      <p>
        τὰ δὲ βαρύτερα καὶ βραδύτερα καὶ μαλακώτερα δειλὰ καὶ βλακικά: καὶ
        σχεδὸν ὡς τὸ πολὺ ταῦτά τε καὶ τὴν σώφρονα φύσιν καὶ τὴν ἀνδρείαν τὴν
        τῶν ἐναντίων, οἷον πολεμίαν διαλαχούσας στάσιν ἰδέας, οὔτ' ἀλλήλαις
        μειγνυμένας ἐφευρίσκομεν ἐν ταῖς περὶ τὰ τοιαῦτα πράξεσιν, ἔτι τε τοὺς
        ἐν ταῖς ψυχαῖς αὐτὰς ἴσχοντας διαφερομένους ἀλλήλοις ὀψόμεθα ἐὰν
        μεταδιώκωμεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῦ δὴ λέγεις;
        <br />
        <b>Ξένος:</b> ἐν πᾶσί τε δὴ τούτοις οἷς νῦν εἴπομεν, ὡς εἰκός
      </p>

      <p>
        τε ἐν ἑτέροις πολλοῖς. κατὰ γὰρ οἶμαι τὴν αὑτῶν ἑκατέροις συγγένειαν τὰ
        μὲν ἐπαινοῦντες ὡς οἰκεῖα σφέτερα, τὰ δὲ τῶν διαφόρων ψέγοντες ὡς
        ἀλλότρια, πολλὴν εἰς ἔχθραν ἀλλήλοις καὶ πολλῶν πέρι καθίστανται.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κινδυνεύουσιν.
        <br />
        <b>Ξένος:</b> παιδιὰ τοίνυν αὕτη γέ τις ἡ διαφορὰ τούτων ἐστὶ τῶν εἰδῶν:
        περὶ δὲ τὰ μέγιστα νόσος συμβαίνει πασῶν ἐχθίστη γίγνεσθαι ταῖς πόλεσιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> περὶ δὴ ποῖα φῄς;
      </p>

      <p>
        <b>Ξένος:</b> περὶ ὅλην, ὥς γε εἰκός, τὴν τοῦ ζῆν παρασκευήν. οἱ μὲν γὰρ
        δὴ διαφερόντως ὄντες κόσμιοι τὸν ἥσυχον ἀεὶ βίον ἕτοιμοι ζῆν, αὐτοὶ καθ'
        αὑτοὺς μόνοι τὰ σφέτερα αὐτῶν πράττοντες, οἴκοι τε αὖ πρὸς ἅπαντας οὕτως
        ὁμιλοῦντες, καὶ πρὸς τὰς ἔξωθεν πόλεις ὡσαύτως ἕτοιμοι πάντα ὄντες
        τρόπον τινὰ ἄγειν εἰρήνην: καὶ διὰ τὸν ἔρωτα δὴ τοῦτον ἀκαιρότερον ὄντα
        ἢ χρή, ὅταν ἃ βούλονται πράττωσιν, ἔλαθον αὐτοί τε ἀπολέμως ἴσχοντες καὶ
        τοὺς νέους ὡσαύτως διατιθέντες, ὄντες τε ἀεὶ τῶν ἐπιτιθεμένων, ἐξ ὧν οὐκ
        ἐν πολλοῖς ἔτεσιν αὐτοὶ καὶ παῖδες καὶ σύμπασα ἡ
      </p>

      <p>
        πόλις ἀντ' ἐλευθέρων πολλάκις ἔλαθον αὑτοὺς γενόμενοι δοῦλοι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> χαλεπὸν εἶπες καὶ δεινὸν πάθος.
        <br />
        <b>Ξένος:</b> τί δ' οἱ πρὸς τὴν ἀνδρείαν μᾶλλον ῥέποντες; ἆρ' οὐκ ἐπὶ
        πόλεμον ἀεί τινα τὰς αὑτῶν συντείνοντες πόλεις διὰ τὴν τοῦ τοιούτου βίου
        σφοδροτέραν τοῦ δέοντος ἐπιθυμίαν εἰς ἔχθραν πολλοῖς καὶ δυνατοῖς
        καταστάντες ἢ πάμπαν διώλεσαν ἢ δούλας αὖ καὶ ὑποχειρίους τοῖς ἐχθροῖς
        ὑπέθεσαν τὰς αὑτῶν πατρίδας;
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> ἔστι καὶ ταῦτα.
        <br />
        <b>Ξένος:</b> πῶς οὖν μὴ φῶμεν ἐν τούτοις ἀμφότερα ταῦτα τὰ γένη πολλὴν
        πρὸς ἄλληλα ἀεὶ καὶ τὴν μεγίστην ἴσχειν ἔχθραν καὶ στάσιν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐδαμῶς ὡς οὐ φήσομεν.
        <br />
        <b>Ξένος:</b> οὐκοῦν ὅπερ ἐπεσκοποῦμεν κατ' ἀρχὰς ἀνηυρήκαμεν, ὅτι μόρια
        ἀρετῆς οὐ σμικρὰ ἀλλήλοις διαφέρεσθον φύσει καὶ δὴ καὶ τοὺς ἴσχοντας
        δρᾶτον τὸ αὐτὸ τοῦτο;
        <br />
        <b>Νεώτερος Σωκράτης:</b> κινδυνεύετον.
        <br />
        <b>Ξένος:</b> τόδε τοίνυν αὖ λάβωμεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ ποῖον;
      </p>

      <p>
        <b>Ξένος:</b> εἴ τίς που τῶν συνθετικῶν ἐπιστημῶν πρᾶγμα ὁτιοῦν τῶν
        αὑτῆς ἔργων, κἂν εἰ τὸ φαυλότατον, ἑκοῦσα ἐκ μοχθηρῶν καὶ χρηστῶν τινων
        συνίστησιν, ἢ πᾶσα ἐπιστήμη πανταχοῦ τὰ μὲν μοχθηρὰ εἰς δύναμιν
        ἀποβάλλει, τὰ δὲ ἐπιτήδεια καὶ [τὰ] χρηστὰ ἔλαβεν, ἐκ τούτων δὲ καὶ
        ὁμοίων καὶ ἀνομοίων ὄντων, πάντα εἰς ἓν αὐτὰ συνάγουσα, μίαν τινὰ
        δύναμιν καὶ ἰδέαν δημιουργεῖ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί μήν;
      </p>

      <p>
        <b>Ξένος:</b> οὐδ' ἄρα ἡ κατὰ φύσιν ἀληθῶς οὖσα ἡμῖν πολιτικὴ μή ποτε ἐκ
        χρηστῶν καὶ κακῶν ἀνθρώπων ἑκοῦσα εἶναι συστήσηται πόλιν τινά, ἀλλ'
        εὔδηλον ὅτι παιδιᾷ πρῶτον βασανιεῖ, μετὰ δὲ τὴν βάσανον αὖ τοῖς
        δυναμένοις παιδεύειν καὶ ὑπηρετεῖν πρὸς τοῦτ' αὐτὸ παραδώσει,
        προστάττουσα καὶ ἐπιστατοῦσα αὐτή, καθάπερ ὑφαντικὴ τοῖς τε ξαίνουσι καὶ
        τοῖς τἆλλα προπαρασκευάζουσιν ὅσα πρὸς τὴν πλέξιν αὐτῆς
        συμπαρακολουθοῦσα προστάττει καὶ ἐπιστατεῖ, τοιαῦτα
      </p>

      <p>
        ἑκάστοις ἐνδεικνῦσα τὰ ἔργα ἀποτελεῖν οἷα ἂν ἐπιτήδεια ἡγῆται πρὸς τὴν
        αὑτῆς εἶναι συμπλοκήν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> ταὐτὸν δή μοι τοῦθ' ἡ βασιλικὴ φαίνεται πᾶσι τοῖς κατὰ
        νόμον παιδευταῖς καὶ τροφεῦσιν, τὴν τῆς ἐπιστατικῆς αὐτὴ δύναμιν ἔχουσα,
        οὐκ ἐπιτρέψειν ἀσκεῖν ὅτι μή τις πρὸς τὴν αὑτῆς σύγκρασιν ἀπεργαζόμενος
        ἦθός τι πρέπον ἀποτελεῖ, ταῦτα δὲ μόνα παρακελεύεσθαι παιδεύειν: καὶ
        τοὺς μὲν μὴ δυναμένους κοινωνεῖν ἤθους ἀνδρείου καὶ σώφρονος ὅσα τε ἄλλα
        ἐστὶ τείνοντα πρὸς ἀρετήν, ἀλλ' εἰς
      </p>

      <p>
        ἀθεότητα καὶ ὕβριν καὶ ἀδικίαν ὑπὸ κακῆς βίᾳ φύσεως ἀπωθουμένους,
        θανάτοις τε ἐκβάλλει καὶ φυγαῖς καὶ ταῖς μεγίσταις κολάζουσα ἀτιμίαις.
        <br />
        <b>Νεώτερος Σωκράτης:</b> λέγεται γοῦν πως οὕτως.
        <br />
        <b>Ξένος:</b> τοὺς δὲ ἐν ἀμαθίᾳ τε αὖ καὶ ταπεινότητι πολλῇ
        κυλινδουμένους εἰς τὸ δουλικὸν ὑποζεύγνυσι γένος.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθότατα.
        <br />
        <b>Ξένος:</b> τοὺς λοιποὺς τοίνυν, ὅσων αἱ φύσεις ἐπὶ τὸ γενναῖον
      </p>

      <p>
        ἱκαναὶ παιδείας τυγχάνουσαι καθίστασθαι καὶ δέξασθαι μετὰ τέχνης
        σύμμειξιν πρὸς ἀλλήλας, τούτων τὰς μὲν ἐπὶ τὴν ἀνδρείαν μᾶλλον
        συντεινούσας, οἷον στημονοφυὲς νομίσας' αὐτῶν εἶναι τὸ στερεὸν ἦθος, τὰς
        δὲ ἐπὶ τὸ κόσμιον πίονί τε καὶ μαλακῷ καὶ κατὰ τὴν εἰκόνα κροκώδει
        διανήματι προσχρωμένας, ἐναντία δὲ τεινούσας ἀλλήλαις, πειρᾶται τοιόνδε
        τινὰ τρόπον συνδεῖν καὶ συμπλέκειν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ποῖον δή;
      </p>

      <p>
        <b>Ξένος:</b> πρῶτον μὲν κατὰ τὸ συγγενὲς τὸ ἀειγενὲς ὂν τῆς ψυχῆς αὐτῶν
        μέρος θείῳ συναρμοσαμένη δεσμῷ, μετὰ δὲ τὸ θεῖον τὸ ζῳογενὲς αὐτῶν αὖθις
        ἀνθρωπίνοις.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς τοῦτ' εἶπες αὖ;
        <br />
        <b>Ξένος:</b> τὴν τῶν καλῶν καὶ δικαίων πέρι καὶ ἀγαθῶν καὶ τῶν τούτοις
        ἐναντίων ὄντως οὖσαν ἀληθῆ δόξαν μετὰ βεβαιώσεως, ὁπόταν ἐν [ταῖσ]
        ψυχαῖς ἐγγίγνηται, θείαν φημὶ ἐν δαιμονίῳ γίγνεσθαι γένει.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πρέπει γοῦν οὕτω.
      </p>

      <p>
        <b>Ξένος:</b> τὸν δὴ πολιτικὸν καὶ τὸν ἀγαθὸν νομοθέτην ἆρ' ἴσμεν ὅτι
        προσήκει μόνον δυνατὸν εἶναι τῇ τῆς βασιλικῆς μούσῃ τοῦτο αὐτὸ ἐμποιεῖν
        τοῖς ὀρθῶς μεταλαβοῦσι παιδείας, οὓς ἐλέγομεν νυνδή;
        <br />
        <b>Νεώτερος Σωκράτης:</b> τὸ γοῦν εἰκός.
        <br />
        <b>Ξένος:</b> ὃς δ' ἂν δρᾶν γε, ὦ Σώκρατες, ἀδυνατῇ τὸ τοιοῦτον,
        μηδέποτε τοῖς νῦν ζητουμένοις ὀνόμασιν αὐτὸν προσαγορεύωμεν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ὀρθότατα.
        <br />
        <b>Ξένος:</b> τί οὖν; ἀνδρεία ψυχὴ λαμβανομένη τῆς τοιαύτης
      </p>

      <p>
        ἀληθείας ἆρ' οὐχ ἡμεροῦται καὶ τῶν δικαίων μάλιστα οὕτω κοινωνεῖν ἂν
        ἐθελήσειεν, μὴ μεταλαβοῦσα δὲ ἀποκλινεῖ μᾶλλον πρὸς θηριώδη τινὰ φύσιν;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς δ' οὔ;
        <br />
        <b>Ξένος:</b> τί δὲ τὸ τῆς κοσμίας φύσεως; ἆρ' οὐ τούτων μὲν μεταλαβὸν
        τῶν δοξῶν ὄντως σῶφρον καὶ φρόνιμον, ὥς γε ἐν πολιτείᾳ, γίγνεται, μὴ
        κοινωνῆσαν δὲ ὧν λέγομεν ἐπονείδιστόν τινα εὐηθείας δικαιότατα λαμβάνει
        φήμην;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Ξένος:</b> οὐκοῦν συμπλοκὴν καὶ δεσμὸν τοῦτον τοῖς μὲν κακοῖς πρὸς
        σφᾶς αὐτοὺς καὶ τοῖς ἀγαθοῖς πρὸς τοὺς κακοὺς μηδέποτε μόνιμον φῶμεν
        γίγνεσθαι, μηδέ τινα ἐπιστήμην αὐτῷ σπουδῇ πρὸς τοὺς τοιούτους ἂν
        χρῆσθαί ποτε;
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γάρ;
      </p>

      <p>
        <b>Ξένος:</b> τοῖς δ' εὐγενέσι γενομένοις τε ἐξ ἀρχῆς ἤθεσι θρεφθεῖσί τε
        κατὰ φύσιν μόνοις διὰ νόμων ἐμφύεσθαι, καὶ ἐπὶ τούτοις δὴ τοῦτ' εἶναι
        τέχνῃ φάρμακον, καὶ καθάπερ εἴπομεν τοῦτον θειότερον εἶναι τὸν σύνδεσμον
        ἀρετῆς μερῶν φύσεως ἀνομοίων καὶ ἐπὶ τὰ ἐναντία φερομένων.
        <br />
        <b>Νεώτερος Σωκράτης:</b> ἀληθέστατα.
        <br />
        <b>Ξένος:</b> τοὺς μὴν λοιπούς, ὄντας ἀνθρωπίνους δεσμούς, ὑπάρχοντος
        τούτου τοῦ θείου σχεδὸν οὐδὲν χαλεπὸν οὔτε ἐννοεῖν οὔτε ἐννοήσαντα
        ἀποτελεῖν.
      </p>

      <p>
        <b>Νεώτερος Σωκράτης:</b> πῶς δή, καὶ τίνας;
        <br />
        <b>Ξένος:</b> τοὺς τῶν ἐπιγαμιῶν καὶ παίδων κοινωνήσεων καὶ τῶν περὶ τὰς
        ἰδίας ἐκδόσεις καὶ γάμους. οἱ γὰρ πολλοὶ τὰ περὶ ταῦτα οὐκ ὀρθῶς
        συνδοῦνται πρὸς τὴν τῶν παίδων γέννησιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> τί δή;
        <br />
        <b>Ξένος:</b> τὰ μὲν πλούτου καὶ δυνάμεων ἐν τοῖς τοιούτοις διώγματα τί
        καί τις ἂν ὡς ἄξια λόγου σπουδάζοι μεμφόμενος;
        <br />
        <b>Νεώτερος Σωκράτης:</b> οὐδέν.
        <br />
        <b>Ξένος:</b> μᾶλλον δέ γε δίκαιον τῶν περὶ τὰ γένη ποιουμένων
      </p>

      <p>
        ἐπιμέλειαν τούτων πέρι λέγειν, εἴ τι μὴ κατὰ τρόπον πράττουσιν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> εἰκὸς γὰρ οὖν.
        <br />
        <b>Ξένος:</b> πράττουσι μὲν δὴ οὐδ' ἐξ ἑνὸς ὀρθοῦ λόγου, τὴν ἐν τῷ
        παραχρῆμα διώκοντες ῥᾳστώνην καὶ τῷ τοὺς μὲν προσομοίους αὐτοῖς
        ἀσπάζεσθαι, τοὺς δ' ἀνομοίους μὴ στέργειν, πλεῖστον τῇ δυσχερείᾳ μέρος
        ἀπονέμοντες.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> οἱ μέν που κόσμιοι τὸ σφέτερον αὐτῶν ἦθος ζητοῦσι, καὶ
        κατὰ δύναμιν γαμοῦσί τε παρὰ τούτων καὶ τὰς
      </p>

      <p>
        ἐκδιδομένας παρ' αὑτῶν εἰς τούτους ἐκπέμπουσι πάλιν: ὡς δ' αὕτως τὸ περὶ
        τὴν ἀνδρείαν γένος δρᾷ, τὴν αὑτοῦ μεταδιῶκον φύσιν, δέον ποιεῖν ἀμφότερα
        τὰ γένη τούτων τοὐναντίον ἅπαν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς, καὶ διὰ τί;
        <br />
        <b>Ξένος:</b> διότι πέφυκεν ἀνδρεία τε ἐν πολλαῖς γενέσεσιν ἄμεικτος
        γεννωμένη σώφρονι φύσει κατὰ μὲν ἀρχὰς ἀκμάζειν ῥώμῃ, τελευτῶσα δὲ
        ἐξανθεῖν παντάπασι μανίαις.
        <br />
        <b>Νεώτερος Σωκράτης:</b> εἰκός.
        <br />
        <b>Ξένος:</b> ἡ δὲ αἰδοῦς γε αὖ λίαν πλήρης ψυχὴ καὶ ἀκέραστος
      </p>

      <p>
        τόλμης ἀνδρείας, ἐπὶ δὲ γενεὰς πολλὰς οὕτω γεννηθεῖσα, νωθεστέρα φύεσθαι
        τοῦ καιροῦ καὶ ἀποτελευτῶσα δὴ παντάπασιν ἀναπηροῦσθαι.
        <br />
        <b>Νεώτερος Σωκράτης:</b> καὶ τοῦτ' εἰκὸς οὕτω συμβαίνειν.
        <br />
        <b>Ξένος:</b> τούτους δὴ τοὺς δεσμοὺς ἔλεγον ὅτι χαλεπὸν οὐδὲν συνδεῖν
        ὑπάρξαντος τοῦ περὶ τὰ καλὰ κἀγαθὰ μίαν ἔχειν ἀμφότερα τὰ γένη δόξαν.
        τοῦτο γὰρ ἓν καὶ ὅλον ἐστὶ βασιλικῆς συνυφάνσεως ἔργον, μηδέποτε ἐᾶν
        ἀφίστασθαι σώφρονα ἀπὸ τῶν ἀνδρείων ἤθη, συγκερκίζοντα δὲ ὁμοδοξίαις καὶ
        τιμαῖς καὶ ἀτιμίαις καὶ δόξαις καὶ ὁμηρειῶν ἐκδόσεσιν εἰς ἀλλήλους,
        λεῖον καὶ τὸ λεγόμενον εὐήτριον
      </p>

      <p>
        ὕφασμα συνάγοντα ἐξ αὐτῶν, τὰς ἐν ταῖς πόλεσιν ἀρχὰς ἀεὶ κοινῇ τούτοις
        ἐπιτρέπειν.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς;
        <br />
        <b>Ξένος:</b> οὗ μὲν ἂν ἑνὸς ἄρχοντος χρεία συμβαίνῃ, τὸν ταῦτα ἀμφότερα
        ἔχοντα αἱρούμενον ἐπιστάτην: οὗ δ' ἂν πλειόνων, τούτων μέρος ἑκατέρων
        συμμειγνύντα. τὰ μὲν γὰρ σωφρόνων ἀρχόντων ἤθη σφόδρα μὲν εὐλαβῆ καὶ
        δίκαια καὶ σωτήρια, δριμύτητος δὲ καί τινος ἰταμότητος ὀξείας καὶ
        πρακτικῆς ἐνδεῖται.
        <br />
        <b>Νεώτερος Σωκράτης:</b> δοκεῖ γοῦν δὴ καὶ τάδε.
      </p>

      <p>
        <b>Ξένος:</b> τὰ δ' ἀνδρεῖά γε αὖ πρὸς μὲν τὸ δίκαιον καὶ εὐλαβὲς
        ἐκείνων ἐπιδεέστερα, τὸ δὲ ἐν ταῖς πράξεσι ἰταμὸν διαφερόντως ἴσχει.
        πάντα δὲ καλῶς γίγνεσθαι τὰ περὶ τὰς πόλεις ἰδίᾳ καὶ δημοσίᾳ τούτοιν μὴ
        παραγενομένοιν ἀμφοῖν ἀδύνατον.
        <br />
        <b>Νεώτερος Σωκράτης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Ξένος:</b> τοῦτο δὴ τέλος ὑφάσματος εὐθυπλοκίᾳ συμπλακὲν γίγνεσθαι
        φῶμεν πολιτικῆς πράξεως τὸ τῶν ἀνδρείων καὶ σωφρόνων ἀνθρώπων ἦθος,
        ὁπόταν ὁμονοίᾳ καὶ φιλίᾳ κοινὸν
      </p>

      <p>
        συναγαγοῦσα αὐτῶν τὸν βίον ἡ βασιλικὴ τέχνη, πάντων μεγαλοπρεπέστατον
        ὑφασμάτων καὶ ἄριστον ἀποτελέσασα [ὥστ' εἶναι κοινόν] τούς τ' ἄλλους ἐν
        ταῖς πόλεσι πάντας δούλους καὶ ἐλευθέρους ἀμπίσχουσα, συνέχῃ τούτῳ τῷ
        πλέγματι, καὶ καθ' ὅσον εὐδαίμονι προσήκει γίγνεσθαι πόλει τούτου μηδαμῇ
        μηδὲν ἐλλείπουσα ἄρχῃ τε καὶ ἐπιστατῇ.
        <br />
        <b>Νεώτερος Σωκράτης:</b> κάλλιστα αὖ τὸν βασιλικὸν ἀπετέλεσας ἄνδρα
        ἡμῖν, ὦ ξένε, καὶ τὸν πολιτικόν.
      </p>
    </>
  );
}

export default PlatoPolitikosOriginal;
