function Levana1() {
  return (
    <>
      <h1>Левана и Богородицы Скорби</h1>
      <p>
        Не раз в Оксфорде видел я Левану в моих снах. Я узнавал ее по римским
        атрибутам. Кто же она — Левана? Читатель, не претендующий на обширный
        досуг для овладения глубокой ученостью, ты не рассердишься на меня за
        приведенные объяснения. Левана — это римская богиня, бравшая опеку над
        младенцем в самые первые минуты жизни и облекавшая его величием,
        свойственным смертному повсеместно: подобная благосклонность со стороны
        вышних сил весьма показательна и даже среди язычников божествам
        свойственно снисходить до поддержания человеческого достоинства. Сразу
        после рождения, едва только ребенок вдыхал впервые воздух нашей суетной
        планеты, его опускали на землю. Это действие могло истолковываться
        по-разному. Однако тотчас же, дабы столь благородное создание не
        пресмыкалось во прахе дольше мгновения, руки отца — руки представителя
        богини Леваны — или руки ближайшего кровного родственника, заместителя
        отца, вздымали ребенка ввысь в вертикальном положении, побуждая его
        распрямиться, как подобает властителю мира, и обращали его лицом к
        звездам, словно желая сказать голосом сердца: «Взгляни на то, что
        превосходит тебя величием!» Этот символический обряд и воплощал в себе
        назначение Леваны. Имя же этой таинственной богини, никогда не
        открывавшей лика (разве только мне одному, в моих снах) и действовавшей
        всегда через поручителей, происходит от латинского глагола (таков же и
        нынешний итальянский) «levare» — то есть «поднимать».
      </p>
      <p>
        Таково истолкование сущности Леваны. Отсюда повелось, что ее стали
        отождествлять с богиней-покровительницей, надзирающей за воспитанием
        малых детей. Меньше всего можно предположить, что Левана, не допускающая
        при явлении на свет своего чудесного подопечного ни малейшего его
        уничижения, хотя бы даже иносказательно или мимически выраженного,
        потерпит действительный его упадок, связанный с отсутствием всякого
        развития его природных способностей. Посему она и наблюдает за
        воспитанием детей. Далее: слово educo (с короткой гласной в
        предпоследнем слоге) явилось — аналогичные примеры нередки в
        формировании языков — производным от слова educo (с долгой гласной). То,
        что выращивает или развивает, то и воспитывает. Под воспитанием Леваны,
        следовательно, надо понимать не убогую процедуру, осуществляемую с
        помощью учебников и грамматических пособий, но то могущественнейшее
        переплетение основополагающих сил, что таятся в сокровенной глубине
        человеческой жизни: они-то посредством страстей, борьбы, соблазна и
        сопротивления воздействуют на детей постоянно, безостановочно — денно и
        нощно, как не прекращает своего коловращения суточное колесо, чьи
        мгновения, подобно неустанным спицам
        <span className="popUp">
          *
          <span className="popUpText">
            Сам я никогда не позволял себе возжелать чужой собственности — ни
            вола, ни осла ближнего: еще менее подобает философу зариться на
            чужие образы и метафоры. Здесь, следовательно, я должен возвратить
            истинному владельцу — мистеру Вордсворту — чудесный образ
            вращающегося колеса с мелькающими спицами, которому он уподобил
            стремительную смену дня и ночи. Я заимствовал этот образ только для
            того, чтобы заострить собственную фразу; справившись с ней, я
            немедля (читатель тому свидетель!) погашаю долг сноской, единственно
            для этой цели предназначенной. Руководствуясь тем же правилом, я при
            запечатывании писем пользуюсь нередко печатками, взятыми
            заимообразно у юных леди: эти печатки хранят, как правило,
            трогательные ссылки на «память сердца», «надежды», «розы» и
            «воссоединение любящих»: поистине бесчувственной скотиной будет
            читатель, которого не растрогает красноречие печаток — даже если он
            останется глух к моему из-за дурного своего вкуса.
          </span>
        </span>
        , сливаются в беспрерывном мелькании.
      </p>
      <p>
        Если именно в этом и заключаются тайны правления Леваны, то как высоко
        она должна ценить посредничество горести! Но ты, читатель, полагаешь,
        будто детям вообще не свойственна горесть, подобная моей. У слова
        «вообще», как выражении всеобщего, есть два значения: по Эвклиду, оно
        означает «свойственное от природы, прирожденное» (или прилагаемое ко
        всему роду), в примитивно-мирском смысле под этим словом понимают
        обычное. Право же, я далек от утверждения, будто дети обладают
        врожденной способностью испытывать горесть, сравнимую с моей. И однако,
        на нашем острове дети умирают от горя гораздо чаще, чем об этом
        становится известно. Вот один, весьма распространенный случай. Правила
        Итона требуют, чтобы ученик, пользующийся фондом школы, проводил в ней
        двенадцать лет; выпускают его из школы в восемнадцать — следовательно,
        он должен явиться туда шестилетним. Дети, оторванные от матерей и сестер
        в этом возрасте, умирают не так уж редко. Я говорю о том, что знаю сам.
        Роковой недуг не обозначается в регистрационном листе как «горе», но
        умирают дети именно от горя. Горе разлуки в эти годы умертвило гораздо
        большее число жертв, чем принято включать в цифры статистики.
      </p>
      <p>
        Вот почему Левана часто вступает в союз с силами, способными сотрясать
        человеческое сердце; вот почему она неразлучна с горестью. «Эти
        девы,&nbsp;— пробормотал я, глядя на посланниц, с которыми Левана тихо
        переговаривалась,&nbsp;— воплощения Скорби; их три — как оно и должно
        быть: три Грации наделяют земную жизнь красотой; три Парки вплетают в
        темную материю человеческой жизни, тканную на мистическом станке, нити
        почти сплошь тускло-серые, лишь изредка расцвечивая их багрянцем гнева и
        черным крепом траура; три Фурии являются с того света мстить за тяжкие
        злодейства, совершенные на этом свете; некогда даже Муз насчитывалось
        всего три — они настраивали арфу, трубу и лютню для взволнованных
        мелодий, создаваемых человеком. Эти три девы — девы Скорби, и мне
        знакомы все три». Конец фразы я добавил сейчас, а тогда, в Оксфорде, я
        сказал: «Одна из них мне знакома, но я наверняка сведаюсь и с
        остальными». Ибо уже тогда, в пору пылкой юности, на темном фоне моих
        сновидений смутно проступали неясные очертания внушающих благоговейный
        трепет Сестер.
      </p>
      <p>
        Эти Сестры — каким именем мы их назовем? Если сказать просто —
        «Скорбящие», может случиться, что слово будет неверно понято: можно
        подумать, что речь идет о скорби отдельного человека, об особых случаях
        скорби, тогда как я ищу определения, которое выражало бы могущественные
        абстракции, воплощенные во всех индивидуальных терзаниях человеческого
        сердца — и я хотел бы представить эти отвлеченности в виде
        олицетворений, то есть наделенными всеми земными атрибутами и всеми
        проявлениями, свидетельствующими об их плотской природе. Давайте назовем
        их Богородицами Скорби.
      </p>
      <p>
        Я знаю их досконально — я обошел все их владения. Их три сестры, они
        возросли вместе под таинственным кровом; их пути ведут в разные стороны,
        но владениям их нет пределов. Часто я наблюдал, как они перешептываются
        с Леваной — и нередко речь шла обо мне. Выходит, они беседуют, как
        беседуем мы? О нет! Всевластные фантомы, подобные им, презирают немощь
        нашего языка. Они могут подавать голоса устами человека, когда обитают в
        его сердце, но, общаясь между собой, не признают речи смертных: вечное
        беззвучное молчание властвует в их царствах. Разговаривая с Леваной, они
        не произносили ни слова, они не шептали и не пели, хотя подчас мне
        казалось, они могли бы петь: в нашем мире мне не раз доводилось слышать,
        как тайны их разглашают арфа и тамбурин, цимбалы или орган. Подобно
        Господу, Кому они служат, они выражают свою волю не звуками, которые
        тают, не словами, которые ведут к заблуждению, но знаками на небесах,
        переменами на земле, биением скрытых потоков; пологом тьмы, расписанным
        геральдическими фигурами; иероглифами, начертанными на табличках мозга.
        Они петляли по лабиринтам, а я выискивал их следы. Они посылали вести
        издалека, а я разгадывал их скрытый смысл. Они сообща замышляли заговор
        — и на зеркалах тьмы мой взгляд прочитывал суть тайных интриг. Им
        принадлежали символы, мне — слова.
      </p>
      <p>
        Кто же такие эти Сестры? Чем они заняты? Позвольте мне описать их облик,
        их фигуры — если только различим их неуловимо изменчивый облик и если
        только можно проследить, как очертания их фигур то всечасно придвигаются
        вплотную, то всечасно отступают вдаль, растворяясь среди теней.
      </p>
      <p>
        Старшая из трех сестер носит имя Mater Lacrymarum — Богородица Слез. Это
        она день и ночь стенает и мечется, сокрушаясь об ушедших. Она пребывала
        в Раме, где голос был слышен, вопль и горькое рыдание — Рахиль плачет о
        детях своих и не хочет утешиться. Это она обреталась в Вифлееме той
        ночью, когда свирепый меч Ирода прошелся по колыбелям младенцев,
        заставив навеки оледенеть крохотные ножонки, топот которых над головами
        домочадцев пробуждал в их сердцах волны любви, докатывавшиеся до небес.
        У нее нежные и проникновенные глаза — то кроткие, то дикие; нередко они
        воздеты горе, нередко бросают небу гневный вызов. На голове она носит
        диадему. И мне с детства помнится, как устремляется она в простор с
        порывами ветра, когда слышит плач литании или гром органа — или же
        созерцает стройные ряды летних облаков. Эта сестра, старшая из трех,
        носит на поясе ключи, каких нет у самого Папы Римского: они открывают
        доступ в любую хижину и в любой дворец. Она, насколько мне известно,
        просидела все минувшее лето у изголовья слепого нищего: я часто и охотно
        с ним беседовал, а его набожная восьмилетняя дочурка, личико которой так
        и светилось добротой, отвергая соблазны веселых деревенских забав,
        целыми днями бродила с несчастным отцом по пыльным дорогам. За это Бог
        ниспослал ей великую награду. Весенней порой, когда бутоны ее весны
        только-только начинали распускаться, Он призвал ее к себе. Но слепой
        отец оплакивает девочку без устали: по ночам ему снится, будто он крепко
        сжимает в руке нежную ручку своего маленького поводыря,&nbsp;— и
        пробуждается во тьме, которая теперь помещена для него внутрь второй,
        еще более непроглядной тьмы. Mater Lacrymarum просидела также всю эту
        зиму 1844/45 года в спальне у царя, являя его взору дочь (столь же
        набожную): та отошла к Господу так же внезапно и оставила за собой тьму,
        не менее беспросветную. Благодаря магическим ключам Богородица Слез
        проникает неслышным призраком в покои неспящих — мужчин, женщин и детей,
        коротающих ночи без сна — от Ганга до Нила, от Нила до Миссисипи. И вот
        ее-то, перворожденную в семействе, владелицу самой обширной империи,
        давайте почтим титулом Мадонны.
      </p>
      <p>
        Вторая сестра зовется Mater Suspiriorum — Богородица Вздохов. Она
        никогда не досягает до облаков, никогда не движется по воле ветра. Она
        не носит диадемы. В глазах ее, если бы можно было разглядеть их, не
        нашлось бы ни ласки, ни прозорливости; по ним нельзя прочитать ее
        историю: взгляд ее наполнен утраченными мечтаниями и обрывками
        полузабытого бреда. Но она не поднимает глаз: голова ее, покрытая
        истрепанным тюрбаном, постоянно клонится долу, взор словно прикован к
        праху. Она не рыдает, не стонет — лишь изредка доносятся ее чуть слышные
        вздохи. Ее сестра. Мадонна, нередко впадает в неистовство и, в
        безудержном гневе обрушиваясь на небеса с проклятиями, требует
        возвратить отнятых у нее милых. Но Богородице Вздохов неведом дух
        мятежа; ей чужды бунтарские возгласы, она и не помышляет о бунте. Она
        смиренна вплоть до полного самоотречения. Она преисполнена покорности,
        свойственной отчаявшимся. Если она и ропщет глухо, то только во сне.
        Если шепчет — то в сумерках, наедине с собой. Временами она бормочет
        что-то невнятное, но только если окажется на безлюдье — среди пустоши,
        всеми покинутой, как она сама, на развалинах города, когда солнце уже
        закатилось. Эта сестра навещает парию, навещает еврея, навещает раба,
        прикованного к веслам на галере в Средиземном море; навещает
        преступника, сосланного на остров Норфолк и вычеркнутого из анналов
        памяти в милой далекой Англии; она навещает растерянного кающегося
        грешника, который упорно обращает взор к одинокой могиле: эта могила
        представляется ему поверженным алтарем, где некогда в прошлом
        совершалось кровавое жертвоприношение; ныне, однако, бесполезно
        возлагать на этот алтарь любые жертвы — и тщетны все мольбы о прощении и
        тщетны все усилия загладить былую вину. Всякий невольник, который,
        взирая с боязливым упреком на полуденное тропическое солнце
        <span className="popUp">
          *
          <span className="popUpText">
            Здесь, как, вероятно, известно читателю, имеются в виду главным
            образом Североамериканские штаты с их хлопковыми и табачными
            плантациями, однако не только они; я не затруднился охарактеризовать
            солнце, взирающее на труд рабов, как «тропическое»&nbsp;— даже если
            оно находится не в самих тропиках, но в тех краях, где климат
            сходствует с тропическим.
          </span>
        </span>
        , одной рукой указует на землю — общую для всех нас мать, но для него —
        мачеху, а другую простирает к Библии, общей для всех нас наставнице, но
        для него — книге скрытой и запечатанной семью печатями; всякая женщина,
        обретающаяся во тьме, обойденная любовью, под кровом которой она могла
        бы преклонить голову, и лишенная надежды, лучи которой рассеяли бы ее
        сиротство, ибо небом ниспосланные инстинкты, что питают природные
        зачатки священных привязанностей, вложенных в ее любящую грудь Богом,
        задушены бременем общественных требований и теперь еле теплятся, вяло
        догорая, будто светильники в склепе посреди древних гробниц; всякая
        монахиня, чью невозвратную майскую пору обманом похитил у нее
        злокозненный родич (Господь ему судья!); всякий узник, заточенный в
        темнице,&nbsp;— все, кто страдает от вероломства; все, кто по
        установленному закону стали отверженными и изгоями, детьми или
        порождениями наследственного бесчестия — все они водят знакомство с
        Богородицей Вздохов. Она тоже носит на поясе ключ, однако почти им не
        пользуется. Ее владения — преимущественно среди шатров Симовых, среди
        бездомных скитальцев во всем белом свете. Однако и среди именитых и
        сильных мира сего есть у нее свои собственные алтари, и даже в
        прославленной Англии найдутся немногие — те, кто в глазах толпы высоко
        вскидывает голову с горделивостью королевского оленя, однако втайне чело
        их отмечено ее печатью.
      </p>
      <p>
        Но третья Сестра, к тому же самая младшая… Тс-с-с! Говорить о ней
        следует лишь вполголоса… Владения ее невелики, в противном случае
        замерла бы на земле всякая жизнь плоти, но внутри ее царства власть
        принадлежит ей безраздельно. Голова ее, с зубчатой башней наподобие
        короны, возвышается, как у Кибелы, уходя почти что за пределы видимости.
        Она не потупляет взора: глаза, воздетые на такой высоте, трудно было бы
        различить на расстоянии. Но и через тройную траурную вуаль, окутывающую
        ее лицо, достигает земных низин неистовый огонь ярко полыхающего в ее
        глазах страдания: оно не затихает ни в час заутрени, ни в час вечерни,
        ни в полуденный час, ни в час прилива, ни в час отлива. Она бросает
        вызов Богу. Она рождает безумие и подстрекает к самоубийству. Далеко
        вглубь уходят корни ее могущества, но узок круг тех, кем она правит. Ибо
        ей подвластны только те, у кого глубины сознания потрясены вселенскими
        катаклизмами; в ком дрогнуло сердце и ум пошатнулся под единым
        воздействием бурь наружных и бурь внутренних. Мадонна идет неверными
        шагами, быстрыми или медленными, но сохраняя в своей поступи трагическую
        грациозность. Богородица Вздохов крадется робко, с оглядкой. Но младшая
        из Сестер движется иначе — порывисто и непредсказуемо, тигриными
        прыжками. У нее нет ключей: она редко является меж людьми, но зато берет
        приступом все двери, в какие дозволено ей войти. Имя ее — Mater
        Tenebrarum — Богородица Мрака.
      </p>
      <p>
        Таковы Semnai Theai, или Величественные
        <span className="popUp">
          *
          <span className="popUpText">
            Слово «semnos» в словарях обычно переводится как «досточтимый»
            (venerable)&nbsp;— не слишком лестное определение применительно к
            особам женского пола. Я же склонен полагать, что оно наиболее близко
            соответствует нашему представлению о величественности — насколько
            это возможно для греческого слова.
          </span>
        </span>
        , богини: таковы были Эвмениды, или Милосердные Девы, моих оксфордских
        снов (Милосердными называли этих богинь в античности из страха, желая
        задобрить их лестью). Но вот Мадонна заговорила. Речь она вела
        мановениями своей таинственной длани. Коснувшись моей головы, она
        подозвала Богородицу Вздохов — и вот что сказала, если перевести в слова
        знаки, доступные человеческому разумению лишь вне бодрствования:
      </p>
      <p>
        «Взгляни — это тот самый, кого с детства я обрекла служить моим алтарям.
        Я избрала его в любимцы. Я совратила его с пути и ввела в соблазн — и с
        небесных высот похитила для себя его юное сердце. Благодаря мне он стал
        идолопоклонником; благодаря мне преисполнился многими томительными
        желаниями; я понудила его боготворить прах земной и молиться гробницам,
        что кишат червями. Священной казалась ему могила, отрадной ее тьма,
        безгрешной — ее тление. Его, этого юного идолопоклонника, приуготовила я
        для тебя, о нежная, кроткая моя Сестра Вздохов! Приблизь же его теперь к
        своему сердцу и приуготовь для опеки нашей вселяющей ужас сестры. А
        ты,&nbsp;— обратилась она к Mater Tenebrarum,&nbsp;— свирепая сестра,
        искушающая и ненавидящая, прими его от нее. И позаботься возложить ему
        на голову тяжкий свой скипетр. Не попусти, чтобы близ него, окруженного
        мраком, сидела по ночам женщина, исполненная нежности. Отними у него
        даже хрупкую надежду, изгони отраду любви, иссуши источники слез,
        прокляни его так, как только ты способна проклясть. Тогда лишь он
        обретет совершенство в очистительном горниле; тогда увидит запретное для
        взора — зрелища чудовищные и тайны, не выразимые словом. Тогда он
        прочтет древнейшие истины — истины печальные, величественные,
        устрашающие. Так он воскреснет прежде, нежели умрет. И тогда исполнится
        повеление, предписанное нам от Бога,&nbsp;— язвить его сердце до тех
        пор, пока не раскроются сполна способности его духа!»
      </p>
    </>
  );
}

export default Levana1;
