import React from 'react';

function PlatoTheaetetusOriginal() {
  return (
    <>
      <p>Εὐκλείδης, Τερπψίων, Σωκράτης, Θεόδωρος, Θεαίτητος</p>
      <p>
        <b>Εὐκλείδης:</b> ἄρτι, ὦ Τερψίων, ἢ πάλαι ἐξ ἀγροῦ;
        <br />
        <b>Τερψσίων:</b> ἐπιεικῶς πάλαι. καὶ σέ γε ἐζήτουν κατ' ἀγορὰν καὶ
        ἐθαύμαζον ὅτι οὐχ οἷός τ' ἦ εὑρεῖν.
        <br />
        <b>Εὐκλείδης:</b> οὐ γὰρ ἦ κατὰ πόλιν.
        <br />
        <b>Τερψσίων:</b> ποῦ μήν;
        <br />
        <b>Εὐκλείδης:</b> εἰς λιμένα καταβαίνων Θεαιτήτῳ ἐνέτυχον φερομένῳ ἐκ
        Κορίνθου ἀπὸ τοῦ στρατοπέδου Ἀθήναζε.
        <br />
        <b>Τερψσίων:</b> ζῶντι ἢ τετελευτηκότι;
      </p>
      <p>
        <b>Εὐκλείδης:</b> ζῶντι καὶ μάλα μόλις: χαλεπῶς μὲν γὰρ ἔχει καὶ ὑπὸ
        τραυμάτων τινῶν, μᾶλλον μὴν αὐτὸν αἱρεῖ τὸ γεγονὸς νόσημα ἐν τῷ
        στρατεύματι.
        <br />
        <b>Τερψσίων:</b> μῶν ἡ δυσεντερία;
        <br />
        <b>Εὐκλείδης:</b> ναί.
        <br />
        <b>Τερψσίων:</b> οἷον ἄνδρα λέγεις ἐν κινδύνῳ εἶναι.
        <br />
        <b>Εὐκλείδης:</b> καλόν τε καὶ ἀγαθόν, ὦ Τερψίων, ἐπεί τοι καὶ νῦν
        ἤκουόν τινων μάλα ἐγκωμιαζόντων αὐτὸν περὶ τὴν μάχην.
        <br />
        <b>Τερψσίων:</b> καὶ οὐδέν γ' ἄτοπον, ἀλλὰ πολὺ θαυμαστότερον εἰ
      </p>
      <p>
        μὴ τοιοῦτος ἦν. ἀτὰρ πῶς οὐκ αὐτοῦ Μεγαροῖ κατέλυεν;
        <br />
        <b>Εὐκλείδης:</b> ἠπείγετο οἴκαδε: ἐπεὶ ἔγωγ' ἐδεόμην καὶ συνεβούλευον,
        ἀλλ' οὐκ ἤθελεν. καὶ δῆτα προπέμψας αὐτόν, ἀπιὼν πάλιν ἀνεμνήσθην καὶ
        ἐθαύμασα Σωκράτους ὡς μαντικῶς ἄλλα τε δὴ εἶπε καὶ περὶ τούτου. δοκεῖ
        γάρ μοι ὀλίγον πρὸ τοῦ θανάτου ἐντυχεῖν αὐτῷ μειρακίῳ ὄντι, καὶ
        συγγενόμενός τε καὶ διαλεχθεὶς πάνυ ἀγασθῆναι αὐτοῦ τὴν φύσιν. καί μοι
        ἐλθόντι Ἀθήναζε τούς τε λόγους οὓς διελέχθη
      </p>
      <p>
        αὐτῷ διηγήσατο καὶ μάλα ἀξίους ἀκοῆς, εἶπέ τε ὅτι πᾶσα ἀνάγκη εἴη τοῦτον
        ἐλλόγιμον γενέσθαι, εἴπερ εἰς ἡλικίαν ἔλθοι.
        <br />
        <b>Τερψσίων:</b> καὶ ἀληθῆ γε, ὡς ἔοικεν, εἶπεν. ἀτὰρ τίνες ἦσαν οἱ
        λόγοι; ἔχοις ἂν διηγήσασθαι;
        <br />
        <b>Εὐκλείδης:</b> οὐ μὰ τὸν Δία, οὔκουν οὕτω γε ἀπὸ στόματος:
      </p>
      <p>
        ἀλλ' ἐγραψάμην μὲν τότ' εὐθὺς οἴκαδ' ἐλθὼν ὑπομνήματα, ὕστερον δὲ κατὰ
        σχολὴν ἀναμιμνῃσκόμενος ἔγραφον, καὶ ὁσάκις Ἀθήναζε ἀφικοίμην,
        ἐπανηρώτων τὸν Σωκράτη ὃ μὴ ἐμεμνήμην, καὶ δεῦρο ἐλθὼν ἐπηνορθούμην:
        ὥστε μοι σχεδόν τι πᾶς ὁ λόγος γέγραπται.
        <br />
        <b>Τερψσίων:</b> ἀληθῆ: ἤκουσά σου καὶ πρότερον, καὶ μέντοι ἀεὶ μέλλων
        κελεύσειν ἐπιδεῖξαι διατέτριφα δεῦρο. ἀλλὰ τί κωλύει νῦν ἡμᾶς διελθεῖν;
        πάντως ἔγωγε καὶ ἀναπαύσασθαι δέομαι ὡς ἐξ ἀγροῦ ἥκων.
      </p>
      <p>
        <b>Εὐκλείδης:</b> ἀλλὰ μὲν δὴ καὶ αὐτὸς μέχρι Ἐρινοῦ Θεαίτητον
        προύπεμψα, ὥστε οὐκ ἂν ἀηδῶς ἀναπαυοίμην. ἀλλ' ἴωμεν, καὶ ἡμῖν ἅμα
        ἀναπαυομένοις ὁ παῖς ἀναγνώσεται.
        <br />
        <b>Τερψσίων:</b> ὀρθῶς λέγεις.
        <br />
        <b>Εὐκλείδης:</b> τὸ μὲν δὴ βιβλίον, ὦ Τερψίων, τουτί: ἐγραψάμην δὲ δὴ
        οὑτωσὶ τὸν λόγον, οὐκ ἐμοὶ Σωκράτη διηγούμενον ὡς διηγεῖτο, ἀλλὰ
        διαλεγόμενον οἷς ἔφη διαλεχθῆναι. ἔφη δὲ τῷ τε γεωμέτρῃ Θεοδώρῳ καὶ τῷ
        Θεαιτήτῳ. ἵνα οὖν ἐν τῇ
      </p>
      <p>
        γραφῇ μὴ παρέχοιεν πράγματα αἱ μεταξὺ τῶν λόγων διηγήσεις περὶ αὑτοῦ τε
        ὁπότε λέγοι ὁ Σωκράτης, οἷον “καὶ ἐγὼ ἔφην” ἢ “καὶ ἐγὼ εἶπον,” ἢ αὖ περὶ
        τοῦ ἀποκρινομένου ὅτι “συνέφη” ἢ “οὐχ ὡμολόγει,” τούτων ἕνεκα ὡς αὐτὸν
        αὐτοῖς διαλεγόμενον ἔγραψα, ἐξελὼν τὰ τοιαῦτα.
        <br />
        <b>Τερψσίων:</b> καὶ οὐδέν γε ἀπὸ τρόπου, ὦ Εὐκλείδη.
        <br />
        <b>Εὐκλείδης:</b> ἀλλά, παῖ, λαβὲ τὸ βιβλίον καὶ λέγε.
      </p>
      <p>
        <b>Σωκράτης:</b> εἰ μὲν τῶν ἐν Κυρήνῃ μᾶλλον ἐκηδόμην, ὦ Θεόδωρε, τὰ
        ἐκεῖ ἄν σε καὶ περὶ ἐκείνων ἀνηρώτων, εἴ τινες αὐτόθι περὶ γεωμετρίαν ἤ
        τινα ἄλλην φιλοσοφίαν εἰσὶ τῶν νέων ἐπιμέλειαν ποιούμενοι: νῦν δὲ ἧττον
        γὰρ ἐκείνους ἢ τούσδε φιλῶ, καὶ μᾶλλον ἐπιθυμῶ εἰδέναι τίνες ἡμῖν τῶν
        νέων ἐπίδοξοι γενέσθαι ἐπιεικεῖς. ταῦτα δὴ αὐτός τε σκοπῶ καθ' ὅσον
        δύναμαι, καὶ τοὺς ἄλλους ἐρωτῶ οἷς ἂν ὁρῶ τοὺς νέους ἐθέλοντας
        συγγίγνεσθαι. σοὶ δὴ οὐκ ὀλίγιστοι πλησιάζουσι,
      </p>
      <p>
        καὶ δικαίως: ἄξιος γὰρ τά τε ἄλλα καὶ γεωμετρίας ἕνεκα. εἰ δὴ οὖν τινι
        ἐνέτυχες ἀξίῳ λόγου, ἡδέως ἂν πυθοίμην.
        <br />
        <b>Θεόδωρος:</b> καὶ μήν, ὦ Σώκρατες, ἐμοί τε εἰπεῖν καὶ σοὶ ἀκοῦσαι
        πάνυ ἄξιον οἵῳ ὑμῖν τῶν πολιτῶν μειρακίῳ ἐντετύχηκα. καὶ εἰ μὲν ἦν
        καλός, ἐφοβούμην ἂν σφόδρα λέγειν, μὴ καί τῳ δόξω ἐν ἐπιθυμίᾳ αὐτοῦ
        εἶναι. νῦν δέ—καὶ μή μοι ἄχθου—οὐκ ἔστι καλός, προσέοικε δὲ σοὶ τήν τε
        σιμότητα καὶ τὸ ἔξω τῶν ὀμμάτων: ἧττον δὲ ἢ σὺ ταῦτ' ἔχει.
      </p>
      <p>
        ἀδεῶς δὴ λέγω. εὖ γὰρ ἴσθι ὅτι ὧν δὴ πώποτε ἐνέτυχον —καὶ πάνυ πολλοῖς
        πεπλησίακα—οὐδένα πω ᾐσθόμην οὕτω θαυμαστῶς εὖ πεφυκότα. τὸ γὰρ εὐμαθῆ
        ὄντα ὡς ἄλλῳ χαλεπὸν πρᾷον αὖ εἶναι διαφερόντως, καὶ ἐπὶ τούτοις
        ἀνδρεῖον παρ' ὁντινοῦν, ἐγὼ μὲν οὔτ' ἂν ᾠόμην γενέσθαι οὔτε ὁρῶ
        γιγνόμενον: ἀλλ' οἵ τε ὀξεῖς ὥσπερ οὗτος καὶ ἀγχίνοι καὶ μνήμονες ὡς τὰ
        πολλὰ καὶ πρὸς τὰς ὀργὰς ὀξύρροποί εἰσι, καὶ ᾄττοντες φέρονται ὥσπερ τὰ
        ἀνερμάτιστα
      </p>
      <p>
        πλοῖα, καὶ μανικώτεροι ἢ ἀνδρειότεροι φύονται, οἵ τε αὖ ἐμβριθέστεροι
        νωθροί πως ἀπαντῶσι πρὸς τὰς μαθήσεις καὶ λήθης γέμοντες. ὁ δὲ οὕτω
        λείως τε καὶ ἀπταίστως καὶ ἀνυσίμως ἔρχεται ἐπὶ τὰς μαθήσεις τε καὶ
        ζητήσεις μετὰ πολλῆς πρᾳότητος, οἷον ἐλαίου ῥεῦμα ἀψοφητὶ ῥέοντος, ὥστε
        θαυμάσαι τὸ τηλικοῦτον ὄντα οὕτως ταῦτα διαπράττεσθαι.
        <br />
        <b>Σωκράτης:</b> εὖ ἀγγέλλεις. τίνος δὲ καὶ ἔστι τῶν πολιτῶν;
        <br />
        <b>Θεόδωρος:</b> ἀκήκοα μὲν τοὔνομα, μνημονεύω δὲ οὔ. ἀλλὰ
      </p>
      <p>
        γάρ ἐστι τῶνδε τῶν προσιόντων ὁ ἐν τῷ μέσῳ: ἄρτι γὰρ ἐν τῷ ἔξω δρόμῳ
        ἠλείφοντο ἑταῖροί τέ τινες οὗτοι αὐτοῦ καὶ αὐτός, νῦν δέ μοι δοκοῦσιν
        ἀλειψάμενοι δεῦρο ἰέναι. ἀλλὰ σκόπει εἰ γιγνώσκεις αὐτόν.
        <br />
        <b>Σωκράτης:</b> γιγνώσκω: ὁ τοῦ Σουνιῶς Εὐφρονίου ἐστίν, καὶ πάνυ γε, ὦ
        φίλε, ἀνδρὸς οἷον καὶ σὺ τοῦτον διηγῇ, καὶ ἄλλως εὐδοκίμου, καὶ μέντοι
        καὶ οὐσίαν μάλα πολλὴν κατέλιπεν. τὸ δ' ὄνομα οὐκ οἶδα τοῦ μειρακίου.
      </p>
      <p>
        <b>Θεόδωρος:</b> Θεαίτητος, ὦ Σώκρατες, τό γε ὄνομα: τὴν μέντοι οὐσίαν
        δοκοῦσί μοι ἐπίτροποί τινες διεφθαρκέναι. ἀλλ' ὅμως καὶ πρὸς τὴν τῶν
        χρημάτων ἐλευθεριότητα θαυμαστός, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> γεννικὸν λέγεις τὸν ἄνδρα. καί μοι κέλευε αὐτὸν ἐνθάδε
        παρακαθίζεσθαι.
        <br />
        <b>Θεόδωρος:</b> ἔσται ταῦτα. Θεαίτητε, δεῦρο παρὰ Σωκράτη.
        <br />
        <b>Σωκράτης:</b> πάνυ μὲν οὖν, ὦ Θεαίτητε, ἵνα κἀγὼ ἐμαυτὸν ἀνασκέψωμαι
        ποῖόν τι ἔχω τὸ πρόσωπον: φησὶν γὰρ Θεόδωρος
      </p>
      <p>
        ἔχειν με σοὶ ὅμοιον. ἀτὰρ εἰ νῷν ἐχόντοιν ἑκατέρου λύραν ἔφη αὐτὰς
        ἡρμόσθαι ὁμοίως, πότερον εὐθὺς ἂν ἐπιστεύομεν ἢ ἐπεσκεψάμεθ' ἂν εἰ
        μουσικὸς ὢν λέγει;
        <br />
        <b>Θεαίτητος:</b> ἐπεσκεψάμεθ' ἄν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τοιοῦτον μὲν εὑρόντες ἐπειθόμεθ' ἄν, ἄμουσον δέ,
        ἠπιστοῦμεν;
        <br />
        <b>Θεαίτητος:</b> ἀληθῆ.
        <br />
        <b>Σωκράτης:</b> νῦν δέ γ', οἶμαι, εἴ τι μέλει ἡμῖν τῆς τῶν προσώπων
      </p>
      <p>
        ὁμοιότητος, σκεπτέον εἰ γραφικὸς ὢν λέγει ἢ οὔ.
        <br />
        <b>Θεαίτητος:</b> δοκεῖ μοι.
        <br />
        <b>Σωκράτης:</b> ἦ οὖν ζωγραφικὸς Θεόδωρος;
        <br />
        <b>Θεαίτητος:</b> οὔχ, ὅσον γέ με εἰδέναι.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὐδὲ γεωμετρικός;
        <br />
        <b>Θεαίτητος:</b> πάντως δήπου, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ ἀστρονομικὸς καὶ λογιστικός τε καὶ μουσικὸς καὶ
        ὅσα παιδείας ἔχεται;
        <br />
        <b>Θεαίτητος:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> εἰ μὲν ἄρα ἡμᾶς τοῦ σώματός τι ὁμοίους φησὶν εἶναι
        ἐπαινῶν πῃ ἢ ψέγων, οὐ πάνυ αὐτῷ ἄξιον τὸν νοῦν προσέχειν.
        <br />
        <b>Θεαίτητος:</b> ἴσως οὔ.
      </p>
      <p>
        <b>Σωκράτης:</b> τί δ' εἰ ποτέρου τὴν ψυχὴν ἐπαινοῖ πρὸς ἀρετήν τε καὶ
        σοφίαν; ἆρ' οὐκ ἄξιον τῷ μὲν ἀκούσαντι προθυμεῖσθαι ἀνασκέψασθαι τὸν
        ἐπαινεθέντα, τῷ δὲ προθύμως ἑαυτὸν ἐπιδεικνύναι;
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ὥρα τοίνυν, ὦ φίλε Θεαίτητε, σοὶ μὲν ἐπιδεικνύναι, ἐμοὶ
        δὲ σκοπεῖσθαι: ὡς εὖ ἴσθι ὅτι Θεόδωρος πολλοὺς δὴ πρός με ἐπαινέσας
        ξένους τε καὶ ἀστοὺς οὐδένα πω ἐπῄνεσεν ὡς σὲ νυνδή.
        <br />
        <b>Θεαίτητος:</b> εὖ ἂν ἔχοι, ὦ Σώκρατες: ἀλλ' ὅρα μὴ παίζων
      </p>
      <p>
        ἔλεγεν.
        <br />
        <b>Σωκράτης:</b> οὐχ οὗτος ὁ τρόπος Θεοδώρου: ἀλλὰ μὴ ἀναδύου τὰ
        ὡμολογημένα σκηπτόμενος παίζοντα λέγειν τόνδε, ἵνα μὴ καὶ ἀναγκασθῇ
        μαρτυρεῖν—πάντως γὰρ οὐδεὶς ἐπισκήψετ' αὐτῷ—ἀλλὰ θαρρῶν ἔμμενε τῇ
        ὁμολογίᾳ.
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ χρὴ ταῦτα ποιεῖν, εἰ σοὶ δοκεῖ.
        <br />
        <b>Σωκράτης:</b> λέγε δή μοι: μανθάνεις που παρὰ Θεοδώρου γεωμετρίας
        ἄττα;
        <br />
        <b>Θεαίτητος:</b> ἔγωγε.
      </p>
      <p>
        <b>Σωκράτης:</b> καὶ τῶν περὶ ἀστρονομίαν τε καὶ ἁρμονίας καὶ λογισμούς;
        <br />
        <b>Θεαίτητος:</b> προθυμοῦμαί γε δή.
        <br />
        <b>Σωκράτης:</b> καὶ γὰρ ἐγώ, ὦ παῖ, παρά τε τούτου καὶ παρ' ἄλλων οὓς
        ἂν οἴωμαί τι τούτων ἐπαΐειν. ἀλλ' ὅμως τὰ μὲν ἄλλα ἔχω περὶ αὐτὰ
        μετρίως, μικρὸν δέ τι ἀπορῶ ὃ μετὰ σοῦ τε καὶ τῶνδε σκεπτέον. καί μοι
        λέγε: ἆρ' οὐ τὸ μανθάνειν ἐστὶν τὸ σοφώτερον γίγνεσθαι περὶ ὃ μανθάνει
        τις;
        <br />
        <b>Θεαίτητος:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> σοφίᾳ δέ γ' οἶμαι σοφοὶ οἱ σοφοί.
        <br />
        <b>Θεαίτητος:</b> ναί.
      </p>
      <p>
        <b>Σωκράτης:</b> τοῦτο δὲ μῶν διαφέρει τι ἐπιστήμης;
        <br />
        <b>Θεαίτητος:</b> τὸ ποῖον;
        <br />
        <b>Σωκράτης:</b> ἡ σοφία. ἢ οὐχ ἅπερ ἐπιστήμονες ταῦτα καὶ σοφοί;
        <br />
        <b>Θεαίτητος:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> ταὐτὸν ἄρα ἐπιστήμη καὶ σοφία;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τοῦτ' αὐτὸ τοίνυν ἐστὶν ὃ ἀπορῶ καὶ οὐ δύναμαι λαβεῖν
        ἱκανῶς παρ' ἐμαυτῷ, ἐπιστήμη ὅτι ποτὲ τυγχάνει ὄν.
      </p>
      <p>
        ἆρ' οὖν δὴ ἔχομεν λέγειν αὐτό; τί φατέ; τίς ἂν ἡμῶν πρῶτος εἴποι; ὁ δὲ
        ἁμαρτών, καὶ ὃς ἂν ἀεὶ ἁμαρτάνῃ, καθεδεῖται, ὥσπερ φασὶν οἱ παῖδες οἱ
        σφαιρίζοντες, ὄνος: ὃς δ' ἂν περιγένηται ἀναμάρτητος, βασιλεύσει ἡμῶν
        καὶ ἐπιτάξει ὅτι ἂν βούληται ἀποκρίνεσθαι. τί σιγᾶτε; οὔ τί που, ὦ
        Θεόδωρε, ἐγὼ ὑπὸ φιλολογίας ἀγροικίζομαι, προθυμούμενος ἡμᾶς ποιῆσαι
        διαλέγεσθαι καὶ φίλους τε καὶ προσηγόρους ἀλλήλοις γίγνεσθαι;
      </p>
      <p>
        <b>Θεόδωρος:</b> ἥκιστα μέν, ὦ Σώκρατες, τὸ τοιοῦτον ἂν εἴη ἄγροικον,
        ἀλλὰ τῶν μειρακίων τι κέλευέ σοι ἀποκρίνεσθαι: ἐγὼ μὲν γὰρ ἀήθης τῆς
        τοιαύτης διαλέκτου, καὶ οὐδ' αὖ συνεθίζεσθαι ἡλικίαν ἔχω. τοῖσδε δὲ
        πρέποι τε ἂν τοῦτο καὶ πολὺ πλέον ἐπιδιδοῖεν: τῷ γὰρ ὄντι ἡ νεότης εἰς
        πᾶν ἐπίδοσιν ἔχει. ἀλλ', ὥσπερ ἤρξω, μὴ ἀφίεσο τοῦ Θεαιτήτου ἀλλ' ἐρώτα.
        <br />
        <b>Σωκράτης:</b> ἀκούεις δή, ὦ Θεαίτητε, ἃ λέγει Θεόδωρος, ᾧ
      </p>
      <p>
        ἀπειθεῖν, ὡς ἐγὼ οἶμαι, οὔτε σὺ ἐθελήσεις, οὔτε θέμις περὶ τὰ τοιαῦτα
        ἀνδρὶ σοφῷ ἐπιτάττοντι νεώτερον ἀπειθεῖν. ἀλλ' εὖ καὶ γενναίως εἰπέ: τί
        σοι δοκεῖ εἶναι ἐπιστήμη;
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ χρή, ὦ Σώκρατες, ἐπειδήπερ ὑμεῖς κελεύετε. πάντως
        γάρ, ἄν τι καὶ ἁμάρτω, ἐπανορθώσετε.
        <br />
        <b>Σωκράτης:</b> πάνυ μὲν οὖν, ἄνπερ γε οἷοί τε ὦμεν.
        <br />
        <b>Θεαίτητος:</b> δοκεῖ τοίνυν μοι καὶ ἃ παρὰ Θεοδώρου ἄν τις μάθοι
        ἐπιστῆμαι εἶναι, γεωμετρία τε καὶ ἃς νυνδὴ σὺ διῆλθες,
      </p>
      <p>
        καὶ αὖ σκυτοτομική τε καὶ αἱ τῶν ἄλλων δημιουργῶν τέχναι, πᾶσαί τε καὶ
        ἑκάστη τούτων, οὐκ ἄλλο τι ἢ ἐπιστήμη εἶναι.
        <br />
        <b>Σωκράτης:</b> γενναίως γε καὶ φιλοδώρως, ὦ φίλε, ἓν αἰτηθεὶς πολλὰ
        δίδως καὶ ποικίλα ἀντὶ ἁπλοῦ.
        <br />
        <b>Θεαίτητος:</b> πῶς τί τοῦτο λέγεις, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ἴσως μὲν οὐδέν: ὃ μέντοι οἶμαι, φράσω. ὅταν λέγῃς
        σκυτικήν, μή τι ἄλλο φράζεις ἢ ἐπιστήμην ὑποδημάτων ἐργασίας;
        <br />
        <b>Θεαίτητος:</b> οὐδέν.
      </p>
      <p>
        <b>Σωκράτης:</b> τί δ' ὅταν τεκτονικήν; μή τι ἄλλο ἢ ἐπιστήμην τῆς τῶν
        ξυλίνων σκευῶν ἐργασίας;
        <br />
        <b>Θεαίτητος:</b> οὐδὲ τοῦτο.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐν ἀμφοῖν, οὗ ἑκατέρα ἐπιστήμη, τοῦτο ὁρίζεις;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὸ δέ γ' ἐρωτηθέν, ὦ Θεαίτητε, οὐ τοῦτο ἦν, τίνων ἡ
        ἐπιστήμη, οὐδὲ ὁπόσαι τινές: οὐ γὰρ ἀριθμῆσαι αὐτὰς βουλόμενοι ἠρόμεθα
        ἀλλὰ γνῶναι ἐπιστήμην αὐτὸ ὅτι ποτ' ἐστίν. ἢ οὐδὲν λέγω;
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν ὀρθῶς.
      </p>
      <p>
        <b>Σωκράτης:</b> σκέψαι δὴ καὶ τόδε. εἴ τις ἡμᾶς τῶν φαύλων τι καὶ
        προχείρων ἔροιτο, οἷον περὶ πηλοῦ ὅτι ποτ' ἐστίν, εἰ ἀποκριναίμεθα αὐτῷ
        πηλὸς ὁ τῶν χυτρέων καὶ πηλὸς ὁ τῶν ἰπνοπλαθῶν καὶ πηλὸς ὁ τῶν
        πλινθουργῶν, οὐκ ἂν γελοῖοι εἶμεν;
        <br />
        <b>Θεαίτητος:</b> ἴσως.
        <br />
        <b>Σωκράτης:</b> πρῶτον μέν γέ που οἰόμενοι συνιέναι ἐκ τῆς ἡμετέρας
        ἀποκρίσεως τὸν ἐρωτῶντα, ὅταν εἴπωμεν πηλός, εἴτε ὁ τῶν
      </p>
      <p>
        κοροπλαθῶν προσθέντες εἴτε ἄλλων ὡντινωνοῦν δημιουργῶν. ἢ οἴει τίς τι
        συνίησίν τινος ὄνομα, ὃ μὴ οἶδεν τί ἐστιν;
        <br />
        <b>Θεαίτητος:</b> οὐδαμῶς.
        <br />
        <b>Σωκράτης:</b> οὐδ' ἄρα ἐπιστήμην ὑποδημάτων συνίησιν ὁ ἐπιστήμην μὴ
        εἰδώς.
        <br />
        <b>Θεαίτητος:</b> οὐ γάρ.
        <br />
        <b>Σωκράτης:</b> σκυτικὴν ἄρα οὐ συνίησιν ὃς ἂν ἐπιστήμην ἀγνοῇ, οὐδέ
        τινα ἄλλην τέχνην.
        <br />
        <b>Θεαίτητος:</b> ἔστιν οὕτως.
        <br />
        <b>Σωκράτης:</b> γελοία ἄρα ἡ ἀπόκρισις τῷ ἐρωτηθέντι ἐπιστήμη τί ἐστιν,
        ὅταν ἀποκρίνηται τέχνης τινὸς ὄνομα. τινὸς γὰρ
      </p>
      <p>
        ἐπιστήμην ἀποκρίνεται οὐ τοῦτ' ἐρωτηθείς.
        <br />
        <b>Θεαίτητος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ἔπειτά γέ που ἐξὸν φαύλως καὶ βραχέως ἀποκρίνασθαι
        περιέρχεται ἀπέραντον ὁδόν. οἷον καὶ ἐν τῇ τοῦ πηλοῦ ἐρωτήσει φαῦλόν που
        καὶ ἁπλοῦν εἰπεῖν ὅτι γῆ ὑγρῷ φυραθεῖσα πηλὸς ἂν εἴη, τὸ δ' ὅτου ἐᾶν
        χαίρειν.
        <br />
        <b>Θεαίτητος:</b> ῥᾴδιον, ὦ Σώκρατες, νῦν γε οὕτω φαίνεται: ἀτὰρ
        κινδυνεύεις ἐρωτᾶν οἷον καὶ αὐτοῖς ἡμῖν ἔναγχος εἰσῆλθε
      </p>
      <p>
        διαλεγομένοις, ἐμοί τε καὶ τῷ σῷ ὁμωνύμῳ τούτῳ Σωκράτει.
        <br />
        <b>Σωκράτης:</b> τὸ ποῖον δή, ὦ Θεαίτητε;
        <br />
        <b>Θεαίτητος:</b> περὶ δυνάμεών τι ἡμῖν Θεόδωρος ὅδε ἔγραφε, τῆς τε
        τρίποδος πέρι καὶ πεντέποδος [ἀποφαίνων] ὅτι μήκει οὐ σύμμετροι τῇ
        ποδιαίᾳ, καὶ οὕτω κατὰ μίαν ἑκάστην προαιρούμενος μέχρι τῆς
        ἑπτακαιδεκάποδος: ἐν δὲ ταύτῃ πως ἐνέσχετο. ἡμῖν οὖν εἰσῆλθέ τι
        τοιοῦτον, ἐπειδὴ ἄπειροι τὸ πλῆθος αἱ δυνάμεις ἐφαίνοντο, πειραθῆναι
        συλλαβεῖν εἰς ἕν, ὅτῳ πάσας
      </p>
      <p>
        ταύτας προσαγορεύσομεν τὰς δυνάμεις.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ ηὕρετέ τι τοιοῦτον;
        <br />
        <b>Θεαίτητος:</b> ἔμοιγε δοκοῦμεν: σκόπει δὲ καὶ σύ.
        <br />
        <b>Σωκράτης:</b> λέγε.
        <br />
        <b>Θεαίτητος:</b> τὸν ἀριθμὸν πάντα δίχα διελάβομεν: τὸν μὲν δυνάμενον
        ἴσον ἰσάκις γίγνεσθαι τῷ τετραγώνῳ τὸ σχῆμα ἀπεικάσαντες τετράγωνόν τε
        καὶ ἰσόπλευρον προσείπομεν.
        <br />
        <b>Σωκράτης:</b> καὶ εὖ γε.
        <br />
        <b>Θεαίτητος:</b> τὸν τοίνυν μεταξὺ τούτου, ὧν καὶ τὰ τρία καὶ
      </p>
      <p>
        τὰ πέντε καὶ πᾶς ὃς ἀδύνατος ἴσος ἰσάκις γενέσθαι, ἀλλ' ἢ πλείων
        ἐλαττονάκις ἢ ἐλάττων πλεονάκις γίγνεται, μείζων δὲ καὶ ἐλάττων ἀεὶ
        πλευρὰ αὐτὸν περιλαμβάνει, τῷ προμήκει αὖ σχήματι ἀπεικάσαντες προμήκη
        ἀριθμὸν ἐκαλέσαμεν.
        <br />
        <b>Σωκράτης:</b> κάλλιστα. ἀλλὰ τί τὸ μετὰ τοῦτο;
        <br />
        <b>Θεαίτητος:</b> ὅσαι μὲν γραμμαὶ τὸν ἰσόπλευρον καὶ ἐπίπεδον ἀριθμὸν
        τετραγωνίζουσι, μῆκος ὡρισάμεθα, ὅσαι δὲ τὸν ἑτερομήκη,
      </p>
      <p>
        δυνάμεις, ὡς μήκει μὲν οὐ συμμέτρους ἐκείναις, τοῖς δ' ἐπιπέδοις ἃ
        δύνανται. καὶ περὶ τὰ στερεὰ ἄλλο τοιοῦτον.
        <br />
        <b>Σωκράτης:</b> ἄριστά γ' ἀνθρώπων, ὦ παῖδες: ὥστε μοι δοκεῖ ὁ Θεόδωρος
        οὐκ ἔνοχος τοῖς ψευδομαρτυρίοις ἔσεσθαι.
        <br />
        <b>Θεαίτητος:</b> καὶ μήν, ὦ Σώκρατες, ὅ γε ἐρωτᾷς περὶ ἐπιστήμης οὐκ ἂν
        δυναίμην ἀποκρίνασθαι ὥσπερ περὶ τοῦ μήκους τε καὶ τῆς δυνάμεως. καίτοι
        σύ γέ μοι δοκεῖς τοιοῦτόν τι ζητεῖν: ὥστε πάλιν αὖ φαίνεται ψευδὴς ὁ
        Θεόδωρος.
      </p>
      <p>
        <b>Σωκράτης:</b> τί δέ; εἴ σε πρὸς δρόμον ἐπαινῶν μηδενὶ οὕτω δρομικῷ
        ἔφη τῶν νέων ἐντετυχηκέναι, εἶτα διαθέων τοῦ ἀκμάζοντος καὶ ταχίστου
        ἡττήθης, ἧττόν τι ἂν οἴει ἀληθῆ τόνδ' ἐπαινέσαι;
        <br />
        <b>Θεαίτητος:</b> οὐκ ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ τὴν ἐπιστήμην, ὥσπερ νυνδὴ ἐγὼ ἔλεγον, σμικρόν τι
        οἴει εἶναι ἐξευρεῖν καὶ οὐ τῶν πάντῃ ἄκρων;
        <br />
        <b>Θεαίτητος:</b> νὴ τὸν Δί' ἔγωγε καὶ μάλα γε τῶν ἀκροτάτων.
        <br />
        <b>Σωκράτης:</b> θάρρει τοίνυν περὶ σαυτῷ καὶ τὶ οἴου Θεόδωρον
      </p>
      <p>
        λέγειν, προθυμήθητι δὲ παντὶ τρόπῳ τῶν τε ἄλλων πέρι καὶ ἐπιστήμης
        λαβεῖν λόγον τί ποτε τυγχάνει ὄν.
        <br />
        <b>Θεαίτητος:</b> προθυμίας μὲν ἕνεκα, ὦ Σώκρατες, φανεῖται.
        <br />
        <b>Σωκράτης:</b> ἴθι δή—καλῶς γὰρ ἄρτι ὑφηγήσω—πειρῶ μιμούμενος τὴν περὶ
        τῶν δυνάμεων ἀπόκρισιν, ὥσπερ ταύτας πολλὰς οὔσας ἑνὶ εἴδει περιέλαβες,
        οὕτω καὶ τὰς πολλὰς ἐπιστήμας ἑνὶ λόγῳ προσειπεῖν.
      </p>
      <p>
        <b>Θεαίτητος:</b> ἀλλ' εὖ ἴσθι, ὦ Σώκρατες, πολλάκις δὴ αὐτὸ ἐπεχείρησα
        σκέψασθαι, ἀκούων τὰς παρὰ σοῦ ἀποφερομένας ἐρωτήσεις. ἀλλὰ γὰρ οὔτ'
        αὐτὸς δύναμαι πεῖσαι ἐμαυτὸν ὡς ἱκανῶς τι λέγω οὔτ' ἄλλου ἀκοῦσαι
        λέγοντος οὕτως ὡς σὺ διακελεύῃ, οὐ μὲν δὴ αὖ οὐδ' ἀπαλλαγῆναι τοῦ
        μέλειν.
        <br />
        <b>Σωκράτης:</b> ὠδίνεις γάρ, ὦ φίλε Θεαίτητε, διὰ τὸ μὴ κενὸς ἀλλ'
        ἐγκύμων εἶναι.
        <br />
        <b>Θεαίτητος:</b> οὐκ οἶδα, ὦ Σώκρατες: ὃ μέντοι πέπονθα λέγω.
      </p>
      <p>
        <b>Σωκράτης:</b> εἶτα, ὦ καταγέλαστε, οὐκ ἀκήκοας ὡς ἐγώ εἰμι ὑὸς μαίας
        μάλα γενναίας τε καὶ βλοσυρᾶς, Φαιναρέτης;
        <br />
        <b>Θεαίτητος:</b> ἤδη τοῦτό γε ἤκουσα.
        <br />
        <b>Σωκράτης:</b> ἆρα καὶ ὅτι ἐπιτηδεύω τὴν αὐτὴν τέχνην ἀκήκοας;
        <br />
        <b>Θεαίτητος:</b> οὐδαμῶς.
        <br />
        <b>Σωκράτης:</b> ἀλλ' εὖ ἴσθ' ὅτι: μὴ μέντοι μου κατείπῃς πρὸς τοὺς
        ἄλλους. λέληθα γάρ, ὦ ἑταῖρε, ταύτην ἔχων τὴν τέχνην: οἱ δέ, ἅτε οὐκ
        εἰδότες, τοῦτο μὲν οὐ λέγουσι περὶ ἐμοῦ, ὅτι δὲ ἀτοπώτατός εἰμι καὶ ποιῶ
        τοὺς ἀνθρώπους ἀπορεῖν. ἦ καὶ τοῦτο ἀκήκοας;
      </p>
      <p>
        <b>Θεαίτητος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> εἴπω οὖν σοι τὸ αἴτιον;
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> ἐννόησον δὴ τὸ περὶ τὰς μαίας ἅπαν ὡς ἔχει, καὶ ῥᾷον
        μαθήσῃ ὃ βούλομαι. οἶσθα γάρ που ὡς οὐδεμία αὐτῶν ἔτι αὐτὴ κυϊσκομένη τε
        καὶ τίκτουσα ἄλλας μαιεύεται, ἀλλ' αἱ ἤδη ἀδύνατοι τίκτειν.
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> αἰτίαν δέ γε τούτου φασὶν εἶναι τὴν Ἄρτεμιν, ὅτι ἄλοχος
        οὖσα τὴν λοχείαν εἴληχε. στερίφαις μὲν οὖν ἄρα
      </p>
      <p>
        οὐκ ἔδωκε μαιεύεσθαι, ὅτι ἡ ἀνθρωπίνη φύσις ἀσθενεστέρα ἢ λαβεῖν τέχνην
        ὧν ἂν ᾖ ἄπειρος: ταῖς δὲ δι' ἡλικίαν ἀτόκοις προσέταξε τιμῶσα τὴν αὑτῆς
        ὁμοιότητα.
        <br />
        <b>Θεαίτητος:</b> εἰκός.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τόδε εἰκός τε καὶ ἀναγκαῖον, τὰς κυούσας καὶ
        μὴ γιγνώσκεσθαι μᾶλλον ὑπὸ τῶν μαιῶν ἢ τῶν ἄλλων;
        <br />
        <b>Θεαίτητος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν καὶ διδοῦσαί γε αἱ μαῖαι φαρμάκια καὶ
      </p>
      <p>
        ἐπᾴδουσαι δύνανται ἐγείρειν τε τὰς ὠδῖνας καὶ μαλθακωτέρας ἂν βούλωνται
        ποιεῖν, καὶ τίκτειν τε δὴ τὰς δυστοκούσας, καὶ ἐὰν νέον ὂν δόξῃ
        ἀμβλίσκειν, ἀμβλίσκουσιν;
        <br />
        <b>Θεαίτητος:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ἔτι καὶ τόδε αὐτῶν ᾔσθησαι, ὅτι καὶ
        προμνήστριαί εἰσι δεινόταται, ὡς πάσσοφοι οὖσαι περὶ τοῦ γνῶναι ποίαν
        χρὴ ποίῳ ἀνδρὶ συνοῦσαν ὡς ἀρίστους παῖδας τίκτειν;
        <br />
        <b>Θεαίτητος:</b> οὐ πάνυ τοῦτο οἶδα.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἴσθ' ὅτι ἐπὶ τούτῳ μεῖζον φρονοῦσιν ἢ ἐπὶ
      </p>
      <p>
        τῇ ὀμφαλητομίᾳ. ἐννόει γάρ: τῆς αὐτῆς ἢ ἄλλης οἴει τέχνης εἶναι
        θεραπείαν τε καὶ συγκομιδὴν τῶν ἐκ γῆς καρπῶν καὶ αὖ τὸ γιγνώσκειν εἰς
        ποίαν γῆν ποῖον φυτόν τε καὶ σπέρμα καταβλητέον;
        <br />
        <b>Θεαίτητος:</b> οὔκ, ἀλλὰ τῆς αὐτῆς.
        <br />
        <b>Σωκράτης:</b> εἰς γυναῖκα δέ, ὦ φίλε, ἄλλην μὲν οἴει τοῦ τοιούτου,
        ἄλλην δὲ συγκομιδῆς;
        <br />
        <b>Θεαίτητος:</b> οὔκουν εἰκός γε.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐ γάρ. ἀλλὰ διὰ τὴν ἄδικόν τε καὶ ἄτεχνον συναγωγὴν
        ἀνδρὸς καὶ γυναικός, ᾗ δὴ προαγωγία ὄνομα, φεύγουσι καὶ τὴν προμνηστικὴν
        ἅτε σεμναὶ οὖσαι αἱ μαῖαι, φοβούμεναι μὴ εἰς ἐκείνην τὴν αἰτίαν διὰ
        ταύτην ἐμπέσωσιν: ἐπεὶ ταῖς γε ὄντως μαίαις μόναις που προσήκει καὶ
        προμνήσασθαι ὀρθῶς.
        <br />
        <b>Θεαίτητος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> τὸ μὲν τοίνυν τῶν μαιῶν τοσοῦτον, ἔλαττον δὲ τοῦ ἐμοῦ
        δράματος. οὐ γὰρ πρόσεστι γυναιξὶν ἐνίοτε μὲν
      </p>
      <p>
        εἴδωλα τίκτειν, ἔστι δ' ὅτε ἀληθινά, τοῦτο δὲ μὴ ῥᾴδιον εἶναι διαγνῶναι.
        εἰ γὰρ προσῆν, μέγιστόν τε καὶ κάλλιστον ἔργον ἦν ἂν ταῖς μαίαις τὸ
        κρίνειν τὸ ἀληθές τε καὶ μή: ἢ οὐκ οἴει;
        <br />
        <b>Θεαίτητος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τῇ δέ γ' ἐμῇ τέχνῃ τῆς μαιεύσεως τὰ μὲν ἄλλα ὑπάρχει
        ὅσα ἐκείναις, διαφέρει δὲ τῷ τε ἄνδρας ἀλλὰ μὴ γυναῖκας μαιεύεσθαι καὶ
        τῷ τὰς ψυχὰς αὐτῶν τικτούσας ἐπισκοπεῖν ἀλλὰ μὴ τὰ σώματα. μέγιστον δὲ
        τοῦτ' ἔνι
      </p>
      <p>
        τῇ ἡμετέρᾳ τέχνῃ, βασανίζειν δυνατὸν εἶναι παντὶ τρόπῳ πότερον εἴδωλον
        καὶ ψεῦδος ἀποτίκτει τοῦ νέου ἡ διάνοια ἢ γόνιμόν τε καὶ ἀληθές. ἐπεὶ
        τόδε γε καὶ ἐμοὶ ὑπάρχει ὅπερ ταῖς μαίαις: ἄγονός εἰμι σοφίας, καὶ ὅπερ
        ἤδη πολλοί μοι ὠνείδισαν, ὡς τοὺς μὲν ἄλλους ἐρωτῶ, αὐτὸς δὲ οὐδὲν
        ἀποφαίνομαι περὶ οὐδενὸς διὰ τὸ μηδὲν ἔχειν σοφόν, ἀληθὲς ὀνειδίζουσιν.
        τὸ δὲ αἴτιον τούτου τόδε: μαιεύεσθαί με ὁ θεὸς ἀναγκάζει, γεννᾶν δὲ
        ἀπεκώλυσεν. εἰμὶ δὴ οὖν αὐτὸς
      </p>
      <p>
        μὲν οὐ πάνυ τι σοφός, οὐδέ τί μοι ἔστιν εὕρημα τοιοῦτον γεγονὸς τῆς ἐμῆς
        ψυχῆς ἔκγονον: οἱ δ' ἐμοὶ συγγιγνόμενοι τὸ μὲν πρῶτον φαίνονται ἔνιοι
        μὲν καὶ πάνυ ἀμαθεῖς, πάντες δὲ προϊούσης τῆς συνουσίας, οἷσπερ ἂν ὁ
        θεὸς παρείκῃ, θαυμαστὸν ὅσον ἐπιδιδόντες, ὡς αὑτοῖς τε καὶ τοῖς ἄλλοις
        δοκοῦσι: καὶ τοῦτο ἐναργὲς ὅτι παρ' ἐμοῦ οὐδὲν πώποτε μαθόντες, ἀλλ'
        αὐτοὶ παρ' αὑτῶν πολλὰ καὶ καλὰ εὑρόντες τε καὶ τεκόντες. τῆς μέντοι
        μαιείας ὁ θεός τε καὶ ἐγὼ
      </p>
      <p>
        αἴτιος. ὧδε δὲ δῆλον: πολλοὶ ἤδη τοῦτο ἀγνοήσαντες καὶ ἑαυτοὺς
        αἰτιασάμενοι, ἐμοῦ δὲ καταφρονήσαντες, ἢ αὐτοὶ ἢ ὑπ' ἄλλων πεισθέντες
        ἀπῆλθον πρῳαίτερον τοῦ δέοντος, ἀπελθόντες δὲ τά τε λοιπὰ ἐξήμβλωσαν διὰ
        πονηρὰν συνουσίαν καὶ τὰ ὑπ' ἐμοῦ μαιευθέντα κακῶς τρέφοντες ἀπώλεσαν,
        ψευδῆ καὶ εἴδωλα περὶ πλείονος ποιησάμενοι τοῦ ἀληθοῦς, τελευτῶντες δ'
        αὑτοῖς τε καὶ τοῖς ἄλλοις
      </p>
      <p>
        ἔδοξαν ἀμαθεῖς εἶναι. ὧν εἷς γέγονεν Ἀριστείδης ὁ Λυσιμάχου καὶ ἄλλοι
        πάνυ πολλοί: οὕς, ὅταν πάλιν ἔλθωσι δεόμενοι τῆς ἐμῆς συνουσίας καὶ
        θαυμαστὰ δρῶντες, ἐνίοις μὲν τὸ γιγνόμενόν μοι δαιμόνιον ἀποκωλύει
        συνεῖναι, ἐνίοις δὲ ἐᾷ, καὶ πάλιν οὗτοι ἐπιδιδόασι. πάσχουσι δὲ δὴ οἱ
        ἐμοὶ συγγιγνόμενοι καὶ τοῦτο ταὐτὸν ταῖς τικτούσαις: ὠδίνουσι γὰρ καὶ
        ἀπορίας ἐμπίμπλανται νύκτας τε καὶ ἡμέρας πολὺ μᾶλλον ἢ 'κεῖναι: ταύτην
        δὲ τὴν ὠδῖνα ἐγείρειν τε καὶ
      </p>
      <p>
        ἀποπαύειν ἡ ἐμὴ τέχνη δύναται. καὶ οὗτοι μὲν δὴ οὕτως. ἐνίοις δέ, ὦ
        Θεαίτητε, οἳ ἄν μοι μὴ δόξωσί πως ἐγκύμονες εἶναι, γνοὺς ὅτι οὐδὲν ἐμοῦ
        δέονται, πάνυ εὐμενῶς προμνῶμαι καί, σὺν θεῷ εἰπεῖν, πάνυ ἱκανῶς τοπάζω
        οἷς ἂν συγγενόμενοι ὄναιντο: ὧν πολλοὺς μὲν δὴ ἐξέδωκα προδίκῳ, πολλοὺς
        δὲ ἄλλοις σοφοῖς τε καὶ θεσπεσίοις ἀνδράσι. ταῦτα δή σοι, ὦ ἄριστε,
        ἕνεκα τοῦδε ἐμήκυνα: ὑποπτεύω σε, ὥσπερ καὶ αὐτὸς οἴει, ὠδίνειν τι
        κυοῦντα ἔνδον. προσφέρου οὖν
      </p>
      <p>
        πρός με ὡς πρὸς μαίας ὑὸν καὶ αὐτὸν μαιευτικόν, καὶ ἃ ἂν ἐρωτῶ προθυμοῦ
        ὅπως οἷός τ' εἶ οὕτως ἀποκρίνασθαι: καὶ ἐὰν ἄρα σκοπούμενός τι ὧν ἂν
        λέγῃς ἡγήσωμαι εἴδωλον καὶ μὴ ἀληθές, εἶτα ὑπεξαιρῶμαι καὶ ἀποβάλλω, μὴ
        ἀγρίαινε ὥσπερ αἱ πρωτοτόκοι περὶ τὰ παιδία. πολλοὶ γὰρ ἤδη, ὦ θαυμάσιε,
        πρός με οὕτω διετέθησαν, ὥστε ἀτεχνῶς δάκνειν ἕτοιμοι εἶναι, ἐπειδάν
        τινα λῆρον αὐτῶν ἀφαιρῶμαι, καὶ οὐκ οἴονταί με εὐνοίᾳ τοῦτο ποιεῖν,
        πόρρω ὄντες τοῦ εἰδέναι ὅτι
      </p>
      <p>
        οὐδεὶς θεὸς δύσνους ἀνθρώποις, οὐδ' ἐγὼ δυσνοίᾳ τοιοῦτον οὐδὲν δρῶ, ἀλλά
        μοι ψεῦδός τε συγχωρῆσαι καὶ ἀληθὲς ἀφανίσαι οὐδαμῶς θέμις. πάλιν δὴ οὖν
        ἐξ ἀρχῆς, ὦ Θεαίτητε, ὅτι ποτ' ἐστὶν ἐπιστήμη, πειρῶ λέγειν: ὡς δ' οὐχ
        οἷός τ' εἶ, μηδέποτ' εἴπῃς. ἐὰν γὰρ θεὸς ἐθέλῃ καὶ ἀνδρίζῃ, οἷός τ' ἔσῃ.
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ μέντοι, ὦ Σώκρατες, σοῦ γε οὕτω παρακελευομένου
        αἰσχρὸν μὴ οὐ παντὶ τρόπῳ προθυμεῖσθαι ὅτι
      </p>
      <p>
        τις ἔχει λέγειν. δοκεῖ οὖν μοι ὁ ἐπιστάμενός τι αἰσθάνεσθαι τοῦτο ὃ
        ἐπίσταται, καὶ ὥς γε νυνὶ φαίνεται, οὐκ ἄλλο τί ἐστιν ἐπιστήμη ἢ
        αἴσθησις.
        <br />
        <b>Σωκράτης:</b> εὖ γε καὶ γενναίως, ὦ παῖ: χρὴ γὰρ οὕτως ἀποφαινόμενον
        λέγειν. ἀλλὰ φέρε δὴ αὐτὸ κοινῇ σκεψώμεθα, γόνιμον ἢ ἀνεμιαῖον τυγχάνει
        ὄν. αἴσθησις, φῄς, ἐπιστήμη;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> κινδυνεύεις μέντοι λόγον οὐ φαῦλον εἰρηκέναι περὶ
      </p>
      <p>
        ἐπιστήμης, ἀλλ' ὃν ἔλεγε καὶ Πρωταγόρας. τρόπον δέ τινα ἄλλον εἴρηκε τὰ
        αὐτὰ ταῦτα. φησὶ γάρ που “πάντων χρημάτων μέτρον” ἄνθρωπον εἶναι, “τῶν
        μὲν ὄντων ὡς ἔστι, τῶν δὲ μὴ ὄντων ὡς οὐκ ἔστιν.” ἀνέγνωκας γάρ που;
        <br />
        <b>Θεαίτητος:</b> ἀνέγνωκα καὶ πολλάκις.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οὕτω πως λέγει, ὡς οἷα μὲν ἕκαστα ἐμοὶ φαίνεται
        τοιαῦτα μὲν ἔστιν ἐμοί, οἷα δὲ σοί, τοιαῦτα δὲ αὖ σοί: ἄνθρωπος δὲ σύ τε
        κἀγώ;
        <br />
        <b>Θεαίτητος:</b> λέγει γὰρ οὖν οὕτω.
      </p>
      <p>
        <b>Σωκράτης:</b> εἰκὸς μέντοι σοφὸν ἄνδρα μὴ ληρεῖν: ἐπακολουθήσωμεν οὖν
        αὐτῷ. ἆρ' οὐκ ἐνίοτε πνέοντος ἀνέμου τοῦ αὐτοῦ ὁ μὲν ἡμῶν ῥιγῷ, ὁ δ' οὔ;
        καὶ ὁ μὲν ἠρέμα, ὁ δὲ σφόδρα;
        <br />
        <b>Θεαίτητος:</b> καὶ μάλα.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν τότε αὐτὸ ἐφ' ἑαυτοῦ τὸ πνεῦμα ψυχρὸν ἢ οὐ
        ψυχρὸν φήσομεν; ἢ πεισόμεθα τῷ Πρωταγόρᾳ ὅτι τῷ μὲν ῥιγῶντι ψυχρόν, τῷ
        δὲ μὴ οὔ;
        <br />
        <b>Θεαίτητος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ φαίνεται οὕτω ἑκατέρῳ;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὸ δέ γε “φαίνεται” αἰσθάνεσθαί ἐστιν;
        <br />
        <b>Θεαίτητος:</b> ἔστιν γάρ.
      </p>
      <p>
        <b>Σωκράτης:</b> φαντασία ἄρα καὶ αἴσθησις ταὐτὸν ἔν τε θερμοῖς καὶ πᾶσι
        τοῖς τοιούτοις. οἷα γὰρ αἰσθάνεται ἕκαστος, τοιαῦτα ἑκάστῳ καὶ
        κινδυνεύει εἶναι.
        <br />
        <b>Θεαίτητος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> αἴσθησις ἄρα τοῦ ὄντος ἀεί ἐστιν καὶ ἀψευδὲς ὡς
        ἐπιστήμη οὖσα.
        <br />
        <b>Θεαίτητος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν πρὸς Χαρίτων πάσσοφός τις ἦν ὁ Πρωταγόρας, καὶ
        τοῦτο ἡμῖν μὲν ᾐνίξατο τῷ πολλῷ συρφετῷ, τοῖς δὲ μαθηταῖς ἐν ἀπορρήτῳ
        τὴν ἀλήθειαν ἔλεγεν;
      </p>
      <p>
        <b>Θεαίτητος:</b> πῶς δή, ὦ Σώκρατες, τοῦτο λέγεις;
        <br />
        <b>Σωκράτης:</b> ἐγὼ ἐρῶ καὶ μάλ' οὐ φαῦλον λόγον, ὡς ἄρα ἓν μὲν αὐτὸ
        καθ' αὑτὸ οὐδέν ἐστιν, οὐδ' ἄν τι προσείποις ὀρθῶς οὐδ' ὁποιονοῦν τι,
        ἀλλ' ἐὰν ὡς μέγα προσαγορεύῃς, καὶ σμικρὸν φανεῖται, καὶ ἐὰν βαρύ,
        κοῦφον, σύμπαντά τε οὕτως, ὡς μηδενὸς ὄντος ἑνὸς μήτε τινὸς μήτε
        ὁποιουοῦν: ἐκ δὲ δὴ φορᾶς τε καὶ κινήσεως καὶ κράσεως πρὸς ἄλληλα
        γίγνεται πάντα ἃ δή φαμεν εἶναι, οὐκ ὀρθῶς προσαγορεύοντες:
      </p>
      <p>
        ἔστι μὲν γὰρ οὐδέποτ' οὐδέν, ἀεὶ δὲ γίγνεται. καὶ περὶ τούτου πάντες
        ἑξῆς οἱ σοφοὶ πλὴν Παρμενίδου συμφερέσθων, Πρωταγόρας τε καὶ Ἡράκλειτος
        καὶ Ἐμπεδοκλῆς, καὶ τῶν ποιητῶν οἱ ἄκροι τῆς ποιήσεως ἑκατέρας, κωμῳδίας
        μὲν Ἐπίχαρμος, τραγῳδίας δὲ Ὅμηρος, &lt;ὃσ&gt; εἰπών— “Ὠκεανόν τε θεῶν
        γένεσιν καὶ μητέρα Τηθύν” πάντα εἴρηκεν ἔκγονα ῥοῆς τε καὶ κινήσεως: ἢ
        οὐ δοκεῖ τοῦτο λέγειν;
        <br />
        <b>Θεαίτητος:</b> ἔμοιγε.
      </p>
      <p>
        <b>Σωκράτης:</b> τίς οὖν ἂν ἔτι πρός γε τοσοῦτον στρατόπεδον καὶ
        στρατηγὸν Ὅμηρον δύναιτο ἀμφισβητήσας μὴ οὐ καταγέλαστος γενέσθαι;
        <br />
        <b>Θεαίτητος:</b> οὐ ῥᾴδιον, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐ γάρ, ὦ Θεαίτητε. ἐπεὶ καὶ τάδε τῷ λόγῳ σημεῖα ἱκανά,
        ὅτι τὸ μὲν εἶναι δοκοῦν καὶ τὸ γίγνεσθαι κίνησις παρέχει, τὸ δὲ μὴ εἶναι
        καὶ ἀπόλλυσθαι ἡσυχία: τὸ γὰρ θερμόν τε καὶ πῦρ, ὃ δὴ καὶ τἆλλα γεννᾷ
        καὶ ἐπιτροπεύει, αὐτὸ γεννᾶται ἐκ φορᾶς καὶ τρίψεως: τούτω δὲ κινήσεις.
        ἢ οὐχ αὗται γενέσεις πυρός;
      </p>
      <p>
        <b>Θεαίτητος:</b> αὗται μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν τό γε τῶν ζῴων γένος ἐκ τῶν αὐτῶν τούτων
        φύεται.
        <br />
        <b>Θεαίτητος:</b> πῶς δ' οὔ;
        <br />
        <b>Σωκράτης:</b> τί δέ; ἡ τῶν σωμάτων ἕξις οὐχ ὑπὸ ἡσυχίας μὲν καὶ
        ἀργίας διόλλυται, ὑπὸ γυμνασίων δὲ καὶ κινήσεως ἐπὶ πολὺ σῴζεται;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἡ δ' ἐν τῇ ψυχῇ ἕξις οὐχ ὑπὸ μαθήσεως μὲν καὶ μελέτης,
        κινήσεων ὄντων, κτᾶταί τε μαθήματα καὶ σῴζεται καὶ γίγνεται βελτίων, ὑπὸ
        δ' ἡσυχίας, ἀμελετησίας τε καὶ
      </p>
      <p>
        ἀμαθίας οὔσης, οὔτε τι μανθάνει ἅ τε ἂν μάθῃ ἐπιλανθάνεται;
        <br />
        <b>Θεαίτητος:</b> καὶ μάλα.
        <br />
        <b>Σωκράτης:</b> τὸ μὲν ἄρα ἀγαθὸν κίνησις κατά τε ψυχὴν καὶ κατὰ σῶμα,
        τὸ δὲ τοὐναντίον;
        <br />
        <b>Θεαίτητος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ἔτι οὖν σοι λέγω νηνεμίας τε καὶ γαλήνας καὶ ὅσα
        τοιαῦτα, ὅτι αἱ μὲν ἡσυχίαι σήπουσι καὶ ἀπολλύασι, τὰ δ' ἕτερα σῴζει;
        καὶ ἐπὶ τούτοις τὸν κολοφῶνα, [ἀναγκάζω] προσβιβάζω τὴν χρυσῆν σειρὰν ὡς
        οὐδὲν ἄλλο ἢ τὸν ἥλιον
      </p>
      <p>
        Ὅμηρος λέγει, καὶ δηλοῖ ὅτι ἕως μὲν ἂν ἡ περιφορὰ ᾖ κινουμένη καὶ ὁ
        ἥλιος, πάντα ἔστι καὶ σῴζεται τὰ ἐν θεοῖς τε καὶ ἀνθρώποις, εἰ δὲ σταίη
        τοῦτο ὥσπερ δεθέν, πάντα χρήματ' ἂν διαφθαρείη καὶ γένοιτ' ἂν τὸ
        λεγόμενον ἄνω κάτω πάντα;
        <br />
        <b>Θεαίτητος:</b> ἀλλ' ἔμοιγε δοκεῖ, ὦ Σώκρατες, ταῦτα δηλοῦν ἅπερ
        λέγεις.
        <br />
        <b>Σωκράτης:</b> ὑπόλαβε τοίνυν, ὦ ἄριστε, οὑτωσί: κατὰ τὰ ὄμματα
        πρῶτον, ὃ δὴ καλεῖς χρῶμα λευκόν, μὴ εἶναι αὐτὸ ἕτερόν τι ἔξω τῶν σῶν
        ὀμμάτων μηδ' ἐν τοῖς ὄμμασι μηδέ
      </p>
      <p>
        τιν' αὐτῷ χώραν ἀποτάξῃς: ἤδη γὰρ ἂν εἴη τε δήπου ἐν τάξει καὶ μένον καὶ
        οὐκ ἂν ἐν γενέσει γίγνοιτο.
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ πῶς;
        <br />
        <b>Σωκράτης:</b> ἑπώμεθα τῷ ἄρτι λόγῳ, μηδὲν αὐτὸ καθ' αὑτὸ ἓν ὂν
        τιθέντες: καὶ ἡμῖν οὕτω μέλαν τε καὶ λευκὸν καὶ ὁτιοῦν ἄλλο χρῶμα ἐκ τῆς
        προσβολῆς τῶν ὀμμάτων πρὸς τὴν προσήκουσαν φορὰν φανεῖται γεγενημένον,
        καὶ ὃ δὴ ἕκαστον
      </p>
      <p>
        εἶναί φαμεν χρῶμα οὔτε τὸ προσβάλλον οὔτε τὸ προσβαλλόμενον ἔσται, ἀλλὰ
        μεταξύ τι ἑκάστῳ ἴδιον γεγονός: ἢ σὺ διισχυρίσαιο ἂν ὡς οἷον σοὶ
        φαίνεται ἕκαστον χρῶμα, τοιοῦτον καὶ κυνὶ καὶ ὁτῳοῦν ζῴῳ;
        <br />
        <b>Θεαίτητος:</b> μὰ Δί' οὐκ ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τί δέ; ἄλλῳ ἀνθρώπῳ ἆρ' ὅμοιον καὶ σοὶ φαίνεται ὁτιοῦν;
        ἔχεις τοῦτο ἰσχυρῶς, ἢ πολὺ μᾶλλον ὅτι οὐδὲ σοὶ αὐτῷ ταὐτὸν διὰ τὸ
        μηδέποτε ὁμοίως αὐτὸν σεαυτῷ ἔχειν;
        <br />
        <b>Θεαίτητος:</b> τοῦτο μᾶλλόν μοι δοκεῖ ἢ ἐκεῖνο.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν εἰ μὲν ᾧ παραμετρούμεθα ἢ οὗ ἐφαπτόμεθα μέγα ἢ
        λευκὸν ἢ θερμὸν ἦν, οὐκ ἄν ποτε ἄλλῳ προσπεσὸν ἄλλο ἂν ἐγεγόνει, αὐτό γε
        μηδὲν μεταβάλλον: εἰ δὲ αὖ τὸ παραμετρούμενον ἢ ἐφαπτόμενον ἕκαστον ἦν
        τούτων, οὐκ ἂν αὖ ἄλλου προσελθόντος ἤ τι παθόντος αὐτὸ μηδὲν παθὸν ἄλλο
        ἂν ἐγένετο. ἐπεὶ νῦν γε, ὦ φίλε, θαυμαστά τε καὶ γελοῖα εὐχερῶς πως
        ἀναγκαζόμεθα λέγειν, ὡς φαίη ἂν Πρωταγόρας τε καὶ πᾶς ὁ τὰ αὐτὰ ἐκείνῳ
        ἐπιχειρῶν λέγειν.
        <br />
        <b>Θεαίτητος:</b> πῶς δὴ καὶ ποῖα λέγεις;
      </p>
      <p>
        <b>Σωκράτης:</b> σμικρὸν λαβὲ παράδειγμα, καὶ πάντα εἴσῃ ἃ βούλομαι.
        ἀστραγάλους γάρ που ἕξ, ἂν μὲν τέτταρας αὐτοῖς προσενέγκῃς, πλείους
        φαμὲν εἶναι τῶν τεττάρων καὶ ἡμιολίους, ἐὰν δὲ δώδεκα, ἐλάττους καὶ
        ἡμίσεις, καὶ οὐδὲ ἀνεκτὸν ἄλλως λέγειν: ἢ σὺ ἀνέξῃ;
        <br />
        <b>Θεαίτητος:</b> οὐκ ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ἄν σε Πρωταγόρας ἔρηται ἤ τις ἄλλος: “ὦ
        Θεαίτητε, ἔσθ' ὅπως τι μεῖζον ἢ πλέον γίγνεται ἄλλως ἢ αὐξηθέν;” τί
        ἀποκρινῇ;
        <br />
        <b>Θεαίτητος:</b> ἐὰν μέν, ὦ Σώκρατες, τὸ δοκοῦν πρὸς τὴν νῦν
      </p>
      <p>
        ἐρώτησιν ἀποκρίνωμαι, ὅτι οὐκ ἔστιν: ἐὰν δὲ πρὸς τὴν προτέραν, φυλάττων
        μὴ ἐναντία εἴπω, ὅτι ἔστιν.
        <br />
        <b>Σωκράτης:</b> εὖ γε νὴ τὴν Ἥραν, ὦ φίλε, καὶ θείως. ἀτάρ, ὡς ἔοικεν,
        ἐὰν ἀποκρίνῃ ὅτι ἔστιν, Εὐριπίδειόν τι συμβήσεται: ἡ μὲν γὰρ γλῶττα
        ἀνέλεγκτος ἡμῖν ἔσται, ἡ δὲ φρὴν οὐκ ἀνέλεγκτος.
        <br />
        <b>Θεαίτητος:</b> ἀληθῆ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰ μὲν δεινοὶ καὶ σοφοὶ ἐγώ τε καὶ σὺ ἦμεν,
        πάντα τὰ τῶν φρενῶν ἐξητακότες, ἤδη ἂν τὸ λοιπὸν
      </p>
      <p>
        ἐκ περιουσίας ἀλλήλων ἀποπειρώμενοι, συνελθόντες σοφιστικῶς εἰς μάχην
        τοιαύτην, ἀλλήλων τοὺς λόγους τοῖς λόγοις ἐκρούομεν: νῦν δὲ ἅτε ἰδιῶται
        πρῶτον βουλησόμεθα θεάσασθαι αὐτὰ πρὸς αὑτὰ τί ποτ' ἐστὶν ἃ διανοούμεθα,
        πότερον ἡμῖν ἀλλήλοις συμφωνεῖ ἢ οὐδ' ὁπωστιοῦν.
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν ἔγωγε τοῦτ' ἂν βουλοίμην.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν ἐγώ. ὅτε δ' οὕτως ἔχει, ἄλλο τι ἢ ἠρέμα, ὡς
        πάνυ πολλὴν σχολὴν ἄγοντες, πάλιν ἐπανασκεψόμεθα,
      </p>
      <p>
        οὐ δυσκολαίνοντες ἀλλὰ τῷ ὄντι ἡμᾶς αὐτοὺς ἐξετάζοντες, ἅττα ποτ' ἐστὶ
        ταῦτα τὰ φάσματα ἐν ἡμῖν; ὧν πρῶτον ἐπισκοποῦντες φήσομεν, ὡς ἐγὼ οἶμαι,
        μηδέποτε μηδὲν ἂν μεῖζον μηδὲ ἔλαττον γενέσθαι μήτε ὄγκῳ μήτε ἀριθμῷ,
        ἕως ἴσον εἴη αὐτὸ ἑαυτῷ. οὐχ οὕτως;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> δεύτερον δέ γε, ᾧ μήτε προστιθοῖτο μήτε ἀφαιροῖτο,
        τοῦτο μήτε αὐξάνεσθαί ποτε μήτε φθίνειν, ἀεὶ δὲ ἴσον εἶναι.
        <br />
        <b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.
      </p>
      <p>
        <b>Σωκράτης:</b> ἆρ' οὖν οὐ καὶ τρίτον, ὃ μὴ πρότερον ἦν, ὕστερον ἀλλὰ
        τοῦτο εἶναι ἄνευ τοῦ γενέσθαι καὶ γίγνεσθαι ἀδύνατον;
        <br />
        <b>Θεαίτητος:</b> δοκεῖ γε δή.
        <br />
        <b>Σωκράτης:</b> ταῦτα δή, οἴομαι, ὁμολογήματα τρία μάχεται αὐτὰ αὑτοῖς
        ἐν τῇ ἡμετέρᾳ ψυχῇ, ὅταν τὰ περὶ τῶν ἀστραγάλων λέγωμεν, ἢ ὅταν φῶμεν
        ἐμὲ τηλικόνδε ὄντα, μήτε αὐξηθέντα μήτε τοὐναντίον παθόντα, ἐν ἐνιαυτῷ
        σοῦ τοῦ νέου νῦν μὲν μείζω εἶναι, ὕστερον δὲ ἐλάττω, μηδὲν τοῦ ἐμοῦ
        ὄγκου
      </p>
      <p>
        ἀφαιρεθέντος ἀλλὰ σοῦ αὐξηθέντος. εἰμὶ γὰρ δὴ ὕστερον ὃ πρότερον οὐκ ἦ,
        οὐ γενόμενος: ἄνευ γὰρ τοῦ γίγνεσθαι γενέσθαι ἀδύνατον, μηδὲν δὲ ἀπολλὺς
        τοῦ ὄγκου οὐκ ἄν ποτε ἐγιγνόμην ἐλάττων. καὶ ἄλλα δὴ μυρία ἐπὶ μυρίοις
        οὕτως ἔχει, εἴπερ καὶ ταῦτα παραδεξόμεθα. ἕπῃ γάρ που, ὦ Θεαίτητε:
        δοκεῖς γοῦν μοι οὐκ ἄπειρος τῶν τοιούτων εἶναι.
        <br />
        <b>Θεαίτητος:</b> καὶ νὴ τοὺς θεούς γε, ὦ Σώκρατες, ὑπερφυῶς ὡς θαυμάζω
        τί ποτ' ἐστὶ ταῦτα, καὶ ἐνίοτε ὡς ἀληθῶς βλέπων εἰς αὐτὰ σκοτοδινιῶ.
      </p>
      <p>
        <b>Σωκράτης:</b> Θεόδωρος γάρ, ὦ φίλε, φαίνεται οὐ κακῶς τοπάζειν περὶ
        τῆς φύσεώς σου. μάλα γὰρ φιλοσόφου τοῦτο τὸ πάθος, τὸ θαυμάζειν: οὐ γὰρ
        ἄλλη ἀρχὴ φιλοσοφίας ἢ αὕτη, καὶ ἔοικεν ὁ τὴν Ἶριν Θαύμαντος ἔκγονον
        φήσας οὐ κακῶς γενεαλογεῖν. ἀλλὰ πότερον μανθάνεις ἤδη δι' ὃ ταῦτα
        τοιαῦτ' ἐστὶν ἐξ ὧν τὸν Πρωταγόραν φαμὲν λέγειν, ἢ οὔπω;
        <br />
        <b>Θεαίτητος:</b> οὔπω μοι δοκῶ.
        <br />
        <b>Σωκράτης:</b> χάριν οὖν μοι εἴσῃ ἐάν σοι ἀνδρός, μᾶλλον δὲ ἀνδρῶν
        ὀνομαστῶν τῆς διανοίας τὴν ἀλήθειαν ἀποκεκρυμμένην
      </p>
      <p>
        συνεξερευνήσωμαι αὐτῶν;
        <br />
        <b>Θεαίτητος:</b> πῶς γὰρ οὐκ εἴσομαι, καὶ πάνυ γε πολλήν;
        <br />
        <b>Σωκράτης:</b> ἄθρει δὴ περισκοπῶν μή τις τῶν ἀμυήτων ἐπακούῃ. εἰσὶν
        δὲ οὗτοι οἱ οὐδὲν ἄλλο οἰόμενοι εἶναι ἢ οὗ ἂν δύνωνται ἀπρὶξ τοῖν χεροῖν
        λαβέσθαι, πράξεις δὲ καὶ γενέσεις καὶ πᾶν τὸ ἀόρατον οὐκ ἀποδεχόμενοι ὡς
        ἐν οὐσίας μέρει.
        <br />
        <b>Θεαίτητος:</b> καὶ μὲν δή, ὦ Σώκρατες, σκληρούς γε λέγεις καὶ
      </p>
      <p>
        ἀντιτύπους ἀνθρώπους.
        <br />
        <b>Σωκράτης:</b> εἰσὶν γάρ, ὦ παῖ, μάλ' εὖ ἄμουσοι: ἇλλοι δὲ πολὺ
        κομψότεροι, ὧν μέλλω σοι τὰ μυστήρια λέγειν. ἀρχὴ δέ, ἐξ ἧς καὶ ἃ νυνδὴ
        ἐλέγομεν πάντα ἤρτηται, ἥδε αὐτῶν, ὡς τὸ πᾶν κίνησις ἦν καὶ ἄλλο παρὰ
        τοῦτο οὐδέν, τῆς δὲ κινήσεως δύο εἴδη, πλήθει μὲν ἄπειρον ἑκάτερον,
        δύναμιν δὲ τὸ μὲν ποιεῖν ἔχον, τὸ δὲ πάσχειν. ἐκ δὲ τῆς τούτων ὁμιλίας
        τε καὶ τρίψεως πρὸς ἄλληλα γίγνεται ἔκγονα πλήθει μὲν
      </p>
      <p>
        ἄπειρα, δίδυμα δέ, τὸ μὲν αἰσθητόν, τὸ δὲ αἴσθησις, ἀεὶ συνεκπίπτουσα
        καὶ γεννωμένη μετὰ τοῦ αἰσθητοῦ. αἱ μὲν οὖν αἰσθήσεις τὰ τοιάδε ἡμῖν
        ἔχουσιν ὀνόματα, ὄψεις τε καὶ ἀκοαὶ καὶ ὀσφρήσεις καὶ ψύξεις τε καὶ
        καύσεις καὶ ἡδοναί γε δὴ καὶ λῦπαι καὶ ἐπιθυμίαι καὶ φόβοι κεκλημέναι
        καὶ ἄλλαι, ἀπέραντοι μὲν αἱ ἀνώνυμοι, παμπληθεῖς δὲ αἱ ὠνομασμέναι: τὸ
        δ' αὖ αἰσθητὸν γένος τούτων ἑκάσταις ὁμόγονον,
      </p>
      <p>
        ὄψεσι μὲν χρώματα παντοδαπαῖς παντοδαπά, ἀκοαῖς δὲ ὡσαύτως φωναί, καὶ
        ταῖς ἄλλαις αἰσθήσεσι τὰ ἄλλα αἰσθητὰ συγγενῆ γιγνόμενα. τί δὴ οὖν ἡμῖν
        βούλεται οὗτος ὁ μῦθος, ὦ Θεαίτητε, πρὸς τὰ πρότερα; ἆρα ἐννοεῖς;
        <br />
        <b>Θεαίτητος:</b> οὐ πάνυ, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἄθρει ἐάν πως ἀποτελεσθῇ. βούλεται γὰρ δὴ λέγειν
        ὡς ταῦτα πάντα μὲν ὥσπερ λέγομεν κινεῖται, τάχος δὲ καὶ βραδυτὴς ἔνι τῇ
        κινήσει αὐτῶν. ὅσον μὲν οὖν βραδύ, ἐν τῷ αὐτῷ καὶ πρὸς τὰ πλησιάζοντα
        τὴν
      </p>
      <p>
        κίνησιν ἴσχει καὶ οὕτω δὴ γεννᾷ, τὰ δὲ γεννώμενα οὕτω δὴ θάττω ἐστίν.
        φέρεται γὰρ καὶ ἐν φορᾷ αὐτῶν ἡ κίνησις πέφυκεν. ἐπειδὰν οὖν ὄμμα καὶ
        ἄλλο τι τῶν τούτῳ συμμέτρων πλησιάσαν γεννήσῃ τὴν λευκότητά τε καὶ
        αἴσθησιν αὐτῇ σύμφυτον, ἃ οὐκ ἄν ποτε ἐγένετο ἑκατέρου ἐκείνων πρὸς ἄλλο
        ἐλθόντος, τότε δὴ μεταξὺ φερομένων τῆς μὲν
      </p>
      <p>
        ὄψεως πρὸς τῶν ὀφθαλμῶν, τῆς δὲ λευκότητος πρὸς τοῦ συναποτίκτοντος τὸ
        χρῶμα, ὁ μὲν ὀφθαλμὸς ἄρα ὄψεως ἔμπλεως ἐγένετο καὶ ὁρᾷ δὴ τότε καὶ
        ἐγένετο οὔ τι ὄψις ἀλλ' ὀφθαλμὸς ὁρῶν, τὸ δὲ συγγεννῆσαν τὸ χρῶμα
        λευκότητος περιεπλήσθη καὶ ἐγένετο οὐ λευκότης αὖ ἀλλὰ λευκόν, εἴτε
        ξύλον εἴτε λίθος εἴτε ὁτῳοῦν συνέβη χρῆμα χρωσθῆναι τῷ τοιούτῳ χρώματι.
        καὶ τἆλλα δὴ οὕτω, σκληρὸν καὶ θερμὸν καὶ πάντα, τὸν αὐτὸν τρόπον
        ὑποληπτέον, αὐτὸ μὲν καθ'
      </p>
      <p>
        αὑτὸ μηδὲν εἶναι, ὃ δὴ καὶ τότε ἐλέγομεν, ἐν δὲ τῇ πρὸς ἄλληλα ὁμιλίᾳ
        πάντα γίγνεσθαι καὶ παντοῖα ἀπὸ τῆς κινήσεως, ἐπεὶ καὶ τὸ ποιοῦν εἶναί
        τι καὶ τὸ πάσχον αὐτῶν ἐπὶ ἑνὸς νοῆσαι, ὥς φασιν, οὐκ εἶναι παγίως. οὔτε
        γὰρ ποιοῦν ἐστί τι πρὶν ἂν τῷ πάσχοντι συνέλθῃ, οὔτε πάσχον πρὶν ἂν τῷ
        ποιοῦντι: τό τέ τινι συνελθὸν καὶ ποιοῦν ἄλλῳ αὖ προσπεσὸν πάσχον
        ἀνεφάνη. ὥστε ἐξ ἁπάντων τούτων, ὅπερ ἐξ ἀρχῆς ἐλέγομεν, οὐδὲν εἶναι ἓν
        αὐτὸ καθ' αὑτό, ἀλλά
      </p>
      <p>
        τινι ἀεὶ γίγνεσθαι, τὸ δ' εἶναι πανταχόθεν ἐξαιρετέον, οὐχ ὅτι ἡμεῖς
        πολλὰ καὶ ἄρτι ἠναγκάσμεθα ὑπὸ συνηθείας καὶ ἀνεπιστημοσύνης χρῆσθαι
        αὐτῷ. τὸ δ' οὐ δεῖ, ὡς ὁ τῶν σοφῶν λόγος, οὔτε τι συγχωρεῖν οὔτε του
        οὔτ' ἐμοῦ οὔτε τόδε οὔτ' ἐκεῖνο οὔτε ἄλλο οὐδὲν ὄνομα ὅτι ἂν ἱστῇ, ἀλλὰ
        κατὰ φύσιν φθέγγεσθαι γιγνόμενα καὶ ποιούμενα καὶ ἀπολλύμενα καὶ
        ἀλλοιούμενα: ὡς ἐάν τί τις στήσῃ τῷ λόγῳ, εὐέλεγκτος ὁ τοῦτο ποιῶν. δεῖ
        δὲ καὶ κατὰ μέρος οὕτω λέγειν καὶ περὶ πολλῶν ἁθροισθέντων, ᾧ δὴ
        ἁθροίσματι
      </p>
      <p>
        ἄνθρωπόν τε τίθενται καὶ λίθον καὶ ἕκαστον ζῷόν τε καὶ εἶδος. ταῦτα δή,
        ὦ Θεαίτητε, ἆρ' ἡδέα δοκεῖ σοι εἶναι, καὶ γεύοιο ἂν αὐτῶν ὡς ἀρεσκόντων;
        <br />
        <b>Θεαίτητος:</b> οὐκ οἶδα ἔγωγε, ὦ Σώκρατες: καὶ γὰρ οὐδὲ περὶ σοῦ
        δύναμαι κατανοῆσαι πότερα δοκοῦντά σοι λέγεις αὐτὰ ἢ ἐμοῦ ἀποπειρᾷ.
        <br />
        <b>Σωκράτης:</b> οὐ μνημονεύεις, ὦ φίλε, ὅτι ἐγὼ μὲν οὔτ' οἶδα οὔτε
        ποιοῦμαι τῶν τοιούτων οὐδὲν ἐμόν, ἀλλ' εἰμὶ αὐτῶν ἄγονος, σὲ δὲ
        μαιεύομαι καὶ τούτου ἕνεκα ἐπᾴδω τε καὶ παρατίθημι
      </p>
      <p>
        ἑκάστων τῶν σοφῶν ἀπογεύσασθαι, ἕως ἂν εἰς φῶς τὸ σὸν δόγμα συνεξαγάγω:
        ἐξαχθέντος δὲ τότ' ἤδη σκέψομαι εἴτ' ἀνεμιαῖον εἴτε γόνιμον
        ἀναφανήσεται. ἀλλὰ θαρρῶν καὶ καρτερῶν εὖ καὶ ἀνδρείως ἀποκρίνου ἃ ἂν
        φαίνηταί σοι περὶ ὧν ἂν ἐρωτῶ.
        <br />
        <b>Θεαίτητος:</b> ἐρώτα δή.
        <br />
        <b>Σωκράτης:</b> λέγε τοίνυν πάλιν εἴ σοι ἀρέσκει τὸ μή τι εἶναι ἀλλὰ
        γίγνεσθαι ἀεὶ ἀγαθὸν καὶ καλὸν καὶ πάντα ἃ ἄρτι διῇμεν.
        <br />
        <b>Θεαίτητος:</b> ἀλλ' ἔμοιγε, ἐπειδὴ σοῦ ἀκούω οὕτω διεξιόντος,
        θαυμασίως φαίνεται ὡς ἔχειν λόγον καὶ ὑποληπτέον ᾗπερ διελήλυθας.
      </p>
      <p>
        <b>Σωκράτης:</b> μὴ τοίνυν ἀπολίπωμεν ὅσον ἐλλεῖπον αὐτοῦ. λείπεται δὲ
        ἐνυπνίων τε πέρι καὶ νόσων τῶν τε ἄλλων καὶ μανίας, ὅσα τε παρακούειν ἢ
        παρορᾶν ἤ τι ἄλλο παραισθάνεσθαι λέγεται. οἶσθα γάρ που ὅτι ἐν πᾶσι
        τούτοις ὁμολογουμένως ἐλέγχεσθαι δοκεῖ ὃν ἄρτι διῇμεν λόγον,
      </p>
      <p>
        ὡς παντὸς μᾶλλον ἡμῖν ψευδεῖς αἰσθήσεις ἐν αὐτοῖς γιγνομένας, καὶ πολλοῦ
        δεῖ τὰ φαινόμενα ἑκάστῳ ταῦτα καὶ εἶναι, ἀλλὰ πᾶν τοὐναντίον οὐδὲν ὧν
        φαίνεται εἶναι.
        <br />
        <b>Θεαίτητος:</b> ἀληθέστατα λέγεις, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> τίς δὴ οὖν, ὦ παῖ, λείπεται λόγος τῷ τὴν αἴσθησιν
        ἐπιστήμην τιθεμένῳ καὶ τὰ φαινόμενα ἑκάστῳ ταῦτα καὶ εἶναι τούτῳ ᾧ
        φαίνεται;
        <br />
        <b>Θεαίτητος:</b> ἐγὼ μέν, ὦ Σώκρατες, ὀκνῶ εἰπεῖν ὅτι οὐκ ἔχω τί λέγω,
        διότι μοι νυνδὴ ἐπέπληξας εἰπόντι αὐτό. ἐπεὶ ὡς
      </p>
      <p>
        ἀληθῶς γε οὐκ ἂν δυναίμην ἀμφισβητῆσαι ὡς οἱ μαινόμενοι ἢ [οἱ]
        ὀνειρώττοντες οὐ ψευδῆ δοξάζουσιν, ὅταν οἱ μὲν θεοὶ αὐτῶν οἴωνται εἶναι,
        οἱ δὲ πτηνοί τε καὶ ὡς πετόμενοι ἐν τῷ ὕπνῳ διανοῶνται.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὐδὲ τὸ τοιόνδε ἀμφισβήτημα ἐννοεῖς περὶ αὐτῶν,
        μάλιστα δὲ περὶ τοῦ ὄναρ τε καὶ ὕπαρ;
        <br />
        <b>Θεαίτητος:</b> τὸ ποῖον;
        <br />
        <b>Σωκράτης:</b> ὃ πολλάκις σε οἶμαι ἀκηκοέναι ἐρωτώντων, τί ἄν τις ἔχοι
        τεκμήριον ἀποδεῖξαι, εἴ τις ἔροιτο νῦν οὕτως ἐν τῷ παρόντι πότερον
        καθεύδομεν καὶ πάντα ἃ διανοούμεθα ὀνειρώττομεν,
      </p>
      <p>
        ἢ ἐγρηγόραμέν τε καὶ ὕπαρ ἀλλήλοις διαλεγόμεθα.
        <br />
        <b>Θεαίτητος:</b> καὶ μήν, ὦ Σώκρατες, ἄπορόν γε ὅτῳ χρὴ ἐπιδεῖξαι
        τεκμηρίῳ: πάντα γὰρ ὥσπερ ἀντίστροφα τὰ αὐτὰ παρακολουθεῖ. ἅ τε γὰρ νυνὶ
        διειλέγμεθα οὐδὲν κωλύει καὶ ἐν τῷ ὕπνῳ δοκεῖν ἀλλήλοις διαλέγεσθαι: καὶ
        ὅταν δὴ ὄναρ ὀνείρατα δοκῶμεν διηγεῖσθαι, ἄτοπος ἡ ὁμοιότης τούτων
        ἐκείνοις.
        <br />
        <b>Σωκράτης:</b> ὁρᾷς οὖν ὅτι τό γε ἀμφισβητῆσαι οὐ χαλεπόν, ὅτε
      </p>
      <p>
        καὶ πότερόν ἐστιν ὕπαρ ἢ ὄναρ ἀμφισβητεῖται, καὶ δὴ ἴσου ὄντος τοῦ
        χρόνου ὃν καθεύδομεν ᾧ ἐγρηγόραμεν, ἐν ἑκατέρῳ διαμάχεται ἡμῶν ἡ ψυχὴ τὰ
        ἀεὶ παρόντα δόγματα παντὸς μᾶλλον εἶναι ἀληθῆ, ὥστε ἴσον μὲν χρόνον τάδε
        φαμὲν ὄντα εἶναι, ἴσον δὲ ἐκεῖνα, καὶ ὁμοίως ἐφ' ἑκατέροις
        διισχυριζόμεθα.
        <br />
        <b>Θεαίτητος:</b> παντάπασι μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ περὶ νόσων τε καὶ μανιῶν ὁ αὐτὸς λόγος, πλὴν
        τοῦ χρόνου ὅτι οὐχὶ ἴσος;
        <br />
        <b>Θεαίτητος:</b> ὀρθῶς.
        <br />
        <b>Σωκράτης:</b> τί οὖν; πλήθει χρόνου καὶ ὀλιγότητι τὸ ἀληθὲς
        ὁρισθήσεται;
      </p>
      <p>
        <b>Θεαίτητος:</b> γελοῖον μεντἂν εἴη πολλαχῇ.
        <br />
        <b>Σωκράτης:</b> ἀλλά τι ἄλλο ἔχεις σαφὲς ἐνδείξασθαι ὁποῖα τούτων τῶν
        δοξασμάτων ἀληθῆ;
        <br />
        <b>Θεαίτητος:</b> οὔ μοι δοκῶ.
        <br />
        <b>Σωκράτης:</b> ἐμοῦ τοίνυν ἄκουε οἷα περὶ αὐτῶν ἂν λέγοιεν οἱ τὰ ἀεὶ
        δοκοῦντα ὁριζόμενοι τῷ δοκοῦντι εἶναι ἀληθῆ. λέγουσι δέ, ὡς ἐγὼ οἶμαι,
        οὕτως ἐρωτῶντες: “ὦ Θεαίτητε, ὃ ἂν ἕτερον ᾖ παντάπασιν, μή πῄ τινα
        δύναμιν τὴν αὐτὴν ἕξει τῷ ἑτέρῳ; καὶ μὴ ὑπολάβωμεν τῇ μὲν ταὐτὸν εἶναι ὃ
        ἐρωτῶμεν τῇ δὲ ἕτερον, ἀλλ' ὅλως ἕτερον.”
      </p>
      <p>
        <b>Θεαίτητος:</b> ἀδύνατον τοίνυν ταὐτόν τι ἔχειν ἢ ἐν δυνάμει ἢ ἐν ἄλλῳ
        ὁτῳοῦν, ὅταν ᾖ κομιδῇ ἕτερον.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὐ καὶ ἀνόμοιον ἀναγκαῖον τὸ τοιοῦτον
        ὁμολογεῖν;
        <br />
        <b>Θεαίτητος:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> εἰ ἄρα τι συμβαίνει ὅμοιόν τῳ γίγνεσθαι ἢ ἀνόμοιον,
        εἴτε ἑαυτῷ εἴτε ἄλλῳ, ὁμοιούμενον μὲν ταὐτὸν φήσομεν γίγνεσθαι,
        ἀνομοιούμενον δὲ ἕτερον;
        <br />
        <b>Θεαίτητος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν πρόσθεν ἐλέγομεν ὡς πολλὰ μὲν εἴη τὰ ποιοῦντα
        καὶ ἄπειρα, ὡσαύτως δέ γε τὰ πάσχοντα;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν ὅτι γε ἄλλο ἄλλῳ συμμειγνύμενον καὶ ἄλλῳ οὐ
        ταὐτὰ ἀλλ' ἕτερα γεννήσει;
      </p>
      <p>
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> λέγωμεν δὴ ἐμέ τε καὶ σὲ καὶ τἆλλα ἤδη κατὰ τὸν αὐτὸν
        λόγον, Σωκράτη ὑγιαίνοντα καὶ Σωκράτη αὖ ἀσθενοῦντα. πότερον ὅμοιον
        τοῦτ' ἐκείνῳ ἢ ἀνόμοιον φήσομεν;
        <br />
        <b>Θεαίτητος:</b> ἆρα τὸν ἀσθενοῦντα Σωκράτη, ὅλον τοῦτο λέγεις ὅλῳ
        ἐκείνῳ, τῷ ὑγιαίνοντι Σωκράτει;
        <br />
        <b>Σωκράτης:</b> κάλλιστα ὑπέλαβες: αὐτὸ τοῦτο λέγω.
        <br />
        <b>Θεαίτητος:</b> ἀνόμοιον δήπου.
        <br />
        <b>Σωκράτης:</b> καὶ ἕτερον ἄρα οὕτως ὥσπερ ἀνόμοιον;
        <br />
        <b>Θεαίτητος:</b> ἀνάγκη.
      </p>
      <p>
        <b>Σωκράτης:</b> καὶ καθεύδοντα δὴ καὶ πάντα ἃ νυνδὴ διήλθομεν, ὡσαύτως
        φήσεις;
        <br />
        <b>Θεαίτητος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἕκαστον δὴ τῶν πεφυκότων τι ποιεῖν, ἄλλο τι, ὅταν μὲν
        λάβῃ ὑγιαίνοντα Σωκράτη, ὡς ἑτέρῳ μοι χρήσεται, ὅταν δὲ ἀσθενοῦντα, ὡς
        ἑτέρῳ;
        <br />
        <b>Θεαίτητος:</b> τί δ' οὐ μέλλει;
        <br />
        <b>Σωκράτης:</b> καὶ ἕτερα δὴ ἐφ' ἑκατέρου γεννήσομεν ἐγώ τε ὁ πάσχων
        καὶ ἐκεῖνο τὸ ποιοῦν;
        <br />
        <b>Θεαίτητος:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> ὅταν δὴ οἶνον πίνω ὑγιαίνων, ἡδύς μοι φαίνεται καὶ
        γλυκύς;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἐγέννησε γὰρ δὴ ἐκ τῶν προωμολογημένων τό τε
      </p>
      <p>
        ποιοῦν καὶ τὸ πάσχον γλυκύτητά τε καὶ αἴσθησιν, ἅμα φερόμενα ἀμφότερα,
        καὶ ἡ μὲν αἴσθησις πρὸς τοῦ πάσχοντος οὖσα αἰσθανομένην τὴν γλῶτταν
        ἀπηργάσατο, ἡ δὲ γλυκύτης πρὸς τοῦ οἴνου περὶ αὐτὸν φερομένη γλυκὺν τὸν
        οἶνον τῇ ὑγιαινούσῃ γλώττῃ ἐποίησεν καὶ εἶναι καὶ φαίνεσθαι.
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν τὰ πρότερα ἡμῖν οὕτως ὡμολόγητο.
        <br />
        <b>Σωκράτης:</b> ὅταν δὲ ἀσθενοῦντα, ἄλλο τι πρῶτον μὲν τῇ ἀληθείᾳ οὐ
        τὸν αὐτὸν ἔλαβεν; ἀνομοίῳ γὰρ δὴ προσῆλθεν.
        <br />
        <b>Θεαίτητος:</b> ναί.
      </p>
      <p>
        <b>Σωκράτης:</b> ἕτερα δὴ αὖ ἐγεννησάτην ὅ τε τοιοῦτος Σωκράτης καὶ ἡ
        τοῦ οἴνου πόσις, περὶ μὲν τὴν γλῶτταν αἴσθησιν πικρότητος, περὶ δὲ τὸν
        οἶνον γιγνομένην καὶ φερομένην πικρότητα, καὶ τὸν μὲν οὐ πικρότητα ἀλλὰ
        πικρόν, ἐμὲ δὲ οὐκ αἴσθησιν ἀλλ' αἰσθανόμενον;
        <br />
        <b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οὔκουν ἐγώ τε οὐδὲν ἄλλο ποτὲ γενήσομαι οὕτως
        αἰσθανόμενος: τοῦ γὰρ ἄλλου ἄλλη αἴσθησις, καὶ ἀλλοῖον
      </p>
      <p>
        καὶ ἄλλον ποιεῖ τὸν αἰσθανόμενον: οὔτ' ἐκεῖνο τὸ ποιοῦν ἐμὲ μήποτ' ἄλλῳ
        συνελθὸν ταὐτὸν γεννῆσαν τοιοῦτον γένηται: ἀπὸ γὰρ ἄλλου ἄλλο γεννῆσαν
        ἀλλοῖον γενήσεται.
        <br />
        <b>Θεαίτητος:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> οὐδὲ μὴν ἔγωγε ἐμαυτῷ τοιοῦτος, ἐκεῖνό τε ἑαυτῷ
        τοιοῦτον γενήσεται.
        <br />
        <b>Θεαίτητος:</b> οὐ γὰρ οὖν.
        <br />
        <b>Σωκράτης:</b> ἀνάγκη δέ γε ἐμέ τε τινὸς γίγνεσθαι, ὅταν αἰσθανόμενος
        γίγνωμαι: αἰσθανόμενον γάρ, μηδενὸς δὲ αἰσθανόμενον,
      </p>
      <p>
        ἀδύνατον γίγνεσθαι: ἐκεῖνό τε τινὶ γίγνεσθαι, ὅταν γλυκὺ ἢ πικρὸν ἤ τι
        τοιοῦτον γίγνηται: γλυκὺ γάρ, μηδενὶ δὲ γλυκὺ ἀδύνατον γενέσθαι.
        <br />
        <b>Θεαίτητος:</b> παντάπασι μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> λείπεται δὴ οἶμαι ἡμῖν ἀλλήλοις, εἴτ' ἐσμέν, εἶναι,
        εἴτε γιγνόμεθα, γίγνεσθαι, ἐπείπερ ἡμῶν ἡ ἀνάγκη τὴν οὐσίαν συνδεῖ μέν,
        συνδεῖ δὲ οὐδενὶ τῶν ἄλλων οὐδ' αὖ ἡμῖν αὐτοῖς. ἀλλήλοις δὴ λείπεται
        συνδεδέσθαι. ὥστε εἴτε τις εἶναί τι ὀνομάζει, τινὶ εἶναι ἢ τινὸς ἢ πρός
        τι ῥητέον αὐτῷ, εἴτε γίγνεσθαι: αὐτὸ δὲ ἐφ' αὑτοῦ τι ἢ ὂν ἢ γιγνόμενον
        οὔτε
      </p>
      <p>
        αὐτῷ λεκτέον οὔτ' ἄλλου λέγοντος ἀποδεκτέον, ὡς ὁ λόγος ὃν διεληλύθαμεν
        σημαίνει.
        <br />
        <b>Θεαίτητος:</b> παντάπασι μὲν οὖν, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὅτε δὴ τὸ ἐμὲ ποιοῦν ἐμοί ἐστιν καὶ οὐκ ἄλλῳ,
        ἐγὼ καὶ αἰσθάνομαι αὐτοῦ, ἄλλος δ' οὔ;
        <br />
        <b>Θεαίτητος:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> ἀληθὴς ἄρα ἐμοὶ ἡ ἐμὴ αἴσθησις—τῆς γὰρ ἐμῆς οὐσίας ἀεί
        ἐστιν—καὶ ἐγὼ κριτὴς κατὰ τὸν Πρωταγόραν τῶν τε ὄντων ἐμοὶ ὡς ἔστι, καὶ
        τῶν μὴ ὄντων ὡς οὐκ ἔστιν.
        <br />
        <b>Θεαίτητος:</b> ἔοικεν.
      </p>
      <p>
        <b>Σωκράτης:</b> πῶς ἂν οὖν ἀψευδὴς ὢν καὶ μὴ πταίων τῇ διανοίᾳ περὶ τὰ
        ὄντα ἢ γιγνόμενα οὐκ ἐπιστήμων ἂν εἴην ὧνπερ αἰσθητής;
        <br />
        <b>Θεαίτητος:</b> οὐδαμῶς ὅπως οὔ.
        <br />
        <b>Σωκράτης:</b> παγκάλως ἄρα σοι εἴρηται ὅτι ἐπιστήμη οὐκ ἄλλο τί ἐστιν
        ἢ αἴσθησις, καὶ εἰς ταὐτὸν συμπέπτωκεν, κατὰ μὲν Ὅμηρον καὶ Ἡράκλειτον
        καὶ πᾶν τὸ τοιοῦτον φῦλον οἷον ῥεύματα κινεῖσθαι τὰ πάντα, κατὰ δὲ
        Πρωταγόραν τὸν σοφώτατον πάντων χρημάτων ἄνθρωπον μέτρον εἶναι, κατὰ
      </p>
      <p>
        δὲ Θεαίτητον τούτων οὕτως ἐχόντων αἴσθησιν ἐπιστήμην γίγνεσθαι. ἦ γάρ, ὦ
        Θεαίτητε; φῶμεν τοῦτο σὸν μὲν εἶναι οἷον νεογενὲς παιδίον, ἐμὸν δὲ
        μαίευμα; ἢ πῶς λέγεις;
        <br />
        <b>Θεαίτητος:</b> οὕτως ἀνάγκη, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> τοῦτο μὲν δή, ὡς ἔοικεν, μόλις ποτὲ ἐγεννήσαμεν, ὅτι δή
        ποτε τυγχάνει ὄν. μετὰ δὲ τὸν τόκον τὰ ἀμφιδρόμια αὐτοῦ ὡς ἀληθῶς ἐν
        κύκλῳ περιθρεκτέον τῷ λόγῳ, σκοπουμένους μὴ λάθῃ ἡμᾶς οὐκ ἄξιον ὂν
        τροφῆς τὸ γιγνόμενον,
      </p>
      <p>
        ἀλλὰ ἀνεμιαῖόν τε καὶ ψεῦδος. ἢ σὺ οἴει πάντως δεῖν τό γε σὸν τρέφειν
        καὶ μὴ ἀποτιθέναι, ἢ καὶ ἀνέξῃ ἐλεγχόμενον ὁρῶν, καὶ οὐ σφόδρα
        χαλεπανεῖς ἐάν τις σοῦ ὡς πρωτοτόκου αὐτὸ ὑφαιρῇ;
        <br />
        <b>Θεόδωρος:</b> ἀνέξεται, ὦ Σώκρατες, Θεαίτητος: οὐδαμῶς γὰρ δύσκολος.
        ἀλλὰ πρὸς θεῶν εἰπὲ ᾗ αὖ οὐχ οὕτως ἔχει;
        <br />
        <b>Σωκράτης:</b> φιλόλογός γ' εἶ ἀτεχνῶς καὶ χρηστός, ὦ Θεόδωρε, ὅτι με
        οἴει λόγων τινὰ εἶναι θύλακον καὶ ῥᾳδίως ἐξελόντα
      </p>
      <p>
        ἐρεῖν ὡς οὐκ αὖ ἔχει οὕτω ταῦτα: τὸ δὲ γιγνόμενον οὐκ ἐννοεῖς, ὅτι
        οὐδεὶς τῶν λόγων ἐξέρχεται παρ' ἐμοῦ ἀλλ' ἀεὶ παρὰ τοῦ ἐμοὶ
        προσδιαλεγομένου, ἐγὼ δὲ οὐδὲν ἐπίσταμαι πλέον πλὴν βραχέος, ὅσον λόγον
        παρ' ἑτέρου σοφοῦ λαβεῖν καὶ ἀποδέξασθαι μετρίως. καὶ νῦν τοῦτο παρὰ
        τοῦδε πειράσομαι, οὔ τι αὐτὸς εἰπεῖν.
        <br />
        <b>Θεόδωρος:</b> σὺ κάλλιον, ὦ Σώκρατες, λέγεις: καὶ ποίει οὕτως.
        <br />
        <b>Σωκράτης:</b> οἶσθ' οὖν, ὦ Θεόδωρε, ὃ θαυμάζω τοῦ ἑταίρου σου
        Πρωταγόρου;
      </p>
      <p>
        <b>Θεόδωρος:</b> τὸ ποῖον;
        <br />
        <b>Σωκράτης:</b> τὰ μὲν ἄλλα μοι πάνυ ἡδέως εἴρηκεν, ὡς τὸ δοκοῦν ἑκάστῳ
        τοῦτο καὶ ἔστιν: τὴν δ' ἀρχὴν τοῦ λόγου τεθαύμακα, ὅτι οὐκ εἶπεν
        ἀρχόμενος τῆς Ἀληθείας ὅτι “πάντων χρημάτων μέτρον ἐστὶν ὗσ” ἢ
        “κυνοκέφαλοσ” ἤ τι ἄλλο ἀτοπώτερον τῶν ἐχόντων αἴσθησιν, ἵνα
        μεγαλοπρεπῶς καὶ πάνυ καταφρονητικῶς ἤρξατο ἡμῖν λέγειν, ἐνδεικνύμενος
        ὅτι ἡμεῖς μὲν αὐτὸν ὥσπερ θεὸν ἐθαυμάζομεν ἐπὶ σοφίᾳ, ὁ δ' ἄρα
      </p>
      <p>
        ἐτύγχανεν ὢν εἰς φρόνησιν οὐδὲν βελτίων βατράχου γυρίνου, μὴ ὅτι ἄλλου
        του ἀνθρώπων. ἢ πῶς λέγωμεν, ὦ Θεόδωρε; εἰ γὰρ δὴ ἑκάστῳ ἀληθὲς ἔσται ὃ
        ἂν δι' αἰσθήσεως δοξάζῃ, καὶ μήτε τὸ ἄλλου πάθος ἄλλος βέλτιον
        διακρινεῖ, μήτε τὴν δόξαν κυριώτερος ἔσται ἐπισκέψασθαι ἕτερος τὴν
        ἑτέρου ὀρθὴ ἢ ψευδής, ἀλλ' ὃ πολλάκις εἴρηται, αὐτὸς τὰ αὑτοῦ ἕκαστος
        μόνος δοξάσει, ταῦτα δὲ πάντα ὀρθὰ καὶ ἀληθῆ, τί δή ποτε, ὦ ἑταῖρε,
        Πρωταγόρας μὲν σοφός, ὥστε καὶ ἄλλων
      </p>
      <p>
        διδάσκαλος ἀξιοῦσθαι δικαίως μετὰ μεγάλων μισθῶν, ἡμεῖς δὲ ἀμαθέστεροί
        τε καὶ φοιτητέον ἡμῖν ἦν παρ' ἐκεῖνον, μέτρῳ ὄντι αὐτῷ ἑκάστῳ τῆς αὑτοῦ
        σοφίας; ταῦτα πῶς μὴ φῶμεν δημούμενον λέγειν τὸν Πρωταγόραν; τὸ δὲ δὴ
        ἐμόν τε καὶ τῆς ἐμῆς τέχνης τῆς μαιευτικῆς σιγῶ ὅσον γέλωτα
        ὀφλισκάνομεν, οἶμαι δὲ καὶ σύμπασα ἡ τοῦ διαλέγεσθαι πραγματεία. τὸ γὰρ
        ἐπισκοπεῖν καὶ ἐπιχειρεῖν ἐλέγχειν τὰς ἀλλήλων φαντασίας τε καὶ δόξας,
        ὀρθὰς ἑκάστου οὔσας, οὐ μακρὰ
      </p>
      <p>
        μὲν καὶ διωλύγιος φλυαρία, εἰ ἀληθὴς ἡ Ἀλήθεια Πρωταγόρου ἀλλὰ μὴ
        παίζουσα ἐκ τοῦ ἀδύτου τῆς βίβλου ἐφθέγξατο;
        <br />
        <b>Θεόδωρος:</b> ὦ Σώκρατες, φίλος ἁνήρ, ὥσπερ σὺ νυνδὴ εἶπες. οὐκ ἂν
        οὖν δεξαίμην δι' ἐμοῦ ὁμολογοῦντος ἐλέγχεσθαι Πρωταγόραν, οὐδ' αὖ σοὶ
        παρὰ δόξαν ἀντιτείνειν. τὸν οὖν Θεαίτητον πάλιν λαβέ: πάντως καὶ νυνδὴ
        μάλ' ἐμμελῶς σοι ἐφαίνετο ὑπακούειν.
      </p>
      <p>
        <b>Σωκράτης:</b> ἆρα κἂν εἰς Λακεδαίμονα ἐλθών, ὦ Θεόδωρε, πρὸς τὰς
        παλαίστρας ἀξιοῖς ἂν ἄλλους θεώμενος γυμνούς, ἐνίους φαύλους, αὐτὸς μὴ
        ἀντεπιδεικνύναι τὸ εἶδος παραποδυόμενος;
        <br />
        <b>Θεόδωρος:</b> ἀλλὰ τί μὴν δοκεῖς, εἴπερ μέλλοιέν μοι ἐπιτρέψειν καὶ
        πείσεσθαι; ὥσπερ νῦν οἶμαι ὑμᾶς πείσειν ἐμὲ μὲν ἐᾶν θεᾶσθαι καὶ μὴ
        ἕλκειν πρὸς τὸ γυμνάσιον σκληρὸν ἤδη ὄντα, τῷ δὲ δὴ νεωτέρῳ τε καὶ
        ὑγροτέρῳ ὄντι προσπαλαίειν.
        <br />
        <b>Σωκράτης:</b> ἀλλ' εἰ οὕτως, ὦ Θεόδωρε, σοὶ φίλον, οὐδ' ἐμοὶ
      </p>
      <p>
        ἐχθρόν, φασὶν οἱ παροιμιαζόμενοι. πάλιν δὴ οὖν ἐπὶ τὸν σοφὸν Θεαίτητον
        ἰτέον. λέγε δή, ὦ Θεαίτητε, πρῶτον μὲν ἃ νυνδὴ διήλθομεν, ἆρα οὐ σὺ
        θαυμάζεις εἰ ἐξαίφνης οὕτως ἀναφανήσῃ μηδὲν χείρων εἰς σοφίαν ὁτουοῦν
        ἀνθρώπων ἢ καὶ θεῶν; ἢ ἧττόν τι οἴει τὸ Πρωταγόρειον μέτρον εἰς θεοὺς ἢ
        εἰς ἀνθρώπους λέγεσθαι;
        <br />
        <b>Θεαίτητος:</b> μὰ Δί' οὐκ ἔγωγε: καὶ ὅπερ γε ἐρωτᾷς, πάνυ θαυμάζω.
        ἡνίκα γὰρ διῇμεν ὃν τρόπον λέγοιεν τὸ δοκοῦν
      </p>
      <p>
        ἑκάστῳ τοῦτο καὶ εἶναι τῷ δοκοῦντι, πάνυ μοι εὖ ἐφαίνετο λέγεσθαι: νῦν
        δὲ τοὐναντίον τάχα μεταπέπτωκεν.
        <br />
        <b>Σωκράτης:</b> νέος γὰρ εἶ, ὦ φίλε παῖ: τῆς οὖν δημηγορίας ὀξέως
        ὑπακούεις καὶ πείθῃ. πρὸς γὰρ ταῦτα ἐρεῖ Πρωταγόρας ἤ τις ἄλλος ὑπὲρ
        αὐτοῦ: “ὦ γενναῖοι παῖδές τε καὶ γέροντες, δημηγορεῖτε συγκαθεζόμενοι,
        θεούς τε εἰς τὸ μέσον ἄγοντες,
      </p>
      <p>
        οὓς ἐγὼ ἔκ τε τοῦ λέγειν καὶ τοῦ γράφειν περὶ αὐτῶν ὡς εἰσὶν ἢ ὡς οὐκ
        εἰσίν, ἐξαιρῶ, καὶ ἃ οἱ πολλοὶ ἂν ἀποδέχοιντο ἀκούοντες, λέγετε ταῦτα,
        ὡς δεινὸν εἰ μηδὲν διοίσει εἰς σοφίαν ἕκαστος τῶν ἀνθρώπων βοσκήματος
        ὁτουοῦν: ἀπόδειξιν δὲ καὶ ἀνάγκην οὐδ' ἡντινοῦν λέγετε ἀλλὰ τῷ εἰκότι
        χρῆσθε, ᾧ εἰ ἐθέλοι Θεόδωρος ἢ ἄλλος τις τῶν γεωμετρῶν χρώμενος
        γεωμετρεῖν, ἄξιος οὐδ' ἑνὸς μόνου ἂν εἴη. σκοπεῖτε οὖν σύ τε καὶ
        Θεόδωρος εἰ ἀποδέξεσθε πιθανολογίᾳ τε καὶ εἰκόσι
      </p>
      <p>
        περὶ τηλικούτων λεγομένους λόγους.”
        <br />
        <b>Θεαίτητος:</b> ἀλλ' οὐ δίκαιον, ὦ Σώκρατες, οὔτε σὺ οὔτε ἂν ἡμεῖς
        φαῖμεν.
        <br />
        <b>Σωκράτης:</b> ἄλλῃ δὴ σκεπτέον, ὡς ἔοικεν, ὡς ὅ τε σὸς καὶ ὁ Θεοδώρου
        λόγος.
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν ἄλλῃ.
        <br />
        <b>Σωκράτης:</b> τῇδε δὴ σκοπῶμεν εἰ ἄρα ἐστὶν ἐπιστήμη τε καὶ αἴσθησις
        ταὐτὸν ἢ ἕτερον. εἰς γὰρ τοῦτό που πᾶς ὁ λόγος ἡμῖν ἔτεινεν, καὶ τούτου
        χάριν τὰ πολλὰ καὶ ἄτοπα ταῦτα ἐκινήσαμεν. οὐ γάρ;
        <br />
        <b>Θεαίτητος:</b> παντάπασι μὲν οὖν.
      </p>
      <p>
        <b>Σωκράτης:</b> ἦ οὖν ὁμολογήσομεν, ἃ τῷ ὁρᾶν αἰσθανόμεθα ἢ τῷ ἀκούειν,
        πάντα ταῦτα ἅμα καὶ ἐπίστασθαι; οἷον τῶν βαρβάρων πρὶν μαθεῖν τὴν φωνὴν
        πότερον οὐ φήσομεν ἀκούειν ὅταν φθέγγωνται, ἢ ἀκούειν τε καὶ ἐπίστασθαι
        ἃ λέγουσι; καὶ αὖ γράμματα μὴ ἐπιστάμενοι, βλέποντες εἰς αὐτὰ πότερον
        οὐχ ὁρᾶν ἢ ἐπίστασθαι εἴπερ ὁρῶμεν διισχυριούμεθα;
        <br />
        <b>Θεαίτητος:</b> αὐτό γε, ὦ Σώκρατες, τοῦτο αὐτῶν, ὅπερ ὁρῶμέν τε καὶ
        ἀκούομεν, ἐπίστασθαι φήσομεν: τῶν μὲν γὰρ τὸ σχῆμα καὶ τὸ χρῶμα ὁρᾶν τε
        καὶ ἐπίστασθαι, τῶν δὲ τὴν
      </p>
      <p>
        ὀξύτητα καὶ βαρύτητα ἀκούειν τε ἅμα καὶ εἰδέναι: ἃ δὲ οἵ τε γραμματισταὶ
        περὶ αὐτῶν καὶ οἱ ἑρμηνῆς διδάσκουσιν, οὔτε αἰσθάνεσθαι τῷ ὁρᾶν ἢ
        ἀκούειν οὔτε ἐπίστασθαι.
        <br />
        <b>Σωκράτης:</b> ἄριστά γ', ὦ Θεαίτητε, καὶ οὐκ ἄξιόν σοι πρὸς ταῦτα
        ἀμφισβητῆσαι, ἵνα καὶ αὐξάνῃ. ἀλλ' ὅρα δὴ καὶ τόδε ἄλλο προσιόν, καὶ
        σκόπει πῇ αὐτὸ διωσόμεθα.
        <br />
        <b>Θεαίτητος:</b> τὸ ποῖον δή;
      </p>
      <p>
        <b>Σωκράτης:</b> τὸ τοιόνδε: εἴ τις ἔροιτο: “ἆρα δυνατὸν ὅτου τις
        ἐπιστήμων γένοιτό ποτε, ἔτι ἔχοντα μνήμην αὐτοῦ τούτου καὶ σῳζόμενον,
        τότε ὅτε μέμνηται μὴ ἐπίστασθαι αὐτὸ τοῦτο ὃ μέμνηται;” μακρολογῶ δέ, ὡς
        ἔοικε, βουλόμενος ἐρέσθαι εἰ μαθών τίς τι μεμνημένος μὴ οἶδε.
        <br />
        <b>Θεαίτητος:</b> καὶ πῶς, ὦ Σώκρατες; τέρας γὰρ ἂν εἴη ὃ λέγεις.
        <br />
        <b>Σωκράτης:</b> μὴ οὖν ἐγὼ ληρῶ; σκόπει δέ. ἆρα τὸ ὁρᾶν οὐκ αἰσθάνεσθαι
        λέγεις καὶ τὴν ὄψιν αἴσθησιν;
        <br />
        <b>Θεαίτητος:</b> ἔγωγε.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν ὁ ἰδών τι ἐπιστήμων ἐκείνου γέγονεν ὃ εἶδεν κατὰ
        τὸν ἄρτι λόγον;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δέ; μνήμην οὐ λέγεις μέντοι τι;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> πότερον οὐδενὸς ἢ τινός;
        <br />
        <b>Θεαίτητος:</b> τινὸς δήπου.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὧν ἔμαθε καὶ ὧν ᾔσθετο, τοιουτωνί τινων;
        <br />
        <b>Θεαίτητος:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> ὃ δὴ εἶδέ τις, μέμνηταί που ἐνίοτε;
        <br />
        <b>Θεαίτητος:</b> μέμνηται.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ μύσας; ἢ τοῦτο δράσας ἐπελάθετο;
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ δεινόν, ὦ Σώκρατες, τοῦτό γε φάναι.
      </p>
      <p>
        <b>Σωκράτης:</b> δεῖ γε μέντοι, εἰ σώσομεν τὸν πρόσθε λόγον: εἰ δὲ μή,
        οἴχεται.
        <br />
        <b>Θεαίτητος:</b> καὶ ἐγώ, νὴ τὸν Δία, ὑποπτεύω, οὐ μὴν ἱκανῶς γε
        συννοῶ: ἀλλ' εἰπὲ πῇ.
        <br />
        <b>Σωκράτης:</b> τῇδε: ὁ μὲν ὁρῶν ἐπιστήμων, φαμέν, τούτου γέγονεν οὗπερ
        ὁρῶν: ὄψις γὰρ καὶ αἴσθησις καὶ ἐπιστήμη ταὐτὸν ὡμολόγηται.
        <br />
        <b>Θεαίτητος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ὁ δέ γε ὁρῶν καὶ ἐπιστήμων γεγονὼς οὗ ἑώρα, ἐὰν μύσῃ,
        μέμνηται μέν, οὐχ ὁρᾷ δὲ αὐτό. ἦ γάρ;
        <br />
        <b>Θεαίτητος:</b> ναί.
      </p>
      <p>
        <b>Σωκράτης:</b> τὸ δέ γε “οὐχ ὁρᾷ” “οὐκ ἐπίσταταί” ἐστιν, εἴπερ καὶ τὸ
        “ὁρᾷ” “ἐπίσταται.”
        <br />
        <b>Θεαίτητος:</b> ἀληθῆ.
        <br />
        <b>Σωκράτης:</b> συμβαίνει ἄρα, οὗ τις ἐπιστήμων ἐγένετο, ἔτι μεμνημένον
        αὐτὸν μὴ ἐπίστασθαι, ἐπειδὴ οὐχ ὁρᾷ: ὃ τέρας ἔφαμεν ἂν εἶναι εἰ
        γίγνοιτο.
        <br />
        <b>Θεαίτητος:</b> ἀληθέστατα λέγεις.
        <br />
        <b>Σωκράτης:</b> τῶν ἀδυνάτων δή τι συμβαίνειν φαίνεται ἐάν τις
        ἐπιστήμην καὶ αἴσθησιν ταὐτὸν φῇ εἶναι.
        <br />
        <b>Θεαίτητος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ἄλλο ἄρα ἑκάτερον φατέον.
        <br />
        <b>Θεαίτητος:</b> κινδυνεύει.
      </p>
      <p>
        <b>Σωκράτης:</b> τί οὖν δῆτ' ἂν εἴη ἐπιστήμη; πάλιν ἐξ ἀρχῆς, ὡς ἔοικεν,
        λεκτέον. καίτοι τί ποτε μέλλομεν, ὦ Θεαίτητε, δρᾶν;
        <br />
        <b>Θεαίτητος:</b> τίνος πέρι;
        <br />
        <b>Σωκράτης:</b> φαινόμεθά μοι ἀλεκτρυόνος ἀγεννοῦς δίκην πρὶν
        νενικηκέναι ἀποπηδήσαντες ἀπὸ τοῦ λόγου ᾄδειν.
        <br />
        <b>Θεαίτητος:</b> πῶς δή;
        <br />
        <b>Σωκράτης:</b> ἀντιλογικῶς ἐοίκαμεν πρὸς τὰς τῶν ὀνομάτων ὁμολογίας
        ἀνομολογησάμενοι καὶ τοιούτῳ τινὶ περιγενόμενοι τοῦ λόγου ἀγαπᾶν, καὶ οὐ
        φάσκοντες ἀγωνισταὶ ἀλλὰ φιλόσοφοι
      </p>
      <p>
        εἶναι λανθάνομεν ταὐτὰ ἐκείνοις τοῖς δεινοῖς ἀνδράσιν ποιοῦντες.
        <br />
        <b>Θεαίτητος:</b> οὔπω μανθάνω ὅπως λέγεις.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἐγὼ πειράσομαι δηλῶσαι περὶ αὐτῶν ὅ γε δὴ νοῶ.
        ἠρόμεθα γὰρ δὴ εἰ μαθὼν καὶ μεμνημένος τίς τι μὴ ἐπίσταται, καὶ τὸν
        ἰδόντα καὶ μύσαντα μεμνημένον ὁρῶντα δὲ οὒ ἀποδείξαντες, οὐκ εἰδότα
        ἀπεδείξαμεν καὶ ἅμα μεμνημένον: τοῦτο δ' εἶναι ἀδύνατον. καὶ οὕτω δὴ
        μῦθος ἀπώλετο ὁ Πρωταγόρειος, καὶ ὁ σὸς ἅμα ὁ τῆς ἐπιστήμης καὶ
        αἰσθήσεως ὅτι ταὐτόν ἐστιν.
      </p>
      <p>
        <b>Θεαίτητος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὔ τι ἄν, οἶμαι, ὦ φίλε, εἴπερ γε ὁ πατὴρ τοῦ ἑτέρου
        μύθου ἔζη, ἀλλὰ πολλὰ ἂν ἤμυνε: νῦν δὲ ὀρφανὸν αὐτὸν ἡμεῖς
        προπηλακίζομεν. καὶ γὰρ οὐδ' οἱ ἐπίτροποι, οὓς Πρωταγόρας κατέλιπεν,
        βοηθεῖν ἐθέλουσιν, ὧν Θεόδωρος εἷς ὅδε. ἀλλὰ δὴ αὐτοὶ κινδυνεύσομεν τοῦ
        δικαίου ἕνεκ' αὐτῷ βοηθεῖν.
        <br />
        <b>Θεόδωρος:</b> οὐ γὰρ ἐγώ, ὦ Σώκρατες, ἀλλὰ μᾶλλον Καλλίας
      </p>
      <p>
        ὁ Ἱππονίκου τῶν ἐκείνου ἐπίτροπος: ἡμεῖς δέ πως θᾶττον ἐκ τῶν ψιλῶν
        λόγων πρὸς τὴν γεωμετρίαν ἀπενεύσαμεν. χάριν γε μέντοι σοὶ ἕξομεν ἐὰν
        αὐτῷ βοηθῇς.
        <br />
        <b>Σωκράτης:</b> καλῶς λέγεις, ὦ Θεόδωρε. σκέψαι οὖν τήν γ' ἐμὴν
        βοήθειαν. τῶν γὰρ ἄρτι δεινότερα ἄν τις ὁμολογήσειεν μὴ προσέχων τοῖς
        ῥήμασι τὸν νοῦν, ᾗ τὸ πολὺ εἰθίσμεθα φάναι τε καὶ ἀπαρνεῖσθαι. σοὶ λέγω
        ὅπῃ, ἢ Θεαιτήτῳ.
        <br />
        <b>Θεόδωρος:</b> εἰς τὸ κοινὸν μὲν οὖν, ἀποκρινέσθω δὲ ὁ νεώτερος:
      </p>
      <p>
        σφαλεὶς γὰρ ἧττον ἀσχημονήσει.
        <br />
        <b>Σωκράτης:</b> λέγω δὴ τὸ δεινότατον ἐρώτημα, ἔστι δὲ οἶμαι τοιόνδε
        τι: “ἆρα οἷόν τε τὸν αὐτὸν εἰδότα τι τοῦτο ὃ οἶδεν μὴ εἰδέναι;”
        <br />
        <b>Θεόδωρος:</b> τί δὴ οὖν ἀποκρινούμεθα, ὦ Θεαίτητε;
        <br />
        <b>Θεαίτητος:</b> ἀδύνατόν που, οἶμαι ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὔκ, εἰ τὸ ὁρᾶν γε ἐπίστασθαι θήσεις. τί γὰρ χρήσῃ
        ἀφύκτῳ ἐρωτήματι, τὸ λεγόμενον ἐν φρέατι συσχόμενος, ὅταν ἐρωτᾷ
        ἀνέκπληκτος ἀνήρ, καταλαβὼν τῇ χειρὶ
      </p>
      <p>
        σοῦ τὸν ἕτερον ὀφθαλμόν, εἰ ὁρᾷς τὸ ἱμάτιον τῷ κατειλημμένῳ;
        <br />
        <b>Θεαίτητος:</b> οὐ φήσω οἶμαι τούτῳ γε, τῷ μέντοι ἑτέρῳ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὁρᾷς τε καὶ οὐχ ὁρᾷς ἅμα ταὐτόν;
        <br />
        <b>Θεαίτητος:</b> οὕτω γέ πως.
        <br />
        <b>Σωκράτης:</b> οὐδὲν ἐγώ, φήσει, τοῦτο οὔτε τάττω οὔτ' ἠρόμην τὸ ὅπως,
        ἀλλ' εἰ ὃ ἐπίστασαι, τοῦτο καὶ οὐκ ἐπίστασαι. νῦν δὲ ὃ οὐχ ὁρᾷς ὁρῶν
        φαίνῃ. ὡμολογηκὼς δὲ τυγχάνεις τὸ ὁρᾶν ἐπίστασθαι καὶ τὸ μὴ ὁρᾶν μὴ
        ἐπίστασθαι. ἐξ οὖν τούτων λογίζου τί σοι συμβαίνει.
      </p>
      <p>
        <b>Θεαίτητος:</b> ἀλλὰ λογίζομαι ὅτι τἀναντία οἷς ὑπεθέμην.
        <br />
        <b>Σωκράτης:</b> ἴσως δέ γ', ὦ θαυμάσιε, πλείω ἂν τοιαῦτ' ἔπαθες εἴ τίς
        σε προσηρώτα εἰ ἐπίστασθαι ἔστι μὲν ὀξύ, ἔστι δὲ ἀμβλύ, καὶ ἐγγύθεν μὲν
        ἐπίστασθαι, πόρρωθεν δὲ μή, καὶ σφόδρα καὶ ἠρέμα τὸ αὐτό, καὶ ἄλλα
        μυρία, ἃ ἐλλοχῶν ἂν πελταστικὸς ἀνὴρ μισθοφόρος ἐν λόγοις ἐρόμενος,
        ἡνίκ' ἐπιστήμην καὶ αἴσθησιν ταὐτὸν ἔθου, ἐμβαλὼν ἂν εἰς τὸ ἀκούειν καὶ
        ὀσφραίνεσθαι καὶ τὰς τοιαύτας αἰσθήσεις, ἤλεγχεν
      </p>
      <p>
        ἂν ἐπέχων καὶ οὐκ ἀνιεὶς πρὶν θαυμάσας τὴν πολυάρατον σοφίαν
        συνεποδίσθης ὑπ' αὐτοῦ, οὗ δή σε χειρωσάμενός τε καὶ συνδήσας ἤδη ἂν
        τότε ἐλύτρου χρημάτων ὅσων σοί τε κἀκείνῳ ἐδόκει. τίν' οὖν δὴ ὁ
        Πρωταγόρας, φαίης ἂν ἴσως, λόγον ἐπίκουρον τοῖς αὑτοῦ ἐρεῖ; ἄλλο τι
        πειρώμεθα λέγειν;
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> ταῦτά τε δὴ πάντα ὅσα ἡμεῖς ἐπαμύνοντες αὐτῷ
      </p>
      <p>
        λέγομεν, καὶ ὁμόσε οἶμαι χωρήσεται καταφρονῶν ἡμῶν καὶ λέγων: “οὗτος δὴ
        ὁ Σωκράτης ὁ χρηστός, ἐπειδὴ αὐτῷ παιδίον τι ἐρωτηθὲν ἔδεισεν εἰ οἷόν τε
        τὸν αὐτὸν τὸ αὐτὸ μεμνῆσθαι ἅμα καὶ μὴ εἰδέναι, καὶ δεῖσαν ἀπέφησεν διὰ
        τὸ μὴ δύνασθαι προορᾶν, γέλωτα δὴ τὸν ἐμὲ ἐν τοῖς λόγοις ἀπέδειξεν. τὸ
        δέ, ὦ ῥᾳθυμότατε Σώκρατες, τῇδ' ἔχει: ὅταν τι τῶν ἐμῶν δι' ἐρωτήσεως
        σκοπῇς, ἐὰν μὲν ὁ ἐρωτηθεὶς οἷάπερ ἂν ἐγὼ ἀποκριναίμην ἀποκρινάμενος
        σφάλληται, ἐγὼ
      </p>
      <p>
        ἐλέγχομαι, εἰ δὲ ἀλλοῖα, αὐτὸς ὁ ἐρωτηθείς. αὐτίκα γὰρ δοκεῖς τινά σοι
        συγχωρήσεσθαι μνήμην παρεῖναί τῳ ὧν ἔπαθε, τοιοῦτόν τι οὖσαν πάθος οἷον
        ὅτε ἔπασχε, μηκέτι πάσχοντι; πολλοῦ γε δεῖ. ἢ αὖ ἀποκνήσειν ὁμολογεῖν
        οἷόν τ' εἶναι εἰδέναι καὶ μὴ εἰδέναι τὸν αὐτὸν τὸ αὐτό; ἢ ἐάνπερ τοῦτο
        δείσῃ, δώσειν ποτὲ τὸν αὐτὸν εἶναι τὸν ἀνομοιούμενον τῷ πρὶν
        ἀνομοιοῦσθαι ὄντι; μᾶλλον δὲ τὸν εἶναί τινα ἀλλ' οὐχὶ τούς, καὶ τούτους
        γιγνομένους ἀπείρους, ἐάνπερ
      </p>
      <p>
        ἀνομοίωσις γίγνηται, εἰ δὴ ὀνομάτων γε δεήσει θηρεύσεις διευλαβεῖσθαι
        ἀλλήλων; ἀλλ', ὦ μακάριε,” φήσει, “γενναιοτέρως ἐπ' αὐτὸ ἐλθὼν ὃ λέγω,
        εἰ δύνασαι, ἐξέλεγξον ὡς οὐχὶ ἴδιαι αἰσθήσεις ἑκάστῳ ἡμῶν γίγνονται, ἢ
        ὡς ἰδίων γιγνομένων οὐδέν τι ἂν μᾶλλον τὸ φαινόμενον μόνῳ ἐκείνῳ
        γίγνοιτο, ἢ εἰ εἶναι δεῖ ὀνομάζειν, εἴη ᾧπερ φαίνεται: ὗς δὲ δὴ καὶ
        κυνοκεφάλους λέγων οὐ μόνον αὐτὸς ὑηνεῖς, ἀλλὰ καὶ τοὺς ἀκούοντας τοῦτο
        δρᾶν εἰς τὰ συγγράμματά μου ἀναπείθεις,
      </p>
      <p>
        οὐ καλῶς ποιῶν. ἐγὼ γάρ φημι μὲν τὴν ἀλήθειαν ἔχειν ὡς γέγραφα: μέτρον
        γὰρ ἕκαστον ἡμῶν εἶναι τῶν τε ὄντων καὶ μή, μυρίον μέντοι διαφέρειν
        ἕτερον ἑτέρου αὐτῷ τούτῳ, ὅτι τῷ μὲν ἄλλα ἔστι τε καὶ φαίνεται, τῷ δὲ
        ἄλλα. καὶ σοφίαν καὶ σοφὸν ἄνδρα πολλοῦ δέω τὸ μὴ φάναι εἶναι, ἀλλ'
        αὐτὸν τοῦτον καὶ λέγω σοφόν, ὃς ἄν τινι ἡμῶν, ᾧ φαίνεται καὶ ἔστι κακά,
        μεταβάλλων ποιήσῃ ἀγαθὰ φαίνεσθαί τε καὶ εἶναι. τὸν δὲ λόγον αὖ μὴ τῷ
        ῥήματί μου
      </p>
      <p>
        δίωκε, ἀλλ' ὧδε ἔτι σαφέστερον μάθε τί λέγω. οἷον γὰρ ἐν τοῖς πρόσθεν
        ἐλέγετο ἀναμνήσθητι, ὅτι τῷ μὲν ἀσθενοῦντι πικρὰ φαίνεται ἃ ἐσθίει καὶ
        ἔστι, τῷ δὲ ὑγιαίνοντι τἀναντία ἔστι καὶ φαίνεται. σοφώτερον μὲν οὖν
        τούτων οὐδέτερον δεῖ
      </p>
      <p>
        ποιῆσαι—οὐδὲ γὰρ δυνατόν—οὐδὲ κατηγορητέον ὡς ὁ μὲν κάμνων ἀμαθὴς ὅτι
        τοιαῦτα δοξάζει, ὁ δὲ ὑγιαίνων σοφὸς ὅτι ἀλλοῖα, μεταβλητέον δ' ἐπὶ
        θάτερα: ἀμείνων γὰρ ἡ ἑτέρα ἕξις. οὕτω δὲ καὶ ἐν τῇ παιδείᾳ ἀπὸ ἑτέρας
        ἕξεως ἐπὶ τὴν ἀμείνω μεταβλητέον: ἀλλ' ὁ μὲν ἰατρὸς φαρμάκοις
        μεταβάλλει, ὁ δὲ σοφιστὴς λόγοις. ἐπεὶ οὔ τί γε ψευδῆ δοξάζοντά τίς τινα
        ὕστερον ἀληθῆ ἐποίησε δοξάζειν: οὔτε γὰρ τὰ μὴ ὄντα δυνατὸν δοξάσαι,
        οὔτε ἄλλα παρ' ἃ ἂν πάσχῃ, ταῦτα
      </p>
      <p>
        δὲ ἀεὶ ἀληθῆ. ἀλλ' οἶμαι πονηρᾶς ψυχῆς ἕξει δοξάζοντα συγγενῆ ἑαυτῆς
        χρηστὴ ἐποίησε δοξάσαι ἕτερα τοιαῦτα, ἃ δή τινες τὰ φαντάσματα ὑπὸ
        ἀπειρίας ἀληθῆ καλοῦσιν, ἐγὼ δὲ βελτίω μὲν τὰ ἕτερα τῶν ἑτέρων,
        ἀληθέστερα δὲ οὐδέν. καὶ τοὺς σοφούς, ὦ φίλε Σώκρατες, πολλοῦ δέω
        βατράχους λέγειν, ἀλλὰ κατὰ μὲν σώματα ἰατροὺς λέγω, κατὰ δὲ φυτὰ
        γεωργούς. φημὶ γὰρ καὶ τούτους τοῖς φυτοῖς ἀντὶ πονηρῶν
      </p>
      <p>
        αἰσθήσεων, ὅταν τι αὐτῶν ἀσθενῇ, χρηστὰς καὶ ὑγιεινὰς αἰσθήσεις τε καὶ
        ἀληθεῖς ἐμποιεῖν, τοὺς δέ γε σοφούς τε καὶ ἀγαθοὺς ῥήτορας ταῖς πόλεσι
        τὰ χρηστὰ ἀντὶ τῶν πονηρῶν δίκαια δοκεῖν εἶναι ποιεῖν. ἐπεὶ οἷά γ' ἂν
        ἑκάστῃ πόλει δίκαια καὶ καλὰ δοκῇ, ταῦτα καὶ εἶναι αὐτῇ, ἕως ἂν αὐτὰ
        νομίζῃ: ἀλλ' ὁ σοφὸς ἀντὶ πονηρῶν ὄντων αὐτοῖς ἑκάστων χρηστὰ ἐποίησεν
        εἶναι καὶ δοκεῖν. κατὰ δὲ τὸν αὐτὸν λόγον καὶ ὁ σοφιστὴς τοὺς
        παιδευομένους οὕτω δυνάμενος παιδαγωγεῖν σοφός τε
      </p>
      <p>
        καὶ ἄξιος πολλῶν χρημάτων τοῖς παιδευθεῖσιν. καὶ οὕτω σοφώτεροί τέ εἰσιν
        ἕτεροι ἑτέρων καὶ οὐδεὶς ψευδῆ δοξάζει, καὶ σοί, ἐάντε βούλῃ ἐάντε μή,
        ἀνεκτέον ὄντι μέτρῳ: σῴζεται γὰρ ἐν τούτοις ὁ λόγος οὗτος. ᾧ σὺ εἰ μὲν
        ἔχεις ἐξ ἀρχῆς ἀμφισβητεῖν, ἀμφισβήτει λόγῳ ἀντιδιεξελθών: εἰ δὲ δι'
        ἐρωτήσεων βούλει, δι' ἐρωτήσεων: οὐδὲ γὰρ τοῦτο φευκτέον, ἀλλὰ πάντων
        μάλιστα διωκτέον τῷ νοῦν ἔχοντι. ποίει
      </p>
      <p>
        μέντοι οὑτωσί: μὴ ἀδίκει ἐν τῷ ἐρωτᾶν. καὶ γὰρ πολλὴ ἀλογία ἀρετῆς
        φάσκοντα ἐπιμελεῖσθαι μηδὲν ἀλλ' ἢ ἀδικοῦντα ἐν λόγοις διατελεῖν.
        ἀδικεῖν δ' ἐστὶν ἐν τῷ τοιούτῳ, ὅταν τις μὴ χωρὶς μὲν ὡς ἀγωνιζόμενος
        τὰς διατριβὰς ποιῆται, χωρὶς δὲ διαλεγόμενος, καὶ ἐν μὲν τῷ παίζῃ τε καὶ
        σφάλλῃ καθ' ὅσον ἂν δύνηται, ἐν δὲ τῷ διαλέγεσθαι σπουδάζῃ τε καὶ
        ἐπανορθοῖ τὸν προσδιαλεγόμενον, ἐκεῖνα μόνα αὐτῷ ἐνδεικνύμενος
      </p>
      <p>
        τὰ σφάλματα, ἃ αὐτὸς ὑφ' ἑαυτοῦ καὶ τῶν προτέρων συνουσιῶν
        παρεκέκρουστο. ἂν μὲν γὰρ οὕτω ποιῇς, ἑαυτοὺς αἰτιάσονται οἱ
        προσδιατρίβοντές σοι τῆς αὑτῶν ταραχῆς καὶ ἀπορίας ἀλλ' οὐ σέ, καὶ σὲ
        μὲν διώξονται καὶ φιλήσουσιν, αὑτοὺς δὲ μισήσουσι καὶ φεύξονται ἀφ'
        ἑαυτῶν εἰς φιλοσοφίαν, ἵν' ἄλλοι γενόμενοι ἀπαλλαγῶσι τῶν οἳ πρότερον
        ἦσαν: ἐὰν δὲ τἀναντία τούτων δρᾷς ὥσπερ οἱ πολλοί, τἀναντία συμβήσεταί
        σοι καὶ τοὺς συνόντας ἀντὶ φιλοσόφων
      </p>
      <p>
        μισοῦντας τοῦτο τὸ πρᾶγμα ἀποφανεῖς ἐπειδὰν πρεσβύτεροι γένωνται. ἐὰν
        οὖν ἐμοὶ πείθῃ, ὃ καὶ πρότερον ἐρρήθη, οὐ δυσμενῶς οὐδὲ μαχητικῶς ἀλλ'
        ἵλεῳ τῇ διανοίᾳ συγκαθεὶς ὡς ἀληθῶς σκέψῃ τί ποτε λέγομεν, κινεῖσθαί τε
        ἀποφαινόμενοι τὰ πάντα, τό τε δοκοῦν ἑκάστῳ τοῦτο καὶ εἶναι ἰδιώτῃ τε
        καὶ πόλει. καὶ ἐκ τούτων ἐπισκέψῃ εἴτε ταὐτὸν εἴτε καὶ ἄλλο ἐπιστήμη καὶ
        αἴσθησις, ἀλλ' οὐχ ὥσπερ ἄρτι ἐκ συνηθείας
      </p>
      <p>
        ῥημάτων τε καὶ ὀνομάτων, ἃ οἱ πολλοὶ ὅπῃ ἂν τύχωσιν ἕλκοντες ἀπορίας
        ἀλλήλοις παντοδαπὰς παρέχουσι.” ταῦτα, ὦ Θεόδωρε, τῷ ἑταίρῳ σου εἰς
        βοήθειαν προσηρξάμην κατ' ἐμὴν δύναμιν σμικρὰ ἀπὸ σμικρῶν: εἰ δ' αὐτὸς
        ἔζη, μεγαλειότερον ἂν τοῖς αὑτοῦ ἐβοήθησεν.
        <br />
        <b>Θεόδωρος:</b> παίζεις, ὦ Σώκρατες: πάνυ γὰρ νεανικῶς τῷ ἀνδρὶ
        βεβοήθηκας.
        <br />
        <b>Σωκράτης:</b> εὖ λέγεις, ὦ ἑταῖρε. καί μοι εἰπέ: ἐνενόησάς που
        λέγοντος ἄρτι τοῦ Πρωταγόρου καὶ ὀνειδίζοντος ἡμῖν ὅτι
      </p>
      <p>
        πρὸς παιδίον τοὺς λόγους ποιούμενοι τῷ τοῦ παιδὸς φόβῳ ἀγωνιζοίμεθα εἰς
        τὰ ἑαυτοῦ, καὶ χαριεντισμόν τινα ἀποκαλῶν, ἀποσεμνύνων δὲ τὸ πάντων
        μέτρον, σπουδάσαι ἡμᾶς διεκελεύσατο περὶ τὸν αὑτοῦ λόγον;
        <br />
        <b>Θεόδωρος:</b> πῶς γὰρ οὐκ ἐνενόησα, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> τί οὖν; κελεύεις πείθεσθαι αὐτῷ;
        <br />
        <b>Θεόδωρος:</b> σφόδρα γε.
        <br />
        <b>Σωκράτης:</b> ὁρᾷς οὖν ὅτι τάδε πάντα πλὴν σοῦ παιδία ἐστίν. εἰ οὖν
        πεισόμεθα τῷ ἀνδρί, ἐμὲ καὶ σὲ δεῖ ἐρωτῶντάς τε καὶ
      </p>
      <p>
        ἀποκρινομένους ἀλλήλοις σπουδάσαι αὐτοῦ περὶ τὸν λόγον, ἵνα μὴ τοῦτό γε
        ἔχῃ ἐγκαλεῖν, ὡς παίζοντες πρὸς μειράκια διεσκεψάμεθ' αὐτοῦ τὸν λόγον.
        <br />
        <b>Θεόδωρος:</b> τί δ'; οὐ πολλῶν τοι Θεαίτητος μεγάλους πώγωνας ἐχόντων
        ἄμεινον ἂν ἐπακολουθήσειε λόγῳ διερευνωμένῳ;
        <br />
        <b>Σωκράτης:</b> ἀλλ' οὔ τι σοῦ γε, ὦ Θεόδωρε, ἄμεινον. μὴ οὖν οἴου ἐμὲ
        μὲν τῷ σῷ ἑταίρῳ τετελευτηκότι δεῖν παντὶ τρόπῳ
      </p>
      <p>
        ἐπαμύνειν, σὲ δὲ μηδενί. ἀλλ' ἴθι, ὦ ἄριστε, ὀλίγον ἐπίσπου, μέχρι
        τούτου αὐτοῦ ἕως ἂν εἰδῶμεν εἴτε ἄρα σὲ δεῖ διαγραμμάτων πέρι μέτρον
        εἶναι, εἴτε πάντες ὁμοίως σοὶ ἱκανοὶ ἑαυτοῖς εἴς τε ἀστρονομίαν καὶ
        τἆλλα ὧν δὴ σὺ πέρι αἰτίαν ἔχεις διαφέρειν.
        <br />
        <b>Θεόδωρος:</b> οὐ ῥᾴδιον, ὦ Σώκρατες, σοὶ παρακαθήμενον μὴ διδόναι
        λόγον, ἀλλ' ἐγὼ ἄρτι παρελήρησα φάσκων σε ἐπιτρέψειν μοι μὴ ἀποδύεσθαι,
        καὶ οὐχὶ ἀναγκάσειν καθάπερ Λακεδαιμόνιοι: σὺ δέ μοι δοκεῖς πρὸς τὸν
        Σκίρωνα μᾶλλον
      </p>
      <p>
        τείνειν. Λακεδαιμόνιοι μὲν γὰρ ἀπιέναι ἢ ἀποδύεσθαι κελεύουσι, σὺ δὲ
        κατ' Ἀνταῖόν τί μοι μᾶλλον δοκεῖς τὸ δρᾶμα δρᾶν: τὸν γὰρ προσελθόντα οὐκ
        ἀνίης πρὶν &lt;ἂν&gt; ἀναγκάσῃς ἀποδύσας ἐν τοῖς λόγοις προσπαλαῖσαι.
        <br />
        <b>Σωκράτης:</b> ἄριστά γε, ὦ Θεόδωρε, τὴν νόσον μου ἀπῄκασας:
        ἰσχυρικώτερος μέντοι ἐγὼ ἐκείνων. μυρίοι γὰρ ἤδη μοι Ἡρακλέες τε καὶ
        Θησέες ἐντυχόντες καρτεροὶ πρὸς τὸ λέγειν μάλ' εὖ συγκεκόφασιν, ἀλλ' ἐγὼ
        οὐδέν τι μᾶλλον ἀφίσταμαι:
      </p>
      <p>
        οὕτω τις ἔρως δεινὸς ἐνδέδυκε τῆς περὶ ταῦτα γυμνασίας. μὴ οὖν μηδὲ σὺ
        φθονήσῃς προσανατριψάμενος σαυτόν τε ἅμα καὶ ἐμὲ ὀνῆσαι.
        <br />
        <b>Θεόδωρος:</b> οὐδὲν ἔτι ἀντιλέγω, ἀλλ' ἄγε ὅπῃ 'θέλεις: πάντως τὴν
        περὶ ταῦτα εἱμαρμένην ἣν &lt;ἂν&gt; σὺ ἐπικλώσῃς δεῖ ἀνατλῆναι
        ἐλεγχόμενον. οὐ μέντοι περαιτέρω γε ὧν προτίθεσαι οἷός τ' ἔσομαι
        παρασχεῖν ἐμαυτόν σοι.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἀρκεῖ καὶ μέχρι τούτων. καί μοι πάνυ τήρει τὸ
        τοιόνδε, μή που παιδικόν τι λάθωμεν εἶδος τῶν λόγων
      </p>
      <p>
        ποιούμενοι, καί τις πάλιν ἡμῖν αὐτὸ ὀνειδίσῃ.
        <br />
        <b>Θεόδωρος:</b> ἀλλὰ δὴ πειράσομαί γε καθ' ὅσον ἂν δύνωμαι.
        <br />
        <b>Σωκράτης:</b> τοῦδε τοίνυν πρῶτον πάλιν ἀντιλαβώμεθα οὗπερ τὸ
        πρότερον, καὶ ἴδωμεν ὀρθῶς ἢ οὐκ ὀρθῶς ἐδυσχεραίνομεν ἐπιτιμῶντες τῷ
        λόγῳ ὅτι αὐτάρκη ἕκαστον εἰς φρόνησιν ἐποίει, καὶ ἡμῖν συνεχώρησεν ὁ
        Πρωταγόρας περί τε τοῦ ἀμείνονος καὶ χείρονος διαφέρειν τινάς, οὓς δὴ
        καὶ εἶναι σοφούς. οὐχί;
        <br />
        <b>Θεόδωρος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εἰ μὲν τοίνυν αὐτὸς παρὼν ὡμολόγει ἀλλὰ μὴ ἡμεῖς
      </p>
      <p>
        βοηθοῦντες ὑπὲρ αὐτοῦ συνεχωρήσαμεν, οὐδὲν ἂν πάλιν ἔδει ἐπαναλαβόντας
        βεβαιοῦσθαι: νῦν δὲ τάχ' ἄν τις ἡμᾶς ἀκύρους τιθείη τῆς ὑπὲρ ἐκείνου
        ὁμολογίας. διὸ καλλιόνως ἔχει σαφέστερον περὶ τούτου αὐτοῦ
        διομολογήσασθαι: οὐ γάρ τι σμικρὸν παραλλάττει οὕτως ἔχον ἢ ἄλλως.
        <br />
        <b>Θεόδωρος:</b> λέγεις ἀληθῆ.
        <br />
        <b>Σωκράτης:</b> μὴ τοίνυν δι' ἄλλων ἀλλ' ἐκ τοῦ ἐκείνου λόγου ὡς
      </p>
      <p>
        διὰ βραχυτάτων λάβωμεν τὴν ὁμολογίαν.
        <br />
        <b>Θεόδωρος:</b> πῶς;
        <br />
        <b>Σωκράτης:</b> οὑτωσί: τὸ δοκοῦν ἑκάστῳ τοῦτο καὶ εἶναί φησί που ᾧ
        δοκεῖ;
        <br />
        <b>Θεόδωρος:</b> φησὶ γὰρ οὖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν, ὦ Πρωταγόρα, καὶ ἡμεῖς ἀνθρώπου, μᾶλλον δὲ
        πάντων ἀνθρώπων δόξας λέγομεν, καὶ φαμὲν οὐδένα ὅντινα οὐ τὰ μὲν αὑτὸν
        ἡγεῖσθαι τῶν ἄλλων σοφώτερον, τὰ δὲ ἄλλους ἑαυτοῦ, καὶ ἔν γε τοῖς
        μεγίστοις κινδύνοις, ὅταν ἐν στρατείαις ἢ νόσοις ἢ ἐν θαλάττῃ
        χειμάζωνται, ὥσπερ πρὸς θεοὺς ἔχειν τοὺς ἐν ἑκάστοις ἄρχοντας, σωτῆρας
        σφῶν
      </p>
      <p>
        προσδοκῶντας, οὐκ ἄλλῳ τῳ διαφέροντας ἢ τῷ εἰδέναι: καὶ πάντα που μεστὰ
        τἀνθρώπινα ζητούντων διδασκάλους τε καὶ ἄρχοντας ἑαυτῶν τε καὶ τῶν ἄλλων
        ζῴων τῶν τε ἐργασιῶν, οἰομένων τε αὖ ἱκανῶν μὲν διδάσκειν, ἱκανῶν δὲ
        ἄρχειν εἶναι. καὶ ἐν τούτοις ἅπασι τί ἄλλο φήσομεν ἢ αὐτοὺς τοὺς
        ἀνθρώπους ἡγεῖσθαι σοφίαν καὶ ἀμαθίαν εἶναι παρὰ σφίσιν;
        <br />
        <b>Θεόδωρος:</b> οὐδὲν ἄλλο.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὴν μὲν σοφίαν ἀληθῆ διάνοιαν ἡγοῦνται, τὴν δὲ
        ἀμαθίαν ψευδῆ δόξαν;
      </p>
      <p>
        <b>Θεόδωρος:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> τί οὖν, ὦ Πρωταγόρα, χρησόμεθα τῷ λόγῳ; πότερον ἀληθῆ
        φῶμεν ἀεὶ τοὺς ἀνθρώπους δοξάζειν, ἢ τοτὲ μὲν ἀληθῆ, τοτὲ δὲ ψευδῆ; ἐξ
        ἀμφοτέρων γάρ που συμβαίνει μὴ ἀεὶ ἀληθῆ ἀλλ' ἀμφότερα αὐτοὺς δοξάζειν.
        σκόπει γάρ, ὦ Θεόδωρε, εἰ ἐθέλοι ἄν τις τῶν ἀμφὶ Πρωταγόραν ἢ σὺ αὐτὸς
        διαμάχεσθαι ὡς οὐδεὶς ἡγεῖται ἕτερος ἕτερον ἀμαθῆ τε εἶναι καὶ ψευδῆ
        δοξάζειν.
        <br />
        <b>Θεόδωρος:</b> ἀλλ' ἄπιστον, ὦ Σώκρατες.
      </p>
      <p>
        <b>Σωκράτης:</b> καὶ μὴν εἰς τοῦτό γε ἀνάγκης ὁ λόγος ἥκει ὁ πάντων
        χρημάτων μέτρον ἄνθρωπον λέγων.
        <br />
        <b>Θεόδωρος:</b> πῶς δή;
        <br />
        <b>Σωκράτης:</b> ὅταν σὺ κρίνας τι παρὰ σαυτῷ πρός με ἀποφαίνῃ περί
        τινος δόξαν, σοὶ μὲν δὴ τοῦτο κατὰ τὸν ἐκείνου λόγον ἀληθὲς ἔστω, ἡμῖν
        δὲ δὴ τοῖς ἄλλοις περὶ τῆς σῆς κρίσεως πότερον οὐκ ἔστιν κριταῖς
        γενέσθαι, ἢ ἀεὶ σὲ κρίνομεν ἀληθῆ δοξάζειν; ἢ μυρίοι ἑκάστοτέ σοι
        μάχονται ἀντιδοξάζοντες, ἡγούμενοι ψευδῆ κρίνειν τε καὶ οἴεσθαι;
      </p>
      <p>
        <b>Θεόδωρος:</b> νὴ τὸν Δία, ὦ Σώκρατες, μάλα μυρίοι δῆτα, φησὶν Ὅμηρος,
        οἵ γέ μοι τὰ ἐξ ἀνθρώπων πράγματα παρέχουσιν.
        <br />
        <b>Σωκράτης:</b> τί οὖν; βούλει λέγωμεν ὡς σὺ τότε σαυτῷ μὲν ἀληθῆ
        δοξάζεις, τοῖς δὲ μυρίοις ψευδῆ;
        <br />
        <b>Θεόδωρος:</b> ἔοικεν ἔκ γε τοῦ λόγου ἀνάγκη εἶναι.
        <br />
        <b>Σωκράτης:</b> τί δὲ αὐτῷ Πρωταγόρᾳ; ἆρ' οὐχὶ ἀνάγκη, εἰ μὲν μηδὲ
        αὐτὸς ᾤετο μέτρον εἶναι ἄνθρωπον μηδὲ οἱ πολλοί, ὥσπερ οὐδὲ οἴονται,
        μηδενὶ δὴ εἶναι ταύτην τὴν ἀλήθειαν
      </p>
      <p>
        ἣν ἐκεῖνος ἔγραψεν; εἰ δὲ αὐτὸς μὲν ᾤετο, τὸ δὲ πλῆθος μὴ συνοίεται,
        οἶσθ' ὅτι πρῶτον μὲν ὅσῳ πλείους οἷς μὴ δοκεῖ ἢ οἷς δοκεῖ, τοσούτῳ
        μᾶλλον οὐκ ἔστιν ἢ ἔστιν.
        <br />
        <b>Θεόδωρος:</b> ἀνάγκη, εἴπερ γε καθ' ἑκάστην δόξαν ἔσται καὶ οὐκ
        ἔσται.
        <br />
        <b>Σωκράτης:</b> ἔπειτά γε τοῦτ' ἔχει κομψότατον: ἐκεῖνος μὲν περὶ τῆς
        αὑτοῦ οἰήσεως τὴν τῶν ἀντιδοξαζόντων οἴησιν, ᾗ ἐκεῖνον ἡγοῦνται
        ψεύδεσθαι, συγχωρεῖ που ἀληθῆ εἶναι ὁμολογῶν τὰ ὄντα δοξάζειν ἅπαντας.
        <br />
        <b>Θεόδωρος:</b> πάνυ μὲν οὖν.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν τὴν αὑτοῦ ἂν ψευδῆ συγχωροῖ, εἰ τὴν τῶν
        ἡγουμένων αὐτὸν ψεύδεσθαι ὁμολογεῖ ἀληθῆ εἶναι;
        <br />
        <b>Θεόδωρος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> οἱ δέ γ' ἄλλοι οὐ συγχωροῦσιν ἑαυτοῖς ψεύδεσθαι;
        <br />
        <b>Θεόδωρος:</b> οὐ γὰρ οὖν.
        <br />
        <b>Σωκράτης:</b> ὁ δέ γ' αὖ ὁμολογεῖ καὶ ταύτην ἀληθῆ τὴν δόξαν ἐξ ὧν
        γέγραφεν.
        <br />
        <b>Θεόδωρος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἐξ ἁπάντων ἄρα ἀπὸ Πρωταγόρου ἀρξαμένων ἀμφισβητήσεται,
        μᾶλλον δὲ ὑπό γε ἐκείνου ὁμολογήσεται, ὅταν τῷ τἀναντία λέγοντι συγχωρῇ
        ἀληθῆ αὐτὸν δοξάζειν,
      </p>
      <p>
        τότε καὶ ὁ Πρωταγόρας αὐτὸς συγχωρήσεται μήτε κύνα μήτε τὸν ἐπιτυχόντα
        ἄνθρωπον μέτρον εἶναι μηδὲ περὶ ἑνὸς οὗ ἂν μὴ μάθῃ. οὐχ οὕτως;
        <br />
        <b>Θεόδωρος:</b> οὕτως.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐπειδὴ ἀμφισβητεῖται ὑπὸ πάντων, οὐδενὶ ἂν εἴη ἡ
        Πρωταγόρου Ἀλήθεια ἀληθής, οὔτε τινὶ ἄλλῳ οὔτ' αὐτῷ ἐκείνῳ.
        <br />
        <b>Θεόδωρος:</b> ἄγαν, ὦ Σώκρατες, τὸν ἑταῖρόν μου καταθέομεν.
        <br />
        <b>Σωκράτης:</b> ἀλλά τοι, ὦ φίλε, ἄδηλον εἰ καὶ παραθέομεν τὸ ὀρθόν.
        εἰκός γε ἄρα ἐκεῖνον πρεσβύτερον ὄντα σοφώτερον
      </p>
      <p>
        ἡμῶν εἶναι: καὶ εἰ αὐτίκα ἐντεῦθεν ἀνακύψειε μέχρι τοῦ αὐχένος, πολλὰ ἂν
        ἐμέ τε ἐλέγξας ληροῦντα, ὡς τὸ εἰκός, καὶ σὲ ὁμολογοῦντα, καταδὺς ἂν
        οἴχοιτο ἀποτρέχων. ἀλλ' ἡμῖν ἀνάγκη οἶμαι χρῆσθαι ἡμῖν αὐτοῖς ὁποῖοί
        τινές ἐσμεν, καὶ τὰ δοκοῦντα ἀεὶ ταῦτα λέγειν. καὶ δῆτα καὶ νῦν ἄλλο τι
        φῶμεν ὁμολογεῖν ἂν τοῦτό γε ὁντινοῦν, τὸ εἶναι σοφώτερον ἕτερον ἑτέρου,
        εἶναι δὲ καὶ ἀμαθέστερον;
        <br />
        <b>Θεόδωρος:</b> ἐμοὶ γοῦν δοκεῖ.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ ταύτῃ ἂν μάλιστα ἵστασθαι τὸν λόγον, ᾗ
      </p>
      <p>
        ἡμεῖς ὑπεγράψαμεν βοηθοῦντες Πρωταγόρᾳ, ὡς τὰ μὲν πολλὰ ᾗ δοκεῖ, ταύτῃ
        καὶ ἔστιν ἑκάστῳ, θερμά, ξηρά, γλυκέα, πάντα ὅσα τοῦ τύπου τούτου: εἰ δέ
        που ἔν τισι συγχωρήσεται διαφέρειν ἄλλον ἄλλου, περὶ τὰ ὑγιεινὰ καὶ
        νοσώδη ἐθελῆσαι ἂν φάναι μὴ πᾶν γύναιον καὶ παιδίον, καὶ θηρίον δέ,
        ἱκανὸν εἶναι ἰᾶσθαι αὑτὸ γιγνῶσκον ἑαυτῷ τὸ ὑγιεινόν, ἀλλὰ ἐνταῦθα δὴ
        ἄλλον ἄλλου διαφέρειν, εἴπερ που;
        <br />
        <b>Θεόδωρος:</b> ἔμοιγε δοκεῖ οὕτως.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν καὶ περὶ πολιτικῶν, καλὰ μὲν καὶ αἰσχρὰ καὶ
        δίκαια καὶ ἄδικα καὶ ὅσια καὶ μή, οἷα ἂν ἑκάστη πόλις οἰηθεῖσα θῆται
        νόμιμα αὑτῇ, ταῦτα καὶ εἶναι τῇ ἀληθείᾳ ἑκάστῃ, καὶ ἐν τούτοις μὲν οὐδὲν
        σοφώτερον οὔτε ἰδιώτην ἰδιώτου οὔτε πόλιν πόλεως εἶναι: ἐν δὲ τῷ
        συμφέροντα ἑαυτῇ ἢ μὴ συμφέροντα τίθεσθαι, ἐνταῦθ', εἴπερ που, αὖ
        ὁμολογήσει σύμβουλόν τε συμβούλου διαφέρειν καὶ πόλεως δόξαν ἑτέραν
        ἑτέρας πρὸς ἀλήθειαν, καὶ οὐκ ἂν πάνυ τολμήσειε
      </p>
      <p>
        φῆσαι, ἃ ἂν θῆται πόλις συμφέροντα οἰηθεῖσα αὑτῇ, παντὸς μᾶλλον ταῦτα
        καὶ συνοίσειν: ἀλλ' ἐκεῖ οὗ λέγω, ἐν τοῖς δικαίοις καὶ ἀδίκοις καὶ
        ὁσίοις καὶ ἀνοσίοις, ἐθέλουσιν ἰσχυρίζεσθαι ὡς οὐκ ἔστι φύσει αὐτῶν
        οὐδὲν οὐσίαν ἑαυτοῦ ἔχον, ἀλλὰ τὸ κοινῇ δόξαν τοῦτο γίγνεται ἀληθὲς
        τότε, ὅταν δόξῃ καὶ ὅσον ἂν δοκῇ χρόνον. καὶ ὅσοι γε ἂν μὴ παντάπασι τὸν
        Πρωταγόρου λόγον λέγωσιν, ὧδέ πως τὴν σοφίαν ἄγουσι. λόγος δὲ ἡμᾶς, ὦ
        Θεόδωρε, ἐκ λόγου μείζων ἐξ ἐλάττονος
      </p>
      <p>
        καταλαμβάνει.
        <br />
        <b>Θεόδωρος:</b> οὐκοῦν σχολὴν ἄγομεν, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> φαινόμεθα. καὶ πολλάκις μέν γε δή, ὦ δαιμόνιε, καὶ
        ἄλλοτε κατενόησα, ἀτὰρ καὶ νῦν, ὡς εἰκότως οἱ ἐν ταῖς φιλοσοφίαις πολὺν
        χρόνον διατρίψαντες εἰς τὰ δικαστήρια ἰόντες γελοῖοι φαίνονται ῥήτορες.
        <br />
        <b>Θεόδωρος:</b> πῶς δὴ οὖν λέγεις;
        <br />
        <b>Σωκράτης:</b> κινδυνεύουσιν οἱ ἐν δικαστηρίοις καὶ τοῖς τοιούτοις ἐκ
        νέων κυλινδούμενοι πρὸς τοὺς ἐν φιλοσοφίᾳ καὶ τῇ
      </p>
      <p>
        τοιᾷδε διατριβῇ τεθραμμένους ὡς οἰκέται πρὸς ἐλευθέρους τεθράφθαι.
        <br />
        <b>Θεόδωρος:</b> πῇ δή;
        <br />
        <b>Σωκράτης:</b> ἧι τοῖς μὲν τοῦτο ὃ σὺ εἶπες ἀεὶ πάρεστι, σχολή, καὶ
        τοὺς λόγους ἐν εἰρήνῃ ἐπὶ σχολῆς ποιοῦνται: ὥσπερ ἡμεῖς νυνὶ τρίτον ἤδη
        λόγον ἐκ λόγου μεταλαμβάνομεν, οὕτω κἀκεῖνοι, ἐὰν αὐτοὺς ὁ ἐπελθὼν τοῦ
        προκειμένου μᾶλλον καθάπερ ἡμᾶς ἀρέσῃ: καὶ διὰ μακρῶν ἢ βραχέων μέλει
        οὐδὲν λέγειν, ἂν μόνον τύχωσι τοῦ ὄντος: οἱ δὲ ἐν ἀσχολίᾳ
      </p>
      <p>
        τε ἀεὶ λέγουσι—κατεπείγει γὰρ ὕδωρ ῥέον—καὶ οὐκ ἐγχωρεῖ περὶ οὗ ἂν
        ἐπιθυμήσωσι τοὺς λόγους ποιεῖσθαι, ἀλλ' ἀνάγκην ἔχων ὁ ἀντίδικος
        ἐφέστηκεν καὶ ὑπογραφὴν παραναγιγνωσκομένην ὧν ἐκτὸς οὐ ῥητέον [ἣν
        ἀντωμοσίαν καλοῦσιν]: οἱ δὲ λόγοι ἀεὶ περὶ ὁμοδούλου πρὸς δεσπότην
        καθήμενον, ἐν χειρί τινα δίκην ἔχοντα, καὶ οἱ ἀγῶνες οὐδέποτε τὴν ἄλλως
        ἀλλ' ἀεὶ τὴν περὶ αὐτοῦ, πολλάκις δὲ καὶ περὶ ψυχῆς
      </p>
      <p>
        ὁ δρόμος: ὥστ' ἐξ ἁπάντων τούτων ἔντονοι καὶ δριμεῖς γίγνονται,
        ἐπιστάμενοι τὸν δεσπότην λόγῳ τε θωπεῦσαι καὶ ἔργῳ ὑπελθεῖν, σμικροὶ δὲ
        καὶ οὐκ ὀρθοὶ τὰς ψυχάς. τὴν γὰρ αὔξην καὶ τὸ εὐθύ τε καὶ τὸ ἐλευθέριον
        ἡ ἐκ νέων δουλεία ἀφῄρηται, ἀναγκάζουσα πράττειν σκολιά, μεγάλους
        κινδύνους καὶ φόβους ἔτι ἁπαλαῖς ψυχαῖς ἐπιβάλλουσα, οὓς οὐ δυνάμενοι
        μετὰ τοῦ δικαίου καὶ ἀληθοῦς ὑποφέρειν, εὐθὺς ἐπὶ τὸ ψεῦδός τε καὶ τὸ
        ἀλλήλους ἀνταδικεῖν τρεπόμενοι
      </p>
      <p>
        πολλὰ κάμπτονται καὶ συγκλῶνται, ὥσθ' ὑγιὲς οὐδὲν ἔχοντες τῆς διανοίας
        εἰς ἄνδρας ἐκ μειρακίων τελευτῶσι, δεινοί τε καὶ σοφοὶ γεγονότες, ὡς
        οἴονται. καὶ οὗτοι μὲν δὴ τοιοῦτοι, ὦ Θεόδωρε: τοὺς δὲ τοῦ ἡμετέρου
        χοροῦ πότερον βούλει διελθόντες ἢ ἐάσαντες πάλιν ἐπὶ τὸν λόγον
        τρεπώμεθα, ἵνα μὴ καί, ὃ νυνδὴ ἐλέγομεν, λίαν πολὺ τῇ ἐλευθερίᾳ καὶ
        μεταλήψει τῶν λόγων καταχρώμεθα;
        <br />
        <b>Θεόδωρος:</b> μηδαμῶς, ὦ Σώκρατες, ἀλλὰ διελθόντες. πάνυ
      </p>
      <p>
        γὰρ εὖ τοῦτο εἴρηκας, ὅτι οὐχ ἡμεῖς οἱ ἐν τῷ τοιῷδε χορεύοντες τῶν λόγων
        ὑπηρέται, ἀλλ' οἱ λόγοι ἡμέτεροι ὥσπερ οἰκέται, καὶ ἕκαστος αὐτῶν
        περιμένει ἀποτελεσθῆναι ὅταν ἡμῖν δοκῇ: οὔτε γὰρ δικαστὴς οὔτε θεατὴς
        ὥσπερ ποιηταῖς ἐπιτιμήσων τε καὶ ἄρξων ἐπιστατεῖ παρ' ἡμῖν.
        <br />
        <b>Σωκράτης:</b> λέγωμεν δή, ὡς ἔοικεν, ἐπεὶ σοί γε δοκεῖ, περὶ τῶν
        κορυφαίων: τί γὰρ ἄν τις τούς γε φαύλως διατρίβοντας ἐν φιλοσοφίᾳ λέγοι;
        οὗτοι δέ που ἐκ νέων πρῶτον μὲν εἰς
      </p>
      <p>
        ἀγορὰν οὐκ ἴσασι τὴν ὁδόν, οὐδὲ ὅπου δικαστήριον ἢ βουλευτήριον ἤ τι
        κοινὸν ἄλλο τῆς πόλεως συνέδριον: νόμους δὲ καὶ ψηφίσματα λεγόμενα ἢ
        γεγραμμένα οὔτε ὁρῶσιν οὔτε ἀκούουσι: σπουδαὶ δὲ ἑταιριῶν ἐπ' ἀρχὰς καὶ
        σύνοδοι καὶ δεῖπνα καὶ σὺν αὐλητρίσι κῶμοι, οὐδὲ ὄναρ πράττειν
        προσίσταται αὐτοῖς. εὖ δὲ ἢ κακῶς τις γέγονεν ἐν πόλει, ἤ τί τῳ κακόν
        ἐστιν ἐκ προγόνων γεγονὸς ἢ πρὸς ἀνδρῶν ἢ γυναικῶν, μᾶλλον αὐτὸν λέληθεν
        ἢ οἱ τῆς θαλάττης λεγόμενοι
      </p>
      <p>
        χόες. καὶ ταῦτα πάντ' οὐδ' ὅτι οὐκ οἶδεν, οἶδεν: οὐδὲ γὰρ αὐτῶν ἀπέχεται
        τοῦ εὐδοκιμεῖν χάριν, ἀλλὰ τῷ ὄντι τὸ σῶμα μόνον ἐν τῇ πόλει κεῖται
        αὐτοῦ καὶ ἐπιδημεῖ, ἡ δὲ διάνοια, ταῦτα πάντα ἡγησαμένη σμικρὰ καὶ
        οὐδέν, ἀτιμάσασα πανταχῇ πέτεται κατὰ Πίνδαρον “τᾶς τε γᾶς ὑπένερθε” καὶ
        τὰ ἐπίπεδα γεωμετροῦσα, “οὐρανοῦ θ' ὕπερ” ἀστρονομοῦσα,
      </p>
      <p>
        καὶ πᾶσαν πάντῃ φύσιν ἐρευνωμένη τῶν ὄντων ἑκάστου ὅλου, εἰς τῶν ἐγγὺς
        οὐδὲν αὑτὴν συγκαθιεῖσα.
        <br />
        <b>Θεόδωρος:</b> πῶς τοῦτο λέγεις, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ὥσπερ καὶ Θαλῆν ἀστρονομοῦντα, ὦ Θεόδωρε, καὶ ἄνω
        βλέποντα, πεσόντα εἰς φρέαρ, Θρᾷττά τις ἐμμελὴς καὶ χαρίεσσα θεραπαινὶς
        ἀποσκῶψαι λέγεται ὡς τὰ μὲν ἐν οὐρανῷ προθυμοῖτο εἰδέναι, τὰ δ'
        ἔμπροσθεν αὐτοῦ καὶ παρὰ πόδας λανθάνοι αὐτόν. ταὐτὸν δὲ ἀρκεῖ σκῶμμα
        ἐπὶ πάντας
      </p>
      <p>
        ὅσοι ἐν φιλοσοφίᾳ διάγουσι. τῷ γὰρ ὄντι τὸν τοιοῦτον ὁ μὲν πλησίον καὶ ὁ
        γείτων λέληθεν, οὐ μόνον ὅτι πράττει, ἀλλ' ὀλίγου καὶ εἰ ἄνθρωπός ἐστιν
        ἤ τι ἄλλο θρέμμα: τί δέ ποτ' ἐστὶν ἄνθρωπος καὶ τί τῇ τοιαύτῃ φύσει
        προσήκει διάφορον τῶν ἄλλων ποιεῖν ἢ πάσχειν, ζητεῖ τε καὶ πράγματ' ἔχει
        διερευνώμενος. μανθάνεις γάρ που, ὦ Θεόδωρε: ἢ οὔ;
        <br />
        <b>Θεόδωρος:</b> ἔγωγε: καὶ ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> τοιγάρτοι, ὦ φίλε, ἰδίᾳ τε συγγιγνόμενος ὁ τοιοῦτος
      </p>
      <p>
        ἑκάστῳ καὶ δημοσίᾳ, ὅπερ ἀρχόμενος ἔλεγον, ὅταν ἐν δικαστηρίῳ ἤ που
        ἄλλοθι ἀναγκασθῇ περὶ τῶν παρὰ πόδας καὶ τῶν ἐν ὀφθαλμοῖς διαλέγεσθαι,
        γέλωτα παρέχει οὐ μόνον Θρᾴτταις ἀλλὰ καὶ τῷ ἄλλῳ ὄχλῳ, εἰς φρέατά τε
        καὶ πᾶσαν ἀπορίαν ἐμπίπτων ὑπὸ ἀπειρίας, καὶ ἡ ἀσχημοσύνη δεινή, δόξαν
        ἀβελτερίας παρεχομένη: ἔν τε γὰρ ταῖς λοιδορίαις ἴδιον ἔχει οὐδὲν οὐδένα
        λοιδορεῖν, ἅτ' οὐκ εἰδὼς κακὸν οὐδὲν οὐδενὸς ἐκ τοῦ μὴ μεμελετηκέναι:
        ἀπορῶν
      </p>
      <p>
        οὖν γελοῖος φαίνεται. ἔν τε τοῖς ἐπαίνοις καὶ ταῖς τῶν ἄλλων
        μεγαλαυχίαις οὐ προσποιήτως ἀλλὰ τῷ ὄντι γελῶν ἔνδηλος γιγνόμενος
        ληρώδης δοκεῖ εἶναι. τύραννόν τε γὰρ ἢ βασιλέα ἐγκωμιαζόμενον, ἕνα τῶν
        νομέων, οἷον συβώτην ἢ ποιμένα ἤ τινα βουκόλον, ἡγεῖται ἀκούειν
        εὐδαιμονιζόμενον πολὺ βδάλλοντα: δυσκολώτερον δὲ ἐκείνων ζῷον καὶ
        ἐπιβουλότερον ποιμαίνειν τε καὶ βδάλλειν νομίζει αὐτούς, ἄγροικον δὲ καὶ
        ἀπαίδευτον ὑπὸ ἀσχολίας οὐδὲν ἧττον τῶν
      </p>
      <p>
        νομέων τὸν τοιοῦτον ἀναγκαῖον γίγνεσθαι, σηκὸν ἐν ὄρει τὸ τεῖχος
        περιβεβλημένον. γῆς δὲ ὅταν μυρία πλέθρα ἢ ἔτι πλείω ἀκούσῃ ὥς τις ἄρα
        κεκτημένος θαυμαστὰ πλήθει κέκτηται, πάνσμικρα δοκεῖ ἀκούειν εἰς ἅπασαν
        εἰωθὼς τὴν γῆν βλέπειν. τὰ δὲ δὴ γένη ὑμνούντων, ὡς γενναῖός τις ἑπτὰ
        πάππους πλουσίους ἔχων ἀποφῆναι, παντάπασιν ἀμβλὺ καὶ ἐπὶ σμικρὸν
        ὁρώντων ἡγεῖται τὸν ἔπαινον, ὑπὸ
      </p>
      <p>
        ἀπαιδευσίας οὐ δυναμένων εἰς τὸ πᾶν ἀεὶ βλέπειν οὐδὲ λογίζεσθαι ὅτι
        πάππων καὶ προγόνων μυριάδες ἑκάστῳ γεγόνασιν ἀναρίθμητοι, ἐν αἷς
        πλούσιοι καὶ πτωχοὶ καὶ βασιλῆς καὶ δοῦλοι βάρβαροί τε καὶ Ἕλληνες
        πολλάκις μυρίοι γεγόνασιν ὁτῳοῦν: ἀλλ' ἐπὶ πέντε καὶ εἴκοσι καταλόγῳ
        προγόνων σεμνυνομένων καὶ ἀναφερόντων εἰς Ἡρακλέα τὸν Ἀμφιτρύωνος ἄτοπα
        αὐτῷ καταφαίνεται τῆς σμικρολογίας, ὅτι
      </p>
      <p>
        δὲ ὁ ἀπ' Ἀμφιτρύωνος εἰς τὸ ἄνω πεντεκαιεικοστὸς τοιοῦτος ἦν οἵα
        συνέβαινεν αὐτῷ τύχη, καὶ ὁ πεντηκοστὸς ἀπ' αὐτοῦ, γελᾷ οὐ δυναμένων
        λογίζεσθαί τε καὶ χαυνότητα ἀνοήτου ψυχῆς ἀπαλλάττειν. ἐν ἅπασι δὴ
        τούτοις ὁ τοιοῦτος ὑπὸ τῶν πολλῶν καταγελᾶται, τὰ μὲν ὑπερηφάνως ἔχων,
        ὡς δοκεῖ, τὰ δ' ἐν ποσὶν ἀγνοῶν τε καὶ ἐν ἑκάστοις ἀπορῶν.
        <br />
        <b>Θεόδωρος:</b> παντάπασι τὰ γιγνόμενα λέγεις, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ὅταν δέ γέ τινα αὐτός, ὦ φίλε, ἑλκύσῃ ἄνω, καὶ
      </p>
      <p>
        ἐθελήσῃ τις αὐτῷ ἐκβῆναι ἐκ τοῦ “τί ἐγὼ σὲ ἀδικῶ ἢ σὺ ἐμέ”; εἰς σκέψιν
        αὐτῆς δικαιοσύνης τε καὶ ἀδικίας, τί τε ἑκάτερον αὐτοῖν καὶ τί τῶν
        πάντων ἢ ἀλλήλων διαφέρετον, ἢ ἐκ τοῦ “εἰ βασιλεὺς εὐδαίμων,”
        “κεκτημένος τ' αὖ χρυσίον,” βασιλείας πέρι καὶ ἀνθρωπίνης ὅλως
        εὐδαιμονίας καὶ ἀθλιότητος ἐπὶ σκέψιν, ποίω τέ τινε ἐστὸν καὶ τίνα
        τρόπον ἀνθρώπου φύσει προσήκει τὸ μὲν κτήσασθαι αὐτοῖν, τὸ δὲ
        ἀποφυγεῖν—περὶ τούτων ἁπάντων ὅταν αὖ δέῃ λόγον
      </p>
      <p>
        διδόναι τὸν σμικρὸν ἐκεῖνον τὴν ψυχὴν καὶ δριμὺν καὶ δικανικόν, πάλιν αὖ
        τὰ ἀντίστροφα ἀποδίδωσιν: εἰλιγγιῶν τε ἀπὸ ὑψηλοῦ κρεμασθεὶς καὶ βλέπων
        μετέωρος ἄνωθεν ὑπὸ ἀηθείας ἀδημονῶν τε καὶ ἀπορῶν καὶ βατταρίζων γέλωτα
        Θρᾴτταις μὲν οὐ παρέχει οὐδ' ἄλλῳ ἀπαιδεύτῳ οὐδενί, οὐ γὰρ αἰσθάνονται,
        τοῖς δ' ἐναντίως ἢ ὡς ἀνδραπόδοις τραφεῖσι πᾶσιν. οὗτος δὴ ἑκατέρου
        τρόπος, ὦ Θεόδωρε, ὁ
      </p>
      <p>
        μὲν τῷ ὄντι ἐν ἐλευθερίᾳ τε καὶ σχολῇ τεθραμμένου, ὃν δὴ φιλόσοφον
        καλεῖς, ᾧ ἀνεμέσητον εὐήθει δοκεῖν καὶ οὐδενὶ εἶναι ὅταν εἰς δουλικὰ
        ἐμπέσῃ διακονήματα, οἷον στρωματόδεσμον μὴ ἐπισταμένου συσκευάσασθαι
        μηδὲ ὄψον ἡδῦναι ἢ θῶπας λόγους: ὁ δ' αὖ τὰ μὲν τοιαῦτα πάντα δυναμένου
        τορῶς τε καὶ ὀξέως διακονεῖν, ἀναβάλλεσθαι δὲ οὐκ ἐπισταμένου ἐπιδέξια
        ἐλευθερίως οὐδέ γ' ἁρμονίαν λόγων
      </p>
      <p>
        λαβόντος ὀρθῶς ὑμνῆσαι θεῶν τε καὶ ἀνδρῶν εὐδαιμόνων βίον [ἀληθῆ].
        <br />
        <b>Θεόδωρος:</b> εἰ πάντας, ὦ Σώκρατες, πείθοις ἃ λέγεις ὥσπερ ἐμέ,
        πλείων ἂν εἰρήνη καὶ κακὰ ἐλάττω κατ' ἀνθρώπους εἴη.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οὔτ' ἀπολέσθαι τὰ κακὰ δυνατόν, ὦ Θεόδωρε—
        ὑπεναντίον γάρ τι τῷ ἀγαθῷ ἀεὶ εἶναι ἀνάγκη—οὔτ' ἐν θεοῖς αὐτὰ ἱδρῦσθαι,
        τὴν δὲ θνητὴν φύσιν καὶ τόνδε τὸν τόπον περιπολεῖ ἐξ ἀνάγκης. διὸ καὶ
        πειρᾶσθαι χρὴ ἐνθένδε
      </p>
      <p>
        ἐκεῖσε φεύγειν ὅτι τάχιστα. φυγὴ δὲ ὁμοίωσις θεῷ κατὰ τὸ δυνατόν:
        ὁμοίωσις δὲ δίκαιον καὶ ὅσιον μετὰ φρονήσεως γενέσθαι. ἀλλὰ γάρ, ὦ
        ἄριστε, οὐ πάνυ τι ῥᾴδιον πεῖσαι ὡς ἄρα οὐχ ὧν ἕνεκα οἱ πολλοί φασι δεῖν
        πονηρίαν μὲν φεύγειν, ἀρετὴν δὲ διώκειν, τούτων χάριν τὸ μὲν
        ἐπιτηδευτέον, τὸ δ' οὔ, ἵνα δὴ μὴ κακὸς καὶ ἵνα ἀγαθὸς δοκῇ εἶναι: ταῦτα
        μὲν γάρ ἐστιν ὁ λεγόμενος γραῶν ὕθλος, ὡς ἐμοὶ φαίνεται: τὸ δὲ ἀληθὲς
        ὧδε λέγωμεν. θεὸς οὐδαμῇ
      </p>
      <p>
        οὐδαμῶς ἄδικος, ἀλλ' ὡς οἷόν τε δικαιότατος, καὶ οὐκ ἔστιν αὐτῷ
        ὁμοιότερον οὐδὲν ἢ ὃς ἂν ἡμῶν αὖ γένηται ὅτι δικαιότατος. περὶ τοῦτο καὶ
        ἡ ὡς ἀληθῶς δεινότης ἀνδρὸς καὶ οὐδενία τε καὶ ἀνανδρία. ἡ μὲν γὰρ
        τούτου γνῶσις σοφία καὶ ἀρετὴ ἀληθινή, ἡ δὲ ἄγνοια ἀμαθία καὶ κακία
        ἐναργής: αἱ δ' ἄλλαι δεινότητές τε δοκοῦσαι καὶ σοφίαι ἐν μὲν πολιτικαῖς
        δυναστείαις γιγνόμεναι φορτικαί, ἐν δὲ τέχναις
      </p>
      <p>
        βάναυσοι. τῷ οὖν ἀδικοῦντι καὶ ἀνόσια λέγοντι ἢ πράττοντι μακρῷ ἄριστ'
        ἔχει τὸ μὴ συγχωρεῖν δεινῷ ὑπὸ πανουργίας εἶναι: ἀγάλλονται γὰρ τῷ
        ὀνείδει καὶ οἴονται ἀκούειν ὅτι οὐ λῆροί εἰσι, γῆς ἄλλως ἄχθη, ἀλλ'
        ἄνδρες οἵους δεῖ ἐν πόλει τοὺς σωθησομένους. λεκτέον οὖν τἀληθές, ὅτι
        τοσούτῳ μᾶλλόν εἰσιν οἷοι οὐκ οἴονται, ὅτι οὐχὶ οἴονται: ἀγνοοῦσι γὰρ
        ζημίαν ἀδικίας, ὃ δεῖ ἥκιστα ἀγνοεῖν. οὐ γάρ ἐστιν ἣν δοκοῦσιν, πληγαί
        τε καὶ θάνατοι, ὧν ἐνίοτε πάσχουσιν
      </p>
      <p>
        οὐδὲν ἀδικοῦντες, ἀλλὰ ἣν ἀδύνατον ἐκφυγεῖν.
        <br />
        <b>Θεόδωρος:</b> τίνα δὴ λέγεις;
        <br />
        <b>Σωκράτης:</b> παραδειγμάτων, ὦ φίλε, ἐν τῷ ὄντι ἑστώτων, τοῦ μὲν
        θείου εὐδαιμονεστάτου, τοῦ δὲ ἀθέου ἀθλιωτάτου, οὐχ ὁρῶντες ὅτι οὕτως
        ἔχει, ὑπὸ ἠλιθιότητός τε καὶ τῆς ἐσχάτης
      </p>
      <p>
        ἀνοίας λανθάνουσι τῷ μὲν ὁμοιούμενοι διὰ τὰς ἀδίκους πράξεις, τῷ δὲ
        ἀνομοιούμενοι. οὗ δὴ τίνουσι δίκην ζῶντες τὸν εἰκότα βίον ᾧ ὁμοιοῦνται:
        ἐὰν δ' εἴπωμεν ὅτι, ἂν μὴ ἀπαλλαγῶσι τῆς δεινότητος, καὶ τελευτήσαντας
        αὐτοὺς ἐκεῖνος μὲν ὁ τῶν κακῶν καθαρὸς τόπος οὐ δέξεται, ἐνθάδε δὲ τὴν
        αὑτοῖς ὁμοιότητα τῆς διαγωγῆς ἀεὶ ἕξουσι, κακοὶ κακοῖς συνόντες, ταῦτα
        δὴ καὶ παντάπασιν ὡς δεινοὶ καὶ πανοῦργοι ἀνοήτων τινῶν ἀκούσονται.
        <br />
        <b>Θεόδωρος:</b> καὶ μάλα δή, ὦ Σώκρατες.
      </p>
      <p>
        <b>Σωκράτης:</b> οἶδά τοι, ὦ ἑταῖρε. ἓν μέντοι τι αὐτοῖς συμβέβηκεν:
        ὅταν ἰδίᾳ λόγον δέῃ δοῦναί τε καὶ δέξασθαι περὶ ὧν ψέγουσι, καὶ
        ἐθελήσωσιν ἀνδρικῶς πολὺν χρόνον ὑπομεῖναι καὶ μὴ ἀνάνδρως φυγεῖν, τότε
        ἀτόπως, ὦ δαιμόνιε, τελευτῶντες οὐκ ἀρέσκουσιν αὐτοὶ αὑτοῖς περὶ ὧν
        λέγουσι, καὶ ἡ ῥητορικὴ ἐκείνη πως ἀπομαραίνεται, ὥστε παίδων μηδὲν
        δοκεῖν διαφέρειν. περὶ μὲν οὖν τούτων, ἐπειδὴ καὶ πάρεργα τυγχάνει
        λεγόμενα, ἀποστῶμεν—εἰ δὲ μή, πλείω
      </p>
      <p>
        ἀεὶ ἐπιρρέοντα καταχώσει ἡμῶν τὸν ἐξ ἀρχῆς λόγον—ἐπὶ δὲ τὰ ἔμπροσθεν
        ἴωμεν, εἰ καὶ σοὶ δοκεῖ.
        <br />
        <b>Θεόδωρος:</b> ἐμοὶ μὲν τὰ τοιαῦτα, ὦ Σώκρατες, οὐκ ἀηδέστερα ἀκούειν:
        ῥᾴω γὰρ τηλικῷδε ὄντι ἐπακολουθεῖν. εἰ μέντοι δοκεῖ, πάλιν ἐπανίωμεν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐνταῦθά που ἦμεν τοῦ λόγου, ἐν ᾧ ἔφαμεν τοὺς τὴν
        φερομένην οὐσίαν λέγοντας, καὶ τὸ ἀεὶ δοκοῦν ἑκάστῳ τοῦτο καὶ εἶναι
        τούτῳ ᾧ δοκεῖ, ἐν μὲν τοῖς ἄλλοις ἐθέλειν διισχυρίζεσθαι καὶ οὐχ ἥκιστα
        περὶ τὰ δίκαια, ὡς
      </p>
      <p>
        παντὸς μᾶλλον ἃ ἂν θῆται πόλις δόξαντα αὑτῇ, ταῦτα καὶ ἔστι δίκαια τῇ
        θεμένῃ, ἕωσπερ ἂν κέηται: περὶ δὲ τἀγαθὰ οὐδένα ἀνδρεῖον ἔθ' οὕτως εἶναι
        ὥστε τολμᾶν διαμάχεσθαι ὅτι καὶ ἃ ἂν ὠφέλιμα οἰηθεῖσα πόλις ἑαυτῇ θῆται,
        καὶ ἔστι τοσοῦτον χρόνον ὅσον ἂν κέηται ὠφέλιμα, πλὴν εἴ τις τὸ ὄνομα
        λέγοι: τοῦτο δέ που σκῶμμ' ἂν εἴη πρὸς ὃ λέγομεν. ἢ οὐχί;
        <br />
        <b>Θεόδωρος:</b> πάνυ γε.
      </p>
      <p>
        <b>Σωκράτης:</b> μὴ γὰρ λεγέτω τὸ ὄνομα, ἀλλὰ τὸ πρᾶγμα τὸ ὀνομαζόμενον
        θεωρείτω.
        <br />
        <b>Θεόδωρος:</b> μὴ γάρ.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ὃ ἂν τοῦτο ὀνομάζῃ, τούτου δήπου στοχάζεται
        νομοθετουμένη, καὶ πάντας τοὺς νόμους, καθ' ὅσον οἴεταί τε καὶ δύναται,
        ὡς ὠφελιμωτάτους ἑαυτῇ τίθεται: ἢ πρὸς ἄλλο τι βλέπουσα νομοθετεῖται;
      </p>
      <p>
        <b>Θεόδωρος:</b> οὐδαμῶς.
        <br />
        <b>Σωκράτης:</b> ἦ οὖν καὶ τυγχάνει ἀεί, ἢ πολλὰ καὶ διαμαρτάνει ἑκάστη;
        <br />
        <b>Θεόδωρος:</b> οἶμαι ἔγωγε καὶ ἁμαρτάνειν.
        <br />
        <b>Σωκράτης:</b> ἔτι τοίνυν ἐνθένδε ἂν μᾶλλον πᾶς τις ὁμολογήσειεν ταὐτὰ
        ταῦτα, εἰ περὶ παντός τις τοῦ εἴδους ἐρωτῴη ἐν ᾧ καὶ τὸ ὠφέλιμον
        τυγχάνει ὄν: ἔστι δέ που καὶ περὶ τὸν μέλλοντα χρόνον. ὅταν γὰρ
        νομοθετώμεθα, ὡς ἐσομένους ὠφελίμους τοὺς νόμους τιθέμεθα εἰς τὸν ἔπειτα
        χρόνον: τοῦτο δὲ “μέλλον” ὀρθῶς ἂν λέγοιμεν.
      </p>
      <p>
        <b>Θεόδωρος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἴθι δή, οὑτωσὶ ἐρωτῶμεν Πρωταγόραν ἢ ἄλλον τινὰ τῶν
        ἐκείνῳ τὰ αὐτὰ λεγόντων: “πάντων μέτρον ἄνθρωπός ἐστιν,” ὡς φατέ, ὦ
        Πρωταγόρα, λευκῶν βαρέων κούφων, οὐδενὸς ὅτου οὐ τῶν τοιούτων: ἔχων γὰρ
        αὐτῶν τὸ κριτήριον ἐν αὑτῷ, οἷα πάσχει τοιαῦτα οἰόμενος, ἀληθῆ τε οἴεται
        αὑτῷ καὶ ὄντα. οὐχ οὕτω;
        <br />
        <b>Θεόδωρος:</b> οὕτω.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ τῶν μελλόντων ἔσεσθαι, φήσομεν, ὦ Πρωταγόρα,
      </p>
      <p>
        ἔχει τὸ κριτήριον ἐν αὑτῷ, καὶ οἷα ἂν οἰηθῇ ἔσεσθαι, ταῦτα καὶ γίγνεται
        ἐκείνῳ τῷ οἰηθέντι; οἷον θερμή: ἆρ' ὅταν τις οἰηθῇ ἰδιώτης αὑτὸν πυρετὸν
        λήψεσθαι καὶ ἔσεσθαι ταύτην τὴν θερμότητα, καὶ ἕτερος, ἰατρὸς δέ,
        ἀντοιηθῇ, κατὰ τὴν ποτέρου δόξαν φῶμεν τὸ μέλλον ἀποβήσεσθαι, ἢ κατὰ τὴν
        ἀμφοτέρων, καὶ τῷ μὲν ἰατρῷ οὐ θερμὸς οὐδὲ πυρέττων γενήσεται, ἑαυτῷ δὲ
        ἀμφότερα;
        <br />
        <b>Θεόδωρος:</b> γελοῖον μεντἂν εἴη.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οἶμαι περὶ οἴνου γλυκύτητος καὶ αὐστηρότητος
      </p>
      <p>
        μελλούσης ἔσεσθαι ἡ τοῦ γεωργοῦ δόξα ἀλλ' οὐχ ἡ τοῦ κιθαριστοῦ κυρία.
        <br />
        <b>Θεόδωρος:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> οὐδ' ἂν αὖ περὶ ἀναρμόστου τε καὶ εὐαρμόστου ἐσομένου
        παιδοτρίβης ἂν βέλτιον δοξάσειεν μουσικοῦ, ὃ καὶ ἔπειτα αὐτῷ τῷ
        παιδοτρίβῃ δόξει εὐάρμοστον εἶναι.
        <br />
        <b>Θεόδωρος:</b> οὐδαμῶς.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τοῦ μέλλοντος ἑστιάσεσθαι μὴ μαγειρικοῦ
        ὄντος, σκευαζομένης θοίνης, ἀκυροτέρα ἡ κρίσις τῆς τοῦ ὀψοποιοῦ περὶ τῆς
        ἐσομένης ἡδονῆς. περὶ μὲν γὰρ τοῦ
      </p>
      <p>
        ἤδη ὄντος ἑκάστῳ ἡδέος ἢ γεγονότος μηδέν πω τῷ λόγῳ διαμαχώμεθα, ἀλλὰ
        περὶ τοῦ μέλλοντος ἑκάστῳ καὶ δόξειν καὶ ἔσεσθαι πότερον αὐτὸς αὑτῷ
        ἄριστος κριτής, ἢ σύ, ὦ Πρωταγόρα, τό γε περὶ λόγους πιθανὸν ἑκάστῳ ἡμῶν
        ἐσόμενον εἰς δικαστήριον βέλτιον ἂν προδοξάσαις ἢ τῶν ἰδιωτῶν ὁστισοῦν;
        <br />
        <b>Θεόδωρος:</b> καὶ μάλα, ὦ Σώκρατες, τοῦτό γε σφόδρα ὑπισχνεῖτο πάντων
        διαφέρειν αὐτός.
        <br />
        <b>Σωκράτης:</b> νὴ Δία, ὦ μέλε: ἢ οὐδείς γ' ἂν αὐτῷ διελέγετο
      </p>
      <p>
        διδοὺς πολὺ ἀργύριον, εἰ μὴ τοὺς συνόντας ἔπειθεν ὅτι καὶ τὸ μέλλον
        ἔσεσθαί τε καὶ δόξειν οὔτε μάντις οὔτε τις ἄλλος ἄμεινον κρίνειεν ἂν ἢ
        αὐτός [αὑτῷ].
        <br />
        <b>Θεόδωρος:</b> ἀληθέστατα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ αἱ νομοθεσίαι καὶ τὸ ὠφέλιμον περὶ τὸ μέλλον
        ἐστί, καὶ πᾶς ἂν ὁμολογοῖ νομοθετουμένην πόλιν πολλάκις ἀνάγκην εἶναι
        τοῦ ὠφελιμωτάτου ἀποτυγχάνειν;
        <br />
        <b>Θεόδωρος:</b> μάλα γε.
        <br />
        <b>Σωκράτης:</b> μετρίως ἄρα ἡμῖν πρὸς τὸν διδάσκαλόν σου εἰρήσεται
      </p>
      <p>
        ὅτι ἀνάγκη αὐτῷ ὁμολογεῖν σοφώτερόν τε ἄλλον ἄλλου εἶναι καὶ τὸν μὲν
        τοιοῦτον μέτρον εἶναι, ἐμοὶ δὲ τῷ ἀνεπιστήμονι μηδὲ ὁπωστιοῦν ἀνάγκην
        εἶναι μέτρῳ γίγνεσθαι, ὡς ἄρτι με ἠνάγκαζεν ὁ ὑπὲρ ἐκείνου λόγος, εἴτ'
        ἐβουλόμην εἴτε μή, τοιοῦτον εἶναι.
        <br />
        <b>Θεόδωρος:</b> ἐκείνῃ μοι δοκεῖ, ὦ Σώκρατες, μάλιστα ἁλίσκεσθαι ὁ
        λόγος, ἁλισκόμενος καὶ ταύτῃ, ᾗ τὰς τῶν ἄλλων δόξας κυρίας ποιεῖ, αὗται
        δὲ ἐφάνησαν τοὺς ἐκείνου λόγους οὐδαμῇ ἀληθεῖς ἡγούμεναι.
      </p>
      <p>
        <b>Σωκράτης:</b> πολλαχῇ, ὦ Θεόδωρε, καὶ ἄλλῃ ἂν τό γε τοιοῦτον ἁλοίη μὴ
        πᾶσαν παντὸς ἀληθῆ δόξαν εἶναι: περὶ δὲ τὸ παρὸν ἑκάστῳ πάθος, ἐξ ὧν αἱ
        αἰσθήσεις καὶ αἱ κατὰ ταύτας δόξαι γίγνονται, χαλεπώτερον ἑλεῖν ὡς οὐκ
        ἀληθεῖς. ἴσως δὲ οὐδὲν λέγω: ἀνάλωτοι γάρ, εἰ ἔτυχον, εἰσίν, καὶ οἱ
        φάσκοντες αὐτὰς ἐναργεῖς τε εἶναι καὶ ἐπιστήμας τάχα ἂν ὄντα λέγοιεν,
        καὶ Θεαίτητος ὅδε οὐκ ἀπὸ σκοποῦ εἴρηκεν
      </p>
      <p>
        αἴσθησιν καὶ ἐπιστήμην ταὐτὸν θέμενος. προσιτέον οὖν ἐγγυτέρω, ὡς ὁ ὑπὲρ
        Πρωταγόρου λόγος ἐπέταττε, καὶ σκεπτέον τὴν φερομένην ταύτην οὐσίαν
        διακρούοντα εἴτε ὑγιὲς εἴτε σαθρὸν φθέγγεται: μάχη δ' οὖν περὶ αὐτῆς οὐ
        φαύλη οὐδ' ὀλίγοις γέγονεν.
        <br />
        <b>Θεόδωρος:</b> πολλοῦ καὶ δεῖ φαύλη εἶναι, ἀλλὰ περὶ μὲν τὴν Ἰωνίαν
        καὶ ἐπιδίδωσι πάμπολυ. οἱ γὰρ τοῦ Ἡρακλείτου ἑταῖροι χορηγοῦσι τούτου
        τοῦ λόγου μάλα ἐρρωμένως.
        <br />
        <b>Σωκράτης:</b> τῷ τοι, ὦ φίλε Θεόδωρε, μᾶλλον σκεπτέον καὶ ἐξ
      </p>
      <p>
        ἀρχῆς, ὥσπερ αὐτοὶ ὑποτείνονται.
        <br />
        <b>Θεόδωρος:</b> παντάπασι μὲν οὖν. καὶ γάρ, ὦ Σώκρατες, περὶ τούτων τῶν
        Ἡρακλειτείων ἤ, ὥσπερ σὺ λέγεις, Ὁμηρείων καὶ ἔτι παλαιοτέρων, αὐτοῖς
        μὲν τοῖς περὶ τὴν Ἔφεσον, ὅσοι προσποιοῦνται ἔμπειροι, οὐδὲν μᾶλλον οἷόν
        τε διαλεχθῆναι ἢ τοῖς οἰστρῶσιν. ἀτεχνῶς γὰρ κατὰ τὰ συγγράμματα
        φέρονται, τὸ δ' ἐπιμεῖναι ἐπὶ λόγῳ καὶ ἐρωτήματι καὶ ἡσυχίως
      </p>
      <p>
        ἐν μέρει ἀποκρίνασθαι καὶ ἐρέσθαι ἧττον αὐτοῖς ἔνι ἢ τὸ μηδέν: μᾶλλον δὲ
        ὑπερβάλλει τὸ οὐδ' οὐδὲν πρὸς τὸ μηδὲ σμικρὸν ἐνεῖναι τοῖς ἀνδράσιν
        ἡσυχίας. ἀλλ' ἄν τινά τι ἔρῃ, ὥσπερ ἐκ φαρέτρας ῥηματίσκια αἰνιγματώδη
        ἀνασπῶντες ἀποτοξεύουσι, κἂν τούτου ζητῇς λόγον λαβεῖν τί εἴρηκεν, ἑτέρῳ
        πεπλήξῃ καινῶς μετωνομασμένῳ. περανεῖς δὲ οὐδέποτε οὐδὲν πρὸς οὐδένα
        αὐτῶν: οὐδέ γε ἐκεῖνοι αὐτοὶ πρὸς ἀλλήλους, ἀλλ' εὖ πάνυ φυλάττουσι τὸ
        μηδὲν βέβαιον ἐᾶν εἶναι
      </p>
      <p>
        μήτ' ἐν λόγῳ μήτ' ἐν ταῖς αὑτῶν ψυχαῖς, ἡγούμενοι, ὡς ἐμοὶ δοκεῖ, αὐτὸ
        στάσιμον εἶναι: τούτῳ δὲ πάνυ πολεμοῦσιν, καὶ καθ' ὅσον δύνανται
        πανταχόθεν ἐκβάλλουσιν.
        <br />
        <b>Σωκράτης:</b> ἴσως, ὦ Θεόδωρε, τοὺς ἄνδρας μαχομένους ἑώρακας,
        εἰρηνεύουσιν δὲ οὐ συγγέγονας: οὐ γὰρ σοὶ ἑταῖροί εἰσιν. ἀλλ' οἶμαι τὰ
        τοιαῦτα τοῖς μαθηταῖς ἐπὶ σχολῆς φράζουσιν, οὓς ἂν βούλωνται ὁμοίους
        αὑτοῖς ποιῆσαι.
        <br />
        <b>Θεόδωρος:</b> ποίοις μαθηταῖς, ὦ δαιμόνιε; οὐδὲ γίγνεται τῶν
      </p>
      <p>
        τοιούτων ἕτερος ἑτέρου μαθητής, ἀλλ' αὐτόματοι ἀναφύονται ὁπόθεν ἂν τύχῃ
        ἕκαστος αὐτῶν ἐνθουσιάσας, καὶ τὸν ἕτερον ὁ ἕτερος οὐδὲν ἡγεῖται
        εἰδέναι. παρὰ μὲν οὖν τούτων, ὅπερ ᾖα ἐρῶν, οὐκ ἄν ποτε λάβοις λόγον
        οὔτε ἑκόντων οὔτε ἀκόντων: αὐτοὺς δὲ δεῖ παραλαβόντας ὥσπερ πρόβλημα
        ἐπισκοπεῖσθαι.
        <br />
        <b>Σωκράτης:</b> καὶ μετρίως γε λέγεις. τὸ δὲ δὴ πρόβλημα ἄλλο τι
        παρειλήφαμεν παρὰ μὲν τῶν ἀρχαίων μετὰ ποιήσεως
      </p>
      <p>
        ἐπικρυπτομένων τοὺς πολλούς, ὡς ἡ γένεσις τῶν ἄλλων πάντων Ὠκεανός τε
        καὶ Τηθὺς ῥεύματα &lt;ὄντα&gt; τυγχάνει καὶ οὐδὲν ἕστηκε, παρὰ δὲ τῶν
        ὑστέρων ἅτε σοφωτέρων ἀναφανδὸν ἀποδεικνυμένων, ἵνα καὶ οἱ σκυτοτόμοι
        αὐτῶν τὴν σοφίαν μάθωσιν ἀκούσαντες καὶ παύσωνται ἠλιθίως οἰόμενοι τὰ
        μὲν ἑστάναι, τὰ δὲ κινεῖσθαι τῶν ὄντων, μαθόντες δὲ ὅτι πάντα κινεῖται
        τιμῶσιν αὐτούς; ὀλίγου δὲ ἐπελαθόμην, ὦ Θεόδωρε, ὅτι ἄλλοι αὖ τἀναντία
        τούτοις ἀπεφήναντο,
      </p>
      <p>
        “ οἷον ἀκίνητον τελέθει τῷ παντὶ ὄνομ' εἶναι ” καὶ ἄλλα ὅσα Μέλισσοί τε
        καὶ Παρμενίδαι ἐναντιούμενοι πᾶσι τούτοις διισχυρίζονται, ὡς ἕν τε πάντα
        ἐστὶ καὶ ἕστηκεν αὐτὸ ἐν αὑτῷ οὐκ ἔχον χώραν ἐν ᾗ κινεῖται. τούτοις οὖν,
        ὦ ἑταῖρε, πᾶσι τί χρησόμεθα; κατὰ σμικρὸν γὰρ προϊόντες λελήθαμεν
        ἀμφοτέρων εἰς τὸ μέσον πεπτωκότες, καὶ ἂν μή
      </p>
      <p>
        πῃ ἀμυνόμενοι διαφύγωμεν, δίκην δώσομεν ὥσπερ οἱ ἐν ταῖς παλαίστραις διὰ
        γραμμῆς παίζοντες, ὅταν ὑπ' ἀμφοτέρων ληφθέντες ἕλκωνται εἰς τἀναντία.
        δοκεῖ οὖν μοι τοὺς ἑτέρους πρότερον σκεπτέον, ἐφ' οὕσπερ ὡρμήσαμεν, τοὺς
        ῥέοντας, καὶ ἐὰν μέν τι φαίνωνται λέγοντες, συνέλξομεν μετ' αὐτῶν ἡμᾶς
        αὐτούς, τοὺς ἑτέρους ἐκφυγεῖν πειρώμενοι: ἐὰν δὲ οἱ τοῦ ὅλου στασιῶται
        ἀληθέστερα λέγειν δοκῶσι, φευξόμεθα παρ'
      </p>
      <p>
        αὐτοὺς ἀπ' αὖ τῶν τὰ ἀκίνητα κινούντων. ἀμφότεροι δ' ἂν φανῶσι μηδὲν
        μέτριον λέγοντες, γελοῖοι ἐσόμεθα ἡγούμενοι ἡμᾶς μὲν τὶ λέγειν φαύλους
        ὄντας, παμπαλαίους δὲ καὶ πασσόφους ἄνδρας ἀποδεδοκιμακότες. ὅρα οὖν, ὦ
        Θεόδωρε, εἰ λυσιτελεῖ εἰς τοσοῦτον προϊέναι κίνδυνον.
        <br />
        <b>Θεόδωρος:</b> οὐδὲν μὲν οὖν ἀνεκτόν, ὦ Σώκρατες, μὴ οὐ διασκέψασθαι
        τί λέγουσιν ἑκάτεροι τῶν ἀνδρῶν.
        <br />
        <b>Σωκράτης:</b> σκεπτέον ἂν εἴη σοῦ γε οὕτω προθυμουμένου. δοκεῖ
      </p>
      <p>
        οὖν μοι ἀρχὴ εἶναι τῆς σκέψεως κινήσεως πέρι, ποῖόν τί ποτε ἄρα λέγοντές
        φασι τὰ πάντα κινεῖσθαι. βούλομαι δὲ λέγειν τὸ τοιόνδε: πότερον ἕν τι
        εἶδος αὐτῆς λέγουσιν ἤ, ὥσπερ ἐμοὶ φαίνεται, δύο; μὴ μέντοι μόνον ἐμοὶ
        δοκείτω, ἀλλὰ συμμέτεχε καὶ σύ, ἵνα κοινῇ πάσχωμεν ἄν τι καὶ δέῃ. καί
        μοι λέγε: ἆρα κινεῖσθαι καλεῖς ὅταν τι χώραν ἐκ χώρας μεταβάλλῃ ἢ καὶ ἐν
        τῷ αὐτῷ στρέφηται;
        <br />
        <b>Θεόδωρος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τοῦτο μὲν τοίνυν ἓν ἔστω εἶδος. ὅταν δὲ ᾖ μὲν ἐν
      </p>
      <p>
        τῷ αὐτῷ, γηράσκῃ δέ, ἢ μέλαν ἐκ λευκοῦ ἢ σκληρὸν ἐκ μαλακοῦ γίγνηται, ἤ
        τινα ἄλλην ἀλλοίωσιν ἀλλοιῶται, ἆρα οὐκ ἄξιον ἕτερον εἶδος φάναι
        κινήσεως;
        <br />
        <b>Θεόδωρος:</b> [ἔμοιγε δοκεῖ] ἀναγκαῖον μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> δύο δὴ λέγω τούτω εἴδει κινήσεως, ἀλλοίωσιν, τὴν δὲ
        φοράν.
        <br />
        <b>Θεόδωρος:</b> ὀρθῶς γε λέγων.
        <br />
        <b>Σωκράτης:</b> τοῦτο τοίνυν οὕτω διελόμενοι διαλεγώμεθα ἤδη τοῖς τὰ
        πάντα φάσκουσιν κινεῖσθαι καὶ ἐρωτῶμεν: πότερον πᾶν
      </p>
      <p>
        φατε ἀμφοτέρως κινεῖσθαι, φερόμενόν τε καὶ ἀλλοιούμενον, ἢ τὸ μέν τι
        ἀμφοτέρως, τὸ δ' ἑτέρως;
        <br />
        <b>Θεόδωρος:</b> ἀλλὰ μὰ Δί' ἔγωγε οὐκ ἔχω εἰπεῖν: οἶμαι δ' ἂν φάναι
        ἀμφοτέρως.
        <br />
        <b>Σωκράτης:</b> εἰ δέ γε μή, ὦ ἑταῖρε, κινούμενά τε αὐτοῖς καὶ ἑστῶτα
        φανεῖται, καὶ οὐδὲν μᾶλλον ὀρθῶς ἕξει εἰπεῖν ὅτι κινεῖται τὰ πάντα ἢ ὅτι
        ἕστηκεν.
        <br />
        <b>Θεόδωρος:</b> ἀληθέστατα λέγεις.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐπειδὴ κινεῖσθαι αὐτὰ δεῖ, τὸ δὲ μὴ κινεῖσθαι
      </p>
      <p>
        μὴ ἐνεῖναι μηδενί, πάντα δὴ πᾶσαν κίνησιν ἀεὶ κινεῖται.
        <br />
        <b>Θεόδωρος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> σκόπει δή μοι τόδε αὐτῶν: τῆς θερμότητος ἢ λευκότητος ἢ
        ὁτουοῦν γένεσιν οὐχ οὕτω πως ἐλέγομεν φάναι αὐτούς, φέρεσθαι ἕκαστον
        τούτων ἅμα αἰσθήσει μεταξὺ τοῦ ποιοῦντός τε καὶ πάσχοντος, καὶ τὸ μὲν
        πάσχον αἰσθητικὸν ἀλλ' οὐκ αἴσθησιν [ἔτι] γίγνεσθαι, τὸ δὲ ποιοῦν ποιόν
        τι ἀλλ' οὐ ποιότητα; ἴσως οὖν ἡ “ποιότησ” ἅμα ἀλλόκοτόν τε φαίνεται
        ὄνομα καὶ οὐ μανθάνεις ἁθρόον λεγόμενον: κατὰ
      </p>
      <p>
        μέρη οὖν ἄκουε. τὸ γὰρ ποιοῦν οὔτε θερμότης οὔτε λευκότης, θερμὸν δὲ καὶ
        λευκὸν γίγνεται, καὶ τἆλλα οὕτω: μέμνησαι γάρ που ἐν τοῖς πρόσθεν ὅτι
        οὕτως ἐλέγομεν, ἓν μηδὲν αὐτὸ καθ' αὑτὸ εἶναι, μηδ' αὖ τὸ ποιοῦν ἢ
        πάσχον, ἀλλ' ἐξ ἀμφοτέρων πρὸς ἄλληλα συγγιγνομένων τὰς αἰσθήσεις καὶ τὰ
        αἰσθητὰ ἀποτίκτοντα τὰ μὲν ποι' ἄττα γίγνεσθαι, τὰ δὲ αἰσθανόμενα.
        <br />
        <b>Θεόδωρος:</b> μέμνημαι: πῶς δ' οὔ;
      </p>
      <p>
        <b>Σωκράτης:</b> τὰ μὲν τοίνυν ἄλλα χαίρειν ἐάσωμεν, εἴτε ἄλλως εἴτε
        οὕτως λέγουσιν: οὗ δ' ἕνεκα λέγομεν, τοῦτο μόνον φυλάττωμεν, ἐρωτῶντες:
        Κινεῖται καὶ ῥεῖ, ὥς φατε, τὰ πάντα; ἦ γάρ;
        <br />
        <b>Θεόδωρος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἀμφοτέρας ἃς διειλόμεθα κινήσεις, φερόμενά τε
        καὶ ἀλλοιούμενα;
        <br />
        <b>Θεόδωρος:</b> πῶς δ' οὔ; εἴπερ γε δὴ τελέως κινήσεται.
        <br />
        <b>Σωκράτης:</b> εἰ μὲν τοίνυν ἐφέρετο μόνον, ἠλλοιοῦτο δὲ μή, εἴχομεν
        ἄν που εἰπεῖν οἷα ἄττα ῥεῖ τὰ φερόμενα: ἢ πῶς λέγομεν;
        <br />
        <b>Θεόδωρος:</b> οὕτως.
      </p>
      <p>
        <b>Σωκράτης:</b> ἐπειδὴ δὲ οὐδὲ τοῦτο μένει, τὸ λευκὸν ῥεῖν τὸ ῥέον,
        ἀλλὰ μεταβάλλει, ὥστε καὶ αὐτοῦ τούτου εἶναι ῥοήν, τῆς λευκότητος, καὶ
        μεταβολὴν εἰς ἄλλην χρόαν, ἵνα μὴ ἁλῷ ταύτῃ μένον, ἆρά ποτε οἷόν τέ τι
        προσειπεῖν χρῶμα, ὥστε καὶ ὀρθῶς προσαγορεύειν;
        <br />
        <b>Θεόδωρος:</b> καὶ τίς μηχανή, ὦ Σώκρατες; ἢ ἄλλο γέ τι τῶν τοιούτων,
        εἴπερ ἀεὶ λέγοντος ὑπεξέρχεται ἅτε δὴ ῥέον;
        <br />
        <b>Σωκράτης:</b> τί δὲ περὶ αἰσθήσεως ἐροῦμεν ὁποιασοῦν, οἷον τῆς
      </p>
      <p>
        τοῦ ὁρᾶν ἢ ἀκούειν; μένειν ποτὲ ἐν αὐτῷ τῷ ὁρᾶν ἢ ἀκούειν;
        <br />
        <b>Θεόδωρος:</b> οὔκουν δεῖ γε, εἴπερ πάντα κινεῖται.
        <br />
        <b>Σωκράτης:</b> οὔτε ἄρα ὁρᾶν προσρητέον τι μᾶλλον ἢ μὴ ὁρᾶν, οὐδέ τιν'
        ἄλλην αἴσθησιν μᾶλλον ἢ μή, πάντων γε πάντως κινουμένων.
        <br />
        <b>Θεόδωρος:</b> οὐ γὰρ οὖν.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν αἴσθησίς γε ἐπιστήμη, ὡς ἔφαμεν ἐγώ τε καὶ
        Θεαίτητος.
        <br />
        <b>Θεόδωρος:</b> ἦν ταῦτα.
        <br />
        <b>Σωκράτης:</b> οὐδὲν ἄρα ἐπιστήμην μᾶλλον ἢ μὴ ἐπιστήμην ἀπεκρινάμεθα
        ἐρωτώμενοι ὅτι ἐστὶν ἐπιστήμη.
      </p>
      <p>
        <b>Θεόδωρος:</b> ἐοίκατε.
        <br />
        <b>Σωκράτης:</b> καλὸν ἂν ἡμῖν συμβαίνοι τὸ ἐπανόρθωμα τῆς ἀποκρίσεως,
        προθυμηθεῖσιν ἀποδεῖξαι ὅτι πάντα κινεῖται, ἵνα δὴ ἐκείνη ἡ ἀπόκρισις
        ὀρθὴ φανῇ. τὸ δ', ὡς ἔοικεν, ἐφάνη, εἰ πάντα κινεῖται, πᾶσα ἀπόκρισις,
        περὶ ὅτου ἄν τις ἀποκρίνηται, ὁμοίως ὀρθὴ εἶναι, οὕτω τ' ἔχειν φάναι καὶ
        μὴ οὕτω, εἰ δὲ βούλει, γίγνεσθαι, ἵνα μὴ στήσωμεν αὐτοὺς τῷ λόγῳ.
        <br />
        <b>Θεόδωρος:</b> ὀρθῶς λέγεις.
        <br />
        <b>Σωκράτης:</b> πλήν γε, ὦ Θεόδωρε, ὅτι “οὕτω” τε εἶπον καὶ “οὐχ οὕτω.”
        δεῖ δὲ οὐδὲ τοῦτο &lt;τὸ&gt; “οὕτω” λέγειν—οὐδὲ
      </p>
      <p>
        γὰρ ἂν ἔτι κινοῖτο &lt;τὸ&gt; “οὕτω” —οὐδ' αὖ “μὴ οὕτω” — οὐδὲ γὰρ τοῦτο
        κίνησις—ἀλλά τιν' ἄλλην φωνὴν θετέον τοῖς τὸν λόγον τοῦτον λέγουσιν, ὡς
        νῦν γε πρὸς τὴν αὑτῶν ὑπόθεσιν οὐκ ἔχουσι ῥήματα, εἰ μὴ ἄρα τὸ “οὐδ'
        οὕτωσ” μάλιστα [δ' οὕτωσ] ἂν αὐτοῖς ἁρμόττοι, ἄπειρον λεγόμενον.
        <br />
        <b>Θεόδωρος:</b> οἰκειοτάτη γοῦν διάλεκτος αὕτη αὐτοῖς.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν, ὦ Θεόδωρε, τοῦ τε σοῦ ἑταίρου ἀπηλλάγμεθα, καὶ
        οὔπω συγχωροῦμεν αὐτῷ πάντ' ἄνδρα πάντων
      </p>
      <p>
        χρημάτων μέτρον εἶναι, ἂν μὴ φρόνιμός τις ᾖ: ἐπιστήμην τε αἴσθησιν οὐ
        συγχωρησόμεθα κατά γε τὴν τοῦ πάντα κινεῖσθαι μέθοδον, [ἢ] εἰ μή [τί]
        πως ἄλλως Θεαίτητος ὅδε λέγει.
        <br />
        <b>Θεόδωρος:</b> ἄριστ' εἴρηκας, ὦ Σώκρατες: τούτων γὰρ περανθέντων καὶ
        ἐμὲ ἔδει ἀπηλλάχθαι σοι ἀποκρινόμενον κατὰ τὰς συνθήκας, ἐπειδὴ τὸ περὶ
        τοῦ Πρωταγόρου λόγου τέλος σχοίη.
        <br />
        <b>Θεαίτητος:</b> μὴ πρίν γ' ἄν, ὦ Θεόδωρε, Σωκράτης τε καὶ σὺ
      </p>
      <p>
        τοὺς φάσκοντας αὖ τὸ πᾶν ἑστάναι διέλθητε, ὥσπερ ἄρτι προύθεσθε.
        <br />
        <b>Θεόδωρος:</b> νέος ὤν, ὦ Θεαίτητε, τοὺς πρεσβυτέρους ἀδικεῖν
        διδάσκεις ὁμολογίας παραβαίνοντας; ἀλλὰ παρασκευάζου ὅπως τῶν ἐπιλοίπων
        Σωκράτει δώσεις λόγον.
        <br />
        <b>Θεαίτητος:</b> ἐάνπερ γε βούληται. ἥδιστα μεντἂν ἤκουσα περὶ ὧν λέγω.
        <br />
        <b>Θεόδωρος:</b> “Ἱππέας εἰς πεδίον” προκαλῇ Σωκράτη εἰς λόγους
        προκαλούμενος: ἐρώτα οὖν καὶ ἀκούσῃ.
        <br />
        <b>Σωκράτης:</b> ἀλλά μοι δοκῶ, ὦ Θεόδωρε, περί γε ὧν κελεύει
      </p>
      <p>
        Θεαίτητος οὐ πείσεσθαι αὐτῷ.
        <br />
        <b>Θεόδωρος:</b> τί δὴ οὖν οὐ πείσεσθαι;
        <br />
        <b>Σωκράτης:</b> μέλισσον μὲν καὶ τοὺς ἄλλους, οἳ ἓν ἑστὸς λέγουσι τὸ
        πᾶν, αἰσχυνόμενος μὴ φορτικῶς σκοπῶμεν, ἧττον αἰσχύνομαι ἢ ἕνα ὄντα
        Παρμενίδην. Παρμενίδης δέ μοι φαίνεται, τὸ τοῦ Ὁμήρου, “αἰδοῖός τέ μοι”
        εἶναι ἅμα “δεινός τε.” συμπροσέμειξα γὰρ δὴ τῷ ἀνδρὶ πάνυ νέος πάνυ
        πρεσβύτῃ,
      </p>
      <p>
        καί μοι ἐφάνη βάθος τι ἔχειν παντάπασι γενναῖον. φοβοῦμαι οὖν μὴ οὔτε τὰ
        λεγόμενα συνιῶμεν, τί τε διανοούμενος εἶπε πολὺ πλέον λειπώμεθα, καὶ τὸ
        μέγιστον, οὗ ἕνεκα ὁ λόγος ὥρμηται, ἐπιστήμης πέρι τί ποτ' ἐστίν,
        ἄσκεπτον γένηται ὑπὸ τῶν ἐπεισκωμαζόντων λόγων, εἴ τις αὐτοῖς πείσεται:
        ἄλλως τε καὶ ὃν νῦν ἐγείρομεν πλήθει ἀμήχανον, εἴτε τις ἐν παρέργῳ
        σκέψεται, ἀνάξι' ἂν πάθοι, εἴτε ἱκανῶς, μηκυνόμενος τὸ τῆς ἐπιστήμης
        ἀφανιεῖ. δεῖ δὲ οὐδέτερα, ἀλλὰ Θεαίτητον
      </p>
      <p>
        ὧν κυεῖ περὶ ἐπιστήμης πειρᾶσθαι ἡμᾶς τῇ μαιευτικῇ τέχνῃ ἀπολῦσαι.
        <br />
        <b>Θεόδωρος:</b> ἀλλὰ χρή, εἰ δοκεῖ, οὕτω ποιεῖν.
        <br />
        <b>Σωκράτης:</b> ἔτι τοίνυν, ὦ Θεαίτητε, τοσόνδε περὶ τῶν εἰρημένων
        ἐπίσκεψαι. αἴσθησιν γὰρ δὴ ἐπιστήμην ἀπεκρίνω: ἦ γάρ;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εἰ οὖν τίς σε ὧδ' ἐρωτῴη: “τῷ τὰ λευκὰ καὶ μέλανα ὁρᾷ
        ἄνθρωπος καὶ τῷ τὰ ὀξέα καὶ βαρέα ἀκούει;” εἴποις ἂν οἶμαι “ὄμμασί τε
        καὶ ὠσίν.”
        <br />
        <b>Θεαίτητος:</b> ἔγωγε.
      </p>
      <p>
        <b>Σωκράτης:</b> τὸ δὲ εὐχερὲς τῶν ὀνομάτων τε καὶ ῥημάτων καὶ μὴ δι'
        ἀκριβείας ἐξεταζόμενον τὰ μὲν πολλὰ οὐκ ἀγεννές, ἀλλὰ μᾶλλον τὸ τούτου
        ἐναντίον ἀνελεύθερον, ἔστι δὲ ὅτε ἀναγκαῖον, οἷον καὶ νῦν ἀνάγκη
        ἐπιλαβέσθαι τῆς ἀποκρίσεως ἣν ἀποκρίνῃ, ᾗ οὐκ ὀρθή. σκόπει γάρ:
        ἀπόκρισις ποτέρα ὀρθοτέρα, ᾧ ὁρῶμεν τοῦτο εἶναι ὀφθαλμούς, ἢ δι' οὗ
        ὁρῶμεν, καὶ ᾧ ἀκούομεν ὦτα, ἢ δι' οὗ ἀκούομεν;
        <br />
        <b>Θεαίτητος:</b> δι' ὧν ἕκαστα αἰσθανόμεθα, ἔμοιγε δοκεῖ, ὦ Σώκρατες,
        μᾶλλον ἢ οἷς.
      </p>
      <p>
        <b>Σωκράτης:</b> δεινὸν γάρ που, ὦ παῖ, εἰ πολλαί τινες ἐν ἡμῖν ὥσπερ ἐν
        δουρείοις ἵπποις αἰσθήσεις ἐγκάθηνται, ἀλλὰ μὴ εἰς μίαν τινὰ ἰδέαν, εἴτε
        ψυχὴν εἴτε ὅτι δεῖ καλεῖν, πάντα ταῦτα συντείνει, ᾗ διὰ τούτων οἷον
        ὀργάνων αἰσθανόμεθα ὅσα αἰσθητά.
        <br />
        <b>Θεαίτητος:</b> ἀλλά μοι δοκεῖ οὕτω μᾶλλον ἢ ἐκείνως.
        <br />
        <b>Σωκράτης:</b> τοῦδέ τοι ἕνεκα αὐτά σοι διακριβοῦμαι, εἴ τινι ἡμῶν
        αὐτῶν τῷ αὐτῷ διὰ μὲν ὀφθαλμῶν ἐφικνούμεθα λευκῶν τε
      </p>
      <p>
        καὶ μελάνων, διὰ δὲ τῶν ἄλλων ἑτέρων αὖ τινῶν: καὶ ἕξεις ἐρωτώμενος
        πάντα τὰ τοιαῦτα εἰς τὸ σῶμα ἀναφέρειν; ἴσως δὲ βέλτιον σὲ λέγειν αὐτὰ
        ἀποκρινόμενον μᾶλλον ἢ ἐμὲ ὑπὲρ σοῦ πολυπραγμονεῖν. καί μοι λέγε: θερμὰ
        καὶ σκληρὰ καὶ κοῦφα καὶ γλυκέα δι' ὧν αἰσθάνῃ, ἆρα οὐ τοῦ σώματος
        ἕκαστα τίθης; ἢ ἄλλου τινός;
        <br />
        <b>Θεαίτητος:</b> οὐδενὸς ἄλλου.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ ἐθελήσεις ὁμολογεῖν ἃ δι' ἑτέρας δυνάμεως
      </p>
      <p>
        αἰσθάνῃ, ἀδύνατον εἶναι δι' ἄλλης ταῦτ' αἰσθέσθαι, οἷον ἃ δι' ἀκοῆς, δι'
        ὄψεως, ἢ ἃ δι' ὄψεως, δι' ἀκοῆς;
        <br />
        <b>Θεαίτητος:</b> πῶς γὰρ οὐκ ἐθελήσω;
        <br />
        <b>Σωκράτης:</b> εἴ τι ἄρα περὶ ἀμφοτέρων διανοῇ, οὐκ ἂν διά γε τοῦ
        ἑτέρου ὀργάνου, οὐδ' αὖ διὰ τοῦ ἑτέρου περὶ ἀμφοτέρων αἰσθάνοι' ἄν.
        <br />
        <b>Θεαίτητος:</b> οὐ γὰρ οὖν.
        <br />
        <b>Σωκράτης:</b> περὶ δὴ φωνῆς καὶ περὶ χρόας πρῶτον μὲν αὐτὸ τοῦτο περὶ
        ἀμφοτέρων ἦ διανοῇ, ὅτι ἀμφοτέρω ἐστόν;
        <br />
        <b>Θεαίτητος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ὅτι ἑκάτερον ἑκατέρου μὲν ἕτερον, ἑαυτῷ δὲ
        ταὐτόν;
      </p>
      <p>
        <b>Θεαίτητος:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> καὶ ὅτι ἀμφοτέρω δύο, ἑκάτερον δὲ ἕν;
        <br />
        <b>Θεαίτητος:</b> καὶ τοῦτο.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ εἴτε ἀνομοίω εἴτε ὁμοίω ἀλλήλοιν, δυνατὸς εἶ
        ἐπισκέψασθαι;
        <br />
        <b>Θεαίτητος:</b> ἴσως.
        <br />
        <b>Σωκράτης:</b> ταῦτα δὴ πάντα διὰ τίνος περὶ αὐτοῖν διανοῇ; οὔτε γὰρ
        δι' ἀκοῆς οὔτε δι' ὄψεως οἷόν τε τὸ κοινὸν λαμβάνειν περὶ αὐτῶν. ἔτι δὲ
        καὶ τόδε τεκμήριον περὶ οὗ λέγομεν: εἰ γὰρ δυνατὸν εἴη ἀμφοτέρω
        σκέψασθαι ἆρ' ἐστὸν ἁλμυρὼ ἢ οὔ,
      </p>
      <p>
        οἶσθ' ὅτι ἕξεις εἰπεῖν ᾧ ἐπισκέψῃ, καὶ τοῦτο οὔτε ὄψις οὔτε ἀκοὴ
        φαίνεται, ἀλλά τι ἄλλο.
        <br />
        <b>Θεαίτητος:</b> τί δ' οὐ μέλλει, ἥ γε διὰ τῆς γλώττης δύναμις;
        <br />
        <b>Σωκράτης:</b> καλῶς λέγεις. ἡ δὲ δὴ διὰ τίνος δύναμις τό τ' ἐπὶ πᾶσι
        κοινὸν καὶ τὸ ἐπὶ τούτοις δηλοῖ σοι, ᾧ τὸ “ἔστιν” ἐπονομάζεις καὶ τὸ
        “οὐκ ἔστι” καὶ ἃ νυνδὴ ἠρωτῶμεν περὶ αὐτῶν; τούτοις πᾶσι ποῖα ἀποδώσεις
        ὄργανα δι' ὧν αἰσθάνεται ἡμῶν τὸ αἰσθανόμενον ἕκαστα;
        <br />
        <b>Θεαίτητος:</b> οὐσίαν λέγεις καὶ τὸ μὴ εἶναι, καὶ ὁμοιότητα καὶ
        ἀνομοιότητα, καὶ τὸ ταὐτόν τε καὶ [τὸ] ἕτερον, ἔτι δὲ
      </p>
      <p>
        ἕν τε καὶ τὸν ἄλλον ἀριθμὸν περὶ αὐτῶν. δῆλον δὲ ὅτι καὶ ἄρτιόν τε καὶ
        περιττὸν ἐρωτᾷς, καὶ τἆλλα ὅσα τούτοις ἕπεται, διὰ τίνος ποτὲ τῶν τοῦ
        σώματος τῇ ψυχῇ αἰσθανόμεθα.
        <br />
        <b>Σωκράτης:</b> ὑπέρευ, ὦ Θεαίτητε, ἀκολουθεῖς, καὶ ἔστιν ἃ ἐρωτῶ αὐτὰ
        ταῦτα.
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ μὰ Δία, ὦ Σώκρατες, ἔγωγε οὐκ ἂν ἔχοιμι εἰπεῖν,
        πλήν γ' ὅτι μοι δοκεῖ τὴν ἀρχὴν οὐδ' εἶναι τοιοῦτον οὐδὲν τούτοις
        ὄργανον ἴδιον ὥσπερ ἐκείνοις, ἀλλ'
      </p>
      <p>
        αὐτὴ δι' αὑτῆς ἡ ψυχὴ τὰ κοινά μοι φαίνεται περὶ πάντων ἐπισκοπεῖν.
        <br />
        <b>Σωκράτης:</b> καλὸς γὰρ εἶ, ὦ Θεαίτητε, καὶ οὐχ, ὡς ἔλεγε Θεόδωρος,
        αἰσχρός: ὁ γὰρ καλῶς λέγων καλός τε καὶ ἀγαθός. πρὸς δὲ τῷ καλῷ εὖ
        ἐποίησάς με μάλα συχνοῦ λόγου ἀπαλλάξας, εἰ φαίνεταί σοι τὰ μὲν αὐτὴ δι'
        αὑτῆς ἡ ψυχὴ ἐπισκοπεῖν, τὰ δὲ διὰ τῶν τοῦ σώματος δυνάμεων. τοῦτο γὰρ
        ἦν ὃ καὶ αὐτῷ μοι ἐδόκει, ἐβουλόμην δὲ καὶ σοὶ δόξαι.
      </p>
      <p>
        <b>Θεαίτητος:</b> ἀλλὰ μὴν φαίνεταί γε.
        <br />
        <b>Σωκράτης:</b> ποτέρων οὖν τίθης τὴν οὐσίαν; τοῦτο γὰρ μάλιστα ἐπὶ
        πάντων παρέπεται.
        <br />
        <b>Θεαίτητος:</b> ἐγὼ μὲν ὧν αὐτὴ ἡ ψυχὴ καθ' αὑτὴν ἐπορέγεται.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ τὸ ὅμοιον καὶ τὸ ἀνόμοιον καὶ τὸ ταὐτὸν καὶ
        ἕτερον;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δέ; καλὸν καὶ αἰσχρὸν καὶ ἀγαθὸν καὶ κακόν;
        <br />
        <b>Θεαίτητος:</b> καὶ τούτων μοι δοκεῖ ἐν τοῖς μάλιστα πρὸς ἄλληλα
        σκοπεῖσθαι τὴν οὐσίαν, ἀναλογιζομένη ἐν ἑαυτῇ τὰ
      </p>
      <p>
        γεγονότα καὶ τὰ παρόντα πρὸς τὰ μέλλοντα.
        <br />
        <b>Σωκράτης:</b> ἔχε δή: ἄλλο τι τοῦ μὲν σκληροῦ τὴν σκληρότητα διὰ τῆς
        ἐπαφῆς αἰσθήσεται, καὶ τοῦ μαλακοῦ τὴν μαλακότητα ὡσαύτως;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὴν δέ γε οὐσίαν καὶ ὅτι ἐστὸν καὶ τὴν ἐναντιότητα πρὸς
        ἀλλήλω καὶ τὴν οὐσίαν αὖ τῆς ἐναντιότητος αὐτὴ ἡ ψυχὴ ἐπανιοῦσα καὶ
        συμβάλλουσα πρὸς ἄλληλα κρίνειν πειρᾶται ἡμῖν.
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὰ μὲν εὐθὺς γενομένοις πάρεστι φύσει
      </p>
      <p>
        αἰσθάνεσθαι ἀνθρώποις τε καὶ θηρίοις, ὅσα διὰ τοῦ σώματος παθήματα ἐπὶ
        τὴν ψυχὴν τείνει: τὰ δὲ περὶ τούτων ἀναλογίσματα πρός τε οὐσίαν καὶ
        ὠφέλειαν μόγις καὶ ἐν χρόνῳ διὰ πολλῶν πραγμάτων καὶ παιδείας
        παραγίγνεται οἷς ἂν καὶ παραγίγνηται;
        <br />
        <b>Θεαίτητος:</b> παντάπασι μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οἷόν τε οὖν ἀληθείας τυχεῖν, ᾧ μηδὲ οὐσίας;
        <br />
        <b>Θεαίτητος:</b> ἀδύνατον.
        <br />
        <b>Σωκράτης:</b> οὗ δὲ ἀληθείας τις ἀτυχήσει, ποτὲ τούτου ἐπιστήμων
        ἔσται;
      </p>
      <p>
        <b>Θεαίτητος:</b> καὶ πῶς ἄν, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ἐν μὲν ἄρα τοῖς παθήμασιν οὐκ ἔνι ἐπιστήμη, ἐν δὲ τῷ
        περὶ ἐκείνων συλλογισμῷ: οὐσίας γὰρ καὶ ἀληθείας ἐνταῦθα μέν, ὡς ἔοικε,
        δυνατὸν ἅψασθαι, ἐκεῖ δὲ ἀδύνατον.
        <br />
        <b>Θεαίτητος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἦ οὖν ταὐτὸν ἐκεῖνό τε καὶ τοῦτο καλεῖς, τοσαύτας
        διαφορὰς ἔχοντε;
        <br />
        <b>Θεαίτητος:</b> οὔκουν δὴ δίκαιόν γε.
        <br />
        <b>Σωκράτης:</b> τί οὖν δὴ ἐκείνῳ ἀποδίδως ὄνομα, τῷ ὁρᾶν ἀκούειν
        ὀσφραίνεσθαι ψύχεσθαι θερμαίνεσθαι;
      </p>
      <p>
        <b>Θεαίτητος:</b> αἰσθάνεσθαι ἔγωγε: τί γὰρ ἄλλο;
        <br />
        <b>Σωκράτης:</b> σύμπαν ἄρ' αὐτὸ καλεῖς αἴσθησιν;
        <br />
        <b>Θεαίτητος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> ὧι γε, φαμέν, οὐ μέτεστιν ἀληθείας ἅψασθαι: οὐδὲ γὰρ
        οὐσίας.
        <br />
        <b>Θεαίτητος:</b> οὐ γὰρ οὖν.
        <br />
        <b>Σωκράτης:</b> οὐδ' ἄρ' ἐπιστήμης.
        <br />
        <b>Θεαίτητος:</b> οὐ γάρ.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρ' ἂν εἴη ποτέ, ὦ Θεαίτητε, αἴσθησίς τε καὶ
        ἐπιστήμη ταὐτόν.
        <br />
        <b>Θεαίτητος:</b> οὐ φαίνεται, ὦ Σώκρατες. καὶ μάλιστά γε νῦν
        καταφανέστατον γέγονεν ἄλλο ὂν αἰσθήσεως ἐπιστήμη.
      </p>
      <p>
        <b>Σωκράτης:</b> ἀλλ' οὔ τι μὲν δὴ τούτου γε ἕνεκα ἠρχόμεθα
        διαλεγόμενοι, ἵνα εὕρωμεν τί ποτ' οὐκ ἔστ' ἐπιστήμη, ἀλλὰ τί ἔστιν. ὅμως
        δὲ τοσοῦτόν γε προβεβήκαμεν, ὥστε μὴ ζητεῖν αὐτὴν ἐν αἰσθήσει τὸ παράπαν
        ἀλλ' ἐν ἐκείνῳ τῷ ὀνόματι, ὅτι ποτ' ἔχει ἡ ψυχή, ὅταν αὐτὴ καθ' αὑτὴν
        πραγματεύηται περὶ τὰ ὄντα.
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ μὴν τοῦτό γε καλεῖται, ὦ Σώκρατες, ὡς ἐγᾦμαι,
        δοξάζειν.
        <br />
        <b>Σωκράτης:</b> ὀρθῶς γὰρ οἴει, ὦ φίλε. καὶ ὅρα δὴ νῦν πάλιν ἐξ
      </p>
      <p>
        ἀρχῆς, πάντα τὰ πρόσθεν ἐξαλείψας, εἴ τι μᾶλλον καθορᾷς, ἐπειδὴ ἐνταῦθα
        προελήλυθας. καὶ λέγε αὖθις τί ποτ' ἐστὶν ἐπιστήμη.
        <br />
        <b>Θεαίτητος:</b> δόξαν μὲν πᾶσαν εἰπεῖν, ὦ Σώκρατες, ἀδύνατον, ἐπειδὴ
        καὶ ψευδής ἐστι δόξα: κινδυνεύει δὲ ἡ ἀληθὴς δόξα ἐπιστήμη εἶναι, καί
        μοι τοῦτο ἀποκεκρίσθω. ἐὰν γὰρ μὴ φανῇ προϊοῦσιν ὥσπερ τὸ νῦν, ἄλλο τι
        πειρασόμεθα λέγειν.
        <br />
        <b>Σωκράτης:</b> οὕτω μέντοι χρή, ὦ Θεαίτητε, λέγειν προθύμως μᾶλλον, ἢ
        ὡς τὸ πρῶτον ὤκνεις ἀποκρίνεσθαι. ἐὰν γὰρ
      </p>
      <p>
        οὕτω δρῶμεν, δυοῖν θάτερα, ἢ εὑρήσομεν ἐφ' ὃ ἐρχόμεθα, ἢ ἧττον οἰησόμεθα
        εἰδέναι ὃ μηδαμῇ ἴσμεν: καίτοι οὐκ ἂν εἴη μεμπτὸς μισθὸς ὁ τοιοῦτος. καὶ
        δὴ καὶ νῦν τί φῄς; δυοῖν ὄντοιν ἰδέαιν δόξης, τοῦ μὲν ἀληθινοῦ, ψευδοῦς
        δὲ τοῦ ἑτέρου, τὴν ἀληθῆ δόξαν ἐπιστήμην ὁρίζῃ;
        <br />
        <b>Θεαίτητος:</b> ἔγωγε: τοῦτο γὰρ αὖ νῦν μοι φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ἔτ' ἄξιον περὶ δόξης ἀναλαβεῖν πάλιν—
        <br />
        <b>Θεαίτητος:</b> τὸ ποῖον δὴ λέγεις;
      </p>
      <p>
        <b>Σωκράτης:</b> θράττει μέ πως νῦν τε καὶ ἄλλοτε δὴ πολλάκις, ὥστ' ἐν
        ἀπορίᾳ πολλῇ πρὸς ἐμαυτὸν καὶ πρὸς ἄλλον γεγονέναι, οὐκ ἔχοντα εἰπεῖν τί
        ποτ' ἐστὶ τοῦτο τὸ πάθος παρ' ἡμῖν καὶ τίνα τρόπον ἐγγιγνόμενον.
        <br />
        <b>Θεαίτητος:</b> τὸ ποῖον δή;
        <br />
        <b>Σωκράτης:</b> τὸ δοξάζειν τινὰ ψευδῆ. σκοπῶ δὴ καὶ νῦν ἔτι διστάζων,
        πότερον ἐάσωμεν αὐτὸ ἢ ἐπισκεψώμεθα ἄλλον τρόπον ἢ ὀλίγον πρότερον.
        <br />
        <b>Θεαίτητος:</b> τί μήν, ὦ Σώκρατες, εἴπερ γε καὶ ὁπῃτιοῦν φαίνεται
        δεῖν; ἄρτι γὰρ οὐ κακῶς γε σὺ καὶ Θεόδωρος ἐλέγετε σχολῆς πέρι, ὡς οὐδὲν
        ἐν τοῖς τοιοῖσδε κατεπείγει.
      </p>
      <p>
        <b>Σωκράτης:</b> ὀρθῶς ὑπέμνησας: ἴσως γὰρ οὐκ ἀπὸ καιροῦ πάλιν ὥσπερ
        ἴχνος μετελθεῖν. κρεῖττον γάρ που σμικρὸν εὖ ἢ πολὺ μὴ ἱκανῶς περᾶναι.
        <br />
        <b>Θεαίτητος:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> πῶς οὖν; τί δὴ καὶ λέγομεν; ψευδῆ φαμεν ἑκάστοτε εἶναι
        δόξαν, καί τινα ἡμῶν δοξάζειν ψευδῆ, τὸν δ' αὖ ἀληθῆ, ὡς φύσει οὕτως
        ἐχόντων;
        <br />
        <b>Θεαίτητος:</b> φαμὲν γὰρ δή.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν τόδε γ' ἔσθ' ἡμῖν περὶ πάντα καὶ καθ' ἕκαστον,
        ἤτοι εἰδέναι ἢ μὴ εἰδέναι; μανθάνειν γὰρ καὶ ἐπιλανθάνεσθαι μεταξὺ
        τούτων ὡς ὄντα χαίρειν λέγω ἐν τῷ παρόντι: νῦν γὰρ ἡμῖν πρὸς λόγον ἐστὶν
        οὐδέν.
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ μήν, ὦ Σώκρατες, ἄλλο γ' οὐδὲν λείπεται περὶ
        ἕκαστον πλὴν εἰδέναι ἢ μὴ εἰδέναι.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἤδη ἀνάγκη τὸν δοξάζοντα δοξάζειν ἢ ὧν τι οἶδεν
        ἢ μὴ οἶδεν;
        <br />
        <b>Θεαίτητος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν εἰδότα γε μὴ εἰδέναι τὸ αὐτὸ ἢ μὴ εἰδότα
      </p>
      <p>
        εἰδέναι ἀδύνατον.
        <br />
        <b>Θεαίτητος:</b> πῶς δ' οὔ;
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ὁ τὰ ψευδῆ δοξάζων, ἃ οἶδε, ταῦτα οἴεται οὐ
        ταῦτα εἶναι ἀλλὰ ἕτερα ἄττα ὧν οἶδε, καὶ ἀμφότερα εἰδὼς ἀγνοεῖ αὖ
        ἀμφότερα;
        <br />
        <b>Θεαίτητος:</b> ἀλλ' ἀδύνατον, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἆρα, ἃ μὴ οἶδεν, ἡγεῖται αὐτὰ εἶναι ἕτερα ἄττα ὧν
        μὴ οἶδε, καὶ τοῦτ' ἔστι τῷ μήτε Θεαίτητον μήτε Σωκράτη εἰδότι εἰς τὴν
        διάνοιαν λαβεῖν ὡς ὁ Σωκράτης Θεαίτητος ἢ [ὁ] Θεαίτητος Σωκράτης;
      </p>
      <p>
        <b>Θεαίτητος:</b> καὶ πῶς ἄν;
        <br />
        <b>Σωκράτης:</b> ἀλλ' οὐ μήν, ἅ γέ τις οἶδεν, οἴεταί που ἃ μὴ οἶδεν αὐτὰ
        εἶναι, οὐδ' αὖ ἃ μὴ οἶδεν, ἃ οἶδεν.
        <br />
        <b>Θεαίτητος:</b> τέρας γὰρ ἔσται.
        <br />
        <b>Σωκράτης:</b> πῶς οὖν ἂν ἔτι ψευδῆ δοξάσειεν; ἐκτὸς γὰρ τούτων
        ἀδύνατόν που δοξάζειν, ἐπείπερ πάντ' ἢ ἴσμεν ἢ οὐκ ἴσμεν, ἐν δὲ τούτοις
        οὐδαμοῦ φαίνεται δυνατὸν ψευδῆ δοξάσαι.
        <br />
        <b>Θεαίτητος:</b> ἀληθέστατα.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὐ ταύτῃ σκεπτέον ὃ ζητοῦμεν, κατὰ τὸ
      </p>
      <p>
        εἰδέναι καὶ μὴ εἰδέναι ἰόντας, ἀλλὰ κατὰ τὸ εἶναι καὶ μή;
        <br />
        <b>Θεαίτητος:</b> πῶς λέγεις;
        <br />
        <b>Σωκράτης:</b> μὴ ἁπλοῦν ᾖ ὅτι ὁ τὰ μὴ ὄντα περὶ ὁτουοῦν δοξάζων οὐκ
        ἔσθ' ὡς οὐ ψευδῆ δοξάσει, κἂν ὁπωσοῦν ἄλλως τὰ τῆς διανοίας ἔχῃ.
        <br />
        <b>Θεαίτητος:</b> εἰκός γ' αὖ, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> πῶς οὖν; τί ἐροῦμεν, ὦ Θεαίτητε, ἐάν τις ἡμᾶς ἀνακρίνῃ:
        “δυνατὸν δὲ ὁτῳοῦν ὃ λέγεται, καί τις ἀνθρώπων τὸ μὴ ὂν δοξάσει, εἴτε
        περὶ τῶν ὄντων του εἴτε αὐτὸ καθ' αὑτό;” καὶ ἡμεῖς δή, ὡς ἔοικεν, πρὸς
        ταῦτα φήσομεν: “ὅταν
      </p>
      <p>
        γε μὴ ἀληθῆ οἴηται οἰόμενος:” ἢ πῶς ἐροῦμεν;
        <br />
        <b>Θεαίτητος:</b> οὕτως.
        <br />
        <b>Σωκράτης:</b> ἦ οὖν καὶ ἄλλοθί που τὸ τοιοῦτόν ἐστιν;
        <br />
        <b>Θεαίτητος:</b> τὸ ποῖον;
        <br />
        <b>Σωκράτης:</b> εἴ τις ὁρᾷ μέν τι, ὁρᾷ δὲ οὐδέν.
        <br />
        <b>Θεαίτητος:</b> καὶ πῶς;
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν εἰ ἕν γέ τι ὁρᾷ, τῶν ὄντων τι ὁρᾷ. ἢ σὺ οἴει
        ποτὲ τὸ ἓν ἐν τοῖς μὴ οὖσιν εἶναι;
        <br />
        <b>Θεαίτητος:</b> οὐκ ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ὁ ἄρα ἕν γέ τι ὁρῶν ὄν τι ὁρᾷ.
        <br />
        <b>Θεαίτητος:</b> φαίνεται.
      </p>
      <p>
        <b>Σωκράτης:</b> καὶ ὁ ἄρα τι ἀκούων ἕν γέ τι ἀκούει καὶ ὂν [ἀκούει].
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ ὁ ἁπτόμενος δή του ἑνός γέ του ἅπτεται καὶ ὄντος,
        εἴπερ ἑνός;
        <br />
        <b>Θεαίτητος:</b> καὶ τοῦτο.
        <br />
        <b>Σωκράτης:</b> ὁ δὲ δὴ δοξάζων οὐχ ἕν γέ τι δοξάζει;
        <br />
        <b>Θεαίτητος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> ὁ δ' ἕν τι δοξάζων οὐκ ὄν τι;
        <br />
        <b>Θεαίτητος:</b> συγχωρῶ.
        <br />
        <b>Σωκράτης:</b> ὁ ἄρα μὴ ὂν δοξάζων οὐδὲν δοξάζει.
        <br />
        <b>Θεαίτητος:</b> οὐ φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν ὅ γε μηδὲν δοξάζων τὸ παράπαν οὐδὲ δοξάζει.
        <br />
        <b>Θεαίτητος:</b> δῆλον, ὡς ἔοικεν.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκ ἄρα οἷόν τε τὸ μὴ ὂν δοξάζειν, οὔτε περὶ τῶν ὄντων
        οὔτε αὐτὸ καθ' αὑτό.
        <br />
        <b>Θεαίτητος:</b> οὐ φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἄλλο τι ἄρ' ἐστὶ τὸ ψευδῆ δοξάζειν τοῦ τὰ μὴ ὄντα
        δοξάζειν.
        <br />
        <b>Θεαίτητος:</b> ἄλλο ἔοικεν.
        <br />
        <b>Σωκράτης:</b> οὔτ' ἄρ' οὕτως οὔτε ὡς ὀλίγον πρότερον ἐσκοποῦμεν,
        ψευδής ἐστι δόξα ἐν ἡμῖν.
        <br />
        <b>Θεαίτητος:</b> οὐ γὰρ οὖν δή.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἆρα ὧδε γιγνόμενον τοῦτο προσαγορεύομεν;
        <br />
        <b>Θεαίτητος:</b> πῶς;
        <br />
        <b>Σωκράτης:</b> ἀλλοδοξίαν τινὰ οὖσαν ψευδῆ φαμεν εἶναι δόξαν,
      </p>
      <p>
        ὅταν τίς &lt;τι&gt; τῶν ὄντων ἄλλο αὖ τῶν ὄντων ἀνταλλαξάμενος τῇ
        διανοίᾳ φῇ εἶναι. οὕτω γὰρ ὂν μὲν ἀεὶ δοξάζει, ἕτερον δὲ ἀνθ' ἑτέρου,
        καὶ ἁμαρτάνων οὗ ἐσκόπει δικαίως ἂν καλοῖτο ψευδῆ δοξάζων.
        <br />
        <b>Θεαίτητος:</b> ὀρθότατά μοι νῦν δοκεῖς εἰρηκέναι. ὅταν γάρ τις ἀντὶ
        καλοῦ αἰσχρὸν ἢ ἀντὶ αἰσχροῦ καλὸν δοξάζῃ, τότε ὡς ἀληθῶς δοξάζει ψευδῆ.
        <br />
        <b>Σωκράτης:</b> δῆλος εἶ, ὦ Θεαίτητε, καταφρονῶν μου καὶ οὐ δεδιώς.
        <br />
        <b>Θεαίτητος:</b> τί μάλιστα;
        <br />
        <b>Σωκράτης:</b> οὐκ ἂν οἶμαι σοὶ δοκῶ τοῦ ἀληθῶς ψευδοῦς ἀντιλαβέσθαι,
      </p>
      <p>
        ἐρόμενος εἰ οἷόν τε ταχὺ βραδέως ἢ κοῦφον βαρέως ἢ ἄλλο τι ἐναντίον μὴ
        κατὰ τὴν αὑτοῦ φύσιν ἀλλὰ κατὰ τὴν τοῦ ἐναντίου γίγνεσθαι ἑαυτῷ
        ἐναντίως. τοῦτο μὲν οὖν, ἵνα μὴ μάτην θαρρήσῃς, ἀφίημι. ἀρέσκει δέ, ὡς
        φῄς, τὸ τὰ ψευδῆ δοξάζειν ἀλλοδοξεῖν εἶναι;
        <br />
        <b>Θεαίτητος:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> ἔστιν ἄρα κατὰ τὴν σὴν δόξαν ἕτερόν τι ὡς ἕτερον καὶ μὴ
        ὡς ἐκεῖνο τῇ διανοίᾳ τίθεσθαι.
        <br />
        <b>Θεαίτητος:</b> ἔστι μέντοι.
      </p>
      <p>
        <b>Σωκράτης:</b> ὅταν οὖν τοῦθ' ἡ διάνοιά του δρᾷ, οὐ καὶ ἀνάγκη αὐτὴν
        ἤτοι ἀμφότερα ἢ τὸ ἕτερον διανοεῖσθαι;
        <br />
        <b>Θεαίτητος:</b> ἀνάγκη μὲν οὖν: ἤτοι ἅμα γε ἢ ἐν μέρει.
        <br />
        <b>Σωκράτης:</b> κάλλιστα. τὸ δὲ διανοεῖσθαι ἆρ' ὅπερ ἐγὼ καλεῖς;
        <br />
        <b>Θεαίτητος:</b> τί καλῶν;
        <br />
        <b>Σωκράτης:</b> λόγον ὃν αὐτὴ πρὸς αὑτὴν ἡ ψυχὴ διεξέρχεται περὶ ὧν ἂν
        σκοπῇ. ὥς γε μὴ εἰδώς σοι ἀποφαίνομαι. τοῦτο γάρ μοι ἰνδάλλεται
        διανοουμένη οὐκ ἄλλο τι ἢ διαλέγεσθαι, αὐτὴ
      </p>
      <p>
        ἑαυτὴν ἐρωτῶσα καὶ ἀποκρινομένη, καὶ φάσκουσα καὶ οὐ φάσκουσα. ὅταν δὲ
        ὁρίσασα, εἴτε βραδύτερον εἴτε καὶ ὀξύτερον ἐπᾴξασα, τὸ αὐτὸ ἤδη φῇ καὶ
        μὴ διστάζῃ, δόξαν ταύτην τίθεμεν αὐτῆς. ὥστ' ἔγωγε τὸ δοξάζειν λέγειν
        καλῶ καὶ τὴν δόξαν λόγον εἰρημένον, οὐ μέντοι πρὸς ἄλλον οὐδὲ φωνῇ, ἀλλὰ
        σιγῇ πρὸς αὑτόν: σὺ δὲ τί;
        <br />
        <b>Θεαίτητος:</b> κἀγώ.
        <br />
        <b>Σωκράτης:</b> ὅταν ἄρα τις τὸ ἕτερον ἕτερον δοξάζῃ, καὶ φησίν, ὡς
        ἔοικε, τὸ ἕτερον ἕτερον εἶναι πρὸς ἑαυτόν.
      </p>
      <p>
        <b>Θεαίτητος:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> ἀναμιμνῄσκου δὴ εἰ πώποτ' εἶπες πρὸς σεαυτὸν ὅτι παντὸς
        μᾶλλον τό τοι καλὸν αἰσχρόν ἐστιν ἢ τὸ ἄδικον δίκαιον. ἢ καί, τὸ πάντων
        κεφάλαιον, σκόπει εἴ ποτ' ἐπεχείρησας σεαυτὸν πείθειν ὡς παντὸς μᾶλλον
        τὸ ἕτερον ἕτερόν ἐστιν, ἢ πᾶν τοὐναντίον οὐδ' ἐν ὕπνῳ πώποτε ἐτόλμησας
        εἰπεῖν πρὸς σεαυτὸν ὡς παντάπασιν ἄρα τὰ περιττὰ ἄρτιά ἐστιν ἤ τι ἄλλο
        τοιοῦτον.
        <br />
        <b>Θεαίτητος:</b> ἀληθῆ λέγεις.
      </p>
      <p>
        <b>Σωκράτης:</b> ἄλλον δέ τινα οἴει ὑγιαίνοντα ἢ μαινόμενον τολμῆσαι
        σπουδῇ πρὸς ἑαυτὸν εἰπεῖν ἀναπείθοντα αὑτὸν ὡς ἀνάγκη τὸν βοῦν ἵππον
        εἶναι ἢ τὰ δύο ἕν;
        <br />
        <b>Θεαίτητος:</b> μὰ Δί' οὐκ ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰ τὸ λέγειν πρὸς ἑαυτὸν δοξάζειν ἐστίν, οὐδεὶς
        ἀμφότερά γε λέγων καὶ δοξάζων [καὶ] ἐφαπτόμενος ἀμφοῖν τῇ ψυχῇ εἴποι ἂν
        καὶ δοξάσειεν ὡς τὸ ἕτερον ἕτερόν ἐστιν. ἐατέον δὲ καὶ σοὶ τὸ ῥῆμα [περὶ
        τοῦ ἑτέρου]: λέγω
      </p>
      <p>
        γὰρ αὐτὸ τῇδε, μηδένα δοξάζειν ὡς τὸ αἰσχρὸν καλὸν ἢ ἄλλο τι τῶν
        τοιούτων.
        <br />
        <b>Θεαίτητος:</b> ἀλλ', ὦ Σώκρατες, ἐῶ τε καί μοι δοκεῖ ὡς λέγεις.
        <br />
        <b>Σωκράτης:</b> ἄμφω μὲν ἄρα δοξάζοντα ἀδύνατον τό γε ἕτερον ἕτερον
        δοξάζειν.
        <br />
        <b>Θεαίτητος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν τὸ ἕτερόν γε μόνον δοξάζων, τὸ δὲ ἕτερον
        μηδαμῇ, οὐδέποτε δοξάσει τὸ ἕτερον ἕτερον εἶναι.
        <br />
        <b>Θεαίτητος:</b> ἀληθῆ λέγεις: ἀναγκάζοιτο γὰρ ἂν ἐφάπτεσθαι καὶ οὗ μὴ
        δοξάζει.
        <br />
        <b>Σωκράτης:</b> οὔτ' ἄρ' ἀμφότερα οὔτε τὸ ἕτερον δοξάζοντι ἐγχωρεῖ
      </p>
      <p>
        ἀλλοδοξεῖν. ὥστ' εἴ τις ὁριεῖται δόξαν εἶναι ψευδῆ τὸ ἑτεροδοξεῖν, οὐδὲν
        ἂν λέγοι: οὔτε γὰρ ταύτῃ οὔτε κατὰ τὰ πρότερα φαίνεται ψευδὴς ἐν ἡμῖν
        οὖσα δόξα.
        <br />
        <b>Θεαίτητος:</b> οὐκ ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μέντοι, ὦ Θεαίτητε, εἰ τοῦτο μὴ φανήσεται ὄν,
        πολλὰ ἀναγκασθησόμεθα ὁμολογεῖν καὶ ἄτοπα.
        <br />
        <b>Θεαίτητος:</b> τὰ ποῖα δή;
        <br />
        <b>Σωκράτης:</b> οὐκ ἐρῶ σοι πρὶν ἂν πανταχῇ πειραθῶ σκοπῶν. αἰσχυνοίμην
        γὰρ ἂν ὑπὲρ ἡμῶν, ἐν ᾧ ἀποροῦμεν, ἀναγκαζομένων
      </p>
      <p>
        ὁμολογεῖν οἷα λέγω. ἀλλ' ἐὰν εὕρωμεν καὶ ἐλεύθεροι γενώμεθα, τότ' ἤδη
        περὶ τῶν ἄλλων ἐροῦμεν ὡς πασχόντων αὐτὰ ἐκτὸς τοῦ γελοίου ἑστῶτες: ἐὰν
        δὲ πάντῃ ἀπορήσωμεν, ταπεινωθέντες οἶμαι τῷ λόγῳ παρέξομεν ὡς ναυτιῶντες
        πατεῖν τε καὶ χρῆσθαι ὅτι ἂν βούληται. ᾗ οὖν ἔτι πόρον τινὰ εὑρίσκω τοῦ
        ζητήματος ἡμῖν, ἄκουε.
        <br />
        <b>Θεαίτητος:</b> λέγε μόνον.
        <br />
        <b>Σωκράτης:</b> οὐ φήσω ἡμᾶς ὀρθῶς ὁμολογῆσαι, ἡνίκα ὡμολογήσαμεν ἅ τις
        οἶδεν, ἀδύνατον δοξάσαι ἃ μὴ οἶδεν εἶναι αὐτὰ
      </p>
      <p>
        καὶ ψευσθῆναι: ἀλλά πῃ δυνατόν.
        <br />
        <b>Θεαίτητος:</b> ἆρα λέγεις ὃ καὶ ἐγὼ τότε ὑπώπτευσα, ἡνίκ' αὐτὸ ἔφαμεν
        τοιοῦτον εἶναι, ὅτι ἐνίοτ' ἐγὼ γιγνώσκων Σωκράτη, πόρρωθεν δὲ ὁρῶν ἄλλον
        ὃν οὐ γιγνώσκω, ᾠήθην εἶναι Σωκράτη ὃν οἶδα; γίγνεται γὰρ δὴ ἐν τῷ
        τοιούτῳ οἷον λέγεις.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἀπέστημεν αὐτοῦ, ὅτι ἃ ἴσμεν ἐποίει ἡμᾶς εἰδότας
        μὴ εἰδέναι;
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> μὴ γὰρ οὕτω τιθῶμεν, ἀλλ' ὧδε: ἴσως πῃ ἡμῖν
      </p>
      <p>
        συγχωρήσεται, ἴσως δὲ ἀντιτενεῖ. ἀλλὰ γὰρ ἐν τοιούτῳ ἐχόμεθα, ἐν ᾧ
        ἀνάγκη πάντα μεταστρέφοντα λόγον βασανίζειν. σκόπει οὖν εἰ τὶ λέγω. ἆρα
        ἔστιν μὴ εἰδότα τι πρότερον ὕστερον μαθεῖν;
        <br />
        <b>Θεαίτητος:</b> ἔστι μέντοι.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ αὖθις ἕτερον καὶ ἕτερον;
        <br />
        <b>Θεαίτητος:</b> τί δ' οὔ;
        <br />
        <b>Σωκράτης:</b> θὲς δή μοι λόγου ἕνεκα ἐν ταῖς ψυχαῖς ἡμῶν ἐνὸν κήρινον
        ἐκμαγεῖον, τῷ μὲν μεῖζον, τῷ δ' ἔλαττον, καὶ τῷ μὲν καθαρωτέρου κηροῦ,
        τῷ δὲ κοπρωδεστέρου, καὶ σκληροτέρου,
      </p>
      <p>
        ἐνίοις δὲ ὑγροτέρου, ἔστι δ' οἷς μετρίως ἔχοντος.
        <br />
        <b>Θεαίτητος:</b> τίθημι.
        <br />
        <b>Σωκράτης:</b> δῶρον τοίνυν αὐτὸ φῶμεν εἶναι τῆς τῶν Μουσῶν μητρὸς
        Μνημοσύνης, καὶ εἰς τοῦτο ὅτι ἂν βουληθῶμεν μνημονεῦσαι ὧν ἂν ἴδωμεν ἢ
        ἀκούσωμεν ἢ αὐτοὶ ἐννοήσωμεν, ὑπέχοντας αὐτὸ ταῖς αἰσθήσεσι καὶ
        ἐννοίαις, ἀποτυποῦσθαι, ὥσπερ δακτυλίων σημεῖα ἐνσημαινομένους: καὶ ὃ
        μὲν ἂν ἐκμαγῇ, μνημονεύειν τε καὶ ἐπίστασθαι ἕως ἂν ἐνῇ τὸ εἴδωλον
        αὐτοῦ: ὃ δ' ἂν ἐξαλειφθῇ ἢ μὴ οἷόν τε γένηται
      </p>
      <p>
        ἐκμαγῆναι, ἐπιλελῆσθαί τε καὶ μὴ ἐπίστασθαι.
        <br />
        <b>Θεαίτητος:</b> ἔστω οὕτως.
        <br />
        <b>Σωκράτης:</b> ὁ τοίνυν ἐπιστάμενος μὲν αὐτά, σκοπῶν δέ τι ὧν ὁρᾷ ἢ
        ἀκούει, ἄθρει εἰ ἄρα τοιῷδε τρόπῳ ψευδῆ ἂν δοξάσαι.
        <br />
        <b>Θεαίτητος:</b> ποίῳ δή τινι;
        <br />
        <b>Σωκράτης:</b> ἃ οἶδεν, οἰηθεὶς εἶναι τοτὲ μὲν ἃ οἶδε, τοτὲ δὲ ἃ μή.
        ταῦτα γὰρ ἐν τοῖς πρόσθεν οὐ καλῶς ὡμολογήσαμεν ὁμολογοῦντες ἀδύνατα.
        <br />
        <b>Θεαίτητος:</b> νῦν δὲ πῶς λέγεις;
      </p>
      <p>
        <b>Σωκράτης:</b> δεῖ ὧδε λέγεσθαι περὶ αὐτῶν ἐξ ἀρχῆς διοριζομένους ὅτι
        ὃ μέν τις οἶδεν, σχὼν αὐτοῦ μνημεῖον ἐν τῇ ψυχῇ, αἰσθάνεται δὲ αὐτὸ μή,
        οἰηθῆναι ἕτερόν τι ὧν οἶδεν, ἔχοντα καὶ ἐκείνου τύπον, αἰσθανόμενον δὲ
        μή, ἀδύνατον. καὶ ὅ γε οἶδεν αὖ, οἰηθῆναι εἶναι ὃ μὴ οἶδε μηδ' ἔχει
        αὐτοῦ σφραγῖδα: καὶ ὃ μὴ οἶδεν, ὃ μὴ οἶδεν αὖ: καὶ ὃ μὴ οἶδεν, ὃ οἶδε:
        καὶ ὃ αἰσθάνεταί γε, ἕτερόν τι ὧν αἰσθάνεται οἰηθῆναι εἶναι: καὶ ὃ
        αἰσθάνεται, ὧν τι μὴ αἰσθάνεται: καὶ
      </p>
      <p>
        ὃ μὴ αἰσθάνεται, ὧν μὴ αἰσθάνεται: καὶ ὃ μὴ αἰσθάνεται, ὧν αἰσθάνεται.
        καὶ ἔτι γε αὖ καὶ ὃ οἶδε καὶ αἰσθάνεται καὶ ἔχει τὸ σημεῖον κατὰ τὴν
        αἴσθησιν, οἰηθῆναι αὖ ἕτερόν τι ὧν οἶδε καὶ αἰσθάνεται καὶ ἔχει αὖ καὶ
        ἐκείνου τὸ σημεῖον κατὰ τὴν αἴσθησιν, ἀδυνατώτερον ἔτι ἐκείνων, εἰ οἷόν
        τε. καὶ ὃ οἶδε καὶ [ὃ] αἰσθάνεται ἔχων τὸ μνημεῖον ὀρθῶς, ὃ οἶδεν
        οἰηθῆναι ἀδύνατον: καὶ ὃ οἶδε καὶ αἰσθάνεται ἔχων
      </p>
      <p>
        κατὰ ταὐτά, ὃ αἰσθάνεται: καὶ ὃ αὖ μὴ οἶδε μηδὲ αἰσθάνεται, ὃ μὴ οἶδε
        μηδὲ αἰσθάνεται: καὶ ὃ μὴ οἶδε μηδὲ αἰσθάνεται, ὃ μὴ οἶδε: καὶ ὃ μὴ οἶδε
        μηδὲ αἰσθάνεται, ὃ μὴ αἰσθάνεται: πάντα ταῦτα ὑπερβάλλει ἀδυναμίᾳ τοῦ ἐν
        αὐτοῖς ψευδῆ τινα δοξάσαι. λείπεται δὴ ἐν τοῖς τοιοῖσδε, εἴπερ που
        ἄλλοθι, τὸ τοιοῦτον γενέσθαι.
        <br />
        <b>Θεαίτητος:</b> ἐν τίσι δή; ἐὰν ἄρα ἐξ αὐτῶν τι μᾶλλον μάθω: νῦν μὲν
        γὰρ οὐχ ἕπομαι.
        <br />
        <b>Σωκράτης:</b> ἐν οἷς οἶδεν, οἰηθῆναι αὐτὰ ἕτερ' ἄττα εἶναι ὧν οἶδε
        καὶ αἰσθάνεται: ἢ ὧν μὴ οἶδεν, αἰσθάνεται δέ: ἢ ὧν
      </p>
      <p>
        οἶδε καὶ αἰσθάνεται, ὧν οἶδεν αὖ καὶ αἰσθάνεται.
        <br />
        <b>Θεαίτητος:</b> νῦν πολὺ πλέον ἀπελείφθην ἢ τότε.
        <br />
        <b>Σωκράτης:</b> ὧδε δὴ ἀνάπαλιν ἄκουε. ἐγὼ εἰδὼς Θεόδωρον καὶ ἐν ἐμαυτῷ
        μεμνημένος οἷός ἐστι, καὶ Θεαίτητον κατὰ ταὐτά, ἄλλο τι ἐνίοτε μὲν ὁρῶ
        αὐτούς, ἐνίοτε δὲ οὔ, καὶ ἅπτομαί ποτ' αὐτῶν, τοτὲ δ' οὔ, καὶ ἀκούω ἤ
        τινα ἄλλην αἴσθησιν αἰσθάνομαι, τοτὲ δ' αἴσθησιν μὲν οὐδεμίαν ἔχω περὶ
        ὑμῶν, μέμνημαι δὲ ὑμᾶς οὐδὲν ἧττον καὶ ἐπίσταμαι αὐτὸς ἐν ἐμαυτῷ;
      </p>
      <p>
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> τοῦτο τοίνυν πρῶτον μάθε ὧν βούλομαι δηλῶσαι, ὅτι ἔστι
        μὲν ἃ οἶδε μὴ αἰσθάνεσθαι, ἔστιν δὲ αἰσθάνεσθαι.
        <br />
        <b>Θεαίτητος:</b> ἀληθῆ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ἃ μὴ οἶδε, πολλάκις μὲν ἔστι μηδὲ
        αἰσθάνεσθαι, πολλάκις δὲ αἰσθάνεσθαι μόνον;
        <br />
        <b>Θεαίτητος:</b> ἔστι καὶ τοῦτο.
        <br />
        <b>Σωκράτης:</b> ἰδὲ δὴ ἐάν τι μᾶλλον νῦν ἐπίσπῃ. Σωκράτης
      </p>
      <p>
        εἰ γιγνώσκει Θεόδωρον καὶ Θεαίτητον, ὁρᾷ δὲ μηδέτερον, μηδὲ ἄλλη
        αἴσθησις αὐτῷ πάρεστι περὶ αὐτῶν, οὐκ ἄν ποτε ἐν ἑαυτῷ δοξάσειεν ὡς ὁ
        Θεαίτητός ἐστι Θεόδωρος. λέγω τὶ ἢ οὐδέν;
        <br />
        <b>Θεαίτητος:</b> ναί, ἀληθῆ γε.
        <br />
        <b>Σωκράτης:</b> τοῦτο μὲν τοίνυν ἐκείνων πρῶτον ἦν ὧν ἔλεγον.
        <br />
        <b>Θεαίτητος:</b> ἦν γάρ.
        <br />
        <b>Σωκράτης:</b> δεύτερον τοίνυν, ὅτι τὸν μὲν γιγνώσκων ὑμῶν, τὸν δὲ μὴ
        γιγνώσκων, αἰσθανόμενος δὲ μηδέτερον, οὐκ ἄν ποτε αὖ οἰηθείην ὃν οἶδα
        εἶναι ὃν μὴ οἶδα.
        <br />
        <b>Θεαίτητος:</b> ὀρθῶς.
      </p>
      <p>
        <b>Σωκράτης:</b> τρίτον δέ, μηδέτερον γιγνώσκων μηδὲ αἰσθανόμενος οὐκ ἂν
        οἰηθείην ὃν μὴ οἶδα ἕτερόν τιν' εἶναι ὧν μὴ οἶδα. καὶ τἆλλα τὰ πρότερα
        πάνθ' ἑξῆς νόμιζε πάλιν ἀκηκοέναι, ἐν οἷς οὐδέποτ' ἐγὼ περὶ σοῦ καὶ
        Θεοδώρου τὰ ψευδῆ δοξάσω, οὔτε γιγνώσκων οὔτε ἀγνοῶν ἄμφω, οὔτε τὸν μέν,
        τὸν δ' οὐ γιγνώσκων: καὶ περὶ αἰσθήσεων κατὰ ταὐτά, εἰ ἄρα ἕπῃ.
        <br />
        <b>Θεαίτητος:</b> ἕπομαι.
        <br />
        <b>Σωκράτης:</b> λείπεται τοίνυν τὰ ψευδῆ δοξάσαι ἐν τῷδε, ὅταν
        γιγνώσκων σὲ καὶ Θεόδωρον, καὶ ἔχων ἐν ἐκείνῳ τῷ κηρίνῳ
      </p>
      <p>
        ὥσπερ δακτυλίων σφῷν ἀμφοῖν τὰ σημεῖα, διὰ μακροῦ καὶ μὴ ἱκανῶς ὁρῶν
        ἄμφω προθυμηθῶ, τὸ οἰκεῖον ἑκατέρου σημεῖον ἀποδοὺς τῇ οἰκείᾳ ὄψει,
        ἐμβιβάσας προσαρμόσαι εἰς τὸ ἑαυτῆς ἴχνος, ἵνα γένηται ἀναγνώρισις, εἶτα
        τούτων ἀποτυχὼν καὶ ὥσπερ οἱ ἔμπαλιν ὑποδούμενοι παραλλάξας προσβάλω τὴν
        ἑκατέρου ὄψιν πρὸς τὸ ἀλλότριον σημεῖον, ἢ καὶ οἷα τὰ ἐν τοῖς κατόπτροις
        τῆς ὄψεως πάθη, δεξιὰ εἰς
      </p>
      <p>
        ἀριστερὰ μεταρρεούσης, ταὐτὸν παθὼν διαμάρτω: τότε δὴ συμβαίνει ἡ
        ἑτεροδοξία καὶ τὸ ψευδῆ δοξάζειν.
        <br />
        <b>Θεαίτητος:</b> ἔοικε γάρ, ὦ Σώκρατες. θαυμασίως ὡς λέγεις τὸ τῆς
        δόξης πάθος.
        <br />
        <b>Σωκράτης:</b> ἔτι τοίνυν καὶ ὅταν ἀμφοτέρους γιγνώσκων τὸν μὲν πρὸς
        τῷ γιγνώσκειν αἰσθάνωμαι, τὸν δὲ μή, τὴν δὲ γνῶσιν τοῦ ἑτέρου μὴ κατὰ
        τὴν αἴσθησιν ἔχω, ὃ ἐν τοῖς πρόσθεν οὕτως ἔλεγον καί μου τότε οὐκ
        ἐμάνθανες.
        <br />
        <b>Θεαίτητος:</b> οὐ γὰρ οὖν.
        <br />
        <b>Σωκράτης:</b> τοῦτο μὴν ἔλεγον, ὅτι γιγνώσκων τὸν ἕτερον καὶ
      </p>
      <p>
        αἰσθανόμενος, καὶ τὴν γνῶσιν κατὰ τὴν αἴσθησιν αὐτοῦ ἔχων, οὐδέποτε
        οἰήσεται εἶναι αὐτὸν ἕτερόν τινα ὃν γιγνώσκει τε καὶ αἰσθάνεται καὶ τὴν
        γνῶσιν αὖ καὶ ἐκείνου ἔχει κατὰ τὴν αἴσθησιν. ἦν γὰρ τοῦτο;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> παρελείπετο δέ γέ που τὸ νῦν λεγόμενον, ἐν ᾧ δή φαμεν
        τὴν ψευδῆ δόξαν γίγνεσθαι τὸ ἄμφω γιγνώσκοντα
      </p>
      <p>
        καὶ ἄμφω ὁρῶντα ἤ τινα ἄλλην αἴσθησιν ἔχοντα ἀμφοῖν τὼ σημείω μὴ κατὰ
        τὴν αὐτοῦ αἴσθησιν ἑκάτερον ἔχειν, ἀλλ' οἷον τοξότην φαῦλον ἱέντα
        παραλλάξαι τοῦ σκοποῦ καὶ ἁμαρτεῖν, ὃ δὴ καὶ ψεῦδος ἄρα ὠνόμασται.
        <br />
        <b>Θεαίτητος:</b> εἰκότως γε.
        <br />
        <b>Σωκράτης:</b> καὶ ὅταν τοίνυν τῷ μὲν παρῇ αἴσθησις τῶν σημείων, τῷ δὲ
        μή, τὸ δὲ τῆς ἀπούσης αἰσθήσεως τῇ παρούσῃ προσαρμόσῃ, πάντῃ ταύτῃ
        ψεύδεται ἡ διάνοια. καὶ ἑνὶ λόγῳ, περὶ ὧν μὲν μὴ οἶδέ τις μηδ' ἐπῄσθετο
        πώποτε, οὐκ ἔστιν,
      </p>
      <p>
        ὡς ἔοικεν, οὔτε ψεύδεσθαι οὔτε ψευδὴς δόξα, εἴ τι νῦν ἡμεῖς ὑγιὲς
        λέγομεν: περὶ δὲ ὧν ἴσμεν τε καὶ αἰσθανόμεθα, ἐν αὐτοῖς τούτοις
        στρέφεται καὶ ἑλίττεται ἡ δόξα ψευδὴς καὶ ἀληθὴς γιγνομένη, καταντικρὺ
        μὲν καὶ κατὰ τὸ εὐθὺ τὰ οἰκεῖα συνάγουσα ἀποτυπώματα καὶ τύπους ἀληθής,
        εἰς πλάγια δὲ καὶ σκολιὰ ψευδής.
        <br />
        <b>Θεαίτητος:</b> οὐκοῦν καλῶς, ὦ Σώκρατες, λέγεται;
      </p>
      <p>
        <b>Σωκράτης:</b> ἔτι τοίνυν καὶ τάδε ἀκούσας μᾶλλον αὐτὸ ἐρεῖς. τὸ μὲν
        γὰρ τἀληθὲς δοξάζειν καλόν, τὸ δὲ ψεύδεσθαι αἰσχρόν.
        <br />
        <b>Θεαίτητος:</b> πῶς δ' οὔ;
        <br />
        <b>Σωκράτης:</b> ταῦτα τοίνυν φασὶν ἐνθένδε γίγνεσθαι. ὅταν μὲν ὁ κηρός
        του ἐν τῇ ψυχῇ βαθύς τε καὶ πολὺς καὶ λεῖος καὶ μετρίως ὠργασμένος ᾖ, τὰ
        ἰόντα διὰ τῶν αἰσθήσεων, ἐνσημαινόμενα εἰς τοῦτο τὸ τῆς ψυχῆς “κέαρ,” ὃ
        ἔφη Ὅμηρος αἰνιττόμενος τὴν τοῦ κηροῦ ὁμοιότητα, τότε μὲν καὶ τούτοις
      </p>
      <p>
        καθαρὰ τὰ σημεῖα ἐγγιγνόμενα καὶ ἱκανῶς τοῦ βάθους ἔχοντα πολυχρόνιά τε
        γίγνεται καὶ εἰσὶν οἱ τοιοῦτοι πρῶτον μὲν εὐμαθεῖς, ἔπειτα μνήμονες,
        εἶτα οὐ παραλλάττουσι τῶν αἰσθήσεων τὰ σημεῖα ἀλλὰ δοξάζουσιν ἀληθῆ.
        σαφῆ γὰρ καὶ ἐν εὐρυχωρίᾳ ὄντα ταχὺ διανέμουσιν ἐπὶ τὰ αὑτῶν ἕκαστα
        ἐκμαγεῖα, ἃ δὴ ὄντα καλεῖται, καὶ σοφοὶ δὴ οὗτοι καλοῦνται. ἢ οὐ δοκεῖ
        σοι;
        <br />
        <b>Θεαίτητος:</b> ὑπερφυῶς μὲν οὖν.
      </p>
      <p>
        <b>Σωκράτης:</b> ὅταν τοίνυν λάσιόν του τὸ κέαρ ᾖ, ὃ δὴ ἐπῄνεσεν ὁ
        πάσσοφος ποιητής, ἢ ὅταν κοπρῶδες καὶ μὴ καθαροῦ τοῦ κηροῦ, ἢ ὑγρὸν
        σφόδρα ἢ σκληρόν, ὧν μὲν ὑγρὸν εὐμαθεῖς μέν, ἐπιλήσμονες δὲ γίγνονται,
        ὧν δὲ σκληρόν, τἀναντία. οἱ δὲ δὴ λάσιον καὶ τραχὺ λιθῶδές τι ἢ γῆς ἢ
        κόπρου συμμιγείσης ἔμπλεων ἔχοντες ἀσαφῆ τὰ ἐκμαγεῖα ἴσχουσιν. ἀσαφῆ δὲ
        καὶ οἱ τὰ σκληρά: βάθος γὰρ οὐκ ἔνι. ἀσαφῆ
      </p>
      <p>
        δὲ καὶ οἱ τὰ ὑγρά: ὑπὸ γὰρ τοῦ συγχεῖσθαι ταχὺ γίγνεται ἀμυδρά. ἐὰν δὲ
        πρὸς πᾶσι τούτοις ἐπ' ἀλλήλων συμπεπτωκότα ᾖ ὑπὸ στενοχωρίας, ἐάν του
        σμικρὸν ᾖ τὸ ψυχάριον, ἔτι ἀσαφέστερα ἐκείνων. πάντες οὖν οὗτοι
        γίγνονται οἷοι δοξάζειν ψευδῆ. ὅταν γάρ τι ὁρῶσιν ἢ ἀκούωσιν ἢ
        ἐπινοῶσιν, ἕκαστα ἀπονέμειν ταχὺ ἑκάστοις οὐ δυνάμενοι βραδεῖς τέ εἰσι
        καὶ ἀλλοτριονομοῦντες παρορῶσί τε καὶ παρακούουσι καὶ παρανοοῦσι
        πλεῖστα, καὶ καλοῦνται αὖ οὗτοι ἐψευσμένοι τε δὴ τῶν ὄντων καὶ ἀμαθεῖς.
      </p>
      <p>
        <b>Θεαίτητος:</b> ὀρθότατα ἀνθρώπων λέγεις, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> φῶμεν ἄρα ἐν ἡμῖν ψευδεῖς δόξας εἶναι;
        <br />
        <b>Θεαίτητος:</b> σφόδρα γε.
        <br />
        <b>Σωκράτης:</b> καὶ ἀληθεῖς δή;
        <br />
        <b>Θεαίτητος:</b> καὶ ἀληθεῖς.
        <br />
        <b>Σωκράτης:</b> ἤδη οὖν οἰόμεθα ἱκανῶς ὡμολογῆσθαι ὅτι παντὸς μᾶλλον
        ἐστὸν ἀμφοτέρα τούτω τὼ δόξα;
        <br />
        <b>Θεαίτητος:</b> ὑπερφυῶς μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> δεινόν τε, ὦ Θεαίτητε, ὡς ἀληθῶς κινδυνεύει καὶ ἀηδὲς
        εἶναι ἀνὴρ ἀδολέσχης.
        <br />
        <b>Θεαίτητος:</b> τί δέ; πρὸς τί τοῦτ' εἶπες;
      </p>
      <p>
        <b>Σωκράτης:</b> τὴν ἐμαυτοῦ δυσμαθίαν δυσχεράνας καὶ ὡς ἀληθῶς
        ἀδολεσχίαν. τί γὰρ ἄν τις ἄλλο θεῖτο ὄνομα, ὅταν ἄνω κάτω τοὺς λόγους
        ἕλκῃ τις ὑπὸ νωθείας οὐ δυνάμενος πεισθῆναι, καὶ ᾖ δυσαπάλλακτος ἀφ'
        ἑκάστου λόγου;
        <br />
        <b>Θεαίτητος:</b> σὺ δὲ δὴ τί δυσχεραίνεις;
        <br />
        <b>Σωκράτης:</b> οὐ δυσχεραίνω μόνον ἀλλὰ καὶ δέδοικα ὅτι ἀποκρινοῦμαι
        ἄν τις ἔρηταί με: “ὦ Σώκρατες, ηὕρηκας δὴ ψευδῆ δόξαν, ὅτι οὔτε ἐν ταῖς
        αἰσθήσεσίν ἐστι πρὸς ἀλλήλας οὔτ'
      </p>
      <p>
        ἐν ταῖς διανοίαις ἀλλ' ἐν τῇ συνάψει αἰσθήσεως πρὸς διάνοιαν;” φήσω δὲ
        ἐγὼ οἶμαι καλλωπιζόμενος ὥς τι ηὑρηκότων ἡμῶν καλόν.
        <br />
        <b>Θεαίτητος:</b> ἔμοιγε δοκεῖ, ὦ Σώκρατες, οὐκ αἰσχρὸν εἶναι τὸ νῦν
        ἀποδεδειγμένον.
        <br />
        <b>Σωκράτης:</b> “οὐκοῦν,” φησί, “λέγεις ὅτι αὖ τὸν ἄνθρωπον ὃν
        διανοούμεθα μόνον, ὁρῶμεν δ' οὔ, ἵππον οὐκ ἄν ποτε οἰηθείημεν εἶναι, ὃν
        αὖ οὔτε ὁρῶμεν οὔτε ἁπτόμεθα, διανοούμεθα δὲ μόνον καὶ ἄλλ' οὐδὲν
        αἰσθανόμεθα περὶ αὐτοῦ;” ταῦτα οἶμαι φήσω λέγειν.
        <br />
        <b>Θεαίτητος:</b> καὶ ὀρθῶς γε.
      </p>
      <p>
        <b>Σωκράτης:</b> “τί οὖν,” φησί, “τὰ ἕνδεκα ἃ μηδὲν ἄλλο ἢ διανοεῖταί
        τις, ἄλλο τι ἐκ τούτου τοῦ λόγου οὐκ ἄν ποτε οἰηθείη δώδεκα εἶναι ἃ
        μόνον αὖ διανοεῖται;” ἴθι οὖν δή, σὺ ἀποκρίνου.
        <br />
        <b>Θεαίτητος:</b> ἀλλ' ἀποκρινοῦμαι ὅτι ὁρῶν μὲν ἄν τις ἢ ἐφαπτόμενος
        οἰηθείη τὰ ἕνδεκα δώδεκα εἶναι, ἃ μέντοι ἐν τῇ διανοίᾳ ἔχει, οὐκ ἄν ποτε
        περὶ αὐτῶν ταῦτα δοξάσειεν οὕτως.
        <br />
        <b>Σωκράτης:</b> τί οὖν; οἴει τινὰ πώποτε αὐτὸν ἐν αὑτῷ πέντε καὶ
      </p>
      <p>
        ἑπτά, λέγω δὲ μὴ ἀνθρώπους ἑπτὰ καὶ πέντε προθέμενον σκοπεῖν μηδ' ἄλλο
        τοιοῦτον, ἀλλ' αὐτὰ πέντε καὶ ἑπτά, ἅ φαμεν ἐκεῖ μνημεῖα ἐν τῷ ἐκμαγείῳ
        εἶναι καὶ ψευδῆ ἐν αὐτοῖς οὐκ εἶναι δοξάσαι, ταῦτα αὐτὰ εἴ τις ἀνθρώπων
        ἤδη πώποτε ἐσκέψατο λέγων πρὸς αὑτὸν καὶ ἐρωτῶν πόσα ποτ' ἐστίν, καὶ ὁ
        μέν τις εἶπεν οἰηθεὶς ἕνδεκα αὐτὰ εἶναι, ὁ δὲ δώδεκα, ἢ πάντες λέγουσί
        τε καὶ οἴονται δώδεκα αὐτὰ εἶναι;
      </p>
      <p>
        <b>Θεαίτητος:</b> οὐ μὰ τὸν Δία, ἀλλὰ πολλοὶ δὴ καὶ ἕνδεκα: ἐὰν δέ γε ἐν
        πλείονι ἀριθμῷ τις σκοπῆται, μᾶλλον σφάλλεται. οἶμαι γάρ σε περὶ παντὸς
        [μᾶλλον] ἀριθμοῦ λέγειν.
        <br />
        <b>Σωκράτης:</b> ὀρθῶς γὰρ οἴει: καὶ ἐνθυμοῦ μή τι τότε γίγνεται ἄλλο ἢ
        αὐτὰ τὰ δώδεκα τὰ ἐν τῷ ἐκμαγείῳ ἕνδεκα οἰηθῆναι.
        <br />
        <b>Θεαίτητος:</b> ἔοικέ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰς τοὺς πρώτους πάλιν ἀνήκει λόγους; ὁ γὰρ
        τοῦτο παθών, ὃ οἶδεν, ἕτερον αὐτὸ οἴεται εἶναι ὧν αὖ οἶδεν, ὃ ἔφαμεν
        ἀδύνατον, καὶ τούτῳ αὐτῷ ἠναγκάζομεν μὴ εἶναι
      </p>
      <p>
        ψευδῆ δόξαν, ἵνα μὴ τὰ αὐτὰ ὁ αὐτὸς ἀναγκάζοιτο εἰδὼς μὴ εἰδέναι ἅμα.
        <br />
        <b>Θεαίτητος:</b> ἀληθέστατα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἄλλ' ὁτιοῦν δεῖ ἀποφαίνειν τὸ τὰ ψευδῆ δοξάζειν
        ἢ διανοίας πρὸς αἴσθησιν παραλλαγήν. εἰ γὰρ τοῦτ' ἦν, οὐκ ἄν ποτε ἐν
        αὐτοῖς τοῖς διανοήμασιν ἐψευδόμεθα. νῦν δὲ ἤτοι οὐκ ἔστι ψευδὴς δόξα, ἢ
        ἅ τις οἶδεν, οἷόν τε μὴ εἰδέναι. καὶ τούτων πότερα αἱρῇ;
        <br />
        <b>Θεαίτητος:</b> ἄπορον αἵρεσιν προτίθης, ὦ Σώκρατες.
      </p>
      <p>
        <b>Σωκράτης:</b> ἀλλὰ μέντοι ἀμφότερά γε κινδυνεύει ὁ λόγος οὐκ ἐάσειν.
        ὅμως δέ—πάντα γὰρ τολμητέον—τί εἰ ἐπιχειρήσαιμεν ἀναισχυντεῖν;
        <br />
        <b>Θεαίτητος:</b> πῶς;
        <br />
        <b>Σωκράτης:</b> ἐθελήσαντες εἰπεῖν ποῖόν τί ποτ' ἐστὶ τὸ ἐπίστασθαι.
        <br />
        <b>Θεαίτητος:</b> καὶ τί τοῦτο ἀναίσχυντον;
        <br />
        <b>Σωκράτης:</b> ἔοικας οὐκ ἐννοεῖν ὅτι πᾶς ἡμῖν ἐξ ἀρχῆς ὁ λόγος
        ζήτησις γέγονεν ἐπιστήμης ὡς οὐκ εἰδόσι τί ποτ' ἐστίν.
        <br />
        <b>Θεαίτητος:</b> ἐννοῶ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> ἔπειτ' οὐκ ἀναιδὲς δοκεῖ μὴ εἰδότας ἐπιστήμην
        ἀποφαίνεσθαι τὸ ἐπίστασθαι οἷόν ἐστιν; ἀλλὰ γάρ, ὦ
      </p>
      <p>
        Θεαίτητε, πάλαι ἐσμὲν ἀνάπλεῳ τοῦ μὴ καθαρῶς διαλέγεσθαι. μυριάκις γὰρ
        εἰρήκαμεν τὸ “γιγνώσκομεν” καὶ “οὐ γιγνώσκομεν,” καὶ “ἐπιστάμεθα” καὶ
        “οὐκ ἐπιστάμεθα,” ὥς τι συνιέντες ἀλλήλων ἐν ᾧ ἔτι ἐπιστήμην ἀγνοοῦμεν:
        εἰ δὲ βούλει, καὶ νῦν ἐν τῷ παρόντι κεχρήμεθ' αὖ τῷ “ἀγνοεῖν” τε καὶ
        “συνιέναι,” ὡς προσῆκον αὐτοῖς χρῆσθαι εἴπερ στερόμεθα ἐπιστήμης.
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ τίνα τρόπον διαλέξῃ, ὦ Σώκρατες, τούτων
        ἀπεχόμενος;
      </p>
      <p>
        <b>Σωκράτης:</b> οὐδένα ὤν γε ὃς εἰμί, εἰ μέντοι ἦ ἀντιλογικός: οἷος
        ἀνὴρ εἰ καὶ νῦν παρῆν, τούτων τ' ἂν ἔφη ἀπέχεσθαι καὶ ἡμῖν σφόδρ' ἂν ἃ
        ἐγὼ λέγω ἐπέπληττεν. ἐπειδὴ οὖν ἐσμεν φαῦλοι, βούλει τολμήσω εἰπεῖν οἷόν
        ἐστι τὸ ἐπίστασθαι; φαίνεται γάρ μοι προὔργου τι ἂν γενέσθαι.
        <br />
        <b>Θεαίτητος:</b> τόλμα τοίνυν νὴ Δία. τούτων δὲ μὴ ἀπεχομένῳ σοι ἔσται
        πολλὴ συγγνώμη.
        <br />
        <b>Σωκράτης:</b> ἀκήκοας οὖν ὃ νῦν λέγουσιν τὸ ἐπίστασθαι;
        <br />
        <b>Θεαίτητος:</b> ἴσως: οὐ μέντοι ἔν γε τῷ παρόντι μνημονεύω.
      </p>
      <p>
        <b>Σωκράτης:</b> ἐπιστήμης που ἕξιν φασὶν αὐτὸ εἶναι.
        <br />
        <b>Θεαίτητος:</b> ἀληθῆ.
        <br />
        <b>Σωκράτης:</b> ἡμεῖς τοίνυν σμικρὸν μεταθώμεθα καὶ εἴπωμεν ἐπιστήμης
        κτῆσιν.
        <br />
        <b>Θεαίτητος:</b> τί οὖν δὴ φήσεις τοῦτο ἐκείνου διαφέρειν;
        <br />
        <b>Σωκράτης:</b> ἴσως μὲν οὐδέν: ὃ δ' οὖν δοκεῖ ἀκούσας συνδοκίμαζε.
        <br />
        <b>Θεαίτητος:</b> ἐάνπερ γε οἷός τ' ὦ.
        <br />
        <b>Σωκράτης:</b> οὐ τοίνυν μοι ταὐτὸν φαίνεται τῷ κεκτῆσθαι τὸ ἔχειν.
        οἷον ἱμάτιον πριάμενός τις καὶ ἐγκρατὴς ὢν μὴ φορῶν, ἔχειν μὲν οὐκ ἂν
        αὐτὸν αὐτό, κεκτῆσθαί γε μὴν φαῖμεν.
        <br />
        <b>Θεαίτητος:</b> ὀρθῶς γε.
      </p>
      <p>
        <b>Σωκράτης:</b> ὅρα δὴ καὶ ἐπιστήμην εἰ δυνατὸν οὕτω κεκτημένον μὴ
        ἔχειν, ἀλλ' ὥσπερ εἴ τις ὄρνιθας ἀγρίας, περιστερὰς ἤ τι ἄλλο, θηρεύσας
        οἴκοι κατασκευασάμενος περιστερεῶνα τρέφοι, τρόπον μὲν [γὰρ] ἄν πού τινα
        φαῖμεν αὐτὸν αὐτὰς ἀεὶ ἔχειν, ὅτι δὴ κέκτηται. ἦ γάρ;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τρόπον δέ γ' ἄλλον οὐδεμίαν ἔχειν, ἀλλὰ δύναμιν μὲν
        αὐτῷ περὶ αὐτὰς παραγεγονέναι, ἐπειδὴ ἐν οἰκείῳ περιβόλῳ ὑποχειρίους
        ἐποιήσατο, λαβεῖν καὶ σχεῖν ἐπειδὰν
      </p>
      <p>
        βούληται, θηρευσαμένῳ ἣν ἂν ἀεὶ ἐθέλῃ, καὶ πάλιν ἀφιέναι, καὶ τοῦτο
        ἐξεῖναι ποιεῖν ὁποσάκις ἂν δοκῇ αὐτῷ.
        <br />
        <b>Θεαίτητος:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> πάλιν δή, ὥσπερ ἐν τοῖς πρόσθεν κήρινόν τι ἐν ταῖς
        ψυχαῖς κατεσκευάζομεν οὐκ οἶδ' ὅτι πλάσμα, νῦν αὖ ἐν ἑκάστῃ ψυχῇ
        ποιήσωμεν περιστερεῶνά τινα παντοδαπῶν ὀρνίθων, τὰς μὲν κατ' ἀγέλας
        οὔσας χωρὶς τῶν ἄλλων, τὰς δὲ κατ' ὀλίγας, ἐνίας δὲ μόνας διὰ πασῶν ὅπῃ
        ἂν τύχωσι πετομένας.
      </p>
      <p>
        <b>Θεαίτητος:</b> πεποιήσθω δή. ἀλλὰ τί τοὐντεῦθεν;
        <br />
        <b>Σωκράτης:</b> παιδίων μὲν ὄντων φάναι χρὴ εἶναι τοῦτο τὸ ἀγγεῖον
        κενόν, ἀντὶ δὲ τῶν ὀρνίθων ἐπιστήμας νοῆσαι: ἣν δ' ἂν ἐπιστήμην
        κτησάμενος καθείρξῃ εἰς τὸν περίβολον, φάναι αὐτὸν μεμαθηκέναι ἢ
        ηὑρηκέναι τὸ πρᾶγμα οὗ ἦν αὕτη ἡ ἐπιστήμη, καὶ τὸ ἐπίστασθαι τοῦτ'
        εἶναι.
        <br />
        <b>Θεαίτητος:</b> ἔστω.
      </p>
      <p>
        <b>Σωκράτης:</b> τὸ τοίνυν πάλιν ἣν ἂν βούληται τῶν ἐπιστημῶν θηρεύειν
        καὶ λαβόντα ἴσχειν καὶ αὖθις ἀφιέναι σκόπει τίνων δεῖται ὀνομάτων, εἴτε
        τῶν αὐτῶν ὧν τὸ πρῶτον ὅτε ἐκτᾶτο εἴτε ἑτέρων. μαθήσῃ δ' ἐνθένδε
        σαφέστερον τί λέγω. ἀριθμητικὴν μὲν γὰρ λέγεις τέχνην;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ταύτην δὴ ὑπόλαβε θήραν ἐπιστημῶν ἀρτίου τε καὶ
        περιττοῦ παντός.
        <br />
        <b>Θεαίτητος:</b> ὑπολαμβάνω.
        <br />
        <b>Σωκράτης:</b> ταύτῃ δὴ οἶμαι τῇ τέχνῃ αὐτός τε ὑποχειρίους τὰς
      </p>
      <p>
        ἐπιστήμας τῶν ἀριθμῶν ἔχει καὶ ἄλλῳ παραδίδωσιν ὁ παραδιδούς.
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ καλοῦμέν γε παραδιδόντα μὲν διδάσκειν,
        παραλαμβάνοντα δὲ μανθάνειν, ἔχοντα δὲ δὴ τῷ κεκτῆσθαι ἐν τῷ
        περιστερεῶνι ἐκείνῳ ἐπίστασθαι.
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> τῷ δὲ δὴ ἐντεῦθεν ἤδη πρόσσχες τὸν νοῦν. ἀριθμητικὸς
        γὰρ ὢν τελέως ἄλλο τι πάντας ἀριθμοὺς ἐπίσταται; πάντων γὰρ ἀριθμῶν
        εἰσιν αὐτῷ ἐν τῇ ψυχῇ ἐπιστῆμαι.
        <br />
        <b>Θεαίτητος:</b> τί μήν;
      </p>
      <p>
        <b>Σωκράτης:</b> ἦ οὖν ὁ τοιοῦτος ἀριθμοῖ ἄν ποτέ τι ἢ αὐτὸς πρὸς αὑτὸν
        αὐτὰ ἢ ἄλλο τι τῶν ἔξω ὅσα ἔχει ἀριθμόν;
        <br />
        <b>Θεαίτητος:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> τὸ δὲ ἀριθμεῖν γε οὐκ ἄλλο τι θήσομεν τοῦ σκοπεῖσθαι
        πόσος τις ἀριθμὸς τυγχάνει ὤν.
        <br />
        <b>Θεαίτητος:</b> οὕτως.
        <br />
        <b>Σωκράτης:</b> ὃ ἄρα ἐπίσταται, σκοπούμενος φαίνεται ὡς οὐκ εἰδώς, ὃν
        ὡμολογήκαμεν ἅπαντα ἀριθμὸν εἰδέναι. ἀκούεις γάρ που τὰς τοιαύτας
        ἀμφισβητήσεις.
        <br />
        <b>Θεαίτητος:</b> ἔγωγε.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν ἡμεῖς ἀπεικάζοντες τῇ τῶν περιστερῶν κτήσει τε
        καὶ θήρᾳ ἐροῦμεν ὅτι διττὴ ἦν ἡ θήρα, ἡ μὲν πρὶν ἐκτῆσθαι τοῦ κεκτῆσθαι
        ἕνεκα, ἡ δὲ κεκτημένῳ τοῦ λαβεῖν καὶ ἔχειν ἐν ταῖς χερσὶν ἃ πάλαι
        ἐκέκτητο. οὕτως δὲ καὶ ὧν πάλαι ἐπιστῆμαι ἦσαν αὐτῷ μαθόντι καὶ ἠπίστατο
        αὐτά, πάλιν ἔστι καταμανθάνειν ταὐτὰ ταῦτα ἀναλαμβάνοντα τὴν ἐπιστήμην
        ἑκάστου καὶ ἴσχοντα, ἣν ἐκέκτητο μὲν πάλαι, πρόχειρον δ' οὐκ εἶχε τῇ
        διανοίᾳ;
        <br />
        <b>Θεαίτητος:</b> ἀληθῆ.
      </p>
      <p>
        <b>Σωκράτης:</b> τοῦτο δὴ ἄρτι ἠρώτων, ὅπως χρὴ τοῖς ὀνόμασι χρώμενον
        λέγειν περὶ αὐτῶν, ὅταν ἀριθμήσων ἴῃ ὁ ἀριθμητικὸς ἤ τι ἀναγνωσόμενος ὁ
        γραμματικός, ὡς ἐπιστάμενος ἄρα ἐν τῷ τοιούτῳ πάλιν ἔρχεται μαθησόμενος
        παρ' ἑαυτοῦ ἃ ἐπίσταται;
        <br />
        <b>Θεαίτητος:</b> ἀλλ' ἄτοπον, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἃ οὐκ ἐπίσταται φῶμεν αὐτὸν ἀναγνώσεσθαι
      </p>
      <p>
        καὶ ἀριθμήσειν, δεδωκότες αὐτῷ πάντα μὲν γράμματα πάντα δὲ ἀριθμὸν
        ἐπίστασθαι;
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ καὶ τοῦτ' ἄλογον.
        <br />
        <b>Σωκράτης:</b> βούλει οὖν λέγωμεν ὅτι τῶν μὲν ὀνομάτων οὐδὲν ἡμῖν
        μέλει, ὅπῃ τις χαίρει ἕλκων τὸ ἐπίστασθαι καὶ μανθάνειν, ἐπειδὴ δὲ
        ὡρισάμεθα ἕτερον μέν τι τὸ κεκτῆσθαι τὴν ἐπιστήμην, ἕτερον δὲ τὸ ἔχειν,
        ὃ μέν τις ἔκτηται μὴ κεκτῆσθαι ἀδύνατόν φαμεν εἶναι, ὥστε οὐδέποτε
        συμβαίνει ὅ τις οἶδεν μὴ εἰδέναι, ψευδῆ μέντοι δόξαν οἷόν τ' εἶναι περὶ
        αὐτοῦ λαβεῖν;
      </p>
      <p>
        μὴ γὰρ ἔχειν τὴν ἐπιστήμην τούτου οἷόν τε, ἀλλ' ἑτέραν ἀντ' ἐκείνης,
        ὅταν θηρεύων τινά πού ποτ' ἐπιστήμην διαπετομένων ἀνθ' ἑτέρας ἑτέραν
        ἁμαρτὼν λάβῃ, τότε ἄρα τὰ ἕνδεκα δώδεκα ᾠήθη εἶναι, τὴν τῶν ἕνδεκα
        ἐπιστήμην ἀντὶ τῆς τῶν δώδεκα λαβὼν τὴν ἐν ἑαυτῷ οἷον φάτταν ἀντὶ
        περιστερᾶς.
        <br />
        <b>Θεαίτητος:</b> ἔχει γὰρ οὖν λόγον.
        <br />
        <b>Σωκράτης:</b> ὅταν δέ γε ἣν ἐπιχειρεῖ λαβεῖν λάβῃ, ἀψευδεῖν τε καὶ τὰ
        ὄντα δοξάζειν τότε, καὶ οὕτω δὴ εἶναι ἀληθῆ τε καὶ
      </p>
      <p>
        ψευδῆ δόξαν, καὶ ὧν ἐν τοῖς πρόσθεν ἐδυσχεραίνομεν οὐδὲν ἐμποδὼν
        γίγνεσθαι; ἴσως οὖν μοι συμφήσεις: ἢ πῶς ποιήσεις;
        <br />
        <b>Θεαίτητος:</b> οὕτως.
        <br />
        <b>Σωκράτης:</b> καὶ γὰρ τοῦ μὲν ἃ ἐπίστανται μὴ ἐπίστασθαι ἀπηλλάγμεθα:
        ἃ γὰρ κεκτήμεθα μὴ κεκτῆσθαι οὐδαμοῦ ἔτι συμβαίνει, οὔτε ψευσθεῖσί τινος
        οὔτε μή. δεινότερον μέντοι πάθος ἄλλο παραφαίνεσθαί μοι δοκεῖ.
        <br />
        <b>Θεαίτητος:</b> τὸ ποῖον;
        <br />
        <b>Σωκράτης:</b> εἰ ἡ τῶν ἐπιστημῶν μεταλλαγὴ ψευδὴς γενήσεταί ποτε
        δόξα.
        <br />
        <b>Θεαίτητος:</b> πῶς δή;
      </p>
      <p>
        <b>Σωκράτης:</b> πρῶτον μὲν τό τινος ἔχοντα ἐπιστήμην τοῦτο αὐτὸ
        ἀγνοεῖν, μὴ ἀγνωμοσύνῃ ἀλλὰ τῇ ἑαυτοῦ ἐπιστήμῃ: ἔπειτα ἕτερον αὖ τοῦτο
        δοξάζειν, τὸ δ' ἕτερον τοῦτο, πῶς οὐ πολλὴ ἀλογία, ἐπιστήμης
        παραγενομένης γνῶναι μὲν τὴν ψυχὴν μηδέν, ἀγνοῆσαι δὲ πάντα; ἐκ γὰρ
        τούτου τοῦ λόγου κωλύει οὐδὲν καὶ ἄγνοιαν παραγενομένην γνῶναί τι
        ποιῆσαι καὶ τυφλότητα ἰδεῖν, εἴπερ καὶ ἐπιστήμη ἀγνοῆσαί ποτέ τινα
        ποιήσει.
      </p>
      <p>
        <b>Θεαίτητος:</b> ἴσως γάρ, ὦ Σώκρατες, οὐ καλῶς τὰς ὄρνιθας ἐτίθεμεν
        ἐπιστήμας μόνον τιθέντες, ἔδει δὲ καὶ ἀνεπιστημοσύνας τιθέναι ὁμοῦ
        συνδιαπετομένας ἐν τῇ ψυχῇ, καὶ τὸν θηρεύοντα τοτὲ μὲν ἐπιστήμην
        λαμβάνοντα, τοτὲ δ' ἀνεπιστημοσύνην τοῦ αὐτοῦ πέρι ψευδῆ μὲν δοξάζειν τῇ
        ἀνεπιστημοσύνῃ, ἀληθῆ δὲ τῇ ἐπιστήμῃ.
        <br />
        <b>Σωκράτης:</b> οὐ ῥᾴδιόν γε, ὦ Θεαίτητε, μὴ ἐπαινεῖν σε: ὃ μέντοι
        εἶπες πάλιν ἐπίσκεψαι. ἔστω μὲν γὰρ ὡς λέγεις: ὁ δὲ δὴ τὴν
      </p>
      <p>
        ἀνεπιστημοσύνην λαβὼν ψευδῆ μέν, φῄς, δοξάσει. ἦ γάρ;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐ δήπου καὶ ἡγήσεταί γε ψευδῆ δοξάζειν.
        <br />
        <b>Θεαίτητος:</b> πῶς γάρ;
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἀληθῆ γε, καὶ ὡς εἰδὼς διακείσεται περὶ ὧν
        ἔψευσται.
        <br />
        <b>Θεαίτητος:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> ἐπιστήμην ἄρα οἰήσεται τεθηρευκὼς ἔχειν ἀλλ' οὐκ
        ἀνεπιστημοσύνην.
        <br />
        <b>Θεαίτητος:</b> δῆλον.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν μακρὰν περιελθόντες πάλιν ἐπὶ τὴν πρώτην
        πάρεσμεν ἀπορίαν. ὁ γὰρ ἐλεγκτικὸς ἐκεῖνος γελάσας φήσει:
      </p>
      <p>
        “πότερον,” ὦ βέλτιστοι, “ἀμφοτέρας τις εἰδώς, ἐπιστήμην τε καὶ
        ἀνεπιστημοσύνην, ἣν οἶδεν, ἑτέραν αὐτὴν οἴεταί τινα εἶναι ὧν οἶδεν; ἢ
        οὐδετέραν [αὐτὴν] εἰδώς, ἣν μὴ οἶδε, δοξάζει ἑτέραν ὧν οὐκ οἶδεν; ἢ τὴν
        μὲν εἰδώς, τὴν δ' οὔ, ἣν οἶδεν, ἣν μὴ οἶδεν; ἢ ἣν μὴ οἶδεν, ἣν οἶδεν
        ἡγεῖται; ἢ πάλιν αὖ μοι ἐρεῖτε ὅτι τῶν ἐπιστημῶν καὶ ἀνεπιστημοσυνῶν
        εἰσὶν αὖ ἐπιστῆμαι, ἃς ὁ κεκτημένος ἐν ἑτέροις τισὶ γελοίοις
      </p>
      <p>
        περιστερεῶσιν ἢ κηρίνοις πλάσμασι καθείρξας, ἕωσπερ ἂν κεκτῆται
        ἐπίσταται, καὶ ἐὰν μὴ προχείρους ἔχῃ ἐν τῇ ψυχῇ; καὶ οὕτω δὴ
        ἀναγκασθήσεσθε εἰς ταὐτὸν περιτρέχειν μυριάκις οὐδὲν πλέον ποιοῦντες;”
        τί πρὸς ταῦτα, ὦ Θεαίτητε, ἀποκρινούμεθα;
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ μὰ Δί', ὦ Σώκρατες, ἔγωγε οὐκ ἔχω τί χρὴ λέγειν.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ἡμῖν, ὦ παῖ, καλῶς ὁ λόγος ἐπιπλήττει καὶ
        ἐνδείκνυται ὅτι οὐκ ὀρθῶς ψευδῆ δόξαν προτέραν ζητοῦμεν
      </p>
      <p>
        ἐπιστήμης, ἐκείνην ἀφέντες; τὸ δ' ἐστὶν ἀδύνατον γνῶναι πρὶν ἄν τις
        ἐπιστήμην ἱκανῶς λάβῃ τί ποτ' ἐστίν.
        <br />
        <b>Θεαίτητος:</b> ἀνάγκη, ὦ Σώκρατες, ἐν τῷ παρόντι ὡς λέγεις οἴεσθαι.
        <br />
        <b>Σωκράτης:</b> τί οὖν τις ἐρεῖ πάλιν ἐξ ἀρχῆς ἐπιστήμην; οὐ γάρ που
        ἀπεροῦμέν γέ πω;
        <br />
        <b>Θεαίτητος:</b> ἥκιστα, ἐάνπερ μὴ σύ γε ἀπαγορεύῃς.
        <br />
        <b>Σωκράτης:</b> λέγε δή, τί ἂν αὐτὸ μάλιστα εἰπόντες ἥκιστ' ἂν ἡμῖν
        αὐτοῖς ἐναντιωθεῖμεν;
      </p>
      <p>
        <b>Θεαίτητος:</b> ὅπερ ἐπεχειροῦμεν, ὦ Σώκρατες, ἐν τῷ πρόσθεν: οὐ γὰρ
        ἔχω ἔγωγε ἄλλο οὐδέν.
        <br />
        <b>Σωκράτης:</b> τὸ ποῖον;
        <br />
        <b>Θεαίτητος:</b> τὴν ἀληθῆ δόξαν ἐπιστήμην εἶναι. ἀναμάρτητόν γέ πού
        ἐστιν τὸ δοξάζειν ἀληθῆ, καὶ τὰ ὑπ' αὐτοῦ γιγνόμενα πάντα καλὰ καὶ ἀγαθὰ
        γίγνεται.
        <br />
        <b>Σωκράτης:</b> ὁ τὸν ποταμὸν καθηγούμενος, ὦ Θεαίτητε, ἔφη ἄρα δείξειν
        αὐτό: καὶ τοῦτο ἐὰν ἰόντες ἐρευνῶμεν, τάχ' ἂν
      </p>
      <p>
        ἐμπόδιον γενόμενον αὐτὸ φήνειεν τὸ ζητούμενον, μένουσι δὲ δῆλον οὐδέν.
        <br />
        <b>Θεαίτητος:</b> ὀρθῶς λέγεις: ἀλλ' ἴωμέν γε καὶ σκοπῶμεν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τοῦτό γε βραχείας σκέψεως: τέχνη γάρ σοι ὅλη
        σημαίνει μὴ εἶναι ἐπιστήμην αὐτό.
        <br />
        <b>Θεαίτητος:</b> πῶς δή; καὶ τίς αὕτη;
        <br />
        <b>Σωκράτης:</b> ἡ τῶν μεγίστων εἰς σοφίαν, οὓς δὴ καλοῦσιν ῥήτοράς τε
        καὶ δικανικούς. οὗτοι γάρ που τῇ ἑαυτῶν τέχνῃ πείθουσιν οὐ διδάσκοντες
        ἀλλὰ δοξάζειν ποιοῦντες ἃ ἂν βούλωνται. ἢ σὺ οἴει δεινούς τινας οὕτω
        διδασκάλους εἶναι,
      </p>
      <p>
        ὥστε οἷς μὴ παρεγένοντό τινες ἀποστερουμένοις χρήματα ἤ τι ἄλλο
        βιαζομένοις, τούτοις δύνασθαι πρὸς ὕδωρ σμικρὸν διδάξαι ἱκανῶς τῶν
        γενομένων τὴν ἀλήθειαν;
        <br />
        <b>Θεαίτητος:</b> οὐδαμῶς ἔγωγε οἶμαι, ἀλλὰ πεῖσαι μέν.
        <br />
        <b>Σωκράτης:</b> τὸ πεῖσαι δ' οὐχὶ δοξάσαι λέγεις ποιῆσαι;
        <br />
        <b>Θεαίτητος:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὅταν δικαίως πεισθῶσιν δικασταὶ περὶ ὧν ἰδόντι
        μόνον ἔστιν εἰδέναι, ἄλλως δὲ μή, ταῦτα τότε ἐξ
      </p>
      <p>
        ἀκοῆς κρίνοντες, ἀληθῆ δόξαν λαβόντες, ἄνευ ἐπιστήμης ἔκριναν, ὀρθὰ
        πεισθέντες, εἴπερ εὖ ἐδίκασαν;
        <br />
        <b>Θεαίτητος:</b> παντάπασι μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄν, ὦ φίλε, εἴ γε ταὐτὸν ἦν δόξα τε ἀληθὴς καὶ
        δικαστήρια καὶ ἐπιστήμη, ὀρθά ποτ' ἂν δικαστὴς ἄκρος ἐδόξαζεν ἄνευ
        ἐπιστήμης: νῦν δὲ ἔοικεν ἄλλο τι ἑκάτερον εἶναι.
        <br />
        <b>Θεαίτητος:</b> ὅ γε ἐγώ, ὦ Σώκρατες, εἰπόντος του ἀκούσας
        ἐπελελήσμην, νῦν δ' ἐννοῶ: ἔφη δὲ τὴν μὲν μετὰ λόγου
      </p>
      <p>
        ἀληθῆ δόξαν ἐπιστήμην εἶναι, τὴν δὲ ἄλογον ἐκτὸς ἐπιστήμης: καὶ ὧν μὲν
        μή ἐστι λόγος, οὐκ ἐπιστητὰ εἶναι, οὑτωσὶ καὶ ὀνομάζων, ἃ δ' ἔχει,
        ἐπιστητά.
        <br />
        <b>Σωκράτης:</b> ἦ καλῶς λέγεις. τὰ δὲ δὴ ἐπιστητὰ ταῦτα καὶ μὴ πῇ
        διῄρει, λέγε, εἰ ἄρα κατὰ ταὐτὰ σύ τε κἀγὼ ἀκηκόαμεν.
        <br />
        <b>Θεαίτητος:</b> ἀλλ' οὐκ οἶδα εἰ ἐξευρήσω: λέγοντος μεντἂν ἑτέρου, ὡς
        ἐγᾦμαι, ἀκολουθήσαιμ' ἄν.
        <br />
        <b>Σωκράτης:</b> ἄκουε δὴ ὄναρ ἀντὶ ὀνείρατος. ἐγὼ γὰρ αὖ ἐδόκουν
      </p>
      <p>
        ἀκούειν τινῶν ὅτι τὰ μὲν πρῶτα οἱονπερεὶ στοιχεῖα, ἐξ ὧν ἡμεῖς τε
        συγκείμεθα καὶ τἆλλα, λόγον οὐκ ἔχοι. αὐτὸ γὰρ καθ' αὑτὸ ἕκαστον
        ὀνομάσαι μόνον εἴη, προσειπεῖν δὲ οὐδὲν ἄλλο δυνατόν, οὔθ' ὡς ἔστιν,
        οὔθ' ὡς οὐκ ἔστιν: ἤδη γὰρ
      </p>
      <p>
        ἂν οὐσίαν ἢ μὴ οὐσίαν αὐτῷ προστίθεσθαι, δεῖν δὲ οὐδὲν προσφέρειν, εἴπερ
        αὐτὸ ἐκεῖνο μόνον τις ἐρεῖ. ἐπεὶ οὐδὲ τὸ “αὐτὸ” οὐδὲ τὸ “ἐκεῖνο” οὐδὲ τὸ
        “ἕκαστον” οὐδὲ τὸ “μόνον” οὐδὲ “τοῦτο” προσοιστέον οὐδ' ἄλλα πολλὰ
        τοιαῦτα: ταῦτα μὲν γὰρ περιτρέχοντα πᾶσι προσφέρεσθαι, ἕτερα ὄντα
        ἐκείνων οἷς προστίθεται, δεῖν δέ, εἴπερ ἦν δυνατὸν αὐτὸ λέγεσθαι καὶ
        εἶχεν οἰκεῖον αὑτοῦ λόγον, ἄνευ τῶν ἄλλων ἁπάντων λέγεσθαι. νῦν δὲ
        ἀδύνατον εἶναι
      </p>
      <p>
        ὁτιοῦν τῶν πρώτων ῥηθῆναι λόγῳ: οὐ γὰρ εἶναι αὐτῷ ἀλλ' ἢ ὀνομάζεσθαι
        μόνον—ὄνομα γὰρ μόνον ἔχειν—τὰ δὲ ἐκ τούτων ἤδη συγκείμενα, ὥσπερ αὐτὰ
        πέπλεκται, οὕτω καὶ τὰ ὀνόματα αὐτῶν συμπλακέντα λόγον γεγονέναι:
        ὀνομάτων γὰρ συμπλοκὴν εἶναι λόγου οὐσίαν. οὕτω δὴ τὰ μὲν στοιχεῖα ἄλογα
        καὶ ἄγνωστα εἶναι, αἰσθητὰ δέ: τὰς δὲ συλλαβὰς γνωστάς τε καὶ ῥητὰς καὶ
        ἀληθεῖ δόξῃ δοξαστάς. ὅταν μὲν οὖν ἄνευ λόγου τὴν ἀληθῆ δόξαν τινός τις
        λάβῃ,
      </p>
      <p>
        ἀληθεύειν μὲν αὐτοῦ τὴν ψυχὴν περὶ αὐτό, γιγνώσκειν δ' οὔ: τὸν γὰρ μὴ
        δυνάμενον δοῦναί τε καὶ δέξασθαι λόγον ἀνεπιστήμονα εἶναι περὶ τούτου:
        προσλαβόντα δὲ λόγον δυνατόν τε ταῦτα πάντα γεγονέναι καὶ τελείως πρὸς
        ἐπιστήμην ἔχειν. οὕτως σὺ τὸ ἐνύπνιον ἢ ἄλλως ἀκήκοας;
        <br />
        <b>Θεαίτητος:</b> οὕτω μὲν οὖν παντάπασιν.
        <br />
        <b>Σωκράτης:</b> ἀρέσκει οὖν σε καὶ τίθεσαι ταύτῃ, δόξαν ἀληθῆ μετὰ
        λόγου ἐπιστήμην εἶναι;
        <br />
        <b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.
      </p>
      <p>
        <b>Σωκράτης:</b> ἆρ', ὦ Θεαίτητε, νῦν οὕτω τῇδε τῇ ἡμέρᾳ εἰλήφαμεν ὃ
        πάλαι καὶ πολλοὶ τῶν σοφῶν ζητοῦντες πρὶν εὑρεῖν κατεγήρασαν;
        <br />
        <b>Θεαίτητος:</b> ἐμοὶ γοῦν δοκεῖ, ὦ Σώκρατες, καλῶς λέγεσθαι τὸ νῦν
        ῥηθέν.
        <br />
        <b>Σωκράτης:</b> καὶ εἰκός γε αὐτὸ τοῦτο οὕτως ἔχειν: τίς γὰρ ἂν καὶ ἔτι
        ἐπιστήμη εἴη χωρὶς τοῦ λόγου τε καὶ ὀρθῆς δόξης; ἓν μέντοι τί με τῶν
        ῥηθέντων ἀπαρέσκει.
        <br />
        <b>Θεαίτητος:</b> τὸ ποῖον δή;
        <br />
        <b>Σωκράτης:</b> ὃ καὶ δοκεῖ λέγεσθαι κομψότατα, ὡς τὰ μὲν
      </p>
      <p>
        στοιχεῖα ἄγνωστα, τὸ δὲ τῶν συλλαβῶν γένος γνωστόν.
        <br />
        <b>Θεαίτητος:</b> οὐκοῦν ὀρθῶς;
        <br />
        <b>Σωκράτης:</b> ἰστέον δή: ὥσπερ γὰρ ὁμήρους ἔχομεν τοῦ λόγου τὰ
        παραδείγματα οἷς χρώμενος εἶπε πάντα ταῦτα.
        <br />
        <b>Θεαίτητος:</b> ποῖα δή;
        <br />
        <b>Σωκράτης:</b> τὰ τῶν γραμμάτων στοιχεῖά τε καὶ συλλαβάς. ἢ οἴει
        ἄλλοσέ ποι βλέποντα ταῦτα εἰπεῖν τὸν εἰπόντα ἃ λέγομεν;
        <br />
        <b>Θεαίτητος:</b> οὔκ, ἀλλ' εἰς ταῦτα.
      </p>
      <p>
        <b>Σωκράτης:</b> βασανίζωμεν δὴ αὐτὰ ἀναλαμβάνοντες, μᾶλλον δὲ ἡμᾶς
        αὐτούς, οὕτως ἢ οὐχ οὕτως γράμματα ἐμάθομεν. φέρε πρῶτον: ἆρ' αἱ μὲν
        συλλαβαὶ λόγον ἔχουσι, τὰ δὲ στοιχεῖα ἄλογα;
        <br />
        <b>Θεαίτητος:</b> ἴσως.
        <br />
        <b>Σωκράτης:</b> πάνυ μὲν οὖν καὶ ἐμοὶ φαίνεται. Σωκράτους γοῦν εἴ τις
        ἔροιτο τὴν πρώτην συλλαβὴν οὑτωσί: “ὦ Θεαίτητε, λέγε τί ἐστι ΣΩ”; τί
        ἀποκρινῇ;
        <br />
        <b>Θεαίτητος:</b> ὅτι σῖγμα καὶ ὦ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τοῦτον ἔχεις λόγον τῆς συλλαβῆς;
        <br />
        <b>Θεαίτητος:</b> ἔγωγε.
      </p>
      <p>
        <b>Σωκράτης:</b> ἴθι δή, οὕτως εἰπὲ καὶ τὸν τοῦ σῖγμα λόγον.
        <br />
        <b>Θεαίτητος:</b> καὶ πῶς τοῦ στοιχείου τις ἐρεῖ στοιχεῖα; καὶ γὰρ δή, ὦ
        Σώκρατες, τό τε σῖγμα τῶν ἀφώνων ἐστί, ψόφος τις μόνον, οἷον συριττούσης
        τῆς γλώττης: τοῦ δ' αὖ βῆτα οὔτε φωνὴ οὔτε ψόφος, οὐδὲ τῶν πλείστων
        στοιχείων. ὥστε πάνυ εὖ ἔχει τὸ λέγεσθαι αὐτὰ ἄλογα, ὧν γε τὰ
        ἐναργέστατα αὐτὰ τὰ ἑπτὰ φωνὴν μόνον ἔχει, λόγον δὲ οὐδ' ὁντινοῦν.
        <br />
        <b>Σωκράτης:</b> τουτὶ μὲν ἄρα, ὦ ἑταῖρε, κατωρθώκαμεν περὶ ἐπιστήμης.
        <br />
        <b>Θεαίτητος:</b> φαινόμεθα.
      </p>
      <p>
        <b>Σωκράτης:</b> τί δέ; τὸ μὴ γνωστὸν εἶναι τὸ στοιχεῖον ἀλλὰ τὴν
        συλλαβὴν ἆρ' ὀρθῶς ἀποδεδείγμεθα;
        <br />
        <b>Θεαίτητος:</b> εἰκός γε.
        <br />
        <b>Σωκράτης:</b> φέρε δή, τὴν συλλαβὴν πότερον λέγομεν τὰ ἀμφότερα
        στοιχεῖα, καὶ ἐὰν πλείω ᾖ ἢ δύο, τὰ πάντα, ἢ μίαν τινὰ ἰδέαν γεγονυῖαν
        συντεθέντων αὐτῶν;
        <br />
        <b>Θεαίτητος:</b> τὰ ἅπαντα ἔμοιγε δοκοῦμεν.
        <br />
        <b>Σωκράτης:</b> ὅρα δὴ ἐπὶ δυοῖν, σῖγμα καὶ ὦ. ἀμφότερά ἐστιν ἡ πρώτη
        συλλαβὴ τοῦ ἐμοῦ ὀνόματος. ἄλλο τι ὁ γιγνώσκων αὐτὴν τὰ ἀμφότερα
        γιγνώσκει;
      </p>
      <p>
        <b>Θεαίτητος:</b> τί μήν;
        <br />
        <b>Σωκράτης:</b> τὸ σῖγμα καὶ τὸ ὦ ἄρα γιγνώσκει.
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δ'; ἑκάτερον ἄρ' ἀγνοεῖ καὶ οὐδέτερον εἰδὼς ἀμφότερα
        γιγνώσκει;
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ δεινὸν καὶ ἄλογον, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μέντοι εἴ γε ἀνάγκη ἑκάτερον γιγνώσκειν, εἴπερ
        ἀμφότερά τις γνώσεται, προγιγνώσκειν τὰ στοιχεῖα ἅπασα ἀνάγκη τῷ
        μέλλοντί ποτε γνώσεσθαι συλλαβήν, καὶ οὕτως ἡμῖν ὁ καλὸς λόγος
        ἀποδεδρακὼς οἰχήσεται.
      </p>
      <p>
        <b>Θεαίτητος:</b> καὶ μάλα γε ἐξαίφνης.
        <br />
        <b>Σωκράτης:</b> οὐ γὰρ καλῶς αὐτὸν φυλάττομεν. χρῆν γὰρ ἴσως τὴν
        συλλαβὴν τίθεσθαι μὴ τὰ στοιχεῖα ἀλλ' ἐξ ἐκείνων ἕν τι γεγονὸς εἶδος,
        ἰδέαν μίαν αὐτὸ αὑτοῦ ἔχον, ἕτερον δὲ τῶν στοιχείων.
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν: καὶ τάχα γ' ἂν μᾶλλον οὕτως ἢ 'κείνως
        ἔχοι.
        <br />
        <b>Σωκράτης:</b> σκεπτέον καὶ οὐ προδοτέον οὕτως ἀνάνδρως μέγαν τε καὶ
        σεμνὸν λόγον.
        <br />
        <b>Θεαίτητος:</b> οὐ γὰρ οὖν.
      </p>
      <p>
        <b>Σωκράτης:</b> ἐχέτω δὴ ὡς νῦν φαμεν, μία ἰδέα ἐξ ἑκάστων τῶν
        συναρμοττόντων στοιχείων γιγνομένη ἡ συλλαβή, ὁμοίως ἔν τε γράμμασι καὶ
        ἐν τοῖς ἄλλοις ἅπασι.
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν μέρη αὐτῆς οὐ δεῖ εἶναι.
        <br />
        <b>Θεαίτητος:</b> τί δή;
        <br />
        <b>Σωκράτης:</b> ὅτι οὗ ἂν ᾖ μέρη, τὸ ὅλον ἀνάγκη τὰ πάντα μέρη εἶναι. ἢ
        καὶ τὸ ὅλον ἐκ τῶν μερῶν λέγεις γεγονὸς ἕν τι εἶδος ἕτερον τῶν πάντων
        μερῶν;
        <br />
        <b>Θεαίτητος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τὸ δὲ δὴ πᾶν καὶ τὸ ὅλον πότερον ταὐτὸν καλεῖς ἢ
      </p>
      <p>
        ἕτερον ἑκάτερον;
        <br />
        <b>Θεαίτητος:</b> ἔχω μὲν οὐδὲν σαφές, ὅτι δὲ κελεύεις προθύμως
        ἀποκρίνασθαι, παρακινδυνεύων λέγω ὅτι ἕτερον.
        <br />
        <b>Σωκράτης:</b> ἡ μὲν προθυμία, ὦ Θεαίτητε, ὀρθή: εἰ δὲ καὶ ἡ
        ἀπόκρισις, σκεπτέον.
        <br />
        <b>Θεαίτητος:</b> δεῖ γε δή.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν διαφέροι ἂν τὸ ὅλον τοῦ παντός, ὡς ὁ νῦν λόγος;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δὲ δή; τὰ πάντα καὶ τὸ πᾶν ἔσθ' ὅτι διαφέρει; οἷον
        ἐπειδὰν λέγωμεν ἕν, δύο, τρία, τέτταρα, πέντε, ἕξ, καὶ
      </p>
      <p>
        ἐὰν δὶς τρία ἢ τρὶς δύο ἢ τέτταρά τε καὶ δύο ἢ τρία καὶ δύο καὶ ἕν,
        πότερον ἐν πᾶσι τούτοις τὸ αὐτὸ ἢ ἕτερον λέγομεν;
        <br />
        <b>Θεαίτητος:</b> τὸ αὐτό.
        <br />
        <b>Σωκράτης:</b> ἆρ' ἄλλο τι ἢ ἕξ;
        <br />
        <b>Θεαίτητος:</b> οὐδέν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐφ' ἑκάστης λέξεως πάντα ἓξ εἰρήκαμεν;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> πᾶν δ' οὐδὲν λέγομεν τὰ πάντα λέγοντες;
        <br />
        <b>Θεαίτητος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> ἦ ἄλλο τι ἢ τὰ ἕξ;
        <br />
        <b>Θεαίτητος:</b> οὐδέν.
      </p>
      <p>
        <b>Σωκράτης:</b> ταὐτὸν ἄρα ἔν γε τοῖς ὅσα ἐξ ἀριθμοῦ ἐστι τό τε πᾶν
        προσαγορεύομεν καὶ τὰ ἅπαντα;
        <br />
        <b>Θεαίτητος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> ὧδε δὴ περὶ αὐτῶν λέγωμεν. ὁ τοῦ πλέθρου ἀριθμὸς καὶ τὸ
        πλέθρον ταὐτόν: ἦ γάρ;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ ὁ τοῦ σταδίου δὴ ὡσαύτως.
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν καὶ ὁ τοῦ στρατοπέδου γε καὶ τὸ στρατόπεδον,
        καὶ πάντα τὰ τοιαῦτα ὁμοίως; ὁ γὰρ ἀριθμὸς πᾶς τὸ ὂν πᾶν ἕκαστον αὐτῶν
        ἐστιν.
        <br />
        <b>Θεαίτητος:</b> ναί.
      </p>
      <p>
        <b>Σωκράτης:</b> ὁ δὲ ἑκάστων ἀριθμὸς μῶν ἄλλο τι ἢ μέρη ἐστίν;
        <br />
        <b>Θεαίτητος:</b> οὐδέν.
        <br />
        <b>Σωκράτης:</b> ὅσα ἄρα ἔχει μέρη, ἐκ μερῶν ἂν εἴη;
        <br />
        <b>Θεαίτητος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> τὰ δέ γε πάντα μέρη τὸ πᾶν εἶναι ὡμολόγηται, εἴπερ καὶ
        ὁ πᾶς ἀριθμὸς τὸ πᾶν ἔσται.
        <br />
        <b>Θεαίτητος:</b> οὕτως.
        <br />
        <b>Σωκράτης:</b> τὸ ὅλον ἄρ' οὐκ ἔστιν ἐκ μερῶν. πᾶν γὰρ ἂν εἴη τὰ πάντα
        ὂν μέρη.
        <br />
        <b>Θεαίτητος:</b> οὐκ ἔοικεν.
        <br />
        <b>Σωκράτης:</b> μέρος δ' ἔσθ' ὅτου ἄλλου ἐστὶν ὅπερ ἐστὶν ἢ τοῦ ὅλου;
        <br />
        <b>Θεαίτητος:</b> τοῦ παντός γε.
      </p>
      <p>
        <b>Σωκράτης:</b> ἀνδρικῶς γε, ὦ Θεαίτητε, μάχῃ. τὸ πᾶν δὲ οὐχ ὅταν μηδὲν
        ἀπῇ, αὐτὸ τοῦτο πᾶν ἐστιν;
        <br />
        <b>Θεαίτητος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> ὅλον δὲ οὐ ταὐτὸν τοῦτο ἔσται, οὗ ἂν μηδαμῇ μηδὲν
        ἀποστατῇ; οὗ δ' ἂν ἀποστατῇ, οὔτε ὅλον οὔτε πᾶν, ἅμα γενόμενον ἐκ τοῦ
        αὐτοῦ τὸ αὐτό;
        <br />
        <b>Θεαίτητος:</b> δοκεῖ μοι νῦν οὐδὲν διαφέρειν πᾶν τε καὶ ὅλον.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐλέγομεν ὅτι οὗ ἂν μέρη ᾖ, τὸ ὅλον τε καὶ πᾶν τὰ
        πάντα μέρη ἔσται;
        <br />
        <b>Θεαίτητος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> πάλιν δή, ὅπερ ἄρτι ἐπεχείρουν, οὐκ, εἴπερ ἡ
      </p>
      <p>
        συλλαβὴ μὴ τὰ στοιχεῖά ἐστιν, ἀνάγκη αὐτὴν μὴ ὡς μέρη ἔχειν ἑαυτῆς τὰ
        στοιχεῖα, ἢ ταὐτὸν οὖσαν αὐτοῖς ὁμοίως ἐκείνοις γνωστὴν εἶναι;
        <br />
        <b>Θεαίτητος:</b> οὕτως.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τοῦτο ἵνα μὴ γένηται, ἕτερον αὐτῶν αὐτὴν
        ἐθέμεθα;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δ'; εἰ μὴ τὰ στοιχεῖα συλλαβῆς μέρη ἐστίν, ἔχεις
        ἄλλ' ἄττα εἰπεῖν ἃ μέρη μέν ἐστι συλλαβῆς, οὐ μέντοι στοιχεῖά γ'
        ἐκείνης;
        <br />
        <b>Θεαίτητος:</b> οὐδαμῶς. εἰ γάρ, ὦ Σώκρατες, μόρι' ἄττ' αὐτῆς
        συγχωροίην, γελοῖόν που τὰ στοιχεῖα ἀφέντα ἐπ' ἄλλα ἰέναι.
      </p>
      <p>
        <b>Σωκράτης:</b> παντάπασι δή, ὦ Θεαίτητε, κατὰ τὸν νῦν λόγον μία τις
        ἰδέα ἀμέριστος συλλαβὴ ἂν εἴη.
        <br />
        <b>Θεαίτητος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> μέμνησαι οὖν, ὦ φίλε, ὅτι ὀλίγον ἐν τῷ πρόσθεν
        ἀπεδεχόμεθα ἡγούμενοι εὖ λέγεσθαι ὅτι τῶν πρώτων οὐκ εἴη λόγος ἐξ ὧν
        τἆλλα σύγκειται, διότι αὐτὸ καθ' αὑτὸ ἕκαστον εἴη ἀσύνθετον, καὶ οὐδὲ τὸ
        “εἶναι” περὶ αὐτοῦ ὀρθῶς ἔχοι προσφέροντα εἰπεῖν, οὐδὲ “τοῦτο,” ὡς ἕτερα
        καὶ ἀλλότρια λεγόμενα, καὶ αὕτη δὴ ἡ αἰτία ἄλογόν τε καὶ ἄγνωστον αὐτὸ
        ποιοῖ;
        <br />
        <b>Θεαίτητος:</b> μέμνημαι.
      </p>
      <p>
        <b>Σωκράτης:</b> ἦ οὖν ἄλλη τις ἢ αὕτη ἡ αἰτία τοῦ μονοειδές τε καὶ
        ἀμέριστον αὐτὸ εἶναι; ἐγὼ μὲν γὰρ οὐχ ὁρῶ ἄλλην.
        <br />
        <b>Θεαίτητος:</b> οὐ γὰρ οὖν δὴ φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰς ταὐτὸν ἐμπέπτωκεν ἡ συλλαβὴ εἶδος ἐκείνῳ,
        εἴπερ μέρη τε μὴ ἔχει καὶ μία ἐστὶν ἰδέα;
        <br />
        <b>Θεαίτητος:</b> παντάπασι μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> εἰ μὲν ἄρα πολλὰ στοιχεῖα ἡ συλλαβή ἐστιν καὶ ὅλον τι,
        μέρη δ' αὐτῆς ταῦτα, ὁμοίως αἵ τε συλλαβαὶ γνωσταὶ καὶ ῥηταὶ καὶ τὰ
        στοιχεῖα, ἐπείπερ τὰ πάντα μέρη τῷ ὅλῳ ταὐτὸν ἐφάνη.
      </p>
      <p>
        <b>Θεαίτητος:</b> καὶ μάλα.
        <br />
        <b>Σωκράτης:</b> εἰ δέ γε ἕν τε καὶ ἀμερές, ὁμοίως μὲν συλλαβή, ὡσαύτως
        δὲ στοιχεῖον ἄλογόν τε καὶ ἄγνωστον: ἡ γὰρ αὐτὴ αἰτία ποιήσει αὐτὰ
        τοιαῦτα.
        <br />
        <b>Θεαίτητος:</b> οὐκ ἔχω ἄλλως εἰπεῖν.
        <br />
        <b>Σωκράτης:</b> τοῦτο μὲν ἄρα μὴ ἀποδεχώμεθα, ὃς ἂν λέγῃ συλλαβὴν μὲν
        γνωστὸν καὶ ῥητόν, στοιχεῖον δὲ τοὐναντίον.
        <br />
        <b>Θεαίτητος:</b> μὴ γάρ, εἴπερ τῷ λόγῳ πειθόμεθα.
      </p>
      <p>
        <b>Σωκράτης:</b> τί δ' αὖ; τοὐναντίον λέγοντος ἆρ' οὐ μᾶλλον ἂν
        ἀποδέξαιο ἐξ ὧν αὐτὸς σύνοισθα σαυτῷ ἐν τῇ τῶν γραμμάτων μαθήσει;
        <br />
        <b>Θεαίτητος:</b> τὸ ποῖον;
        <br />
        <b>Σωκράτης:</b> ὡς οὐδὲν ἄλλο μανθάνων διετέλεσας ἢ τὰ στοιχεῖα ἔν τε
        τῇ ὄψει διαγιγνώσκειν πειρώμενος καὶ ἐν τῇ ἀκοῇ αὐτὸ καθ' αὑτὸ ἕκαστον,
        ἵνα μὴ ἡ θέσις σε ταράττοι λεγομένων τε καὶ γραφομένων.
        <br />
        <b>Θεαίτητος:</b> ἀληθέστατα λέγεις.
        <br />
        <b>Σωκράτης:</b> ἐν δὲ κιθαριστοῦ τελέως μεμαθηκέναι μῶν ἄλλο τι
      </p>
      <p>
        ἦν ἢ τὸ τῷ φθόγγῳ ἑκάστῳ δύνασθαι ἐπακολουθεῖν, ποίας χορδῆς εἴη: ἃ δὴ
        στοιχεῖα πᾶς ἂν ὁμολογήσειε μουσικῆς λέγεσθαι;
        <br />
        <b>Θεαίτητος:</b> οὐδὲν ἄλλο.
        <br />
        <b>Σωκράτης:</b> ὧν μὲν ἄρ' αὐτοὶ ἔμπειροί ἐσμεν στοιχείων καὶ συλλαβῶν,
        εἰ δεῖ ἀπὸ τούτων τεκμαίρεσθαι καὶ εἰς τὰ ἄλλα, πολὺ τὸ τῶν στοιχείων
        γένος ἐναργεστέραν τε τὴν γνῶσιν ἔχειν φήσομεν καὶ κυριωτέραν τῆς
        συλλαβῆς πρὸς τὸ λαβεῖν τελέως ἕκαστον μάθημα, καὶ ἐάν τις φῇ συλλαβὴν
        μὲν γνωστόν, ἄγνωστον δὲ πεφυκέναι στοιχεῖον, ἑκόντα ἢ ἄκοντα παίζειν
        ἡγησόμεθ' αὐτόν.
        <br />
        <b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.
      </p>
      <p>
        <b>Σωκράτης:</b> ἀλλὰ δὴ τούτου μὲν ἔτι κἂν ἄλλαι φανεῖεν ἀποδείξεις, ὡς
        ἐμοὶ δοκεῖ: τὸ δὲ προκείμενον μὴ ἐπιλαθώμεθα δι' αὐτὰ ἰδεῖν, ὅτι δή ποτε
        καὶ λέγεται τὸ μετὰ δόξης ἀληθοῦς λόγον προσγενόμενον τὴν τελεωτάτην
        ἐπιστήμην γεγονέναι.
        <br />
        <b>Θεαίτητος:</b> οὐκοῦν χρὴ ὁρᾶν.
        <br />
        <b>Σωκράτης:</b> φέρε δή, τί ποτε βούλεται τὸν λόγον ἡμῖν σημαίνειν;
        τριῶν γὰρ ἕν τί μοι δοκεῖ λέγειν.
        <br />
        <b>Θεαίτητος:</b> τίνων δή;
      </p>
      <p>
        <b>Σωκράτης:</b> τὸ μὲν πρῶτον εἴη ἂν τὸ τὴν αὑτοῦ διάνοιαν ἐμφανῆ
        ποιεῖν διὰ φωνῆς μετὰ ῥημάτων τε καὶ ὀνομάτων, ὥσπερ εἰς κάτοπτρον ἢ
        ὕδωρ τὴν δόξαν ἐκτυπούμενον εἰς τὴν διὰ τοῦ στόματος ῥοήν. ἢ οὐ δοκεῖ
        σοι τὸ τοιοῦτον λόγος εἶναι;
        <br />
        <b>Θεαίτητος:</b> ἔμοιγε. τὸν γοῦν αὐτὸ δρῶντα λέγειν φαμέν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν αὖ τοῦτό γε πᾶς ποιεῖν δυνατὸς θᾶττον ἢ
        σχολαίτερον, τὸ ἐνδείξασθαι τί δοκεῖ περὶ ἑκάστου αὐτῷ, ὁ μὴ ἐνεὸς ἢ
        κωφὸς ἀπ' ἀρχῆς: καὶ οὕτως ὅσοι τι ὀρθὸν
      </p>
      <p>
        δοξάζουσι, πάντες αὐτὸ μετὰ λόγου φανοῦνται ἔχοντες, καὶ οὐδαμοῦ ἔτι
        ὀρθὴ δόξα χωρὶς ἐπιστήμης γενήσεται.
        <br />
        <b>Θεαίτητος:</b> ἀληθῆ.
        <br />
        <b>Σωκράτης:</b> μὴ τοίνυν ῥᾳδίως καταγιγνώσκωμεν τὸ μηδὲν εἰρηκέναι τὸν
        ἀποφηνάμενον ἐπιστήμην ὃ νῦν σκοποῦμεν. ἴσως γὰρ ὁ λέγων οὐ τοῦτο
        ἔλεγεν, ἀλλὰ τὸ ἐρωτηθέντα τί ἕκαστον δυνατὸν εἶναι τὴν ἀπόκρισιν διὰ
        τῶν στοιχείων
      </p>
      <p>
        ἀποδοῦναι τῷ ἐρομένῳ.
        <br />
        <b>Θεαίτητος:</b> οἷον τί λέγεις, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> οἷον καὶ Ἡσίοδος περὶ ἁμάξης λέγει τὸ “ἑκατὸν δέ τε
        δούραθ' ἁμάξης.” ἃ ἐγὼ μὲν οὐκ ἂν δυναίμην εἰπεῖν, οἶμαι δὲ οὐδὲ σύ:
        ἀλλ' ἀγαπῷμεν ἂν ἐρωτηθέντες ὅτι ἐστὶν ἅμαξα, εἰ ἔχοιμεν εἰπεῖν τροχοί,
        ἄξων, ὑπερτερία, ἄντυγες, ζυγόν.
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> ὁ δέ γε ἴσως οἴοιτ' ἂν ἡμᾶς, ὥσπερ ἂν τὸ σὸν ὄνομα
        ἐρωτηθέντας καὶ ἀποκρινομένους κατὰ συλλαβήν,
      </p>
      <p>
        γελοίους εἶναι, ὀρθῶς μὲν δοξάζοντας καὶ λέγοντας ἃ λέγομεν, οἰομένους
        δὲ γραμματικοὺς εἶναι καὶ ἔχειν τε καὶ λέγειν γραμματικῶς τὸν τοῦ
        Θεαιτήτου ὀνόματος λόγον: τὸ δ' οὐκ εἶναι ἐπιστημόνως οὐδὲν λέγειν, πρὶν
        ἂν διὰ τῶν στοιχείων μετὰ τῆς ἀληθοῦς δόξης ἕκαστον περαίνῃ τις, ὅπερ
        καὶ ἐν τοῖς πρόσθε που ἐρρήθη.
        <br />
        <b>Θεαίτητος:</b> ἐρρήθη γάρ.
        <br />
        <b>Σωκράτης:</b> οὕτω τοίνυν καὶ περὶ ἁμάξης ἡμᾶς μὲν ὀρθὴν ἔχειν δόξαν,
        τὸν δὲ διὰ τῶν ἑκατὸν ἐκείνων δυνάμενον διελθεῖν
      </p>
      <p>
        αὐτῆς τὴν οὐσίαν, προσλαβόντα τοῦτο, λόγον τε προσειληφέναι τῇ ἀληθεῖ
        δόξῃ καὶ ἀντὶ δοξαστικοῦ τεχνικόν τε καὶ ἐπιστήμονα περὶ ἁμάξης οὐσίας
        γεγονέναι, διὰ στοιχείων τὸ ὅλον περάναντα.
        <br />
        <b>Θεαίτητος:</b> οὐκοῦν εὖ δοκεῖ σοι, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> εἰ σοί, ὦ ἑταῖρε, δοκεῖ, καὶ ἀποδέχῃ τὴν διὰ στοιχείου
        διέξοδον περὶ ἑκάστου λόγον εἶναι, τὴν δὲ κατὰ συλλαβὰς ἢ καὶ κατὰ
        μεῖζον ἔτι ἀλογίαν, τοῦτό μοι λέγε,
      </p>
      <p>
        ἵν' αὐτὸ ἐπισκοπῶμεν.
        <br />
        <b>Θεαίτητος:</b> ἀλλὰ πάνυ ἀποδέχομαι.
        <br />
        <b>Σωκράτης:</b> πότερον ἡγούμενος ἐπιστήμονα εἶναι ὁντινοῦν ὁτουοῦν,
        ὅταν τὸ αὐτὸ τοτὲ μὲν τοῦ αὐτοῦ δοκῇ αὐτῷ εἶναι, τοτὲ δὲ ἑτέρου, ἢ καὶ
        ὅταν τοῦ αὐτοῦ τοτὲ μὲν ἕτερον, τοτὲ δὲ ἕτερον δοξάζῃ;
        <br />
        <b>Θεαίτητος:</b> μὰ Δί' οὐκ ἔγωγε.
        <br />
        <b>Σωκράτης:</b> εἶτα ἀμνημονεῖς ἐν τῇ τῶν γραμμάτων μαθήσει κατ' ἀρχὰς
        σαυτόν τε καὶ τοὺς ἄλλους δρῶντας αὐτά;
        <br />
        <b>Θεαίτητος:</b> ἆρα λέγεις τῆς αὐτῆς συλλαβῆς τοτὲ μὲν ἕτερον,
      </p>
      <p>
        τοτὲ δὲ ἕτερον ἡγουμένους γράμμα, καὶ τὸ αὐτὸ τοτὲ μὲν εἰς τὴν
        προσήκουσαν, τοτὲ δὲ εἰς ἄλλην τιθέντας συλλαβήν;
        <br />
        <b>Σωκράτης:</b> ταῦτα λέγω.
        <br />
        <b>Θεαίτητος:</b> μὰ Δί' οὐ τοίνυν ἀμνημονῶ, οὐδέ γέ πω ἡγοῦμαι
        ἐπίστασθαι τοὺς οὕτως ἔχοντας.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ὅταν ἐν τῷ τοιούτῳ καιρῷ “Θεαίτητον” γράφων τις
        θῆτα καὶ εἶ οἴηταί τε δεῖν γράφειν καὶ γράψῃ,
      </p>
      <p>
        καὶ αὖ “Θεόδωρον” ἐπιχειρῶν γράφειν ταῦ καὶ εἶ οἴηταί τε δεῖν γράφειν
        καὶ γράψῃ, ἆρ' ἐπίστασθαι φήσομεν αὐτὸν τὴν πρώτην τῶν ὑμετέρων ὀνομάτων
        συλλαβήν;
        <br />
        <b>Θεαίτητος:</b> ἀλλ' ἄρτι ὡμολογήσαμεν τὸν οὕτως ἔχοντα μήπω εἰδέναι.
        <br />
        <b>Σωκράτης:</b> κωλύει οὖν τι καὶ περὶ τὴν δευτέραν συλλαβὴν καὶ τρίτην
        καὶ τετάρτην οὕτως ἔχειν τὸν αὐτόν;
        <br />
        <b>Θεαίτητος:</b> οὐδέν γε.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν τότε τὴν διὰ στοιχείου διέξοδον ἔχων γράψει
        “Θεαίτητον” μετὰ ὀρθῆς δόξης, ὅταν ἑξῆς γράφῃ;
        <br />
        <b>Θεαίτητος:</b> δῆλον δή.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν ἔτι ἀνεπιστήμων ὤν, ὀρθὰ δὲ δοξάζων, ὥς φαμεν;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> λόγον γε ἔχων μετὰ ὀρθῆς δόξης. τὴν γὰρ διὰ τοῦ
        στοιχείου ὁδὸν ἔχων ἔγραφεν, ἣν δὴ λόγον ὡμολογήσαμεν.
        <br />
        <b>Θεαίτητος:</b> ἀληθῆ.
        <br />
        <b>Σωκράτης:</b> ἔστιν ἄρα, ὦ ἑταῖρε, μετὰ λόγου ὀρθὴ δόξα, ἣν οὔπω δεῖ
        ἐπιστήμην καλεῖν.
        <br />
        <b>Θεαίτητος:</b> κινδυνεύει.
        <br />
        <b>Σωκράτης:</b> ὄναρ δή, ὡς ἔοικεν, ἐπλουτήσαμεν οἰηθέντες ἔχειν τὸν
        ἀληθέστατον ἐπιστήμης λόγον. ἢ μήπω κατηγορῶμεν;
      </p>
      <p>
        ἴσως γὰρ οὐ τοῦτό τις αὐτὸν ὁριεῖται, ἀλλὰ τὸ λοιπὸν εἶδος τῶν τριῶν, ὧν
        ἕν γέ τι ἔφαμεν λόγον θήσεσθαι τὸν ἐπιστήμην ὁριζόμενον δόξαν εἶναι
        ὀρθὴν μετὰ λόγου.
        <br />
        <b>Θεαίτητος:</b> ὀρθῶς ὑπέμνησας: ἔτι γὰρ ἓν λοιπόν. τὸ μὲν γὰρ ἦν
        διανοίας ἐν φωνῇ ὥσπερ εἴδωλον, τὸ δ' ἄρτι λεχθὲν διὰ στοιχείου ὁδὸς ἐπὶ
        τὸ ὅλον: τὸ δὲ δὴ τρίτον τί λέγεις;
        <br />
        <b>Σωκράτης:</b> ὅπερ ἂν οἱ πολλοὶ εἴποιεν, τὸ ἔχειν τι σημεῖον εἰπεῖν ᾧ
        τῶν ἁπάντων διαφέρει τὸ ἐρωτηθέν.
        <br />
        <b>Θεαίτητος:</b> οἷον τίνα τίνος ἔχεις μοι λόγον εἰπεῖν;
      </p>
      <p>
        <b>Σωκράτης:</b> οἷον, εἰ βούλει, ἡλίου πέρι ἱκανὸν οἶμαί σοι εἶναι
        ἀποδέξασθαι, ὅτι τὸ λαμπρότατόν ἐστι τῶν κατὰ τὸν οὐρανὸν ἰόντων περὶ
        γῆν.
        <br />
        <b>Θεαίτητος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> λαβὲ δὴ οὗ χάριν εἴρηται. ἔστι δὲ ὅπερ ἄρτι ἐλέγομεν,
        ὡς ἄρα τὴν διαφορὰν ἑκάστου ἂν λαμβάνῃς ᾗ τῶν ἄλλων διαφέρει, λόγον, ὥς
        φασί τινες, λήψῃ: ἕως δ' ἂν κοινοῦ τινος ἐφάπτῃ, ἐκείνων πέρι σοι ἔσται
        ὁ λόγος ὧν ἂν ἡ κοινότης ᾖ.
      </p>
      <p>
        <b>Θεαίτητος:</b> μανθάνω: καί μοι δοκεῖ καλῶς ἔχειν λόγον τὸ τοιοῦτον
        καλεῖν.
        <br />
        <b>Σωκράτης:</b> ὃς δ' ἂν μετ' ὀρθῆς δόξης περὶ ὁτουοῦν τῶν ὄντων τὴν
        διαφορὰν τῶν ἄλλων προσλάβῃ, αὐτοῦ ἐπιστήμων γεγονὼς ἔσται οὗ πρότερον
        ἦν δοξαστής.
        <br />
        <b>Θεαίτητος:</b> φαμέν γε μὴν οὕτω.
        <br />
        <b>Σωκράτης:</b> νῦν δῆτα, ὦ Θεαίτητε, παντάπασιν ἔγωγε, ἐπειδὴ ἐγγὺς
        ὥσπερ σκιαγραφήματος γέγονα τοῦ λεγομένου, συνίημι οὐδὲ σμικρόν: ἕως δὲ
        ἀφειστήκη πόρρωθεν, ἐφαίνετό τί μοι λέγεσθαι.
        <br />
        <b>Θεαίτητος:</b> πῶς τί τοῦτο;
      </p>
      <p>
        <b>Σωκράτης:</b> φράσω, ἐὰν οἷός τε γένωμαι. ὀρθὴν ἔγωγε ἔχων δόξαν περὶ
        σοῦ, ἐὰν μὲν προσλάβω τὸν σὸν λόγον, γιγνώσκω δή σε, εἰ δὲ μή, δοξάζω
        μόνον.
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> λόγος δέ γε ἦν ἡ τῆς σῆς διαφορότητος ἑρμηνεία.
        <br />
        <b>Θεαίτητος:</b> οὕτως.
        <br />
        <b>Σωκράτης:</b> ἡνίκ' οὖν ἐδόξαζον μόνον, ἄλλο τι ᾧ τῶν ἄλλων
        διαφέρεις, τούτων οὐδενὸς ἡπτόμην τῇ διανοίᾳ;
        <br />
        <b>Θεαίτητος:</b> οὐκ ἔοικε.
        <br />
        <b>Σωκράτης:</b> τῶν κοινῶν τι ἄρα διενοούμην, ὧν οὐδὲν σὺ μᾶλλον ἤ τις
        ἄλλος ἔχει.
      </p>
      <p>
        <b>Θεαίτητος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> φέρε δὴ πρὸς Διός: πῶς ποτε ἐν τῷ τοιούτῳ σὲ μᾶλλον
        ἐδόξαζον ἢ ἄλλον ὁντινοῦν; θὲς γάρ με διανοούμενον ὡς ἔστιν οὗτος
        Θεαίτητος, ὃς ἂν ᾖ τε ἄνθρωπος καὶ ἔχῃ ῥῖνα καὶ ὀφθαλμοὺς καὶ στόμα καὶ
        οὕτω δὴ ἓν ἕκαστον τῶν μελῶν. αὕτη οὖν ἡ διάνοια ἔσθ' ὅτι μᾶλλον ποιήσει
        με Θεαίτητον ἢ Θεόδωρον διανοεῖσθαι, ἢ τῶν λεγομένων Μυσῶν τὸν ἔσχατον;
        <br />
        <b>Θεαίτητος:</b> τί γάρ;
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἐὰν δὴ μὴ μόνον τὸν ἔχοντα ῥῖνα καὶ ὀφθαλμοὺς
      </p>
      <p>
        διανοηθῶ, ἀλλὰ καὶ τὸν σιμόν τε καὶ ἐξόφθαλμον, μή τι σὲ αὖ μᾶλλον
        δοξάσω ἢ ἐμαυτὸν ἢ ὅσοι τοιοῦτοι;
        <br />
        <b>Θεαίτητος:</b> οὐδέν.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οὐ πρότερόν γε, οἶμαι, Θεαίτητος ἐν ἐμοὶ
        δοξασθήσεται, πρὶν ἂν ἡ σιμότης αὕτη τῶν ἄλλων σιμοτήτων ὧν ἐγὼ ἑώρακα
        διάφορόν τι μνημεῖον παρ' ἐμοὶ ἐνσημηναμένη κατάθηται—καὶ τἆλλα οὕτω ἐξ
        ὧν εἶ σύ—ἥ με, καὶ ἐὰν αὔριον ἀπαντήσω, ἀναμνήσει καὶ ποιήσει ὀρθὰ
        δοξάζειν περὶ σοῦ.
        <br />
        <b>Θεαίτητος:</b> ἀληθέστατα.
      </p>
      <p>
        <b>Σωκράτης:</b> περὶ τὴν διαφορότητα ἄρα καὶ ἡ ὀρθὴ δόξα ἂν εἴη ἑκάστου
        πέρι.
        <br />
        <b>Θεαίτητος:</b> φαίνεταί γε.
        <br />
        <b>Σωκράτης:</b> τὸ οὖν προσλαβεῖν λόγον τῇ ὀρθῇ δόξῃ τί ἂν ἔτι εἴη; εἰ
        μὲν γὰρ προσδοξάσαι λέγει ᾗ διαφέρει τι τῶν ἄλλων, πάνυ γελοία γίγνεται
        ἡ ἐπίταξις.
        <br />
        <b>Θεαίτητος:</b> πῶς;
        <br />
        <b>Σωκράτης:</b> ὧν ὀρθὴν δόξαν ἔχομεν ᾗ τῶν ἄλλων διαφέρει, τούτων
        προσλαβεῖν κελεύει ἡμᾶς ὀρθὴν δόξαν ᾗ τῶν ἄλλων διαφέρει. καὶ οὕτως ἡ
        μὲν σκυτάλης ἢ ὑπέρου ἢ ὅτου δὴ
      </p>
      <p>
        λέγεται περιτροπὴ πρὸς ταύτην τὴν ἐπίταξιν οὐδὲν ἂν λέγοι, τυφλοῦ δὲ
        παρακέλευσις ἂν καλοῖτο δικαιότερον: τὸ γάρ, ἃ ἔχομεν, ταῦτα προσλαβεῖν
        κελεύειν, ἵνα μάθωμεν ἃ δοξάζομεν, πάνυ γενναίως ἔοικεν ἐσκοτωμένῳ.
        <br />
        <b>Θεαίτητος:</b> εἰπὲ δὴ τί νυνδὴ ὡς ἐρῶν ἐπύθου;
        <br />
        <b>Σωκράτης:</b> εἰ τὸ λόγον, ὦ παῖ, προσλαβεῖν γνῶναι κελεύει, ἀλλὰ μὴ
        δοξάσαι τὴν διαφορότητα, ἡδὺ χρῆμ' ἂν εἴη τοῦ καλλίστου τῶν περὶ
        ἐπιστήμης λόγου. τὸ γὰρ γνῶναι
      </p>
      <p>
        ἐπιστήμην που λαβεῖν ἐστιν: ἦ γάρ;
        <br />
        <b>Θεαίτητος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐρωτηθείς, ὡς ἔοικε, τί ἐστιν ἐπιστήμη,
        ἀποκρινεῖται ὅτι δόξα ὀρθὴ μετὰ ἐπιστήμης διαφορότητος. λόγου γὰρ
        πρόσληψις τοῦτ' ἂν εἴη κατ' ἐκεῖνον.
        <br />
        <b>Θεαίτητος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> καὶ παντάπασί γε εὔηθες, ζητούντων ἡμῶν ἐπιστήμην,
        δόξαν φάναι ὀρθὴν εἶναι μετ' ἐπιστήμης εἴτε διαφορότητος εἴτε ὁτουοῦν.
        οὔτε ἄρα αἴσθησις, ὦ Θεαίτητε, οὔτε
      </p>
      <p>
        δόξα ἀληθὴς οὔτε μετ' ἀληθοῦς δόξης λόγος προσγιγνόμενος ἐπιστήμη ἂν
        εἴη.
        <br />
        <b>Θεαίτητος:</b> οὐκ ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ἦ οὖν ἔτι κυοῦμέν τι καὶ ὠδίνομεν, ὦ φίλε, περὶ
        ἐπιστήμης, ἢ πάντα ἐκτετόκαμεν;
        <br />
        <b>Θεαίτητος:</b> καὶ ναὶ μὰ Δί' ἔγωγε πλείω ἢ ὅσα εἶχον ἐν ἐμαυτῷ διὰ
        σὲ εἴρηκα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ταῦτα μὲν πάντα ἡ μαιευτικὴ ἡμῖν τέχνη ἀνεμιαῖά
        φησι γεγενῆσθαι καὶ οὐκ ἄξια τροφῆς;παντάπασι μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> ἐὰν τοίνυν ἄλλων μετὰ ταῦτα ἐγκύμων ἐπιχειρῇς
      </p>
      <p>
        γίγνεσθαι, ὦ Θεαίτητε, ἐάντε γίγνῃ, βελτιόνων ἔσῃ πλήρης διὰ τὴν νῦν
        ἐξέτασιν, ἐάντε κενὸς ᾖς, ἧττον ἔσῃ βαρὺς τοῖς συνοῦσι καὶ ἡμερώτερος
        σωφρόνως οὐκ οἰόμενος εἰδέναι ἃ μὴ οἶσθα. τοσοῦτον γὰρ μόνον ἡ ἐμὴ τέχνη
        δύναται, πλέον δὲ οὐδέν, οὐδέ τι οἶδα ὧν οἱ ἄλλοι, ὅσοι μεγάλοι καὶ
        θαυμάσιοι ἄνδρες εἰσί τε καὶ γεγόνασιν: τὴν δὲ μαιείαν ταύτην ἐγώ τε καὶ
        ἡ μήτηρ ἐκ θεοῦ ἐλάχομεν, ἡ μὲν τῶν γυναικῶν,
      </p>
      <p>
        ἐγὼ δὲ τῶν νέων τε καὶ γενναίων καὶ ὅσοι καλοί. νῦν μὲν οὖν ἀπαντητέον
        μοι εἰς τὴν τοῦ βασιλέως στοὰν ἐπὶ τὴν Μελήτου γραφὴν ἥν με γέγραπται:
        ἕωθεν δέ, ὦ Θεόδωρε, δεῦρο πάλιν ἀπαντῶμεν.
      </p>
    </>
  );
}

export default PlatoTheaetetusOriginal;
