function PlatoTheaetetus1() {
  return (
    <>
      <p style={{ fontStyle: 'italic' }}>
        Евклид, Терпсион, Сократ, Феодор, Теэтет
      </p>
      <p>
        <b>Евклид.</b> Ты только что из деревни, Терпсион, или уже давно?
        <br />
        <b>Терпсион.</b> Пожалуй, давно. А ведь я тебя искал на площади и все
        удивлялся, что не мог найти.
        <br />
        <b>Евклид.</b> Меня не было в городе.
        <br />
        <b>Терпсион.</b> А где же ты был?
        <br />
        <b>Евклид.</b> Я заходил в гавань, а туда как раз привезли Теэтета по
        пути из Коринфского лагеря
        <span className="popUp" id="a1">
          <a href="#a1c">1</a>
        </span>{' '}
        в Афины.
        <br />
        <b>Терпсион.</b> Привезли? Живого или мертвого?
      </p>
      <p>
        <b>Евклид.</b> Живого, но еле-еле. Он очень плох – и от многих ран, и
        еще больше оттого, что его сломила эта новая болезнь, вспыхнувшая в
        войске.
        <br />
        <b>Терпсион.</b> Уж не дизентерия ли?
        <br />
        <b>Евклид.</b> Да.
        <br />
        <b>Терпсион.</b> Что ты говоришь? Какой человек под угрозой!
        <br />
        <b>Евклид.</b> Безупречный человек, Терпсион. Вот и сейчас я только что
        слышал, как многие высоко превозносили его военные доблести.
        <br />
        <b>Терпсион.</b> Ничего странного, было бы гораздо удивительнее, если бы
        он был не таков. Но что же он не остановился здесь, в Мегарах?
      </p>
      <p>
        <b>Евклид.</b> Он торопился домой. Я-то уж, разумеется, и просил его и
        увещевал всячески, но он не захотел. И вот, уже проводив его и
        возвращаясь назад, я вспомнил и удивился, как пророчески говорил Сократ
        кроме всего прочего и об этом человеке. Кажется, незадолго до своей
        смерти Сократу случилось встретиться с ним, тогда еще подростком; так
        вот, общаясь и беседуя с ним, он приходил в большой восторг от его
        одаренности.{' '}
      </p>
      <p>
        Когда я был в Афинах, Сократ слово в слово передал мне те беседы,
        которые он вел с ним, – весьма достойные внимания – и, между прочим,
        сказал, что, судя по всему, этот мальчик непременно прославится, коли
        достигнет зрелого возраста.
        <br />
        <b>Терпсион.</b> Он был прав, как видно. Однако что это были за беседы?
        Ты не мог бы их пересказать?
        <br />
        <b>Евклид.</b> Так вот, наизусть, клянусь Зевсом, конечно, нет. Но я
        записал все это по памяти тогда же, сразу по приезде домой.
      </p>
      <p>
        Впоследствии, вспоминая на досуге что-то еще, я вписывал это в книгу, и
        к тому же всякий раз, бывая в Афинах, я снова спрашивал у Сократа то,
        чего не помнил, а дома исправлял. Так что у меня теперь записан почти
        весь этот разговор.
        <br />
        <b>Терпсион.</b> Да, я уже и прежде слышал это от тебя и, признаюсь,
        всегда задерживался здесь именно с намерением попросить тебя показать
        эти записи. Послушай, а что мешает нам проделать это теперь? Я пришел из
        деревни и как раз мог бы отдохнуть.
      </p>
      <p>
        <b>Евклид.</b> Да ведь и я проводил Теэтета до самого Эрина
        <span className="popUp" id="a2">
          <a href="#a2c">2</a>
        </span>
        , так что тоже отдохнул бы не без удовольствия. Однако пойдем, и, пока
        мы будем отдыхать, этот вот мальчик нам почитает.
        <br />
        <b>Терпсион.</b> Правильно.
        <br />
        <b>Евклид.</b> Вот эта рукопись, Терпсион. Весь разговор я записал не
        так, будто Сократ мне его пересказывает, а так, как если бы он сам
        разговаривал с тем, кто был при этой беседе. По его словам, это были
        геометр Феодор и Теэтет.{' '}
      </p>
      <p>
        А чтобы в записи не мешали такие разъяснения, как: "а я заметил" или "на
        это я сказал", – когда говорит Сократ, либо о собеседнике: "он
        подтвердил" или "он не согласился", – я написал так, будто они просто
        беседуют сами между собой, а всякие подобные пометки убрал.
        <br />
        <b>Терпсион.</b> Да, так это и делается, Евклид.
        <br />
        <b>Евклид.</b> Ну, мальчик, возьми книгу и читай.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Беседа Сократа, Феодора и Теэтета</b>
        </span>
        <b>Сократ.</b> Если бы меня особенно заботила Кирена
        <span className="popUp" id="a3">
          <a href="#a3c">3</a>
        </span>
        , Феодор, я бы расспросил тебя и о ней и о ее жителях,
      </p>
      <p>
        например есть ли там среди юношей кто-нибудь, кто бы ревностно
        предавался геометрии или какой-нибудь другой премудрости. Но я люблю их
        меньше, чем вот этих, и более желал бы знать, какие юноши здесь у нас
        подают надежды. Я и сам слежу за этим, сколько могу, и спрашиваю у
        других, с кем, как я вижу, молодые люди охотно общаются. А ведь к тебе
        далеко не мало их приходит, да это и справедливо: кроме прочих
        достоинств их привлекает твоя геометрия.{' '}
      </p>
      <p>
        И я узнал бы с удовольствием, не попадался ли тебе кто-то заслуживающий
        внимания.
        <br />
        <b>Феодор.</b> Да, Сократ, мне не стыдно сказать, а тебе, я думаю,
        услышать, какого подростка встретил я среди ваших граждан. И если бы он
        был хорош собой, то я, пожалуй, побоялся бы говорить слишком пылко,
        чтобы не показалось, будто я неравнодушен к нему: нет, в самом деле, не
        укоряй меня – он не то чтобы прекрасной наружности и скорее даже похож
        на тебя своим вздернутым носом и глазами навыкате, разве что черты эти у
        него не так выражены. Поэтому я говорю без страха.{' '}
      </p>
      <p>
        Знай же, что из всех, кого я когда-либо встречал – а приходили ко мне
        многие, – ни в ком не замечал я таких удивительно счастливых задатков. С
        легкостью усваивать то, что иному трудно, а с другой стороны, быть
        кротким, не уступая вместе с тем никому в мужестве, – я не думал, что
        такое вообще может случаться, да и не вижу таких людей. Действительно, в
        ком столь же остры ум, сообразительность и память, как у этого юноши, те
        по большей части впечатлительны и норовисты, они носятся стремительно,
        как порожние триеры,{' '}
      </p>
      <p>
        и по природе своей скорее неистовы, чем мужественны; а более
        уравновешенные, те как-то вяло подходят к учению, их отягощает
        забывчивость. Этот же подходит к учению и любому исследованию легко,
        плавно и верно, так спокойно, словно бесшумно вытекающее масло, – и я
        удивляюсь, как в таком возрасте можно этого достичь.
        <br />
        <b>Сократ.</b> Отрадно слышать. У кого же из граждан такой сын?
      </p>
      <p>
        <b>Феодор.</b> Имя-то я слышал, да не помню. Но вот подходят юноши –
        средний, я вижу, как раз наш, а с ним его товарищи – только что они
        вместе натирались маслом там, в портике
        <span className="popUp" id="a4">
          <a href="#a4c">4</a>
        </span>
        , а теперь, натеревшись, они, по-моему, идут сюда. Посмотри же, не
        узнаешь ли ты его.
        <br />
        <b>Сократ.</b> Узнаю. Это сын сунийца
        <span className="popUp" id="a5">
          <a href="#a5c">5</a>
        </span>{' '}
        Евфрония, человека как раз такого, друг мой, каким ты описал мне этого
        юношу; к тому же тот был человек весьма уважаемый и оставил очень
        большое состояние. А вот имени мальчика я не знаю.
      </p>
      <p>
        <b>Феодор.</b> Его зовут Теэтет, Сократ! Что же до состояния, то,
        кажется, его расстроили всевозможные опекуны. Впрочем, щедрость и
        благородство в денежных делах – также одно из удивительных свойств этого
        юноши.
        <br />
        <b>Сократ.</b> Судя по твоим словам, это благородный человек. Вели ему
        присесть здесь с нами.
        <br />
        <b>Феодор.</b> Будь по-твоему. Теэтет, подойди-ка сюда, к Сократу.
        <br />
        <b>Сократ.</b> Это для того, Теэтет, чтобы я мог разглядеть самого себя
        – что за лицо у меня. Дело в том, что Феодор говорит, будто я на тебя
        похож.
      </p>
      <p>
        Впрочем, если бы у нас с тобой в руках были лиры, а он бы сказал, что
        они одинаково настроены, то поверили бы мы ему сразу же или еще
        посмотрели бы, знает ли он музыку, чтобы так говорить?
        <br />
        <b>Теэтет.</b> Посмотрели бы.
        <br />
        <b>Сократ.</b> И если бы нашли, что знает, то поверили бы? А если бы
        нашли, что к Музам он не причастен, то нет?
        <br />
        <b>Теэтет.</b> Верно.
      </p>
      <p>
        <b>Сократ.</b> Так и теперь, полагаю, если подобие лиц хоть
        сколько-нибудь нас занимает, следует посмотреть, живописец ли тот, кто
        это утверждает, или нет.
        <br />
        <b>Теэтет.</b> По-моему, да.
        <br />
        <b>Сократ.</b> А Феодор – живописец?
        <br />
        <b>Теэтет.</b> Нет, насколько я знаю.
        <br />
        <b>Сократ.</b> И не геометр?
        <br />
        <b>Теэтет.</b> Как раз геометр, Сократ.
        <br />
        <b>Сократ.</b> И знает астрономию, счет, музыку и все то, что нужно для
        образования?
        <br />
        <b>Теэтет.</b> Мне кажется, да.
        <br />
        <b>Сократ.</b> Значит, если он утверждает, что мы схожи какими-то
        свойствами тела, – в похвалу ли он это говорит или в порицание, – то
        вовсе не стоит принимать это во внимание.
        <br />
        <b>Теэтет.</b> Пожалуй, нет.
      </p>
      <p>
        <b>Сократ.</b> А если он чью-то душу похвалит за добродетель и мудрость?
        Не стоит ли его слушателю приглядеться к тому, кого он похвалил, а
        последнему в свою очередь постараться показать себя?
        <br />
        <b>Теэтет.</b> Конечно же стоит.
        <br />
        <b>Сократ.</b> В таком случае, любезный Теэтет, самое время тебе
        показать себя, а мне – посмотреть, потому что, признаюсь, Феодор многих
        хвалил мне и в нашем городе и в чужих городах, но никого никогда не
        хвалил он так, как сегодня тебя.
        <br />
        <b>Теэтет.</b> Ах, если бы так! Но не в шутку ли он это говорил, Сократ?
      </p>
      <p>
        <b>Сократ.</b> Ну, это не похоже на Феодора. Однако, хотя бы ты даже и
        подозревал, что он шутит, все же от своего обещания теперь не отступай,
        чтобы не принуждать его к присяге, – ведь его еще ни разу не уличили во
        лжесвидетельстве. Ты же смело оставайся при своем решении.
        <br />
        <b>Теэтет.</b> Что же, придется так и сделать, раз ты настаиваешь.
        <br />
        <b>Сократ.</b> Вот и скажи мне, ты учишься у Феодора геометрии?
        <br />
        <b>Теэтет.</b> Я – да.
      </p>
      <p>
        <b>Сократ.</b> И астрономии, и гармонии, и счету?
        <br />
        <b>Теэтет.</b> Стараюсь, по крайней мере.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Знание и мудрость</b>
        </span>
        <b>Сократ.</b> Вот и я тоже, мой мальчик, стараюсь учиться и у него и у
        других, кого считаю знатоками таких вещей. Что-то я уже знаю в
        достаточной мере, а вот одна малость приводит меня в затруднение, и я
        хотел бы рассмотреть это вместе с тобой и твоими друзьями. Вот скажи
        мне, учиться – это значит становиться мудрее в том деле, которому
        учишься?
        <br />
        <b>Теэтет.</b> А разве нет?
        <br />
        <b>Сократ.</b> А мудрецы, я думаю, мудры благодаря мудрости?
        <br />
        <b>Теэтет.</b> Да.
      </p>
      <p>
        <b>Сократ.</b> А это отличается чем-то от знания?
        <br />
        <b>Теэтет.</b> Что именно?
        <br />
        <b>Сократ.</b> Мудрость. Разве мудрецы – не знатоки чего-то?
        <br />
        <b>Теэтет.</b> Что ты имеешь в виду?
        <br />
        <b>Сократ.</b> Одно ли и то же знание и мудрость?
        <br />
        <b>Теэтет.</b> Да.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Что такое знание</b>
        </span>
        <b>Сократ.</b> Вот это как раз и приводит меня в затруднение, и я не
        вполне способен сам разобраться, что же такое знание. Нет ли у вас
        желания потолковать об этом?
      </p>
      <p>
        Что скажете? Кто из вас ответил бы первым? Если он ошибется – да и
        всякий, кто ошибется, – пусть сидит на осле, как это называется у детей
        при игре в мяч
        <span className="popUp" id="a6">
          <a href="#a6c">6</a>
        </span>
        . А тот, кто победит, ни разу не ошибившись, тот будет нашим царем и
        сможет задавать вопросы по своему усмотрению. Что же вы молчите? Или я
        веду себя дико, Феодор? Так ведь сам я люблю беседу, а потому и вас
        стараюсь заставить разговориться и получить удовольствие от беседы друг
        с другом.
      </p>
      <p>
        <b>Феодор.</b> Нет, Сократ. Вовсе не дико. Но все-таки ты сам вели
        кому-нибудь из мальчиков отвечать тебе. Я-то к такой беседе не привык и
        уже не в том возрасте, чтобы привыкать. А им как раз следует преуспеть в
        этом и еще во многом другом. Ведь правда, что молодым все дается.
        Поэтому, уж как ты начал с Теэтета, так и не отпускай его и ему задавай
        свои вопросы.
      </p>
      <p>
        <b>Сократ.</b> Ты слышишь, Теэтет, что говорит Феодор? Ослушаться его, я
        думаю, ты не захочешь. Нельзя ведь, чтобы младший не повиновался
        наставлениям мудрого мужа. Поэтому скажи честно и благородно, что,
        по-твоему, есть знание?
        <br />
        <b>Теэтет.</b> Мне некуда деваться, Сократ, раз уж вы велите отвечать.
        Но уж если я в чем ошибусь, вы меня поправите.
        <br />
        <b>Сократ.</b> Разумеется, если только сможем.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Примеры знания</b>
        </span>
        <b>Теэтет.</b> Итак, мне кажется, что и то, чему кто-то может научиться
        у Феодора, – геометрия и прочее, что ты только что перечислял, – есть
        знания и, с другой стороны, ремесло сапожника и других ремесленников –
        <i />
        все они и каждое из них есть не что иное, как знание.
      </p>
      <p>
        <b>Сократ.</b> Вот благородный и щедрый ответ, друг мой! Спросили у тебя
        одну вещь, а ты даешь мне много замысловатых вещей вместо одной простой.
        <br />
        <b>Теэтет.</b> Что ты хочешь этим сказать, Сократ?
        <br />
        <b>Сократ.</b> Может статься, и ничего, но все же я попытаюсь
        разъяснить, что я думаю. Когда ты называешь сапожное ремесло, ты имеешь
        в виду знание того, как изготовлять обувь?
        <br />
        <b>Теэтет.</b> Да, именно это.
      </p>
      <p>
        <b>Сократ.</b> А когда ты называешь плотницкое ремесло? Конечно, знание
        того, как изготовлять деревянную утварь?
        <br />
        <b>Теэтет.</b> Не что иное и в этом случае.
        <br />
        <b>Сократ.</b> А не определяешь ли ты в обоих случаях то, о чем бывает
        знание?
        <br />
        <b>Теэтет.</b> Ну да.
        <br />
        <b>Сократ.</b> А ведь вопрос был не в том, о чем бывает знание или
        сколько бывает знаний. Ведь мы задались этим вопросом не с тем, чтобы
        пересчитать их, но чтобы узнать, что такое знание само по себе. Или я
        говорю пустое?
        <br />
        <b>Теэтет.</b> Нет, ты совершенно прав.
      </p>
      <p>
        <b>Сократ.</b> Взгляни же еще вот на что. Если бы кто-то спросил нас о
        самом простом и обыденном, например о глине – что это такое, а мы бы
        ответили ему, что глина – это глина у горшечников, и глина у печников, и
        глина у кирпичников, – разве не было бы это смешно?
        <br />
        <b>Теэтет.</b> Пожалуй, да.
        <br />
        <b>Сократ.</b> И прежде всего потому, что мы стали бы полагать, будто
        задавший вопрос что-то поймет из нашего ответа: "Глина – это глина",
        стоит только нам
      </p>
      <p>
        добавить к этому: "глина кукольного мастера" или какого угодно еще
        ремесленника. Или, по-твоему, кто-то может понять имя чего-то, не зная,
        что это такое?
        <br />
        <b>Теэтет.</b> Никоим образом.
        <br />
        <b>Сократ.</b> Значит, он не поймет знания обуви, не ведая, что такое
        знание [вообще]?
        <br />
        <b>Теэтет.</b> Выходит, что нет.
        <br />
        <b>Сократ.</b> Значит, и сапожного знания не поймет тот, кому неизвестно
        знание? И все прочие искусства.
        <br />
        <b>Теэтет.</b> Так оно и есть.
        <br />
        <b>Сократ.</b> Стало быть, смешно в ответ на вопрос, что есть знание,
        называть имя какого-то искусства. Ведь вопрос состоял не в том, о чем
        бывает знание.
      </p>
      <p>
        <b>Теэтет.</b> По-видимому, так.
        <br />
        <b>Сократ.</b> Кроме того, там, где можно ответить просто и коротко,
        проделывается бесконечный путь. Например, на вопрос о глине можно просто
        и прямо сказать, что глина – увлажненная водой земля, а уж у кого в
        руках находится глина – это оставить в покое.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Определения в геометрии</b>
        </span>
        <b>Теэтет.</b> Теперь, Сократ, это кажется совсем легким. И я даже
        подозреваю, что ты спрашиваешь о том, к чему мы сами накануне пришли в
        разговоре, – я и вот этот Сократ, твой тезка
        <span className="popUp" id="a7">
          <a href="#a7c">7</a>
        </span>
        .
      </p>
      <p>
        <b>Сократ.</b> Что же это такое, Теэтет?
        <br />
        <b>Теэтет.</b> Вот Феодор объяснял нам на чертежах нечто о сторонах
        квадрата, [площадь которого выражена продолговатым числом], налагая их
        на трехфутовый и пятифутовый [отрезки] соответственно и доказывая, что
        по длине они несоизмеримы с однофутовым [отрезком]; и так перебирая [эти
        отрезки] один за другим, он дошел до семнадцатифутового
        <span className="popUp" id="a8">
          <a href="#a8c">8</a>
        </span>
        . Тут его что-то остановило. Поскольку такого рода отрезков оказалось
        бесчисленное множество, нам пришло в голову попытаться найти какое-то их
        единое [свойство], с помощью которого мы могли бы охарактеризовать их
        все.
      </p>
      <p>
        <b>Сократ.</b> Ну, и нашли вы что-нибудь подобное?
        <br />
        <b>Теэтет.</b> Мне кажется, нашли. Взгляни же и ты.
        <br />
        <b>Сократ.</b> Говори, говори.
        <br />
        <b>Теэтет.</b> Весь [ряд] чисел разделили мы надвое: одни числа можно
        получить, взяв какое-то число равное ему число раз. Уподобив это
        равностороннему четырехугольнику, мы назвали такие числа равносторонними
        и четырехугольными.
        <br />
        <b>Сократ.</b> Превосходно.
      </p>
      <p>
        <b>Теэтет.</b> Другие числа стоят между первыми, например три, пять и
        всякое другое число, которое нельзя получить таким способом, а лишь взяв
        большее число меньшее число раз или взяв меньшее число большее число
        раз. Эти другие числа мы назвали продолговатыми, представив большее и
        меньшее число как стороны продолговатого четырехугольника.
        <br />
        <b>Сократ.</b> Прекрасно. А что же дальше?
        <br />
        <b>Теэтет.</b> Всякий отрезок, который при построении на нем квадрата
        дает площадь, выраженную равносторонним числом, мы назвали длиной, а
        всякий отрезок, который дает разностороннее продолговатое число,
      </p>
      <p>
        мы назвали [несоизмеримой с единицей] стороной квадрата, потому что
        такие отрезки соизмеримы первым не по длине, а лишь по площадям, которые
        они образуют. То же и для объемных тел.
        <br />
        <b>Сократ.</b> Выше всяких похвал, дети мои. Так что, я полагаю, Феодор
        не попадет под закон о лжесвидетельстве.
        <br />
        <b>Теэтет.</b> И все же, Сократ, на твой вопрос о знании я не смог бы
        ответить так же, как о стороне и диагонали квадрата, хотя мне и кажется,
        что ты ищешь нечто подобное. И поэтому Феодор все-таки оказывается
        лжецом.
      </p>
      <p>
        <b>Сократ.</b> Что же получается? Если бы, похвалив тебя за быстроту в
        беге, кто-то сказал, что не встречал никого столь же быстрого среди
        юношей, а ты бы в состязании уступил другому бегуну, в расцвете сил и
        более резвому, – то скажи, разве меньше правды стало бы в его похвалах?
        <br />
        <b>Теэтет.</b> Не думаю.
        <br />
        <b>Сократ.</b> А исследовать знание, как я только что здесь говорил, –
        это, по-твоему, пустяк и не относится к самым высоким предметам?
        <br />
        <b>Теэтет.</b> Клянусь Зевсом, я думаю, что к высочайшим.
      </p>
      <p>
        <b>Сократ.</b> А поэтому возьми на себя смелость и не думай, что для
        слов Феодора не было оснований. Лучше постарайся всеми возможными
        способами добраться прежде всего до смысла самого знания – что же это
        такое.
        <br />
        <b>Теэтет.</b> Если бы дело было в одном старании, Сократ!
        <br />
        <b>Сократ.</b> Итак, вперед! Ведь только что ты прекрасно повел нас.
        Попытайся же и множество знаний выразить в одном определении, подобно
        тому как, отвечая на вопрос о [несоизмеримых с единицей] сторонах
        квадрата, ты все их многообразие свел к одному общему виду.
      </p>
      <p>
        <b>Теэтет.</b> Признаюсь, Сократ, до меня доходили те вопросы, что ты
        задаешь, и я не раз принимался это рассматривать, но ни сам я никогда
        еще не был удовлетворен своим ответом, ни от других не слышал такого
        истолкования, какого ты требуешь. Правда, я еще не потерял надежды.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Повивальное искусство Сократа</b>
        </span>
        <b>Сократ.</b> Твои муки происходят оттого, что ты не пуст, милый
        Теэтет, а скорее тяжел.
        <br />
        <b>Теэтет.</b> Не знаю, Сократ. Но я рассказываю о том, что испытываю.
      </p>
      <p>
        <b>Сократ.</b> Забавно слушать тебя. А не слыхал ли ты, что я сын
        повитухи – очень опытной и строгой повитухи
        <span className="popUp" id="a9">
          <a href="#a9c">9</a>
        </span>
        , Фенареты?
        <br />
        <b>Теэтет.</b> Это я слышал.
        <br />
        <b>Сократ.</b> А не слышал ли ты, что и я промышляю тем же ремеслом?
        <br />
        <b>Теэтет.</b> Нет, никогда.
        <br />
        <b>Сократ.</b> Знай же, что это так, но только не выдавай меня никому.
        Ведь я, друг мой, это свое искусство скрываю. А кто по неведению не
        разумеет этого, те рассказывают тем не менее, что-де я вздорнейший
        человек и люблю всех людей ставить в тупик. Приходилось тебе слышать
        такое?
      </p>
      <p>
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> А сказать тебе причину?
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Сократ.</b> Поразмысли-ка, в чем состоит ремесло повитухи, и тогда
        скорее постигнешь, чего я добиваюсь. Ты ведь знаешь, что ни одна из них
        не принимает у других, пока сама еще способна беременеть и рожать, а
        берется за это дело лишь тогда, когда сама рожать уже не в силах.
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Сократ.</b> А виновницей этого называют Артемиду
        <span className="popUp" id="a10">
          <a href="#a10c">10</a>
        </span>
        , поскольку она, сама не рожая, стала помощницей родов.
      </p>
      <p>
        Однако нерожавшим она не позволила принимать, ибо человеку не под силу
        преуспеть в искусстве, которое ему чуждо. Поэтому повитухами она сделала
        женщин, неплодных уже по возрасту, почтив таким образом в них свое
        подобие.
        <br />
        <b>Теэтет.</b> Это правильно.
        <br />
        <b>Сократ.</b> А разве не правильно, что распознавать беременных тоже
        должны не кто иные, как повитухи?
        <br />
        <b>Теэтет.</b> Разумеется, правильно.
      </p>
      <p>
        <b>Сократ.</b> Притом повитухи дают зелья и знают заговоры, могут
        возбуждать родовые муки или по желанию смягчать их, а ту, что с трудом
        рожает, заставить родить, а или если найдут нужным, то выкинуть.
        <br />
        <b>Теэтет.</b> Это так.
        <br />
        <b>Сократ.</b> А ты не заметил за ними вот чего: ведь они же и сватать
        горазды, поскольку умудрены в том, какой женщине с каким мужем следует
        сойтись, чтобы родить наилучших детей.
        <br />
        <b>Теэтет.</b> Нет, я этого не знал.
      </p>
      <p>
        <b>Сократ.</b> Тогда знай, что этим они гордятся больше, чем отсечением
        пуповины. Ибо – заметь: будет ли, по-твоему, это одно и то же искусство
        – выхаживать и собирать плоды земли и, с другой стороны, знать, в какую
        землю какой саженец посадить или какое семя посеять?
        <br />
        <b>Теэтет.</b> Бесспорно, одно и то же.
        <br />
        <b>Сократ.</b> А для женщины, друг мой, разные будут ремесла повитухи и
        свахи?
        <br />
        <b>Теэтет.</b> Похоже, что нет.
      </p>
      <p>
        <b>Сократ.</b> В том-то и дело. Однако у нас часты случаи неправильного
        и неумелого сватовства мужчины и женщины, имя которому сводничество. Вот
        из-за него-то повитухи, как особы священные, избегают сватовства,
        опасаясь навлечь на себя вину, тогда как, по существу, одним повитухам
        уместно и подобает сватать.
        <br />
        <b>Теэтет.</b> Очевидно.
        <br />
        <b>Сократ.</b> Таково ремесло повитухи, однако моему делу оно уступает.
        Ибо женщинам не свойственно рожать иной раз призраки, а иной раз
        истинное дитя, – а вот это распознать было бы нелегко.{' '}
      </p>
      <p>
        Если бы это случалось, то великая и прекрасная обязанность – судить,
        истинный родился плод или нет, стала бы делом повитух. Или ты не
        находишь?
        <br />
        <b>Теэтет.</b> Нахожу.
        <br />
        <b>Сократ.</b> В моем повивальном искусстве почти все так же, как и у
        них, – отличие, пожалуй, лишь в том, что я принимаю у мужей, а не у жен
        и принимаю роды души
        <span className="popUp" id="a11">
          <a href="#a11c">11</a>
        </span>
        , а не плоти. Самое же великое в нашем искусстве –
      </p>
      <p>
        то, что мы можем разными способами допытываться, рождает ли мысль юноши
        ложный призрак или же истинный и полноценный плод. К тому же и со мной
        получается то же, что с повитухами: сам я в мудрости уже неплоден, и за
        что меня многие порицали, – что-де я все выспрашиваю у других, а сам
        никаких ответов никогда не даю, потому что сам никакой мудрости не
        ведаю, – это правда. А причина вот в чем: бог
        <span className="popUp" id="a12">
          <a href="#a12c">12</a>
        </span>{' '}
        понуждает меня принимать, роды же мне воспрещает. Так что сам я не такой
        уж особенный мудрец, и самому мне не выпадала удача произвести на свет
        настоящий плод – плод моей души.
      </p>
      <p>
        Те же, что приходят ко мне, поначалу кажутся мне иной раз крайне
        невежественными, а все же по мере дальнейших посещений и они с помощью
        бога удивительно преуспевают и на собственный и на сторонний взгляд. И
        ясно, что от меня они ничему не могут научиться, просто сами в себе они
        открывают много прекрасного, если, конечно, имели, и производят его на
        свет. Повития же этого виновники – бог и я. И вот откуда это видно:
      </p>
      <p>
        уже многие юноши по неведению сочли виновниками всего этого самих себя
        и, исполнившись презрения ко мне, то ли сами по себе, то ли по наущению
        других людей ушли от меня раньше времени. И что же? Ушедши от меня, они
        и то, что еще у них оставалось, выкинули, вступивши в дурные связи, и
        то, что я успел принять и повить, погубили плохим воспитанием. Ложные
        призраки стали они ценить выше истины, так что в конце концов оказались
        невеждами и в собственных и в чужих глазах. Одним из них оказался
        Аристид, сын Лисимаха
        <span className="popUp" id="a13">
          <a href="#a13c">13</a>
        </span>
        , было и много других.
      </p>
      <p>
        Когда же они возвращались обратно и вновь просили принять их, стараясь
        изо всех сил, то некоторым мой гений запрещал приходить, иным же
        позволял, и те опять делали успехи. Еще нечто общее с роженицами
        испытывают они в моем присутствии: днями и ночами они страдают от родов
        и не могут разрешиться даже в большей мере, чем те, – а мое искусство
        имеет силу возбуждать или останавливать эти муки.{' '}
      </p>
      <p>
        Так я с ними и поступаю. Но иногда, Теэтет, если я не нахожу в них
        каких-либо признаков беременности, то, зная, что во мне они ничуть не
        нуждаются, я из лучших побуждений стараюсь сосватать их с кем-то и, с
        помощью бога, довольно точно угадываю, от кого бы они могли понести.
        Многих таких юношей я отдал Продику, многих – другим мужам, мудрым и
        боговдохновенным.
        <br />
        Потому, славный юноша, так подробно я все это тебе рассказываю, что ты,
        как я подозреваю, – вот и он того же мнения – страдаешь, вынашивая
        что-то в себе. Доверься же мне как сыну повитухи, который и сам владеет
        этим искусством, и, насколько способен, постарайся ответить на мои
        вопросы.{' '}
      </p>
      <p>
        И если, приглядываясь к твоим рассуждениям, я сочту что-то ложным
        призраком, изыму это и выброшу, то не свирепей, пожалуйста, как роженицы
        из-за своих первенцев. Дело в том, дорогой мой, что многие уже и так на
        меня взъярились и прямо кусаться были готовы, когда я изымал у них
        какой-нибудь вздор. Им даже в голову не приходило, что я это делаю из
        самых добрых чувств. Они не ведают, что ни один бог не замышляет людям
        зла,{' '}
      </p>
      <p>
        да и я ничего не делаю злонамеренно, просто я не вправе уступать лжи и
        утаивать истинное. Поэтому давай уж, Теэтет, еще раз попытайся
        разобраться, что же такое есть знание. А что-де ты не способен, этого
        никогда не говори. Ведь если угодно будет богу и если ты сам соберешься
        с духом, то окажешься способен.
      </p>
      <p>
        <span className="miniHeading">
          <b>Знание как восприятие</b>
        </span>
        <b>Теэтет.</b> Конечно, Сократ, раз уж ты приказываешь, стыдно не
        приложить всех стараний и не высказать, кто что думает. По-моему,
        знающий что-то ощущает то, что знает, и, как мне теперь кажется, знание
        – это не что иное, как ощущение
        <span className="popUp" id="a14">
          <a href="#a14c">14</a>
        </span>
        .
        <br />
        <b>Сократ.</b> Честно и благородно, мой мальчик. Так и следует делать –
        говорить то, что думаешь. Однако давай вместе разберемся, подлинное
        что-то родилось или же пустой призрак. Итак, ты говоришь, что знание
        есть ощущение?
        <br />
        <b>Теэтет.</b> Да.
      </p>
      <p>
        <span className="miniHeading">
          <b>Человек есть мера вещей</b>
        </span>
        <b>Сократ.</b> Я подозреваю, что ты нашел неплохое толкование знания.
        Однако так же толковал это и Протагор. Другим, правда, путем он нашел то
        же самое. Ведь у него где-то сказано: "Мера всех вещей – человек,
        существующих, что они существуют, а несуществующих, что они не
        существуют"
        <span className="popUp" id="a15">
          <a href="#a15c">15</a>
        </span>
        . Ты ведь это читал когда-нибудь?
        <br />
        <b>Теэтет.</b> Читал, и не один раз.
        <br />
        <b>Сократ.</b> Так вот, он говорит тем самым, что-де какой мне кажется
        каждая вещь, такова она для меня и есть, а какой тебе, такова же она в
        свою очередь для тебя. Ведь человек – это ты или я, не так ли?
        <br />
        <b>Теэтет.</b> Да, он толкует это так.
      </p>
      <p>
        <b>Сократ.</b> А мудрому мужу, разумеется, не подобает болтать вздор.
        Так что последуем за ним. Разве не бывает иной раз, что дует один и тот
        же ветер, а кто-то мерзнет при этом, кто-то – нет? И кто-то не слишком,
        а кто-то – сильно?
        <br />
        <b>Теэтет.</b> Еще как!
        <br />
        <b>Сократ.</b> Так скажем ли мы, что ветер сам по себе холодный или нет,
        или поверим Протагору, что для мерзнущего он холодный, а для
        немерзнущего – нет?
        <br />
        <b>Теэтет.</b> Приходится поверить.
        <br />
        <b>Сократ.</b> Ведь это каждому так кажется?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> А "кажется" – это и значит ощущать?
        <br />
        <b>Теэтет.</b> Именно так.
      </p>
      <p>
        <b>Сократ.</b> Стало быть, то, что кажется, и ощущение – одно и то же,
        во всяком случае когда дело касается тепла и тому подобного. Каким
        каждый человек ощущает нечто, таким, скорее всего, оно и будет для
        каждого.
        <br />
        <b>Теэтет.</b> Видимо, так.
        <br />
        <b>Сократ.</b> Выходит, ощущение – это всегда ощущение бытия, и как
        знание оно непогрешимо.
        <br />
        <b>Теэтет.</b> Очевидно.
        <br />
        <b>Сократ.</b> Тогда, клянусь Харитами
        <span className="popUp" id="a16">
          <a href="#a16c">16</a>
        </span>
        , Протагор был премудр и эти загадочные слова бросил нам, всякому
        сброду, ученикам же своим втайне рассказал истину.
      </p>
      <p>
        <b>Теэтет.</b> Как тебя понять, Сократ?
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Секретная истина Протагора</b>
        </span>
        <b>Сократ.</b> Я поведаю тебе это рассуждение, оно немаловажно:
        [Протагор утверждает], будто ничто само по себе не есть одно, ибо тут не
        скажешь ни чтó оно есть, ни каково оно; ведь если ты назовешь это
        большим, оно может показаться и малым, если назовешь тяжелым – легким и
        так далее, поскольку-де ничто одно не существует как что-то или как
        какое-то, но из порыва, движения и смешения одного с другим возникают
        все те вещи, про которые мы говорим, что они существуют, хотя и говорим
        неверно, ибо ничто никогда не есть, но всегда становится.
      </p>
      <p>
        И в этом по очереди сходились все мудрецы, кроме Парменида
        <span className="popUp" id="a17">
          <a href="#a17c">17</a>
        </span>
        : и Протагор, и Гераклит, и Эмпедокл, а из поэтов – величайшие в каждом
        роде поэзии: в комедии – Эпихарм, в трагедии – Гомер, который, упоминая
        "...отца бессмертных Океана и матерь Тефису", объявляет все порождением
        потока и движения. Или тебе не кажется, что он так считает?
        <br />
        <b>Теэтет.</b> Мне кажется, так.
      </p>
      <p>
        <b>Сократ.</b> А кто сумеет не стать посмешищем, выступая против такого
        лагеря и такого военачальника, как Гомер?
        <br />
        <b>Теэтет.</b> Это нелегкое дело, Сократ.
        <br />
        <b>Сократ.</b> То-то же. К тому же это достаточно подтверждают и вот
        такие признаки: впечатление существования и становления производится
        движением, напротив, покой делает всё несуществующим и мертвым. Ведь
        тепло и огонь, который порождает и упорядочивает все прочее, сам
        возникает из порыва и трения. Так же и всякое движение вообще. Или
        происхождение огня не таково?
      </p>
      <p>
        <b>Теэтет.</b> Разумеется, таково.
        <br />
        <b>Сократ.</b> И живые существа тоже рождаются из движения?
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Сократ.</b> А если взять наше тело? Разве не расстраивают его
        состояние покой и бездействие, тогда как упражнение и движение –
        укрепляют?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> А душевное состояние? Разве душа не укрепляется и не
        улучшается, обогащаясь науками во время прилежного обучения, поскольку
        оно есть движение, – тогда как от покоя, то есть от беспечности и
        нерадивости, и новому не обучается, да и выученное забывает?
      </p>
      <p>
        <b>Теэтет.</b> Еще как.
        <br />
        <b>Сократ.</b> Стало быть, движение, будь то в душе или в теле, благо, а
        покой – наоборот?
        <br />
        <b>Теэтет.</b> Видимо.
        <br />
        <b>Сократ.</b> Тогда я прибавлю еще безветрие и затишье и тому подобное
        – то, что загнивает и гибнет от покоя и сохраняется от противоположного.
        А в довершение всего я притяну сюда еще и золотую цепь, которая, по
        словам Гомера, есть не что иное, как Солнце
        <span className="popUp" id="a18">
          <a href="#a18c">18</a>
        </span>
        .
      </p>
      <p>
        Он объясняет также, что, пока есть Солнце и круговое движение, все
        существует и сохраняется и у богов и у людей. А если бы вдруг это стало
        как вкопанное, то все вещи погибли бы и, как говорится, все
        перевернулось бы вверх дном.
        <br />
        <b>Теэтет.</b> И мне кажется, Сократ, что он объясняет это именно так,
        как ты его толкуешь.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Относительность цвета и противоречивость свойств</b>
        </span>
        <b>Сократ.</b> Итак, славный юноша, попробуй уразуметь вот что. Прежде
        всего, что касается наших глаз: ведь то, что ты называешь белым цветом,
        не есть что-то инородное, вне твоих глаз, но ведь и в глазах его тоже
        нет, и ты не назначишь ему какого-либо определенного места, ибо тогда,
        оказавшись как бы в строю, оно пребывало бы на месте, а не оказывалось
        бы в становлении.
      </p>
      <p>
        <b>Теэтет.</b> Как это?
        <br />
        <b>Сократ.</b> Будем исходить из того недавнего рассуждения, что ничто
        не существует само по себе как одно, – и тогда черное, белое и любой
        другой цвет представится нам возникающим благодаря тому, что глаз
        обращается на приближающееся движение,
      </p>
      <p>
        а все то, что мы называем цветом, не есть ни обращающееся, ни предмет
        обращения, – это нечто особое, возникающее посредине между тем и другим.
        Или ты будешь настаивать, что каким тебе кажется каждый цвет, таков же
        он и для собаки, и для любого другого живого существа?
        <br />
        <b>Теэтет.</b> Клянусь Зевсом, я – нет.
        <br />
        <b>Сократ.</b> То-то. А другому человеку что бы то ни было разве
        представляется таким же, как и тебе? Будешь ли ты настаивать на этом или
        скорее признаешь, что и для тебя самого это не будет всегда одним и тем
        же, поскольку сам ты не всегда чувствуешь себя одинаково?
        <br />
        <b>Теэтет.</b> Я скорее склоняюсь ко второму, чем к первому.
      </p>
      <p>
        <b>Сократ.</b> Далее, если бы мы измерили или потрогали что-то и оно
        оказалось бы большим, или белым, или теплым, то, попав к кому-либо
        другому, оно не стало бы другим, во всяком случае если бы само не
        изменилось. А с другой стороны, если бы то, что мы измерили и потрогали,
        действительно было бы всем этим, то оно не становилось бы другим от
        приближения другой вещи или от каких-либо ее изменений, поскольку само
        не претерпело никаких изменений. А вот мы, мой друг, принуждены делать
        какие-то чудные и потешные утверждения с легкой руки Протагора и всех
        тех, кто заодно с ним.
        <br />
        <b>Теэтет.</b> Что ты хочешь этим сказать? И к чему это?
      </p>
      <p>
        <b>Сократ.</b> Возьми небольшой пример и тогда поймешь, чего я
        добиваюсь. Представь, что у нас есть шесть игральных костей. Если мы к
        ним приложим еще четыре, то сможем сказать, что их было в полтора раза
        больше, чем тех, что мы приложили, а если прибавим двенадцать, то
        скажем, что их было вполовину меньше. Иные же подсчеты здесь
        недопустимы. Или ты допустил бы?
        <br />
        <b>Теэтет.</b> Я – нет.
        <br />
        <b>Сократ.</b> Что же в таком случае? Если Протагор или кто-нибудь
        другой спросит тебя, Теэтет, может ли что-то сделаться больше размером
        или числом и в то же время не увеличиться, что ты ответишь?
        <br />
        <b>Теэтет.</b> Если бы нужно было ответить, как сейчас мне это
        представляется, то я бы сказал, что не может.
      </p>
      <p>
        Но если бы меня спросили об этом во время прежнего нашего рассуждения,
        то тогда, стараясь не противоречить себе, я сказал бы, что может.
        <br />
        <b>Сократ.</b> Вот это чудесно, друг мой, клянусь Герой! Однако если ты
        ответишь, что может, то получится, видимо, почти по Еврипиду: язык наш
        не в чем упрекнуть, ну а вот сердце есть в чем
        <span className="popUp" id="a19">
          <a href="#a19c">19</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Правда.
        <br />
        <b>Сократ.</b> Дело в том, что если бы мы с тобой были великими
        мудрецами, изведавшими все глубины сердца, и нам от избытка премудрости
        оставалось бы только ловить друг друга на софистических подвохах, то,
        сойдясь для такого поединка, мы могли бы отражать одно рассуждение
        другим.
      </p>
      <p>
        На самом же деле, поскольку мы люди простые, давай-ка прежде разберем
        предмет наших размышлений сам по себе – все ли у нас согласуется между
        собой или же нет?
        <br />
        <b>Теэтет.</b> И я очень хотел бы этого.
        <br />
        <b>Сократ.</b> Вот и я тоже. А когда так, то давай прежде всего спокойно
        – ведь в досуге у нас нет недостатка, – не давая воли раздражению, в
        самом деле проверим самих себя:{' '}
      </p>
      <p>
        каковы же эти наши внутренние видения? В первую очередь, я думаю, мы
        договоримся, что ничто не становится ни больше, ни меньше, будь то
        объемом или числом, пока оно остается равным самому себе. Не так ли?
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Сократ.</b> Во-вторых, то, к чему ничего не прибавляли и от чего
        ничего не отнимали, никогда не увеличивается и не уменьшается, но всегда
        остается равным себе.
        <br />
        <b>Теэтет.</b> Разумеется.
      </p>
      <p>
        <b>Сократ.</b> Стало быть, в-третьих, мы примем, что чего не было раньше
        и что появилось уже позднее, то не может существовать, минуя
        возникновение и становление?
        <br />
        <b>Теэтет.</b> По крайней мере, это представляется так.
        <br />
        <b>Сократ.</b> Вот эти три допущения и сталкиваются друг с другом в
        нашей душе, когда мы толкуем об игральных костях или когда говорим, что
        я в своем возрасте, когда уже не растут ни вверх ни вниз, в какой-то год
        то был выше тебя, то вскоре стал ниже, причем от моего роста ничего не
        убавилось, просто ты вырос.{' '}
      </p>
      <p>
        Ведь получается, что я стал позже тем, чем не был раньше, пропустив
        становление. А поскольку нельзя стать не становясь, то, не потеряв
        ничего от своего роста, я не смог бы стать меньше. И с тысячью тысяч
        прочих вещей дело обстоит так же, коль скоро мы примем эти допущения. Ты
        успеваешь за мной, Теэтет? Мне сдается, ты не новичок в подобных делах.
        <br />
        <b>Теэтет.</b> Клянусь богами, Сократ, все это приводит меня в
        изумление, и, сказать по правде, иногда, когда я пристально вглядываюсь
        в это, у меня темнеет в глазах.
      </p>
      <p>
        <b>Сократ.</b> А Феодор, как видно, неплохо разгадал твою природу, милый
        друг. Ибо как раз философу свойственно испытывать такое изумление
        <span className="popUp" id="a20">
          <a href="#a20c">20</a>
        </span>
        . Оно и есть начало философии, и тот, кто назвал Ириду дочерью Тавманта,
        видно, знал толк в родословных. Однако ты уже уяснил, каким образом это
        относится к тому, что толковал Протагор, или нет?
        <br />
        <b>Теэтет.</b> Кажется, нет.
        <br />
        <b>Сократ.</b> А скажешь ли ты мне спасибо, если вместе с тобой я стану
        открывать истину, скрытую в рассуждениях одного мужа, а вернее сказать,
        даже многих именитых мужей?
      </p>
      <p>
        <b>Теэтет.</b> Как не сказать! Разумеется, скажу.
        <br />
        <b>Сократ.</b> Оглянись же как следует, дабы не подслушал нас кто-нибудь
        из непосвященных. Есть люди, которые согласны признать существующим лишь
        то, за что они могут цепко ухватиться руками, действиям же или
        становлениям, как и всему незримому, они не отводят доли в бытии
        <span className="popUp" id="a21">
          <a href="#a21c">21</a>
        </span>
        .
      </p>
      <p>
        <b>Теэтет.</b> Но, Сократ, ты говоришь о каких-то твердолобых упрямцах.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Тайны искушенных</b>
        </span>
        <b>Сократ.</b> Да, дитя мое, они порядком невежественны. Но есть и
        другие, более искушенные. Вот их-то тайны я и собираюсь тебе поведать.
        Первоначало, от которого зависит у них все, о чем мы сегодня толковали,
        таково: всё есть движение, и кроме движения нет ничего. Есть два вида
        движения, количественно беспредельные: свойство одного из них –
        действие, другого – страдание.
      </p>
      <p>
        Из соприкосновения их друг с другом и взаимодействия возникают
        бесчисленные пары: с одной стороны, ощутимое, с другой – ощущение,
        которое возникает и появляется всегда вместе с ощутимым. Эти ощущения
        носят у нас имена зрения, слуха, обоняния, чувства холода или тепла.
        Сюда же относится то, что называется удовольствиями, огорчениями,
        желаниями, страхами, и прочие ощущения, множество которых имеют
        названия, а безымянным и вовсе нет числа. Ощутимые же вещи сродни
        каждому из этих ощущений:{' '}
      </p>
      <p>
        всевозможному зрению – всевозможные цвета, слуху – равным же образом
        звуки и прочим ощущениям – прочее ощутимое, возникающее совместно с
        ними. Разумеешь ли, Теэтет, что дает нам это предположение (μύδος) для
        нашего прежнего рассуждения? Или нет?
        <br />
        <b>Теэтет.</b> Не очень хорошо, Сократ.
        <br />
        <b>Сократ.</b> Однако приглядись, не бьет ли оно в ту же цель? Ведь она
        означает, что все это, как мы и толковали, движется, и движению этому
        присуща быстрота и медленность. Поэтому то, что движется медленно,
        движется на одном месте или в направлении к близлежащим вещам, то же,
        что возникает от этого, получается более медленным.
      </p>
      <p>
        А что движется быстро, движется в направлении к удаленным вещам, и то,
        что от этого возникает, получается более быстрым. Ибо оно несется, и в
        этом порыве заключается природа его движения. Поэтому как только глаз,
        приблизившись к чему-то ему соответствующему, порождает белизну и
        сродное ей ощущение – чего никогда не произошло бы, если бы каждое из
        них сошлось с тем, что ему не соответствует, – тотчас же они несутся в
        разные стороны: зрение – к глазам, а белизна – к цвету соучастника этого
        рождения.{' '}
      </p>
      <p>
        Глаз наполняется зрением и видит, становясь не просто зрением, но
        видящим глазом, что же касается второго родителя, то он, наполнившись
        белизной, уже становится в свою очередь не белизной, но белым предметом
        – будь то дерево, камень или любая вещь, выкрашенная в этот цвет. Так же
        и прочее: жесткое, теплое и все остальное, коль скоро мы будем понимать
        это таким же образом, не может существовать само по себе, о чем мы в
        свое время уже говорили,
      </p>
      <p>
        но все разнообразие вещей возникает от взаимного общения и движения,
        причем невозможно, как говорится, твердо разграничить, чтó здесь
        действующее, а чтó страдающее. Ибо нет действующего, пока оно не
        встречается со страдающим, как нет и страдающего, пока оно не встретится
        с действующим. При этом, сойдясь с одним, что-то оказывается
        действующим, а сойдясь с другим – страдающим. Так что из всего того, о
        чем мы с самого начала рассуждали, ничто не есть само по себе, но все
        всегда возникает в связи с чем-то, а [понятие] "существовать" нужно
        отовсюду изъять,
      </p>
      <p>
        хотя еще недавно мы вынуждены были им пользоваться по привычке и по
        невежеству. Ибо эти мудрецы утверждают, что не должно допускать таких
        выражений, как "нечто", "чье-то", "мое", "это", "то", и никакого другого
        имени, выражающего неподвижность. В согласии с природой вещей должно
        обозначать их в становлении, созидании, гибели и изменчивости. Поэтому,
        если бы кто-то вздумал остановить что-либо с помощью слова, он тотчас же
        был бы изобличен. Так нужно рассматривать и каждую часть, и собрание
        многих частей, каковое, как они полагают,{' '}
      </p>
      <p>
        представляют собой человек и камень, каждое живое существо и каждый вид.
        Ну что, Теэтет, способен ли ты получить удовольствие и наслаждение от
        этих рассуждений?
        <br />
        <b>Теэтет.</b> Не знаю, Сократ. Я даже не могу сообразить, свое ли
        мнение ты высказываешь или испытываешь меня.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Противоречивость и относительность перспектив</b>
        </span>
        <b>Сократ.</b> Ты запамятовал, друг мой, что я ничего не знаю и ничего
        из этого себе не присваиваю, – я уже неплоден и на все это не способен.
        Нынче я принимаю у тебя, для того и заговариваю тебя и предлагаю
        отведать зелья всяких мудрецов, пока не выведу на свет твое собственное
        решение.{' '}
      </p>
      <p>
        Когда же оно выйдет на свет, тогда мы и посмотрим, чахлым оно окажется
        или полноценным и подлинным. Однако теперь мужественно и твердо,
        благородно и смело ответь мне, что ты думаешь о том, что я хочу у тебя
        спросить.
        <br />
        <b>Теэтет.</b> Ну что же, спрашивай.
        <br />
        <b>Сократ.</b> Итак, скажи мне еще раз, нравится ли тебе утверждение,
        что все вещи, о которых мы рассуждали, не существуют как нечто, но
        всегда лишь становятся добрыми, прекрасными и так далее?
        <br />
        <b>Теэтет.</b> По крайней мере, пока я слушаю тебя, это рассуждение
        представляется мне очень толковым и вполне приемлемым в таком виде.
      </p>
      <p>
        <b>Сократ.</b> Тогда не оставим без внимания и остального. Остались же у
        нас сновидения и болезни, особенно же помешательства, которые обычно
        истолковывают как расстройство зрения, слуха или какого-нибудь другого
        ощущения. Ты ведь знаешь, что во всех этих случаях недавно разобранное
        утверждение как раз опровергается,{' '}
      </p>
      <p>
        так как в высшей степени ложны наши ощущения, рожденные при этом, и то,
        что каждому кажется каким-то, далеко не таково на самом деле, но совсем
        напротив, из того, что кажется, ничто не существует.
        <br />
        <b>Теэтет.</b> Это сущая правда, Сократ.
        <br />
        <b>Сократ.</b> Итак, мой мальчик, какое же еще остается у кого-либо
        основание полагать, что знание есть ощущение и что каждая вещь для
        каждого такова, какой она ему кажется?
        <br />
        <b>Теэтет.</b> Я уже боюсь, Сократ, отвечать, что мне нечего сказать,
        после того как ты выговорил мне за такие речи.{' '}
      </p>
      <p>
        Однако, по правде сказать, я не мог бы спорить, что в помешательстве или
        в бреду люди не заблуждаются, воображая себя кто богом, а кто как бы
        летающей птицей.
        <br />
        <b>Сократ.</b> Не подразумеваешь ли ты здесь известного спора о сне и
        яви?
        <br />
        <b>Теэтет.</b> Какого такого спора?
        <br />
        <b>Сократ.</b> Я думаю, что ты слышал упоминания о нем: когда задавался
        вопрос, можно ли доказать, что мы вот в это мгновение спим и все, что
        воображаем, видим во сне или же мы бодрствуем и разговариваем друг с
        другом наяву.
      </p>
      <p>
        <b>Теэтет.</b> В самом деле, Сократ, трудно найти здесь какие-либо
        доказательства: ведь одно повторяет другое, как антистрофа строфу. Ничто
        не мешает нам принять наш теперешний разговор за сон, и, даже когда во
        сне нам кажется, что мы видим сны, получается нелепое сходство этого с
        происходящим наяву.
        <br />
        <b>Сократ.</b> Ты видишь, что спорить не так уж трудно, тем более что
        спорно уже то, сон ли это или явь, а поскольку мы спим и бодрствуем
        равное время, в нашей душе всегда происходит борьба:{' '}
      </p>
      <p>
        мнения каждого из двух состояний одинаково притязают на истинность, так
        что в течение равного времени мы называем существующим то одно, то –
        другое и упорствуем в обоих случаях одинаково.
        <br />
        <b>Теэтет.</b> Именно так и происходит.
        <br />
        <b>Сократ.</b> Стало быть, такой же вывод мы должны сделать и для
        болезней и помешательств с той только разницей, что время не будет здесь
        равным.
        <br />
        <b>Теэтет.</b> Правильно.
        <br />
        <b>Сократ.</b> Ведь истина не определяется большим или меньшим временем?
      </p>
      <p>
        <b>Теэтет.</b> Это было бы совсем смешно.
        <br />
        <b>Сократ.</b> А другие, ясные доказательства истинности одного из этих
        мнений мог бы ты привести?
        <br />
        <b>Теэтет.</b> Думаю, что нет.
        <br />
        <b>Сократ.</b> Тогда выслушай от меня, что сказали бы об этом те, кто
        утверждает, будто любое мнение всегда истинно для мнящего так.
        Рассуждают они, думаю я, следующим образом. Скажи, Теэтет, спрашивают
        они, нечто во всех отношениях иное разве будет иметь те же самые
        свойства, что и отличная от него вещь? И давай не будем принимать, что в
        каком-то отношении оно тождественно [этой вещи], а в каком-то – иное. Я
        спрашиваю об ином в целом.
      </p>
      <p>
        <b>Теэтет.</b> В случае если это совсем иное, невозможно, чтобы оно было
        тождественно [другой вещи] либо по своим свойствам, либо в чем угодно
        другом.
        <br />
        <b>Сократ.</b> И необходимо согласиться, что оно будет также неподобно
        той вещи?
        <br />
        <b>Теэтет.</b> Мне кажется, да.
        <br />
        <b>Сократ.</b> Итак, если что-то вдруг окажется чему-то подобным или
        неподобным либо тождественным или иным, то скажем ли мы, что
        тождественное подобно, а иное – неподобно?
        <br />
        <b>Теэтет.</b> Непременно.
        <br />
        <b>Сократ.</b> А раньше мы утверждали, что действующее так же
        многочисленно и беспредельно, как и страдающее.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> И что одно, сойдясь с другим, произведет не тождественное
        другому, а иное.
      </p>
      <p>
        <b>Теэтет.</b> Разумеется.
        <br />
        <b>Сократ.</b> Так давай потолкуем обо мне и о тебе и обо всем другом на
        тот же лад. Возьмем, с одной стороны, здорового Сократа, а с другой –
        Сократа больного. Скажем ли мы, что тот подобен этому или что неподобен?
        <br />
        <b>Теэтет.</b> Ты хочешь сказать, больной Сократ в целом подобен ли
        здоровому Сократу в целом?
        <br />
        <b>Сократ.</b> Ты прекрасно меня понял: именно это я хочу сказать.
        <br />
        <b>Теэтет.</b> Конечно, неподобен.
        <br />
        <b>Сократ.</b> Стало быть, это иной Сократ, раз он неподобен тому?
        <br />
        <b>Теэтет.</b> Непременно.
        <br />
        <b>Сократ.</b> То же ты можешь сказать и о спящем и обо всем прочем, что
        мы сегодня разобрали?
      </p>
      <p>
        <b>Теэтет.</b> Именно так.
        <br />
        <b>Сократ.</b> Значит, все, что по своей природе может что-то
        производить, сталкиваясь со здоровым Сократом, будет взаимодействовать с
        одним человеком, а когда я болен, то как бы с другим?
        <br />
        <b>Теэтет.</b> А разве нет?
        <br />
        <b>Сократ.</b> И в обоих случаях я, страдающий, и то, действующее,
        произведем разные следствия?
        <br />
        <b>Теэтет.</b> Например?
        <br />
        <b>Сократ.</b> Когда я здоров и пью вино, оно мне кажется приятным и
        сладким.
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Сократ.</b> Ведь, как мы уже договорились, действующее и страдающее
        произвели сладость и ощущение, одновременно несущиеся в разные стороны:
      </p>
      <p>
        ощущение, предназначенное для страдающего, делает язык ощущающим, а
        сладость, направляясь к вину, заставляет его и быть сладким и казаться.
        <br />
        <b>Теэтет.</b> Разумеется, ведь об этом мы уже договорились.
        <br />
        <b>Сократ.</b> Когда же я болен, то, по правде говоря, вино, во-первых,
        застает уже не того же самого человека, потому что оно приближается к
        неподобному.
        <br />
        <b>Теэтет.</b> Да.
      </p>
      <p>
        <b>Сократ.</b> Стало быть, выпитое вино и такой Сократ вместе произведут
        уже иное: для языка – ощущение горечи, а для вина – возникающую и
        несущуюся горечь, и вино станет уже не горечью, но горьким, а я – не
        ощущением, но ощущающим?
        <br />
        <b>Теэтет.</b> Совершенно верно.
        <br />
        <b>Сократ.</b> И, ощущая таким образом, я уже не стану ничем иным
        <span className="popUp" id="a22">
          <a href="#a22c">22</a>
        </span>
        : ибо от других вещей – другое ощущение, делающее отличным и другим
        самого ощущающего,{' '}
      </p>
      <p>
        равно как и действующее на меня, сойдясь с другим и произведя другое,
        никогда не сможет остаться таким же, поскольку, производя от другого
        другое, оно станет другим.
        <br />
        <b>Теэтет.</b> Это так.
        <br />
        <b>Сократ.</b> И я не остаюсь таким же, как был, и вино не будет таким,
        как было.
        <br />
        <b>Теэтет.</b> В том-то и дело.
        <br />
        <b>Сократ.</b> Ведь когда я становлюсь ощущающим, я непременно должен
        что-то ощущать, ибо, ничего не ощущая, ощущающим стать невозможно.{' '}
      </p>
      <p>
        Так же и что-то становится сладким или горьким или еще каким-то для
        кого-то, поскольку сладкое не может стать сладким ни для кого.
        <br />
        <b>Теэтет.</b> Разумеется.
        <br />
        <b>Сократ.</b> И нам остается, если мы существуем или становимся,
        существовать и становиться друг для друга, коль скоро какая-то
        необходимость связывает наше существование, но не связывает его ни с
        кем-то другим, ни с нами самими. Поэтому-то нам и остается быть
        связанными друг с другом, так что если кто скажет "нечто есть", то он
        должен добавить, для чего "есть", от чего "есть" и в отношении к чему
        "есть", и то же самое, если он говорит "становится".
      </p>
      <p>
        Само же по себе что-то существующее или становящееся ни сам он не должен
        называть, ни другому позволять это делать – так требует рассуждение,
        которое мы разобрали.
        <br />
        <b>Теэтет.</b> Безусловно, Сократ.
        <br />
        <b>Сократ.</b> Стало быть, если действующее на меня существует для меня,
        а не для кого-то другого, то и ощущаю его только я, а другой – нет?
        <br />
        <b>Теэтет.</b> А как же иначе?
        <br />
        <b>Сократ.</b> Следовательно, мое ощущение истинно для меня, поскольку
        всегда принадлежит моей сущности, и, согласно Протагору, я судья всем
        существующим для меня вещам, что они существуют, и несуществующим, что
        они не существуют.
        <br />
        <b>Теэтет.</b> По-видимому.
      </p>
      <p>
        <b>Сократ.</b> Так если суд мой непогрешим и я не ошибаюсь в своих
        мыслях о существующем и становящемся, как же могу я не знать того, что
        ощущаю? Теэтет. Никак не можешь.
        <br />
        <b>Сократ.</b> Стало быть, ты превосходно сказал, что знание есть не что
        иное, как ощущение, и это совпадает с утверждениями тех, кто вслед за
        Гомером, Гераклитом и всем этим племенем полагает, будто все течет,
        словно река, или вслед за Протагором, мудрейшим из мудрецов, считает
        мерой всех вещей человека, или вслед за Теэтетом, что ощущение данных, в
        данном состоянии пребывающих людей и становится знанием
        <span className="popUp" id="a23">
          <a href="#a23c">23</a>
        </span>
        .
      </p>
      <p>
        <span className="miniHeading">
          <b>Первая критика (3 аргумента)</b>
        </span>
        Ну как, Теэтет, не сказать ли нам, что это и есть тобой порожденное, а
        мною принятое детище? Как ты считаешь?
        <br />
        <b>Теэтет.</b> Приходится сказать, Сократ.
        <br />
        <b>Сократ.</b> Каково бы оно ни оказалось, но произвели мы его, как
        видишь, не без труда. А после родов его полагается обнести вокруг очага
        <span className="popUp" id="a24">
          <a href="#a24c">24</a>
        </span>{' '}
        и толком рассмотреть, не обманывает ли нас недостойное воспитания пустое
        и ложное порождение.{' '}
      </p>
      <p>
        Но может быть, ты думаешь, что в любом случае его нужно воспитывать, а
        не выбрасывать? Или ты все-таки сумеешь сдержаться, глядя, как его
        изобличат, и не будешь слишком негодовать, если отберут у тебя этого
        первенца?
        <br />
        <b>Феодор.</b> Теэтет сумеет сдержаться, Сократ. Не такой уж он упрямец.
        Но скажи, ради богов, разве опять что-нибудь не так?
        <br />
        <b>Сократ.</b> Экий же ты любитель потолковать, если и меня по доброте
        своей почитаешь каким-то мешком, из которого я без труда могу извлечь
        любое рассуждение и заявить, что все это не так.{' '}
      </p>
      <p>
        Ты не вникаешь в то, что происходит, а ведь ни одно рассуждение не
        исходит от меня, но все они – от моих собеседников. Я же ничего не знаю,
        кроме самой малости: какое рассуждение у какого мудреца нужно взять и
        как следует рассмотреть. Вот и теперь я все выпытываю у него, а самому
        мне сказать нечего.
        <br />
        <b>Феодор.</b> Тебе лучше знать, Сократ. Поступай как хочешь.
        <br />
        <b>Сократ.</b> Знаешь ли, Феодор, чему дивлюсь я в твоем друге
        Протагоре?
      </p>
      <p>
        <b>Феодор.</b> Чему?
        <br />
        <b>Сократ.</b> Те его слова, что каким каждому что-то представляется,
        таково оно и есть, мне очень нравятся. А вот началу этого изречения я
        удивляюсь: почему бы ему не сказать в начале своей "Истины", что мера
        всех вещей – свинья, или кинокефал
        <span className="popUp" id="a25">
          <a href="#a25c">25</a>
        </span>
        , или что-нибудь еще более нелепое среди того, что имеет ощущения, чтобы
        тем пышнее и высокомернее было начало речи, доказывающей, что мы-то ему
        чуть ли не как богу дивимся за его мудрость, а он по разуму своему
        ничуть не выше головастика, не то что кого-либо из людей.
      </p>
      <p>
        Ты не согласен, Феодор? Ведь если для каждого истинно то, что он
        представляет себе на основании своего ощущения, если ни один человек не
        может лучше судить о состоянии другого, чем он сам, а другой не властен
        рассматривать, правильны или ложны мнения первого, но – что мы уже
        повторяли не один раз – если каждый будет иметь мнение только сам о себе
        и всякое такое мнение будет правильным и истинным, то с какой же стати,
        друг мой, Протагор оказывается таким мудрецом, что даже считает себя
        вправе учить других за большую плату,
      </p>
      <p>
        мы же оказываемся невеждами, которым следует у него учиться, – если
        каждый из нас есть мера своей мудрости? Как тут не сказать, что этими
        словами Протагор заискивает перед народом. Я не говорю уже о себе и
        своем повивальном искусстве – на нашу долю пришлось достаточно насмешек,
        – но я имею в виду вообще всякие занятия диалектикой.
      </p>
      <p>
        Дело в том, что рассматривать и пытаться взаимно опровергать наши
        впечатления и мнения – все это пустой и громкий вздор, коль скоро каждое
        из них – правильное и если истинна "Истина" Протагора, а не скрывает в
        своей глубинной сути некоей насмешки.
        <br />
        <b>Феодор.</b> Этот человек – мой друг, Сократ; ты и сам это только что
        сказал. Поэтому я не решился бы, согласившись с тобой, изобличать
        Протагора, но и с тобой я не хотел бы разойтись во мнении. Так что уж
        лучше возьми опять Теэтета. Мне кажется, он и теперь прилежно слушает
        тебя.
      </p>
      <p>
        <b>Сократ.</b> Если бы в Лакедемоне, Феодор, ты зашел в палестру и
        увидел бы, что другие, иной раз и тщедушные, ходят там раздетыми
        <span className="popUp" id="a26">
          <a href="#a26c">26</a>
        </span>
        , разве ты не счел бы, что и тебе не дóлжно скрывать своего вида и надо
        раздеться?
        <br />
        <b>Феодор.</b> Но почему ты думаешь, что если бы они и предложили мне
        это, я бы послушался? Я попросил бы их, как теперь вас, позволить мне
        только наблюдать и не тащить меня в гимнасий, чтобы я, уже утративший
        гибкость членов, состязался с молодым и гибким борцом.
      </p>
      <p>
        <b>Сократ.</b> Ну, Феодор, если тебе это любо, то и я тому не враг, как
        говорят любители пословиц. Приходится опять обратиться к мудрому
        Теэтету. Прежде всего, Теэтет, растолкуй мне то, что мы сегодня уже
        разобрали: разве не странно тебе, как и мне, что ни с того ни с сего ты
        оказался ничуть не ниже в мудрости любого из людей и богов? Или,
        по-твоему, Протагорова мера к богам относится в меньшей степени, чем к
        людям?
        <br />
        <b>Теэтет.</b> Клянусь Зевсом, по-моему, нет, и я очень удивлен, что ты
        спрашиваешь об этом. Все время, пока мы рассматривали, в каком смысле
        утверждают, будто
      </p>
      <p>
        то, что каждому представляется, таково для него и есть, каким
        представляется, это утверждение казалось мне правильным. А теперь как
        будто бы вышло наоборот.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Малое возражение Протагора</b>
        </span>
        <b>Сократ.</b> Ты еще молод, милый мальчик, остро воспринимаешь и
        поддаешься на всякие разглагольствования. На твой вопрос Протагор или
        кто-то за него ответил бы: "Благородные юноши и старцы, это вы
        разглагольствуете, усевшись в кружок и замешивая в дело богов, а ведь
        я-то их исключаю из своих рассуждений и книг, не касаясь того,
        существуют они или не существуют
        <span className="popUp" id="a27">
          <a href="#a27c">27</a>
        </span>
        ;
      </p>
      <p>
        вы же повторяете то, что нравится толпе: дескать, ужасно, если в
        мудрости ни один из людей ничем не отличается от любой скотины. И вместо
        того чтобы приводить неопровержимые доказательства, вы довольствуетесь
        вероятностью, а ведь если бы Феодор или какой-либо другой геометр стал
        пользоваться ею в геометрии, грош была бы ему цена". Вот теперь уже вы с
        Феодором смотрите, можете ли вы пользоваться правдоподобием и
        вероятностью в столь важных рассуждениях?
      </p>
      <p>
        <b>Теэтет.</b> Нет, Сократ, ни ты, ни мы не признали бы это правильным.
        <br />
        <b>Сократ.</b> В таком случае, видимо, надо идти иным путем, следуя
        сказанному вами с Феодором.
        <br />
        <b>Теэтет.</b> Да, конечно, иным.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Аргумент 4 (речь и алфавит)</b>
        </span>
        <b>Сократ.</b> Тогда давайте посмотрим, тождественны ли знание и
        ощущение или различны. Ведь к этому было направлено все наше рассуждение
        и ради этого мы сдвинули всю эту нелепую громаду. Не правда ли?
        <br />
        <b>Теэтет.</b> Разумеется.
      </p>
      <p>
        <b>Сократ.</b> Итак, давайте договоримся: то, что мы ощущаем зрением или
        слухом, все это мы одновременно и познаем? Например, если мы будем
        слушать речь чужеземцев, не зная языка, то скажем ли мы, что не слышим
        того, что они произносят, или что и слышим и знаем, о чем они говорят? И
        также, не зная их письма, будем ли мы утверждать, глядя на буквы, что их
        не видим или же что знаем их, поскольку видим?
        <br />
        <b>Теэтет.</b> По крайней мере, Сократ, мы бы сказали, что знаем то, что
        мы в них видим и слышим. Во втором случае это очертания и цвет букв – их
        мы видим и знаем; а в первом – высота или низкость звуков:
      </p>
      <p>
        мы ее слышим, и тем самым она нам известна. Того же, чему обучают
        грамматики и переводчики, мы не ощущаем ни зрением, ни слухом и не
        знаем.
        <br />
        <b>Сократ.</b> Прекрасно, Теэтет; не стоит больше и спорить с тобой об
        этом, а то ты возгордишься. Взгляни лучше вот на какой довод и подумай,
        как нам его опровергнуть.
        <br />
        <b>Теэтет.</b> Какой же?
      </p>
      <p>
        <span className="miniHeading">
          <b>Аргумент 5 (память)</b>
        </span>
        <b>Сократ.</b> А вот: если кто спросит, возможно ли, чтобы кто-то,
        что-то узнав и сохраняя это в памяти, не знал бы того самого, что
        помнит, в то самое мгновение, когда он помнит? Но, видно, я слишком
        многословен, а спросить я хотел вот что: может ли быть кому-то
        неизвестным то, что он постиг и помнит?
        <br />
        <b>Теэтет.</b> Как это, Сократ? Ты говоришь что-то несуразное.
        <br />
        <b>Сократ.</b> Вероятно, я несу вздор? Но ты посмотри: разве ты не
        утверждаешь, что видеть – значит ощущать и что зрение есть ощущение?
        <br />
        <b>Теэтет.</b> Да, утверждаю.
      </p>
      <p>
        <b>Сократ.</b> Но из этого разве не следует, согласно недавнему
        рассуждению, что видящий что-либо тотчас становится знающим это?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Дальше. Называешь ли ты что-либо памятью?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Памятью ни о чем или о чем-то?
        <br />
        <b>Теэтет.</b> Конечно, о чем-то.
        <br />
        <b>Сократ.</b> А разве не о том, что кто-то постиг или ощутил?
        <br />
        <b>Теэтет.</b> Ну и что из этого?
        <br />
        <b>Сократ.</b> Если кто-нибудь что-то видел, он ведь иногда вспоминает
        это?
        <br />
        <b>Теэтет.</b> Вспоминает.
        <br />
        <b>Сократ.</b> Даже если закроет глаза? Или в этом случае сразу же
        забывает?
        <br />
        <b>Теэтет.</b> Мне страшно согласиться с этим, Сократ.
      </p>
      <p>
        <b>Сократ.</b> Однако придется, чтобы осталось в силе наше прежнее
        рассуждение. Иначе оно отпадает.
        <br />
        <b>Теэтет.</b> Клянусь Зевсом, что-то здесь есть, но я плохо это
        разумею. Скажи, в чем тут дело.
        <br />
        <b>Сократ.</b> Слушай. Мы говорим, что видящий что-то сразу становится
        знающим то, что он видит, ибо мы признали, что зрение, ощущение и знание
        – одно и то же.
        <br />
        <b>Теэтет.</b> Разумеется.
        <br />
        <b>Сократ.</b> Увидевший же и узнавший то, что видит, ведь и закрыв
        глаза, помнит это, но уже не видит. Не так ли?
        <br />
        <b>Теэтет.</b> Так.
      </p>
      <p>
        <b>Сократ.</b> А "не видит" – значит "не знает", коль скоро "видит"
        означает "знает"?
        <br />
        <b>Теэтет.</b> Правда.
        <br />
        <b>Сократ.</b> Так разве не выходит, что, зная нечто и еще помня об
        этом, он уже не знает этого, поскольку не видит. А мы уже говорили, что
        было бы несуразно, если бы так случилось.
        <br />
        <b>Теэтет.</b> Совершенно верно.
        <br />
        <b>Сократ.</b> Очевидно, выходит что-то невозможное, если допустить, что
        знание и ощущение – одно и то же.
        <br />
        <b>Теэтет.</b> Похоже, что так.
        <br />
        <b>Сократ.</b> Стало быть, нужно признать, что они различны?
        <br />
        <b>Теэтет.</b> Боюсь, что да.
      </p>
      <p>
        <span className="miniHeading">
          <b>Внимание к словам и аргумент 6 (смотреть одним глазом)</b>
        </span>
        <b>Сократ.</b> Что же тогда такое знание? Как видно, придется начать
        рассуждение сызнова. И что же, Теэтет, нам предпринять?
        <br />
        <b>Теэтет.</b> В каком направлении?
        <br />
        <b>Сократ.</b> Мне кажется, мы, отскочивши от нашего предмета, как
        трусливые петухи, издаем победный клич прежде победы.
        <br />
        <b>Теэтет.</b> Как это?
        <br />
        <b>Сократ.</b> Мы похожи на завзятых спорщиков
        <span className="popUp" id="a28">
          <a href="#a28c">28</a>
        </span>
        . когда, не договорившись о словах, пытаемся победить в доказательстве,
        подменив их значение, и при этом утверждаем, что мы-де не спорщики, а
        философы, сами не замечая, как делаем то же самое, что и эти искушенные
        в спорах мужи.
      </p>
      <p>
        <b>Теэтет.</b> Я все еще не понимаю, что ты хочешь сказать.
        <br />
        <b>Сократ.</b> Я попытаюсь объяснить, что я имею в виду. Ведь мы
        спрашивали, может ли кто-то не знать того, что он постиг и помнит, а в
        ответ привели пример человека, который что-то видел и с закрытыми
        глазами помнит это, хотя уже и не видит. Тем самым мы показали, что
        помнящий в то же время не ведает [того, что помнит], а это невозможно.
        Таким образом погибает Протагоров, а также и твой миф о знании, что оно
        и ощущение – одно и то же.
      </p>
      <p>
        <b>Теэтет.</b> Очевидно.
        <br />
        <b>Сократ.</b> А вот и нет, я думаю. По крайней мере, мой друг, если бы
        жив был отец первого из этих мифов, он бы всячески его защищал. Мы же
        совсем затолкали бедного сироту. И даже опекуны, оставленные Протагором,
        не желают вступиться, хотя один из них – Феодор – вот здесь рядом.
        Боюсь, что справедливости ради нам самим придется защищать его.
      </p>
      <p>
        <b>Феодор.</b> Помилуй, Сократ: это не я, а скорее Каллий
        <span className="popUp" id="a29">
          <a href="#a29c">29</a>
        </span>
        , сын Гиппоника, его опекун. Я же, пожалуй, из тех, кто отошел от
        отвлеченных рассуждений и склонился к геометрии. И все же я буду тебе
        благодарен, если ты вступишься за него.
        <br />
        <b>Сократ.</b> Хорошо, Феодор. Но ты хотя бы следи за моим
        заступничеством. Ведь можно было бы договориться до вещей, еще более
        ужасных, чем [рассмотренные] недавно, если не обращать внимания на
        значение слов, как мы по большей части привыкли делать, соглашаясь или
        возражая. К тебе я буду держать речь или к Теэтету?
      </p>
      <p>
        <b>Феодор.</b> К нам обоим. А уж отвечать пусть будет младший. Ему не
        так стыдно ошибиться.
        <br />
        <b>Сократ.</b> Итак, я буду разбирать самый сложный вопрос, примерно
        следующего рода: может ли один и тот же человек, зная что-то, не знать
        того, чтó он знает?
        <br />
        <b>Феодор.</b> Так как же мы ответим, Теэтет?
        <br />
        <b>Теэтет.</b> Я, по крайней мере, думаю, что это невозможно.
        <br />
        <b>Сократ.</b> Вовсе нет, если ты будешь считать, что видеть – это и
        есть знать. Например, что ты скажешь, если какой-нибудь смельчак припрет
        тебя к стенке хитрым вопросом и, закрыв тебе рукой один глаз, пожелает
        узнать, видишь ли ты свой плащ закрытым глазом?
      </p>
      <p>
        <b>Теэтет.</b> Скажу, думаю я, что не вижу этим, но тем, другим, вижу.
        <br />
        <b>Сократ.</b> Стало быть, ты одновременно и видишь и не видишь то же
        самое?
        <br />
        <b>Теэтет.</b> В каком-то смысле да.
        <br />
        <b>Сократ.</b> Я не о том, скажет он, говорю и не спрашиваю, в каком
        смысле. Я спрашиваю: можешь ли ты не знать того, что знаешь? Теперь же
        выясняется, что ты, видя, не видишь. А ты согласился, что видеть есть
        знать, а не видеть – не знать. Из всего этого сам заключи, что у тебя
        получается.
        <br />
        <b>Теэтет.</b> Получается, что вывод противоположен тому, что я
        предполагал.
      </p>
      <p>
        <span className="miniHeading">
          <b>Аргумент 7 (предикаты)</b>
        </span>
        <b>Сократ.</b> Пожалуй, еще в большем затруднении ты окажешься, дорогой
        мой, если тебя спросят, можно ли одно и то же знать отчетливо и
        расплывчато, вблизи – знать, а издали – нет, знать основательно и
        слегка? И тысячу других вопросов какой-нибудь наемный пелтаст
        <span className="popUp" id="a30">
          <a href="#a30c">30</a>
        </span>
        , искушенный в речах, метнет в тебя из засады, как только ты станешь
        утверждать, что знание и ощущение – одно и то же. Вторгаясь то в область
        слуха, то обоняния, то в область других ощущений,
      </p>
      <p>
        он изобличит тебя, загонит в тупик и не отпустит, пока ты не оценишь его
        завидной мудрости, будучи связан по рукам и ногам, и, угодив в его сети,
        не откупишься от него деньгами по цене, на какой вы сойдетесь.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Большое возражение Протагора</b>
        </span>
        Но ты, пожалуй, скажешь: а все же, какую речь произнесет Протагор в
        защиту своих [положений]? Не попытаться ли мне ее воспроизвести?
        <br />
        <b>Теэтет.</b> Да, конечно.
        <br />
        <b>Сократ.</b> Я думаю, он соберет воедино все доводы, что мы приводили
        в его защиту, и, не скрывая своего к нам презрения, скажет так:
      </p>
      <p>
        "Этот честный Сократ, когда ребенок
        <span className="popUp" id="a31">
          <a href="#a31c">31</a>
        </span>
        , напуганный вопросом, может ли один и тот же человек одно и то же
        помнить и вместе с тем не знать, со страху ответил, что нет, ибо не мог
        предвидеть последствий, – этот Сократ выставил меня таким образом в
        своих речах на посмешище. Дело же обстоит так, легкомысленный ты
        человек, что, когда ты с помощью вопросов исследуешь мои положения и
        спрошенный отвечает так, как ответил бы я, и при этом ошибается,
        оказываюсь опровергнут я, а когда он отвечает иначе [,чем ответил бы я],
        опровергнут оказывается он сам.
      </p>
      <p>
        И ты думаешь, кто-то с тобой согласится, что память об испытанных
        ощущениях тождественна тем, которые были тогда, когда он их испытывал, в
        то время как больше он их уже не испытывает? Далеко не так. Или кто-то
        решится признать, что одно и то же может быть известно и неизвестно
        одному и тому же человеку? Или если он побоится признать это, то,
        думаешь, он уступит тебе в том, что изменившийся – тот же самый человек,
        что и до изменения? Более того, что это тот человек, а не те, бесконечно
        возникающие, – коль скоро происходят изменения, – если уж надо избегать
        западни, расставляемой друг другу с помощью имен?
      </p>
      <p>
        Нет, любезнейший, скажет он, честно выступи против моих рассуждений и,
        если можешь, уличи меня в том, что не особые у каждого из нас возникают
        ощущения; или если они особые, то из этого вовсе не следует, что
        кажущееся кому-то возникает только для него одного, а если нужно сказать
        о чем-то "есть", то это должно "быть" только для того, кому это кажется.
        <br />
        Поминая же свинью и кинокефала, ты не только сам поступаешь по-свински,
        но и слушателей склоняешь так же вести себя по отношению к моим
        сочинениям, а это не делает тебе чести.{' '}
      </p>
      <p>
        Я же утверждаю, что истина такова, как у меня написано: мера
        существующего или несуществующего есть каждый из нас. И здесь-то тысячу
        раз отличается один от другого, потому что для одного существует и ему
        кажется одно, а для другого – другое. И я вовсе не отрицаю мудрости или
        мудрого мужа. Просто мудрецом я называю того, кто кажущееся кому-то и
        существующее для кого-то зло так преобразует, чтобы оно казалось и было
        для того добром.
      </p>
      <p>
        И не выискивай ошибок в моих выражениях, а постарайся яснее постигнуть
        смысл моих речей. А сделай это так: вспомни, как раньше вы рассуждали,
        что больному еда кажется и бывает для него горькой, а здоровому кажется
        и для него есть прямо противоположное. И ни одного из них не следует
        делать более мудрым, ибо это невозможно.
      </p>
      <p>
        И осуждать их нельзя, что-де больной – неуч, раз он утверждает такое, а
        здоровый – мудр, раз утверждает обратное. Просто надо изменить худшее
        состояние на лучшее, ибо одно из них – лучше. То же касается и
        воспитания: из худшего состояния надо приводить человека в лучшее. Но
        врач производит эти изменения с помощью лекарств, а софист – с помощью
        рассуждений.
        <br />
        Впрочем, никому еще не удалось заставить человека, имеющего ложное
        мнение, изменить его впоследствии на истинное, ибо нельзя иметь мнение о
        том, что не существует, или отличное от того, что испытываешь: последнее
        всегда истинно.{' '}
      </p>
      <p>
        Но я полагаю, что тот, кто из-за дурного состояния души имеет мнение,
        соответствующее этому состоянию, благодаря хорошему состоянию может
        изменить его и получить другое, и вот эту-то видимость некоторые по
        неопытности называют истинной, я же скажу, что одно лучше другого, но
        ничуть не истиннее.
        <br />И я далек от того, любезный Сократ, чтобы сравнивать мудрецов с
        лягушками. Напротив, я сравниваю их с врачами там, где дело касается
        тела, и с земледельцами – там, где растений. Ибо я полагаю, что и эти
        последние создают для растений, когда какое-то из них заболевает,
      </p>
      <p>
        вместо дурных ощущений хорошие, здоровые и вместе с тем истинные, а
        мудрые и хорошие ораторы делают так, чтобы не дурное, а достойное
        представлялось гражданам справедливым: ведь что каждому городу
        представляется справедливым и прекрасным, то для него и есть таково,
        пока он так считает. Однако мудрец вместо каждой дурной вещи заставляет
        достойную и быть и казаться городам справедливой. На том же самом
        основании и софист, способный так же воспитать своих учеников, мудр и
        заслуживает от них самой высокой платы.
      </p>
      <p>
        Итак, одни бывают мудрее других и в то же время ничье мнение не бывает
        ложным, и, хочешь ты того или нет, тебе придется допустить, что ты мера,
        ибо только так остается в силе мое рассуждение.
        <br />
        Если же ты хочешь оспорить это с самого начала, то оспаривай, но
        рассуждай последовательно. Если тебе нравится путь вопросов, спрашивай,
        ибо разумному человеку следует не избегать этого, а всячески это
        поощрять. Но соблюдай одно правило: пусть твои вопросы не будут
        обидными.
      </p>
      <p>
        Верх непоследовательности – заявляя о своем стремлении к добродетели,
        быть несправедливым в своих рассуждениях. А несправедливость получается
        тогда, когда забывают, что по-иному строится спор, по-иному рассуждение.
        В первом случае допустимо и подшучивать и сбивать с толку чем и как
        только можешь, во втором же следует рассуждать серьезно, поправлять
        своего собеседника, указывая ему лишь на те промахи, которые он допустил
        по своей вине или по вине своих прежних учителей.
      </p>
      <p>
        Если ты будешь поступать таким образом, то в своих недоумениях и
        затруднениях твои собеседники будут винить не тебя, а лишь себя самих и
        будут искать твоих бесед и твоей дружбы, разлюбив себя и убегая от самих
        себя в философию, чтобы стать другими людьми и покончить с тем, чем они
        были прежде. Если же ты, как и большинство, будешь поступать наоборот,
        то и получится все наоборот и у тебя, и у твоих собеседников: вместо
        философов, когда они станут старше, ты произведешь на свет ненавистников
        этого занятия.{' '}
      </p>
      <p>
        А если ты послушаешься моего прежнего совета, то без неприязни и
        запальчивости, но как можно благожелательнее рассмотри, что же на самом
        деле я имею в виду, когда объявляю, что все движется и что то, чтó
        каждый мнит, то оно и есть, будь то для одного человека, будь то для
        целого города. И уже потом суди, то же самое или различное есть знание и
        ощущение, а не так, как ты делал недавно, пользуясь ходячими
        выражениями, с помощью которых большинство людей, выдергивая их откуда
        попало, доставляют друг другу всяческие затруднения".
      </p>
      <p>
        Вот так, Феодор, я вступился за твоего друга по мере моих слабых сил.
        Если бы сам он был жив, он лучше защитил бы свое учение.
        <br />
        <b>Феодор.</b> Ты шутишь, Сократ; ведь ты оказал сильную поддержку этому
        человеку.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Сократ призывает Феодора отвечать (до 184b)</b>
        </span>
        <b>Сократ.</b> Прекрасно, друг мой. А скажи, не заметил ли ты, что,
        когда Протагор только что держал речь а и порицал нас за то, что, толкуя
        с детьми,
      </p>
      <p>
        мы используем для опровержения его положений робость ребенка, он тем
        самым, отвергая всякие забавы и требуя уважения к своей мере всех вещей,
        велел нам с тобой серьезно отнестись к его рассуждению?
        <br />
        <b>Феодор.</b> Как было не заметить, Сократ!
        <br />
        <b>Сократ.</b> Ну и что? Прикажешь послушаться его?
        <br />
        <b>Феодор.</b> И даже очень.
        <br />
        <b>Сократ.</b> Ты видишь, что, кроме тебя, всё это дети. Если
        послушаться этого человека, то надо нам с тобой задавать друг другу
        вопросы и отвечать,
      </p>
      <p>
        если мы хотим серьезно отнестись к этому его рассуждению, и пусть он
        впредь не сможет нас упрекнуть в том, что мы превратили исследование его
        рассуждения в детскую забаву.
        <br />
        <b>Феодор.</b> Но разве Теэтет не уследит за разбором рассуждения лучше
        многих тех, у кого уже длинные бороды?
        <br />
        <b>Сократ.</b> Во всяком случае, не лучше тебя, Феодор. И не думай, что
        я должен надрываться, защищая твоего покойного друга, а ты и пальцем не
        пошевельнешь.
      </p>
      <p>
        Давай-ка и ты, милейший, последи некоторое время за нашим рассуждением,
        пока мы не узнаем, тебе ли быть мерой чертежей, или все, подобно тебе,
        достаточно для себя сильны в астрономии и в прочих областях, в которых
        ты не без причины выделяешься.
        <br />
        <b>Феодор.</b> В твоем присутствии, Сократ, нелегко уклониться от
        ответа. Однако, как видно, я обольщался, полагая, что ты не станешь меня
        принуждать и, подобно лакедемонянам, позволишь мне не раздеваться. Ты
        же, по-моему, приближаешься скорее к Скирону
        <span className="popUp" id="a32">
          <a href="#a32c">32</a>
        </span>
        .
      </p>
      <p>
        Ведь в Лакедемоне предлагают или раздеться или уйти, а ты, мне кажется,
        поступаешь скорее как Антей
        <span className="popUp" id="a33">
          <a href="#a33c">33</a>
        </span>
        : не отпускаешь пришельца, пока не заставишь его раздеться и померяться
        с тобой силой в рассуждениях.
        <br />
        <b>Сократ.</b> Ты превосходно изобразил мою болезнь, Феодор. Однако я
        еще покрепче тех. Ибо со мной встречались тысячи Гераклов и Тесеев
        <span className="popUp" id="a34">
          <a href="#a34c">34</a>
        </span>
        , сильных в рассуждениях, и хотя я здорово бывал бит, но никогда не
        отступал – столь страшная любовь обуяла меня к подобным занятиям. Так
        что уж и ты не откажись померяться со мной на пользу и мне и себе.
      </p>
      <p>
        <b>Феодор.</b> Не буду больше спорить: веди меня куда хочешь. Во всяком
        случае, я обязан нести тот жребий, что ты мне назначишь, и терпеливо
        выслушивать твои опровержения. Но предоставляю я тебе себя лишь в тех
        пределах, которые ты сам определил.
        <br />
        <b>Сократ.</b> С меня достаточно и этого. Но следи внимательно за тем,
        чтобы наши рассуждения как-нибудь незаметно не зазвучали по-детски, а не
        то нас снова кто-нибудь в этом упрекнет.
      </p>
      <p>
        <b>Феодор.</b> Да я уж постараюсь, насколько хватит сил.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Аргумент самопротиворечивости (Περιτροπή)</b>
        </span>
        <b>Сократ.</b> Итак, еще раз начнем с того, за что мы уже принимались
        прежде, и посмотрим, правы или не правы мы были, негодуя на это
        рассуждение, поскольку оно делает каждого обладателем самодовлеющего
        разума. Ведь Протагор согласился с нами, что некоторые люди выделяются
        своей способностью различать лучшее и худшее и что они-то и есть
        мудрецы. Не так ли?
        <br />
        <b>Феодор.</b> Да.
        <br />
        <b>Сократ.</b> Однако если бы не мы, а он сам, присутствуя здесь,
        согласился, чтобы ему помогли, можно было бы к этому больше не
        возвращаться в поисках оснований.
      </p>
      <p>
        На самом же деле кто-то, пожалуй, решит, что мы неправомочны давать за
        него согласие. Поэтому лучше уж договориться об этом как можно яснее:
        ведь многое будет зависеть от того, так мы это решим или иначе.
        <br />
        <b>Феодор.</b> Ты прав.
        <br />
        <b>Сократ.</b> Поэтому его согласие мы возьмем не у посредников, а из
        собственного его рассуждения, как из ближайшего источника.
      </p>
      <p>
        <b>Феодор.</b> Каким образом?
        <br />
        <b>Сократ.</b> А вот каким: он говорит, чтó каждый мнит, существует для
        того, кто это мнит?
        <br />
        <b>Феодор.</b> Да, он это говорит.
        <br />
        <b>Сократ.</b> Так вот и мы, Протагор, толкуем о мнениях человека, более
        того – всех людей, и заявляем, что нет человека, который не считал бы в
        чем-то себя мудрее других, а в чем-то – других мудрее себя. И в
        величайших опасностях, когда люди бедствуют на войне, от болезней или в
        открытом море, как на богов уповают они на правителя в каждом из этих
        дел, почитая их своими спасителями, которые выделяются не чем иным, как
        своим знанием.
      </p>
      <p>
        И весь наш человеческий мир полон тем, что, с одной стороны, одни ищут
        учителей и руководителей для себя и других существ, а также их дел, иные
        же полагают себя способными либо учить, либо руководить. И что мы можем
        сказать кроме того, что во всех этих случаях сами люди считают, что
        среди них бытуют и мудрость и невежество?
        <br />
        <b>Феодор.</b> Ничего, кроме этого.
        <br />
        <b>Сократ.</b> И разве не считают они мудрость истинным пониманием, а
        невежество – ложным мнением?
      </p>
      <p>
        <b>Феодор.</b> А то как же?
        <br />
        <b>Сократ.</b> Тогда как же нам быть, Протагор, с твоим рассуждением?
        Сказать, что людские мнения всегда истинны или что иной раз истинны, а
        иной раз – ложны? Ведь так или иначе из обоих [утверждений] следует, что
        отнюдь не всегда их мнения истинны, но встречаются как те, так и другие.
        А теперь посмотри, Феодор, не захочет ли кто-нибудь из сподвижников
        Протагора или ты сам настаивать на том, что ни один человек не считает
        другого невеждой, а мнения его – ложными?
        <br />
        <b>Феодор.</b> Но это было бы невероятно, Сократ.
      </p>
      <p>
        <b>Сократ.</b> Однако к этому неизбежно сводится утверждение, что мера
        всех вещей – человек.
        <br />
        <b>Феодор.</b> Каким образом?
        <br />
        <b>Сократ.</b> Если ты, составив себе о чем-то суждение, объявишь мне
        свое мнение об этом, то пусть даже оно будет истинным для тебя, как того
        требует рассуждение Протагора, – нам-то или другим нельзя разве судить о
        твоем суждении? Или мы всегда будем почитать его истинным? И разве не
        препираются с тобой всякий раз тысячи людей, имея противоположные мнения
        и полагая, что ты судишь и думаешь ложно?
      </p>
      <p>
        <b>Феодор.</b> Клянусь Зевсом, Сократ, им нет числа, как говорит Гомер,
        – людям, что доставляют мне неприятности
        <span className="popUp" id="a35">
          <a href="#a35c">35</a>
        </span>
        .
        <br />
        <b>Сократ.</b> Так что же? Ты ведь не захочешь, чтобы мы утверждали,
        будто в таком случае перед собой ты высказываешь истинное мнение, а
        перед тысячами других – ложное?
        <br />
        <b>Феодор.</b> Похоже, что это необходимо следует из нашего рассуждения.
        <br />
        <b>Сократ.</b> Но что же вытекает отсюда для самого Протагора? Неизбежно
        вот что: если ни сам он не думал, что мера всех вещей – человек, ни
        толпа – а она так и не думает, – то тогда никому не нужна та истина,
        которую он написал;{' '}
      </p>
      <p>
        если же сам он все-таки так думал, но толпа не разделяла его мнения, то,
        как известно, смотря по тому, кого будет больше – тех, кто не разделяет
        его мнения, или тех, кто разделяет, оно не будет или будет [истинным].
        <br />
        <b>Феодор.</b> Неизбежно, если мнения каждого достаточно, чтобы быть или
        не быть [истине].
        <br />
        <b>Сократ.</b> И вот что занятнее всего: ведь он признает истинным и то
        мнение, которое полагает его собственное мнение ложным, коль скоро
        соглашается, что всякое мнение бывает лишь о том, что существует.
        <br />
        <b>Феодор.</b> Верно.
      </p>
      <p>
        <b>Сократ.</b> Так не придется ли ему признать, что его собственное
        мнение ложно, если он согласится с тем, что мнение тех, кто считает его
        ложным, – истинно?
        <br />
        <b>Феодор.</b> Неизбежно.
        <br />
        <b>Сократ.</b> А прочие разве признают, что они заблуждаются?
        <br />
        <b>Феодор.</b> Нет, конечно.
        <br />
        <b>Сократ.</b> А он в свою очередь разве не согласится, что их мнение
        истинно, исходя из того, что он написал?
        <br />
        <b>Феодор.</b> Очевидно, согласится.
        <br />
        <b>Сократ.</b> Итак, будут оспариваться все выдвинутые Протагором
        [положения], более того, с этим согласится он сам, признав, что мнение
        тех, кто утверждает противоположное, истинно;
      </p>
      <p>
        и тогда сам же Протагор вынужден будет признать, что ни собака, ни
        первый попавшийся человек не есть мера ни для одной непознанной вещи. Не
        так ли?
        <br />
        <b>Феодор.</b> Так.
        <br />
        <b>Сократ.</b> Следовательно, поскольку все ее оспаривают, Протагорову
        "Истину", она ни для кого не может быть истинной – ни для кого-либо
        другого, ни для него самого.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Относительность прекрасного, справедливого и священного</b>
        </span>
        <b>Феодор.</b> Уж слишком, Сократ, мы наскакиваем на моего друга.
        <br />
        <b>Сократ.</b> Но еще не ясно, мой милый, не проскочили ли мы мимо
        правды. Ведь ему как старшему подобает быть мудрее нас.{' '}
      </p>
      <p>
        Что, если он воспрянет сейчас во весь рост
        <span className="popUp" id="a36">
          <a href="#a36c">36</a>
        </span>{' '}
        ? Пожалуй, он уличит меня и тебя, сказав, что я много болтаю, а ты
        соглашаешься, а потом, погрузившись обратно, исчезнет? Однако, каковы бы
        мы ни были, нам необходимо на себя полагаться и высказывать каждый раз
        то, что нам представляется. Вот и теперь, не сказать ли нам прежде
        всего, что любой согласится с тем, что один бывает мудрее другого, а
        бывает и невежественнее?
        <br />
        <b>Феодор.</b> По крайней мере, я такого мнения.
      </p>
      <p>
        <b>Сократ.</b> И не сказать ли нам также, что это рассуждение Протагора
        сильнее всего там, где он утверждает (как мы это наметили ему в помощь),
        что большинство вещей, какими представляются, таковы для каждого и есть:
        теплые, сухие, сладкие и все в таком же роде; но если уж он должен в
        чем-то признать отличие одного существа от другого, то он охотно
        подтвердит, что там, где речь идет о здоровье или болезни, ни одна
        женщина, ни один ребенок или дикий зверь не способны излечить себя с
        полным знанием того, что для них здорово, и что именно в этом, если уж в
        чем-то, один имеет перед другим преимущество.
        <br />
        <b>Феодор.</b> И мне так кажется.
      </p>
      <p>
        <b>Сократ.</b> Если же взять государственные дела, то что каждый город
        сочтет для себя прекрасным или постыдным, справедливым или
        несправедливым, священным или нет и утвердит это как законное, то и
        будет для него таковым поистине, и здесь уж ни один человек не будет
        мудрее другого человека, ни город – города. А вот что касается
        определения полезного или неполезного для города, то здесь – если уж
        придется Протагору согласиться – он признает, что с точки зрения истины
        один член Совета
        <span className="popUp" id="a37">
          <a href="#a37c">37</a>
        </span>{' '}
        отличается от другого, как отличаются и мнения разных городов, и едва ли
        он отважился бы сказать, что,{' '}
      </p>
      <p>
        в чем бы город ни полагал свою пользу, в том, скорее всего, она и будет
        заключаться. Что же касается того, о чем я только что сказал, –
        справедливого или несправедливого, священного или нечестивого, то
        протагоровцам угодно настаивать, что ничто из этого не имеет по природе
        своей сущности, но становится таким поистине лишь тогда, когда
        представляется таким в общем мнении, и на такой срок, на какой это
        мнение сохраняется. И сколько людей ни перетолковывало всячески
        рассуждение Протагора, они так или иначе приходили к этой же мудрости.
        Видишь, Феодор, чем дальше, тем более важные с вопросы встают перед
        нами.
      </p>
      <p>
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Отступление о философе</b>
        </span>
        <b>Феодор.</b> А разве у нас есть недостаток в досуге, Сократ?
        <br />
        <b>Сократ.</b> Это верно. И в иные времена и теперь мне не раз приходило
        на ум, любезный друг, что не случайно люди, большую часть своего времени
        проводящие в занятиях философией, выступая в суде, вызывают смех
        <span className="popUp" id="a38">
          <a href="#a38c">38</a>
        </span>
        .
        <br />
        <b>Феодор.</b> Что ты хочешь этим сказать?
        <br />
        <b>Сократ.</b> Вероятно, если сравнить тех юношей, что толкаются в судах
        и тому подобных местах, с теми, что проводят время в философии и ученых
        беседах, то воспитание первых будет рабским перед свободным воспитанием
        вторых.
      </p>
      <p>
        <b>Феодор.</b> Почему?
        <br />
        <b>Сократ.</b> Потому, что у последних, как ты выразился, никогда не
        бывает недостатка в досуге и своим рассуждениям они предаются в тишине и
        на свободе. Вот мы сегодня переходим уже к третьему рассуждению – так же
        и они, если какой-нибудь побочный вопрос более придется им по душе, чем
        основной, не заботятся о том, долго или коротко придется им рассуждать,
        лишь бы только дойти до сути. Первым же всегда недосуг, их подгоняют
        водяные часы
        <span className="popUp" id="a39">
          <a href="#a39c">39</a>
        </span>
        ,
      </p>
      <p>
        не позволяя им держать речь о чем либо, их связывает противник и
        зачитываемый иск, сверх которого ничего нельзя говорить. Речи же свои
        они держат, как раб за раба – перед господином, что восседает со своим
        законом в руке, да и тяжбы у них никогда не об отвлеченном предмете, но
        всегда о себе самом, и нередко дело идет о жизни и смерти.{' '}
      </p>
      <p>
        От всего этого люди становятся ожесточенными и хитрыми (они знают, как
        польстить господину речью и угодить делом), с мелкой и кривой душой.
        Величие, прямоту и независимость с малых лет у них отняло рабство,
        принудившее их к коварству, угрозами и страхом отравившее нежные еще
        души, и, кто не сумел вооружиться сознанием истины и права, те не
        перенесли всего этого, но, обратившись вскоре ко лжи и взаимным обидам,{' '}
      </p>
      <p>
        совершенно согнулись и сломились, и теперь, превратившись из детей во
        взрослых людей, они, совсем не имея разума, почитают себя искусными и
        мудрыми. Что до этих, то они таковы, Феодор. Что же до людей из нашего
        хора, то, если угодно, поговорим и о них. Или же оставим их в покое,
        обратившись к нашему рассуждению, чтобы не слишком злоупотреблять
        отступлениями и той свободой бесед, о которой мы только что говорили?
        <br />
        <b>Феодор.</b> Ни в коем случае, Сократ. Давай поговорим и о них. Ибо ты
        очень хорошо сказал, что не мы, люди такого хора, подчиняемся своим
        рассуждениям,
      </p>
      <p>
        но они служат нам как рабы, и каждое из них дожидается того часа, когда
        нам заблагорассудится его завершить: ведь мы не поэты и над нами нет ни
        судьи, ни зрителя со своими оценками и поучениями.
        <br />
        <b>Сократ.</b> Ну что ж, если тебе угодно, давай поговорим о корифеях,
        ибо что можно сказать о тех, кто философией занимается без особого
        рвения?
      </p>
      <p>
        Эти же с ранней юности не знают дороги ни на агору, ни в суд, ни в
        Совет, ни в любое другое общественное собрание, Законов и постановлений,
        устных и письменных, они в глаза не видали и слыхом не слыхали. Они не
        стремятся вступить в товарищества для получения должностей, сходки и
        пиры и ночные шествия с флейтистками даже и во сне им не могут
        присниться. Хорошего ли рода кто из граждан или дурного, у кого какие
        неприятности из-за родителей, от мужей или от жен – все это более скрыто
        от такого человека, чем сколько, по пословице, мер воды в море
        <span className="popUp" id="a40">
          <a href="#a40c">40</a>
        </span>
        .
      </p>
      <p>
        Ему не известно даже, что он этого не знает. Ибо воздерживается он от
        этого вовсе не ради почета, но дело обстоит так, что одно лишь тело его
        пребывает и обитает в городе, разум же, пренебрегши всем этим как пустым
        и ничтожным, парит надо всем, как у Пиндара
        <span className="popUp" id="a41">
          <a href="#a41c">41</a>
        </span>
        , меря просторы земли, спускаясь под землю и воспаряя выше небесных
        светил, всюду испытывая природу любой вещи в целом и не опускаясь до
        того, что находится близко.
      </p>
      <p>
        <b>Феодор.</b> Что ты имеешь в виду, Сократ?
        <br />
        <b>Сократ.</b> Я имею в виду Фалеса
        <span className="popUp" id="a42">
          <a href="#a42c">42</a>
        </span>
        , Феодор. Рассказывают, что когда он, наблюдая небесные светила и
        заглядевшись наверх, упал в колодец, то какая-то фракиянка, миловидная и
        бойкая служанка, посмеялась над ним, что-де он стремится знать, что на
        небе, того же, что рядом и под ногами, не замечает. Эта насмешка
        относится ко всем, кто проводит свой век в занятиях философией.{' '}
      </p>
      <p>
        В самом деле, от такого человека скрыто не только что делает его
        ближайший сосед, но чуть ли и не то, человек он или еще какая-то тварь.
        А между тем он доискивается, что же такое человек и что подобает творить
        или испытывать его природе в отличие от других, и крайне этим озабочен.
        Ну как, теперь ты постигаешь, о чем я говорю?
        <br />
        <b>Феодор.</b> Да, и ты говоришь правду.
        <br />
        <b>Сократ.</b> Так вот, такой человек, общаясь с кем-то лично или
        выступая на людях, – например, как мы прежде говорили, когда ему
        приходится в суде или где-нибудь еще толковать о том, что у него под
        ногами и перед глазами, – вызывает смех не только у фракиянок,
      </p>
      <p>
        но и у прочего сброда, на каждом шагу по неопытности попадая в колодцы и
        тупики, и за эту ужасную нескладность слывет придурковатым. Когда дело
        доходит до грубой ругани, он не умеет никого уязвить, задев за живое,
        потому что по своей беспечности не знает ни за кем ничего дурного, и в
        растерянности своей кажется смешным.{' '}
      </p>
      <p>
        Когда же иные начинают при нем хвалить других или превозносить себя, то
        он, не притворно, а искренне забавляясь всем этим, обнаруживает свою
        простоту и производит впечатление дурака. Славословия тиранам или царям
        он слушает так, как если бы хвалили пастухов, тех, что пасут свиней,
        овец или коров, за богатый удой, с той только разницей, что людской
        скот, как он считает, пасти и доить труднее и хлопотливее; При этом,
        считает он, пастырь, учредивший свой загон на холме за прочной стеной,{' '}
      </p>
      <p>
        по недостатку досуга неизбежно бывает ничуть не менее дик и необразован,
        чем те пастухи. Когда же наш философ слышит, что кто-то прикупил тысячи
        плетров [земли] или же приобрел еще более удивительные сокровища, то для
        него, привыкшего обозревать всю землю, это – самая малость. Если же
        воспевают знатный род, что-де кто-то насчитывает семь колен богатых
        предков, то он считает это сомнительной похвалой недалеких людей,{' '}
      </p>
      <p>
        которые по своей необразованности не могут охватить взором все страны и
        все времена и сообразить, что у каждого были несметные тысячи дедов и
        прадедов, среди которых не раз случались богачи и нищие, цари и рабы,
        варвары и эллины у кого угодно. Ему кажется нелепым и пустяшным, когда
        кто-то гордится списком в двадцать пять предков и возводит свой род к
        Гераклу и Амфитриону,{' '}
      </p>
      <p>
        потому что и Амфитрионов предок в двадцать пятом колене был таков, какая
        выпала ему участь, равно как и предок этого предка в пятидесятом колене,
        и ему смешна и людская несообразительность и неспособность расстаться с
        суетностью неразумной души. Во всех этих случаях такой человек бывает
        высмеян большинством, которому кажется, что он слишком много на себя
        берет, хотя не знает простых вещей и теряется в любых обстоятельствах.
        <br />
        <b>Феодор.</b> Именно так и бывает, Сократ.
      </p>
      <p>
        <b>Сократ.</b> Когда же, друг мой, он кого-нибудь повлек бы ввысь и
        кто-нибудь от вопросов "какую я тебе – или ты мне – причинил
        несправедливость?" пожелал бы перейти к созерцанию того, чтó есть
        справедливость или несправедливость сама по себе и чем они отличаются от
        всего прочего и друг от друга, а от вопросов о том, счастлив ли царь
        своим золотом, – к рассмотрению того, каково в целом царское и
        человеческое счастье или несчастье и каким образом человеческой природе
        надлежит добиваться одного или избегать другого,
      </p>
      <p>
        – и тогда-то мелкому человечку с лукавой и сутяжной душой придется
        отдать себе отчет во всех подобных вещах, он явит совсем противоположный
        образ. Свисая с головокружительной высоты и взирая сверху вниз, страдая
        в таком положении с непривычки, теряясь и бормоча что-то, этот, однако,
        не возбуждает смеха ни у фракиянок, ни у прочего темного люда, ибо они
        того не замечают, а забавляет это всех тех, кто получил воспитание,
        противоположное этому, рабскому.
      </p>
      <p>
        Таков характер каждого из них, Феодор, – одного, воспитанного в
        подлинном свободном досуге (его ты зовешь философом), которому не
        зазорно казаться простодушным, и он не придает значения, если вдруг ему
        случится оказаться на рабской службе, своему неумению собрать поклажу,
        сварить обед или произнести льстивые речи, и другого, который все это
        умеет исполнять точно и проворно, зато не знает, как подобает свободному
        человеку перебросить через плечо плащ
        <span className="popUp" id="a43">
          <a href="#a43c">43</a>
        </span>{' '}
        или, уловив гармонию речей, достойно воспеть счастливую жизнь богов и
        людей.
      </p>
      <p>
        <b>Феодор.</b> Если бы твои слова, Сократ, всех могли убедить так же,
        как и меня, больше мира и меньше зла стало бы среди людей.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Бог и необходимость быть справедливым</b>
        </span>
        <b>Сократ.</b> Но зло неистребимо, Феодор, ибо непременно всегда должно
        быть что-то противоположное добру. Среди богов зло не укоренилось
        <span className="popUp" id="a44">
          <a href="#a44c">44</a>
        </span>
        , а смертную природу и этот мир посещает оно по необходимости. Потому-то
        и следует пытаться как можно скорее убежать отсюда туда.
      </p>
      <p>
        Бегство – это посильное уподобление богу, а уподобиться богу – значит
        стать разумно справедливым и разумно благочестивым. Однако, добрейший
        мой, не так-то легко убедить большинство, что вовсе не по тем причинам,
        по каким оно считает нужным избегать подлости и стремиться к
        добродетели, следует об одном радеть, а о другом – нет, чтобы казаться
        не дурным, а добрым человеком. Это, как говорится, бабушкины сказки.{' '}
      </p>
      <p>
        Истина же гласит так: бог никоим образом не бывает несправедлив,
        напротив, он как нельзя более справедлив, и ни у кого из нас нет иного
        способа уподобиться ему, нежели стать как можно более справедливым. Вот
        здесь-то и проявляются истинные возможности человека, а также
        ничтожество его и бессилие. Ибо знание этого есть мудрость и подлинная
        добродетель, а незнание – невежество и явное зло. Прочие же мнимые
        возможности и премудрости оборачиваются грубостью в делах
        государственного правления и пошлостью в искусствах.
      </p>
      <p>
        Поэтому людям несправедливым и неблагочестивым в словах и поступках
        лучше всего не позволять искусно злоупотреблять своей злокозненностью,
        ибо они кичатся своим позором и не предполагают даже услышать, что они –
        вздорный люд, то есть бремя земли, а не благоспасаемая опора отечества.
        По правде сказать, чем меньше они предполагают быть тем, что они есть,
        тем больше становятся такими, какими не предполагают быть. Ведь они не
        знают, в чем состоит наказание за несправедливость, а уж это следовало
        бы знать прежде всего. Оно не заключается вопреки ходячему мнению в
        побоях или смерти, от которых иной раз страдают и те, кто не совершил
        никакой несправедливости, – оно в том, чего избежать невозможно.
      </p>
      <p>
        <b>Феодор.</b> Что ты имеешь в виду?
        <br />
        <b>Сократ.</b> В жизни, мой милый, есть два образца: вознагражденного
        благочестия и наказанного безбожия, но, не замечая этого по глупости, по
        крайнему неразумию, они даже не подозревают, чему уподобляются из-за
        своих несправедливых поступков и от чего удаляются.
      </p>
      <p>
        За это они и несут справедливое возмездие, ведя именно тот образ жизни,
        которому они уподобляются. Но скажи мы им, что если они не изменят своих
        наклонностей, то и после смерти не примет их свободный от зол край, а
        будут они и там вечно иметь подобие своему образу жизни, дурные в
        обществе дурных, – я не сомневаюсь, что ловкачи и проходимцы будут
        слушать нас как каких-то безумцев.
        <br />
        <b>Феодор.</b> Вот именно, Сократ.
      </p>
      <p>
        <b>Сократ.</b> Это мне известно, друг мой. Причем с ними со всеми
        происходит одно и то же: когда они бывают вынуждены всесторонне
        обсуждать, чтó именно они порицают, и они намерены, как положено
        мужчинам, не убегать сразу же, а какое-то время постоять за свои
        убеждения, тогда, любезнейший, они в конце концов отрекаются от своих же
        слов, вся их риторика блекнет и они уже ничем не отличаются от детей.
        Однако давай оставим это, поскольку и так уже у нас получилось
        отступление,{' '}
      </p>
      <p>
        иначе, растекаясь все шире, оно поглотит наше первоначальное
        рассуждение; давай возвратимся к прежнему, если ты не возражаешь.
        <br />
        <b>Феодор.</b> Но такие вещи, Сократ, я слушаю с не меньшим
        удовольствием, ибо в моем возрасте легче следить за этим. Впрочем, если
        тебе угодно, вернемся обратно.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Польза и предсказания о будущем</b>
        </span>
        <b>Сократ.</b> Не вернуться ли нам к тому месту нашей беседы, где мы
        говорили, что те, кто бытие полагает в движении и утверждает, что
        представляющееся каждому всегда таково и есть для того, кому оно
        представляется, по поводу всего прочего, и в не меньшей степени по
        поводу справедливого, охотно настаивали бы на том,
      </p>
      <p>
        что то из узаконенного городом, чтó представляется ему справедливым,
        скорее всего и будет для него справедливым, пока оно остается в силе.
        Что же касается добра, то тут уж ни у кого не хватит мужества
        утверждать, будто и полезным будет то, что узаконит для себя город,
        полагая это полезным, и что оно будет таковым все то время, пока
        узаконено, – разве что у того, кто ведет речь лишь о полезном по имени.
        Иначе это было бы издевательством над тем, о чем мы рассуждаем. Не так
        ли?
        <br />
        <b>Феодор.</b> Конечно.
      </p>
      <p>
        <b>Сократ.</b> Пусть же не об имени идет речь, но рассматривается вещь,
        названная этим именем.
        <br />
        <b>Феодор.</b> Да, пусть.
        <br />
        <b>Сократ.</b> Но, называя что-то полезным, каждый город, вероятно, к
        этому и направляет свои установления, и все законы, насколько хватает
        разумения и сил, он делает как можно более для себя полезными. Или,
        издавая законы, он имеет в виду что-то другое?
      </p>
      <p>
        <b>Феодор.</b> Ни в коем случае.
        <br />
        <b>Сократ.</b> И всякий раз это удается или во многом каждый город и
        ошибается?
        <br />
        <b>Феодор.</b> Я думаю, что и ошибается.
        <br />
        <b>Сократ.</b> Тем более можно будет с этим согласиться, если кто-то
        поставит вопрос обо всем виде, к которому относится полезное, – а к нему
        относится и полезное на будущее время. Ведь мы устанавливаем законы, с
        тем чтобы они были полезными в последующие времена, что с полным правом
        можно назвать "будущее".
      </p>
      <p>
        <b>Феодор.</b> Конечно.
        <br />
        <b>Сократ.</b> Далее, давай зададим такой вопрос Протагору или
        кому-нибудь другому из тех, кто заодно с ним: "Ты говоришь, Протагор,
        что человек – мера всего, и белого, и тяжелого, и легкого, и всего
        подобного, поскольку, имея в самом себе мерило этих вещей и полагая их
        такими, как он их воспринимает, он полагает также, что они для него
        поистине существуют". Не так ли?
        <br />
        <b>Феодор.</b> Так.
      </p>
      <p>
        <b>Сократ.</b> "Значит, – скажем мы, – Протагор, он имеет мерило в себе
        и для будущих вещей, и, какие бы предположения он на их счет ни сделал,
        таковыми вещи и станут для предположившего? Возьмем, например, теплое:
        если какой-то невежда предположит, что у него будет горячка и будет жар,
        а другой человек, врач, предположит противное, то согласно какому из
        мнений свершится будущее? Согласно обоим? И для врача не будет ни жара,
        ни горячки, а для него самого и то и другое?"
        <br />
        <b>Феодор.</b> Это было бы смешно.
        <br />
        <b>Сократ.</b> Я все-таки думаю, что в отношении будущей сладости или
        терпкости вина верх возьмет мнение земледельца, а не кифариста.
      </p>
      <p>
        <b>Феодор.</b> Еще бы!
        <br />
        <b>Сократ.</b> И наоборот, о будущей дисгармонии или гармонии не может
        лучше музыканта судить учитель гимнастики, если покажется ему, учителю,
        в будущем что-нибудь гармоничным.
        <br />
        <b>Феодор.</b> Никоим образом.
        <br />
        <b>Сократ.</b> Значит, и когда готовится пир, тот, кто собирается есть,
        не будучи знатоком поварского искусства, не составит себе более верного
        мнения о предстоящем удовольствии, чем повар? ибо мы спорим не о том,
      </p>
      <p>
        что в настоящем или прошедшем есть или было кому-то приятным, но о том,
        чему только предстоит таковым казаться и быть: так вот в этом случае сам
        ли себе каждый наилучший судья, или ты, Протагор, лучше, нежели
        кто-нибудь из простых людей, предскажешь, что для каждого из нас будет
        убедительно в суде?
        <br />
        <b>Феодор.</b> Еще бы, Сократ. Уж здесь-то он обещает сильно отличиться
        от всех.
      </p>
      <p>
        <b>Сократ.</b> Клянусь Зевсом, мой милый, никто не искал бы его бесед за
        большие деньги, если бы он не внушал всем к нему приходящим, что ни один
        гадатель и никто другой не может лучше него судить о том, каким
        покажется и будет будущее.
        <br />
        <b>Феодор.</b> Совершенно верно.
        <br />
        <b>Сократ.</b> Но и законодательство и польза обращены к будущему, и
        любой согласится, что неизбежно город, издающий законы, часто допускает
        промах в отношении высшей пользы.
        <br />
        <b>Феодор.</b> Разумеется.
      </p>
      <p>
        <b>Сократ.</b> Значит, и мы можем с полным правом сказать твоему
        учителю, что он непременно должен признать одного человека более мудрым,
        чем другой, и что тот, мудрейший, и есть мера, – мне же, невежде, нет
        никакой необходимости становиться мерой, как к тому принуждала меня
        недавно произнесенная за него речь: хочешь – не хочешь, а будь ею.
        <br />
        <b>Феодор.</b> Мне кажется, Сократ, это как раз наиболее уязвимая часть
        его рассуждения, уязвимого, впрочем, и там, где он наделяет решающей
        силой мнения других, а те, оказывается, вовсе и не считают его
        рассуждения истинными.
      </p>
      <p>
        <span className="miniHeading">
          <b>Переход к критике доктрины потока</b>
        </span>
        <b>Сократ.</b> Это рассуждение, Феодор, уязвимо со всех сторон, ибо не
        всякое мнение всякого человека истинно. А вот чувственные наши
        восприятия, с которыми связаны ощущения и соответствующие им мнения,
        изобличить как неистинные, пожалуй, труднее. Но может быть, я несу
        вздор. Дело в том, что они бывают неопровержимы, и правы те, кто
        говорит, что они отчетливы и суть знания, и наш Теэтет удачно заметил,
        что ощущение и знание – это одно и то же.{' '}
      </p>
      <p>
        А потому, как побуждает нас произнесенная за Протагора речь, следует
        подойти ближе к этому несущемуся бытию и, постучав, посмотреть,
        раздастся ли звук целого или надтреснутого сосуда
        <span className="popUp" id="a45">
          <a href="#a45c">45</a>
        </span>
        . Спор из-за этого бытия – не пустое дело и не между малым числом людей.
        <br />
        <b>Феодор.</b> Далеко не пустое. В Ионии он разгорелся повсюду, и друзья
        Гераклита решительно возглавили хор сторонников этого рассуждения.
        <br />
        <b>Сократ.</b> Тем более, милый Феодор, следует с самого начала
        посмотреть, как они ставят этот вопрос.
      </p>
      <p>
        <span className="miniHeading">
          <b>Рассказ Феодора о гераклитовцах</b>
        </span>
        <b>Феодор.</b> Разумеется. Так вот, Сократ, что касается этих
        гераклитовцев и, как ты говоришь, гомеровцев, а также более древних, то
        с самими эфесцами
        <span className="popUp" id="a46">
          <a href="#a46c">46</a>
        </span>
        , кичащимися своей опытностью, разговаривать не легче, чем с
        разъяренными слепнями. Прямо как стоит в их писании, они вечно несутся,
        а задержаться на предмете исследования или вопросе, спокойно и чинно
        отвечать или спрашивать менее всего им присуще.{' '}
      </p>
      <p>
        Скорее можно сказать, что это им и вовсе не свойственно – покоя для них
        не существует. А если ты кого-нибудь о чем-либо спросишь, то они
        обстреляют тебя, вытаскивая, как из колчана, одно загадочное речение за
        другим, и если ты захочешь уловить смысл сказанного, то на тебя
        обрушится то же, только в переиначенном виде, и ты с ними никогда ни к
        чему не придешь. Да и между собою им это не удается, благо они вовсю
        остерегаются,{' '}
      </p>
      <p>
        как бы не оказалось чего-либо прочного в их рассуждениях или в их
        собственных душах, считая, как мне кажется, это застоем. А с ним они
        страшно воюют и по возможности отовсюду его изгоняют.
        <br />
        <b>Сократ.</b> Может быть, Феодор, ты видел этих мужей в споре и не
        заставал их в мирной беседе – ты ведь не водишь с ними дружбы. Но своим
        ученикам, думаю я, из которых они хотели бы сделать свое подобие, они на
        досуге как раз излагают что-то в этом роде.
        <br />
        <b>Феодор.</b> Каким ученикам, чудак! Ведь у них никто не становится
        учеником другого – они объявляются сами собой, по вдохновению,{' '}
      </p>
      <p>
        и один другого почитает невеждой. Так что от них, повторяю, ни худом ни
        добром не добьешься толку, и придется нам самим рассмотреть этот вопрос.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Неподвижники и текучники</b>
        </span>
        <b>Сократ.</b> Ты чинно рассудил. А разве мы не извлекли уже этот вопрос
        из древней поэзии, где он был скрыт от большинства, –{' '}
      </p>
      <p>
        вопрос о том, что все ведет свое происхождение от рек Океана и Тефии
        <span className="popUp" id="a47">
          <a href="#a47c">47</a>
        </span>{' '}
        и ничего не стоит? Нашли мы его и у позднейших, а стало быть, мудрейших,
        которые скрытое разъясняют таким образом, чтобы, слушая их, даже
        сапожники могли постигнуть их мудрость и избавиться от печального
        заблуждения, будто какие-то вещи стоят, а какие-то движутся, но, усвоив,
        что движется все, прониклись бы к этим людям почтением. Да, чуть было не
        забыл, Феодор, ведь есть и другие, которые со своей стороны
        провозгласили противоположное, а именно что "настоящее имя всего –
      </p>
      <p>
        Неподвижность", не говоря уж о том, что вразрез с теми утверждали
        Мелиссы и Пармениды
        <span className="popUp" id="a48">
          <a href="#a48c">48</a>
        </span>
        , – что-де все есть единое и само в себе неподвижно, не имея
        пространства, где оно могло бы двигаться. Как же нам быть теперь, друг
        мой, со всем этим? Ибо, понемногу продвигаясь вперед, мы незаметно
        оказались на середине между теми и другими,
      </p>
      <p>
        и если не сумеем спастись бегством, то поплатимся тем, что нас, как во
        время игры в палестре, схватят и начнут тянуть в разные стороны – кто
        перетянет через среднюю черту. Поэтому, мне кажется, нам следует прежде
        отдельно рассмотреть тех, с кого мы начали, то есть этих "текучих". Если
        окажется, что в их утверждениях есть толк, то к ним мы и присоединимся,
        постаравшись убежать от других. Если же нам покажется, что более правы
        эти "неподвижники", тогда мы побежим к ним, прочь от двигающих
        неподвижное.{' '}
      </p>
      <p>
        Но если нам покажется, что обе стороны не говорят ничего ладного, тогда
        мы попадем в смешное положение, считая дельными себя, слабосильных, и
        лишая чести наидревнейших и наимудрейших мужей. Итак, смотри, Феодор,
        стоит ли подвергать себя такой опасности?
        <br />
        <b>Феодор.</b> Нам не следует уклоняться, Сократ, от рассмотрения
        утверждений каждой из сторон.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Два вида движения (изменение и перемещение)</b>
        </span>
        <b>Сократ.</b> Уж если ты так желаешь, придется рассмотреть.
        Рассмотрение движения, как мне кажется, нужно начать с того, чтó именно
        они имеют в виду, говоря, что все движется.{' '}
      </p>
      <p>
        Я хочу сказать: об одном виде движения они толкуют или, как мне
        представляется, о двух? Впрочем, пусть это кажется не одному мне, а
        раздели-ка и ты со мной это мнение, чтобы уж страдать нам обоим, если
        придется. Растолкуй мне, пожалуйста, когда что-то меняет одно место на
        другое или вращается в том же самом, ты называешь это движением?
        <br />
        <b>Феодор.</b> Я – да.
        <br />
        <b>Сократ.</b> Так вот, пусть это будет один вид движения. Когда же
        что-то, оставаясь на месте, стареет, или становится из белого черным или
        из мягкого – твердым,
      </p>
      <p>
        или претерпевает еще какое-либо иное изменение, то не подобает ли это
        назвать другим видом движения?
        <br />
        <b>Феодор.</b> Думаю, что это необходимо.
        <br />
        <b>Сократ.</b> Итак, я утверждаю, что видов движения два: изменение и
        перемещение.
        <br />
        <b>Феодор.</b> Правильно.
        <br />
        <b>Сократ.</b> Сделав такое различение, обратимся к тем, кто утверждает,
        что все движется, с вопросом: движется ли все обоими способами, то есть
        и перемещается и изменяется, или же одно что-нибудь – обоими способами,
        а другое – одним?
      </p>
      <p>
        <b>Феодор.</b> Клянусь Зевсом, не знаю, что и сказать. Я думаю, они-то
        стали бы утверждать, что [все движется] сразу обоими способами.
        <br />
        <b>Сократ.</b> По крайней мере, если бы нет, друг мой, то перед ними
        оказались бы и движущиеся и стоящие вещи, и уже ничуть не более
        правильно было бы сказать, что все движется, нежели что все стоит.
        <br />
        <b>Феодор.</b> Вот именно.
        <br />
        <b>Сократ.</b> Стало быть, если все должно двигаться и неподвижность
        ничему не присуща, то все всегда должно двигаться всевозможными [видами]
        движения.
      </p>
      <p>
        <b>Феодор.</b> Непременно.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Повторение объяснения доктрины движения</b>
        </span>
        <b>Сократ.</b> Взгляни же у них и вот на что: разве не говорили мы, что
        возникновение теплоты, белизны и чего бы то ни было другого они
        объясняют так, что каждое из этого одновременно с ощущением быстро
        движется между действующим и страдающим, причем страдающее становится
        уже ощущающим, а не ощущением, а действующее – имеющим качество, а не
        качеством? Вероятно, тебе кажется странным это слово "качество" и ты не
        понимаешь его собирательного смысла, но все же выслушай все по порядку.
      </p>
      <p>
        Ведь действующее не бывает ни теплотой, ни белизной, но становится
        теплым или белым, равно как и всем прочим. Ты ведь помнишь, как прежде
        мы толковали, что единое само по себе есть ничто – не действующее и не
        страдающее, но из взаимного сочетания того и другого родятся ощущение и
        ощутимое, и последнее становится имеющим качество, а первое – ощущающим.
        <br />
        <b>Феодор.</b> Помню. Как не помнить!
      </p>
      <p>
        <span className="miniHeading">
          <b>Невозможность речи</b>
        </span>
        <b>Сократ.</b> Поэтому не будем вникать, так или иначе рассуждают они о
        прочих вещах, а сосредоточим внимание на одном вопросе: все движется и
        течет, говорите вы? Не так ли?
        <br />
        <b>Феодор.</b> Да.
        <br />
        <b>Сократ.</b> Следовательно, [движется и течет] обоими видами движений,
        которые мы разобрали, то есть перемещаясь и изменяясь?
        <br />
        <b>Феодор.</b> А как же иначе, если движение будет полным?
        <br />
        <b>Сократ.</b> Значит, если бы все это только перемещалось, а не
        менялось, то мы могли бы сказать, каково то, что, перемещаясь, течет.
        Или ты не находишь?
        <br />
        <b>Феодор.</b> Это так.
      </p>
      <p>
        <b>Сократ.</b> А поскольку даже и белизна того, что течет, не остается
        постоянной, но изменяется (так что одновременно происходит и течение
        этой белизны, и превращение ее в другой цвет, чтобы, таким образом, все
        это не задерживалось), то разве можно в таком случае дать имя
        какому-либо цвету так, чтобы называть его правильно?
        <br />
        <b>Феодор.</b> Что бы тут такое придумать, Сократ? Разве что тоже
        что-нибудь текучее, коль скоро все это от говорящего всегда ускользает?
        <br />
        <b>Сократ.</b> А что мы скажем о каком-либо ощущении, например о зрении
        или слухе? Задерживаются ли они когда-либо в [акте] зрения или слуха?
      </p>
      <p>
        <b>Феодор.</b> Не должны бы, коль скоро все движется.
        <br />
        <b>Сократ.</b> Значит, "видеть" следует говорить не больше, чем "не
        видеть", – и то же самое относится ко всякому другому ощущению, если все
        всевозможным образом движется.
        <br />
        <b>Феодор.</b> Выходит.
        <br />
        <b>Сократ.</b> А ведь и ощущение есть знание, как говорили мы с
        Теэтетом.
        <br />
        <b>Феодор.</b> Да, так было сказано.
        <br />
        <b>Сократ.</b> Следовательно, на вопрос о знании мы отвечали бы не более
        о знании, чем о незнании.
      </p>
      <p>
        <b>Феодор.</b> Видимо.
        <br />
        <b>Сократ.</b> Это было бы прекрасной поправкой к нашему ответу, если бы
        мы стремились доказать, что все движется: таким образом наш ответ
        оказался бы точным. Выяснилось же, по-видимому, что коль скоро все
        движется, то любой ответ – о чем бы ни спрашивалось – будет одинаково
        правильным, раз он будет означать, что дело и так и не так обстоит, или,
        если угодно, становится (чтобы уж вместе со словом не привносить
        остановки).
        <br />
        <b>Феодор.</b> Ты правильно говоришь.
        <br />
        <b>Сократ.</b> За исключением того, Феодор, что я сказал "так" и "не
        так". "Так" не следует говорить, ибо
      </p>
      <p>
        в нем еще нет движения; не выражает движения и "не так". Приверженцам
        этого учения нужно учредить другую какую-то речь, поскольку в настоящее
        время у них нет слов для своих положений, есть разве только выражение
        "вообще никак". Вот это своей неопределенностью как раз бы им подошло.
        <br />
        <b>Феодор.</b> Это действительно самый подходящий для них способ
        выражения.
        <br />
        <b>Сократ.</b> Стало быть, Феодор, с твоим другом покончено и мы никак
        не можем с ним согласиться, что
      </p>
      <p>
        мера всех вещей – любой человек, даже и какой-нибудь неразумный. Не
        согласимся мы и с тем, что, согласно учению о всеобщем движении, знание
        есть ощущение, если только наш Теэтет не понимает это как-то иначе.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Отказ говорить о неподвижниках</b>
        </span>
        <b>Феодор.</b> Прекрасно сказано, Сократ. И раз с этим докончено, то и
        меня тебе нужно отпустить, поскольку уговор был отвечать тебе лишь до
        тех пор, пока речь будет идти о Протагоре.
        <br />
        <b>Теэтет.</b> Но не прежде, Феодор, чем вы с Сократом разберете, как вы
        недавно наметили, учение тех, кто утверждает, что все стоит.
      </p>
      <p>
        <b>Феодор.</b> Не молод ли ты, Теэтет, учить старших нарушать
        соглашения? Приготовься лучше сам отвечать Сократу на остальные вопросы!
        <br />
        <b>Теэтет.</b> Если только он захочет. Однако с большим удовольствием я
        послушал бы о том, что я имею в виду.
        <br />
        <b>Феодор.</b> Вызывать Сократа на разговор – это все равно что звать
        ездока в чистое поле. Так что спрашивай – и услышишь.
        <br />
        <b>Сократ.</b> Что до первого наказа Теэтета, то, мне кажется, Феодор, я
        его не послушаюсь.
      </p>
      <p>
        <b>Феодор.</b> А почему не послушаться?
        <br />
        <b>Сократ.</b> Я побаиваюсь вторгаться слишком дерзко даже в область
        Мелисса и других, утверждающих, что все едино и неподвижно, однако
        страшнее их всех мне один Парменид. Он внушает мне, совсем как у Гомера,
        "и почтенье, и ужас"
        <span className="popUp" id="a49">
          <a href="#a49c">49</a>
        </span>
        . Дело в том, что еще очень юным я встретился с ним
        <span className="popUp" id="a50">
          <a href="#a50c">50</a>
        </span>
        , тогда уже очень старым, и мне открылась во всех отношениях благородная
        глубина этого мужа.{' '}
      </p>
      <p>
        Поэтому я боюсь, что и слов-то его мы не поймем, а уж тем более
        подразумеваемого в них смысла. Да и самое главное, ради чего строится
        все наше рассуждение о знании, – чтó оно такое – обернется невидимкой
        под наплывом речений, если кто им доверится. Между тем, вопрос, который
        мы поднимаем, – это непреодолимая громада: если коснуться его мимоходом,
        он незаслуженно пострадает, если же уделить ему достаточно внимания, это
        затянет наш разговор и заслонит вопрос о знании. Нам не следует
        допускать ни того ни другого, а постараться с помощью повивального
        искусства разрешить Теэтета от бремени мыслей о знании.
      </p>
      <p>
        <b>Феодор.</b> Ну, если тебе это кажется правильным, так и надлежит
        поступить.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Переход к следующему определению через душу и мышление</b>
        </span>
        <b>Сократ.</b> Так вот что предстоит тебе рассмотреть, Теэтет, в связи
        со сказанным. Ты отвечал, что ощущение есть знание. Не так ли?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Значит, если бы кто-то спросил тебя: чем видит человек
        белое и черное, чем он слышит высокий и низкий звук? Я думаю, ты сказал
        бы: глазами и ушами.
        <br />
        <b>Теэтет.</b> Конечно.
      </p>
      <p>
        <b>Сократ.</b> Непринужденное обращение со словами и выражениями без
        тщательного их отбора, по большей части, не считается неблагородным,
        напротив, скорее обратное говорит о недостатке свободного воспитания, и
        все же есть случаи, когда бывает необходимо, как и сейчас, отклонить
        твой ответ как неправильный. Суди сам, какой ответ правильнее: глаза –
        это то, чем мы смотрим или посредством чего мы смотрим? Также и уши –
        это то, чем мы слышим или посредством чего мы слышим?
        <br />
        <b>Теэтет.</b> Мне кажется, Сократ, в обоих случаях это скорее то,
        посредством чего мы ощущаем, нежели чем.
      </p>
      <p>
        <b>Сократ.</b> Было бы ужасно, дитя мое, если бы у нас, как у
        деревянного коня
        <span className="popUp" id="a51">
          <a href="#a51c">51</a>
        </span>
        , было по многу ощущений, а не сводились бы они все к одной какой-то
        идее, будь то душа или как бы ее там ни назвать, которой мы как раз и
        ощущаем ощутимое, пользуясь прочими [органами чувств] как орудиями.
        <br />
        <b>Теэтет.</b> Да, это мне больше нравится, чем прежнее.
        <br />
        <b>Сократ.</b> Так ради чего я для тебя это все уточняю? Если мы чем-то
        одним и тем же улавливаем, с помощью глаз – белое и черное, а с помощью
        других чувств –
      </p>
      <p>
        что-то другое, то отнесешь ли ты все это, если тебя спросят, к телу?
        Пожалуй, лучше тебе самому это рассудить, давая ответы, нежели мне
        усердствовать за тебя. Скажи: то, с помощью чего ты ощущаешь теплое,
        жесткое, легкое, сладкое, – все это ты отнесешь к телу или к чему-то
        иному?
        <br />
        <b>Теэтет.</b> Нет, ни к чему иному не отнесу.
        <br />
        <b>Сократ.</b> А не пожелаешь ли ты согласиться, что ощутимое
        посредством одних способностей невозможно
      </p>
      <p>
        ощущать посредством других, например ощутимое для слуха – посредством
        зрения, а ощутимое для зрения – посредством слуха?
        <br />
        <b>Теэтет.</b> Как же не пожелать!
        <br />
        <b>Сократ.</b> Значит, если бы ты размышлял сразу о том и о другом, ты
        не мог бы ощущать то и другое сразу то с помощью одного из этих органов,
        то с помощью другого?
        <br />
        <b>Теэтет.</b> Конечно, нет.
        <br />
        <b>Сократ.</b> Значит, размышляя сразу о звуке и о цвете ты прежде всего
        установишь, что их два?
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Сократ.</b> Затем, что один отличается от другого и тождествен самому
        себе?
      </p>
      <p>
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Сократ.</b> И что оба они составляют два, а каждое из них – одно?
        <br />
        <b>Теэтет.</b> И это тоже.
        <br />
        <b>Сократ.</b> А затем сможешь рассмотреть, неподобны они или подобны
        друг другу?
        <br />
        <b>Теэтет.</b> Вероятно.
        <br />
        <b>Сократ.</b> А посредством чего стал бы ты все это о них мыслить? Ведь
        общего между ними нельзя уловить ни с помощью зрения, ни с помощью
        слуха. Вот еще доказательство моих слов: если бы можно было рассмотреть,
        солоны ли они оба или нет, то, знаю я, ты не постоишь за ответом и
        скажешь, с помощью чего это можно сделать. И оказывается, это не зрение
        и не слух, а что-то иное.
      </p>
      <p>
        <b>Теэтет.</b> Что же иное, кроме способности [ощущать] с помощью языка?
        <br />
        <b>Сократ.</b> Прекрасно. Но с помощью чего эта способность открывает
        тебе общее во всех вещах (в том числе и в тех, что ты называешь "бытием"
        или "небытием"), а также то, что мы сегодня о них выясняли? Какие ты
        отведешь всему этому органы, с помощью которых ощущало бы каждую вещь
        наше ощущающее начало?
        <br />
        <b>Теэтет.</b> Ты толкуешь о бытии и небытии, о подобии и неподобии, о
        тождестве и различии, а также, определяются ли они одним или иным
        каким-то числом.
      </p>
      <p>
        Ясно, что твой вопрос относится и к четному или нечетному, и ко всему
        тому, что отсюда следует, – с помощью какой части тела ощущаем мы это
        душой?
        <br />
        <b>Сократ.</b> Превосходно поспеваешь ты за мной, Теэтет! Это как раз
        то, о чем я спрашиваю.
        <br />
        <b>Теэтет.</b> Но клянусь Зевсом, Сократ, мне нечего сказать, кроме,
        прежде всего, того, что, по-моему, нет никакого особого органа для этих
        вещей, как для других, и что душа сама по себе, как мне кажется,
        наблюдает общее во всех вещах.
      </p>
      <p>
        <b>Сократ.</b> Ты прекрасен, Теэтет, вовсе не урод, как говорил про тебя
        Феодор. Ибо кто говорит прекрасно, тот прекрасен и добр. И ты сделал не
        только прекрасное, но и благое дело, ибо избавил меня от пространного
        разъяснения, коль скоро для тебя очевидно, что одни вещи душа наблюдает
        сама по себе, а другие – с помощью телесных способностей. Именно таково
        было мое мнение, и я хотел, чтобы ты его со мной разделил.
      </p>
      <p>
        <b>Теэтет.</b> Но все это очевидно.
        <br />
        <b>Сократ.</b> Какому же из двух [родов вещей] приписываешь ты сущность?
        Ведь она в наибольшей степени присуща всему.
        <br />
        <b>Теэтет.</b> Я приписываю ее тому, к чему душа устремляется сама по
        себе.
        <br />
        <b>Сократ.</b> И подобному и неподобному? И тождественному и различному?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Ну а прекрасному и дурному или доброму и злому?
        <br />
        <b>Теэтет.</b> Мне кажется, что душа более всего рассматривает сущность
        вот этих вещей в их взаимном соотношении, сравнивая в самой себе
        настоящее и прошедшее с будущим.
      </p>
      <p>
        <b>Сократ.</b> Пусть так. А правда ли, что жесткость жесткого она
        ощущает через прикосновение, равно как и мягкость мягкого?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> О сущности же того и другого – что они собой представляют
        – и об их взаимной противоположности, а также в свою очередь о сущности
        этой противоположности пытается у нас судить сама душа, то и дело
        возвращаясь к ним и сравнивая их между собой.
        <br />
        <b>Теэтет.</b> Разумеется.
      </p>
      <p>
        <b>Сократ.</b> Не правда ли, людям и животным от природы присуще с
        самого рождения получать впечатления, которые через тело передаются
        душе, а вот размышления о сущности и пользе всего этого появляются с
        трудом, долгое время спустя, после многих стараний и учения, если вообще
        это приходит?
        <br />
        <b>Теэтет.</b> Совершенно верно.
        <br />
        <b>Сократ.</b> А можно ли постигнуть истину того, сущности чего ты не
        постиг?
        <br />
        <b>Теэтет.</b> Нельзя.
        <br />
        <b>Сократ.</b> А будет ли кто-то знатоком того, истины чего он не
        постиг?
      </p>
      <p>
        <b>Теэтет.</b> Как это возможно, Сократ?
        <br />
        <b>Сократ.</b> Значит, не во впечатлениях заключается знание, а в
        умозаключениях о них, ибо, видимо, именно здесь можно схватить сущность
        и истину, там же – нет.
        <br />
        <b>Теэтет.</b> Очевидно.
        <br />
        <b>Сократ.</b> Скажешь ли ты про столь различные вещи, что это – одно и
        то же?
        <br />
        <b>Теэтет.</b> Это было бы несправедливо.
        <br />
        <b>Сократ.</b> Каким же [общим] именем ты все это назовешь – слух,
        зрение, обоняние, охлаждение, согревание?
      </p>
      <p>
        <b>Теэтет.</b> Я бы сказал – ощущением. Как же иначе?
        <br />
        <b>Сократ.</b> Стало быть, все это ты будешь называть ощущением?
        <br />
        <b>Теэтет.</b> Это необходимо.
        <br />
        <b>Сократ.</b> А этим ощущением, как мы говорили, истину схватить
        нельзя, равно как и сущность?
        <br />
        <b>Теэтет.</b> Стало быть, нельзя.
        <br />
        <b>Сократ.</b> Выходит, и знание нельзя?
        <br />
        <b>Теэтет.</b> Выходит, что так.
        <br />
        <b>Сократ.</b> Значит, Теэтет, знание и ощущение никогда не будут
        тождественны.
        <br />
        <b>Теэтет.</b> Видимо, нет, Сократ. И теперь мне стало совершенно ясно,
        что знание есть нечто иное, нежели ощущение.
      </p>
      <p>
        <span className="miniHeading">
          <b>Знание как истинное мнение</b>
        </span>
        <b>Сократ.</b> Однако не для того мы начинали рассуждать, чтобы найти,
        чтó не есть знание, а чтобы найти, чтó оно есть. Тем не менее мы
        настолько продвинулись вперед, чтобы искать его вовсе не в ощущении, а в
        том имени, которое душа носит тогда, когда сама по себе занимается
        рассмотрением существующего.
        <br />
        <b>Теэтет.</b> Но я думаю, Сократ, что это называется "составлять себе
        мнение".
      </p>
      <p>
        <b>Сократ.</b> Ты правильно думаешь, милый, и теперь, зачеркнув все
        прежнее, посмотри с самого начала, не увидишь ли ты чего-либо большего,
        после того как сделал такие успехи. И скажи еще раз, что же такое есть
        знание?
        <br />
        <b>Теэтет.</b> Сказать, что это всякое мнение, Сократ, нельзя, поскольку
        бывает и ложное мнение. Пожалуй, знание – это истинное мнение: таков
        пусть и будет мой ответ. Если же в ходе рассуждения это не станет
        очевидным, как сегодня уже бывало, то мы попытаемся истолковать это
        как-то иначе.
        <br />
        <b>Сократ.</b> Только смелее следует рассуждать, Теэтет, и не отвечать
        так робко, как раньше. Если мы будем так поступать, то одно из двух:
        либо мы найдем то, что ищем, либо уж не будем считать, что знаем то,
        чего вовсе не знаем.{' '}
      </p>
      <p>
        Впрочем, и этой наградой не стоит пренебрегать.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Как возможно ложное мнение</b>
        </span>
        Вот и теперь, что ты говоришь? Что поскольку есть два вида мнений: одно
        – истинное, другое – ложное, то знание ты определяешь как мнение
        истинное?
        <br />
        <b>Теэтет.</b> Я – да, ибо теперь для меня это очевидно.
        <br />
        <b>Сократ.</b> А не стоит ли нам возвратиться к рассмотрению мнения?
        <br />
        <b>Теэтет.</b> Что ты имеешь в виду?
      </p>
      <p>
        <b>Сократ.</b> Как уже и не раз прежде, теперь меня беспокоит то
        обстоятельство, что я всегда крайне затрудняюсь объяснить себе самому
        или другому, что же это за свойство такое и каким образом оно у нас
        возникает.
        <br />
        <b>Теэтет.</b> Какое именно свойство?
        <br />
        <b>Сократ.</b> Свойство иметь о чем-то ложное мнение. Вот и теперь я
        смотрю с недоумением и думаю, не оставить ли нам это и не избрать ли
        иной путь рассмотрения, нежели тот, на который мы встали несколько
        раньше.
        <br />
        <b>Теэтет.</b> Почему бы и нет, Сократ, если ты находишь это
        необходимым? Ведь только что вы с Феодором недурно толковали, что досуга
        нашего ничто не стесняет.
      </p>
      <p>
        <b>Сократ.</b> Ты кстати вспомнил об этом, ибо как раз теперь самое
        время снова взять след. Ведь лучше сделать немного, но хорошо, чем
        много, но не довести до конца.
        <br />
        <b>Теэтет.</b> А в чем дело?
        <br />
        <b>Сократ.</b> Ну как в чем? Что мы здесь толкуем? Утверждаем ли мы, что
        ложное мнение существует во всех случаях, так что всегда у кого-то из
        нас оно ложное, у другого же истинное, и что так якобы установлено от
        природы?
        <br />
        <b>Теэтет.</b> Давай так и скажем.
      </p>
      <p>
        <span className="miniHeading">
          <b>Ложное мнение как ложное отождествление</b>
        </span>
        <b>Сократ.</b> А обо всем вместе и о каждом порознь разве не свойственно
        нам знать либо не знать? Ибо учение и забывание как промежуточное между
        этими двумя [состояниями] я в настоящий момент опускаю, поскольку к
        данному рассуждению это не относится.
        <br />
        <b>Теэтет.</b> Но ведь ничего другого, Сократ, не остается по отношению
        к каждой вещи, кроме как либо знать, либо не знать.
        <br />
        <b>Сократ.</b> А тот, кто имеет мнение, разве не будет неизбежно иметь
        его либо о чем-то из того, что он знает, либо из того, чего он не знает?
        <br />
        <b>Теэтет.</b> Неизбежно.
      </p>
      <p>
        <b>Сократ.</b> И невозможно знающему не знать то, что он знает, равно
        как незнающему – знать то, чего он не знает.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Сократ.</b> Значит, тот, кто имеет ложное мнение, принимает нечто ему
        известное не за то, что оно есть, но за что-то другое из того, что он
        знает, и, таким образом, зная то и другое, не знает ни того ни другого?
        <br />
        <b>Теэтет.</b> Но это невозможно, Сократ.
        <br />
        <b>Сократ.</b> Или же то, что он не знает, он считает чем-то другим из
        того, что он не знает, иначе говоря, не знающему ни Теэтета, ни Сократа
        может прийти в голову, что Сократ – это Теэтет или что Теэтет – это
        Сократ?
      </p>
      <p>
        <b>Теэтет.</b> Каким же образом?
        <br />
        <b>Сократ.</b> Но ведь и вовсе невозможно, чтобы известное кто-то
        почитал тем, чего он не знает, и, напротив, неизвестное – тем, что он
        знает.
        <br />
        <b>Теэтет.</b> Это было бы чудовищно.
        <br />
        <b>Сократ.</b> Но как же еще можно иметь ложное мнение? Ведь вне всего
        этого вряд ли возможно иметь мнение, коль скоро все вещи мы либо знаем,
        либо не знаем; при таких условиях, очевидно, никак нельзя иметь ложное
        мнение.
        <br />
        <b>Теэтет.</b> Ты совершенно прав.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Ложное мнение как мнение о том, чего нет</b>
        </span>
        <b>Сократ.</b> Получается, нам в наших поисках нужно отправляться не от
        знания или незнания, но от бытия или небытия.
      </p>
      <p>
        <b>Теэтет.</b> Что ты хочешь сказать?
        <br />
        <b>Сократ.</b> Не проще ли сказать, что тот, кто имеет мнение о чем-то
        как о несуществующем, непременно имеет ложное мнение, как бы ни был он
        богат разумом.
        <br />
        <b>Теэтет.</b> И это похоже на правду, Сократ.
        <br />
        <b>Сократ.</b> Так как же быть? Что мы ответим, Теэтет, на такой вопрос:
        "Возможно ли для кого-нибудь то, о чем мы говорим, и может ли кто-либо
        из людей иметь мнение о несуществующем, будь то по отношению к какой-то
        вещи, будь то о нем самом по себе?" Очевидно, мы скажем на это:
        "Возможно, когда думающий думает неистинно". Так ли мы скажем?
      </p>
      <p>
        <b>Теэтет.</b> Так.
        <br />
        <b>Сократ.</b> Стало быть, и в других случаях бывает что-то подобное?
        <br />
        <b>Теэтет.</b> Когда?
        <br />
        <b>Сократ.</b> Когда кто-то что-либо видит, но не видит ничего.
        <br />
        <b>Теэтет.</b> Возможно ли это?
        <br />
        <b>Сократ.</b> Но если он видит что-то одно, то он видит нечто
        существующее. Или ты полагаешь, что оно может быть и среди
        несуществующего?
        <br />
        <b>Теэтет.</b> Я этого не думаю.
        <br />
        <b>Сократ.</b> Стало быть, видящий что-то одно видит существующее?
        <br />
        <b>Теэтет.</b> Очевидно.
      </p>
      <p>
        <b>Сократ.</b> Значит, и слышащий что-то слышит существующее, по крайней
        мере если он слышит что-то одно?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> И прикасающийся к чему-то прикасается к чему-то одному и
        тем самым к существующему?
        <br />
        <b>Теэтет.</b> И это так.
        <br />
        <b>Сократ.</b> Ну а тот, кто имеет о чем-то мнение, разве не имеет
        мнение о чем-то одном?
        <br />
        <b>Теэтет.</b> Непременно.
        <br />
        <b>Сократ.</b> А имеющий мнение о чем-то одном, разве имеет его не о
        существующем?
        <br />
        <b>Теэтет.</b> Согласен, о существующем.
        <br />
        <b>Сократ.</b> Значит, имеющий мнение о несуществующем мнит ничто?
        <br />
        <b>Теэтет.</b> Очевидно, ничто.
        <br />
        <b>Сократ.</b> Но тот, кто мнит ничто, вообще не имеет мнения?
        <br />
        <b>Теэтет.</b> Пожалуй, это ясно.
      </p>
      <p>
        <b>Сократ.</b> Значит, нельзя мнить несуществующее ни относительно
        вещей, ни безотносительно к ним?
        <br />
        <b>Теэтет.</b> Очевидно, нет.
        <br />
        <b>Сократ.</b> Итак, ложное мнение – это нечто иное, нежели мнение о
        несуществующем.
        <br />
        <b>Теэтет.</b> Похоже, что иное.
        <br />
        <b>Сократ.</b> Значит, ни согласно теперешнему, ни согласно прежнему
        нашему исследованию у нас не бывает ложного мнения.
        <br />
        <b>Теэтет.</b> Выходит, что не бывает.
        <br />
        <b>Сократ.</b> А не назвать ли нам все это вот как?..
        <br />
        <b>Теэтет.</b> Как?
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Ложное мнение как иномнение</b>
        </span>
        <b>Сократ.</b> Давай назовем мнение, оказывающееся ложным, иномнением, –
        когда кто-нибудь, принимая одну вещь за другую и смешивая их в разуме,
        утверждает, что она существует.{' '}
      </p>
      <p>
        Таким образом, он всегда мнит существующее, однако одно вместо другого,
        и, поскольку относительно рассматриваемого он все-таки ошибается,
        справедливо можно сказать, что у него ложное мнение.
        <br />
        <b>Теэтет.</b> По-моему, ты сказал совершенно правильно. Ведь если
        кто-то вместо прекрасного мнит безобразное или, наоборот, вместо
        безобразного – прекрасное, тот имеет поистине ложное мнение.
        <br />
        <b>Сократ.</b> Мне теперь ясно, Теэтет, что передо мной у тебя нет ни
        почтения, ни страха.
        <br />
        <b>Теэтет.</b> Но почему же?!
      </p>
      <p>
        <b>Сократ.</b> Я думаю, ты считаешь меня неспособным придраться к этому
        твоему "поистине ложному" и спросить: можно ли быть медленно быстрым или
        тяжело легким или чем-либо иным, противоположным самому себе, не в
        соответствии с собственной природой, а в соответствии с противоположной?
        Я прощаю тебе эту дерзость, чтобы ты не напрасно дерзал. Так тебе
        нравится утверждать, что ложное мнение есть заблуждение?
        <br />
        <b>Теэтет.</b> Мне – да.
        <br />
        <b>Сократ.</b> Значит, по твоему мнению, можно мыслить что-то одно как
        нечто другое, а не как это самое?
        <br />
        <b>Теэтет.</b> Конечно, можно.
      </p>
      <p>
        <b>Сократ.</b> Стало быть, когда чей-то разум это делает, он неизбежно
        мыслит либо обе эти вещи вместе, либо каждую из двух?
        <br />
        <b>Теэтет.</b> Неизбежно. Либо вместе, либо по очереди.
        <br />
        <b>Сократ.</b> Прекрасно. Но то ли ты называешь "мыслить", что и я?
        <br />
        <b>Теэтет.</b> А что называешь так ты?
        <br />
        <b>Сократ.</b> Я называю так рассуждение, которое душа ведет сама с
        собою о том, что она наблюдает. Объясняю тебе это как человек, который
        сам ничего не знает. Я воображаю, что, мысля, она делает не что иное,
        как рассуждает, сама себя спрашивая и отвечая, утверждая и отрицая.
      </p>
      <p>
        Когда же она, медленнее или живее уловив что-то, определяет это и более
        не колеблется, – тогда мы считаем это ее мнением. Так что, по мне, иметь
        мнение – значит рассуждать, а мнение – это словесное выражение, но без
        участия голоса и обращенное не к кому-то другому, а к самому себе,
        молча. А тебе как кажется?
        <br />
        <b>Теэтет.</b> Так же.
        <br />
        <b>Сократ.</b> Значит, когда кто-то мнит одно вместо другого, он,
        видимо, утверждает про себя, что одно есть другое.
        <br />
        <b>Теэтет.</b> Как же иначе?
      </p>
      <p>
        <b>Сократ.</b> Припомни, не говорил ли ты когда-нибудь про себя, что
        прекрасное скорее всего есть безобразное, а несправедливое –
        справедливое, или, самое главное, не принимался ли ты убеждать себя,
        что-де одно – это скорее всего другое? Или же совсем наоборот – даже и
        во сне ты не отваживался себе сказать, что нечетное на самом деле есть
        четное, или что-либо еще в этом роде?
        <br />
        <b>Теэтет.</b> Ты прав.
      </p>
      <p>
        <b>Сократ.</b> А думаешь, кто-то другой, в здравом ли уме или в
        исступлении, отважится усердно твердить самому себе и себя убеждать, что
        бык непременно есть лошадь или что два – это единица!
        <br />
        <b>Теэтет.</b> Клянусь Зевсом, я этого не думаю.
        <br />
        <b>Сократ.</b> Тогда, если рассуждать про себя и значит мнить, то никто,
        рассуждая о двух вещах, составляя себе о них мнение и охватывая их
        душой, не скажет и не будет мнить, что одно есть другое. И тебе нужно
        оставить речь [о другом]. Ибо я снова повторяю, что никто не мнит, будто
        безобразное прекрасно или еще что-нибудь в этом роде.
      </p>
      <p>
        <b>Теэтет.</b> Я оставляю это и одобряю то, что ты говоришь.
        <br />
        <b>Сократ.</b> Стало быть, имеющему мнение об обеих вещах невозможно
        мнить, что одно есть другое.
        <br />
        <b>Теэтет.</b> Видимо.
        <br />
        <b>Сократ.</b> Но ведь, имея мнение лишь об одном из двух, а о другом –
        нет, он и вовсе никогда не станет мнить, что одно есть другое.
        <br />
        <b>Теэтет.</b> Ты прав. Иначе он вынужден был бы коснуться и того, о чем
        он не имеет мнения.
        <br />
        <b>Сократ.</b> Следовательно, заблуждение невозможно ни для того, кто
        имеет мнение об обеих вещах, ни для того, кто имеет его об одной из
        двух.{' '}
      </p>
      <p>
        Поэтому если бы кто-то определил ложное мнение как мнение об ином, он
        ничего бы этим не сказал. Итак, ни в этом случае, ни в прежних наше
        мнение не оказывается ложным.
        <br />
        <b>Теэтет.</b> Похоже, что нет.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Принять неизвестное за известное возможно</b>
        </span>
        <b>Сократ.</b> И все же, Теэтет, если окажется, что не бывает ложного
        мнения, нам придется признать много нелепого.
        <br />
        <b>Теэтет.</b> Например?
        <br />
        <b>Сократ.</b> Я не скажу тебе, пока не попытаюсь рассмотреть это со
        всех сторон. Ведь мне было бы стыдно за нас, если бы, оказавшись в
        тупике, мы вынуждены были бы допустить то, о чем я говорю. Если же мы
        найдем выход и получим свободу,{' '}
      </p>
      <p>
        тогда мы сможем сказать, что другие находятся в сходном положении, и так
        избавиться от насмешек. Но если мы сами будем спотыкаться на каждом
        шагу, то, думаю я, нам придется, смирившись, довериться своему
        рассуждению – пусть оно кидает и вертит нас, словно пловцов, как ему
        вздумается. Итак, слушай, какой еще выход я нахожу для нас в наших
        поисках.
        <br />
        <b>Теэтет.</b> Говори же.
        <br />
        <b>Сократ.</b> Я не стал бы утверждать, что мы были правы, согласившись,
        будто невозможно кому-то известное представлять себе неизвестным и таким
        образом обмануться. Напротив, некоторым образом это возможно.
      </p>
      <p>
        <b>Теэтет.</b> Не имеешь ли ты в виду того, что я и тогда еще
        подозревал, когда мы говорили, что бывает нечто в таком роде: я, зная
        Сократа, но видя издали другого, незнакомого мне человека, принимаю его
        за Сократа, которого я знаю. В таких вот случаях бывает то, о чем ты
        говоришь.
        <br />
        <b>Сократ.</b> Вот потому-то не отказаться ли нам от этого
        [предположения], поскольку оно заставляет нас не знать того, что мы
        знаем?
        <br />
        <b>Теэтет.</b> Ну что ж, давай откажемся.
        <br />
        <b>Сократ.</b> И давай будем исходить не из этого предположения, а из
        другого, и, может быть, нам улыбнется удача, а может быть, и наоборот.
      </p>
      <p>
        <span className="miniHeading">
          <b>Память как восковая дощечка</b>
        </span>
        Однако мы очутились в таком положении, когда приходится прощупать наше
        рассуждение со всех сторон. Смотри же, дело ли я говорю. Может ли тот,
        кто прежде чего-то не знал, научиться этому впоследствии?
        <br />
        <b>Теэтет.</b> Конечно, может.
        <br />
        <b>Сократ.</b> А затем и другому и третьему?
        <br />
        <b>Теэтет.</b> Почему бы и нет?
        <br />
        <b>Сократ.</b> Так вот, чтобы понять меня, вообрази, что в наших душах
        есть восковая дощечка; у кого-то она побольше, у кого-то поменьше, у
        одного – из более чистого воска, у другого – из более грязного или у
        некоторых он более жесткий, а у других помягче, но есть у кого и в меру.
      </p>
      <p>
        <b>Теэтет.</b> Вообразил.
        <br />
        <b>Сократ.</b> Скажем теперь, что это дар матери Муз, Мнемосины
        <span className="popUp" id="a52">
          <a href="#a52c">52</a>
        </span>
        , и, подкладывая его под наши ощущения и мысли, мы делаем в нем оттиск
        того, что хотим запомнить из виденного, слышанного или самими нами
        придуманного, как бы оставляя на нем отпечатки перстней. И то, что
        застывает в этом воске, мы помним и знаем, пока сохраняется изображение
        этого, когда же оно стирается или нет уже места для новых отпечатков,
        тогда мы забываем и больше уже не знаем.
      </p>
      <p>
        <b>Теэтет.</b> Пусть так.
        <br />
        <b>Сократ.</b> Стало быть, знающий это и рассматривающий что-то из того,
        что он видит и слышит, может ли таким вот образом составить себе ложное
        мнение?
        <br />
        <b>Теэтет.</b> Каким же это?
        <br />
        <b>Сократ.</b> Принимая известное иной раз за известное, иной раз за
        неизвестное. Ведь прежде мы плохо сделали, признав это невозможным.
        <br />
        <b>Теэтет.</b> Как же ты это объясняешь теперь?
      </p>
      <p>
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Как можно принять одно за другое</b>
        </span>
        <b>Сократ.</b> По поводу этого надо дать следующее объяснение,
        определив, что невозможно: [1] зная что-то и имея в душе соответствующий
        отпечаток, но не ощущая этого, принять это за нечто другое, что ты также
        знаешь и отпечаток чего имеешь, но что ты не ощущаешь; [2] известное
        принять за то, чего не знаешь и отпечатка чего не имеешь; [3]
        неизвестное принять за неизвестное; [4] неизвестное принять за
        известное; [5] ощущаемое принять за другое ощущаемое; [6] ощущаемое
        принять за что-то неощущаемое;{' '}
      </p>
      <p>
        [7] неощущаемое принять за неощущаемое; [8] неощущаемое принять за
        ощущаемое; [9] известное и ощущаемое и имеющее соответствующий ощущению
        знак считать другим известным, ощущаемым и имеющим соответствующий
        ощущению знак; это еще более невозможно, чем все прежнее, – если только
        это бывает; [10] известное и ощущаемое, имея правильный отпечаток,
        принять за [другое] известное, равно как [11] известное и ощущаемое, при
        тех же условиях, принять за [другое] ощущаемое;{' '}
      </p>
      <p>
        [12] неизвестное и неощущаемое принять за [другое] неизвестное и
        неощущаемое; [13] неизвестное и неощущаемое принять за неизвестное; [14]
        неизвестное и неощущаемое принять за неощущаемое. Все это отличается
        невозможностью в каждом таком случае иметь ложное мнение. Остаются
        только вот какие случаи, если где-то это бывает возможным.
        <br />
        <b>Теэтет.</b> Какие же? Разве что из них я пойму тебя скорее. Пока что
        я не поспеваю за тобой.
        <br />
        <b>Сократ.</b> Случаи, когда то, что знаешь, принимаешь за нечто другое
        из того, что знаешь и ощущаешь; либо неизвестное, но ощущаемое, или же и
        известное и ощущаемое за другое известное и ощущаемое.
      </p>
      <p>
        <b>Теэтет.</b> Теперь я еще больше отстал от тебя.
        <br />
        <b>Сократ.</b> Тогда вот что выслушай еще раз. Зная Феодора и внутренне
        помня, каков он, и зная таким же образом Теэтета, разве не могу я иной
        раз видеть вас самих, а иногда и нет, иной раз прикасаться к вам, а
        когда-то – нет, либо слышать или же ощущать другим каким-нибудь
        чувством, а иной раз не иметь от вас никакого ощущения, однако при этом
        помнить и ничуть не хуже вас про себя знать?
      </p>
      <p>
        <b>Теэтет.</b> Разумеется.
        <br />
        <b>Сократ.</b> Итак, из того, что я хочу объяснить, прежде всего усвой,
        что можно не ощущать известного, равно как и ощущать.
        <br />
        <b>Теэтет.</b> Верно.
        <br />
        <b>Сократ.</b> Стало быть, и неизвестное часто можно не ощущать, но
        часто – только ощущать.
        <br />
        <b>Теэтет.</b> Возможно и это.
      </p>
      <p>
        <b>Сократ.</b> Смотри же, не станет ли теперь понятнее. Сократ знаком и
        с Феодором, и с Теэтетом, но не видит ни одного из них и не получает
        другого какого-либо от них ощущения. При этом он никогда не мог бы
        внутренне себе представить, что Теэтет – это Феодор. Дело я говорю или
        нет?
        <br />
        <b>Теэтет.</b> Ты прав.
        <br />
        <b>Сократ.</b> Итак, это было первое из того, о чем я говорил.
        <br />
        <b>Теэтет.</b> Да, первое.
        <br />
        <b>Сократ.</b> Теперь второе: зная одного из вас, а другого – не зная и
        не ощущая ни того ни другого, я никогда не счел бы того, кого знаю, тем,
        кого не знаю.
        <br />
        <b>Теэтет.</b> Правильно.
      </p>
      <p>
        <b>Сократ.</b> В-третьих, не зная и не ощущая ни одного из вас, я не
        счел бы одного из мне неизвестных за другого мне неизвестного. Проследи
        так же все остальное, как бы прослушав это заново, и ни в одном из этих
        случаев я никогда не составлю себе ложного мнения о тебе или о Феодоре,
        независимо от того, знаю или не знаю я обоих или одного знаю, а другого
        – нет. И так же с ощущениями, если только ты за мной поспеваешь.
        <br />
        <b>Теэтет.</b> Поспеваю.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Ложное мнение как ложное узнавание</b>
        </span>
        <b>Сократ.</b> Итак, остается следующее: ложное мнение бывает в том
        случае, когда, зная и тебя, и Феодора, имея на той знакомой нам восковой
        дощечке как бы отпечатки ваших перстней, но недостаточно отчетливо видя
        вас обоих издали,
      </p>
      <p>
        я стараюсь придать каждому его знак в соответствии с моим зрительным
        ощущением и приспособить его к старому следу, чтобы таким образом
        получилось узнавание. И если мне это не удается, и, как, обуваясь,
        путают башмаки, так же и я зрительное ощущение от каждого из них
        прикладываю к чужому знаку или, как в зеркале,
      </p>
      <p>
        путаю правое и левое и ошибаюсь, тогда-то и получается заблуждение, а
        тем самым – ложное мнение.
        <br />
        <b>Теэтет.</b> Похоже на то, Сократ. Диву даюсь, как ты толкуешь
        свойство [ложного] мнения.
        <br />
        <b>Сократ.</b> И еще вот. Я знаю обоих, а одного из них вдобавок еще
        ощущаю, другого же – нет; в этом случае я провожу узнавание не в
        соответствии с ощущением, – об этом я говорил недавно, и тогда ты не
        понимал.
        <br />
        <b>Теэтет.</b> Да, тогда я не понимал.
      </p>
      <p>
        <b>Сократ.</b> Я же говорил о том, что, зная и ощущая одного и проводя
        его узнавание в соответствии с получаемым от него ощущением, никто не
        примет его за кого-то из тех, кого он знает и ощущает и чье узнавание он
        тоже проводит в соответствии с ощущением. Так ли было?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Оставался же тот случай, о котором мы толкуем теперь,
        говоря, что ложное мнение появляется тогда,
      </p>
      <p>
        когда, зная и видя обоих или ощущая их другим каким-либо ощущением,
        кто-то распределяет знаки обоих не в соответствии с ощущениями, но, как
        плохой стрелок, не попадает в цель и ошибается; это и называется, стало
        быть, ложным мнением.
        <br />
        <b>Теэтет.</b> Похоже на то.
        <br />
        <b>Сократ.</b> Итак, когда для одного из знаков ощущение налицо, а для
        другого – нет, знак же отсутствующего ощущения прилаживается к тому
        ощущению, которое присутствует, все это обманывает разум. Одним словом,
        по поводу неизвестного и никогда не ощущавшегося не может быть,{' '}
      </p>
      <p>
        видимо, ни обмана, ни ложного мнения, ежели только теперь мы рассуждаем
        здраво. Что же касается известного и ощущаемого, то в нем самом
        вращается и кружится мнение, становясь истинным или ложным: то, что
        прямо и непосредственно сопоставляет отпечатлеваемое и уже бывший
        отпечаток, – это истинное мнение, а криво и косвенно – ложное.
        <br />
        <b>Теэтет.</b> Ну разве это не прекрасное рассуждение, Сократ?
      </p>
      <p>
        <b>Сократ.</b> Еще не то скажешь, когда услышишь следующее. Ведь иметь
        истинное мнение – прекрасно, а заблуждаться – постыдно.
        <br />
        <b>Теэтет.</b> А как же иначе?
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>О косматых сердцах</b>
        </span>
        <b>Сократ.</b> И вот что, как говорят, происходит отсюда. Если в чьей-то
        душе воск глубок, обилен, гладок и достаточно размят, то проникающее
        сюда через ощущения отпечатывается в этом, как говорил Гомер, сердце
        души, а "сердце" (κέαρ)
        <span className="popUp" id="a53">
          <a href="#a53c">53</a>
        </span>{' '}
        у Гомера не случайно звучит почти так же, как воск (κηρός), и
        возникающие у таких людей знаки бывают чистыми, довольно глубокими и тем
        самым долговечными.{' '}
      </p>
      <p>
        Как раз эти люди лучше всего поддаются обучению, и у них же наилучшая
        память, они не смешивают знаки ощущений и всегда имеют истинное мнение.
        Ведь отпечатки их четки, свободно расположены, и они быстро распределяют
        их соответственно существующему (так это называют), и этих людей зовут
        мудрецами. Или тебе это не по душе?
        <br />
        <b>Теэтет.</b> Чрезвычайно по душе.
      </p>
      <p>
        <b>Сократ.</b> Когда же это сердце, которое воспел наш премудрый поэт,
        космато
        <span className="popUp" id="a54">
          <a href="#a54c">54</a>
        </span>{' '}
        или когда оно грязно и не из чистого воска и либо слишком рыхло, либо
        твердо, то у кого оно рыхлое, те хоть и понятливы, но оказываются
        забывчивыми, те же, у кого твердое, – наоборот; у кого же воск
        негладкий, шершаво-каменистый, смешанный с землей и навозом, у тех
        получаются неясные отпечатки. Неясны они и у тех, у кого жесткие
        восковые дощечки, ибо в них нет глубины, и у тех, у кого они чересчур
        мягки,
      </p>
      <p>
        ибо отпечатки, растекаясь, становятся неразборчивыми. Если же ко всему
        тому у кого-то еще и маленькая душонка, то, тесно наползая один на
        другой, они становятся еще того неразборчивее. Все эти люди бывают
        склонны к ложному мнению. Ибо когда они что-то видят, слышат или
        обдумывают, они, медлительные, не в силах к каждому быстро отнести ему
        соответствующее и, распределяя неправильно, по большей части и видят, и
        слышат, и мыслят превратно. Про таких говорят, что они заблуждаются
        относительно существующего, и называют их неучами.
      </p>
      <p>
        <b>Теэтет.</b> Ты прав, как никто, Сократ.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Ложное мнение без участия впечатления (7 + 5 = 11)</b>
        </span>
        <b>Сократ.</b> Итак, скажем ли мы, что у нас бывают ложные мнения?
        <br />
        <b>Теэтет.</b> Решительно.
        <br />
        <b>Сократ.</b> А истинные тоже?
        <br />
        <b>Теэтет.</b> И истинные.
        <br />
        <b>Сократ.</b> Итак, будем считать, что мы пришли к достаточно твердому
        соглашению и у нас, безусловно, бывают оба этих мнения?
        <br />
        <b>Теэтет.</b> В высшей степени так.
        <br />
        <b>Сократ.</b> Пожалуй, страшно, Теэтет, и поистине неприятно быть
        праздным болтуном.
        <br />
        <b>Теэтет.</b> Как так? К чему ты это сказал?
      </p>
      <p>
        <b>Сократ.</b> Досадуя на свою тупость и порядочную болтливость. Ну как
        еще это можно назвать, когда кто-то и так и этак растягивает свои
        рассуждения и по лености не может ни принять хоть одно, ни от него
        отказаться?
        <br />
        <b>Теэтет.</b> Да, но тебе-то на что досадовать?
        <br />
        <b>Сократ.</b> Я не только досадую, но и боюсь, что не сумею отчитаться,
        если кто-то спросит меня: "Сократ, ты нашел, что ложное мнение возникает
        не от взаимодействия ощущений и не в мыслях самих по себе,
      </p>
      <p>
        но от соприкосновения ощущения с мыслью?" Полагаю, я с самодовольным
        видом подтвержу это, как некое прекрасное открытие, сделанное нами.
        <br />
        <b>Теэтет.</b> Мне, по крайней мере, кажется, Сократ, что ничего
        постыдного в только что изложенном нет.
        <br />
        <b>Сократ.</b> "Значит, ты утверждаешь, – скажет он, – что человека,
        которого мы только мыслим, но не видим, мы никогда не сочтем лошадью,
        которую в свою очередь мы тоже не видим и не осязаем, и никак иначе не
        ощущаем, а только мыслим?" Я думаю, мне придется согласиться.
        <br />
        <b>Теэтет.</b> И правильно сделаешь.
      </p>
      <p>
        <b>Сократ.</b> "Что же, – скажет он, – одиннадцать, которое всего только
        кем-то мыслится, никогда нельзя будет счесть за двенадцать, которое тоже
        лишь мыслится?" Давай-ка отвечай!
        <br />
        <b>Теэтет.</b> Но я отвечу, что, когда видишь или осязаешь, можно
        принять одиннадцать за двенадцать, но мысленно такое представление об
        этих числах невозможно.
      </p>
      <p>
        <b>Сократ.</b> Что же? Думаешь, если кто-то будет рассматривать про себя
        пять и семь, – не воображать себе пять и семь человек или что-то еще в
        этом роде, но рассматривать сами числа пять и семь, которые, как мы
        говорили, суть знаки, запечатленные на дощечке из воска, и по поводу
        которых нельзя составить себе ложного представления, – так вот,
        спрашивая себя, сколько же это будет вместе, какой-то человек,
        подумавши, скажет, что одиннадцать, а какой-то – что двенадцать? Или все
        и подумают и скажут, что двенадцать?
      </p>
      <p>
        <b>Теэтет.</b> Клянусь Зевсом, нет! Многие скажут, что одиннадцать. Если
        же кто-то будет рассматривать бóльшие числа, то и ошибка будет больше.
        Ведь ты, я думаю, скорее говоришь о всяком числе.
        <br />
        <b>Сократ.</b> Ты правильно думаешь. И заметь, тогда происходит вот что:
        те самые оттиснутые в воске двенадцать принимаются за одиннадцать.
        <br />
        <b>Теэтет.</b> Пожалуй, так.
        <br />
        <b>Сократ.</b> Итак, не возвращаемся ли мы к прежнему рассуждению? Ведь
        испытывающий нечто известное принимает это за другое, также известное, а
        это, как мы говорили, невозможно;{' '}
      </p>
      <p>
        так мы и вынуждены были признать, что ложного мнения не бывает, чтобы не
        заставлять одного и того же человека одновременно и знать и не знать
        одно и то же.
        <br />
        <b>Теэтет.</b> Ты совершенно прав.
        <br />
        <b>Сократ.</b> Итак, нужно объявить, что ложное мнение – это нечто иное,
        нежели отход мысли от ощущения. Иначе мы никогда не заблуждались бы в
        области мысли как таковой. А так получается, что либо не бывает ложного
        мнения, либо можно не знать известного. Что из этого ты выбираешь?
        <br />
        <b>Теэтет.</b> Трудный выбор ты предлагаешь, Сократ.
      </p>
      <p>
        <span className="miniHeading">
          <b>Что значит "знать"</b>
        </span>
        <b>Сократ.</b> Однако боюсь, наше рассуждение не допускает ни того ни
        другого. Впрочем, надо дерзать до конца: что, если нам отбросить стыд?
        <br />
        <b>Теэтет.</b> Каким образом?
        <br />
        <b>Сократ.</b> Пожелав ответить, чтó такое есть знание.
        <br />
        <b>Теэтет.</b> Что же в этом бесстыдного?
        <br />
        <b>Сократ.</b> Тебе, как видно, и невдомек, что с самого начала наше
        рассуждение было поиском знания; ведь мы не знали, что это такое.
        <br />
        <b>Теэтет.</b> Нет, я понимаю.
        <br />
        <b>Сократ.</b> А по-твоему, это не бесстыдство, не зная знания,
        объяснять, что значит "знать"? Дело в том, Теэтет, что мы давно уже
        нарушаем чистоту рассуждения.
      </p>
      <p>
        Уже тысячу раз мы повторили: "познаём" и "не познаём", "знаем" или "не
        знаем", как будто бы понимая друг друга, а меж тем, что такое знание, мы
        так еще и не узнали. Если хочешь, то и теперь, в этот самый миг, мы
        опять употребляем слова "не знать" и "понимать", как будто бы уместно
        ими пользоваться, когда именно знания-то мы и лишены.
        <br />
        <b>Теэтет.</b> Но каким образом ты будешь рассуждать, Сократ, избегая
        этих слов?
      </p>
      <p>
        <b>Сократ.</b> Никаким, пока я – это я. Если бы я был завзятым спорщиком
        или если бы такой муж здесь присутствовал, то и он приказал бы нам
        избегать этого и упрекнул бы меня за мои речи. Но поскольку мы люди
        маленькие, то хочешь, я возьму на себя смелость сказать, что такое
        "знать"? Мне кажется, какая-то польза в этом была бы.
        <br />
        <b>Теэтет.</b> Ради Зевса, отважься. Даже если ты и не воздержишься от
        тех слов, то все равно получишь полное прощение.
        <br />
        <b>Сократ.</b> Итак, слыхал ли ты, как теперь толкуют это самое "знать"?
        <br />
        <b>Теэтет.</b> Может быть, и слыхал, однако сейчас не припоминаю.
      </p>
      <p>
        <b>Сократ.</b> Говорят, что это значит "обладать знанием".
        <br />
        <b>Теэтет.</b> Верно.
        <br />
        <b>Сократ.</b> Значит, мы не много изменим, если скажем "приобретать
        знание"?
        <br />
        <b>Теэтет.</b> А чем, по-твоему, второе отличается от первого?
        <br />
        <b>Сократ.</b> Возможно, ничем. Однако выслушай, что мне здесь
        представляется, и проверь вместе со мной.
        <br />
        <b>Теэтет.</b> Если только смогу.
        <br />
        <b>Сократ.</b> Мне кажется все же, что "обладание" и "приобретение" – не
        одно и то же. Например, если кто-то, купив плащ и будучи его владельцем,
        не носит его, то мы не сказали бы, что он им обладает, но сказали бы,
        что он его приобрел.
        <br />
        <b>Теэтет.</b> Верно.
      </p>
      <p>
        <span className="miniHeading">
          <b>Память как вольер с птицами</b>
        </span>
        <b>Сократ.</b> Смотри же, может ли приобретший знание не иметь его?
        Например, если кто-нибудь, наловив диких птиц, голубей или других, стал
        бы кормить их дома, содержа в голубятне, ведь в известном смысле можно
        было бы сказать, что он всегда ими обладает, поскольку он их приобрел.
        Не так ли?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> В другом же смысле он не обладает ни одной [из пойманных]
        птиц, но лишь властен когда угодно подойти, поймать любую, подержать и
        снова отпустить, поскольку в домашней ограде он сделал их ручными. И он
        может делать так столько раз, сколько ему вздумается.
      </p>
      <p>
        <b>Теэтет.</b> Это так.
        <br />
        <b>Сократ.</b> Опять-таки, как прежде мы водрузили в душе неведомо какое
        восковое сооружение, так и теперь давай еще раз построим в каждой душе
        нечто вроде голубятни для всевозможных птиц, где одни будут жить стаями
        отдельно от других, другие же либо небольшими стайками, либо поодиночке,
        летая среди остальных как придется.
      </p>
      <p>
        <b>Теэтет.</b> Считай, что построили. И что же дальше?
        <br />
        <b>Сократ.</b> Следует сказать, что, пока мы дети, эта клетка бывает
        пустой – ведь под птицами я разумею знания, тот же, кто приобрел знание,
        запирает его в эту ограду, и мы скажем, что он выучил или нашел предмет,
        к которому относилось это знание, и что в этом-то знание и состоит.
        <br />
        <b>Теэтет.</b> Пусть будет так.
      </p>
      <p>
        <b>Сократ.</b> Впоследствии, когда вздумается, он опять ловит знание и,
        поймавши, держит, а потом снова отпускает, – смотри сам, какими это
        нужно назвать словами: теми же, что и раньше, когда он приобретал
        [знание], или другими. И вот откуда ты яснее постигнешь, что я имею в
        виду. Ведь арифметику ты относишь к искусствам?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Предположи, что арифметика – это охота за всевозможными
        знаниями четного и нечетного.
        <br />
        <b>Теэтет.</b> Предположил.
        <br />
        <b>Сократ.</b> С помощью своего искусства тот, кто его передает, думаю
        я, и сам держит прирученными знания чисел, и обучает им других.
      </p>
      <p>
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> И передающего [знания] мы называем учителем, принимающего
        их – учеником, а содержащего приобретенные [знания] в своей голубятне –
        знатоком?
        <br />
        <b>Теэтет.</b> Именно так.
        <br />
        <b>Сократ.</b> Обрати же внимание на то, что из этого следует. Не тот ли
        знаток арифметики, кто знает все числа? Ведь в душе у него присутствуют
        знания всех чисел.
        <br />
        <b>Теэтет.</b> Ну и что?
      </p>
      <p>
        <b>Сократ.</b> Значит, в любое время он может либо про себя
        пересчитывать эти числа, либо сосчитать какие-то внешние предметы,
        поскольку они имеют число?
        <br />
        <b>Теэтет.</b> А как же иначе?
        <br />
        <b>Сократ.</b> И мы предположим, что считать – это не что иное, как
        смотреть, какое число может получиться?
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Сократ.</b> Значит, кто исследует то, что знает, кажется как бы
        незнающим, а мы уже договорились, что он знает все числа. Тебе случалось
        слышать о подобных несообразностях?
        <br />
        <b>Теэтет.</b> О, да.
      </p>
      <p>
        <b>Сократ.</b> В нашем сравнении с приобретением и охотой за голубями мы
        говорили, что охота была двоякая: до приобретения с целью приобрести и
        после приобретения, чтобы взять в руки и подержать то, что давно уже
        приобретено. Не так ли и знаток имеет те знания и знает то, что он давно
        уже изучил, и может снова изучить то же самое, вновь схватывая и
        удерживая в руках знание каждой вещи, которое он давно приобрел, но не
        имел в своем разуме наготове?
        <br />
        <b>Теэтет.</b> Правильно.
      </p>
      <p>
        <b>Сократ.</b> Только что я тебя спрашивал, каким выражением нужно
        воспользоваться, говоря о тех случаях, когда знаток арифметики,
        собираясь считать, а знаток грамматики – читать, вновь стал бы узнавать
        от себя, знающего, то, что он знает?
        <br />
        <b>Теэтет.</b> Но это нелепо, Сократ.
        <br />
        <b>Сократ.</b> Но можем ли мы сказать, что он читает или считает
        неизвестное, если признаем, что он знает все буквы и любое число?
      </p>
      <p>
        <b>Теэтет.</b> Да и это бестолково.
        <br />
        <b>Сократ.</b> Не хочешь ли ты, чтобы мы сказали, что нам дела нет до
        того, куда заблагорассудится кому потащить слова "знать" и "учиться",
        коль скоро мы определили, что одно дело – приобретать знания, а другое –
        ими обладать? И не утверждаем ли мы, что невозможно, чтобы кто-то не
        приобрел того, что он приобрел, так что никогда уже не может получиться,
        что кто-то не знает того, что он знает, ложное же мнение, напротив,
        составить себе об этом возможно.{' '}
      </p>
      <p>
        Дело в том, что можно и не иметь какого-то знания и, охотясь за
        порхающими вокруг знаниями, по ошибке принять одно за другое. Так,
        например, можно принять одиннадцать за двенадцать, поймав у себя самого
        знание одиннадцати вместо двенадцати, как дикого голубя вместо ручного.
        <br />
        <b>Теэтет.</b> Твои слова не лишены смысла.
        <br />
        <b>Сократ.</b> Когда ты схватываешь то, что собирался схватить, тогда ты
        не ошибаешься и имеешь мнение о существующем, так? Значит, бывает
        истинное мнение и ложное и ничто из того,{' '}
      </p>
      <p>
        на что мы досадовали прежде, не становится нам поперек дороги. Пожалуй,
        ты со мной согласишься. Или как ты поступишь?
        <br />
        <b>Теэтет.</b> Соглашусь.
        <br />
        <b>Сократ.</b> Ну что ж, от одного мы избавились: от незнания
        известного. Ведь приобретенное остается приобретенным, заблуждаемся мы
        или нет. Однако более страшным кажется мне другое.
        <br />
        <b>Теэтет.</b> Что же?
        <br />
        <b>Сократ.</b> Возникновение ложного мнения от подмены знаний.
        <br />
        <b>Теэтет.</b> Как это?
      </p>
      <p>
        <b>Сократ.</b> Прежде всего так, что имеющий знание о чем-то не ведает
        этого не по неведению, а из-за своего знания. Затем бывает, что одно
        представляется другим, а другое – первым. И разве не получится страшная
        бессмыслица, когда при наличии знания душе ничего не известно и все
        неведомо? Ничто не мешает заключить на этом основании, что при неведении
        можно знать, а при слепоте – видеть, коль скоро знание заставляет
        кого-то не знать.
      </p>
      <p>
        <b>Теэтет.</b> Но может быть, нехорошо, Сократ, что только знания
        представляли мы себе в виде птиц, – нужно было и незнания пустить летать
        вместе с ними в душе, и тогда охотящийся схватывал бы то знание, то
        незнание одного и того же; ложное представлял бы себе с помощью
        незнания, а с помощью знания – истинное.
        <br />
        <b>Сократ.</b> Ну как не похвалить тебя, Теэтет! Однако посмотри еще
        раз, что ты сказал, и пусть будет так, как ты говоришь: схвативший
        незнание будет, по-твоему, мнить ложно. Не так ли?
      </p>
      <p>
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Он, конечно, не будет считать, что он ложно мнит.
        <br />
        <b>Теэтет.</b> Как это?
        <br />
        <b>Сократ.</b> Наоборот, он будет считать, что его мнение истинно, и как
        знаток будет распоряжаться тем, в чем он заблуждается.
        <br />
        <b>Теэтет.</b> Именно так.
        <br />
        <b>Сократ.</b> Стало быть, он будет считать, что поймал и имеет знание,
        а не незнание.
        <br />
        <b>Теэтет.</b> Ясно.
        <br />
        <b>Сократ.</b> Итак, после долгого пути мы вернулись в прежний тупик. И
        тот наш изобличитель скажет со смехом: "Почтеннейшие, разве тот, кто
        знает и то и другое, и знание и незнание, –{' '}
      </p>
      <p>
        разве он примет одно известное за другое, также известное? Или не
        знающий ни того ни другого разве представит себе одно неизвестное вместо
        другого? Или зная одно, но не зная другого, разве примет он известное за
        неизвестное? Или неизвестное он сочтет за известное? Или вы опять мне
        скажете, что бывают в свою очередь знания знаний и незнаний, которые он
        приобрел и содержит в каких-то там
      </p>
      <p>
        смехотворных голубятнях или восковых слепках и знает их с тех пор, как
        приобрел, даже если и не имеет их наготове в душе? И таким образом вы
        неизбежно будете тысячу раз возвращаться к одному и тому же, не делая ни
        шагу вперед". Что же мы ответим на это, Теэтет?
        <br />
        <b>Теэтет.</b> Но клянусь Зевсом, Сократ, я не знаю, что сказать.
        <br />
        <b>Сократ.</b> Разве не справедливо, дитя мое, упрекает он нас в этой
        речи, указывая, что неправильно исследовать ложное мнение раньше, чем
        знание, отложив это последнее в сторону?{' '}
      </p>
      <p>
        А ведь нельзя познать первое, пока еще недостаточно понятно, чтó же есть
        знание.
        <br />
        <b>Теэтет.</b> Сейчас, Сократ, необходимо согласиться с твоими словами.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Знание не есть истинное мнение. Судья и очевидец</b>
        </span>
        <b>Сократ.</b> Итак, пусть кто-то еще раз сначала спросит: что есть
        знание? Ведь мы пока не отказываемся от этого вопроса?
        <br />
        <b>Теэтет.</b> Вовсе нет, если только ты не отказываешься.
        <br />
        <b>Сократ.</b> Скажи, как нам лучше всего отвечать, чтобы меньше
        противоречить самим себе?
      </p>
      <p>
        <b>Теэтет.</b> Как мы прежде пытались, Сократ. Ничего другого я не вижу.
        <br />
        <b>Сократ.</b> А как это было?
        <br />
        <b>Теэтет.</b> Сказать, что знание – это истинное мнение. По крайней
        мере, истинное мнение безошибочно, и то, что с ним связано, бывает
        прекрасным и благим.
        <br />
        <b>Сократ.</b> Переводя кого-нибудь вброд, Теэтет, проводник говорит:
        "Река сама покажет"
        <span className="popUp" id="a55">
          <a href="#a55c">55</a>
        </span>
        . Так и здесь если мы продолжим исследование, то само искомое по ходу
        дела откроет нам возникающие препятствия, если же мы будем стоять на
        месте, мы ничего не узнаем.
      </p>
      <p>
        <b>Теэтет.</b> Ты прав. Давай посмотрим дальше.
        <br />
        <b>Сократ.</b> Итак, это не требует долгого рассмотрения, поскольку есть
        целое искусство, которое указывает тебе, что знание вовсе не есть
        истинное мнение.
        <br />
        <b>Теэтет.</b> Как? И что же это за искусство?
        <br />
        <b>Сократ.</b> Искусство величайших мудрецов, которых называют риторами
        и знатоками законов. Дело в том, что они своим искусством не поучают,
        но, убеждая, внушают то мнение, которое им угодно. Или ты почитаешь их
        такими великими учителями,{' '}
      </p>
      <p>
        что не успеет утечь вся вода, как они досконально изложат всю истину
        тем, кто не присутствовал в то время, когда кого-то грабили или еще
        как-то притесняли?
        <br />
        <b>Теэтет.</b> Я вовсе этого не думаю; но они убеждают.
        <br />
        <b>Сократ.</b> А убеждать – не значит ли это, по-твоему, внушить мнение?
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Сократ.</b> Разве не бывает, что судьи, убежденные, что знать
        что-либо можно, только если ты видел это сам, иначе же – нет, в то же
        время судят об этом по слуху, получив истинное мнение, но без знания?
      </p>
      <p>
        При этом убеждение их правильно, если они справедливо судят.
        <br />
        <b>Теэтет.</b> Разумеется.
        <br />
        <b>Сократ.</b> По крайней мере, мой милый, если бы истинное мнение и
        знание были одним и тем же, то без знания даже самый проницательный
        судья не вынес бы правильного решения. На самом же деле, видимо, это
        разные вещи.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Знание как истинное мнение с логосом</b>
        </span>
        <b>Теэтет.</b> Сейчас я вспомнил, Сократ, то, что слышал от кого-то, но
        потом забыл: он говорил, что знание – это истинное мнение с объяснением,
        а мнение без объяснения находится за пределами знания.{' '}
      </p>
      <p>
        Что не имеет объяснения, то непознаваемо – так он это называл, – а то,
        что его имеет, познаваемо.
        <br />
        <b>Сократ.</b> Ты прекрасно говоришь. Но скажи, как он различал это
        познаваемое и непознаваемое – одно ли и то же слышали об этом ты и я.
        <br />
        <b>Теэтет.</b> Но я не знаю, восстановлю ли я это в памяти. Вот если бы
        говорил кто-то другой, мне сдается, я мог бы следить за ним.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Элементы и совокупности (Сон Сократа)</b>
        </span>
        <b>Сократ.</b> Ну что же, слушай мой сон вместо своего. Мне сдается, я
        тоже слышал от каких-то людей, что именно те первоначала,{' '}
      </p>
      <p>
        из которых состоим мы и все прочее, не поддаются объяснению. Каждое из
        них само по себе можно только назвать, но добавить к этому ничего нельзя
        – ни того, что оно есть, ни того, что его нет.
      </p>
      <p>
        Ибо в таком случае ему приписывалось бы бытие или небытие, а здесь
        нельзя привносить ничего, коль скоро высказываются только о нем одном и
        к нему не подходит ни "само", ни "то", ни "каждое", ни "одно", ни "это",
        ни многое другое в том же роде. Ведь все эти распространенные слова,
        хотя и применяются ко всему, все же отличаются от того, к чему они
        прилагаются. Если бы это первоначало можно было выразить и оно имело бы
        свой внутренний смысл, его надо было бы выражать без посторонней помощи.{' '}
      </p>
      <p>
        На самом же деле ни одно из этих начал невозможно объяснить, поскольку
        им дано только называться, носить какое-то имя. А вот состоящие из этих
        первоначал вещи и сами представляют собою некое переплетение, и имена
        их, также переплетаясь, образуют объяснение, сущность которого, как
        известно, в сплетении имен. Таким образом, эти начала необъяснимы и
        непознаваемы, они лишь ощутимы. Сложенное же познаваемо, выразимо и
        доступно истинному мнению. Поэтому, если кто составляет себе истинное
        мнение о чем-то без объяснения, его душа владеет истиной, но не знанием
        этой вещи;
      </p>
      <p>
        ведь кто не может дать или получить объяснение чего-то, тот этого не
        знает. Получивший же объяснение может все это познать и в конце концов
        иметь это в качестве знания. Так ли рассказывали тебе это сновидение или
        иначе?
        <br />
        <b>Теэтет.</b> В точности так.
        <br />
        <b>Сократ.</b> Значит, тебе нравится утверждение, что истинное мнение с
        объяснением есть знание?
        <br />
        <b>Теэтет.</b> Положительно нравится.
      </p>
      <p>
        <b>Сократ.</b> В таком случае, Теэтет, мы в этот день и час завладели
        тем, в поисках чего толпы мудрецов давно состарились, прежде чем это
        найти?
        <br />
        <b>Теэтет.</b> По-моему, Сократ, то, что мы высказали, прекрасно.
        <br />
        <b>Сократ.</b> Похоже, что это так. Ибо какое может быть знание без
        объяснения и правильного мнения? Впрочем, кое-что в сказанном мне не
        нравится.
        <br />
        <b>Теэтет.</b> Что именно?
        <br />
        <b>Сократ.</b> То, что с виду сказано наиболее складно: что-де начала
        непознаваемы, а род сложенного познаваем.
      </p>
      <p>
        <b>Теэтет.</b> Разве это неправильно?
        <br />
        <b>Сократ.</b> Это еще нужно узнать. А заложниками того, что мы сказали,
        будут у нас примеры, которыми пользовался тот, кто все это говорил.
        <br />
        <b>Теэтет.</b> Какие же?
        <br />
        <b>Сократ.</b> Буквы и слоги письма. Или, по-твоему, не их имел в виду
        говоривший то, о чем мы толкуем?
        <br />
        <b>Теэтет.</b> Нет, именно их.
      </p>
      <p>
        <b>Сократ.</b> Давай-ка проверим их снова, более того, проверим самих
        себя – так или не так мы обучились грамоте. Прежде всего: слоги
        поддаются объяснению, а буквы необъяснимы?
        <br />
        <b>Теэтет.</b> Пожалуй, да.
        <br />
        <b>Сократ.</b> Вот и мне так кажется. Поэтому, если кто-то спросит о
        первом слоге "Сократ", вот так: "Теэтет, скажи, что такое "Со"?", что ты
        ответишь?
        <br />
        <b>Теэтет.</b> Что это сигма и омега.
        <br />
        <b>Сократ.</b> Это и есть твое объяснение слога?
        <br />
        <b>Теэтет.</b> Да, именно.
      </p>
      <p>
        <b>Сократ.</b> Тогда дай такое же объяснение сигмы.
        <br />
        <b>Теэтет.</b> Но разве можно назвать начала начал? Ведь сигма, Сократ,
        совсем безгласная, это какой-то шум, род свиста в гортани. А вот бета в
        свою очередь – это и не звук, и не шум, да и большинство букв тоже.
        Поэтому очень хорошо сказано, что они необъяснимы. Из них только семь
        наиболее отчетливых имеют звучание
        <span className="popUp" id="a56">
          <a href="#a56c">56</a>
        </span>{' '}
        – смысла же не имеет ни одна.
        <br />
        <b>Сократ.</b> Что же, мой друг, здесь мы достигли относительно знания
        ясности.
        <br />
        <b>Теэтет.</b> По-видимому.
      </p>
      <p>
        <b>Сократ.</b> Итак, мы правильно указали, что буква непознаваема, а
        слог – познаваем?
        <br />
        <b>Теэтет.</b> По крайней мере, похоже на то.
        <br />
        <b>Сократ.</b> А скажи, за слог мы принимаем две буквы или когда их
        больше двух, то все? Или же одну какую-то идею, возникающую при их
        сложении?
        <br />
        <b>Теэтет.</b> Мне кажется, все вместе.
        <br />
        <b>Сократ.</b> Взгляни же на эти две: сигму и омегу. Обе составляют
        первый слог моего имени. Разве не это знает тот, кто знает этот слог?
      </p>
      <p>
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Сократ.</b> Значит, он знает сигму и омегу?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Как же так? Каждую из двух он не знает и, не зная ни
        одной, вдруг узнает обе?
        <br />
        <b>Теэтет.</b> Но это совсем не имеет смысла, Сократ.
        <br />
        <b>Сократ.</b> Но если необходимо узнать каждую из двух, коль скоро
        кто-то собирается узнать обе, то необходимо предварительно узнать все
        буквы
        <span className="popUp" id="a57">
          <a href="#a57c">57</a>
        </span>
        , чтобы потом узнать слог, и, таким образом, наше великолепное
        рассуждение ускользает из рук.
      </p>
      <p>
        <b>Теэтет.</b> И совсем неожиданно.
        <br />
        <b>Сократ.</b> Значит, плохо мы его стерегли. Ведь, пожалуй, следовало
        бы за слог принять не [совокупность] букв, а какой-то возникающий из них
        единый зримый вид, имеющий свою собственную единую идею, отличную от
        букв.
        <br />
        <b>Теэтет.</b> Разумеется. И скорее всего, это более вероятно, чем
        первое.
        <br />
        <b>Сократ.</b> Давай же не будем малодушно предавать это великое и
        возвышенное учение.
        <br />
        <b>Теэтет.</b> Давай не будем.
      </p>
      <p>
        <span className="miniHeading">
          <b>Целое и совокупность всех частей</b>
        </span>
        <b>Сократ.</b> И, как мы только что сказали, пусть одна возникшая из
        сложения отдельных букв идея и будет слогом, как в письме, так и во всем
        прочем.
        <br />
        <b>Теэтет.</b> Разумеется.
        <br />
        <b>Сократ.</b> Поэтому частей у нее быть не должно.
        <br />
        <b>Теэтет.</b> Почему?
        <br />
        <b>Сократ.</b> Потому что если есть части, то целое неизбежно есть
        совокупность этих частей. Или ты возникающее из частей целое толкуешь
        как единый вид, отличный от совокупности частей?
        <br />
        <b>Теэтет.</b> Я – да.
      </p>
      <p>
        <b>Сократ.</b> А всё и целое, по-твоему, – одно и то же или разное?
        <br />
        <b>Теэтет.</b> Мне это не ясно, но раз уж ты велишь отвечать с усердием,
        то рискну сказать, что разное.
        <br />
        <b>Сократ.</b> Твое усердие правильно, Теэтет, а вот правилен ли ответ –
        нужно посмотреть.
        <br />
        <b>Теэтет.</b> Конечно, нужно.
        <br />
        <b>Сократ.</b> Итак, по теперешнему рассуждению, целое отличается от
        всего?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> А есть ли различие между всем и совокупностью [частей]?
        Например, когда мы говорим: "один, два, три, четыре, пять, шесть", или
        "дважды три, трижды два", или "четыре и два; три, два и один", –
        называем ли мы во всех случаях одно и то же или разные вещи?
      </p>
      <p>
        <b>Теэтет.</b> Одно и то же.
        <br />
        <b>Сократ.</b> Отличное от шести?
        <br />
        <b>Теэтет.</b> Нет.
        <br />
        <b>Сократ.</b> Стало быть, каждое из сочетаний вместе давало шесть?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Но, называя совокупность [частей], разве мы не называем
        всё?
        <br />
        <b>Теэтет.</b> Непременно.
        <br />
        <b>Сократ.</b> Иначе говоря, это не что иное, как шесть?
        <br />
        <b>Теэтет.</b> Не что иное.
      </p>
      <p>
        <b>Сократ.</b> Значит, для того, что состоит из чисел, названия "всё" и
        "всё вместе" означают одно и то же?
        <br />
        <b>Теэтет.</b> Очевидно.
        <br />
        <b>Сократ.</b> Мы можем сказать об этом так: число, обозначающее плетр,
        и самый плетр тождественны. Не правда ли?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> То же и о стадии?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> И о численности войска и самом войске? И подобным же
        образом обо всем остальном? Ибо все число составляет всю суть каждой
        вещи.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> А числа каждой вещи – это не что иное, как ее части?
      </p>
      <p>
        <b>Теэтет.</b> Не что иное.
        <br />
        <b>Сократ.</b> Но все, что имеет части, и есть совокупность частей?
        <br />
        <b>Теэтет.</b> Очевидно.
        <br />
        <b>Сократ.</b> Но можно признать, что совокупность частей и есть всё,
        коль скоро все число будет всем.
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Сократ.</b> Значит, целое не есть совокупность частей, иначе, будучи
        совокупностью частей, оно было бы всем.
        <br />
        <b>Теэтет.</b> Видимо, нет.
        <br />
        <b>Сократ.</b> Но часть, как таковая, есть ли она часть чего-то другого,
        а не целого?
        <br />
        <b>Теэтет.</b> Она часть всего.
      </p>
      <p>
        <b>Сократ.</b> Ты храбро отбиваешься, Теэтет. Но если это всё ничего не
        потеряло, то оно и останется этим же всем?
        <br />
        <b>Теэтет.</b> Непременно.
        <br />
        <b>Сократ.</b> А целое не есть ли то же самое, если у него нигде ничего
        не отнято? Если же у чего-нибудь что-то отнято, то оно не есть ни всё,
        ни целое, поскольку они тождественны и из одного и того же происходят.
        <br />
        <b>Теэтет.</b> Теперь мне кажется, что всё и целое ничем друг от друга
        не отличаются.
        <br />
        <b>Сократ.</b> Итак, мы говорили, что там, где есть части, целое и всё
        будут совокупностью частей.
        <br />
        <b>Теэтет.</b> Вот именно.
      </p>
      <p>
        <span className="miniHeading">
          <b>Критика "Сна"</b>
        </span>
        <b>Сократ.</b> Вернемся к тому, что я недавно хотел показать. Если слог
        не то же, что буквы, то и эти буквы неизбежно не будут его частями,
        иначе он был бы тождествен своим буквам и познаваем в той же степени,
        что они?
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Сократ.</b> Значит, во избежание этого мы считали его отличным от
        них?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Что же? Если буквы – не части слога, то можешь ли ты
        указать какие-то другие части слога, которые не были бы буквами?
        <br />
        <b>Теэтет.</b> Никоим образом, Сократ. Если уж признавать какие-то части
        слога, то смешно, отбросив одни начала, отправляться в поиски за
        другими.
      </p>
      <p>
        <b>Сократ.</b> Разумеется, Теэтет. Согласно этому нашему рассуждению,
        слог, видимо, есть какая-то единая, не имеющая частей идея.
        <br />
        <b>Теэтет.</b> Видимо.
        <br />
        <b>Сократ.</b> Помнишь, мой друг, как немного раньше мы одобрили и
        приняли положение, что первоначала, из которых состоит все прочее,
        необъяснимы, поскольку каждое из них само по себе частей не имеет, и
        неправильно было бы прилагать к нему слова "есть" или "это", как
        отличные от него и ему чуждые? Именно эта причина и делает их
        необъяснимыми и непознаваемыми.
        <br />
        <b>Теэтет.</b> Помню.
      </p>
      <p>
        <b>Сократ.</b> И есть ли здесь другая какая-нибудь причина, кроме той,
        что эти первоначала просты и неделимы? Я, по крайней мере, не вижу
        другой причины.
        <br />
        <b>Теэтет.</b> Кажется, другой и нет.
        <br />
        <b>Сократ.</b> Так не относится ли и слог к тому же виду, коль скоро он
        не имеет частей и есть единая идея?
        <br />
        <b>Теэтет.</b> Безусловно, относится.
        <br />
        <b>Сократ.</b> Значит, если слог есть совокупность букв и представляет
        собой нечто целое, буквы же – его части, то одинаково познаваемы и
        выразимы будут и слоги и буквы, коль скоро совокупность частей оказалась
        тождественной целому.
      </p>
      <p>
        <b>Теэтет.</b> Да, именно.
        <br />
        <b>Сократ.</b> Если же слог един и неделим, то одинаково неопределимы и
        непознаваемы будут слог и буква. Ибо одна и та же причина приведет к
        одинаковому результату.
        <br />
        <b>Теэтет.</b> Ничего не могу возразить.
        <br />
        <b>Сократ.</b> Следовательно, мы не согласились бы, если бы кто-нибудь
        утверждал, что слог познаваем и выразим, а буква – наоборот?
        <br />
        <b>Теэтет.</b> Нет, если мы будем верны нашему рассуждению.
      </p>
      <p>
        <b>Сократ.</b> А с другой стороны? Не примешь ли ты скорее
        противоположное утверждение, правоту которого ты мог осознать, обучаясь
        грамоте?
        <br />
        <b>Теэтет.</b> Какое именно?
        <br />
        <b>Сократ.</b> Ведь, обучаясь, ты только и делал, что старался различить
        каждую букву самое по себе на взгляд и на слух, чтобы при чтении и
        письме тебя не затрудняло их расположение?
        <br />
        <b>Теэтет.</b> Ты говоришь сущую правду.
        <br />
        <b>Сократ.</b> А в совершенстве обучиться у кифариста разве не значило
        для тебя уметь следить за каждым звуком и определять, от какой струны он
        исходит?
      </p>
      <p>
        А что звуки – буквы музыки, это всякий согласится повторить.
        <br />
        <b>Теэтет.</b> Не иначе.
        <br />
        <b>Сократ.</b> И если бы на основании постигнутых нами букв и слогов
        нужно было судить о прочих, то мы сказали бы, что род букв дает гораздо
        более ясное познание и более основательное, чем слоги, и позволяет
        достичь совершенства в любом виде учения. И если бы кто-то утверждал,
        что слог познаваем, а буква по своей природе непознаваема, то мы
        подумали бы, что он волей-неволей впадает в детство.
        <br />
        <b>Теэтет.</b> Несомненно.
      </p>
      <p>
        <span className="miniHeading">
          <b>Три возможных определения логоса</b>
        </span>
        <b>Сократ.</b> Здесь, мне кажется, можно было бы привести и другие
        доказательства. Но как бы нам не забыть об исходном утверждении.
        Рассмотрим, что это, собственно, значит: объяснение вместе с истинным
        мнением оказывается совершенным знанием.
        <br />
        <b>Теэтет.</b> Это следует рассмотреть.
        <br />
        <b>Сократ.</b> Скажи, чтó можно было бы подразумевать под объяснением?
        Сдается мне, что речь идет об одном из трех.
        <br />
        <b>Теэтет.</b> Из каких же трех?
      </p>
      <p>
        <span className="miniHeading">
          <b>Логос как речь</b>
        </span>
        <b>Сократ.</b> Первое, пожалуй, вот что: [объяснять – значит] выражать
        свою мысль звуками с помощью глаголов и имен, причем мнение как в
        зеркале или в воде отражается в потоке, изливающемся из уст. Или
        объяснение представляется тебе иначе?
        <br />
        <b>Теэтет.</b> Мне – так. По крайней мере, про действующего так мы
        говорим: он объясняет.
        <br />
        <b>Сократ.</b> Значит, всякий может это делать быстрее или медленнее –
        показывать, что он мнит по поводу каждой вещи, коль скоро он не глух и
        не нем от рождения. Таким образом, сколько людей ни имеет правильное
      </p>
      <p>
        мнение, все они обнаруживают это посредством объяснения, и ни у кого еще
        правильное мнение не возникло помимо знания.
        <br />
        <b>Теэтет.</b> Ты прав.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Логос как перечисление элементов</b>
        </span>
        <b>Сократ.</b> Не будем же легкомысленно осуждать того, кто предложил
        рассматривать знание так, как мы теперь это делаем, за то, что он будто
        бы ничего не сказал. Ведь может статься, он имел в виду совсем не это,
        но то, что на вопрос о каждой вещи можно дать ответ при помощи начал.
      </p>
      <p>
        <b>Теэтет.</b> Что ты имеешь в виду, Сократ?
        <br />
        <b>Сократ.</b> Например, Гесиод говорит, что в повозке сто деревянных
        частей
        <span className="popUp" id="a58">
          <a href="#a58c">58</a>
        </span>
        . Я не в состоянии их назвать, да и ты, я думаю, тоже. Но достаточно и
        того, если на вопрос, что такое повозка, мы сможем назвать колеса, оси,
        кузов, поручни, ярмо.
        <br />
        <b>Теэтет.</b> Вполне достаточно.
      </p>
      <p>
        <b>Сократ.</b> А может быть, он нашел бы нас смешными, если бы на вопрос
        о твоем имени мы стали выговаривать его по складам и, хотя мы имеем о
        нем верное представление и произношение, сочли бы себя знатоками
        грамматики, располагающими грамматически точным объяснением имени
        Теэтета. Ведь нельзя говорить о чем-либо со знанием дела, прежде чем не
        определишь каждую вещь при помощи начал, имея при этом истинное мнение,
        как это было уже сказано раньше.
        <br />
        <b>Теэтет.</b> Да, это было сказано.
      </p>
      <p>
        <b>Сократ.</b> Так и о повозке мы имеем правильное мнение, но лишь тот,
        кто способен уяснить ее сущность с помощью ста частей, присоединивши [к
        мнению] и это умение, присоединяет к истинному мнению объяснение и
        вместо имеющего мнение становится искусным знатоком сущности повозки,
        определив целое с помощью начал.
        <br />
        <b>Теэтет.</b> И ты находишь это благом, Сократ?
        <br />
        <b>Сократ.</b> Только если и ты так находишь, мой друг, и если ты
        допускаешь, что описание каждой вещи с помощью начал [букв] и есть ее
        объяснение, а описание по слогам или еще бóльшими частями – отсутствие
        такового. Но подтверди это, чтобы мы вместе подвергли это рассмотрению.
      </p>
      <p>
        <b>Теэтет.</b> Я охотно это допускаю.
        <br />
        <b>Сократ.</b> Считаешь ли ты кого-либо знатоком чего-то, если он одно и
        то же относит то к одному, то к другому или если об одном и том же он
        имеет то одно, то другое мнение?
        <br />
        <b>Теэтет.</b> Клянусь Зевсом, я – нет.
        <br />
        <b>Сократ.</b> А не припоминаешь ли ты, с чего ты и другие начинали
        изучение букв?
        <br />
        <b>Теэтет.</b> Ты имеешь в виду, что к одному и тому же слогу мы
        относили то одну, то другую букву или одну и ту же букву ставили то в
        подобающий, а то и в иной слог?
      </p>
      <p>
        <b>Сократ.</b> Я имею в виду это.
        <br />
        <b>Теэтет.</b> Нет, клянусь Зевсом, я этого не забыл и не считаю
        знатоками тех, кто так поступает.
        <br />
        <b>Сократ.</b> Но что же? Если в одно и то же время кто-нибудь,
        письменно изображая имя "Теэтет" (Θεαίτητος), подумает, что следует
        написать тету (Θ) и эпсилон (ε), и так и напишет,
      </p>
      <p>
        а с другой стороны, принимаясь писать имя "Феодор" (Θεόδωρος), напишет
        тау (Т) и эпсилон (ε), подумав, что так и следует, скажем ли мы, что он
        знает первый слог ваших имен?
        <br />
        <b>Теэтет.</b> Но мы только что согласились, что поступающий так не
        знаток.
        <br />
        <b>Сократ.</b> А что мешает ему так же поступить со вторым и с третьим и
        с четвертым слогом?
        <br />
        <b>Теэтет.</b> Ничто.
        <br />
        <b>Сократ.</b> Значит, у него бывает правильное мнение в соединении с
        побуквенным описанием, когда он пишет имя Теэтет по порядку?
        <br />
        <b>Теэтет.</b> Ясно же.
      </p>
      <p>
        <b>Сократ.</b> Значит, еще не будучи знатоком, он уже имеет правильное
        мнение, как мы говорим.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> И вместе с правильным мнением он имеет объяснение,
        поскольку он применял побуквенное описание, а этот путь мы и назвали
        объяснением.
        <br />
        <b>Теэтет.</b> Правда.
        <br />
        <b>Сократ.</b> Выходит, бывает правильное мнение с объяснением, которое
        нельзя назвать знанием.
        <br />
        <b>Теэтет.</b> Боюсь, что да.
        <br />
        <b>Сократ.</b> Как видно, мы обогатились еще одним сном, считая, что
        располагаем наиболее истинным объяснением знания.
      </p>
      <p>
        <span className="miniHeading">
          <b>Логос как указание отличительного признака</b>
        </span>
        Или не будем винить себя раньше времени? Может быть, его нужно
        определять не так, а с помощью третьего способа: ведь мы говорили, что
        только один из трех способов имел в виду тот, кто определил знание как
        правильное мнение с объяснением.
        <br />
        <b>Теэтет.</b> Ты прав. Действительно, один способ еще остался. Первый
        был как бы изображением мысли в звуке, второй – недавно разобранный
        способ перехода от начал к целому, а что же третье? Как ты скажешь?
        <br />
        <b>Сократ.</b> Как сказали бы многие: [объяснять] – значит иметь
        какой-либо знак, по которому искомую вещь можно было бы отличить от
        всего остального.
        <br />
        <b>Теэтет.</b> Можешь ты мне дать пример [объяснения] какой-либо вещи?
      </p>
      <p>
        <b>Сократ.</b> Например, если угодно, о Солнце достаточно будет,
        по-моему, сказать, что оно самое яркое из всего, что движется в небе
        вокруг Земли.
        <br />
        <b>Теэтет.</b> Разумеется.
        <br />
        <b>Сократ.</b> Подумай же, ради чего это сказано. Не о том ли мы только
        что толковали, что, если подметить отличительный признак отдельной вещи
        – чем она отличается от прочих вещей, – тем самым, как говорят
        некоторые, можно найти объяснение этой вещи? А пока ты касаешься только
        общего, у тебя будет объяснение лишь того, что обще вещам.
      </p>
      <p>
        <b>Теэтет.</b> Понимаю. И мне кажется, что прекрасно назвать это
        объяснением.
        <br />
        <b>Сократ.</b> Кто соединяет с правильным мнением отличительный признак
        вещи, тот и окажется знатоком того, о чем он прежде имел лишь мнение.
        <br />
        <b>Теэтет.</b> Так мы и скажем.
        <br />
        <b>Сократ.</b> И вот теперь, когда я оказался уже совсем близко, словно
        перед картиной того, о чем я толковал, я не понимаю ни капли. А издали
        мне казалось, будто я рассуждал не без толку.
        <br />
        <b>Теэтет.</b> В чем же дело?
      </p>
      <p>
        <b>Сократ.</b> Скажу, если смогу. Если я имею правильное мнение о тебе,
        то, присоединив к нему еще касающееся тебя объяснение, я узнаю тебя,
        если же нет – останусь с одним только мнением.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Объяснение же было истолкованием твоего отличительного
        признака?
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Сократ.</b> Когда же я всего лишь имел мнение, я не схватывал мыслью
        ничего из того, чем ты отличаешься от других?
        <br />
        <b>Теэтет.</b> Видимо, нет.
        <br />
        <b>Сократ.</b> Значит, я мыслил что-то общее, что тебе присуще ничуть не
        больше, чем кому-то другому?
      </p>
      <p>
        <b>Теэтет.</b> Безусловно.
        <br />
        <b>Сократ.</b> Так скажи, ради Зевса, чем же больше в таком случае я
        имел мнение о тебе, нежели о ком-то другом? Предположи, что я мыслил,
        что существует вот этот Теэтет, который есть человек, с носом, глазами,
        ртом и прочими членами тела. Разве такая мысль заставила бы меня мыслить
        Теэтета скорее, чем Феодора или – по пословице – последнего из мисийцев
        <span className="popUp" id="a59">
          <a href="#a59c">59</a>
        </span>
        ?
        <br />
        <b>Теэтет.</b> А как же быть?
      </p>
      <p>
        <b>Сократ.</b> Но если я мыслю не только имеющего нос и глаза, но
        курносого и с глазами навыкате, то больше ли я мыслю тебя, нежели себя
        самого и всех в таком же роде?
        <br />
        <b>Теэтет.</b> Ничуть.
        <br />
        <b>Сократ.</b> И не прежде, думаю я, составится у меня мнение о Теэтете,
        чем когда эта твоя курносость даст мне какой-то отличительный признак в
        сравнении с любой другой, какую я видел, курносостью, и так же обстоит
        со всеми остальными твоими членами: если я завтра тебя встречу, этот
        отличительный признак напомнит мне тебя и внушит мне правильное о тебе
        мнение.
      </p>
      <p>
        <b>Теэтет.</b> Ты совершенно прав.
        <br />
        <b>Сократ.</b> Значит, правильное мнение о каждой вещи касается и
        отличительного признака?
        <br />
        <b>Теэтет.</b> Очевидно.
        <br />
        <b>Сократ.</b> Тогда что бы еще могло значить это присоединение
        объяснения к правильному мнению? Ведь крайне смешным оказывается
        наставление, предписывающее примыслить, чем что-то отличается от
        прочего.
        <br />
        <b>Теэтет.</b> Почему?
        <br />
        <b>Сократ.</b> Потому что оно наказывает нам составить себе правильное
        мнение [о вещах], – чем они отличаются от других вещей, в то время как
        мы уже имеем правильное мнение о них на основе отличия их от других,
      </p>
      <p>
        И сколько бы мы ни толкли подобным образом воду в ступе, это ничего не
        даст нам для этого наставления, которое справедливее назвать приказом
        слепого, ибо наказывать присоединить то, чем мы уже обладаем, чтобы
        постигнуть то, о чем мы имеем мнение, – это воистину ослепление.
        <br />
        <b>Теэтет.</b> Скажи, к чему же сводились эти твои вопросы?
        <br />
        <b>Сократ.</b> Если присоединить объяснение [к правильному мнению]
        означало бы знать, а не иметь мнение об отличительном признаке, то это
        было бы приятнейшим из всех положений о знании. Ведь узнать – значит,
        видимо, получить знание, не так ли?
      </p>
      <p>
        <b>Теэтет.</b> Да.
        <br />
        <b>Сократ.</b> Значит, как видно, на вопрос, что есть знание, можно
        ответить, что это правильное мнение со знанием отличительного признака.
        Ведь присоединение объяснения заключалось именно в этом.
        <br />
        <b>Теэтет.</b> Похоже, что так.
        <br />
        <b>Сократ.</b> Вот уж простодушны мы были бы, если бы, исследуя знание,
        мы говорили, что это правильное мнение со знанием будь то отличительного
        признака, будь то чего другого.
        <span className="bigBlank"/>
        <span className="miniHeading">
          <b>Итог</b>
        </span>
        И выходит, Теэтет, что ни ощущение, ни правильное мнение, ни объяснение
        в связи с правильным мнением, пожалуй, не есть знание.
      </p>
      <p>
        <b>Теэтет.</b> Видимо, нет.
        <br />
        <b>Сократ.</b> И мы все еще беременны знанием и мучимся им, милый друг,
        или уже все родили на свет?
        <br />
        <b>Теэтет.</b> Клянусь Зевсом, с твоей легкой руки я сказал больше, чем
        в себе носил.
        <br />
        <b>Сократ.</b> И все это наше повивальное искусство признает
        мертворожденным и недостойным воспитания?
        <br />
        <b>Теэтет.</b> Решительно все.
      </p>

      <p>
        <b>Сократ.</b> Итак, если ты соберешься родить что-то другое, Теэтет, и
        это случится, то после сегодняшнего упражнения плоды твои будут лучше;
        если же ты окажешься пуст, то меньше будешь в тягость окружающим, будешь
        кротким и рассудительным и не станешь считать, что знаешь то, чего ты не
        знаешь. Ведь мое искусство умеет добиваться только этого, а больше
        ничего, да я и не знаю ничего из того, что знают прочие великие и
        удивительные мужи, сколько их есть и сколько их было. А повивальное это
        искусство я и моя мать получили в удел от бога, она – для женщин, я –
        для благородных юношей, для тех, кто прекрасен.
      </p>
      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        Теперь же я должен идти в царский портик по тому обвинению, что написал
        на меня Мелет
        <span className="popUp" id="a60">
          <a href="#a60c">60</a>
        </span>
        . Утром, Феодор, мы опять здесь встретимся.
      </p>
      <p className="annoContent">
        В кн.: Платон. Собр. соч. в 4-х томах. Том 2. М.: "Мысль", 1993
        <span className="bigBlank"/>
        <b>Примечания А.А. Тахо-Годи</b>
        <span className="bigBlank"/>
        "Теэтет" задуман Платоном как воспоминание о далеком, возможно
        тридцатилетней давности, разговоре (датировка диалога – примерно 369 г.)
        между старым уже Сократом, Феодором Киренским и юным Теэтетом накануне
        судебного процесса над Сократом.
        <br />
        Евклид, основатель мегарской школы, еще в юности был близок к Сократу и
        даже во время пограничных столкновений по ночам ходил его слушать из
        родного города в Афины. Он записал со слов Сократа, по горячим следам,
        разговор между Сократом, Феодором и Теэтетом, многократно его уточняя,
        восстановил полностью, и теперь, в дни Коринфской войны, ему
        представился случай вызвать к жизни давнишнюю беседу. Евклид только что
        повстречался с тяжелораненым и больным Теэтетом. теперь уже человеком
        зрелых лет, которого везли из Коринфа через Мегару в Афины. Евклид
        делится своими впечатлениями об этой встрече с Терпсионом, своим старым
        другом, присутствовавшим вместе с ним при кончине Сократа (Федон 59с).
        Нахлынувшие воспоминания и просьба Терпсиона показать рукопись беседы
        Сократа и Теэтета приводят друзей в дом Евклида, где по их просьбе слуга
        читает друзьям почти буквально сделанную в чисто диалогической форме
        запись.
        <br />
        Экспозиция "Теэтета" вся построена на живых и реальных ассоциациях. В
        ней нет ничего надуманного. Воспоминание о беседе тридцатилетней
        давности логически вполне оправданно. Встреча с Теэтетом всколыхнула в
        друзьях далекое прошлое. И совершенно естественно, что его никак нельзя
        было восстановить во всех подробностях только по памяти. Отсюда умелый
        прием Платона с чтением рукописи, некогда одобренной самим Сократом.
        <br />
        Из действующих лиц экспозиции Терпсион нигде, кроме как у Платона, не
        упоминается. О Евклиде пишет Диоген Лаэрций (II 106-112). Это тот самый
        глава мегарской школы, который после смерти Сократа пригласил в свой
        город многих последователей погибшего философа (в том числе Платона),
        опасавшихся мести тиранов. Евклид воспринял учение элеата Парменида,
        которое он довел до крайности, а школа Евклида получила название
        мегарской, эристической, позднее – диалектической ввиду применявшегося в
        ней вопросно-ответного метода.
        <br />
        Феодор Киренский – известный математик, знаток геометрии, астрономии,
        музыки, которого некогда слушал Платон (<i>Диоген Лаэрций</i> II 103) –
        участник еще двух диалогов, "Софиста" и "Политика".
        <br />
        Теэтет, сын Евфрония, – здесь еще совсем мальчик, удививший Сократа
        своими способностями и оправдавший впоследствии похвалы проницательного
        старика, став человеком не только ученым, но благородным и мужественным.
        Теэтет по традиции считается философом, астрономом и математиком,
        учеником Феодора Киренского и Сократа. Деятельность его протекала в
        Гераклее Понтийской после Пелопоннесской войны. Возможно, что,
        вернувшись в Афины, он преподавал математику в платоновской Академии,
        что заставило соединять его имя с Платоном, а также с пифагорейцами (58
        В 1 Diels). Он первый сконструировал "пять твердых тел" (см.: Suidae
        lexicon... Θεαίτητος) и, видимо исходя из пифагорейской теории
        несоизмеримости диагонали и стороны квадрата, изучал иррациональные
        числа (см.: <i>Sachs Ε.</i> De Theaeteto Atheniensi Mathematico. Berlin,
        1914. S. 10; <i>Она же.</i> Die fünf platonischen Körper. Berlin, 1917.
        S. 88-119).
        <br />
        Перевод Т.В. Васильевой заново сверен И.И. Маханьковым.
        <span className="bigBlank"/>
        <a href="#a1" id="a1c">
          1
        </a>{' '}
        Здесь, видимо, идет речь об одном из эпизодов многолетней Коринфской
        войны, когда в 369 г. афиняне, союзники Спарты, послали свои войска во
        главе с Ификратом на Истм против фиванцев.
        <span className="bigBlank"/>
        <a href="#a2" id="a2c">
          2
        </a>{' '}
        <i>Эрин</i> вблизи Элевсина – место, где, по преданию, Плутон похитил
        Кору (<i>Павсаний</i> I 38, 5).
        <span className="bigBlank"/>
        <a href="#a3" id="a3c">
          3
        </a>{' '}
        <i>Кирена</i> – город в Киренаике (Северная Африка), родина математика
        Феодора, философов-гедонистов Аристиппа и Анникерида, стоика Карнеада,
        поэта Каллимаха, географа Эратосфена.
        <span className="bigBlank"/>
        <a href="#a4" id="a4c">
          4
        </a>{' '}
        Указание на <i>портик</i> свидетельствует о том, что диалог происходил в
        палестре.
        <span className="bigBlank"/>
        <a href="#a5" id="a5c">
          5
        </a>{' '}
        <i>Суниец</i> – житель Суния, южной оконечности Аттики с храмом Афины.
        <span className="bigBlank"/>
        <a href="#a6" id="a6c">
          6
        </a>{' '}
        Речь идет о детской <i>игре в мяч,</i> когда, как указывает схолиаст к
        Платону, побежденного усаживали на осла. Видимо, об этой игре читаем у
        Гомера (Од. VIII 371-376):
        <span className="spanIndented">
          Взяли тотчас они в руки пурпуровый мяч превосходный;
          <br />
          Был этот мяч изготовлен для них многоумным Полибом.
          <br />
          Мяч тот, откинувшись сильно, один под тенистые тучи
          <br />
          Быстро бросал, а другой, от земли подскочивши высоко,
          <br />
          Ловко ловил его прежде, чем почвы касался ногами.
          <br />
          <i>Пер. В.В. Вересаева.</i>{' '}
        </span>
        <span className="bigBlank"/>
        <a href="#a7" id="a7c">
          7
        </a>{' '}
        <i>Сократ,</i> товарищ Теэтета, фигурирует у Платона в "Софисте" (218b)
        в качестве безмолвного персонажа. В "Политике" (257d) он вступает в
        разговор вместо утомившегося Теэтета. О. Апельт считает, что именно об
        этом Сократе упоминает Аристотель в "Метафизике", когда пишет: "И то
        сравнение живого существа [с медным кругом], которое обычно делал
        младший Сократ, неправильно: оно уводит от истины и заставляет считать
        возможным, чтобы человек был без частей тела, как круг без меди" (VII
        11, 1036b 24-28).
        <span className="bigBlank"/>
        <a href="#a8" id="a8c">
          8
        </a>{' '}
        <i>Сторона квадрата,</i> [{' '}
        <i>площадь которого выражена продолговатым числом</i>], т.е.
        иррациональная сторона квадрата. Текст 147d – 148b y многих
        комментаторов вызывал разного рода сомнения, которые можно преодолеть,
        только если принять во внимание следующее главное обстоятельство. Как бы
        ни понимать употребляемые здесь Платоном термины, во всяком случае ясно
        одно: если разных знаний много, то это значит, что есть некое знание
        вообще; если в геометрии имеются квадраты и прямоугольники, то это
        возможно только потому, что есть некая четырехугольная фигура вообще, и
        если существуют разные типы чисел, то это значит, что есть число вообще.
        Числа и фигуры привлечены здесь для иллюстрации этой мысли Платона
        относительно знания. Впрочем, здесь, возможно, содержится намек на некий
        способ доказательства несоизмеримости отрезка длиной √<i>п</i> (где{' '}
        <i>n</i> – неквадратное число) с единичным отрезком.
        <br />
        Термин δύναμις, который использует здесь Платон, имеет несколько
        математических значений: квадрата, квадратного корня, стороны квадрата,
        степени. Об употреблении этого термина Платоном см. книгу французского
        исследователя Ж.Суйе (<i>Souilhé J.</i> Étude sur le terme dynamis dans
        les dialogues de Platon. Paris, 1919).
        <span className="bigBlank"/>
        <a href="#a9" id="a9c">
          9
        </a>{' '}
        <i>Сын повитухи</i> – Сократ, сын Фенареты, как известно, называл свое
        искусство диалектики майевтикой, т.е. "повивальным искусством", которое
        помогает рождению правильного знания.
        <span className="bigBlank"/>
        <a href="#a10" id="a10c">
          10
        </a>{' '}
        Богиня-дева <i>Артемида</i> в греческой мифологии объединялась с
        Илифиями – божествами, помогавшими женщинам при родах, и сама носила имя
        Артемиды-Илифии (<i>Геродот</i> IV 34-35). См. также: Пир, прим. 76.
        <span className="bigBlank"/>
        <a href="#a11" id="a11c">
          11
        </a>{' '}
        О духовном рождении с помощью диалектики см.: Пир 208с – 210e.
        <span className="bigBlank"/>
        <a href="#a12" id="a12c">
          12
        </a>{' '}
        О каком <i>боге</i> здесь идет речь, не совсем ясно. Этот бог не может
        быть гением (Даймоном) Сократа (ср.: Апология Сократа, прим. 29, 34),
        ибо гений только накладывал запрет, но никогда не побуждал к действию.
        Правда, Сократ говорит в "Апологии" (21, 23) о своем исследовании
        человека как о служении богу, имея в виду Аполлона Дельфийского. В
        "Федоне" (85b) Сократ считает себя таким же служителем Аполлона, как и
        лебеди: ведь его "владыка наделил даром пророчества не хуже, чем
        лебедей", – и потому так спокойно расстается с жизнью.
        <span className="bigBlank"/>
        <a href="#a13" id="a13c">
          13
        </a>{' '}
        См.: Феаг. прим. 30; а также Лахет, преамбула и прим. 1.
        <span className="bigBlank"/>
        <a href="#a14" id="a14c">
          14
        </a>{' '}
        О чувственной основе <i>знания</i> учил Протагор. Однако в
        противоположность натурфилософам он отрицал возможность объективного
        познания из-за текучести чувственного мира (А 16 Diels). Ср.: Аристотель
        о досократиках в "Метафизике" (IV 5, 1009b 1-15).
        <span className="bigBlank"/>
        <a href="#a15" id="a15c">
          15
        </a>{' '}
        Положение Протагора (см.: Евтидем, прим. 32), исходящее из признания
        текучести материи (см. прим. 14), было связано с релятивизмом, который
        был свойствен гераклитовцам и раскритикован Платоном в "Кратиле"
        (44а-d).
        <span className="bigBlank"/>
        <a href="#a16" id="a16c">
          16
        </a>{' '}
        <i>Хариты</i> – дочери Зевса и Океаниды Евриномы, богини вечной юности и
        дружеского расположения. По Гесиоду (Теогония 907-911), их три сестры –
        Евфросина ("Благая радость"), Аглая ("Сияющая") и Талия ("Цветущая"). В
        комедии Аристофана "Облака" (773) Сократ также клянется Харитами.
        <span className="bigBlank"/>
        <a href="#a17" id="a17c">
          17
        </a>{' '}
        О <i>Пармениде</i> см. прим. 48, а также: Софист, прим. 19; ему и
        Протагору посвящены одноименные диалоги; О <i>Протагоре</i> см.:
        Евтидем, прим. 32; о <i>Гераклите</i> – Гиппий больший, прим. 21; об{' '}
        <i>Эмпедокле</i> – Менон, прим. 12; об <i>Эпихарме</i> – Горгий, прим.
        58; см. также: Протагор, прим. 42; Федон, прим. 18. Все они признавали
        вечное становление материи в единстве составляющих ее разнородных
        элементов. К ним причисляет Сократ и <i> Гомера,</i> у которого Гера как
        будто отправляется в гости к своим родителям – <i>Океану</i> и{' '}
        <i>Тефии,</i> имевшим бесчисленное потомство Океанид и речных нимф (Ил.
        XIV 201, 302). Здесь (см. ниже в тексте) Океан и Тефия – символы воды,
        т.е. вечного движения и изменчивости.
        <span className="bigBlank"/>
        <a href="#a18" id="a18c">
          18
        </a>{' '}
        У Гомера Зевс похваляется, что боги не сумеют низринуть его с неба, даже
        если все до одного ухватятся за <i>золотую цепь,</i> подвешенную между
        небом и землей (Ил. VIII 18-22). Сам же Зевс может повлечь за собой этой
        цепью, обвязав ее вокруг Олимпа, землю и море, так что "весь мир на цепи
        той повиснет" (23-27). Согласно Сократу, золотая цепь – это Солнце, ибо
        оно устойчиво и вечно пребывает на своих неизменных путях. Недаром
        Гераклит писал (В 94 Diels): "Ибо Солнце не преступит положенной ему
        меры. В противном случае его настигнут Эринии, блюстительницы правды",
        т.е. Солнце движется по незыблемым законам, которые в лице Эриний
        бдительно следят за ним. Элий Аристид в речи "К Зевсу" (5, 1-5)
        философски толкует золотую цепь Зевса как "излияние" и эманацию в виде
        нисходящего от владыки мира сонма богов. Ф.Крейцер счел необходимым
        сделать ссылку на Гомера в §97 "Первооснов теологии" Прокла, где
        говорится, что "всякая причина, первоначальная для какого-нибудь ряда,
        уделяет данному ряду свое свойство". Крейцер полагает, что образ "ряда"
        (σειρά, что соответствует лат. catena, русск. – "цепь") перенесен в
        философию гомеровскими экзегетами. Отсюда можно сделать вывод, что Зевс,
        держащий в своих руках золотую цепь, уделяет ей ряд своих свойств.
        Говоря словами Прокла, то, чем является он первично, "этим самым данный
        ряд является ослабленно"; "он дает всему одну идею, согласно которой оно
        и упорядочено в один и тот же ряд". Таким образом, Зевс концентрирует в
        себе божественную силу, которая эманирует в его порождениях уже
        ослабленно, почему все боги и не в силах одолеть владыку мира. Зевс –
        идея, упорядочивающая нисходящий от него ряд богов. Доддс в своем
        издании "Первооснов теологии" Прокла (<i>Proclus.</i> The Elements of
        Theology / A Revised Text with Transi., Introd. and Comm. by E.R.Dodds.
        2ed. Oxford, 1964) оставляет без внимания §97 и ссылается на Гомера в
        комментарии к §21, где выставляется тезис, что "всякий разряд, ведущий
        начало от монады, эманирует во множество, однородное с монадой, и
        множество каждого разряда возводится к одной монаде". У Прокла монада,
        представляющая собой начало, рождает множество. Поэтому один ряд и один
        разряд переходят от монады во множество. Доддс считает, что термин "ряд"
        пришел от Гомера через орфиков к неоплатоникам (op. cit., p. 208).
        <br />
        Некоторые современные толкователи Гомера видели в золотой цепи Зевса
        довольно прозаический образ монархического правления, где вся власть
        сосредоточена в руках одного человека (<i>Buffiere F.</i> Les mythes
        d'Homère et la pensée grecque. Paris, 1956, p. 349).
        <span className="bigBlank"/>
        <a href="#a19" id="a19c">
          19
        </a>{' '}
        Имеются в виду слова Ипполита (<i>Еврипид.</i> Ипполит 612) : "Язык мой
        клялся, а сердце нет", отражающие, видимо, одно из распространенных
        софистических ухищрений самооправдания.
        <span className="bigBlank"/>
        <a href="#a20" id="a20c">
          20
        </a>{' '}
        Ср.: Аристотель в "Метафизике" (I 2, 982b 11-20) о созерцательном, а не
        действенном характере науки, "занимающейся рассмотрением первых начал и
        причин". На данное место из "Теэтета" ссылались неоплатоники, например
        Прокл и Олимпиодор в своих "Комментариях к "Алкивиаду I"" (см.: Initia
        philosophiae ас theologiae ex Platonici fontibus ducta, sive procli
        Diadochi et Olympiodori in Platonis Alcibiadem Comment / Ed. F.Creuzer.
        Vol. I-III. Francofurti a. M., 1820-1821). Толкуя слово θαυμάζει/ν
        ("удивляться"), Олимпиодор пишет (р. 24) : "Это выражение употребляется
        для рассмотрения, так как начало всякой философии – удивление.
        Удивляясь, ведь мы идем от "чего" к "почему". Философствовать – значит
        отдавать себе отчет в причинах сущего, если только философия – это
        познание сущего или само сущее. В связи с этим богиня-вестница Ирида
        ["Радуга"], дочь Тавманта, ["Удивляющегося", см.: <i>Гесиод.</i>{' '}
        Теогония 265 сл., 780], есть символ философии", так как, продолжает
        Олимпиодор (р. 25), "она вопрошает о сущем". Противоположную позицию
        занимает Демокрит, который, как "и все другие философы", по словам
        Страбона, восхваляет "это свойство – не изумляться" (68 А 168 Diels).
        "Неудивление" Демокрита, по мнению Климента Александрийского, есть не
        что иное, как автаркия Гекатея, или психагогия Аполлодора Кизикийского,
        или акатаплексия Навсифана (В 4 Diels), т.е. оно указывает на
        невозмутимость человека перед лицом окружающего мира.
        <span className="bigBlank"/>
        <a href="#a21" id="a21c">
          21
        </a>{' '}
        Здесь Платон имеет в виду философов-сенсуалистов, которые признавали
        наличие только чувственных вещей. В "Софисте" (246а-с) Платон устами
        элейского гостя дает живописную характеристику двух противоположных
        направлений, одинаково чуждых самому Платону, – те, кто непосредственно
        выводит бытие из физических ощущений, и те, кто, как мегарцы, начисто
        отделяет идеи от тела. Именно к крайностям мегарской школы можно отнести
        слова Аристотеля о "неподвижных сущностях" (Метафизика XIV 4, 1091b 13)
        и об "обособленном существовании идей" (Метафизика XIII 4, 1078b 30
        сл.).
        <span className="bigBlank"/>
        <a href="#a22" id="a22c">
          22
        </a>{' '}
        Платон выступает здесь против наивного сенсуализма с его приматом
        отдельного ощущения.
        <span className="bigBlank"/>
        <a href="#a23" id="a23c">
          23
        </a>{' '}
        См. прим. 14 и 17.
        <span className="bigBlank"/>
        <a href="#a24" id="a24c">
          24
        </a>{' '}
        Схолиаст так поясняет это место: на пятый день после рождения ребенка
        помощницы при родах, очистив руки, "бегают с младенцем вокруг очага,
        дают ему имя, а друзья, родственники и просто близкие посылают ему
        дары". См. также прим. 9.
        <span className="bigBlank"/>
        <a href="#a25" id="a25c">
          25
        </a>{' '}
        Известно сочинение Протагора под названием "Истина". Намек на это есть
        выше (152с), где говорится об <i>истине,</i> которую Протагор открывал
        только посвященным. <i>Кинокефал</i> (собакоголовый) – порода обезьян.
        <span className="bigBlank"/>
        <a href="#a26" id="a26c">
          26
        </a>{' '}
        Фукидид (I 6, 5) писал, что лакедемоняне первые в гимнастических
        состязаниях "выступали обнаженными в присутствии других", согласно же
        Элиану (Пестрые рассказы III 38), афиняне "первые ввели гимнастические
        состязания обнаженных и натертых маслом противников".
        <span className="bigBlank"/>
        <a href="#a27" id="a27c">
          27
        </a>{' '}
        <i>Протагор,</i> по словам Цицерона, высказал следующее положение: "О
        богах я не могу утверждать ни что они существуют, ни что их нет", за что
        он был изгнан, а книги его сожжены в народном собрании (А 23 Diels).
        Диоген из Эноанды пишет (там же), что Протагор стремился избежать
        прямолинейности атеиста Диагора, но по существу отрицал богов. Ср.: А 3,
        12; В 4 Diels – одна и та же мысль Протагора, переданная разными
        источниками (Гесихий у схолиаста к "Государству" Платона. Секст Эмпирик,
        Диоген Лаэрций, Евсевий).
        <span className="bigBlank"/>
        <a href="#a28" id="a28c">
          28
        </a>{' '}
        Сократ противопоставляет философов-диалектиков <i>спорщикам</i>-софистам
        (см.: т. 3, Государство V 454). См.: Менон, прим. 9.
        <span className="bigBlank"/>
        <a href="#a29" id="a29c">
          29
        </a>{' '}
        См.: Апология Сократа, прим. 11.
        <span className="bigBlank"/>
        <a href="#a30" id="a30c">
          30
        </a>{' '}
        Платон не раз сравнивает спорщика-софиста с легковооруженным воином{' '}
        <i>(пелтастом)</i>, пращником или кулачным бойцом (см.: Горгий 456de).
        <span className="bigBlank"/>
        <a href="#a31" id="a31c">
          31
        </a>{' '}
        Т.е. Теэтет.
        <span className="bigBlank"/>
        <a href="#a32" id="a32c">
          32
        </a>{' '}
        <i>Скирон</i> – разбойник, сбрасывавший путников со скалы в море, сам
        погиб от руки юного Тесея (см.: Федон, прим. 5).
        <span className="bigBlank"/>
        <a href="#a33" id="a33c">
          33
        </a>{' '}
        <i>Антей</i> – сын Земли и Посейдона, великан в Ливии, убивавший всякого
        чужеземца и сам задушенный Гераклом, который оторвал Антея от земли,
        откуда тот черпал силы (<i>Аполлодор</i> II 5, 11).
        <span className="bigBlank"/>
        <a href="#a34" id="a34c">
          34
        </a>{' '}
        Ирония Сократа. О <i>Геракле</i> см.: Лисид, прим. 7; о <i>Тесее</i> –
        Федон, прим. 5.
        <span className="bigBlank"/>
        <a href="#a35" id="a35c">
          35
        </a>{' '}
        Имеются в виду стихи Гомера: "Ведь потому-то так много врагов и набилося
        в дом к нам" (Од. XVI 121).
        <span className="bigBlank"/>
        <a href="#a36" id="a36c">
          36
        </a>{' '}
        Протагор ко времени беседы Сократа и Федона уже умер (410-405). Здесь
        имеется в виду внезапное появление тени умершего, как в афинском театре.
        <span className="bigBlank"/>
        <a href="#a37" id="a37c">
          37
        </a>{' '}
        См.: Апология Сократа, прим. 26.
        <span className="bigBlank"/>
        <a href="#a38" id="a38c">
          38
        </a>{' '}
        О неспособности философов заниматься общественными делами см.: Горгий
        484с-е. В "Государстве" Платон пишет, что занимающиеся долго философией
        выходят "большею частью людьми странными, чтобы не сказать
        негоднейшими"; причем многие из философов "делаются бесполезными для
        общества" (VI 487cd).
        <span className="bigBlank"/>
        <a href="#a39" id="a39c">
          39
        </a>{' '}
        <i>Водяные часы</i> – клепсидра, по которым измеряли время в суде.
        <span className="bigBlank"/>
        <a href="#a40" id="a40c">
          40
        </a>{' '}
        Пословица, как отмечает схолиаст к "Теэтету", направлена против
        многознающего и опытного в делах.
        <span className="bigBlank"/>
        <a href="#a41" id="a41c">
          41
        </a>{' '}
        Цитата из Пиндара: fr. 292 Snell – Maehler.
        <span className="bigBlank"/>
        <a href="#a42" id="a42c">
          42
        </a>{' '}
        Рассказ о <i>Фалесе,</i> наблюдавшем звезды, есть у Диогена Лаэрция. О
        Фалесе как об астрономе сообщает Тимон в своих "Силлах". На статуе
        Фалеса в Милете есть надпись, свидетельствующая о том, что к нему
        относились как к старейшему из астрономов (см.: <i>Диоген Лаэрций</i> I
        34).
        <span className="bigBlank"/>
        <a href="#a43" id="a43c">
          43
        </a>{' '}
        Признак благородного и воспитанного человека – умение изящно набросить{' '}
        <i>плащ</i> на правое плечо. Ср. у Аристофана (Птицы 1567-1573):
        эллинский бог Посейдон говорит варварскому богу Трибаллу: "Ты что ж на
        левое плечо накинул плащ? На правое направь его по правилам. Беда с
        тобой!.. Урод в послы богами избирается!.. Доселе я таких богов не видел
        неотесанных".
        <span className="bigBlank"/>
        <a href="#a44" id="a44c">
          44
        </a>{' '}
        Платон не раз говорит, что все происходящее от <i>богов</i> – благо.
        Ср., например, Государство X 613а.
        <span className="bigBlank"/>
        <a href="#a45" id="a45c">
          45
        </a>{' '}
        Сократ метафорически говорит о "постукивании", т.е. о проверке
        добротности глиняных сосудов. Ср.: Филеб 55 с: "Обстучим же все это
        потщательней, не дребезжит ли тут что-нибудь".
        <span className="bigBlank"/>
        <a href="#a46" id="a46c">
          46
        </a>{' '}
        И <i>Гераклитовцы,</i> и <i>эфесцы</i> – ученики и последователи
        Гераклита из Эфеса (см.: Гиппий больший, прим. 21).
        <span className="bigBlank"/>
        <a href="#a47" id="a47c">
          47
        </a>{' '}
        См. прим. 17.
        <span className="bigBlank"/>
        <a href="#a48" id="a48c">
          48
        </a>{' '}
        <i>Мелисс</i> (V в.) – ученик Парменида, элеат, автор сочинения "О
        природе, или О сущем" (А 4 Diels). <i>Парменид</i> (ок. 515 – ок. 544),
        глава элейской школы, учил о Едином как вечно сущем бытии, неподвижном,
        однородном, неделимом и законченном в себе (В 8 Diels), противопоставляя
        это бытие становлению и кажущейся текучести материи (А 22 Diels).
        <span className="bigBlank"/>
        <a href="#a49" id="a49c">
          49
        </a>{' '}
        Имеется в виду обращение Елены к Приаму (Ил. III 172):
        <span className="spanIndented">
          Свекор мой милый, внушаешь ты мне и почтенье и ужас.
          <br />
          <i>Пер. В.В. Вересаева.</i>{' '}
        </span>
        <span className="bigBlank"/>
        <a href="#a50" id="a50c">
          50
        </a>{' '}
        Сократ, по преданию, в ранней молодости слушал Парменида. Об этом у
        Платона – Софист 217 с; см. также: Парменид, преамбула. Однако поздняя
        античность сомневалась в этом. Макробий (указывая на вольности, которые
        допускал Платон) писал в своих "Сатурналиях" (I 1) : "На самом деле
        Парменид настолько старше Сократа, что детство последнего едва захватило
        старость Парменида. И однако, они беседуют на темы очень трудные"
        (A.Th.Macrobii Saturnalia / Ed. I.Willis, I.Lipsiae, 1963).
        <span className="bigBlank"/>
        <a href="#a51" id="a51c">
          51
        </a>{' '}
        В <i>деревянном</i> коне, с помощью которого греки взяли Трою, были
        спрятаны воины, каждый из которых самостоятелен в своих чувствах, но все
        они вместе составляют единство идеи и воли (Од. VIII 492-520).
        <span className="bigBlank"/>
        <a href="#a52" id="a52c">
          52
        </a>{' '}
        <i>Мнемосина</i> ("Память") – <i>мать Муз</i> – именуется в "Теогонии"
        Гесиода "царицей" (54), "пышноволосой" (915), родившей Зевсу Муз, "в
        золотых диадемах ходящих" (916).
        <span className="bigBlank"/>
        <a href="#a53" id="a53c">
          53
        </a>{' '}
        Платон здесь нарочито употребляет гомеровское слово κέαρ вместо обычного
        классического καρδία ради созвучия со словом κηρός ("воск").
        <span className="bigBlank"/>
        <a href="#a54" id="a54c">
          54
        </a>{' '}
        У Гомера говорится о "косматом сердце" Пилемена (Ил. II 851) и о
        "косматом сердце" Патрокла (XVI 554). "Волосатое сердце" здесь
        употребляется синекдохически вместо "волосатая грудь". Собственно
        говоря, Гомер имеет в виду мощную волосатую грудь героя, как, например,
        в Ил. I 188 сл.:
        <span className="spanIndented">
          ...И яростный гнев охватил Ахиллеса.
          <br />
          Сердце в груди волосатой меж двух колебалось решений...
          <br />
          <i>Пер. В.В. Вересаева.</i>{' '}
        </span>
        <span className="bigBlank"/>
        Для Сократа же это метафора – невосприимчивое, жестокое сердце.
        <span className="bigBlank"/>
        <a href="#a55" id="a55c">
          55
        </a>{' '}
        Схолиаст к "Теэтету" пишет, что проводник через реку вброд на вопрос о
        том, какова глубина воды, отвечал: "Сама покажет".
        <span className="bigBlank"/>
        <a href="#a56" id="a56c">
          56
        </a>{' '}
        Имеются в виду гласные звуки.
        <span className="bigBlank"/>
        <a href="#a57" id="a57c">
          57
        </a>{' '}
        О различении <i>букв</i> см.: Кратил 424cd, их характеристику – 426с –
        427с.
        <span className="bigBlank"/>
        <a href="#a58" id="a58c">
          58
        </a>{' '}
        Труды и дни 456:
        <span className="bigBlank"/>
        <span className="spanIndented">Но ведь в телеге-то сотня частей.</span>
        <span className="bigBlank"/>
        <a href="#a59" id="a59c">
          59
        </a>{' '}
        См.: Горгий, прим. 77; см. также комедиографов Магнета и Менандра.
        <span className="bigBlank"/>
        <a href="#a60" id="a60c">
          60
        </a>{' '}
        Сократ должен был предстать перед архонтом-басилевсом, к которому обычно
        поступали обвинения в бесчестии. О <i>Мелете</i> и его доносе на Сократа
        см.: Апология Сократа, прим. 1.
      </p>
    </>
  );
}

export default PlatoTheaetetus1;
