import React from 'react';

function PlatoSophistesOriginal() {
  return <>
  
  

<p>Θεόδωρος, Σωκράτης, Ἐλεάτης Ξένος, Θεαίτητος</p>
<p><b>Θεόδωρος:</b> κατὰ τὴν χθὲς ὁμολογίαν, ὦ Σώκρατες, ἥκομεν αὐτοί τε κοσμίως καὶ τόνδε τινὰ ξένον ἄγομεν, τὸ μὲν γένος ἐξ Ἐλέας, ἑταῖρον δὲ τῶν ἀμφὶ Παρμενίδην καὶ Ζήνωνα [ἑταίρων], μάλα δὲ ἄνδρα φιλόσοφον.
<br/><b>Σωκράτης:</b> ἆρ' οὖν, ὦ Θεόδωρε, οὐ ξένον ἀλλά τινα θεὸν ἄγων κατὰ τὸν Ὁμήρου λόγον λέληθας; ὅς φησιν ἄλλους</p>

<p>τε θεοὺς τοῖς ἀνθρώποις ὁπόσοι μετέχουσιν αἰδοῦς δικαίας, καὶ δὴ καὶ τὸν ξένιον οὐχ ἥκιστα θεὸν συνοπαδὸν γιγνόμενον ὕβρεις τε καὶ εὐνομίας τῶν ἀνθρώπων καθορᾶν. τάχ' οὖν ἂν καὶ σοί τις οὗτος τῶν κρειττόνων συνέποιτο, φαύλους ἡμᾶς ὄντας ἐν τοῖς λόγοις ἐποψόμενός τε καὶ ἐλέγξων, θεὸς ὤν τις ἐλεγκτικός.
<br/><b>Θεόδωρος:</b> οὐχ οὗτος ὁ τρόπος, ὦ Σώκρατες, τοῦ ξένου, ἀλλὰ μετριώτερος τῶν περὶ τὰς ἔριδας ἐσπουδακότων. καί μοι δοκεῖ θεὸς μὲν ἁνὴρ οὐδαμῶς εἶναι, θεῖος μήν: πάντας</p>

<p>γὰρ ἐγὼ τοὺς φιλοσόφους τοιούτους προσαγορεύω.
<br/><b>Σωκράτης:</b> καὶ καλῶς γε, ὦ φίλε. τοῦτο μέντοι κινδυνεύει τὸ γένος οὐ πολύ τι ῥᾷον ὡς ἔπος εἰπεῖν εἶναι διακρίνειν ἢ τὸ τοῦ θεοῦ: πάνυ γὰρ ἇνδρες οὗτοι παντοῖοι φανταζόμενοι διὰ τὴν τῶν ἄλλων ἄγνοιαν “ “ἐπιστρωφῶσι πόληασ” ,” οἱ μὴ πλαστῶς ἀλλ' ὄντως φιλόσοφοι, καθορῶντες ὑψόθεν τὸν τῶν κάτω βίον, καὶ τοῖς μὲν δοκοῦσιν εἶναι τοῦ μηδενὸς [τίμιοι], τοῖς δ' ἄξιοι τοῦ παντός: καὶ τοτὲ μὲν πολιτικοὶ</p>

<p>φαντάζονται, τοτὲ δὲ σοφισταί, τοτὲ δ' ἔστιν οἷς δόξαν παράσχοιντ' ἂν ὡς παντάπασιν ἔχοντες μανικῶς. τοῦ μέντοι ξένου ἡμῖν ἡδέως ἂν πυνθανοίμην, εἰ φίλον αὐτῷ, τί ταῦθ'</p>

<p>οἱ περὶ τὸν ἐκεῖ τόπον ἡγοῦντο καὶ ὠνόμαζον.
<br/><b>Θεόδωρος:</b> τὰ ποῖα δή;
<br/><b>Σωκράτης:</b> σοφιστήν, πολιτικόν, φιλόσοφον.
<br/><b>Θεόδωρος:</b> τί δὲ μάλιστα καὶ τὸ ποῖόν τι περὶ αὐτῶν διαπορηθεὶς ἐρέσθαι διενοήθης;
<br/><b>Σωκράτης:</b> τόδε: πότερον ἓν πάντα ταῦτα ἐνόμιζον ἢ δύο, ἢ καθάπερ τὰ ὀνόματα τρία, τρία καὶ τὰ γένη διαιρούμενοι καθ' ἓν ὄνομα [γένοσ] ἑκάστῳ προσῆπτον;
<br/><b>Θεόδωρος:</b> ἀλλ' οὐδείς, ὡς ἐγᾦμαι, φθόνος αὐτῷ διελθεῖν αὐτά: ἢ πῶς, ὦ ξένε, λέγωμεν;</p>

<p><b>Ξένος:</b> οὕτως, ὦ Θεόδωρε. φθόνος μὲν γὰρ οὐδεὶς οὐδὲ χαλεπὸν εἰπεῖν ὅτι γε τρί' ἡγοῦντο: καθ' ἕκαστον μὴν διορίσασθαι σαφῶς τί ποτ' ἔστιν, οὐ σμικρὸν οὐδὲ ῥᾴδιον ἔργον.
<br/><b>Θεόδωρος:</b> καὶ μὲν δὴ κατὰ τύχην γε, ὦ Σώκρατες, λόγων ἐπελάβου παραπλησίων ὧν καὶ πρὶν ἡμᾶς δεῦρ' ἐλθεῖν διερωτῶντες αὐτὸν ἐτυγχάνομεν, ὁ δὲ ταὐτὰ ἅπερ πρὸς σὲ νῦν καὶ τότε ἐσκήπτετο πρὸς ἡμᾶς: ἐπεὶ διακηκοέναι γέ φησιν ἱκανῶς καὶ οὐκ ἀμνημονεῖν.</p>

<p><b>Σωκράτης:</b> μὴ τοίνυν, ὦ ξένε, ἡμῶν τήν γε πρώτην αἰτησάντων χάριν ἀπαρνηθεὶς γένῃ, τοσόνδε δ' ἡμῖν φράζε. πότερον εἴωθας ἥδιον αὐτὸς ἐπὶ σαυτοῦ μακρῷ λόγῳ διεξιέναι λέγων τοῦτο ὃ ἂν ἐνδείξασθαί τῳ βουληθῇς, ἢ δι' ἐρωτήσεων, οἷόν ποτε καὶ Παρμενίδῃ χρωμένῳ καὶ διεξιόντι λόγους παγκάλους παρεγενόμην ἐγὼ νέος ὤν, ἐκείνου μάλα δὴ τότε ὄντος πρεσβύτου;</p>

<p><b>Ξένος:</b> τῷ μέν, ὦ Σώκρατες, ἀλύπως τε καὶ εὐηνίως προσδιαλεγομένῳ ῥᾷον οὕτω, τὸ πρὸς ἄλλον: εἰ δὲ μή, τὸ καθ' αὑτόν.
<br/><b>Σωκράτης:</b> ἔξεστι τοίνυν τῶν παρόντων ὃν ἂν βουληθῇς ἐκλέξασθαι, πάντες γὰρ ὑπακούσονταί σοι πρᾴως: συμβούλῳ μὴν ἐμοὶ χρώμενος τῶν νέων τινὰ αἱρήσῃ, Θεαίτητον τόνδε, ἢ καὶ τῶν ἄλλων εἴ τίς σοι κατὰ νοῦν.
<br/><b>Ξένος:</b> ὦ Σώκρατες, αἰδώς τίς μ' ἔχει τὸ νῦν πρῶτον συγγενόμενον ὑμῖν μὴ κατὰ σμικρὸν ἔπος πρὸς ἔπος ποιεῖσθαι</p>

<p>τὴν συνουσίαν, ἀλλ' ἐκτείναντα ἀπομηκύνειν λόγον συχνὸν κατ' ἐμαυτόν, εἴτε καὶ πρὸς ἕτερον, οἷον ἐπίδειξιν ποιούμενον: τῷ γὰρ ὄντι τὸ νῦν ῥηθὲν οὐχ ὅσον ὧδε ἐρωτηθὲν ἐλπίσειεν ἂν αὐτὸ εἶναί τις, ἀλλὰ τυγχάνει λόγου παμμήκους ὄν. τὸ δὲ αὖ σοὶ μὴ χαρίζεσθαι καὶ τοῖσδε, ἄλλως τε καὶ σοῦ λέξαντος ὡς εἶπες, ἄξενόν τι καταφαίνεταί μοι καὶ</p>

<p>ἄγριον. ἐπεὶ Θεαίτητόν γε τὸν προσδιαλεγόμενον εἶναι δέχομαι παντάπασιν ἐξ ὧν αὐτός τε πρότερον διείλεγμαι καὶ σὺ τὰ νῦν μοι διακελεύῃ.
<br/><b>Θεαίτητος:</b> δρᾶ τοίνυν, ὦ ξένε, οὕτω καὶ καθάπερ εἶπε Σωκράτης πᾶσιν κεχαρισμένος ἔσῃ.
<br/><b>Ξένος:</b> κινδυνεύει πρὸς μὲν ταῦτα οὐδὲν ἔτι λεκτέον εἶναι, Θεαίτητε: πρὸς δὲ σὲ ἤδη τὸ μετὰ τοῦτο, ὡς ἔοικε, γίγνοιτο ἂν ὁ λόγος. ἂν δ' ἄρα τι τῷ μήκει πονῶν ἄχθῃ, μὴ ἐμὲ αἰτιᾶσθαι τούτων, ἀλλὰ τούσδε τοὺς σοὺς ἑταίρους.</p>

<p><b>Θεαίτητος:</b> ἀλλ' οἶμαι μὲν δὴ νῦν οὕτως οὐκ ἀπερεῖν: ἂν δ' ἄρα τι τοιοῦτον γίγνηται, καὶ τόνδε παραληψόμεθα Σωκράτη, τὸν Σωκράτους μὲν ὁμώνυμον, ἐμὸν δὲ ἡλικιώτην καὶ συγγυμναστήν, ᾧ συνδιαπονεῖν μετ' ἐμοῦ τὰ πολλὰ οὐκ ἄηθες.
<br/><b>Ξένος:</b> εὖ λέγεις, καὶ ταῦτα μὲν ἰδίᾳ βουλεύσῃ προϊόντος τοῦ λόγου: κοινῇ δὲ μετ' ἐμοῦ σοι συσκεπτέον ἀρχομένῳ πρῶτον, ὡς ἐμοὶ φαίνεται, νῦν ἀπὸ τοῦ σοφιστοῦ, ζητοῦντι</p>

<p>καὶ ἐμφανίζοντι λόγῳ τί ποτ' ἔστι. νῦν γὰρ δὴ σύ τε κἀγὼ τούτου πέρι τοὔνομα μόνον ἔχομεν κοινῇ, τὸ δὲ ἔργον ἐφ' ᾧ καλοῦμεν ἑκάτερος τάχ' ἂν ἰδίᾳ παρ' ἡμῖν αὐτοῖς ἔχοιμεν: δεῖ δὲ ἀεὶ παντὸς πέρι τὸ πρᾶγμα αὐτὸ μᾶλλον διὰ λόγων ἢ τοὔνομα μόνον συνωμολογῆσθαι χωρὶς λόγου. τὸ δὲ φῦλον ὃ νῦν ἐπινοοῦμεν ζητεῖν οὐ πάντων ῥᾷστον συλλαβεῖν τί ποτ' ἔστιν, ὁ σοφιστής: ὅσα δ' αὖ τῶν μεγάλων δεῖ διαπονεῖσθαι καλῶς, περὶ τῶν τοιούτων δέδοκται πᾶσιν καὶ πάλαι</p>

<p>τὸ πρότερον ἐν σμικροῖς καὶ ῥᾴοσιν αὐτὰ δεῖν μελετᾶν, πρὶν ἐν αὐτοῖς τοῖς μεγίστοις. νῦν οὖν, ὦ Θεαίτητε, ἔγωγε καὶ νῷν οὕτω συμβουλεύω, χαλεπὸν καὶ δυσθήρευτον ἡγησαμένοις εἶναι τὸ τοῦ σοφιστοῦ γένος πρότερον ἐν ἄλλῳ ῥᾴονι τὴν μέθοδον αὐτοῦ προμελετᾶν, εἰ μὴ σύ ποθεν εὐπετεστέραν ἔχεις εἰπεῖν ἄλλην ὁδόν.
<br/><b>Θεαίτητος:</b> ἀλλ' οὐκ ἔχω.
<br/><b>Ξένος:</b> βούλει δῆτα περί τινος τῶν φαύλων μετιόντες πειραθῶμεν παράδειγμα αὐτὸ θέσθαι τοῦ μείζονος;</p>

<p><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τί δῆτα προταξαίμεθ' ἂν εὔγνωστον μὲν καὶ σμικρόν, λόγον δὲ μηδενὸς ἐλάττονα ἔχον τῶν μειζόνων; οἷον ἀσπαλιευτής: ἆρ' οὐ πᾶσί τε γνώριμον καὶ σπουδῆς οὐ πάνυ τι πολλῆς τινος ἐπάξιον;
<br/><b>Θεαίτητος:</b> οὕτως.</p>

<p><b>Ξένος:</b> μέθοδον μὴν αὐτὸν ἐλπίζω καὶ λόγον οὐκ ἀνεπιτήδειον ἡμῖν ἔχειν πρὸς ὃ βουλόμεθα.
<br/><b>Θεαίτητος:</b> καλῶς ἂν ἔχοι.
<br/><b>Ξένος:</b> φέρε δή, τῇδε ἀρχώμεθα αὐτοῦ. καί μοι λέγε: πότερον ὡς τεχνίτην αὐτὸν ἤ τινα ἄτεχνον, ἄλλην δὲ δύναμιν ἔχοντα θήσομεν;
<br/><b>Θεαίτητος:</b> ἥκιστά γε ἄτεχνον.
<br/><b>Ξένος:</b> ἀλλὰ μὴν τῶν γε τεχνῶν πασῶν σχεδὸν εἴδη δύο.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> γεωργία μὲν καὶ ὅση περὶ τὸ θνητὸν πᾶν σῶμα θεραπεία, τό τε αὖ περὶ τὸ σύνθετον καὶ πλαστόν, ὃ δὴ</p>

<p>σκεῦος ὠνομάκαμεν, ἥ τε μιμητική, σύμπαντα ταῦτα δικαιότατ' ἂν ἑνὶ προσαγορεύοιτ' ἂν ὀνόματι.
<br/><b>Θεαίτητος:</b> πῶς καὶ τίνι;
<br/><b>Ξένος:</b> πᾶν ὅπερ ἂν μὴ πρότερόν τις ὂν ὕστερον εἰς οὐσίαν ἄγῃ, τὸν μὲν ἄγοντα ποιεῖν, τὸ δὲ ἀγόμενον ποιεῖσθαί πού φαμεν.
<br/><b>Θεαίτητος:</b> ὀρθῶς.
<br/><b>Ξένος:</b> τὰ δέ γε νυνδὴ &lt;ἃ&gt; διήλθομεν ἅπαντα εἶχεν εἰς τοῦτο τὴν αὑτῶν δύναμιν.
<br/><b>Θεαίτητος:</b> εἶχε γὰρ οὖν.
<br/><b>Ξένος:</b> ποιητικὴν τοίνυν αὐτὰ συγκεφαλαιωσάμενοι προσείπωμεν.</p>

<p><b>Θεαίτητος:</b> ἔστω.
<br/><b>Ξένος:</b> τὸ δὴ μαθηματικὸν αὖ μετὰ τοῦτο εἶδος ὅλον καὶ τὸ τῆς γνωρίσεως τό τε χρηματιστικὸν καὶ ἀγωνιστικὸν καὶ θηρευτικόν, ἐπειδὴ δημιουργεῖ μὲν οὐδὲν τούτων, τὰ δὲ ὄντα καὶ γεγονότα τὰ μὲν χειροῦται λόγοις καὶ πράξεσι, τὰ δὲ τοῖς χειρουμένοις οὐκ ἐπιτρέπει, μάλιστ' ἄν που διὰ ταῦτα συνάπαντα τὰ μέρη τέχνη τις κτητικὴ λεχθεῖσα ἂν διαπρέψειεν.
<br/><b>Θεαίτητος:</b> ναί: πρέποι γὰρ ἄν.</p>

<p><b>Ξένος:</b> κτητικῆς δὴ καὶ ποιητικῆς συμπασῶν οὐσῶν τῶν τεχνῶν ἐν ποτέρᾳ τὴν ἀσπαλιευτικήν, ὦ Θεαίτητε, τιθῶμεν;
<br/><b>Θεαίτητος:</b> ἐν κτητικῇ που δῆλον.
<br/><b>Ξένος:</b> κτητικῆς δὲ ἆρ' οὐ δύο εἴδη; τὸ μὲν ἑκόντων πρὸς ἑκόντας μεταβλητικὸν ὂν διά τε δωρεῶν καὶ μισθώσεων καὶ ἀγοράσεων, τὸ δὲ λοιπόν, ἢ κατ' ἔργα ἢ κατὰ λόγους χειρούμενον σύμπαν, χειρωτικὸν ἂν εἴη;
<br/><b>Θεαίτητος:</b> φαίνεται γοῦν ἐκ τῶν εἰρημένων.
<br/><b>Ξένος:</b> τί δέ; τὴν χειρωτικὴν ἆρ' οὐ διχῇ τμητέον;
<br/><b>Θεαίτητος:</b> πῇ;</p>

<p><b>Ξένος:</b> τὸ μὲν ἀναφανδὸν ὅλον ἀγωνιστικὸν θέντας, τὸ δὲ κρυφαῖον αὐτῆς πᾶν θηρευτικόν.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τὴν δέ γε μὴν θηρευτικὴν ἄλογον τὸ μὴ οὐ τέμνειν διχῇ.
<br/><b>Θεαίτητος:</b> λέγε ὅπῃ.
<br/><b>Ξένος:</b> τὸ μὲν ἀψύχου γένους διελομένους, τὸ δ' ἐμψύχου.
<br/><b>Θεαίτητος:</b> τί μήν; εἴπερ ἔστον γε ἄμφω.</p>

<p><b>Ξένος:</b> πῶς δὲ οὐκ ἔστον; καὶ δεῖ γε ἡμᾶς τὸ μὲν τῶν ἀψύχων, ἀνώνυμον ὂν πλὴν κατ' ἔνια τῆς κολυμβητικῆς ἄττα μέρη καὶ τοιαῦτ' ἄλλα βραχέα, χαίρειν ἐᾶσαι, τὸ δέ, τῶν ἐμψύχων ζῴων οὖσαν θήραν, προσειπεῖν ζῳοθηρικήν.
<br/><b>Θεαίτητος:</b> ἔστω.
<br/><b>Ξένος:</b> ζῳοθηρικῆς δὲ ἆρ' οὐ διπλοῦν εἶδος ἂν λέγοιτο ἐν δίκῃ, τὸ μὲν πεζοῦ γένους, πολλοῖς εἴδεσι καὶ ὀνόμασι διῃρημένον, πεζοθηρικόν, τὸ δ' ἕτερον νευστικοῦ ζῴου πᾶν ἐνυγροθηρικόν;
<br/><b>Θεαίτητος:</b> πάνυ γε.</p>

<p><b>Ξένος:</b> νευστικοῦ μὴν τὸ μὲν πτηνὸν φῦλον ὁρῶμεν, τὸ δὲ ἔνυδρον;
<br/><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> καὶ τοῦ πτηνοῦ μὴν γένους πᾶσα ἡμῖν ἡ θήρα λέγεταί πού τις ὀρνιθευτική.
<br/><b>Θεαίτητος:</b> λέγεται γὰρ οὖν.
<br/><b>Ξένος:</b> τοῦ δὲ ἐνύδρου σχεδὸν τὸ σύνολον ἁλιευτική.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τί δέ; ταύτην αὖ τὴν θήραν ἆρ' οὐκ ἂν κατὰ μέγιστα μέρη δύο διέλοιμεν;
<br/><b>Θεαίτητος:</b> κατὰ ποῖα;
<br/><b>Ξένος:</b> καθ' ἃ τὸ μὲν ἕρκεσιν αὐτόθεν ποιεῖται τὴν θήραν, τὸ δὲ πληγῇ.
<br/><b>Θεαίτητος:</b> πῶς λέγεις, καὶ πῇ διαιρούμενος ἑκάτερον;</p>

<p><b>Ξένος:</b> τὸ μέν, ὅτι πᾶν ὅσον ἂν ἕνεκα κωλύσεως εἴργῃ τι περιέχον, ἕρκος εἰκὸς ὀνομάζειν.
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> κύρτους δὴ καὶ δίκτυα καὶ βρόχους καὶ πόρκους καὶ τὰ τοιαῦτα μῶν ἄλλο τι πλὴν ἕρκη χρὴ προσαγορεύειν;
<br/><b>Θεαίτητος:</b> οὐδέν.
<br/><b>Ξένος:</b> τοῦτο μὲν ἄρα ἑρκοθηρικὸν τῆς ἄγρας τὸ μέρος φήσομεν ἤ τι τοιοῦτον.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τὸ δὲ ἀγκίστροις καὶ τριόδουσι πληγῇ γιγνόμενον</p>

<p>ἕτερον μὲν ἐκείνου, πληκτικὴν δέ τινα θήραν ἡμᾶς προσειπεῖν ἑνὶ λόγῳ νῦν χρεών: ἢ τί τις ἄν, ὦ Θεαίτητε, εἴποι κάλλιον;
<br/><b>Θεαίτητος:</b> ἀμελῶμεν τοῦ ὀνόματος: ἀρκεῖ γὰρ καὶ τοῦτο.
<br/><b>Ξένος:</b> τῆς τοίνυν πληκτικῆς τὸ μὲν νυκτερινὸν οἶμαι πρὸς πυρὸς φῶς γιγνόμενον ὑπ' αὐτῶν τῶν περὶ τὴν θήραν πυρευτικὴν ῥηθῆναι συμβέβηκεν.
<br/><b>Θεαίτητος:</b> πάνυ γε.
<br/><b>Ξένος:</b> τὸ δέ γε μεθημερινόν, ὡς ἐχόντων ἐν ἄκροις ἄγκιστρα καὶ τῶν τριοδόντων, πᾶν ἀγκιστρευτικόν.</p>

<p><b>Θεαίτητος:</b> λέγεται γὰρ οὖν.
<br/><b>Ξένος:</b> τοῦ τοίνυν ἀγκιστρευτικοῦ τῆς πληκτικῆς τὸ μὲν ἄνωθεν εἰς τὸ κάτω γιγνόμενον διὰ τὸ τοῖς τριόδουσιν οὕτω μάλιστα χρῆσθαι τριοδοντία τις οἶμαι κέκληται.
<br/><b>Θεαίτητος:</b> φασὶ γοῦν τινές.
<br/><b>Ξένος:</b> τὸ δέ γε λοιπόν ἐστιν ἓν ἔτι μόνον ὡς εἰπεῖν εἶδος.
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> τὸ τῆς ἐναντίας ταύτῃ πληγῆς, ἀγκίστρῳ τε γιγνόμενον καὶ τῶν ἰχθύων οὐχ ᾗ τις ἂν τύχῃ τοῦ σώματος, ὥσπερ</p>

<p>τοῖς τριόδουσιν, ἀλλὰ περὶ τὴν κεφαλὴν καὶ τὸ στόμα τοῦ θηρευθέντος ἑκάστοτε, καὶ κάτωθεν εἰς τοὐναντίον ἄνω ῥάβδοις καὶ καλάμοις ἀνασπώμενον: οὗ τί φήσομεν, ὦ Θεαίτητε, δεῖν τοὔνομα λέγεσθαι;
<br/><b>Θεαίτητος:</b> δοκῶ μέν, ὅπερ ἄρτι προυθέμεθα δεῖν ἐξευρεῖν, τοῦτ' αὐτὸ νῦν ἀποτετελέσθαι.
<br/><b>Ξένος:</b> νῦν ἄρα τῆς ἀσπαλιευτικῆς πέρι σύ τε κἀγὼ</p>

<p>συνωμολογήκαμεν οὐ μόνον τοὔνομα, ἀλλὰ καὶ τὸν λόγον περὶ αὐτὸ τοὖργον εἰλήφαμεν ἱκανῶς. συμπάσης γὰρ τέχνης τὸ μὲν ἥμισυ μέρος κτητικὸν ἦν, κτητικοῦ δὲ χειρωτικόν, χειρωτικοῦ δὲ θηρευτικόν, τοῦ δὲ θηρευτικοῦ ζῳοθηρικόν, ζῳοθηρικοῦ δὲ ἐνυγροθηρικόν, ἐνυγροθηρικοῦ δὲ τὸ κάτωθεν τμῆμα ὅλον ἁλιευτικόν, ἁλιευτικῆς δὲ πληκτικόν, πληκτικῆς δὲ ἀγκιστρευτικόν: τούτου δὲ τὸ περὶ τὴν κάτωθεν</p>

<p>ἄνω πληγὴν ἀνασπωμένην, ἀπ' αὐτῆς τῆς πράξεως ἀφομοιωθὲν τοὔνομα, ἡ νῦν ἀσπαλιευτικὴ ζητηθεῖσα ἐπίκλην γέγονεν.
<br/><b>Θεαίτητος:</b> παντάπασι μὲν οὖν τοῦτό γε ἱκανῶς δεδήλωται.
<br/><b>Ξένος:</b> φέρε δή, κατὰ τοῦτο τὸ παράδειγμα καὶ τὸν σοφιστὴν ἐπιχειρῶμεν εὑρεῖν ὅτι ποτ' ἔστιν.
<br/><b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.
<br/><b>Ξένος:</b> καὶ μὴν ἐκεῖνό γ' ἦν τὸ ζήτημα πρῶτον, πότερον ἰδιώτην ἤ τινα τέχνην ἔχοντα θετέον εἶναι τὸν ἀσπαλιευτήν.
<br/><b>Θεαίτητος:</b> ναί.</p>

<p><b>Ξένος:</b> καὶ νῦν δὴ τοῦτον ἰδιώτην θήσομεν, ὦ Θεαίτητε, ἢ παντάπασιν ὡς ἀληθῶς σοφιστήν;
<br/><b>Θεαίτητος:</b> οὐδαμῶς ἰδιώτην: μανθάνω γὰρ ὃ λέγεις, ὡς παντὸς δεῖ τοιοῦτος εἶναι τό γε ὄνομα τοῦτο ἔχων.
<br/><b>Ξένος:</b> ἀλλά τινα τέχνην αὐτὸν ἡμῖν ἔχοντα, ὡς ἔοικε, θετέον.
<br/><b>Θεαίτητος:</b> τίνα ποτ' οὖν δὴ ταύτην;
<br/><b>Ξένος:</b> ἆρ' ὦ πρὸς θεῶν ἠγνοήκαμεν τἀνδρὸς τὸν ἄνδρα ὄντα συγγενῆ;
<br/><b>Θεαίτητος:</b> τίνα τοῦ;
<br/><b>Ξένος:</b> τὸν ἀσπαλιευτὴν τοῦ σοφιστοῦ.
<br/><b>Θεαίτητος:</b> πῇ;
<br/><b>Ξένος:</b> θηρευτά τινε καταφαίνεσθον ἄμφω μοι.</p>

<p><b>Θεαίτητος:</b> τίνος θήρας ἅτερος; τὸν μὲν γὰρ ἕτερον εἴπομεν.
<br/><b>Ξένος:</b> δίχα που νυνδὴ διείλομεν τὴν ἄγραν πᾶσαν, νευστικοῦ μέρους, τὸ δὲ πεζοῦ τέμνοντες.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> καὶ τὸ μὲν διήλθομεν, ὅσον περὶ τὰ νευστικὰ τῶν ἐνύδρων: τὸ δὲ πεζὸν εἰάσαμεν ἄσχιστον, εἰπόντες ὅτι πολυειδὲς εἴη.</p>

<p><b>Θεαίτητος:</b> πάνυ γε.
<br/><b>Ξένος:</b> μέχρι μὲν τοίνυν ἐνταῦθα ὁ σοφιστὴς καὶ [ὁ] ἀσπαλιευτὴς ἅμα ἀπὸ τῆς κτητικῆς τέχνης πορεύεσθον.
<br/><b>Θεαίτητος:</b> ἐοίκατον γοῦν.
<br/><b>Ξένος:</b> ἐκτρέπεσθον δέ γε ἀπὸ τῆς ζῳοθηρικῆς, ὁ μὲν ἐπὶ θάλαττάν που καὶ ποταμοὺς καὶ λίμνας, τὰ ἐν τούτοις ζῷα θηρευσόμενος.
<br/><b>Θεαίτητος:</b> τί μήν;
<br/><b>Ξένος:</b> ὁ δέ γε ἐπὶ [τὴν] γῆν καὶ ποταμοὺς ἑτέρους αὖ τινας, πλούτου καὶ νεότητος οἷον λειμῶνας ἀφθόνους, τἀν τούτοις θρέμματα χειρωσόμενος.</p>

<p><b>Θεαίτητος:</b> πῶς λέγεις;
<br/><b>Ξένος:</b> τῆς πεζῆς θήρας γίγνεσθον δύο μεγίστω τινὲ μέρει.
<br/><b>Θεαίτητος:</b> ποῖον ἑκάτερον;
<br/><b>Ξένος:</b> τὸ μὲν τῶν ἡμέρων, τὸ δὲ τῶν ἀγρίων.
<br/><b>Θεαίτητος:</b> εἶτ' ἔστι τις θήρα τῶν ἡμέρων;
<br/><b>Ξένος:</b> εἴπερ γέ ἐστιν ἄνθρωπος ἥμερον ζῷον. θὲς δὲ ὅπῃ χαίρεις, εἴτε μηδὲν τιθεὶς ἥμερον, εἴτε ἄλλο μὲν ἥμερόν τι, τὸν δὲ ἄνθρωπον ἄγριον, εἴτε ἥμερον μὲν λέγεις αὖ τὸν ἄνθρωπον, ἀνθρώπων δὲ μηδεμίαν ἡγῇ θήραν: τούτων ὁπότερ' ἂν ἡγῇ φίλον εἰρῆσθαί σοι, τοῦτο ἡμῖν διόρισον.</p>

<p><b>Θεαίτητος:</b> ἀλλ' ἡμᾶς τε ἥμερον, ὦ ξένε, ἡγοῦμαι ζῷον, θήραν τε ἀνθρώπων εἶναι λέγω.
<br/><b>Ξένος:</b> διττὴν τοίνυν καὶ τὴν ἡμεροθηρικὴν εἴπωμεν.
<br/><b>Θεαίτητος:</b> κατὰ τί λέγοντες;
<br/><b>Ξένος:</b> τὴν μὲν λῃστικὴν καὶ ἀνδραποδιστικὴν καὶ τυραννικὴν καὶ σύμπασαν τὴν πολεμικήν, ἓν πάντα, βίαιον θήραν, ὁρισάμενοι.
<br/><b>Θεαίτητος:</b> καλῶς.
<br/><b>Ξένος:</b> τὴν δέ γε δικανικὴν καὶ δημηγορικὴν καὶ προσομιλητικήν, ἓν αὖ τὸ σύνολον, πιθανουργικήν τινα μίαν</p>

<p>τέχνην προσειπόντες.
<br/><b>Θεαίτητος:</b> ὀρθῶς.
<br/><b>Ξένος:</b> τῆς δὴ πιθανουργικῆς διττὰ λέγωμεν γένη.
<br/><b>Θεαίτητος:</b> ποῖα;
<br/><b>Ξένος:</b> τὸ μὲν ἕτερον ἰδίᾳ, τὸ δὲ δημοσίᾳ γιγνόμενον.
<br/><b>Θεαίτητος:</b> γίγνεσθον γὰρ οὖν εἶδος ἑκάτερον.
<br/><b>Ξένος:</b> οὐκοῦν αὖ τῆς ἰδιοθηρευτικῆς τὸ μὲν μισθαρνητικόν ἐστιν, τὸ δὲ δωροφορικόν;
<br/><b>Θεαίτητος:</b> οὐ μανθάνω.
<br/><b>Ξένος:</b> τῇ τῶν ἐρώντων θήρᾳ τὸν νοῦν, ὡς ἔοικας, οὔπω προσέσχες.
<br/><b>Θεαίτητος:</b> τοῦ πέρι;</p>

<p><b>Ξένος:</b> ὅτι τοῖς θηρευθεῖσι δῶρα προσεπιδιδόασιν.
<br/><b>Θεαίτητος:</b> ἀληθέστατα λέγεις.
<br/><b>Ξένος:</b> τοῦτο μὲν τοίνυν ἐρωτικῆς τέχνης ἔστω εἶδος.
<br/><b>Θεαίτητος:</b> πάνυ γε.
<br/><b>Ξένος:</b> τοῦ δέ γε μισθαρνητικοῦ τὸ μὲν προσομιλοῦν διὰ χάριτος καὶ παντάπασι δι' ἡδονῆς τὸ δέλεαρ πεποιημένον καὶ τὸν μισθὸν πραττόμενον τροφὴν ἑαυτῷ μόνον κολακικήν, ὡς</p>

<p>ἐγᾦμαι, πάντες φαῖμεν ἂν &lt;ἢ&gt; ἡδυντικήν τινα τέχνην εἶναι.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> τὸ δὲ ἐπαγγελλόμενον μὲν ὡς ἀρετῆς ἕνεκα τὰς ὁμιλίας ποιούμενον, μισθὸν δὲ νόμισμα πραττόμενον, ἆρα οὐ τοῦτο τὸ γένος ἑτέρῳ προσειπεῖν ἄξιον ὀνόματι;
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> τίνι δὴ τούτῳ; πειρῶ λέγειν.
<br/><b>Θεαίτητος:</b> δῆλον δή: τὸν γὰρ σοφιστήν μοι δοκοῦμεν ἀνηυρηκέναι. τοῦτ' οὖν ἔγωγε εἰπὼν τὸ προσῆκον ὄνομ' ἂν ἡγοῦμαι καλεῖν αὐτόν.</p>

<p><b>Ξένος:</b> κατὰ δὴ τὸν νῦν, ὦ Θεαίτητε, λόγον, ὡς ἔοικεν, ἡ τέχνης οἰκειωτικῆς, &lt;χειρωτικῆσ&gt;, [κτητικῆς,] θηρευτικῆς, ζῳοθηρίας, [πεζοθηρίας,] χερσαίας, [ἡμεροθηρικῆς,] ἀνθρωποθηρίας, &lt;πιθανοθηρίασ&gt;, ἰδιοθηρίας, [μισθαρνικῆς,] νομισματοπωλικῆς, δοξοπαιδευτικῆς, νέων πλουσίων καὶ ἐνδόξων γιγνομένη θήρα προσρητέον, ὡς ὁ νῦν λόγος ἡμῖν συμβαίνει, σοφιστική.
<br/><b>Θεαίτητος:</b> παντάπασι μὲν οὖν.</p>

<p><b>Ξένος:</b> ἔτι δὲ καὶ τῇδε ἴδωμεν: οὐ γάρ τι φαύλης μέτοχόν ἐστι τέχνης τὸ νῦν ζητούμενον, ἀλλ' εὖ μάλα ποικίλης. καὶ γὰρ οὖν ἐν τοῖς πρόσθεν εἰρημένοις φάντασμα παρέχεται μὴ τοῦτο ὃ νῦν αὐτὸ ἡμεῖς φαμεν ἀλλ' ἕτερον εἶναί τι γένος.
<br/><b>Θεαίτητος:</b> πῇ δή;
<br/><b>Ξένος:</b> τὸ τῆς κτητικῆς τέχνης διπλοῦν ἦν εἶδός που, τὸ μὲν θηρευτικὸν μέρος ἔχον, τὸ δὲ ἀλλακτικόν.
<br/><b>Θεαίτητος:</b> ἦν γὰρ οὖν.
<br/><b>Ξένος:</b> τῆς τοίνυν ἀλλακτικῆς δύο εἴδη λέγωμεν, τὸ μὲν δωρητικόν, τὸ δὲ ἕτερον ἀγοραστικόν;
<br/><b>Θεαίτητος:</b> εἰρήσθω.
<br/><b>Ξένος:</b> καὶ μὴν αὖ φήσομεν ἀγοραστικὴν διχῇ τέμνεσθαι.</p>

<p><b>Θεαίτητος:</b> πῇ;
<br/><b>Ξένος:</b> τὴν μὲν τῶν αὐτουργῶν αὐτοπωλικὴν διαιρουμένην, τὴν δὲ τὰ ἀλλότρια ἔργα μεταβαλλομένην μεταβλητικήν.
<br/><b>Θεαίτητος:</b> πάνυ γε.
<br/><b>Ξένος:</b> τί δέ; τῆς μεταβλητικῆς οὐχ ἡ μὲν κατὰ πόλιν ἀλλαγή, σχεδὸν αὐτῆς ἥμισυ μέρος ὄν, καπηλικὴ προσαγορεύεται;
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τὸ δέ γε ἐξ ἄλλης εἰς ἄλλην πόλιν διαλλάττον ὠνῇ καὶ πράσει ἐμπορική;
<br/><b>Θεαίτητος:</b> τί δ' οὔ;</p>

<p><b>Ξένος:</b> τῆς δ' ἐμπορικῆς ἆρ' οὐκ ᾐσθήμεθα ὅτι τὸ μὲν ὅσοις τὸ σῶμα τρέφεται καὶ χρῆται, τὸ δὲ ὅσοις ἡ ψυχή, πωλοῦν διὰ νομίσματος ἀλλάττεται;
<br/><b>Θεαίτητος:</b> πῶς τοῦτο λέγεις;
<br/><b>Ξένος:</b> τὸ περὶ τὴν ψυχὴν ἴσως ἀγνοοῦμεν, ἐπεὶ τό γε ἕτερόν που συνίεμεν.
<br/><b>Θεαίτητος:</b> ναί.</p>

<p><b>Ξένος:</b> μουσικήν τε τοίνυν συνάπασαν λέγωμεν, ἐκ πόλεως ἑκάστοτε εἰς πόλιν ἔνθεν μὲν ὠνηθεῖσαν, ἑτέρωσε δὲ ἀγομένην [καὶ πιπρασκομένην], καὶ γραφικὴν καὶ θαυματοποιικὴν καὶ πολλὰ ἕτερα τῆς ψυχῆς, τὰ μὲν παραμυθίας, τὰ δὲ καὶ σπουδῆς χάριν ἀχθέντα καὶ πωλούμενα, τὸν ἄγοντα καὶ πωλοῦντα μηδὲν ἧττον τῆς τῶν σιτίων καὶ ποτῶν πράσεως ἔμπορον ὀρθῶς ἂν λεγόμενον παρασχεῖν.
<br/><b>Θεαίτητος:</b> ἀληθέστατα λέγεις.</p>

<p><b>Ξένος:</b> οὐκοῦν καὶ τὸν μαθήματα συνωνούμενον πόλιν τε ἐκ πόλεως νομίσματος ἀμείβοντα ταὐτὸν προσερεῖς ὄνομα;
<br/><b>Θεαίτητος:</b> σφόδρα γε.
<br/><b>Ξένος:</b> τῆς δὴ ψυχεμπορικῆς ταύτης ἆρ' οὐ τὸ μὲν ἐπιδεικτικὴ δικαιότατα λέγοιτ' ἄν, τὸ δὲ γελοίῳ μὲν οὐχ ἧττον τοῦ πρόσθεν, ὅμως δὲ μαθημάτων οὖσαν πρᾶσιν αὐτὴν ἀδελφῷ τινι τῆς πράξεως ὀνόματι προσειπεῖν ἀνάγκη;
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> ταύτης τοίνυν τῆς μαθηματοπωλικῆς τὸ μὲν περὶ</p>

<p>τὰ τῶν ἄλλων τεχνῶν μαθήματα ἑτέρῳ, τὸ δὲ περὶ τὸ τῆς ἀρετῆς ἄλλῳ προσρητέον.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> τεχνοπωλικὸν μὴν τό γε περὶ τἆλλα ἂν ἁρμόττοι: τὸ δὲ περὶ ταῦτα σὺ προθυμήθητι λέγειν ὄνομα.
<br/><b>Θεαίτητος:</b> καὶ τί τις ἂν ἄλλο ὄνομα εἰπὼν οὐκ ἂν πλημμελοίη πλὴν τὸ νῦν ζητούμενον αὐτὸ εἶναι τὸ σοφιστικὸν γένος;
<br/><b>Ξένος:</b> οὐδὲν ἄλλο. ἴθι δὴ νῦν συναγάγωμεν αὐτὸ λέγοντες ὡς τὸ τῆς κτητικῆς, μεταβλητικῆς, ἀγοραστικῆς,</p>

<p>ἐμπορικῆς, ψυχεμπορικῆς περὶ λόγους καὶ μαθήματα ἀρετῆς πωλητικὸν δεύτερον ἀνεφάνη σοφιστική.
<br/><b>Θεαίτητος:</b> μάλα γε.
<br/><b>Ξένος:</b> τρίτον δέ γ' οἶμαί σε, κἂν εἴ τις αὐτοῦ καθιδρυμένος ἐν πόλει, τὰ μὲν ὠνούμενος, τὰ δὲ καὶ τεκταινόμενος αὐτὸς μαθήματα περὶ τὰ αὐτὰ ταῦτα καὶ πωλῶν, ἐκ τούτου τὸ ζῆν προυτάξατο, καλεῖν οὐδὲν ἄλλο πλὴν ὅπερ νυνδή.
<br/><b>Θεαίτητος:</b> τί δ' οὐ μέλλω;</p>

<p><b>Ξένος:</b> καὶ τὸ κτητικῆς ἄρα μεταβλητικόν, ἀγοραστικόν, καπηλικὸν εἴτε αὐτοπωλικόν, ἀμφοτέρως, ὅτιπερ ἂν ᾖ περὶ τὰ τοιαῦτα μαθηματοπωλικὸν γένος, ἀεὶ σὺ προσερεῖς, ὡς φαίνῃ, σοφιστικόν.
<br/><b>Θεαίτητος:</b> ἀνάγκη: τῷ γὰρ λόγῳ δεῖ συνακολουθεῖν.
<br/><b>Ξένος:</b> ἔτι δὴ σκοπῶμεν εἴ τινι τοιῷδε προσέοικεν ἄρα τὸ νῦν μεταδιωκόμενον γένος.</p>

<p><b>Θεαίτητος:</b> ποίῳ δή;
<br/><b>Ξένος:</b> τῆς κτητικῆς ἀγωνιστική τι μέρος ἡμῖν ἦν.
<br/><b>Θεαίτητος:</b> ἦν γὰρ οὖν.
<br/><b>Ξένος:</b> οὐκ ἀπὸ τρόπου τοίνυν ἐστὶ διαιρεῖν αὐτὴν δίχα.
<br/><b>Θεαίτητος:</b> καθ' ὁποῖα λέγε.
<br/><b>Ξένος:</b> τὸ μὲν ἁμιλλητικὸν αὐτῆς τιθέντας, τὸ δὲ μαχητικόν.
<br/><b>Θεαίτητος:</b> ἔστιν.
<br/><b>Ξένος:</b> τῆς τοίνυν μαχητικῆς τῷ μὲν σώματι πρὸς σώματα γιγνομένῳ σχεδὸν εἰκὸς καὶ πρέπον ὄνομα λέγειν τι τοιοῦτον τιθεμένους οἷον βιαστικόν.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τῷ δὲ λόγοις πρὸς λόγους τί τις, ὦ Θεαίτητε, ἄλλο</p>

<p>εἴπῃ πλὴν ἀμφισβητητικόν;
<br/><b>Θεαίτητος:</b> οὐδέν.
<br/><b>Ξένος:</b> τὸ δέ γε περὶ τὰς ἀμφισβητήσεις θετέον διττόν.
<br/><b>Θεαίτητος:</b> πῇ;
<br/><b>Ξένος:</b> καθ' ὅσον μὲν γὰρ γίγνεται μήκεσί τε πρὸς ἐναντία μήκη λόγων καὶ περὶ [τὰ] δίκαια καὶ ἄδικα δημοσίᾳ, δικανικόν.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τὸ δ' ἐν ἰδίοις αὖ καὶ κατακεκερματισμένον ἐρωτήσεσι πρὸς ἀποκρίσεις μῶν εἰθίσμεθα καλεῖν ἄλλο πλὴν ἀντιλογικόν;
<br/><b>Θεαίτητος:</b> οὐδέν.
<br/><b>Ξένος:</b> τοῦ δὲ ἀντιλογικοῦ τὸ μὲν ὅσον περὶ τὰ συμβόλαια</p>

<p>ἀμφισβητεῖται μέν, εἰκῇ δὲ καὶ ἀτέχνως περὶ αὐτὸ πράττεται, ταῦτα θετέον μὲν εἶδος, ἐπείπερ αὐτὸ διέγνωκεν ὡς ἕτερον ὂν ὁ λόγος, ἀτὰρ ἐπωνυμίας οὔθ' ὑπὸ τῶν ἔμπροσθεν ἔτυχεν οὔτε νῦν ὑφ' ἡμῶν τυχεῖν ἄξιον.
<br/><b>Θεαίτητος:</b> ἀληθῆ: κατὰ σμικρὰ γὰρ λίαν καὶ παντοδαπὰ διῄρηται.
<br/><b>Ξένος:</b> τὸ δέ γε ἔντεχνον, καὶ περὶ δικαίων αὐτῶν καὶ ἀδίκων καὶ περὶ τῶν ἄλλων ὅλως ἀμφισβητοῦν, ἆρ' οὐκ ἐριστικὸν αὖ λέγειν εἰθίσμεθα;
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;</p>

<p><b>Ξένος:</b> τοῦ μὴν ἐριστικοῦ τὸ μὲν χρηματοφθορικόν, τὸ δὲ χρηματιστικὸν ὂν τυγχάνει.
<br/><b>Θεαίτητος:</b> παντάπασί γε.
<br/><b>Ξένος:</b> τὴν ἐπωνυμίαν τοίνυν ἣν ἑκάτερον δεῖ καλεῖν αὐτῶν πειραθῶμεν εἰπεῖν.
<br/><b>Θεαίτητος:</b> οὐκοῦν χρή.
<br/><b>Ξένος:</b> δοκῶ μὴν τό γε δι' ἡδονὴν τῆς περὶ ταῦτα διατριβῆς ἀμελὲς τῶν οἰκείων γιγνόμενον, περὶ δὲ τὴν λέξιν τοῖς πολλοῖς τῶν ἀκουόντων οὐ μεθ' ἡδονῆς ἀκουόμενον καλεῖσθαι κατὰ γνώμην τὴν ἐμὴν οὐχ ἕτερον ἀδολεσχικοῦ.
<br/><b>Θεαίτητος:</b> λέγεται γὰρ οὖν οὕτω πως.</p>

<p><b>Ξένος:</b> τούτου τοίνυν τοὐναντίον, ἀπὸ τῶν ἰδιωτικῶν ἐρίδων χρηματιζόμενον, ἐν τῷ μέρει σὺ πειρῶ νῦν εἰπεῖν.
<br/><b>Θεαίτητος:</b> καὶ &lt;τί&gt; τις ἂν αὖ εἰπὼν ἕτερον οὐκ ἐξαμάρτοι πλήν γε τὸν θαυμαστὸν πάλιν ἐκεῖνον ἥκειν αὖ νῦν τέταρτον τὸν μεταδιωκόμενον ὑφ' ἡμῶν σοφιστήν;</p>

<p><b>Ξένος:</b> οὐδὲν ἀλλ' ἢ τὸ χρηματιστικὸν γένος, ὡς ἔοικεν, ἐριστικῆς ὂν τέχνης, τῆς ἀντιλογικῆς, τῆς ἀμφισβητητικῆς, τῆς μαχητικῆς, τῆς ἀγωνιστικῆς, τῆς κτητικῆς ἔστιν, ὡς ὁ λόγος αὖ μεμήνυκε νῦν, ὁ σοφιστής.
<br/><b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.
<br/><b>Ξένος:</b> ὁρᾷς οὖν ὡς ἀληθῆ λέγεται τὸ ποικίλον εἶναι τοῦτο τὸ θηρίον καὶ τὸ λεγόμενον οὐ τῇ ἑτέρᾳ ληπτόν;
<br/><b>Θεαίτητος:</b> οὐκοῦν ἀμφοῖν χρή.</p>

<p><b>Ξένος:</b> χρὴ γὰρ οὖν, καὶ κατὰ δύναμίν γε οὕτω ποιητέον, τοιόνδε τι μεταθέοντας ἴχνος αὐτοῦ. καί μοι λέγε: τῶν οἰκετικῶν ὀνομάτων καλοῦμεν ἄττα που;
<br/><b>Θεαίτητος:</b> καὶ πολλά: ἀτὰρ ποῖα δὴ τῶν πολλῶν πυνθάνῃ;
<br/><b>Ξένος:</b> τὰ τοιάδε, οἷον διηθεῖν τε λέγομεν καὶ διαττᾶν καὶ βράττειν καὶ διακρίνειν. 
<br/><b>Θεαίτητος:</b> τί μήν;
<br/><b>Ξένος:</b> καὶ πρός γε τούτοις ἔτι ξαίνειν, κατάγειν, κερκίζειν, καὶ μυρία ἐν ταῖς τέχναις ἄλλα τοιαῦτα ἐνόντα ἐπιστάμεθα. ἦ γάρ;</p>

<p><b>Θεαίτητος:</b> τὸ ποῖον αὐτῶν πέρι βουληθεὶς δηλῶσαι παραδείγματα προθεὶς ταῦτα κατὰ πάντων ἤρου;
<br/><b>Ξένος:</b> διαιρετικά που τὰ λεχθέντα εἴρηται σύμπαντα.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> κατὰ τὸν ἐμὸν τοίνυν λόγον ὡς περὶ ταῦτα μίαν οὖσαν ἐν ἅπασι τέχνην ἑνὸς ὀνόματος ἀξιώσομεν αὐτήν.
<br/><b>Θεαίτητος:</b> τίνα προσειπόντες;
<br/><b>Ξένος:</b> διακριτικήν.
<br/><b>Θεαίτητος:</b> ἔστω.
<br/><b>Ξένος:</b> σκόπει δὴ ταύτης αὖ δύο ἄν πῃ δυνώμεθα κατιδεῖν εἴδη.
<br/><b>Θεαίτητος:</b> ταχεῖαν ὡς ἐμοὶ σκέψιν ἐπιτάττεις.</p>

<p><b>Ξένος:</b> καὶ μὴν ἔν γε ταῖς εἰρημέναις διακρίσεσι τὸ μὲν χεῖρον ἀπὸ βελτίονος ἀποχωρίζειν ἦν, τὸ δ' ὅμοιον ἀφ' ὁμοίου.
<br/><b>Θεαίτητος:</b> σχεδὸν οὕτω νῦν λεχθὲν φαίνεται.
<br/><b>Ξένος:</b> τῆς μὲν τοίνυν ὄνομα οὐκ ἔχω λεγόμενον: τῆς δὲ καταλειπούσης μὲν τὸ βέλτιον διακρίσεως, τὸ δὲ χεῖρον ἀποβαλλούσης ἔχω.
<br/><b>Θεαίτητος:</b> λέγε τί.
<br/><b>Ξένος:</b> πᾶσα ἡ τοιαύτη διάκρισις, ὡς ἐγὼ συννοῶ, λέγεται παρὰ πάντων καθαρμός τις.
<br/><b>Θεαίτητος:</b> λέγεται γὰρ οὖν.</p>

<p><b>Ξένος:</b> οὐκοῦν τό γε καθαρτικὸν εἶδος αὖ διπλοῦν ὂν πᾶς ἂν ἴδοι;
<br/><b>Θεαίτητος:</b> ναί, κατὰ σχολήν γε ἴσως: οὐ μὴν ἔγωγε καθορῶ νῦν.
<br/><b>Ξένος:</b> καὶ μὴν τά γε περὶ τὰ σώματα πολλὰ εἴδη καθάρσεων ἑνὶ περιλαβεῖν ὀνόματι προσήκει.
<br/><b>Θεαίτητος:</b> ποῖα καὶ τίνι;
<br/><b>Ξένος:</b> τά τε τῶν ζῴων, ὅσα ἐντὸς σωμάτων ὑπὸ γυμναστικῆς</p>

<p>ἰατρικῆς τε ὀρθῶς διακρινόμενα καθαίρεται καὶ περὶ τἀκτός, εἰπεῖν μὲν φαῦλα, ὅσα βαλανευτικὴ παρέχεται: καὶ τῶν ἀψύχων σωμάτων, ὧν γναφευτικὴ καὶ σύμπασα κοσμητικὴ τὴν ἐπιμέλειαν παρεχομένη κατὰ σμικρὰ πολλὰ καὶ γελοῖα δοκοῦντα ὀνόματα ἔσχεν.
<br/><b>Θεαίτητος:</b> μάλα γε.
<br/><b>Ξένος:</b> παντάπασι μὲν οὖν, ὦ Θεαίτητε. ἀλλὰ γὰρ τῇ τῶν λόγων μεθόδῳ σπογγιστικῆς ἢ φαρμακοποσίας οὐδὲν ἧττον οὐδέ τι μᾶλλον τυγχάνει μέλον εἰ τὸ μὲν σμικρά, τὸ δὲ μεγάλα ἡμᾶς ὠφελεῖ καθαῖρον. τοῦ κτήσασθαι γὰρ</p>

<p>ἕνεκα νοῦν πασῶν τεχνῶν τὸ συγγενὲς καὶ τὸ μὴ συγγενὲς κατανοεῖν πειρωμένη τιμᾷ πρὸς τοῦτο ἐξ ἴσου πάσας, καὶ θάτερα τῶν ἑτέρων κατὰ τὴν ὁμοιότητα οὐδὲν ἡγεῖται γελοιότερα, σεμνότερον δέ τι τὸν διὰ στρατηγικῆς ἢ φθειριστικῆς δηλοῦντα θηρευτικὴν οὐδὲν νενόμικεν, ἀλλ' ὡς τὸ πολὺ χαυνότερον. καὶ δὴ καὶ νῦν, ὅπερ ἤρου, τί προσεροῦμεν ὄνομα συμπάσας δυνάμεις ὅσαι σῶμα εἴτε ἔμψυχον εἴτε ἄψυχον</p>

<p>εἰλήχασι καθαίρειν, οὐδὲν αὐτῇ διοίσει ποῖόν τι λεχθὲν εὐπρεπέστατον εἶναι δόξει: μόνον ἐχέτω χωρὶς τῶν τῆς ψυχῆς καθάρσεων πάντα συνδῆσαν ὅσα ἄλλο τι καθαίρει. τὸν γὰρ περὶ τὴν διάνοιαν καθαρμὸν ἀπὸ τῶν ἄλλων ἐπικεχείρηκεν ἀφορίσασθαι τὰ νῦν, εἴ γε ὅπερ βούλεται μανθάνομεν.
<br/><b>Θεαίτητος:</b> ἀλλὰ μεμάθηκα, καὶ συγχωρῶ δύο μὲν εἴδη καθάρσεως, ἓν δὲ τὸ περὶ τὴν ψυχὴν εἶδος εἶναι, τοῦ περὶ τὸ σῶμα χωρὶς ὄν.
<br/><b>Ξένος:</b> πάντων κάλλιστα. καί μοι τὸ μετὰ τοῦτο ἐπάκουε</p>

<p>πειρώμενος αὖ τὸ λεχθὲν διχῇ τέμνειν.
<br/><b>Θεαίτητος:</b> καθ' ὁποῖ' ἂν ὑφηγῇ πειράσομαί σοι συντέμνειν.
<br/><b>Ξένος:</b> πονηρίαν ἕτερον ἀρετῆς ἐν ψυχῇ λέγομέν τι;
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> καὶ μὴν καθαρμός γ' ἦν τὸ λείπειν μὲν θάτερον, ἐκβάλλειν δὲ ὅσον ἂν ᾖ πού τι φλαῦρον.
<br/><b>Θεαίτητος:</b> ἦν γὰρ οὖν.
<br/><b>Ξένος:</b> καὶ ψυχῆς ἄρα, καθ' ὅσον ἂν εὑρίσκωμεν κακίας ἀφαίρεσίν τινα, καθαρμὸν αὐτὸν λέγοντες ἐν μέλει φθεγξόμεθα.
<br/><b>Θεαίτητος:</b> καὶ μάλα γε.
<br/><b>Ξένος:</b> δύο μὲν εἴδη κακίας περὶ ψυχὴν ῥητέον.
<br/><b>Θεαίτητος:</b> ποῖα;</p>

<p><b>Ξένος:</b> τὸ μὲν οἷον νόσον ἐν σώματι, τὸ δ' οἷον αἶσχος ἐγγιγνόμενον.
<br/><b>Θεαίτητος:</b> οὐκ ἔμαθον.
<br/><b>Ξένος:</b> νόσον ἴσως καὶ στάσιν οὐ ταὐτὸν νενόμικας;
<br/><b>Θεαίτητος:</b> οὐδ' αὖ πρὸς τοῦτο ἔχω τί χρή με ἀποκρίνασθαι.
<br/><b>Ξένος:</b> πότερον ἄλλο τι στάσιν ἡγούμενος ἢ τὴν τοῦ φύσει συγγενοῦς ἔκ τινος διαφθορᾶς διαφοράν;
<br/><b>Θεαίτητος:</b> οὐδέν.
<br/><b>Ξένος:</b> ἀλλ' αἶσχος ἄλλο τι πλὴν τὸ τῆς ἀμετρίας πανταχοῦ δυσειδὲς ἐνὸν γένος;</p>

<p><b>Θεαίτητος:</b> οὐδαμῶς ἄλλο.
<br/><b>Ξένος:</b> τί δέ; ἐν ψυχῇ δόξας ἐπιθυμίαις καὶ θυμὸν ἡδοναῖς καὶ λόγον λύπαις καὶ πάντα ἀλλήλοις ταῦτα τῶν φλαύρως ἐχόντων οὐκ ᾐσθήμεθα διαφερόμενα;
<br/><b>Θεαίτητος:</b> καὶ σφόδρα γε.
<br/><b>Ξένος:</b> συγγενῆ γε μὴν ἐξ ἀνάγκης σύμπαντα γέγονεν.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> στάσιν ἄρα καὶ νόσον τῆς ψυχῆς πονηρίαν λέγοντες ὀρθῶς ἐροῦμεν.
<br/><b>Θεαίτητος:</b> ὀρθότατα μὲν οὖν.</p>

<p><b>Ξένος:</b> τί δ'; ὅς' &lt;ἂν&gt; κινήσεως μετασχόντα καὶ σκοπόν τινα θέμενα πειρώμενα τούτου τυγχάνειν καθ' ἑκάστην ὁρμὴν παράφορα αὐτοῦ γίγνηται καὶ ἀποτυγχάνῃ, πότερον αὐτὰ φήσομεν ὑπὸ συμμετρίας τῆς πρὸς ἄλληλα ἢ τοὐναντίον ὑπὸ ἀμετρίας αὐτὰ πάσχειν;
<br/><b>Θεαίτητος:</b> δῆλον ὡς ὑπὸ ἀμετρίας.
<br/><b>Ξένος:</b> ἀλλὰ μὴν ψυχήν γε ἴσμεν ἄκουσαν πᾶσαν πᾶν ἀγνοοῦσαν.
<br/><b>Θεαίτητος:</b> σφόδρα γε.
<br/><b>Ξένος:</b> τό γε μὴν ἀγνοεῖν ἐστιν ἐπ' ἀλήθειαν ὁρμωμένης</p>

<p>ψυχῆς, παραφόρου συνέσεως γιγνομένης, οὐδὲν ἄλλο πλὴν παραφροσύνη.
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> ψυχὴν ἄρα ἀνόητον αἰσχρὰν καὶ ἄμετρον θετέον.
<br/><b>Θεαίτητος:</b> ἔοικεν.
<br/><b>Ξένος:</b> ἔστι δὴ δύο ταῦτα, ὡς φαίνεται, κακῶν ἐν αὐτῇ γένη, τὸ μὲν πονηρία καλούμενον ὑπὸ τῶν πολλῶν, νόσος αὐτῆς σαφέστατα ὄν.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τὸ δέ γε ἄγνοιαν μὲν καλοῦσι, κακίαν δὲ αὐτὸ ἐν ψυχῇ μόνον γιγνόμενον οὐκ ἐθέλουσιν ὁμολογεῖν.</p>

<p><b>Θεαίτητος:</b> κομιδῇ συγχωρητέον, ὃ νυνδὴ λέξαντος ἠμφεγνόησά σου, τὸ δύο εἶναι γένη κακίας ἐν ψυχῇ, καὶ δειλίαν μὲν καὶ ἀκολασίαν καὶ ἀδικίαν σύμπαντα ἡγητέον νόσον ἐν ἡμῖν, τὸ δὲ τῆς πολλῆς καὶ παντοδαπῆς ἀγνοίας πάθος αἶσχος θετέον.
<br/><b>Ξένος:</b> οὐκοῦν ἔν γε σώματι περὶ δύο παθήματε τούτω δύο τέχνα τινὲ ἐγενέσθην;
<br/><b>Θεαίτητος:</b> τίνε τούτω;</p>

<p><b>Ξένος:</b> περὶ μὲν αἶσχος γυμναστική, περὶ δὲ νόσον ἰατρική.
<br/><b>Θεαίτητος:</b> φαίνεσθον.
<br/><b>Ξένος:</b> οὐκοῦν καὶ περὶ μὲν ὕβριν καὶ ἀδικίαν καὶ δειλίαν ἡ κολαστικὴ πέφυκε τεχνῶν μάλιστα δὴ πασῶν προσήκουσα Δίκῃ.
<br/><b>Θεαίτητος:</b> τὸ γοῦν εἰκός, ὡς εἰπεῖν κατὰ τὴν ἀνθρωπίνην δόξαν.
<br/><b>Ξένος:</b> τί δέ; περὶ σύμπασαν ἄγνοιαν μῶν ἄλλην τινὰ ἢ διδασκαλικὴν ὀρθότερον εἴποι τις ἄν;
<br/><b>Θεαίτητος:</b> οὐδεμίαν.</p>

<p><b>Ξένος:</b> φέρε δή: διδασκαλικῆς δὲ ἆρα ἓν μόνον γένος φατέον [εἶναι] ἢ πλείω, δύο δέ τινε αὐτῆς εἶναι μεγίστω; σκόπει.
<br/><b>Θεαίτητος:</b> σκοπῶ.
<br/><b>Ξένος:</b> καί μοι δοκοῦμεν τῇδε ἄν πῃ τάχιστα εὑρεῖν.
<br/><b>Θεαίτητος:</b> πῇ;
<br/><b>Ξένος:</b> τὴν ἄγνοιαν ἰδόντες εἴ πῃ κατὰ μέσον αὑτῆς τομὴν ἔχει τινά. διπλῆ γὰρ αὕτη γιγνομένη δῆλον ὅτι καὶ τὴν διδασκαλικὴν δύο ἀναγκάζει μόρια ἔχειν, ἓν ἐφ' ἑνὶ [γένει] τῶν αὑτῆς ἑκατέρῳ.
<br/><b>Θεαίτητος:</b> τί οὖν; καταφανές πῄ σοι τὸ νῦν ζητούμενον;</p>

<p><b>Ξένος:</b> ἀγνοίας γοῦν μέγα τί μοι δοκῶ καὶ χαλεπὸν ἀφωρισμένον ὁρᾶν εἶδος, πᾶσι τοῖς ἄλλοις αὐτῆς ἀντίσταθμον μέρεσιν.
<br/><b>Θεαίτητος:</b> ποῖον δή;
<br/><b>Ξένος:</b> τὸ μὴ κατειδότα τι δοκεῖν εἰδέναι: δι' οὗ κινδυνεύει πάντα ὅσα διανοίᾳ σφαλλόμεθα γίγνεσθαι πᾶσιν.
<br/><b>Θεαίτητος:</b> ἀληθῆ.
<br/><b>Ξένος:</b> καὶ δὴ καὶ τούτῳ γε οἶμαι μόνῳ τῆς ἀγνοίας ἀμαθίαν τοὔνομα προσρηθῆναι.
<br/><b>Θεαίτητος:</b> πάνυ γε.
<br/><b>Ξένος:</b> τί δὲ δὴ τῷ τῆς διδασκαλικῆς ἄρα μέρει τῷ τοῦτο ἀπαλλάττοντι λεκτέον;</p>

<p><b>Θεαίτητος:</b> οἶμαι μὲν [οὖν], ὦ ξένε, τὸ μὲν ἄλλο δημιουργικὰς διδασκαλίας, τοῦτο δὲ ἐνθάδε γε παιδείαν δι' ἡμῶν κεκλῆσθαι.
<br/><b>Ξένος:</b> καὶ γὰρ σχεδόν, ὦ Θεαίτητε, ἐν πᾶσιν Ἕλλησιν. ἀλλὰ γὰρ ἡμῖν ἔτι καὶ τοῦτο σκεπτέον, ἆρ' ἄτομον ἤδη ἐστὶ πᾶν ἤ τινα ἔχον διαίρεσιν ἀξίαν ἐπωνυμίας.
<br/><b>Θεαίτητος:</b> οὐκοῦν χρὴ σκοπεῖν.
<br/><b>Ξένος:</b> δοκεῖ τοίνυν μοι καὶ τοῦτο ἔτι πῃ σχίζεσθαι.
<br/><b>Θεαίτητος:</b> κατὰ τί;</p>

<p><b>Ξένος:</b> τῆς ἐν τοῖς λόγοις διδασκαλικῆς ἡ μὲν τραχυτέρα τις ἔοικεν ὁδὸς εἶναι, τὸ δ' ἕτερον αὐτῆς μόριον λειότερον.
<br/><b>Θεαίτητος:</b> τὸ ποῖον δὴ τούτων ἑκάτερον λέγομεν;
<br/><b>Ξένος:</b> τὸ μὲν ἀρχαιοπρεπές τι πάτριον, ᾧ πρὸς τοὺς ὑεῖς μάλιστ' ἐχρῶντό τε καὶ ἔτι πολλοὶ χρῶνται τὰ νῦν, ὅταν</p>

<p>αὐτοῖς ἐξαμαρτάνωσί τι, τὰ μὲν χαλεπαίνοντες, τὰ δὲ μαλθακωτέρως παραμυθούμενοι: τὸ δ' οὖν σύμπαν αὐτὸ ὀρθότατα εἴποι τις ἂν νουθετητικήν.
<br/><b>Θεαίτητος:</b> ἔστιν οὕτως.
<br/><b>Ξένος:</b> τὸ δέ γε, εἴξασί τινες αὖ λόγον ἑαυτοῖς δόντες ἡγήσασθαι πᾶσαν ἀκούσιον ἀμαθίαν εἶναι, καὶ μαθεῖν οὐδέν ποτ' ἂν ἐθέλειν τὸν οἰόμενον εἶναι σοφὸν τούτων ὧν οἴοιτο πέρι δεινὸς εἶναι, μετὰ δὲ πολλοῦ πόνου τὸ νουθετητικὸν εἶδος τῆς παιδείας σμικρὸν ἀνύτειν.
<br/><b>Θεαίτητος:</b> ὀρθῶς γε νομίζοντες.</p>

<p><b>Ξένος:</b> τῷ τοι ταύτης τῆς δόξης ἐπὶ ἐκβολὴν ἄλλῳ τρόπῳ στέλλονται.
<br/><b>Θεαίτητος:</b> τίνι δή;
<br/><b>Ξένος:</b> διερωτῶσιν ὧν ἂν οἴηταί τίς τι πέρι λέγειν λέγων μηδέν: εἶθ' ἅτε πλανωμένων τὰς δόξας ῥᾳδίως ἐξετάζουσι, καὶ συνάγοντες δὴ τοῖς λόγοις εἰς ταὐτὸν τιθέασι παρ' ἀλλήλας, τιθέντες δὲ ἐπιδεικνύουσιν αὐτὰς αὑταῖς ἅμα περὶ τῶν αὐτῶν πρὸς τὰ αὐτὰ κατὰ ταὐτὰ ἐναντίας. οἱ δ' ὁρῶντες ἑαυτοῖς μὲν χαλεπαίνουσι, πρὸς δὲ τοὺς ἄλλους ἡμεροῦνται,</p>

<p>καὶ τούτῳ δὴ τῷ τρόπῳ τῶν περὶ αὑτοὺς μεγάλων καὶ σκληρῶν δοξῶν ἀπαλλάττονται πασῶν [τε] ἀπαλλαγῶν ἀκούειν τε ἡδίστην καὶ τῷ πάσχοντι βεβαιότατα γιγνομένην. νομίζοντες γάρ, ὦ παῖ φίλε, οἱ καθαίροντες αὐτούς, ὥσπερ οἱ περὶ τὰ σώματα ἰατροὶ νενομίκασι μὴ πρότερον ἂν τῆς προσφερομένης τροφῆς ἀπολαύειν δύνασθαι σῶμα, πρὶν ἂν τὰ ἐμποδίζοντα ἐντός τις ἐκβάλῃ, ταὐτὸν καὶ περὶ ψυχῆς διενοήθησαν ἐκεῖνοι, μὴ πρότερον αὐτὴν ἕξειν τῶν προσφερομένων μαθημάτων</p>

<p>ὄνησιν, πρὶν ἂν ἐλέγχων τις τὸν ἐλεγχόμενον εἰς αἰσχύνην καταστήσας, τὰς τοῖς μαθήμασιν ἐμποδίους δόξας ἐξελών, καθαρὸν ἀποφήνῃ καὶ ταῦτα ἡγούμενον ἅπερ οἶδεν εἰδέναι μόνα, πλείω δὲ μή.
<br/><b>Θεαίτητος:</b> βελτίστη γοῦν καὶ σωφρονεστάτη τῶν ἕξεων αὕτη.
<br/><b>Ξένος:</b> διὰ ταῦτα δὴ πάντα ἡμῖν, ὦ Θεαίτητε, καὶ τὸν ἔλεγχον λεκτέον ὡς ἄρα μεγίστη καὶ κυριωτάτη τῶν καθάρσεών ἐστι, καὶ τὸν ἀνέλεγκτον αὖ νομιστέον, ἂν καὶ τυγχάνῃ</p>

<p>βασιλεὺς ὁ μέγας ὤν, τὰ μέγιστα ἀκάθαρτον ὄντα, ἀπαίδευτόν τε καὶ αἰσχρὸν γεγονέναι ταῦτα ἃ καθαρώτατον καὶ κάλλιστον ἔπρεπε τὸν ὄντως ἐσόμενον εὐδαίμονα εἶναι.
<br/><b>Θεαίτητος:</b> παντάπασι μὲν οὖν.
<br/><b>Ξένος:</b> τί δέ; τοὺς ταύτῃ χρωμένους τῇ τέχνῃ τίνας</p>

<p>φήσομεν; ἐγὼ μὲν γὰρ φοβοῦμαι σοφιστὰς φάναι.
<br/><b>Θεαίτητος:</b> τί δή;
<br/><b>Ξένος:</b> μὴ μεῖζον αὐτοῖς προσάπτωμεν γέρας.
<br/><b>Θεαίτητος:</b> ἀλλὰ μὴν προσέοικέ γε τοιούτῳ τινὶ τὰ νῦν εἰρημένα.
<br/><b>Ξένος:</b> καὶ γὰρ κυνὶ λύκος, ἀγριώτατον ἡμερωτάτῳ. τὸν δὲ ἀσφαλῆ δεῖ πάντων μάλιστα περὶ τὰς ὁμοιότητας ἀεὶ ποιεῖσθαι τὴν φυλακήν: ὀλισθηρότατον γὰρ τὸ γένος. ὅμως δὲ ἔστω: οὐ γὰρ περὶ σμικρῶν ὅρων τὴν ἀμφισβήτησιν οἴομαι</p>

<p>γενήσεσθαι τότε ὁπόταν ἱκανῶς φυλάττωσιν.
<br/><b>Θεαίτητος:</b> οὔκουν τό γε εἰκός.
<br/><b>Ξένος:</b> ἔστω δὴ διακριτικῆς τέχνης καθαρτική, καθαρτικῆς δὲ τὸ περὶ ψυχὴν μέρος ἀφωρίσθω, τούτου δὲ διδασκαλική, διδασκαλικῆς δὲ παιδευτική: τῆς δὲ παιδευτικῆς ὁ περὶ τὴν μάταιον δοξοσοφίαν γιγνόμενος ἔλεγχος ἐν τῷ νῦν λόγῳ παραφανέντι μηδὲν ἄλλ' ἡμῖν εἶναι λεγέσθω πλὴν ἡ γένει γενναία σοφιστική.
<br/><b>Θεαίτητος:</b> λεγέσθω μέν: ἀπορῶ δὲ ἔγωγε ἤδη διὰ τὸ πολλὰ</p>

<p>πεφάνθαι, τί χρή ποτε ὡς ἀληθῆ λέγοντα καὶ διισχυριζόμενον εἰπεῖν ὄντως εἶναι τὸν σοφιστήν.
<br/><b>Ξένος:</b> εἰκότως γε σὺ ἀπορῶν. ἀλλά τοι κἀκεῖνον ἡγεῖσθαι χρὴ νῦν ἤδη σφόδρα ἀπορεῖν ὅπῃ ποτὲ ἔτι διαδύσεται τὸν λόγον: ὀρθὴ γὰρ ἡ παροιμία, τὸ τὰς ἁπάσας μὴ ῥᾴδιον εἶναι διαφεύγειν. νῦν οὖν καὶ μάλιστα ἐπιθετέον αὐτῷ.
<br/><b>Θεαίτητος:</b> καλῶς λέγεις.
<br/><b>Ξένος:</b> πρῶτον δὴ στάντες οἷον ἐξαναπνεύσωμεν, καὶ πρὸς</p>

<p>ἡμᾶς αὐτοὺς διαλογισώμεθα ἅμα ἀναπαυόμενοι, φέρε, ὁπόσα ἡμῖν ὁ σοφιστὴς πέφανται. δοκῶ μὲν γάρ, τὸ πρῶτον ηὑρέθη νέων καὶ πλουσίων ἔμμισθος θηρευτής.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τὸ δέ γε δεύτερον ἔμπορός τις περὶ τὰ τῆς ψυχῆς μαθήματα.
<br/><b>Θεαίτητος:</b> πάνυ γε.
<br/><b>Ξένος:</b> τρίτον δὲ ἆρα οὐ περὶ αὐτὰ ταῦτα κάπηλος ἀνεφάνη;
<br/><b>Θεαίτητος:</b> ναί, καὶ τέταρτόν γε αὐτοπώλης περὶ τὰ μαθήματα ἡμῖν &lt;ἦν&gt;.
<br/><b>Ξένος:</b> ὀρθῶς ἐμνημόνευσας. πέμπτον δ' ἐγὼ πειράσομαι</p>

<p>μνημονεύειν: τῆς γὰρ ἀγωνιστικῆς περὶ λόγους ἦν τις ἀθλητής, τὴν ἐριστικὴν τέχνην ἀφωρισμένος.
<br/><b>Θεαίτητος:</b> ἦν γὰρ οὖν.
<br/><b>Ξένος:</b> τό γε μὴν ἕκτον ἀμφισβητήσιμον μέν, ὅμως δ' ἔθεμεν αὐτῷ συγχωρήσαντες δοξῶν ἐμποδίων μαθήμασιν περὶ ψυχὴν καθαρτὴν αὐτὸν εἶναι.
<br/><b>Θεαίτητος:</b> παντάπασι μὲν οὖν.</p>

<p><b>Ξένος:</b> ἆρ' οὖν ἐννοεῖς, ὅταν ἐπιστήμων τις πολλῶν φαίνηται, μιᾶς δὲ τέχνης ὀνόματι προσαγορεύηται, τὸ φάντασμα τοῦτο ὡς οὐκ ἔσθ' ὑγιές, ἀλλὰ δῆλον ὡς ὁ πάσχων αὐτὸ πρός τινα τέχνην οὐ δύναται κατιδεῖν ἐκεῖνο αὐτῆς εἰς ὃ πάντα τὰ μαθήματα ταῦτα βλέπει, διὸ καὶ πολλοῖς ὀνόμασιν ἀνθ' ἑνὸς τὸν ἔχοντα αὐτὰ προσαγορεύει;
<br/><b>Θεαίτητος:</b> κινδυνεύει τοῦτο ταύτῃ πῃ μάλιστα πεφυκέναι.</p>

<p><b>Ξένος:</b> μὴ τοίνυν ἡμεῖς γε αὐτὸ ἐν τῇ ζητήσει δι' ἀργίαν πάσχωμεν, ἀλλ' ἀναλάβωμεν &lt;ἓν&gt; πρῶτον τῶν περὶ τὸν σοφιστὴν εἰρημένων. ἓν γάρ τί μοι μάλιστα κατεφάνη αὐτὸν μηνῦον.
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> ἀντιλογικὸν αὐτὸν ἔφαμεν εἶναί που.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τί δ'; οὐ καὶ τῶν ἄλλων αὐτοῦ τούτου διδάσκαλον γίγνεσθαι;
<br/><b>Θεαίτητος:</b> τί μήν;
<br/><b>Ξένος:</b> σκοπῶμεν δή, περὶ τίνος ἄρα καί φασιν οἱ τοιοῦτοι ποιεῖν ἀντιλογικούς. ἡ δὲ σκέψις ἡμῖν ἐξ ἀρχῆς ἔστω τῇδέ</p>

<p>πῃ. φέρε, περὶ τῶν θείων, ὅς' ἀφανῆ τοῖς πολλοῖς, ἆρ' ἱκανοὺς ποιοῦσι τοῦτο δρᾶν;
<br/><b>Θεαίτητος:</b> λέγεται γοῦν δὴ περὶ αὐτῶν ταῦτα.
<br/><b>Ξένος:</b> τί δ' ὅσα φανερὰ γῆς τε καὶ οὐρανοῦ καὶ τῶν περὶ τὰ τοιαῦτα;
<br/><b>Θεαίτητος:</b> τί γάρ;
<br/><b>Ξένος:</b> ἀλλὰ μὴν ἔν γε ταῖς ἰδίαις συνουσίαις, ὁπόταν γενέσεώς τε καὶ οὐσίας πέρι κατὰ πάντων λέγηταί τι, σύνισμεν ὡς αὐτοί τε ἀντειπεῖν δεινοὶ τούς τε ἄλλους ὅτι ποιοῦσιν ἅπερ αὐτοὶ δυνατούς;
<br/><b>Θεαίτητος:</b> παντάπασί γε.</p>

<p><b>Ξένος:</b> τί δ' αὖ περὶ νόμων καὶ συμπάντων τῶν πολιτικῶν, ἆρ' οὐχ ὑπισχνοῦνται ποιεῖν ἀμφισβητητικούς;
<br/><b>Θεαίτητος:</b> οὐδεὶς γὰρ ἂν αὐτοῖς ὡς ἔπος εἰπεῖν διελέγετο μὴ τοῦτο ὑπισχνουμένοις.
<br/><b>Ξένος:</b> τά γε μὴν περὶ πασῶν τε καὶ κατὰ μίαν ἑκάστην τέχνην, ἃ δεῖ πρὸς ἕκαστον αὐτὸν τὸν δημιουργὸν ἀντειπεῖν, δεδημοσιωμένα που καταβέβληται γεγραμμένα τῷ βουλομένῳ μαθεῖν.
<br/><b>Θεαίτητος:</b> τὰ Πρωταγόρειά μοι φαίνῃ περί τε πάλης καὶ</p>

<p>τῶν ἄλλων τεχνῶν εἰρηκέναι.
<br/><b>Ξένος:</b> καὶ πολλῶν γε, ὦ μακάριε, ἑτέρων. ἀτὰρ δὴ τὸ τῆς ἀντιλογικῆς τέχνης ἆρ' οὐκ ἐν κεφαλαίῳ περὶ πάντων πρὸς ἀμφισβήτησιν ἱκανή τις δύναμις ἔοικ' εἶναι;
<br/><b>Θεαίτητος:</b> φαίνεται γοῦν δὴ σχεδὸν οὐδὲν ὑπολιπεῖν.
<br/><b>Ξένος:</b> σὺ δὴ πρὸς θεῶν, ὦ παῖ, δυνατὸν ἡγῇ τοῦτο; τάχα γὰρ ἂν ὑμεῖς μὲν ὀξύτερον οἱ νέοι πρὸς αὐτὸ βλέποιτε, ἡμεῖς δὲ ἀμβλύτερον.</p>

<p><b>Θεαίτητος:</b> τὸ ποῖον, καὶ πρὸς τί μάλιστα λέγεις; οὐ γάρ που κατανοῶ τὸ νῦν ἐρωτώμενον.
<br/><b>Ξένος:</b> εἰ πάντα ἐπίστασθαί τινα ἀνθρώπων ἐστὶ δυνατόν.
<br/><b>Θεαίτητος:</b> μακάριον μεντἂν ἡμῶν, ὦ ξένε, ἦν τὸ γένος.
<br/><b>Ξένος:</b> πῶς οὖν ἄν ποτέ τις πρός γε τὸν ἐπιστάμενον αὐτὸς ἀνεπιστήμων ὢν δύναιτ' ἂν ὑγιές τι λέγων ἀντειπεῖν;
<br/><b>Θεαίτητος:</b> οὐδαμῶς.
<br/><b>Ξένος:</b> τί ποτ' οὖν ἂν εἴη τὸ τῆς σοφιστικῆς δυνάμεως θαῦμα;
<br/><b>Θεαίτητος:</b> τοῦ δὴ πέρι;</p>

<p><b>Ξένος:</b> καθ' ὅντινα τρόπον ποτὲ δυνατοὶ τοῖς νέοις δόξαν παρασκευάζειν ὡς εἰσὶ πάντα πάντων αὐτοὶ σοφώτατοι. δῆλον γὰρ ὡς εἰ μήτε ἀντέλεγον ὀρθῶς μήτε ἐκείνοις ἐφαίνοντο, φαινόμενοί τε εἰ μηδὲν αὖ μᾶλλον ἐδόκουν διὰ τὴν ἀμφισβήτησιν εἶναι φρόνιμοι, τὸ σὸν δὴ τοῦτο, σχολῇ ποτ' ἂν αὐτοῖς τις χρήματα διδοὺς ἤθελεν ἂν τούτων αὐτῶν μαθητὴς γίγνεσθαι.
<br/><b>Θεαίτητος:</b> σχολῇ μεντἄν.
<br/><b>Ξένος:</b> νῦν δέ γ' ἐθέλουσιν;
<br/><b>Θεαίτητος:</b> καὶ μάλα.</p>

<p><b>Ξένος:</b> δοκοῦσι γὰρ οἶμαι πρὸς ταῦτα ἐπιστημόνως ἔχειν αὐτοὶ πρὸς ἅπερ ἀντιλέγουσιν.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> δρῶσι δέ γε τοῦτο πρὸς ἅπαντα, φαμέν;
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> πάντα ἄρα σοφοὶ τοῖς μαθηταῖς φαίνονται.
<br/><b>Θεαίτητος:</b> τί μήν;
<br/><b>Ξένος:</b> οὐκ ὄντες γε: ἀδύνατον γὰρ τοῦτό γε ἐφάνη.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὐκ ἀδύνατον;
<br/><b>Ξένος:</b> δοξαστικὴν ἄρα τινὰ περὶ πάντων ἐπιστήμην ὁ σοφιστὴς ἡμῖν ἀλλ' οὐκ ἀλήθειαν ἔχων ἀναπέφανται.</p>

<p><b>Θεαίτητος:</b> παντάπασι μὲν οὖν, καὶ κινδυνεύει γε τὸ νῦν εἰρημένον ὀρθότατα περὶ αὐτῶν εἰρῆσθαι.
<br/><b>Ξένος:</b> λάβωμεν τοίνυν σαφέστερόν τι παράδειγμα περὶ τούτων.
<br/><b>Θεαίτητος:</b> τὸ ποῖον δή;
<br/><b>Ξένος:</b> τόδε. καί μοι πειρῶ προσέχων τὸν νοῦν εὖ μάλα ἀποκρίνασθαι.
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> εἴ τις φαίη μὴ λέγειν μηδ' ἀντιλέγειν, ἀλλὰ ποιεῖν καὶ δρᾶν μιᾷ τέχνῃ συνάπαντα ἐπίστασθαι πράγματα—</p>

<p><b>Θεαίτητος:</b> πῶς πάντα εἶπες;
<br/><b>Ξένος:</b> τὴν ἀρχὴν τοῦ ῥηθέντος σύ γ' ἡμῖν εὐθὺς ἀγνοεῖς: τὰ γὰρ σύμπαντα, ὡς ἔοικας, οὐ μανθάνεις.
<br/><b>Θεαίτητος:</b> οὐ γὰρ οὖν.
<br/><b>Ξένος:</b> λέγω τοίνυν σὲ καὶ ἐμὲ τῶν πάντων καὶ πρὸς ἡμῖν τἆλλα ζῷα καὶ δένδρα.
<br/><b>Θεαίτητος:</b> πῶς λέγεις;
<br/><b>Ξένος:</b> εἴ τις ἐμὲ καὶ σὲ καὶ τἆλλα φυτὰ πάντα ποιήσειν φαίη—</p>

<p><b>Θεαίτητος:</b> τίνα δὴ λέγων τὴν ποίησιν; οὐ γὰρ δὴ γεωργόν γε ἐρεῖς τινα: καὶ γὰρ ζῴων αὐτὸν εἶπες ποιητήν.
<br/><b>Ξένος:</b> φημί, καὶ πρός γε θαλάττης καὶ γῆς καὶ οὐρανοῦ καὶ θεῶν καὶ τῶν ἄλλων συμπάντων: καὶ τοίνυν καὶ ταχὺ ποιήσας αὐτῶν ἕκαστα πάνυ σμικροῦ νομίσματος ἀποδίδοται.
<br/><b>Θεαίτητος:</b> παιδιὰν λέγεις τινά.
<br/><b>Ξένος:</b> τί δέ; τὴν τοῦ λέγοντος ὅτι πάντα οἶδε καὶ ταῦτα ἕτερον ἂν διδάξειεν ὀλίγου καὶ ἐν ὀλίγῳ χρόνῳ, μῶν οὐ παιδιὰν νομιστέον;
<br/><b>Θεαίτητος:</b> πάντως που.</p>

<p><b>Ξένος:</b> παιδιᾶς δὲ ἔχεις ἤ τι τεχνικώτερον ἢ καὶ χαριέστερον εἶδος ἢ τὸ μιμητικόν;
<br/><b>Θεαίτητος:</b> οὐδαμῶς: πάμπολυ γὰρ εἴρηκας εἶδος εἰς ἓν πάντα συλλαβὼν καὶ σχεδὸν ποικιλώτατον.
<br/><b>Ξένος:</b> οὐκοῦν τόν γ' ὑπισχνούμενον δυνατὸν εἶναι μιᾷ τέχνῃ πάντα ποιεῖν γιγνώσκομέν που τοῦτο, ὅτι μιμήματα καὶ ὁμώνυμα τῶν ὄντων ἀπεργαζόμενος τῇ γραφικῇ τέχνῃ δυνατὸς ἔσται τοὺς ἀνοήτους τῶν νέων παίδων, πόρρωθεν τὰ γεγραμμένα ἐπιδεικνύς, λανθάνειν ὡς ὅτιπερ ἂν βουληθῇ δρᾶν, τοῦτο ἱκανώτατος ὢν ἀποτελεῖν ἔργῳ.</p>

<p><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> τί δὲ δή; περὶ τοὺς λόγους ἆρ' οὐ προσδοκῶμεν εἶναί τινα ἄλλην τέχνην, ᾗ αὖ δυνατὸν &lt;ὂν&gt; [αὖ] τυγχάνει τοὺς νέους καὶ ἔτι πόρρω τῶν πραγμάτων τῆς ἀληθείας ἀφεστῶτας διὰ τῶν ὤτων τοῖς λόγοις γοητεύειν, δεικνύντας εἴδωλα λεγόμενα περὶ πάντων, ὥστε ποιεῖν ἀληθῆ δοκεῖν λέγεσθαι καὶ τὸν λέγοντα δὴ σοφώτατον πάντων ἅπαντ' εἶναι;</p>

<p><b>Θεαίτητος:</b> τί γὰρ οὐκ ἂν εἴη ἄλλη τις τοιαύτη τέχνη;
<br/><b>Ξένος:</b> τοὺς πολλοὺς οὖν, ὦ Θεαίτητε, τῶν τότε ἀκουόντων ἆρ' οὐκ ἀνάγκη χρόνου τε ἐπελθόντος αὐτοῖς ἱκανοῦ καὶ προϊούσης ἡλικίας τοῖς τε οὖσι προσπίπτοντας ἐγγύθεν καὶ διὰ παθημάτων ἀναγκαζομένους ἐναργῶς ἐφάπτεσθαι τῶν ὄντων, μεταβάλλειν τὰς τότε γενομένας δόξας, ὥστε σμικρὰ μὲν φαίνεσθαι τὰ μεγάλα, χαλεπὰ δὲ τὰ ῥᾴδια, καὶ πάντα</p>

<p>πάντῃ ἀνατετράφθαι τὰ ἐν τοῖς λόγοις φαντάσματα ὑπὸ τῶν ἐν ταῖς πράξεσιν ἔργων παραγενομένων;
<br/><b>Θεαίτητος:</b> ὡς γοῦν ἐμοὶ τηλικῷδε ὄντι κρῖναι. οἶμαι δὲ καὶ ἐμὲ τῶν ἔτι πόρρωθεν ἀφεστηκότων εἶναι.
<br/><b>Ξένος:</b> τοιγαροῦν ἡμεῖς σε οἵδε πάντες πειρασόμεθα καὶ νῦν πειρώμεθα ὡς ἐγγύτατα ἄνευ τῶν παθημάτων προσάγειν. περὶ δ' οὖν τοῦ σοφιστοῦ τόδε μοι λέγε: πότερον ἤδη τοῦτο</p>

<p>σαφές, ὅτι τῶν γοήτων ἐστί τις, μιμητὴς ὢν τῶν ὄντων, ἢ διστάζομεν ἔτι μὴ περὶ ὅσωνπερ ἀντιλέγειν δοκεῖ δυνατὸς εἶναι, περὶ τοσούτων καὶ τὰς ἐπιστήμας ἀληθῶς ἔχων τυγχάνει;
<br/><b>Θεαίτητος:</b> καὶ πῶς ἄν, ὦ ξένε; ἀλλὰ σχεδὸν ἤδη σαφὲς ἐκ τῶν εἰρημένων, ὅτι τῶν τῆς παιδιᾶς μετεχόντων ἐστί τις μερῶν εἷς.
<br/><b>Ξένος:</b> γόητα μὲν δὴ καὶ μιμητὴν ἄρα θετέον αὐτόν τινα.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὐ θετέον;
<br/><b>Ξένος:</b> ἄγε δή, νῦν ἡμέτερον ἔργον ἤδη τὸν θῆρα μηκέτ'</p>

<p>ἀνεῖναι: σχεδὸν γὰρ αὐτὸν περιειλήφαμεν ἐν ἀμφιβληστρικῷ τινι τῶν ἐν τοῖς λόγοις περὶ τὰ τοιαῦτα ὀργάνων, ὥστε οὐκέτ' ἐκφεύξεται τόδε γε.
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> τὸ μὴ οὐ τοῦ γένους εἶναι τοῦ τῶν θαυματοποιῶν τις εἷς.
<br/><b>Θεαίτητος:</b> κἀμοὶ τοῦτό γε οὕτω περὶ αὐτοῦ συνδοκεῖ.
<br/><b>Ξένος:</b> δέδοκται τοίνυν ὅτι τάχιστα διαιρεῖν τὴν εἰδωλοποιικὴν τέχνην, καὶ καταβάντας εἰς αὐτήν, ἐὰν μὲν ἡμᾶς εὐθὺς ὁ σοφιστὴς ὑπομείνῃ, συλλαβεῖν αὐτὸν κατὰ τὰ ἐπεσταλμένα</p>

<p>ὑπὸ τοῦ βασιλικοῦ λόγου, κἀκείνῳ παραδόντας ἀποφῆναι τὴν ἄγραν: ἐὰν δ' ἄρα κατὰ μέρη τῆς μιμητικῆς δύηταί πῃ, συνακολουθεῖν αὐτῷ διαιροῦντας ἀεὶ τὴν ὑποδεχομένην αὐτὸν μοῖραν, ἕωσπερ ἂν ληφθῇ. πάντως οὔτε οὗτος οὔτε ἄλλο γένος οὐδὲν μή ποτε ἐκφυγὸν ἐπεύξηται τὴν τῶν οὕτω δυναμένων μετιέναι καθ' ἕκαστά τε καὶ ἐπὶ πάντα μέθοδον.
<br/><b>Θεαίτητος:</b> λέγεις εὖ, καὶ ταῦτα ταύτῃ ποιητέον.
<br/><b>Ξένος:</b> κατὰ δὴ τὸν παρεληλυθότα τρόπον τῆς διαιρέσεως</p>

<p>ἔγωγέ μοι καὶ νῦν φαίνομαι δύο καθορᾶν εἴδη τῆς μιμητικῆς: τὴν δὲ ζητουμένην ἰδέαν, ἐν ὁποτέρῳ ποθ' ἡμῖν οὖσα τυγχάνει, καταμαθεῖν οὐδέπω μοι δοκῶ νῦν δυνατὸς εἶναι.
<br/><b>Θεαίτητος:</b> σὺ δ' ἀλλ' εἰπὲ πρῶτον καὶ δίελε ἡμῖν τίνε τὼ δύο λέγεις.
<br/><b>Ξένος:</b> μίαν μὲν τὴν εἰκαστικὴν ὁρῶν ἐν αὐτῇ τέχνην. ἔστι δ' αὕτη μάλιστα ὁπόταν κατὰ τὰς τοῦ παραδείγματος συμμετρίας τις ἐν μήκει καὶ πλάτει καὶ βάθει, καὶ πρὸς</p>

<p>τούτοις ἔτι χρώματα ἀποδιδοὺς τὰ προσήκοντα ἑκάστοις, τὴν τοῦ μιμήματος γένεσιν ἀπεργάζηται.
<br/><b>Θεαίτητος:</b> τί δ'; οὐ πάντες οἱ μιμούμενοί τι τοῦτ' ἐπιχειροῦσι δρᾶν;
<br/><b>Ξένος:</b> οὔκουν ὅσοι γε τῶν μεγάλων πού τι πλάττουσιν ἔργων ἢ γράφουσιν. εἰ γὰρ ἀποδιδοῖεν τὴν τῶν καλῶν ἀληθινὴν συμμετρίαν, οἶσθ' ὅτι σμικρότερα μὲν τοῦ δέοντος</p>

<p>τὰ ἄνω, μείζω δὲ τὰ κάτω φαίνοιτ' ἂν διὰ τὸ τὰ μὲν πόρρωθεν, τὰ δ' ἐγγύθεν ὑφ' ἡμῶν ὁρᾶσθαι.
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> ἆρ' οὖν οὐ χαίρειν τὸ ἀληθὲς ἐάσαντες οἱ δημιουργοὶ νῦν οὐ τὰς οὔσας συμμετρίας ἀλλὰ τὰς δοξούσας εἶναι καλὰς τοῖς εἰδώλοις ἐναπεργάζονται;
<br/><b>Θεαίτητος:</b> παντάπασί γε.
<br/><b>Ξένος:</b> τὸ μὲν ἄρα ἕτερον οὐ δίκαιον, εἰκός γε ὄν, εἰκόνα καλεῖν;
<br/><b>Θεαίτητος:</b> ναί.</p>

<p><b>Ξένος:</b> καὶ τῆς γε μιμητικῆς τὸ ἐπὶ τούτῳ μέρος κλητέον ὅπερ εἴπομεν ἐν τῷ πρόσθεν, εἰκαστικήν;
<br/><b>Θεαίτητος:</b> κλητέον.
<br/><b>Ξένος:</b> τί δέ; τὸ φαινόμενον μὲν διὰ τὴν οὐκ ἐκ καλοῦ θέαν ἐοικέναι τῷ καλῷ, δύναμιν δὲ εἴ τις λάβοι τὰ τηλικαῦτα ἱκανῶς ὁρᾶν, μηδ' εἰκὸς ᾧ φησιν ἐοικέναι, τί καλοῦμεν; ἆρ' οὐκ, ἐπείπερ φαίνεται μέν, ἔοικε δὲ οὔ, φάντασμα;
<br/><b>Θεαίτητος:</b> τί μήν;
<br/><b>Ξένος:</b> οὐκοῦν πάμπολυ καὶ κατὰ τὴν ζωγραφίαν τοῦτο τὸ</p>

<p>μέρος ἐστὶ καὶ κατὰ σύμπασαν μιμητικήν;
<br/><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> τὴν δὴ φάντασμα ἀλλ' οὐκ εἰκόνα ἀπεργαζομένην τέχνην ἆρ' οὐ φανταστικὴν ὀρθότατ' ἂν προσαγορεύοιμεν;
<br/><b>Θεαίτητος:</b> πολύ γε.
<br/><b>Ξένος:</b> τούτω τοίνυν τὼ δύο ἔλεγον εἴδη τῆς εἰδωλοποιικῆς, εἰκαστικὴν καὶ φανταστικήν.
<br/><b>Θεαίτητος:</b> ὀρθῶς.
<br/><b>Ξένος:</b> ὃ δέ γε καὶ τότ' ἠμφεγνόουν, &lt;ἐν&gt; ποτέρᾳ τὸν σοφιστὴν θετέον, οὐδὲ νῦν πω δύναμαι θεάσασθαι σαφῶς,</p>

<p>ἀλλ' ὄντως θαυμαστὸς ἁνὴρ καὶ κατιδεῖν παγχάλεπος, ἐπεὶ καὶ νῦν μάλα εὖ καὶ κομψῶς εἰς ἄπορον εἶδος διερευνήσασθαι καταπέφευγεν.
<br/><b>Θεαίτητος:</b> ἔοικεν.
<br/><b>Ξένος:</b> ἆρ' οὖν αὐτὸ γιγνώσκων σύμφης, ἤ σε οἷον ῥύμη τις ὑπὸ τοῦ λόγου συνειθισμένον συνεπεσπάσατο πρὸς τὸ ταχὺ συμφῆσαι;
<br/><b>Θεαίτητος:</b> πῶς καὶ πρὸς τί τοῦτο εἴρηκας;
<br/><b>Ξένος:</b> ὄντως, ὦ μακάριε, ἐσμὲν ἐν παντάπασι χαλεπῇ</p>

<p>σκέψει. τὸ γὰρ φαίνεσθαι τοῦτο καὶ τὸ δοκεῖν, εἶναι δὲ μή, καὶ τὸ λέγειν μὲν ἄττα, ἀληθῆ δὲ μή, πάντα ταῦτά ἐστι μεστὰ ἀπορίας ἀεὶ ἐν τῷ πρόσθεν χρόνῳ καὶ νῦν. ὅπως γὰρ εἰπόντα χρὴ ψευδῆ λέγειν ἢ δοξάζειν ὄντως εἶναι, καὶ τοῦτο φθεγξάμενον ἐναντιολογίᾳ μὴ συνέχεσθαι, παντάπασιν, ὦ</p>

<p>Θεαίτητε, χαλεπόν.
<br/><b>Θεαίτητος:</b> τί δή;
<br/><b>Ξένος:</b> τετόλμηκεν ὁ λόγος οὗτος ὑποθέσθαι τὸ μὴ ὂν εἶναι: ψεῦδος γὰρ οὐκ ἂν ἄλλως ἐγίγνετο ὄν. Παρμενίδης δὲ ὁ μέγας, ὦ παῖ, παισὶν ἡμῖν οὖσιν ἀρχόμενός τε καὶ διὰ τέλους τοῦτο ἀπεμαρτύρατο, πεζῇ τε ὧδε ἑκάστοτε λέγων καὶ μετὰ μέτρων— “οὐ γὰρ μήποτε τοῦτο δαμῇ, φησίν, εἶναι μὴ ἐόντα: ἀλλὰ σὺ τῆσδ' ἀφ' ὁδοῦ διζήμενος εἶργε νόημα.”</p>

<p>παρ' ἐκείνου τε οὖν μαρτυρεῖται, καὶ μάλιστά γε δὴ πάντων ὁ λόγος αὐτὸς ἂν δηλώσειε μέτρια βασανισθείς. τοῦτο οὖν αὐτὸ πρῶτον θεασώμεθα, εἰ μή τί σοι διαφέρει.
<br/><b>Θεαίτητος:</b> τὸ μὲν ἐμὸν ὅπῃ βούλει τίθεσο, τὸν δὲ λόγον ᾗ βέλτιστα διέξεισι σκοπῶν αὐτός τε ἴθι κἀμὲ κατὰ ταύτην τὴν ὁδὸν ἄγε.
<br/><b>Ξένος:</b> ἀλλὰ χρὴ δρᾶν ταῦτα. καί μοι λέγε: τὸ μηδαμῶς ὂν τολμῶμέν που φθέγγεσθαι;
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> μὴ τοίνυν ἔριδος ἕνεκα μηδὲ παιδιᾶς, ἀλλ' εἰ σπουδῇ</p>

<p>δέοι συννοήσαντά τινα ἀποκρίνασθαι τῶν ἀκροατῶν ποῖ χρὴ τοὔνομ' ἐπιφέρειν τοῦτο, τὸ μὴ ὄν, τί δοκοῦμεν ἂν εἰς τί καὶ ἐπὶ ποῖον αὐτόν τε καταχρήσασθαι καὶ τῷ πυνθανομένῳ δεικνύναι;
<br/><b>Θεαίτητος:</b> χαλεπὸν ἤρου καὶ σχεδὸν εἰπεῖν οἵῳ γε ἐμοὶ παντάπασιν ἄπορον.
<br/><b>Ξένος:</b> ἀλλ' οὖν τοῦτό γε δῆλον, ὅτι τῶν ὄντων ἐπί &lt;τι&gt; τὸ μὴ ὂν οὐκ οἰστέον.
<br/><b>Θεαίτητος:</b> πῶς γὰρ ἄν;
<br/><b>Ξένος:</b> οὐκοῦν ἐπείπερ οὐκ ἐπὶ τὸ ὄν, οὐδ' ἐπὶ τὸ τὶ φέρων ὀρθῶς ἄν τις φέροι.
<br/><b>Θεαίτητος:</b> πῶς δή;</p>

<p><b>Ξένος:</b> καὶ τοῦτο ἡμῖν που φανερόν, ὡς καὶ τὸ “τὶ” τοῦτο [ῥῆμα] ἐπ' ὄντι λέγομεν ἑκάστοτε: μόνον γὰρ αὐτὸ λέγειν, ὥσπερ γυμνὸν καὶ ἀπηρημωμένον ἀπὸ τῶν ὄντων ἁπάντων, ἀδύνατον: ἦ γάρ;
<br/><b>Θεαίτητος:</b> ἀδύνατον.
<br/><b>Ξένος:</b> ἆρα τῇδε σκοπῶν σύμφης, ὡς ἀνάγκη τόν τι λέγοντα ἕν γέ τι λέγειν;
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> ἑνὸς γὰρ δὴ τό γε “τὶ” φήσεις σημεῖον εἶναι, τὸ δὲ “τινὲ” δυοῖν, τὸ δὲ “τινὲσ” πολλῶν.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;</p>

<p><b>Ξένος:</b> τὸν δὲ δὴ μὴ τὶ λέγοντα ἀναγκαιότατον, ὡς ἔοικε, παντάπασι μηδὲν λέγειν.
<br/><b>Θεαίτητος:</b> ἀναγκαιότατον μὲν οὖν.
<br/><b>Ξένος:</b> ἆρ' οὖν οὐδὲ τοῦτο συγχωρητέον, τὸ τὸν τοιοῦτον λέγειν μέν [τι], λέγειν μέντοι μηδέν, ἀλλ' οὐδὲ λέγειν φατέον, ὅς γ' ἂν ἐπιχειρῇ μὴ ὂν φθέγγεσθαι;
<br/><b>Θεαίτητος:</b> τέλος γοῦν ἂν ἀπορίας ὁ λόγος ἔχοι.</p>

<p><b>Ξένος:</b> : ἔτι γάρ, ὦ μακάριε, ἔστι, καὶ ταῦτά γε τῶν ἀποριῶν ἡ μεγίστη καὶ πρώτη. περὶ γὰρ αὐτὴν αὐτοῦ τὴν ἀρχὴν οὖσα τυγχάνει.
<br/><b>Θεαίτητος:</b> πῶς φῄς; λέγε καὶ μηδὲν ἀποκνήσῃς.
<br/><b>Ξένος:</b> τῷ μὲν ὄντι που προσγένοιτ' ἄν τι τῶν ὄντων ἕτερον.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> μὴ ὄντι δέ τι τῶν ὄντων ἆρά ποτε προσγίγνεσθαι φήσομεν δυνατὸν εἶναι;
<br/><b>Θεαίτητος:</b> καὶ πῶς;
<br/><b>Ξένος:</b> ἀριθμὸν δὴ τὸν σύμπαντα τῶν ὄντων τίθεμεν.</p>

<p><b>Θεαίτητος:</b> εἴπερ γε καὶ ἄλλο τι θετέον ὡς ὄν.
<br/><b>Ξένος:</b> μὴ τοίνυν μηδ' ἐπιχειρῶμεν ἀριθμοῦ μήτε πλῆθος μήτε ἓν πρὸς τὸ μὴ ὂν προσφέρειν.
<br/><b>Θεαίτητος:</b> οὔκουν ἂν ὀρθῶς γε, ὡς ἔοικεν, ἐπιχειροῖμεν, ὥς φησιν ὁ λόγος.
<br/><b>Ξένος:</b> πῶς οὖν ἂν ἢ διὰ τοῦ στόματος φθέγξαιτο ἄν τις ἢ καὶ τῇ διανοίᾳ τὸ παράπαν λάβοι τὰ μὴ ὄντα ἢ τὸ μὴ ὂν χωρὶς ἀριθμοῦ;
<br/><b>Θεαίτητος:</b> λέγε πῇ;
<br/><b>Ξένος:</b> μὴ ὄντα μὲν ἐπειδὰν λέγωμεν, ἆρα οὐ πλῆθος</p>

<p>ἐπιχειροῦμεν ἀριθμοῦ προστιθέναι;
<br/><b>Θεαίτητος:</b> τί μήν;
<br/><b>Ξένος:</b> μὴ ὂν δέ, ἆρα οὐ τὸ ἓν αὖ;
<br/><b>Θεαίτητος:</b> σαφέστατά γε.
<br/><b>Ξένος:</b> καὶ μὴν οὔτε δίκαιόν γε οὔτε ὀρθόν φαμεν ὂν ἐπιχειρεῖν μὴ ὄντι προσαρμόττειν.
<br/><b>Θεαίτητος:</b> λέγεις ἀληθέστατα.
<br/><b>Ξένος:</b> συννοεῖς οὖν ὡς οὔτε φθέγξασθαι δυνατὸν ὀρθῶς οὔτ' εἰπεῖν οὔτε διανοηθῆναι τὸ μὴ ὂν αὐτὸ καθ' αὑτό, ἀλλ' ἔστιν ἀδιανόητόν τε καὶ ἄρρητον καὶ ἄφθεγκτον καὶ ἄλογον;
<br/><b>Θεαίτητος:</b> παντάπασι μὲν οὖν.</p>

<p><b>Ξένος:</b> ἆρ' οὖν ἐψευσάμην ἄρτι λέγων τὴν μεγίστην ἀπορίαν ἐρεῖν αὐτοῦ πέρι, τὸ δὲ ἔτι μείζω τινὰ λέγειν ἄλλην ἔχομεν;
<br/><b>Θεαίτητος:</b> τίνα δή;
<br/><b>Ξένος:</b> ὦ θαυμάσιε, οὐκ ἐννοεῖς αὐτοῖς τοῖς λεχθεῖσιν ὅτι καὶ τὸν ἐλέγχοντα εἰς ἀπορίαν καθίστησι τὸ μὴ ὂν οὕτως, ὥστε, ὁπόταν αὐτὸ ἐπιχειρῇ τις ἐλέγχειν, ἐναντία αὐτὸν αὑτῷ περὶ ἐκεῖνο ἀναγκάζεσθαι λέγειν;
<br/><b>Θεαίτητος:</b> πῶς φῄς; εἰπὲ ἔτι σαφέστερον.
<br/><b>Ξένος:</b> οὐδὲν δεῖ τὸ σαφέστερον ἐν ἐμοὶ σκοπεῖν. ἐγὼ μὲν</p>

<p>γὰρ ὑποθέμενος οὔτε ἑνὸς οὔτε τῶν πολλῶν τὸ μὴ ὂν δεῖν μετέχειν, ἄρτι τε καὶ νῦν οὕτως ἓν αὐτὸ εἴρηκα: τὸ μὴ ὂν γὰρ φημί. συνίης τοι.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> καὶ μὴν αὖ καὶ σμικρὸν ἔμπροσθεν ἄφθεγκτόν τε αὐτὸ καὶ ἄρρητον καὶ ἄλογον ἔφην εἶναι. συνέπῃ;
<br/><b>Θεαίτητος:</b> συνέπομαι. πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> οὐκοῦν τό γε εἶναι προσάπτειν πειρώμενος ἐναντία</p>

<p>τοῖς πρόσθεν ἔλεγον;
<br/><b>Θεαίτητος:</b> φαίνῃ.
<br/><b>Ξένος:</b> τί δέ; τοῦτο προσάπτων οὐχ ὡς ἑνὶ διελεγόμην;
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> καὶ μὴν ἄλογόν γε λέγων καὶ ἄρρητον καὶ ἄφθεγκτον ὥς γε πρὸς ἓν τὸν λόγον ἐποιούμην.
<br/><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> φαμὲν δέ γε δεῖν, εἴπερ ὀρθῶς τις λέξει, μήτε ὡς ἓν μήτε ὡς πολλὰ διορίζειν αὐτό, μηδὲ τὸ παράπαν αὐτὸ
καλεῖν: ἑνὸς γὰρ εἴδει καὶ κατὰ ταύτην ἂν τὴν πρόσρησιν προσαγορεύοιτο.
<br/><b>Θεαίτητος:</b> παντάπασί γε.</p>

<p><b>Ξένος:</b> τὸν μὲν τοίνυν ἐμέ γε τί τις ἂν λέγοι; καὶ γὰρ πάλαι καὶ τὰ νῦν ἡττημένον ἂν εὕροι περὶ τὸν τοῦ μὴ ὄντος ἔλεγχον. ὥστε ἐν ἔμοιγε λέγοντι, καθάπερ εἶπον, μὴ σκοπῶμεν τὴν ὀρθολογίαν περὶ τὸ μὴ ὄν, ἀλλ' εἶα δὴ νῦν ἐν σοὶ σκεψώμεθα.
<br/><b>Θεαίτητος:</b> πῶς φῄς;
<br/><b>Ξένος:</b> ἴθι ἡμῖν εὖ καὶ γενναίως, ἅτε νέος ὤν, ὅτι μάλιστα δύνασαι συντείνας πειράθητι, μήτε οὐσίαν μήτε τὸ ἓν μήτε πλῆθος ἀριθμοῦ προστιθεὶς τῷ μὴ ὄντι, κατὰ τὸ ὀρθὸν φθέγξασθαί τι περὶ αὐτοῦ.</p>

<p><b>Θεαίτητος:</b> πολλὴ μεντἄν με καὶ ἄτοπος ἔχοι προθυμία τῆς ἐπιχειρήσεως, εἰ σὲ τοιαῦθ' ὁρῶν πάσχοντα αὐτὸς ἐπιχειροίην.
<br/><b>Ξένος:</b> ἀλλ' εἰ δοκεῖ, σὲ μὲν καὶ ἐμὲ χαίρειν ἐῶμεν: ἕως δ' ἄν τινι δυναμένῳ δρᾶν τοῦτο ἐντυγχάνωμεν, μέχρι τούτου λέγωμεν ὡς παντὸς μᾶλλον πανούργως εἰς ἄπορον ὁ σοφιστὴς τόπον καταδέδυκεν.
<br/><b>Θεαίτητος:</b> καὶ μάλα δὴ φαίνεται.
<br/><b>Ξένος:</b> τοιγαροῦν εἴ τινα φήσομεν αὐτὸν ἔχειν φανταστικὴν</p>

<p>τέχνην, ῥᾳδίως ἐκ ταύτης τῆς χρείας τῶν λόγων ἀντιλαμβανόμενος ἡμῶν εἰς τοὐναντίον ἀποστρέψει τοὺς λόγους, ὅταν εἰδωλοποιὸν αὐτὸν καλῶμεν, ἀνερωτῶν τί ποτε τὸ παράπαν εἴδωλον λέγομεν. σκοπεῖν οὖν, ὦ Θεαίτητε, χρὴ τί τις τῷ νεανίᾳ πρὸς τὸ ἐρωτώμενον ἀποκρινεῖται.
<br/><b>Θεαίτητος:</b> δῆλον ὅτι φήσομεν τά τε ἐν τοῖς ὕδασι καὶ κατόπτροις εἴδωλα, ἔτι καὶ τὰ γεγραμμένα καὶ τὰ τετυπωμένα καὶ τἆλλα ὅσα που τοιαῦτ' ἔσθ' ἕτερα.</p>

<p><b>Ξένος:</b> φανερός, ὦ Θεαίτητε, εἶ σοφιστὴν οὐχ ἑωρακώς.
<br/><b>Θεαίτητος:</b> τί δή;
<br/><b>Ξένος:</b> δόξει σοι μύειν ἢ παντάπασιν οὐκ ἔχειν ὄμματα.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> τὴν ἀπόκρισιν ὅταν οὕτως αὐτῷ διδῷς ἐὰν ἐν κατόπτροις ἢ πλάσμασι λέγῃς τι, καταγελάσεταί σου τῶν λόγων, ὅταν ὡς βλέποντι λέγῃς αὐτῷ, προσποιούμενος οὔτε κάτοπτρα</p>

<p>οὔτε ὕδατα γιγνώσκειν οὔτε τὸ παράπαν ὄψιν, τὸ δ' ἐκ τῶν λόγων ἐρωτήσει σε μόνον.
<br/><b>Θεαίτητος:</b> ποῖον;
<br/><b>Ξένος:</b> τὸ διὰ πάντων τούτων ἃ πολλὰ εἰπὼν ἠξίωσας ἑνὶ προσειπεῖν ὀνόματι φθεγξάμενος εἴδωλον ἐπὶ πᾶσιν ὡς ἓν ὄν. λέγε οὖν καὶ ἀμύνου μηδὲν ὑποχωρῶν τὸν ἄνδρα.
<br/><b>Θεαίτητος:</b> τί δῆτα, ὦ ξένε, εἴδωλον ἂν φαῖμεν εἶναι πλήν γε τὸ πρὸς τἀληθινὸν ἀφωμοιωμένον ἕτερον τοιοῦτον;
<br/><b>Ξένος:</b> ἕτερον δὲ λέγεις τοιοῦτον ἀληθινόν, ἢ ἐπὶ τίνι τὸ</p>

<p>τοιοῦτον εἶπες;
<br/><b>Θεαίτητος:</b> οὐδαμῶς ἀληθινόν γε, ἀλλ' ἐοικὸς μέν.
<br/><b>Ξένος:</b> ἆρα τὸ ἀληθινὸν ὄντως ὂν λέγων;
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> τί δέ; τὸ μὴ ἀληθινὸν ἆρ' ἐναντίον ἀληθοῦς;
<br/><b>Θεαίτητος:</b> τί μήν;
<br/><b>Ξένος:</b> οὐκ ὄντως [οὐκ] ὂν ἄρα λέγεις τὸ ἐοικός, εἴπερ αὐτό γε μὴ ἀληθινὸν ἐρεῖς.
<br/><b>Θεαίτητος:</b> ἀλλ' ἔστι γε μήν πως.
<br/><b>Ξένος:</b> οὔκουν ἀληθῶς γε, φῄς.
<br/><b>Θεαίτητος:</b> οὐ γὰρ οὖν: πλήν γ' εἰκὼν ὄντως.
<br/><b>Ξένος:</b> οὐκ ὂν ἄρα [οὐκ] ὄντως ἐστὶν ὄντως ἣν λέγομεν εἰκόνα;</p>

<p><b>Θεαίτητος:</b> κινδυνεύει τοιαύτην τινὰ πεπλέχθαι συμπλοκὴν τὸ μὴ ὂν τῷ ὄντι, καὶ μάλα ἄτοπον.
<br/><b>Ξένος:</b> πῶς γὰρ οὐκ ἄτοπον; ὁρᾷς γοῦν ὅτι καὶ νῦν διὰ τῆς ἐπαλλάξεως ταύτης ὁ πολυκέφαλος σοφιστὴς ἠνάγκακεν ἡμᾶς τὸ μὴ ὂν οὐχ ἑκόντας ὁμολογεῖν εἶναί πως.
<br/><b>Θεαίτητος:</b> ὁρῶ καὶ μάλα.
<br/><b>Ξένος:</b> τί δὲ δή; τὴν τέχνην αὐτοῦ τίνα ἀφορίσαντες ἡμῖν αὐτοῖς συμφωνεῖν οἷοί τε ἐσόμεθα;
<br/><b>Θεαίτητος:</b> πῇ καὶ τὸ ποῖόν τι φοβούμενος οὕτω λέγεις;</p>

<p><b>Ξένος:</b> ὅταν περὶ τὸ φάντασμα αὐτὸν ἀπατᾶν φῶμεν καὶ τὴν τέχνην εἶναί τινα ἀπατητικὴν αὐτοῦ, τότε πότερον ψευδῆ δοξάζειν τὴν ψυχὴν ἡμῶν φήσομεν ὑπὸ τῆς ἐκείνου τέχνης, ἢ τί ποτ' ἐροῦμεν;
<br/><b>Θεαίτητος:</b> τοῦτο: τί γὰρ ἂν ἄλλο εἴπαιμεν;
<br/><b>Ξένος:</b> ψευδὴς δ' αὖ δόξα ἔσται τἀναντία τοῖς οὖσι δοξάζουσα, ἢ πῶς;
<br/><b>Θεαίτητος:</b> οὕτως: τἀναντία.
<br/><b>Ξένος:</b> λέγεις ἄρα τὰ μὴ ὄντα δοξάζειν τὴν ψευδῆ δόξαν;
<br/><b>Θεαίτητος:</b> ἀνάγκη.</p>

<p><b>Ξένος:</b> πότερον μὴ εἶναι τὰ μὴ ὄντα δοξάζουσαν, ἤ πως εἶναι τὰ μηδαμῶς ὄντα;
<br/><b>Θεαίτητος:</b> εἶναί πως τὰ μὴ ὄντα δεῖ γε, εἴπερ ψεύσεταί ποτέ τίς τι καὶ κατὰ βραχύ.
<br/><b>Ξένος:</b> τί δ'; οὐ καὶ μηδαμῶς εἶναι τὰ πάντως ὄντα δοξάζεται;
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> καὶ τοῦτο δὴ ψεῦδος;
<br/><b>Θεαίτητος:</b> καὶ τοῦτο.
<br/><b>Ξένος:</b> καὶ λόγος οἶμαι ψευδὴς οὕτω κατὰ ταὐτὰ νομισθήσεται</p>

<p>τά τε ὄντα λέγων μὴ εἶναι καὶ τὰ μὴ ὄντα εἶναι.
<br/><b>Θεαίτητος:</b> πῶς γὰρ ἂν ἄλλως τοιοῦτος γένοιτο;
<br/><b>Ξένος:</b> σχεδὸν οὐδαμῶς: ἀλλὰ ταῦτα ὁ σοφιστὴς οὐ φήσει. ἢ τίς μηχανὴ συγχωρεῖν τινα τῶν εὖ φρονούντων, ὅταν [ἄφθεγκτα καὶ ἄρρητα καὶ ἄλογα καὶ ἀδιανόητα] προσδιωμολογημένα ᾖ τὰ πρὸ τούτων ὁμολογηθέντα; μανθάνομεν, ὦ Θεαίτητε, ἃ λέγει;
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὐ μανθάνομεν ὅτι τἀναντία φήσει λέγειν ἡμᾶς τοῖς νυνδή, ψευδῆ τολμήσαντας εἰπεῖν ὡς ἔστιν</p>

<p>ἐν δόξαις τε καὶ κατὰ λόγους; τῷ γὰρ μὴ ὄντι τὸ ὂν προσάπτειν ἡμᾶς πολλάκις ἀναγκάζεσθαι, διομολογησαμένους νυνδὴ τοῦτο εἶναι πάντων ἀδυνατώτατον.
<br/><b>Ξένος:</b> ὀρθῶς ἀπεμνημόνευσας. ἀλλ' ὅρα δὴ [βουλεύεσθαι] τί χρὴ δρᾶν τοῦ σοφιστοῦ πέρι: τὰς γὰρ ἀντιλήψεις καὶ ἀπορίας, ἐὰν αὐτὸν διερευνῶμεν ἐν τῇ τῶν ψευδουργῶν καὶ γοήτων τέχνῃ τιθέντες, ὁρᾷς ὡς εὔποροι καὶ πολλαί.
<br/><b>Θεαίτητος:</b> καὶ μάλα.
<br/><b>Ξένος:</b> μικρὸν μέρος τοίνυν αὐτῶν διεληλύθαμεν, οὐσῶν</p>

<p>ὡς ἔπος εἰπεῖν ἀπεράντων.
<br/><b>Θεαίτητος:</b> ἀδύνατόν γ' ἄν, ὡς ἔοικεν, εἴη τὸν σοφιστὴν ἑλεῖν, εἰ ταῦτα οὕτως ἔχει.
<br/><b>Ξένος:</b> τί οὖν; οὕτως ἀποστησόμεθα νῦν μαλθακισθέντες;
<br/><b>Θεαίτητος:</b> οὔκουν ἔγωγέ φημι δεῖν, εἰ καὶ κατὰ σμικρὸν οἷοί τ' ἐπιλαβέσθαι πῃ τἀνδρός ἐσμεν.
<br/><b>Ξένος:</b> ἕξεις οὖν συγγνώμην καὶ καθάπερ νῦν εἶπες ἀγαπήσεις ἐάν πῃ καὶ κατὰ βραχὺ παρασπασώμεθα οὕτως ἰσχυροῦ λόγου;
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὐχ ἕξω;</p>

<p><b>Ξένος:</b> τόδε τοίνυν ἔτι μᾶλλον παραιτοῦμαί σε.
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> μή με οἷον πατραλοίαν ὑπολάβῃς γίγνεσθαί τινα.
<br/><b>Θεαίτητος:</b> τί δή;
<br/><b>Ξένος:</b> τὸν τοῦ πατρὸς Παρμενίδου λόγον ἀναγκαῖον ἡμῖν ἀμυνομένοις ἔσται βασανίζειν, καὶ βιάζεσθαι τό τε μὴ ὂν ὡς ἔστι κατά τι καὶ τὸ ὂν αὖ πάλιν ὡς οὐκ ἔστι πῃ.
<br/><b>Θεαίτητος:</b> φαίνεται τὸ τοιοῦτον διαμαχετέον ἐν τοῖς λόγοις.
<br/><b>Ξένος:</b> πῶς γὰρ οὐ φαίνεται καὶ τὸ λεγόμενον δὴ τοῦτο τυφλῷ;</p>

<p>τούτων γὰρ μήτ' ἐλεγχθέντων μήτε ὁμολογηθέντων σχολῇ ποτέ τις οἷός τε ἔσται περὶ λόγων ψευδῶν λέγων ἢ δόξης, εἴτε εἰδώλων εἴτε εἰκόνων εἴτε μιμημάτων εἴτε φαντασμάτων αὐτῶν, ἢ καὶ περὶ τεχνῶν τῶν ὅσαι περὶ ταῦτά εἰσι, μὴ καταγέλαστος εἶναι τά &lt;γ'&gt; ἐναντία ἀναγκαζόμενος αὑτῷ λέγειν.
<br/><b>Θεαίτητος:</b> ἀληθέστατα.</p>

<p><b>Ξένος:</b> διὰ ταῦτα μέντοι τολμητέον ἐπιτίθεσθαι τῷ πατρικῷ λόγῳ νῦν, ἢ τὸ παράπαν ἐατέον, εἰ τοῦτό τις εἴργει δρᾶν ὄκνος.
<br/><b>Θεαίτητος:</b> ἀλλ' ἡμᾶς τοῦτό γε μηδὲν μηδαμῇ εἴρξῃ.
<br/><b>Ξένος:</b> τρίτον τοίνυν ἔτι σε σμικρόν τι παραιτήσομαι.
<br/><b>Θεαίτητος:</b> λέγε μόνον.
<br/><b>Ξένος:</b> εἶπόν που νυνδὴ λέγων ὡς πρὸς τὸν περὶ ταῦτ' ἔλεγχον ἀεί τε ἀπειρηκὼς ἐγὼ τυγχάνω καὶ δὴ καὶ τὰ νῦν.
<br/><b>Θεαίτητος:</b> εἶπες.
<br/><b>Ξένος:</b> φοβοῦμαι δὴ τὰ εἰρημένα, μή ποτε διὰ ταῦτά σοι μανικὸς εἶναι δόξω παρὰ πόδα μεταβαλὼν ἐμαυτὸν ἄνω καὶ</p>

<p>κάτω. σὴν γὰρ δὴ χάριν ἐλέγχειν τὸν λόγον ἐπιθησόμεθα, ἐάνπερ ἐλέγχωμεν.
<br/><b>Θεαίτητος:</b> ὡς τοίνυν ἔμοιγε μηδαμῇ δόξων μηδὲν πλημμελεῖν, ἂν ἐπὶ τὸν ἔλεγχον τοῦτον καὶ τὴν ἀπόδειξιν ἴῃς, θαρρῶν ἴθι τούτου γε ἕνεκα.
<br/><b>Ξένος:</b> φέρε δή, τίνα ἀρχήν τις ἂν ἄρξαιτο παρακινδυνευτικοῦ λόγου; δοκῶ μὲν γὰρ τήνδ', ὦ παῖ, τὴν ὁδὸν ἀναγκαιοτάτην ἡμῖν εἶναι τρέπεσθαι.
<br/><b>Θεαίτητος:</b> ποίαν δή;
<br/><b>Ξένος:</b> τὰ δοκοῦντα νῦν ἐναργῶς ἔχειν ἐπισκέψασθαι πρῶτον</p>

<p>μή πῃ τεταραγμένοι μὲν ὦμεν περὶ ταῦτα, ῥᾳδίως δ' ἀλλήλοις ὁμολογῶμεν ὡς εὐκρινῶς ἔχοντες.
<br/><b>Θεαίτητος:</b> λέγε σαφέστερον ὃ λέγεις.
<br/><b>Ξένος:</b> εὐκόλως μοι δοκεῖ Παρμενίδης ἡμῖν διειλέχθαι καὶ πᾶς ὅστις πώποτε ἐπὶ κρίσιν ὥρμησε τοῦ τὰ ὄντα διορίσασθαι πόσα τε καὶ ποῖά ἐστιν.
<br/><b>Θεαίτητος:</b> πῇ;
<br/><b>Ξένος:</b> μῦθόν τινα ἕκαστος φαίνεταί μοι διηγεῖσθαι παισὶν ὡς οὖσιν ἡμῖν, ὁ μὲν ὡς τρία τὰ ὄντα, πολεμεῖ δὲ ἀλλήλοις</p>

<p>ἐνίοτε αὐτῶν ἄττα πῃ, τοτὲ δὲ καὶ φίλα γιγνόμενα γάμους τε καὶ τόκους καὶ τροφὰς τῶν ἐκγόνων παρέχεται: δύο δὲ ἕτερος εἰπών, ὑγρὸν καὶ ξηρὸν ἢ θερμὸν καὶ ψυχρόν, συνοικίζει τε αὐτὰ καὶ ἐκδίδωσι: τὸ δὲ παρ' ἡμῖν Ἐλεατικὸν ἔθνος, ἀπὸ Ξενοφάνους τε καὶ ἔτι πρόσθεν ἀρξάμενον, ὡς ἑνὸς ὄντος τῶν πάντων καλουμένων οὕτω διεξέρχεται τοῖς μύθοις. Ἰάδες δὲ καὶ Σικελαί τινες ὕστερον Μοῦσαι συνενόησαν ὅτι συμπλέκειν</p>

<p>ἀσφαλέστατον ἀμφότερα καὶ λέγειν ὡς τὸ ὂν πολλά τε καὶ ἕν ἐστιν, ἔχθρᾳ δὲ καὶ φιλίᾳ συνέχεται. διαφερόμενον γὰρ ἀεὶ συμφέρεται, φασὶν αἱ συντονώτεραι τῶν Μουσῶν: αἱ δὲ μαλακώτεραι τὸ μὲν ἀεὶ ταῦτα οὕτως ἔχειν ἐχάλασαν, ἐν μέρει δὲ τοτὲ μὲν ἓν εἶναί φασι τὸ πᾶν καὶ φίλον ὑπ'</p>

<p>ἀφροδίτης, τοτὲ δὲ πολλὰ καὶ πολέμιον αὐτὸ αὑτῷ διὰ νεῖκός τι. ταῦτα δὲ πάντα εἰ μὲν ἀληθῶς τις ἢ μὴ τούτων εἴρηκε, χαλεπὸν καὶ πλημμελὲς οὕτω μεγάλα κλεινοῖς καὶ παλαιοῖς ἀνδράσιν ἐπιτιμᾶν: ἐκεῖνο δὲ ἀνεπίφθονον ἀποφήνασθαι—
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> ὅτι λίαν τῶν πολλῶν ἡμῶν ὑπεριδόντες ὠλιγώρησαν: οὐδὲν γὰρ φροντίσαντες εἴτ' ἐπακολουθοῦμεν αὐτοῖς λέγουσιν</p>

<p>εἴτε ἀπολειπόμεθα, περαίνουσι τὸ σφέτερον αὐτῶν ἕκαστοι.
<br/><b>Θεαίτητος:</b> πῶς λέγεις;
<br/><b>Ξένος:</b> ὅταν τις αὐτῶν φθέγξηται λέγων ὡς ἔστιν ἢ γέγονεν ἢ γίγνεται πολλὰ ἢ ἓν ἢ δύο, καὶ θερμὸν αὖ ψυχρῷ συγκεραννύμενον, ἄλλοθί πῃ διακρίσεις καὶ συγκρίσεις ὑποτιθείς, τούτων, ὦ Θεαίτητε, ἑκάστοτε σύ τι πρὸς θεῶν συνίης ὅτι λέγουσιν; ἐγὼ μὲν γὰρ ὅτε μὲν ἦν νεώτερος, τοῦτό τε τὸ νῦν ἀπορούμενον ὁπότε τις εἴποι, τὸ μὴ ὄν, ἀκριβῶς ᾤμην συνιέναι. νῦν δὲ ὁρᾷς ἵν' ἐσμὲν αὐτοῦ πέρι τῆς ἀπορίας.</p>

<p><b>Θεαίτητος:</b> ὁρῶ.
<br/><b>Ξένος:</b> τάχα τοίνυν ἴσως οὐχ ἧττον κατὰ τὸ ὂν ταὐτὸν τοῦτο πάθος εἰληφότες ἐν τῇ ψυχῇ περὶ μὲν τοῦτο εὐπορεῖν φαμεν καὶ μανθάνειν ὁπόταν τις αὐτὸ φθέγξηται, περὶ δὲ θάτερον οὔ, πρὸς ἀμφότερα ὁμοίως ἔχοντες.
<br/><b>Θεαίτητος:</b> ἴσως.
<br/><b>Ξένος:</b> καὶ περὶ τῶν ἄλλων δὴ τῶν προειρημένων ἡμῖν ταὐτὸν τοῦτο εἰρήσθω.
<br/><b>Θεαίτητος:</b> πάνυ γε.
<br/><b>Ξένος:</b> τῶν μὲν τοίνυν πολλῶν πέρι καὶ μετὰ τοῦτο σκεψόμεθ',</p>

<p>ἂν δόξῃ, περὶ δὲ τοῦ μεγίστου τε καὶ ἀρχηγοῦ πρώτου νῦν σκεπτέον.
<br/><b>Θεαίτητος:</b> τίνος δὴ λέγεις; ἢ δῆλον ὅτι τὸ ὂν φῂς πρῶτον δεῖν διερευνήσασθαι τί ποθ' οἱ λέγοντες αὐτὸ δηλοῦν ἡγοῦνται;
<br/><b>Ξένος:</b> κατὰ πόδα γε, ὦ Θεαίτητε, ὑπέλαβες. λέγω γὰρ δὴ ταύτῃ δεῖν ποιεῖσθαι τὴν μέθοδον ἡμᾶς, οἷον αὐτῶν παρόντων ἀναπυνθανομένους ὧδε: “φέρε, ὁπόσοι θερμὸν καὶ ψυχρὸν ἤ τινε δύο τοιούτω τὰ πάντ' εἶναί φατε, τί ποτε</p>

<p>ἄρα τοῦτ' ἐπ' ἀμφοῖν φθέγγεσθε, λέγοντες ἄμφω καὶ ἑκάτερον εἶναι; τί τὸ εἶναι τοῦτο ὑπολάβωμεν ὑμῶν; πότερον τρίτον παρὰ τὰ δύο ἐκεῖνα, καὶ τρία τὸ πᾶν ἀλλὰ μὴ δύο ἔτι καθ' ὑμᾶς τιθῶμεν; οὐ γάρ που τοῖν γε δυοῖν καλοῦντες θάτερον ὂν ἀμφότερα ὁμοίως εἶναι λέγετε: σχεδὸν γὰρ ἂν ἀμφοτέρως ἕν, ἀλλ' οὐ δύο εἴτην.”
<br/><b>Θεαίτητος:</b> ἀληθῆ λέγεις.
<br/><b>Ξένος:</b> “ἀλλ' ἆρά γε τὰ ἄμφω βούλεσθε καλεῖν ὄν;”
<br/><b>Θεαίτητος:</b> ἴσως.</p>

<p><b>Ξένος:</b> “ἀλλ', ὦ φίλοι,” φήσομεν, “κἂν οὕτω τὰ δύο λέγοιτ' ἂν σαφέστατα ἕν.”
<br/><b>Θεαίτητος:</b> ὀρθότατα εἴρηκας.
<br/><b>Ξένος:</b> “ἐπειδὴ τοίνυν ἡμεῖς ἠπορήκαμεν, ὑμεῖς αὐτὰ ἡμῖν ἐμφανίζετε ἱκανῶς, τί ποτε βούλεσθε σημαίνειν ὁπόταν ὂν φθέγγησθε. δῆλον γὰρ ὡς ὑμεῖς μὲν ταῦτα πάλαι γιγνώσκετε, ἡμεῖς δὲ πρὸ τοῦ μὲν ᾠόμεθα, νῦν δ' ἠπορήκαμεν. διδάσκετε οὖν πρῶτον τοῦτ' αὐτὸ ἡμᾶς, ἵνα μὴ δοξάζωμεν μανθάνειν μὲν τὰ λεγόμενα παρ' ὑμῶν, τὸ δὲ</p>

<p>τούτου γίγνηται πᾶν τοὐναντίον.” ταῦτα δὴ λέγοντές τε καὶ ἀξιοῦντες παρά τε τούτων καὶ παρὰ τῶν ἄλλων ὅσοι πλεῖον ἑνὸς λέγουσι τὸ πᾶν εἶναι, μῶν, ὦ παῖ, τὶ πλημμελήσομεν;
<br/><b>Θεαίτητος:</b> ἥκιστά γε.
<br/><b>Ξένος:</b> τί δέ; παρὰ τῶν ἓν τὸ πᾶν λεγόντων ἆρ' οὐ πευστέον εἰς δύναμιν τί ποτε λέγουσι τὸ ὄν;
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> τόδε τοίνυν ἀποκρινέσθων. “ἕν πού φατε μόνον εἶναι;” — “φαμὲν γάρ,” φήσουσιν. ἦ γάρ;
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> “τί δέ; ὂν καλεῖτέ τι;”
<br/><b>Θεαίτητος:</b> ναί.</p>

<p><b>Ξένος:</b> “πότερον ὅπερ ἕν, ἐπὶ τῷ αὐτῷ προσχρώμενοι δυοῖν ὀνόμασιν, ἢ πῶς;”
<br/><b>Θεαίτητος:</b> τίς οὖν αὐτοῖς ἡ μετὰ τοῦτ', ὦ ξένε, ἀπόκρισις;
<br/><b>Ξένος:</b> δῆλον, ὦ Θεαίτητε, ὅτι τῷ ταύτην τὴν ὑπόθεσιν ὑποθεμένῳ πρὸς τὸ νῦν ἐρωτηθὲν καὶ πρὸς ἄλλο δὲ ὁτιοῦν οὐ πάντων ῥᾷστον ἀποκρίνασθαι.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> τό τε δύο ὀνόματα ὁμολογεῖν εἶναι μηδὲν θέμενον πλὴν ἓν καταγέλαστόν που.
<br/><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> καὶ τὸ παράπαν γε ἀποδέχεσθαί του λέγοντος ὡς</p>

<p>ἔστιν ὄνομά τι, λόγον οὐκ ἂν ἔχον.
<br/><b>Θεαίτητος:</b> πῇ;
<br/><b>Ξένος:</b> τιθείς τε τοὔνομα τοῦ πράγματος ἕτερον δύο λέγει πού τινε.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> καὶ μὴν ἂν ταὐτόν γε αὐτῷ τιθῇ τοὔνομα, ἢ μηδενὸς ὄνομα ἀναγκασθήσεται λέγειν, εἰ δέ τινος αὐτὸ φήσει, συμβήσεται τὸ ὄνομα ὀνόματος ὄνομα μόνον, ἄλλου δὲ οὐδενὸς ὄν.
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> καὶ τὸ ἕν γε, ἑνὸς ὄνομα ὂν καὶ τοῦ ὀνόματος αὖ τὸ ἓν ὄν.
<br/><b>Θεαίτητος:</b> ἀνάγκη.
<br/><b>Ξένος:</b> τί δέ; τὸ ὅλον ἕτερον τοῦ ὄντος ἑνὸς ἢ ταὐτὸν φήσουσι τούτῳ;</p>

<p><b>Θεαίτητος:</b> πῶς γὰρ οὐ φήσουσί τε καὶ φασίν;
<br/><b>Ξένος:</b> εἰ τοίνυν ὅλον ἐστίν, ὥσπερ καὶ Παρμενίδης λέγει, “πάντοθεν εὐκύκλου σφαίρης ἐναλίγκιον ὄγκῳ, μεσσόθεν ἰσοπαλὲς πάντῃ: τὸ γὰρ οὔτε τι μεῖζον οὔτε τι βαιότερον πελέναι χρεόν ἐστι τῇ ἢ τῇ,” τοιοῦτόν γε ὂν τὸ ὂν μέσον τε καὶ ἔσχατα ἔχει, ταῦτα δὲ ἔχον πᾶσα ἀνάγκη μέρη ἔχειν: ἢ πῶς;
<br/><b>Θεαίτητος:</b> οὕτως.</p>

<p><b>Ξένος:</b> ἀλλὰ μὴν τό γε μεμερισμένον πάθος μὲν τοῦ ἑνὸς ἔχειν ἐπὶ τοῖς μέρεσι πᾶσιν οὐδὲν ἀποκωλύει, καὶ ταύτῃ δὴ πᾶν τε ὂν καὶ ὅλον ἓν εἶναι.
<br/><b>Θεαίτητος:</b> τί δ' οὔ;
<br/><b>Ξένος:</b> τὸ δὲ πεπονθὸς ταῦτα ἆρ' οὐκ ἀδύνατον αὐτό γε τὸ ἓν αὐτὸ εἶναι;
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> ἀμερὲς δήπου δεῖ παντελῶς τό γε ἀληθῶς ἓν κατὰ τὸν ὀρθὸν λόγον εἰρῆσθαι.
<br/><b>Θεαίτητος:</b> δεῖ γὰρ οὖν.</p>

<p><b>Ξένος:</b> τὸ δέ γε τοιοῦτον ἐκ πολλῶν μερῶν ὂν οὐ συμφωνήσει τῷ [ὅλῳ] λόγῳ.
<br/><b>Θεαίτητος:</b> μανθάνω.
<br/><b>Ξένος:</b> πότερον δὴ πάθος ἔχον τὸ ὂν τοῦ ἑνὸς οὕτως ἕν τε ἔσται καὶ ὅλον, ἢ παντάπασι μὴ λέγωμεν ὅλον εἶναι τὸ ὄν;
<br/><b>Θεαίτητος:</b> χαλεπὴν προβέβληκας αἵρεσιν.
<br/><b>Ξένος:</b> ἀληθέστατα μέντοι λέγεις. πεπονθός τε γὰρ τὸ ὂν ἓν εἶναί πως οὐ ταὐτὸν ὂν τῷ ἑνὶ φανεῖται, καὶ πλέονα δὴ τὰ πάντα ἑνὸς ἔσται.
<br/><b>Θεαίτητος:</b> ναί.</p>

<p><b>Ξένος:</b> καὶ μὴν ἐάν γε τὸ ὂν ᾖ μὴ ὅλον διὰ τὸ πεπονθέναι τὸ ὑπ' ἐκείνου πάθος, ᾖ δὲ αὐτὸ τὸ ὅλον, ἐνδεὲς τὸ ὂν ἑαυτοῦ συμβαίνει.
<br/><b>Θεαίτητος:</b> πάνυ γε.
<br/><b>Ξένος:</b> καὶ κατὰ τοῦτον δὴ τὸν λόγον ἑαυτοῦ στερόμενον οὐκ ὂν ἔσται τὸ ὄν.
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> καὶ ἑνός γε αὖ πλείω τὰ πάντα γίγνεται, τοῦ τε ὄντος καὶ τοῦ ὅλου χωρὶς ἰδίαν ἑκατέρου φύσιν εἰληφότος.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> μὴ ὄντος δέ γε τὸ παράπαν τοῦ ὅλου, ταὐτά τε</p>

<p>ταῦτα ὑπάρχει τῷ ὄντι, καὶ πρὸς τῷ μὴ εἶναι μηδ' ἂν γενέσθαι ποτὲ ὄν.
<br/><b>Θεαίτητος:</b> τί δή;
<br/><b>Ξένος:</b> τὸ γενόμενον ἀεὶ γέγονεν ὅλον: ὥστε οὔτε οὐσίαν οὔτε γένεσιν ὡς οὖσαν δεῖ προσαγορεύειν [τὸ ἓν ἢ] τὸ ὅλον ἐν τοῖς οὖσι μὴ τιθέντα.
<br/><b>Θεαίτητος:</b> παντάπασιν ἔοικε ταῦθ' οὕτως ἔχειν.
<br/><b>Ξένος:</b> καὶ μὴν οὐδ' ὁποσονοῦν τι δεῖ τὸ μὴ ὅλον εἶναι: ποσόν τι γὰρ ὄν, ὁπόσον ἂν ᾖ, τοσοῦτον ὅλον ἀναγκαῖον αὐτὸ εἶναι.
<br/><b>Θεαίτητος:</b> κομιδῇ γε.
<br/><b>Ξένος:</b> καὶ τοίνυν ἄλλα μυρία ἀπεράντους ἀπορίας ἕκαστον</p>

<p>εἰληφὸς φανεῖται τῷ τὸ ὂν εἴτε δύο τινὲ εἴτε ἓν μόνον εἶναι λέγοντι.
<br/><b>Θεαίτητος:</b> δηλοῖ σχεδὸν καὶ τὰ νῦν ὑποφαίνοντα: συνάπτεται γὰρ ἕτερον ἐξ ἄλλου, μείζω καὶ χαλεπωτέραν φέρον περὶ τῶν ἔμπροσθεν ἀεὶ ῥηθέντων πλάνην.
<br/><b>Ξένος:</b> τοὺς μὲν τοίνυν διακριβολογουμένους ὄντος τε πέρι καὶ μή, πάντας μὲν οὐ διεληλύθαμεν, ὅμως δὲ ἱκανῶς ἐχέτω: τοὺς δὲ ἄλλως λέγοντας αὖ θεατέον, ἵν' ἐκ πάντων ἴδωμεν</p>

<p>ὅτι τὸ ὂν τοῦ μὴ ὄντος οὐδὲν εὐπορώτερον εἰπεῖν ὅτι ποτ' ἔστιν.
<br/><b>Θεαίτητος:</b> οὐκοῦν πορεύεσθαι χρὴ καὶ ἐπὶ τούτους.
<br/><b>Ξένος:</b> καὶ μὴν ἔοικέ γε ἐν αὐτοῖς οἷον γιγαντομαχία τις εἶναι διὰ τὴν ἀμφισβήτησιν περὶ τῆς οὐσίας πρὸς ἀλλήλους.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> οἱ μὲν εἰς γῆν ἐξ οὐρανοῦ καὶ τοῦ ἀοράτου πάντα ἕλκουσι, ταῖς χερσὶν ἀτεχνῶς πέτρας καὶ δρῦς περιλαμβάνοντες. τῶν γὰρ τοιούτων ἐφαπτόμενοι πάντων διισχυρίζονται τοῦτο εἶναι μόνον ὃ παρέχει προσβολὴν καὶ ἐπαφήν</p>

<p>τινα, ταὐτὸν σῶμα καὶ οὐσίαν ὁριζόμενοι, τῶν δὲ ἄλλων εἴ τίς &lt;τι&gt; φήσει μὴ σῶμα ἔχον εἶναι, καταφρονοῦντες τὸ παράπαν καὶ οὐδὲν ἐθέλοντες ἄλλο ἀκούειν.
<br/><b>Θεαίτητος:</b> ἦ δεινοὺς εἴρηκας ἄνδρας: ἤδη γὰρ καὶ ἐγὼ τούτων συχνοῖς προσέτυχον.
<br/><b>Ξένος:</b> τοιγαροῦν οἱ πρὸς αὐτοὺς ἀμφισβητοῦντες μάλα εὐλαβῶς ἄνωθεν ἐξ ἀοράτου ποθὲν ἀμύνονται, νοητὰ ἄττα καὶ ἀσώματα εἴδη βιαζόμενοι τὴν ἀληθινὴν οὐσίαν εἶναι: τὰ δὲ ἐκείνων σώματα καὶ τὴν λεγομένην ὑπ' αὐτῶν ἀλήθειαν</p>

<p>κατὰ σμικρὰ διαθραύοντες ἐν τοῖς λόγοις γένεσιν ἀντ' οὐσίας φερομένην τινὰ προσαγορεύουσιν. ἐν μέσῳ δὲ περὶ ταῦτα ἄπλετος ἀμφοτέρων μάχη τις, ὦ Θεαίτητε, ἀεὶ συνέστηκεν.
<br/><b>Θεαίτητος:</b> ἀληθῆ.
<br/><b>Ξένος:</b> παρ' ἀμφοῖν τοίνυν τοῖν γενοῖν κατὰ μέρος λάβωμεν λόγον ὑπὲρ ἧς τίθενται τῆς οὐσίας.
<br/><b>Θεαίτητος:</b> πῶς οὖν δὴ ληψόμεθα;
<br/><b>Ξένος:</b> παρὰ μὲν τῶν ἐν εἴδεσιν αὐτὴν τιθεμένων ῥᾷον, ἡμερώτεροι γάρ: παρὰ δὲ τῶν εἰς σῶμα πάντα ἑλκόντων</p>

<p>βίᾳ χαλεπώτερον, ἴσως δὲ καὶ σχεδὸν ἀδύνατον. ἀλλ' ὧδέ μοι δεῖν δοκεῖ περὶ αὐτῶν δρᾶν.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> μάλιστα μέν, εἴ πῃ δυνατὸν ἦν, ἔργῳ βελτίους αὐτοὺς ποιεῖν: εἰ δὲ τοῦτο μὴ ἐγχωρεῖ, λόγῳ ποιῶμεν, ὑποτιθέμενοι νομιμώτερον αὐτοὺς ἢ νῦν ἐθέλοντας ἂν ἀποκρίνασθαι. τὸ γὰρ ὁμολογηθὲν παρὰ βελτιόνων που κυριώτερον ἢ τὸ παρὰ χειρόνων: ἡμεῖς δὲ οὐ τούτων φροντίζομεν, ἀλλὰ τἀληθὲς ζητοῦμεν.</p>

<p><b>Θεαίτητος:</b> ὀρθότατα.
<br/><b>Ξένος:</b> κέλευε δὴ τοὺς βελτίους γεγονότας ἀποκρίνασθαί σοι, καὶ τὸ λεχθὲν παρ' αὐτῶν ἀφερμήνευε.
<br/><b>Θεαίτητος:</b> ταῦτ' ἔσται.
<br/><b>Ξένος:</b> λεγόντων δὴ θνητὸν ζῷον εἴ φασιν εἶναί τι.
<br/><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> τοῦτο δὲ οὐ σῶμα ἔμψυχον ὁμολογοῦσιν;
<br/><b>Θεαίτητος:</b> πάνυ γε.
<br/><b>Ξένος:</b> τιθέντες τι τῶν ὄντων ψυχήν;</p>

<p><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τί δέ; ψυχὴν οὐ τὴν μὲν δικαίαν, τὴν δὲ ἄδικόν φασιν εἶναι, καὶ τὴν μὲν φρόνιμον, τὴν δὲ ἄφρονα;
<br/><b>Θεαίτητος:</b> τί μήν;
<br/><b>Ξένος:</b> ἀλλ' οὐ δικαιοσύνης ἕξει καὶ παρουσίᾳ τοιαύτην αὐτῶν ἑκάστην γίγνεσθαι, καὶ τῶν ἐναντίων τὴν ἐναντίαν;
<br/><b>Θεαίτητος:</b> ναί, καὶ ταῦτα σύμφασιν.
<br/><b>Ξένος:</b> ἀλλὰ μὴν τό γε δυνατόν τῳ παραγίγνεσθαι καὶ ἀπογίγνεσθαι πάντως εἶναί τι φήσουσιν.
<br/><b>Θεαίτητος:</b> φασὶ μὲν οὖν.</p>

<p><b>Ξένος:</b> οὔσης οὖν δικαιοσύνης καὶ φρονήσεως καὶ τῆς ἄλλης ἀρετῆς καὶ τῶν ἐναντίων, καὶ δὴ καὶ ψυχῆς ἐν ᾗ ταῦτα ἐγγίγνεται, πότερον ὁρατὸν καὶ ἁπτὸν εἶναί φασί τι αὐτῶν ἢ πάντα ἀόρατα;
<br/><b>Θεαίτητος:</b> σχεδὸν οὐδὲν τούτων γε ὁρατόν.
<br/><b>Ξένος:</b> τί δὲ τῶν τοιούτων; μῶν σῶμά τι λέγουσιν ἴσχειν;
<br/><b>Θεαίτητος:</b> τοῦτο οὐκέτι κατὰ ταὐτὰ ἀποκρίνονται πᾶν, ἀλλὰ τὴν μὲν ψυχὴν αὐτὴν δοκεῖν σφίσι σῶμά τι κεκτῆσθαι, φρόνησιν δὲ καὶ τῶν ἄλλων ἕκαστον ὧν ἠρώτηκας, αἰσχύνονται</p>

<p>τὸ τολμᾶν ἢ μηδὲν τῶν ὄντων αὐτὰ ὁμολογεῖν ἢ πάντ' εἶναι σώματα διισχυρίζεσθαι.
<br/><b>Ξένος:</b> σαφῶς γὰρ ἡμῖν, ὦ Θεαίτητε, βελτίους γεγόνασιν ἇνδρες: ἐπεὶ τούτων οὐδ' ἂν ἓν ἐπαισχυνθεῖεν οἵ γε αὐτῶν σπαρτοί τε καὶ αὐτόχθονες, ἀλλὰ διατείνοιντ' ἂν πᾶν ὃ μὴ δυνατοὶ ταῖς χερσὶ συμπιέζειν εἰσίν, ὡς ἄρα τοῦτο οὐδὲν τὸ παράπαν ἐστίν.
<br/><b>Θεαίτητος:</b> σχεδὸν οἷα διανοοῦνται λέγεις.
<br/><b>Ξένος:</b> πάλιν τοίνυν ἀνερωτῶμεν αὐτούς: εἰ γάρ τι καὶ</p>

<p>σμικρὸν ἐθέλουσι τῶν ὄντων συγχωρεῖν ἀσώματον, ἐξαρκεῖ. τὸ γὰρ ἐπί τε τούτοις ἅμα καὶ ἐπ' ἐκείνοις ὅσα ἔχει σῶμα συμφυὲς γεγονός, εἰς ὃ βλέποντες ἀμφότερα εἶναι λέγουσι, τοῦτο αὐτοῖς ῥητέον. τάχ' οὖν ἴσως ἂν ἀποροῖεν: εἰ δή τι τοιοῦτον πεπόνθασι, σκόπει, προτεινομένων ἡμῶν, ἆρ' ἐθέλοιεν ἂν δέχεσθαι καὶ ὁμολογεῖν τοιόνδ' εἶναι τὸ ὄν.
<br/><b>Θεαίτητος:</b> τὸ ποῖον δή; λέγε, καὶ τάχα εἰσόμεθα.
<br/><b>Ξένος:</b> λέγω δὴ τὸ καὶ ὁποιανοῦν [τινα] κεκτημένον δύναμιν</p>

<p>εἴτ' εἰς τὸ ποιεῖν ἕτερον ὁτιοῦν πεφυκὸς εἴτ' εἰς τὸ παθεῖν καὶ σμικρότατον ὑπὸ τοῦ φαυλοτάτου, κἂν εἰ μόνον εἰς ἅπαξ, πᾶν τοῦτο ὄντως εἶναι: τίθεμαι γὰρ ὅρον [ὁρίζειν] τὰ ὄντα ὡς ἔστιν οὐκ ἄλλο τι πλὴν δύναμις.
<br/><b>Θεαίτητος:</b> ἀλλ' ἐπείπερ αὐτοί γε οὐκ ἔχουσιν ἐν τῷ παρόντι τούτου βέλτιον λέγειν, δέχονται τοῦτο.
<br/><b>Ξένος:</b> καλῶς: ἴσως γὰρ ἂν εἰς ὕστερον ἡμῖν τε καὶ τούτοις</p>

<p>ἕτερον ἂν φανείη. πρὸς μὲν οὖν τούτους τοῦτο ἡμῖν ἐνταῦθα μενέτω συνομολογηθέν.
<br/><b>Θεαίτητος:</b> μένει.
<br/><b>Ξένος:</b> πρὸς δὴ τοὺς ἑτέρους ἴωμεν, τοὺς τῶν εἰδῶν φίλους: σὺ δ' ἡμῖν καὶ τὰ παρὰ τούτων ἀφερμήνευε.
<br/><b>Θεαίτητος:</b> ταῦτ' ἔσται.
<br/><b>Ξένος:</b> γένεσιν, τὴν δὲ οὐσίαν χωρίς που διελόμενοι λέγετε; ἦ γάρ;
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> καὶ σώματι μὲν ἡμᾶς γενέσει δι' αἰσθήσεως κοινωνεῖν, διὰ λογισμοῦ δὲ ψυχῇ πρὸς τὴν ὄντως οὐσίαν, ἣν ἀεὶ κατὰ ταὐτὰ ὡσαύτως ἔχειν φατέ, γένεσιν δὲ ἄλλοτε ἄλλως.</p>

<p><b>Θεαίτητος:</b> φαμὲν γὰρ οὖν.
<br/><b>Ξένος:</b> τὸ δὲ δὴ κοινωνεῖν, ὦ πάντων ἄριστοι, τί τοῦθ' ὑμᾶς ἐπ' ἀμφοῖν λέγειν φῶμεν; ἆρ' οὐ τὸ νυνδὴ παρ' ἡμῶν ῥηθέν;
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> πάθημα ἢ ποίημα ἐκ δυνάμεώς τινος ἀπὸ τῶν πρὸς ἄλληλα συνιόντων γιγνόμενον. τάχ' οὖν, ὦ Θεαίτητε, αὐτῶν τὴν πρὸς ταῦτα ἀπόκρισιν σὺ μὲν οὐ κατακούεις, ἐγὼ δὲ ἴσως διὰ συνήθειαν.
<br/><b>Θεαίτητος:</b> τίν' οὖν δὴ λέγουσι λόγον;</p>

<p><b>Ξένος:</b> οὐ συγχωροῦσιν ἡμῖν τὸ νυνδὴ ῥηθὲν πρὸς τοὺς γηγενεῖς οὐσίας πέρι.
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> ἱκανὸν ἔθεμεν ὅρον που τῶν ὄντων, ὅταν τῳ παρῇ ἡ τοῦ πάσχειν ἢ δρᾶν καὶ πρὸς τὸ σμικρότατον δύναμις;
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> πρὸς δὴ ταῦτα τόδε λέγουσιν, ὅτι γενέσει μὲν μέτεστι τοῦ πάσχειν καὶ ποιεῖν δυνάμεως, πρὸς δὲ οὐσίαν τούτων οὐδετέρου τὴν δύναμιν ἁρμόττειν φασίν.
<br/><b>Θεαίτητος:</b> οὐκοῦν λέγουσί τι;
<br/><b>Ξένος:</b> πρὸς ὅ γε λεκτέον ἡμῖν ὅτι δεόμεθα παρ' αὐτῶν</p>

<p>ἔτι πυθέσθαι σαφέστερον εἰ προσομολογοῦσι τὴν μὲν ψυχὴν γιγνώσκειν, τὴν δ' οὐσίαν γιγνώσκεσθαι.
<br/><b>Θεαίτητος:</b> φασὶ μὴν τοῦτό γε.
<br/><b>Ξένος:</b> τί δέ; τὸ γιγνώσκειν ἢ τὸ γιγνώσκεσθαί φατε ποίημα ἢ πάθος ἢ ἀμφότερον; ἢ τὸ μὲν πάθημα, τὸ δὲ θάτερον; ἢ παντάπασιν οὐδέτερον οὐδετέρου τούτων μεταλαμβάνειν;
<br/><b>Θεαίτητος:</b> δῆλον ὡς οὐδέτερον οὐδετέρου: τἀναντία γὰρ ἂν τοῖς ἔμπροσθεν λέγοιεν.
<br/><b>Ξένος:</b> μανθάνω: τόδε γε, ὡς τὸ γιγνώσκειν εἴπερ ἔσται</p>

<p>ποιεῖν τι, τὸ γιγνωσκόμενον ἀναγκαῖον αὖ συμβαίνει πάσχειν. τὴν οὐσίαν δὴ κατὰ τὸν λόγον τοῦτον γιγνωσκομένην ὑπὸ τῆς γνώσεως, καθ' ὅσον γιγνώσκεται, κατὰ τοσοῦτον κινεῖσθαι διὰ τὸ πάσχειν, ὃ δή φαμεν οὐκ ἂν γενέσθαι περὶ τὸ ἠρεμοῦν.
<br/><b>Θεαίτητος:</b> ὀρθῶς.
<br/><b>Ξένος:</b> τί δὲ πρὸς Διός; ὡς ἀληθῶς κίνησιν καὶ ζωὴν καὶ ψυχὴν καὶ φρόνησιν ἦ ῥᾳδίως πεισθησόμεθα τῷ παντελῶς</p>

<p>ὄντι μὴ παρεῖναι, μηδὲ ζῆν αὐτὸ μηδὲ φρονεῖν, ἀλλὰ σεμνὸν καὶ ἅγιον, νοῦν οὐκ ἔχον, ἀκίνητον ἑστὸς εἶναι;
<br/><b>Θεαίτητος:</b> δεινὸν μεντἄν, ὦ ξένε, λόγον συγχωροῖμεν.
<br/><b>Ξένος:</b> ἀλλὰ νοῦν μὲν ἔχειν, ζωὴν δὲ μὴ φῶμεν;
<br/><b>Θεαίτητος:</b> καὶ πῶς;
<br/><b>Ξένος:</b> ἀλλὰ ταῦτα μὲν ἀμφότερα ἐνόντ' αὐτῷ λέγομεν, οὐ μὴν ἐν ψυχῇ γε φήσομεν αὐτὸ ἔχειν αὐτά;
<br/><b>Θεαίτητος:</b> καὶ τίν' ἂν ἕτερον ἔχοι τρόπον;
<br/><b>Ξένος:</b> ἀλλὰ δῆτα νοῦν μὲν καὶ ζωὴν καὶ ψυχὴν &lt;ἔχειν&gt;, ἀκίνητον μέντοι τὸ παράπαν ἔμψυχον ὂν ἑστάναι;</p>

<p><b>Θεαίτητος:</b> πάντα ἔμοιγε ἄλογα ταῦτ' εἶναι φαίνεται.
<br/><b>Ξένος:</b> καὶ τὸ κινούμενον δὴ καὶ κίνησιν συγχωρητέον ὡς ὄντα.
<br/><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> συμβαίνει δ' οὖν, ὦ Θεαίτητε, ἀκινήτων τε ὄντων νοῦν μηδενὶ περὶ μηδενὸς εἶναι μηδαμοῦ.
<br/><b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.
<br/><b>Ξένος:</b> καὶ μὴν ἐὰν αὖ φερόμενα καὶ κινούμενα πάντ' εἶναι συγχωρῶμεν, καὶ τούτῳ τῷ λόγῳ ταὐτὸν τοῦτο ἐκ τῶν ὄντων ἐξαιρήσομεν.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> τὸ κατὰ ταὐτὰ καὶ ὡσαύτως καὶ περὶ τὸ αὐτὸ δοκεῖ</p>

<p>σοι χωρὶς στάσεως γενέσθαι ποτ' ἄν;
<br/><b>Θεαίτητος:</b> οὐδαμῶς.
<br/><b>Ξένος:</b> τί δ'; ἄνευ τούτων νοῦν καθορᾷς ὄντα ἢ γενόμενον ἂν καὶ ὁπουοῦν;
<br/><b>Θεαίτητος:</b> ἥκιστα.
<br/><b>Ξένος:</b> καὶ μὴν πρός γε τοῦτον παντὶ λόγῳ μαχετέον, ὃς ἂν ἐπιστήμην ἢ φρόνησιν ἢ νοῦν ἀφανίζων ἰσχυρίζηται περί τινος ὁπῃοῦν.
<br/><b>Θεαίτητος:</b> σφόδρα γε.
<br/><b>Ξένος:</b> τῷ δὴ φιλοσόφῳ καὶ ταῦτα μάλιστα τιμῶντι πᾶσα, ὡς ἔοικεν, ἀνάγκη διὰ ταῦτα μήτε τῶν ἓν ἢ καὶ τὰ πολλὰ</p>

<p>εἴδη λεγόντων τὸ πᾶν ἑστηκὸς ἀποδέχεσθαι, τῶν τε αὖ πανταχῇ τὸ ὂν κινούντων μηδὲ τὸ παράπαν ἀκούειν, ἀλλὰ κατὰ τὴν τῶν παίδων εὐχήν, ὅσα ἀκίνητα καὶ κεκινημένα, τὸ ὄν τε καὶ τὸ πᾶν συναμφότερα λέγειν.
<br/><b>Θεαίτητος:</b> ἀληθέστατα.
<br/><b>Ξένος:</b> τί οὖν; ἆρ' οὐκ ἐπιεικῶς ἤδη φαινόμεθα περιειληφέναι τῷ λόγῳ τὸ ὄν;
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> βαβαὶ μέντ' ἂν ἄρα, ὦ Θεαίτητε, ὥς μοι δοκοῦμεν νῦν αὐτοῦ γνώσεσθαι πέρι τὴν ἀπορίαν τῆς σκέψεως.</p>

<p><b>Θεαίτητος:</b> πῶς αὖ καὶ τί τοῦτ' εἴρηκας;
<br/><b>Ξένος:</b> ὦ μακάριε, οὐκ ἐννοεῖς ὅτι νῦν ἐσμεν ἐν ἀγνοίᾳ τῇ πλείστῃ περὶ αὐτοῦ, φαινόμεθα δέ τι λέγειν ἡμῖν αὐτοῖς;
<br/><b>Θεαίτητος:</b> ἐμοὶ γοῦν: ὅπῃ δ' αὖ λελήθαμεν οὕτως ἔχοντες, οὐ πάνυ συνίημι.
<br/><b>Ξένος:</b> σκόπει δὴ σαφέστερον εἰ τὰ νῦν συνομολογοῦντες</p>

<p>δικαίως ἂν ἐπερωτηθεῖμεν ἅπερ αὐτοὶ τότε ἠρωτῶμεν τοὺς λέγοντας εἶναι τὸ πᾶν θερμὸν καὶ ψυχρόν.
<br/><b>Θεαίτητος:</b> ποῖα; ὑπόμνησόν με.
<br/><b>Ξένος:</b> πάνυ μὲν οὖν: καὶ πειράσομαί γε δρᾶν τοῦτο ἐρωτῶν σὲ καθάπερ ἐκείνους τότε, ἵνα ἅμα τι καὶ προΐωμεν.
<br/><b>Θεαίτητος:</b> ὀρθῶς.
<br/><b>Ξένος:</b> εἶεν δή, κίνησιν καὶ στάσιν ἆρ' οὐκ ἐναντιώτατα λέγεις ἀλλήλοις;
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> καὶ μὴν εἶναί γε ὁμοίως φῂς ἀμφότερα αὐτὰ καὶ ἑκάτερον;</p>

<p><b>Θεαίτητος:</b> φημὶ γὰρ οὖν.
<br/><b>Ξένος:</b> ἆρα κινεῖσθαι λέγων ἀμφότερα καὶ ἑκάτερον, ὅταν εἶναι συγχωρῇς;
<br/><b>Θεαίτητος:</b> οὐδαμῶς.
<br/><b>Ξένος:</b> ἀλλ' ἑστάναι σημαίνεις λέγων αὐτὰ ἀμφότερα εἶναι;
<br/><b>Θεαίτητος:</b> καὶ πῶς;
<br/><b>Ξένος:</b> τρίτον ἄρα τι παρὰ ταῦτα τὸ ὂν ἐν τῇ ψυχῇ τιθείς, ὡς ὑπ' ἐκείνου τήν τε στάσιν καὶ τὴν κίνησιν περιεχομένην, συλλαβὼν καὶ ἀπιδὼν αὐτῶν πρὸς τὴν τῆς οὐσίας κοινωνίαν, οὕτως εἶναι προσεῖπας ἀμφότερα;</p>

<p><b>Θεαίτητος:</b> κινδυνεύομεν ὡς ἀληθῶς τρίτον ἀπομαντεύεσθαί τι τὸ ὄν, ὅταν κίνησιν καὶ στάσιν εἶναι λέγωμεν.
<br/><b>Ξένος:</b> οὐκ ἄρα κίνησις καὶ στάσις ἐστὶ συναμφότερον τὸ ὂν ἀλλ' ἕτερον δή τι τούτων.
<br/><b>Θεαίτητος:</b> ἔοικεν.
<br/><b>Ξένος:</b> κατὰ τὴν αὑτοῦ φύσιν ἄρα τὸ ὂν οὔτε ἕστηκεν οὔτε κινεῖται.
<br/><b>Θεαίτητος:</b> σχεδόν.
<br/><b>Ξένος:</b> ποῖ δὴ χρὴ τὴν διάνοιαν ἔτι τρέπειν τὸν βουλόμενον ἐναργές τι περὶ αὐτοῦ παρ' ἑαυτῷ βεβαιώσασθαι;
<br/><b>Θεαίτητος:</b> ποῖ γάρ;
<br/><b>Ξένος:</b> οἶμαι μὲν οὐδαμόσε ἔτι ῥᾴδιον. εἰ γάρ τι μὴ</p>

<p>κινεῖται, πῶς οὐχ ἕστηκεν; ἢ τὸ μηδαμῶς ἑστὸς πῶς οὐκ αὖ κινεῖται; τὸ δὲ ὂν ἡμῖν νῦν ἐκτὸς τούτων ἀμφοτέρων ἀναπέφανται. ἦ δυνατὸν οὖν τοῦτο;
<br/><b>Θεαίτητος:</b> πάντων μὲν οὖν ἀδυνατώτατον.
<br/><b>Ξένος:</b> τόδε τοίνυν μνησθῆναι δίκαιον ἐπὶ τούτοις.
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> ὅτι τοῦ μὴ ὄντος ἐρωτηθέντες τοὔνομα ἐφ' ὅτι ποτὲ δεῖ φέρειν, πάσῃ συνεσχόμεθα ἀπορίᾳ. μέμνησαι;
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;</p>

<p><b>Ξένος:</b> μῶν οὖν ἐν ἐλάττονί τινι νῦν ἐσμεν ἀπορίᾳ περὶ τὸ ὄν;
<br/><b>Θεαίτητος:</b> ἐμοὶ μέν, ὦ ξένε, εἰ δυνατὸν εἰπεῖν, ἐν πλείονι φαινόμεθα.
<br/><b>Ξένος:</b> τοῦτο μὲν τοίνυν ἐνταῦθα κείσθω διηπορημένον: ἐπειδὴ δὲ ἐξ ἴσου τό τε ὂν καὶ τὸ μὴ ὂν ἀπορίας μετειλήφατον, νῦν ἐλπὶς ἤδη καθάπερ ἂν αὐτῶν θάτερον εἴτε ἀμυδρότερον εἴτε σαφέστερον ἀναφαίνηται, καὶ θάτερον οὕτως</p>

<p>ἀναφαίνεσθαι: καὶ ἐὰν αὖ μηδέτερον ἰδεῖν δυνώμεθα, τὸν γοῦν λόγον ὅπῃπερ ἂν οἷοί τε ὦμεν εὐπρεπέστατα διωσόμεθα οὕτως ἀμφοῖν ἅμα.
<br/><b>Θεαίτητος:</b> καλῶς.
<br/><b>Ξένος:</b> λέγωμεν δὴ καθ' ὅντινά ποτε τρόπον πολλοῖς ὀνόμασι ταὐτὸν τοῦτο ἑκάστοτε προσαγορεύομεν.
<br/><b>Θεαίτητος:</b> οἷον δὴ τί; παράδειγμα εἰπέ.
<br/><b>Ξένος:</b> λέγομεν ἄνθρωπον δήπου πόλλ' ἄττα ἐπονομάζοντες, τά τε χρώματα ἐπιφέροντες αὐτῷ καὶ τὰ σχήματα καὶ μεγέθη καὶ κακίας καὶ ἀρετάς, ἐν οἷς πᾶσι καὶ ἑτέροις μυρίοις οὐ μόνον</p>

<p>ἄνθρωπον αὐτὸν εἶναί φαμεν, ἀλλὰ καὶ ἀγαθὸν καὶ ἕτερα ἄπειρα, καὶ τἆλλα δὴ κατὰ τὸν αὐτὸν λόγον οὕτως ἓν ἕκαστον ὑποθέμενοι πάλιν αὐτὸ πολλὰ καὶ πολλοῖς ὀνόμασι λέγομεν.
<br/><b>Θεαίτητος:</b> ἀληθῆ λέγεις.
<br/><b>Ξένος:</b> ὅθεν γε οἶμαι τοῖς τε νέοις καὶ τῶν γερόντων τοῖς ὀψιμαθέσι θοίνην παρεσκευάκαμεν: εὐθὺς γὰρ ἀντιλαβέσθαι παντὶ πρόχειρον ὡς ἀδύνατον τά τε πολλὰ ἓν καὶ τὸ ἓν πολλὰ εἶναι, καὶ δήπου χαίρουσιν οὐκ ἐῶντες ἀγαθὸν λέγειν</p>

<p>ἄνθρωπον, ἀλλὰ τὸ μὲν ἀγαθὸν ἀγαθόν, τὸν δὲ ἄνθρωπον ἄνθρωπον. ἐντυγχάνεις γάρ, ὦ Θεαίτητε, ὡς ἐγᾦμαι, πολλάκις τὰ τοιαῦτα ἐσπουδακόσιν, ἐνίοτε πρεσβυτέροις ἀνθρώποις, καὶ ὑπὸ πενίας τῆς περὶ φρόνησιν κτήσεως τὰ τοιαῦτα τεθαυμακόσι, καὶ δή τι καὶ πάσσοφον οἰομένοις τοῦτο αὐτὸ ἀνηυρηκέναι.
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> ἵνα τοίνυν πρὸς ἅπαντας ἡμῖν ὁ λόγος ᾖ τοὺς</p>

<p>πώποτε περὶ οὐσίας καὶ ὁτιοῦν διαλεχθέντας, ἔστω καὶ πρὸς τούτους καὶ πρὸς τοὺς ἄλλους, ὅσοις ἔμπροσθεν διειλέγμεθα, τὰ νῦν ὡς ἐν ἐρωτήσει λεχθησόμενα.
<br/><b>Θεαίτητος:</b> τὰ ποῖα δή;
<br/><b>Ξένος:</b> πότερον μήτε τὴν οὐσίαν κινήσει καὶ στάσει προσάπτωμεν μήτε ἄλλο ἄλλῳ μηδὲν μηδενί, ἀλλ' ὡς ἄμεικτα ὄντα καὶ ἀδύνατον μεταλαμβάνειν ἀλλήλων οὕτως αὐτὰ ἐν τοῖς παρ' ἡμῖν λόγοις τιθῶμεν; ἢ πάντα εἰς ταὐτὸν συναγάγωμεν ὡς δυνατὰ ἐπικοινωνεῖν ἀλλήλοις; ἢ τὰ μέν, τὰ δὲ μή; τούτων,</p>

<p>ὦ Θεαίτητε, τί ποτ' ἂν αὐτοὺς προαιρεῖσθαι φήσομεν;
<br/><b>Θεαίτητος:</b> ἐγὼ μὲν ὑπὲρ αὐτῶν οὐδὲν ἔχω πρὸς ταῦτα ἀποκρίνασθαι.
<br/><b>Ξένος:</b> τί οὖν οὐ καθ' ἓν ἀποκρινόμενος ἐφ' ἑκάστου τὰ συμβαίνοντα ἐσκέψω;
<br/><b>Θεαίτητος:</b> καλῶς λέγεις.
<br/><b>Ξένος:</b> καὶ τιθῶμέν γε αὐτοὺς λέγειν, εἰ βούλει, πρῶτον μηδενὶ μηδὲν μηδεμίαν δύναμιν ἔχειν κοινωνίας εἰς μηδέν. οὐκοῦν κίνησίς τε καὶ στάσις οὐδαμῇ μεθέξετον οὐσίας;</p>

<p><b>Θεαίτητος:</b> οὐ γὰρ οὖν.
<br/><b>Ξένος:</b> τί δέ; ἔσται πότερον αὐτῶν οὐσίας μὴ προσκοινωνοῦν;
<br/><b>Θεαίτητος:</b> οὐκ ἔσται.
<br/><b>Ξένος:</b> ταχὺ δὴ ταύτῃ γε τῇ συνομολογίᾳ πάντα ἀνάστατα γέγονεν, ὡς ἔοικεν, ἅμα τε τῶν τὸ πᾶν κινούντων καὶ τῶν ὡς ἓν ἱστάντων καὶ ὅσοι κατ' εἴδη τὰ ὄντα κατὰ ταὐτὰ ὡσαύτως ἔχοντα εἶναί φασιν ἀεί: πάντες γὰρ οὗτοι τό γε εἶναι προσάπτουσιν, οἱ μὲν ὄντως κινεῖσθαι λέγοντες, οἱ δὲ ὄντως ἑστηκότ' εἶναι.
<br/><b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.</p>

<p><b>Ξένος:</b> καὶ μὴν καὶ ὅσοι τοτὲ μὲν συντιθέασι τὰ πάντα, τοτὲ δὲ διαιροῦσιν, εἴτε εἰς ἓν καὶ ἐξ ἑνὸς ἄπειρα εἴτε εἰς πέρας ἔχοντα στοιχεῖα διαιρούμενοι καὶ ἐκ τούτων συντιθέντες, ὁμοίως μὲν ἐὰν ἐν μέρει τοῦτο τιθῶσι γιγνόμενον, ὁμοίως δὲ καὶ ἐὰν ἀεί, κατὰ πάντα ταῦτα λέγοιεν ἂν οὐδέν, εἴπερ μηδεμία ἔστι σύμμειξις.
<br/><b>Θεαίτητος:</b> ὀρθῶς.
<br/><b>Ξένος:</b> ἔτι τοίνυν ἂν αὐτοὶ πάντων καταγελαστότατα μετίοιεν τὸν λόγον οἱ μηδὲν ἐῶντες κοινωνίᾳ παθήματος ἑτέρου θάτερον προσαγορεύειν.</p>

<p><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> τῷ τε “εἶναί” που περὶ πάντα ἀναγκάζονται χρῆσθαι καὶ τῷ “χωρὶσ” καὶ τῷ “τῶν ἄλλων” καὶ τῷ “καθ' αὑτὸ” καὶ μυρίοις ἑτέροις, ὧν ἀκρατεῖς ὄντες εἴργεσθαι καὶ μὴ συνάπτειν ἐν τοῖς λόγοις οὐκ ἄλλων δέονται τῶν ἐξελεγξόντων, ἀλλὰ τὸ λεγόμενον οἴκοθεν τὸν πολέμιον καὶ ἐναντιωσόμενον ἔχοντες, ἐντὸς ὑποφθεγγόμενον ὥσπερ τὸν ἄτοπον Εὐρυκλέα περιφέροντες ἀεὶ πορεύονται.</p>

<p><b>Θεαίτητος:</b> κομιδῇ λέγεις ὅμοιόν τε καὶ ἀληθές.
<br/><b>Ξένος:</b> τί δ', ἂν πάντα ἀλλήλοις ἐῶμεν δύναμιν ἔχειν ἐπικοινωνίας;
<br/><b>Θεαίτητος:</b> τοῦτο μὲν οἷός τε κἀγὼ διαλύειν.
<br/><b>Ξένος:</b> πῶς;
<br/><b>Θεαίτητος:</b> ὅτι κίνησίς τε αὐτὴ παντάπασιν ἵσταιτ' ἂν καὶ στάσις αὖ πάλιν αὐτὴ κινοῖτο, εἴπερ ἐπιγιγνοίσθην ἐπ' ἀλλήλοιν.
<br/><b>Ξένος:</b> ἀλλὰ μὴν τοῦτό γέ που ταῖς μεγίσταις ἀνάγκαις ἀδύνατον, κίνησίν τε ἵστασθαι καὶ στάσιν κινεῖσθαι;
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> τὸ τρίτον δὴ μόνον λοιπόν.
<br/><b>Θεαίτητος:</b> ναί.</p>

<p><b>Ξένος:</b> καὶ μὴν ἕν γέ τι τούτων ἀναγκαῖον, ἢ πάντα ἢ μηδὲν ἢ τὰ μὲν ἐθέλειν, τὰ δὲ μὴ συμμείγνυσθαι.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> καὶ μὴν τά γε δύο ἀδύνατον ηὑρέθη.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> πᾶς ἄρα ὁ βουλόμενος ὀρθῶς ἀποκρίνεσθαι τὸ λοιπὸν τῶν τριῶν θήσει.
<br/><b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.
<br/><b>Ξένος:</b> ὅτε δὴ τὰ μὲν ἐθέλει τοῦτο δρᾶν, τὰ δ' οὔ, σχεδὸν</p>

<p>οἷον τὰ γράμματα πεπονθότ' ἂν εἴη. καὶ γὰρ ἐκείνων τὰ μὲν ἀναρμοστεῖ που πρὸς ἄλληλα, τὰ δὲ συναρμόττει.
<br/><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> τὰ δέ γε φωνήεντα διαφερόντως τῶν ἄλλων οἷον δεσμὸς διὰ πάντων κεχώρηκεν, ὥστε ἄνευ τινὸς αὐτῶν ἀδύνατον ἁρμόττειν καὶ τῶν ἄλλων ἕτερον ἑτέρῳ.
<br/><b>Θεαίτητος:</b> καὶ μάλα γε.
<br/><b>Ξένος:</b> πᾶς οὖν οἶδεν ὁποῖα ὁποίοις δυνατὰ κοινωνεῖν, ἢ τέχνης δεῖ τῷ μέλλοντι δρᾶν ἱκανῶς αὐτό;
<br/><b>Θεαίτητος:</b> τέχνης.
<br/><b>Ξένος:</b> ποίας;
<br/><b>Θεαίτητος:</b> τῆς γραμματικῆς.</p>

<p><b>Ξένος:</b> τί δέ; περὶ τοὺς τῶν ὀξέων καὶ βαρέων φθόγγους ἆρ' οὐχ οὕτως; ὁ μὲν τοὺς συγκεραννυμένους τε καὶ μὴ τέχνην ἔχων γιγνώσκειν μουσικός, ὁ δὲ μὴ συνιεὶς ἄμουσος;
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> καὶ κατὰ τῶν ἄλλων δὴ τεχνῶν καὶ ἀτεχνιῶν τοιαῦτα εὑρήσομεν ἕτερα.
<br/><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> τί δ'; ἐπειδὴ καὶ τὰ γένη πρὸς ἄλληλα κατὰ ταὐτὰ μείξεως ἔχειν ὡμολογήκαμεν, ἆρ' οὐ μετ' ἐπιστήμης τινὸς ἀναγκαῖον διὰ τῶν λόγων πορεύεσθαι τὸν ὀρθῶς μέλλοντα δείξειν ποῖα ποίοις συμφωνεῖ τῶν γενῶν καὶ ποῖα ἄλληλα</p>

<p>οὐ δέχεται; καὶ δὴ καὶ διὰ πάντων εἰ συνέχοντ' ἄττ' αὔτ' ἐστιν, ὥστε συμμείγνυσθαι δυνατὰ εἶναι, καὶ πάλιν ἐν ταῖς διαιρέσεσιν, εἰ δι' ὅλων ἕτερα τῆς διαιρέσεως αἴτια;
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὐκ ἐπιστήμης δεῖ, καὶ σχεδόν γε ἴσως τῆς μεγίστης;
<br/><b>Ξένος:</b> τίν' οὖν αὖ [νῦν] προσεροῦμεν, ὦ Θεαίτητε, ταύτην; ἢ πρὸς Διὸς ἐλάθομεν εἰς τὴν τῶν ἐλευθέρων ἐμπεσόντες ἐπιστήμην, καὶ κινδυνεύομεν ζητοῦντες τὸν σοφιστὴν πρότερον ἀνηυρηκέναι τὸν φιλόσοφον;
<br/><b>Θεαίτητος:</b> πῶς λέγεις;</p>

<p><b>Ξένος:</b> τὸ κατὰ γένη διαιρεῖσθαι καὶ μήτε ταὐτὸν εἶδος ἕτερον ἡγήσασθαι μήτε ἕτερον ὂν ταὐτὸν μῶν οὐ τῆς διαλεκτικῆς φήσομεν ἐπιστήμης εἶναι;
<br/><b>Θεαίτητος:</b> ναί, φήσομεν.
<br/><b>Ξένος:</b> οὐκοῦν ὅ γε τοῦτο δυνατὸς δρᾶν μίαν ἰδέαν διὰ πολλῶν, ἑνὸς ἑκάστου κειμένου χωρίς, πάντῃ διατεταμένην ἱκανῶς διαισθάνεται, καὶ πολλὰς ἑτέρας ἀλλήλων ὑπὸ μιᾶς ἔξωθεν περιεχομένας, καὶ μίαν αὖ δι' ὅλων πολλῶν ἐν ἑνὶ συνημμένην, καὶ πολλὰς χωρὶς πάντῃ διωρισμένας: τοῦτο δ'</p>

<p>ἔστιν, ᾗ τε κοινωνεῖν ἕκαστα δύναται καὶ ὅπῃ μή, διακρίνειν κατὰ γένος ἐπίστασθαι.
<br/><b>Θεαίτητος:</b> παντάπασι μὲν οὖν.
<br/><b>Ξένος:</b> ἀλλὰ μὴν τό γε διαλεκτικὸν οὐκ ἄλλῳ δώσεις, ὡς ἐγᾦμαι, πλὴν τῷ καθαρῶς τε καὶ δικαίως φιλοσοφοῦντι.
<br/><b>Θεαίτητος:</b> πῶς γὰρ ἂν ἄλλῳ δοίη τις;
<br/><b>Ξένος:</b> τὸν μὲν δὴ φιλόσοφον ἐν τοιούτῳ τινὶ τόπῳ καὶ νῦν καὶ ἔπειτα ἀνευρήσομεν ἐὰν ζητῶμεν, ἰδεῖν μὲν χαλεπὸν</p>

<p>ἐναργῶς καὶ τοῦτον, ἕτερον μὴν τρόπον ἥ τε τοῦ σοφιστοῦ χαλεπότης ἥ τε τούτου.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> ὁ μὲν ἀποδιδράσκων εἰς τὴν τοῦ μὴ ὄντος σκοτεινότητα, τριβῇ προσαπτόμενος αὐτῆς, διὰ τὸ σκοτεινὸν τοῦ τόπου κατανοῆσαι χαλεπός: ἦ γάρ;
<br/><b>Θεαίτητος:</b> ἔοικεν.
<br/><b>Ξένος:</b> ὁ δέ γε φιλόσοφος, τῇ τοῦ ὄντος ἀεὶ διὰ λογισμῶν προσκείμενος ἰδέᾳ, διὰ τὸ λαμπρὸν αὖ τῆς χώρας οὐδαμῶς εὐπετὴς ὀφθῆναι: τὰ γὰρ τῆς τῶν πολλῶν ψυχῆς ὄμματα</p>

<p>καρτερεῖν πρὸς τὸ θεῖον ἀφορῶντα ἀδύνατα.
<br/><b>Θεαίτητος:</b> καὶ ταῦτα εἰκὸς οὐχ ἧττον ἐκείνων οὕτως ἔχειν.
<br/><b>Ξένος:</b> οὐκοῦν περὶ μὲν τούτου καὶ τάχα ἐπισκεψόμεθα σαφέστερον, ἂν ἔτι βουλομένοις ἡμῖν ᾖ: περὶ δὲ τοῦ σοφιστοῦ που δῆλον ὡς οὐκ ἀνετέον πρὶν ἂν ἱκανῶς αὐτὸν θεασώμεθα.
<br/><b>Θεαίτητος:</b> καλῶς εἶπες.
<br/><b>Ξένος:</b> ὅτ' οὖν δὴ τὰ μὲν ἡμῖν τῶν γενῶν ὡμολόγηται κοινωνεῖν ἐθέλειν ἀλλήλοις, τὰ δὲ μή, καὶ τὰ μὲν ἐπ' ὀλίγον, τὰ δ' ἐπὶ πολλά, τὰ δὲ καὶ διὰ πάντων οὐδὲν κωλύειν τοῖς</p>

<p>πᾶσι κεκοινωνηκέναι, τὸ δὴ μετὰ τοῦτο συνεπισπώμεθα τῷ λόγῳ τῇδε σκοποῦντες, μὴ περὶ πάντων τῶν εἰδῶν, ἵνα μὴ ταραττώμεθα ἐν πολλοῖς, ἀλλὰ προελόμενοι τῶν μεγίστων λεγομένων ἄττα, πρῶτον μὲν ποῖα ἕκαστά ἐστιν, ἔπειτα κοινωνίας ἀλλήλων πῶς ἔχει δυνάμεως, ἵνα τό τε ὂν καὶ μὴ ὂν εἰ μὴ πάσῃ σαφηνείᾳ δυνάμεθα λαβεῖν, ἀλλ' οὖν λόγου γε ἐνδεεῖς μηδὲν γιγνώμεθα περὶ αὐτῶν, καθ' ὅσον ὁ τρόπος ἐνδέχεται τῆς νῦν σκέψεως, ἐὰν ἄρα ἡμῖν πῃ</p>

<p>παρεικάθῃ τὸ μὴ ὂν λέγουσιν ὡς ἔστιν ὄντως μὴ ὂν ἀθῴοις ἀπαλλάττειν.
<br/><b>Θεαίτητος:</b> οὐκοῦν χρή.
<br/><b>Ξένος:</b> μέγιστα μὴν τῶν γενῶν ἃ νυνδὴ διῇμεν τό τε ὂν αὐτὸ καὶ στάσις καὶ κίνησις.
<br/><b>Θεαίτητος:</b> πολύ γε.
<br/><b>Ξένος:</b> καὶ μὴν τώ γε δύο φαμὲν αὐτοῖν ἀμείκτω πρὸς ἀλλήλω.
<br/><b>Θεαίτητος:</b> σφόδρα γε.
<br/><b>Ξένος:</b> τὸ δέ γε ὂν μεικτὸν ἀμφοῖν: ἐστὸν γὰρ ἄμφω που.
<br/><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> τρία δὴ γίγνεται ταῦτα.
<br/><b>Θεαίτητος:</b> τί μήν;
<br/><b>Ξένος:</b> οὐκοῦν αὐτῶν ἕκαστον τοῖν μὲν δυοῖν ἕτερόν ἐστιν, αὐτὸ δ' ἑαυτῷ ταὐτόν.</p>

<p><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> τί ποτ' αὖ νῦν οὕτως εἰρήκαμεν τό τε ταὐτὸν καὶ θάτερον; πότερα δύο γένη τινὲ αὐτώ, τῶν μὲν τριῶν ἄλλω, συμμειγνυμένω μὴν ἐκείνοις ἐξ ἀνάγκης ἀεί, καὶ περὶ πέντε ἀλλ' οὐ περὶ τριῶν ὡς ὄντων αὐτῶν σκεπτέον, ἢ τό τε ταὐτὸν</p>

<p>τοῦτο καὶ θάτερον ὡς ἐκείνων τι προσαγορεύοντες λανθάνομεν ἡμᾶς αὐτούς;
<br/><b>Θεαίτητος:</b> ἴσως.
<br/><b>Ξένος:</b> ἀλλ' οὔ τι μὴν κίνησίς γε καὶ στάσις οὔθ' ἕτερον οὔτε ταὐτόν ἐστι.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> ὅτιπερ ἂν κοινῇ προσείπωμεν κίνησιν καὶ στάσιν, τοῦτο οὐδέτερον αὐτοῖν οἷόν τε εἶναι.
<br/><b>Θεαίτητος:</b> τί δή;
<br/><b>Ξένος:</b> κίνησίς τε στήσεται καὶ στάσις αὖ κινηθήσεται: περὶ γὰρ ἀμφότερα θάτερον ὁποτερονοῦν γιγνόμενον αὐτοῖν ἀναγκάσει μεταβάλλειν αὖ θάτερον ἐπὶ τοὐναντίον τῆς αὑτοῦ</p>

<p>φύσεως, ἅτε μετασχὸν τοῦ ἐναντίου.
<br/><b>Θεαίτητος:</b> κομιδῇ γε.
<br/><b>Ξένος:</b> μετέχετον μὴν ἄμφω ταὐτοῦ καὶ θατέρου.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> μὴ τοίνυν λέγωμεν κίνησίν γ' εἶναι ταὐτὸν ἢ θάτερον, μηδ' αὖ στάσιν.
<br/><b>Θεαίτητος:</b> μὴ γάρ.
<br/><b>Ξένος:</b> ἀλλ' ἆρα τὸ ὂν καὶ τὸ ταὐτὸν ὡς ἕν τι διανοητέον ἡμῖν;
<br/><b>Θεαίτητος:</b> ἴσως.
<br/><b>Ξένος:</b> ἀλλ' εἰ τὸ ὂν καὶ τὸ ταὐτὸν μηδὲν διάφορον σημαίνετον, κίνησιν αὖ πάλιν καὶ στάσιν ἀμφότερα εἶναι λέγοντες</p>

<p>ἀμφότερα οὕτως αὐτὰ ταὐτὸν ὡς ὄντα προσεροῦμεν.
<br/><b>Θεαίτητος:</b> ἀλλὰ μὴν τοῦτό γε ἀδύνατον.
<br/><b>Ξένος:</b> ἀδύνατον ἄρα ταὐτὸν καὶ τὸ ὂν ἓν εἶναι.
<br/><b>Θεαίτητος:</b> σχεδόν.
<br/><b>Ξένος:</b> τέταρτον δὴ πρὸς τοῖς τρισὶν εἴδεσιν τὸ ταὐτὸν τιθῶμεν;
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> τί δέ; τὸ θάτερον ἆρα ἡμῖν λεκτέον πέμπτον; ἢ τοῦτο καὶ τὸ ὂν ὡς δύ' ἄττα ὀνόματα ἐφ' ἑνὶ γένει διανοεῖσθαι δεῖ;
<br/><b>Θεαίτητος:</b> τάχ' ἄν.
<br/><b>Ξένος:</b> ἀλλ' οἶμαί σε συγχωρεῖν τῶν ὄντων τὰ μὲν αὐτὰ καθ' αὑτά, τὰ δὲ πρὸς ἄλλα ἀεὶ λέγεσθαι.
<br/><b>Θεαίτητος:</b> τί δ' οὔ;</p>

<p><b>Ξένος:</b> τὸ δέ γ' ἕτερον ἀεὶ πρὸς ἕτερον: ἦ γάρ;
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> οὐκ ἄν, εἴ γε τὸ ὂν καὶ τὸ θάτερον μὴ πάμπολυ διεφερέτην: ἀλλ' εἴπερ θάτερον ἀμφοῖν μετεῖχε τοῖν εἰδοῖν ὥσπερ τὸ ὄν, ἦν ἄν ποτέ τι καὶ τῶν ἑτέρων ἕτερον οὐ πρὸς ἕτερον: νῦν δὲ ἀτεχνῶς ἡμῖν ὅτιπερ ἂν ἕτερον ᾖ, συμβέβηκεν ἐξ ἀνάγκης ἑτέρου τοῦτο ὅπερ ἐστὶν εἶναι.
<br/><b>Θεαίτητος:</b> λέγεις καθάπερ ἔχει.
<br/><b>Ξένος:</b> πέμπτον δὴ τὴν θατέρου φύσιν λεκτέον ἐν τοῖς</p>

<p>εἴδεσιν οὖσαν, ἐν οἷς προαιρούμεθα.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> καὶ διὰ πάντων γε αὐτὴν αὐτῶν φήσομεν εἶναι διεληλυθυῖαν: ἓν ἕκαστον γὰρ ἕτερον εἶναι τῶν ἄλλων οὐ διὰ τὴν αὑτοῦ φύσιν, ἀλλὰ διὰ τὸ μετέχειν τῆς ἰδέας τῆς θατέρου.
<br/><b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.
<br/><b>Ξένος:</b> ὧδε δὴ λέγωμεν ἐπὶ τῶν πέντε καθ' ἓν ἀναλαμβάνοντες.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> πρῶτον μὲν κίνησιν, ὡς ἔστι παντάπασιν ἕτερον στάσεως. ἢ πῶς λέγομεν;
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> οὐ στάσις ἄρ' ἐστίν.
<br/><b>Θεαίτητος:</b> οὐδαμῶς.</p>

<p><b>Ξένος:</b> ἔστι δέ γε διὰ τὸ μετέχειν τοῦ ὄντος.
<br/><b>Θεαίτητος:</b> ἔστιν.
<br/><b>Ξένος:</b> αὖθις δὴ πάλιν ἡ κίνησις ἕτερον ταὐτοῦ ἐστιν.
<br/><b>Θεαίτητος:</b> σχεδόν.
<br/><b>Ξένος:</b> οὐ ταὐτὸν ἄρα ἐστίν.
<br/><b>Θεαίτητος:</b> οὐ γὰρ οὖν.
<br/><b>Ξένος:</b> ἀλλὰ μὴν αὕτη γ' ἦν ταὐτὸν διὰ τὸ μετέχειν αὖ πάντ' αὐτοῦ.
<br/><b>Θεαίτητος:</b> καὶ μάλα.
<br/><b>Ξένος:</b> τὴν κίνησιν δὴ ταὐτόν τ' εἶναι καὶ μὴ ταὐτὸν ὁμολογητέον καὶ οὐ δυσχεραντέον. οὐ γὰρ ὅταν εἴπωμεν αὐτὴν ταὐτὸν καὶ μὴ ταὐτόν, ὁμοίως εἰρήκαμεν, ἀλλ' ὁπόταν μὲν</p>

<p>ταὐτόν, διὰ τὴν μέθεξιν ταὐτοῦ πρὸς ἑαυτὴν οὕτω λέγομεν, ὅταν δὲ μὴ ταὐτόν, διὰ τὴν κοινωνίαν αὖ θατέρου, δι' ἣν ἀποχωριζομένη ταὐτοῦ γέγονεν οὐκ ἐκεῖνο ἀλλ' ἕτερον, ὥστε ὀρθῶς αὖ λέγεται πάλιν οὐ ταὐτόν.
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> οὐκοῦν κἂν εἴ πῃ μετελάμβανεν αὐτὴ κίνησις στάσεως, οὐδὲν ἂν ἄτοπον ἦν στάσιμον αὐτὴν προσαγορεύειν;
<br/><b>Θεαίτητος:</b> ὀρθότατά γε, εἴπερ τῶν γενῶν συγχωρησόμεθα τὰ μὲν ἀλλήλοις ἐθέλειν μείγνυσθαι, τὰ δὲ μή.</p>

<p><b>Ξένος:</b> καὶ μὴν ἐπί γε τὴν τούτου πρότερον ἀπόδειξιν ἢ τῶν νῦν ἀφικόμεθα, ἐλέγχοντες ὡς ἔστι κατὰ φύσιν ταύτῃ.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> λέγωμεν δὴ πάλιν: ἡ κίνησίς ἐστιν ἕτερον τοῦ ἑτέρου, καθάπερ ταὐτοῦ τε ἦν ἄλλο καὶ τῆς στάσεως;
<br/><b>Θεαίτητος:</b> ἀναγκαῖον.
<br/><b>Ξένος:</b> οὐχ ἕτερον ἄρ' ἐστί πῃ καὶ ἕτερον κατὰ τὸν νυνδὴ λόγον.
<br/><b>Θεαίτητος:</b> ἀληθῆ.
<br/><b>Ξένος:</b> τί οὖν δὴ τὸ μετὰ τοῦτο; ἆρ' αὖ τῶν μὲν τριῶν ἕτερον αὐτὴν φήσομεν εἶναι, τοῦ δὲ τετάρτου μὴ φῶμεν,</p>

<p>ὁμολογήσαντες αὐτὰ εἶναι πέντε, περὶ ὧν καὶ ἐν οἷς προυθέμεθα σκοπεῖν;
<br/><b>Θεαίτητος:</b> καὶ πῶς; ἀδύνατον γὰρ συγχωρεῖν ἐλάττω τὸν ἀριθμὸν τοῦ νυνδὴ φανέντος.
<br/><b>Ξένος:</b> ἀδεῶς ἄρα τὴν κίνησιν ἕτερον εἶναι τοῦ ὄντος διαμαχόμενοι λέγωμεν;
<br/><b>Θεαίτητος:</b> ἀδεέστατα μὲν οὖν.
<br/><b>Ξένος:</b> οὐκοῦν δὴ σαφῶς ἡ κίνησις ὄντως οὐκ ὄν ἐστι καὶ ὄν, ἐπείπερ τοῦ ὄντος μετέχει;
<br/><b>Θεαίτητος:</b> σαφέστατά γε.
<br/><b>Ξένος:</b> ἔστιν ἄρα ἐξ ἀνάγκης τὸ μὴ ὂν ἐπί τε κινήσεως εἶναι καὶ κατὰ πάντα τὰ γένη: κατὰ πάντα γὰρ ἡ θατέρου</p>

<p>φύσις ἕτερον ἀπεργαζομένη τοῦ ὄντος ἕκαστον οὐκ ὂν ποιεῖ, καὶ σύμπαντα δὴ κατὰ ταὐτὰ οὕτως οὐκ ὄντα ὀρθῶς ἐροῦμεν, καὶ πάλιν, ὅτι μετέχει τοῦ ὄντος, εἶναί τε καὶ ὄντα.
<br/><b>Θεαίτητος:</b> κινδυνεύει.
<br/><b>Ξένος:</b> περὶ ἕκαστον ἄρα τῶν εἰδῶν πολὺ μέν ἐστι τὸ ὄν, ἄπειρον δὲ πλήθει τὸ μὴ ὄν.
<br/><b>Θεαίτητος:</b> ἔοικεν.</p>

<p><b>Ξένος:</b> οὐκοῦν καὶ τὸ ὂν αὐτὸ τῶν ἄλλων ἕτερον εἶναι λεκτέον.
<br/><b>Θεαίτητος:</b> ἀνάγκη.
<br/><b>Ξένος:</b> καὶ τὸ ὂν ἄρ' ἡμῖν, ὅσαπέρ ἐστι τὰ ἄλλα, κατὰ τοσαῦτα οὐκ ἔστιν: ἐκεῖνα γὰρ οὐκ ὂν ἓν μὲν αὐτό ἐστιν, ἀπέραντα δὲ τὸν ἀριθμὸν τἆλλα οὐκ ἔστιν αὖ.
<br/><b>Θεαίτητος:</b> σχεδὸν οὕτως.
<br/><b>Ξένος:</b> οὐκοῦν δὴ καὶ ταῦτα οὐ δυσχεραντέον, ἐπείπερ ἔχει κοινωνίαν ἀλλήλοις ἡ τῶν γενῶν φύσις. εἰ δέ τις ταῦτα μὴ συγχωρεῖ, πείσας ἡμῶν τοὺς ἔμπροσθεν λόγους οὕτω πειθέτω τὰ μετὰ ταῦτα.
<br/><b>Θεαίτητος:</b> δικαιότατα εἴρηκας.</p>

<p><b>Ξένος:</b> ἴδωμεν δὴ καὶ τόδε.
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> ὁπόταν τὸ μὴ ὂν λέγωμεν, ὡς ἔοικεν, οὐκ ἐναντίον τι λέγομεν τοῦ ὄντος ἀλλ' ἕτερον μόνον.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> οἷον ὅταν εἴπωμέν τι μὴ μέγα, τότε μᾶλλόν τί σοι φαινόμεθα τὸ σμικρὸν ἢ τὸ ἴσον δηλοῦν τῷ ῥήματι;
<br/><b>Θεαίτητος:</b> καὶ πῶς;
<br/><b>Ξένος:</b> οὐκ ἄρ', ἐναντίον ὅταν ἀπόφασις λέγηται σημαίνειν, συγχωρησόμεθα, τοσοῦτον δὲ μόνον, ὅτι τῶν ἄλλων τὶ μηνύει</p>

<p>τὸ μὴ καὶ τὸ οὒ προτιθέμενα τῶν ἐπιόντων ὀνομάτων, μᾶλλον δὲ τῶν πραγμάτων περὶ ἅττ' ἂν κέηται τὰ ἐπιφθεγγόμενα ὕστερον τῆς ἀποφάσεως ὀνόματα.
<br/><b>Θεαίτητος:</b> παντάπασι μὲν οὖν.
<br/><b>Ξένος:</b> τόδε δὲ διανοηθῶμεν, εἰ καὶ σοὶ συνδοκεῖ.
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> ἡ θατέρου μοι φύσις φαίνεται κατακεκερματίσθαι καθάπερ ἐπιστήμη.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> μία μέν ἐστί που καὶ ἐκείνη, τὸ δ' ἐπί τῳ γιγνόμενον μέρος αὐτῆς ἕκαστον ἀφορισθὲν ἐπωνυμίαν ἴσχει τινὰ</p>

<p>ἑαυτῆς ἰδίαν: διὸ πολλαὶ τέχναι τ' εἰσὶ λεγόμεναι καὶ ἐπιστῆμαι.
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> οὐκοῦν καὶ τὰ τῆς θατέρου φύσεως μόρια μιᾶς οὔσης ταὐτὸν πέπονθε τοῦτο.
<br/><b>Θεαίτητος:</b> τάχ' ἄν: ἀλλ' ὅπῃ δὴ λέγωμεν;
<br/><b>Ξένος:</b> ἔστι τῷ καλῷ τι θατέρου μόριον ἀντιτιθέμενον;
<br/><b>Θεαίτητος:</b> ἔστιν.
<br/><b>Ξένος:</b> τοῦτ' οὖν ἀνώνυμον ἐροῦμεν ἤ τιν' ἔχον ἐπωνυμίαν;
<br/><b>Θεαίτητος:</b> ἔχον: ὃ γὰρ μὴ καλὸν ἑκάστοτε φθεγγόμεθα, τοῦτο οὐκ ἄλλου τινὸς ἕτερόν ἐστιν ἢ τῆς τοῦ καλοῦ φύσεως.
<br/><b>Ξένος:</b> ἴθι νυν τόδε μοι λέγε.</p>

<p><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> ἄλλο τι τῶν ὄντων τινὸς ἑνὸς γένους ἀφορισθὲν καὶ πρός τι τῶν ὄντων αὖ πάλιν ἀντιτεθὲν οὕτω συμβέβηκεν εἶναι τὸ μὴ καλόν;
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> ὄντος δὴ πρὸς ὂν ἀντίθεσις, ὡς ἔοικ', εἶναί τις συμβαίνει τὸ μὴ καλόν.
<br/><b>Θεαίτητος:</b> ὀρθότατα.
<br/><b>Ξένος:</b> τί οὖν; κατὰ τοῦτον τὸν λόγον ἆρα μᾶλλον μὲν τὸ καλὸν ἡμῖν ἐστι τῶν ὄντων, ἧττον δὲ τὸ μὴ καλόν;
<br/><b>Θεαίτητος:</b> οὐδέν.</p>

<p><b>Ξένος:</b> ὁμοίως ἄρα τὸ μὴ μέγα καὶ τὸ μέγα αὐτὸ εἶναι λεκτέον;
<br/><b>Θεαίτητος:</b> ὁμοίως.
<br/><b>Ξένος:</b> οὐκοῦν καὶ τὸ μὴ δίκαιον τῷ δικαίῳ κατὰ ταὐτὰ θετέον πρὸς τὸ μηδέν τι μᾶλλον εἶναι θάτερον θατέρου;
<br/><b>Θεαίτητος:</b> τί μήν;
<br/><b>Ξένος:</b> καὶ τἆλλα δὴ ταύτῃ λέξομεν, ἐπείπερ ἡ θατέρου φύσις ἐφάνη τῶν ὄντων οὖσα, ἐκείνης δὲ οὔσης ἀνάγκη δὴ καὶ τὰ μόρια αὐτῆς μηδενὸς ἧττον ὄντα τιθέναι.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> οὐκοῦν, ὡς ἔοικεν, ἡ τῆς θατέρου μορίου φύσεως</p>

<p>καὶ τῆς τοῦ ὄντος πρὸς ἄλληλα ἀντικειμένων ἀντίθεσις οὐδὲν ἧττον, εἰ θέμις εἰπεῖν, αὐτοῦ τοῦ ὄντος οὐσία ἐστίν, οὐκ ἐναντίον ἐκείνῳ σημαίνουσα ἀλλὰ τοσοῦτον μόνον, ἕτερον ἐκείνου.
<br/><b>Θεαίτητος:</b> σαφέστατά γε.
<br/><b>Ξένος:</b> τίν' οὖν αὐτὴν προσείπωμεν;
<br/><b>Θεαίτητος:</b> δῆλον ὅτι τὸ μὴ ὄν, ὃ διὰ τὸν σοφιστὴν ἐζητοῦμεν, αὐτό ἐστι τοῦτο.
<br/><b>Ξένος:</b> πότερον οὖν, ὥσπερ εἶπες, ἔστιν οὐδενὸς τῶν ἄλλων οὐσίας ἐλλειπόμενον, καὶ δεῖ θαρροῦντα ἤδη λέγειν ὅτι τὸ μὴ ὂν βεβαίως ἐστὶ τὴν αὑτοῦ φύσιν ἔχον, ὥσπερ τὸ μέγα</p>

<p>ἦν μέγα καὶ τὸ καλὸν ἦν καλὸν καὶ τὸ μὴ μέγα &lt;μὴ μέγα&gt; καὶ τὸ μὴ καλὸν &lt;μὴ καλόν&gt;, οὕτω δὲ καὶ τὸ μὴ ὂν κατὰ ταὐτὸν ἦν τε καὶ ἔστι μὴ ὄν, ἐνάριθμον τῶν πολλῶν ὄντων εἶδος ἕν; ἤ τινα ἔτι πρὸς αὐτό, ὦ Θεαίτητε, ἀπιστίαν ἔχομεν;
<br/><b>Θεαίτητος:</b> οὐδεμίαν.
<br/><b>Ξένος:</b> οἶσθ' οὖν ὅτι Παρμενίδῃ μακροτέρως τῆς ἀπορρήσεως ἠπιστήκαμεν;
<br/><b>Θεαίτητος:</b> τί δή;
<br/><b>Ξένος:</b> πλεῖον ἢ 'κεῖνος ἀπεῖπε σκοπεῖν, ἡμεῖς εἰς τὸ πρόσθεν ἔτι ζητήσαντες ἀπεδείξαμεν αὐτῷ.
<br/><b>Θεαίτητος:</b> πῶς;</p>

<p><b>Ξένος:</b> ὅτι ὁ μέν πού φησιν— “οὐ γὰρ μήποτε τοῦτο δαμῇ, εἶναι μὴ ἐόντα, ἀλλὰ σὺ τῆσδ' ἀφ' ὁδοῦ διζήσιος εἶργε νόημα.”
<br/><b>Θεαίτητος:</b> λέγει γὰρ οὖν οὕτως.
<br/><b>Ξένος:</b> ἡμεῖς δέ γε οὐ μόνον τὰ μὴ ὄντα ὡς ἔστιν ἀπεδείξαμεν, ἀλλὰ καὶ τὸ εἶδος ὃ τυγχάνει ὂν τοῦ μὴ ὄντος ἀπεφηνάμεθα: τὴν γὰρ θατέρου φύσιν ἀποδείξαντες οὖσάν</p>

<p>τε καὶ κατακεκερματισμένην ἐπὶ πάντα τὰ ὄντα πρὸς ἄλληλα, τὸ πρὸς τὸ ὂν ἕκαστον μόριον αὐτῆς ἀντιτιθέμενον ἐτολμήσαμεν εἰπεῖν ὡς αὐτὸ τοῦτό ἐστιν ὄντως τὸ μὴ ὄν.
<br/><b>Θεαίτητος:</b> καὶ παντάπασί γε, ὦ ξένε, ἀληθέστατά μοι δοκοῦμεν εἰρηκέναι.
<br/><b>Ξένος:</b> μὴ τοίνυν ἡμᾶς εἴπῃ τις ὅτι τοὐναντίον τοῦ ὄντος τὸ μὴ ὂν ἀποφαινόμενοι τολμῶμεν λέγειν ὡς ἔστιν. ἡμεῖς γὰρ περὶ μὲν ἐναντίου τινὸς αὐτῷ χαίρειν πάλαι λέγομεν,</p>

<p>εἴτ' ἔστιν εἴτε μή, λόγον ἔχον ἢ καὶ παντάπασιν ἄλογον: ὃ δὲ νῦν εἰρήκαμεν εἶναι τὸ μὴ ὄν, ἢ πεισάτω τις ὡς οὐ καλῶς λέγομεν ἐλέγξας, ἢ μέχριπερ ἂν ἀδυνατῇ, λεκτέον καὶ ἐκείνῳ καθάπερ ἡμεῖς λέγομεν, ὅτι συμμείγνυταί τε ἀλλήλοις τὰ γένη καὶ τό τε ὂν καὶ θάτερον διὰ πάντων καὶ δι' ἀλλήλων διεληλυθότε τὸ μὲν ἕτερον μετασχὸν τοῦ ὄντος ἔστι μὲν διὰ ταύτην τὴν μέθεξιν, οὐ μὴν ἐκεῖνό γε οὗ μετέσχεν ἀλλ' ἕτερον, ἕτερον δὲ τοῦ ὄντος ὂν ἔστι σαφέστατα</p>

<p>ἐξ ἀνάγκης εἶναι μὴ ὄν: τὸ δὲ ὂν αὖ θατέρου μετειληφὸς ἕτερον τῶν ἄλλων ἂν εἴη γενῶν, ἕτερον δ' ἐκείνων ἁπάντων ὂν οὐκ ἔστιν ἕκαστον αὐτῶν οὐδὲ σύμπαντα τὰ ἄλλα πλὴν αὐτό, ὥστε τὸ ὂν ἀναμφισβητήτως αὖ μυρία ἐπὶ μυρίοις οὐκ ἔστι, καὶ τἆλλα δὴ καθ' ἕκαστον οὕτω καὶ σύμπαντα πολλαχῇ μὲν ἔστι, πολλαχῇ δ' οὐκ ἔστιν.
<br/><b>Θεαίτητος:</b> ἀληθῆ.
<br/><b>Ξένος:</b> καὶ ταύταις δὴ ταῖς ἐναντιώσεσιν εἴτε ἀπιστεῖ τις, σκεπτέον αὐτῷ καὶ λεκτέον βέλτιόν τι τῶν νῦν εἰρημένων:</p>

<p>εἴτε ὥς τι χαλεπὸν κατανενοηκὼς χαίρει τοτὲ μὲν ἐπὶ θάτερα τοτὲ δ' ἐπὶ θάτερα τοὺς λόγους ἕλκων, οὐκ ἄξια πολλῆς σπουδῆς ἐσπούδακεν, ὡς οἱ νῦν λόγοι φασί. τοῦτο μὲν γὰρ οὔτε τι κομψὸν οὔτε χαλεπὸν εὑρεῖν, ἐκεῖνο δ' ἤδη καὶ χαλεπὸν ἅμα καὶ καλόν.
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> ὃ καὶ πρόσθεν εἴρηται, τὸ ταῦτα ἐάσαντα ὡς δυνατὰ τοῖς λεγομένοις οἷόν τ' εἶναι καθ' ἕκαστον ἐλέγχοντα ἐπακολουθεῖν, ὅταν τέ τις ἕτερον ὄν πῃ ταὐτὸν</p>

<p>εἶναι φῇ καὶ ὅταν ταὐτὸν ὂν ἕτερον, ἐκείνῃ καὶ κατ' ἐκεῖνο ὅ φησι τούτων πεπονθέναι πότερον. τὸ δὲ ταὐτὸν ἕτερον ἀποφαίνειν ἁμῇ γέ πῃ καὶ τὸ θάτερον ταὐτὸν καὶ τὸ μέγα σμικρὸν καὶ τὸ ὅμοιον ἀνόμοιον, καὶ χαίρειν οὕτω τἀναντία ἀεὶ προφέροντα ἐν τοῖς λόγοις, οὔτε τις ἔλεγχος οὗτος ἀληθινὸς ἄρτι τε τῶν ὄντων τινὸς ἐφαπτομένου δῆλος νεογενὴς ὤν.
<br/><b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.
<br/><b>Ξένος:</b> καὶ γάρ, ὠγαθέ, τό γε πᾶν ἀπὸ παντὸς ἐπιχειρεῖν</p>

<p>ἀποχωρίζειν ἄλλως τε οὐκ ἐμμελὲς καὶ δὴ καὶ παντάπασιν ἀμούσου τινὸς καὶ ἀφιλοσόφου.
<br/><b>Θεαίτητος:</b> τί δή;
<br/><b>Ξένος:</b> τελεωτάτη πάντων λόγων ἐστὶν ἀφάνισις τὸ διαλύειν ἕκαστον ἀπὸ πάντων: διὰ γὰρ τὴν ἀλλήλων τῶν εἰδῶν συμπλοκὴν ὁ λόγος γέγονεν ἡμῖν.
<br/><b>Θεαίτητος:</b> ἀληθῆ.</p>

<p><b>Ξένος:</b> σκόπει τοίνυν ὡς ἐν καιρῷ νυνδὴ τοῖς τοιούτοις διεμαχόμεθα καὶ προσηναγκάζομεν ἐᾶν ἕτερον ἑτέρῳ μείγνυσθαι.
<br/><b>Θεαίτητος:</b> πρὸς δὴ τί;
<br/><b>Ξένος:</b> πρὸς τὸ τὸν λόγον ἡμῖν τῶν ὄντων ἕν τι γενῶν εἶναι. τούτου γὰρ στερηθέντες, τὸ μὲν μέγιστον, φιλοσοφίας ἂν στερηθεῖμεν: ἔτι δ' ἐν τῷ παρόντι δεῖ λόγον ἡμᾶς διομολογήσασθαι τί ποτ' ἔστιν, εἰ δὲ ἀφῃρέθημεν αὐτὸ μηδ' εἶναι τὸ παράπαν, οὐδὲν ἂν ἔτι που λέγειν οἷοί τ' ἦμεν.</p>

<p>ἀφῃρέθημεν δ' ἄν, εἰ συνεχωρήσαμεν μηδεμίαν εἶναι μεῖξιν μηδενὶ πρὸς μηδέν.
<br/><b>Θεαίτητος:</b> ὀρθῶς τοῦτό γε: λόγον δὲ δι' ὅτι νῦν διομολογητέον οὐκ ἔμαθον.
<br/><b>Ξένος:</b> ἀλλ' ἴσως τῇδ' ἑπόμενος ῥᾷστ' ἂν μάθοις.
<br/><b>Θεαίτητος:</b> πῇ;
<br/><b>Ξένος:</b> τὸ μὲν δὴ μὴ ὂν ἡμῖν ἕν τι τῶν ἄλλων γένος ὂν ἀνεφάνη, κατὰ πάντα τὰ ὄντα διεσπαρμένον.
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> οὐκοῦν τὸ μετὰ τοῦτο σκεπτέον εἰ δόξῃ τε καὶ λόγῳ μείγνυται.
<br/><b>Θεαίτητος:</b> τί δή;</p>

<p><b>Ξένος:</b> μὴ μειγνυμένου μὲν αὐτοῦ τούτοις ἀναγκαῖον ἀληθῆ πάντ' εἶναι, μειγνυμένου δὲ δόξα τε ψευδὴς γίγνεται καὶ λόγος: τὸ γὰρ τὰ μὴ ὄντα δοξάζειν ἢ λέγειν, τοῦτ' ἔστι που τὸ ψεῦδος ἐν διανοίᾳ τε καὶ λόγοις γιγνόμενον.
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> ὄντος δέ γε ψεύδους ἔστιν ἀπάτη.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> καὶ μὴν ἀπάτης οὔσης εἰδώλων τε καὶ εἰκόνων ἤδη καὶ φαντασίας πάντα ἀνάγκη μεστὰ εἶναι.
<br/><b>Θεαίτητος:</b> πῶς γὰρ οὔ;
<br/><b>Ξένος:</b> τὸν δέ γε σοφιστὴν ἔφαμεν ἐν τούτῳ που τῷ τόπῳ</p>

<p>καταπεφευγέναι μέν, ἔξαρνον δὲ γεγονέναι τὸ παράπαν μηδ' εἶναι ψεῦδος: τὸ γὰρ μὴ ὂν οὔτε διανοεῖσθαί τινα οὔτε λέγειν: οὐσίας γὰρ οὐδὲν οὐδαμῇ τὸ μὴ ὂν μετέχειν.
<br/><b>Θεαίτητος:</b> ἦν ταῦτα.
<br/><b>Ξένος:</b> νῦν δέ γε τοῦτο μὲν ἐφάνη μετέχον τοῦ ὄντος, ὥστε ταύτῃ μὲν ἴσως οὐκ ἂν μάχοιτο ἔτι: τάχα δ' ἂν φαίη τῶν εἰδῶν τὰ μὲν μετέχειν τοῦ μὴ ὄντος, τὰ δ' οὔ, καὶ λόγον δὴ καὶ δόξαν εἶναι τῶν οὐ μετεχόντων, ὥστε τὴν εἰδωλοποιικὴν καὶ φανταστικήν, ἐν ᾗ φαμεν αὐτὸν εἶναι,</p>

<p>διαμάχοιτ' ἂν πάλιν ὡς παντάπασιν οὐκ ἔστιν, ἐπειδὴ δόξα καὶ λόγος οὐ κοινωνεῖ τοῦ μὴ ὄντος: ψεῦδος γὰρ τὸ παράπαν οὐκ εἶναι ταύτης μὴ συνισταμένης τῆς κοινωνίας. διὰ ταῦτ' οὖν λόγον πρῶτον καὶ δόξαν καὶ φαντασίαν διερευνητέον ὅτι ποτ' ἔστιν, ἵνα φανέντων καὶ τὴν κοινωνίαν αὐτῶν τῷ</p>

<p>μὴ ὄντι κατίδωμεν, κατιδόντες δὲ τὸ ψεῦδος ὂν ἀποδείξωμεν, ἀποδείξαντες δὲ τὸν σοφιστὴν εἰς αὐτὸ ἐνδήσωμεν, εἴπερ ἔνοχός ἐστιν, ἢ καὶ ἀπολύσαντες ἐν ἄλλῳ γένει ζητῶμεν.
<br/><b>Θεαίτητος:</b> κομιδῇ δέ γε, ὦ ξένε, ἔοικεν ἀληθὲς εἶναι τὸ περὶ τὸν σοφιστὴν κατ' ἀρχὰς λεχθέν, ὅτι δυσθήρευτον εἴη τὸ γένος. φαίνεται γὰρ οὖν προβλημάτων γέμειν, ὧν ἐπειδάν τι προβάλῃ, τοῦτο πρότερον ἀναγκαῖον διαμάχεσθαι πρὶν ἐπ' αὐτὸν ἐκεῖνον ἀφικέσθαι. νῦν γὰρ μόγις μὲν τὸ μὴ ὂν ὡς οὐκ ἔστι προβληθὲν διεπεράσαμεν, ἕτερον δὲ</p>

<p>προβέβληται, καὶ δεῖ δὴ ψεῦδος ὡς ἔστι καὶ περὶ λόγον καὶ περὶ δόξαν ἀποδεῖξαι, καὶ μετὰ τοῦτο ἴσως ἕτερον, καὶ ἔτ' ἄλλο μετ' ἐκεῖνο: καὶ πέρας, ὡς ἔοικεν, οὐδὲν φανήσεταί ποτε.
<br/><b>Ξένος:</b> θαρρεῖν, ὦ Θεαίτητε, χρὴ τὸν καὶ σμικρόν τι δυνάμενον εἰς τὸ πρόσθεν ἀεὶ προϊέναι. τί γὰρ ὅ γ' ἀθυμῶν ἐν τούτοις δράσειεν ἂν ἐν ἄλλοις, ἢ μηδὲν ἐν ἐκείνοις ἀνύτων ἢ καὶ πάλιν εἰς τοὔπισθεν ἀπωσθείς; σχολῇ που, τὸ κατὰ</p>

<p>τὴν παροιμίαν λεγόμενον, ὅ γε τοιοῦτος ἄν ποτε ἕλοι πόλιν. νῦν δ' ἐπεί, ὠγαθέ, τοῦτο ὃ λέγεις διαπεπέρανται, τό τοι μέγιστον ἡμῖν τεῖχος ᾑρημένον ἂν εἴη, τὰ δ' ἄλλα ἤδη ῥᾴω καὶ σμικρότερα.
<br/><b>Θεαίτητος:</b> καλῶς εἶπες.
<br/><b>Ξένος:</b> λόγον δὴ πρῶτον καὶ δόξαν, καθάπερ ἐρρήθη νυνδή, λάβωμεν, ἵνα ἐναργέστερον ἀπολογισώμεθα πότερον αὐτῶν ἅπτεται τὸ μὴ ὂν ἢ παντάπασιν ἀληθῆ μέν ἐστιν ἀμφότερα ταῦτα, ψεῦδος δὲ οὐδέποτε οὐδέτερον.
<br/><b>Θεαίτητος:</b> ὀρθῶς.</p>

<p><b>Ξένος:</b> φέρε δή, καθάπερ περὶ τῶν εἰδῶν καὶ τῶν γραμμάτων ἐλέγομεν, περὶ τῶν ὀνομάτων πάλιν ὡσαύτως ἐπισκεψώμεθα. φαίνεται γάρ πῃ ταύτῃ τὸ νῦν ζητούμενον.
<br/><b>Θεαίτητος:</b> τὸ ποῖον οὖν δὴ περὶ τῶν ὀνομάτων ὑπακουστέον;
<br/><b>Ξένος:</b> εἴτε πάντα ἀλλήλοις συναρμόττει εἴτε μηδέν, εἴτε τὰ μὲν ἐθέλει, τὰ δὲ μή.
<br/><b>Θεαίτητος:</b> δῆλον τοῦτό γε, ὅτι τὰ μὲν ἐθέλει, τὰ δ' οὔ.
<br/><b>Ξένος:</b> τὸ τοιόνδε λέγεις ἴσως, ὅτι τὰ μὲν ἐφεξῆς λεγόμενα</p>

<p>καὶ δηλοῦντά τι συναρμόττει, τὰ δὲ τῇ συνεχείᾳ μηδὲν σημαίνοντα ἀναρμοστεῖ.
<br/><b>Θεαίτητος:</b> πῶς τί τοῦτ' εἶπας;
<br/><b>Ξένος:</b> ὅπερ ᾠήθην ὑπολαβόντα σε προσομολογεῖν. ἔστι γὰρ ἡμῖν που τῶν τῇ φωνῇ περὶ τὴν οὐσίαν δηλωμάτων διττὸν γένος.
<br/><b>Θεαίτητος:</b> πῶς;</p>

<p><b>Ξένος:</b> τὸ μὲν ὀνόματα, τὸ δὲ ῥήματα κληθέν.
<br/><b>Θεαίτητος:</b> εἰπὲ ἑκάτερον.
<br/><b>Ξένος:</b> τὸ μὲν ἐπὶ ταῖς πράξεσιν ὂν δήλωμα ῥῆμά που λέγομεν.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τὸ δέ γ' ἐπ' αὐτοῖς τοῖς ἐκείνας πράττουσι σημεῖον τῆς φωνῆς ἐπιτεθὲν ὄνομα.
<br/><b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.
<br/><b>Ξένος:</b> οὐκοῦν ἐξ ὀνομάτων μὲν μόνων συνεχῶς λεγομένων οὐκ ἔστι ποτὲ λόγος, οὐδ' αὖ ῥημάτων χωρὶς ὀνομάτων λεχθέντων.
<br/><b>Θεαίτητος:</b> ταῦτ' οὐκ ἔμαθον.</p>

<p><b>Ξένος:</b> δῆλον γὰρ ὡς πρὸς ἕτερόν τι βλέπων ἄρτι συνωμολόγεις: ἐπεὶ τοῦτ' αὐτὸ ἐβουλόμην εἰπεῖν, ὅτι συνεχῶς ὧδε λεγόμενα ταῦτα οὐκ ἔστι λόγος.
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> οἷον “βαδίζει” “τρέχει” “καθεύδει,” καὶ τἆλλα ὅσα πράξεις σημαίνει ῥήματα, κἂν πάντα τις ἐφεξῆς αὔτ' εἴπῃ, λόγον οὐδέν τι μᾶλλον ἀπεργάζεται.
<br/><b>Θεαίτητος:</b> πῶς γάρ;
<br/><b>Ξένος:</b> οὐκοῦν καὶ πάλιν ὅταν λέγηται “λέων” “ἔλαφοσ” “ἵππος,” ὅσα τε ὀνόματα τῶν τὰς πράξεις αὖ πραττόντων</p>

<p>ὠνομάσθη, καὶ κατὰ ταύτην δὴ τὴν συνέχειαν οὐδείς πω συνέστη λόγος: οὐδεμίαν γὰρ οὔτε οὕτως οὔτ' ἐκείνως πρᾶξιν οὐδ' ἀπραξίαν οὐδὲ οὐσίαν ὄντος οὐδὲ μὴ ὄντος δηλοῖ τὰ φωνηθέντα, πρὶν ἄν τις τοῖς ὀνόμασι τὰ ῥήματα κεράσῃ. τότε δ' ἥρμοσέν τε καὶ λόγος ἐγένετο εὐθὺς ἡ πρώτη συμπλοκή, σχεδὸν τῶν λόγων ὁ πρῶτός τε καὶ σμικρότατος.
<br/><b>Θεαίτητος:</b> πῶς ἄρ' ὧδε λέγεις;
<br/><b>Ξένος:</b> ὅταν εἴπῃ τις: “ἄνθρωπος μανθάνει,” λόγον εἶναι φῂς τοῦτον ἐλάχιστόν τε καὶ πρῶτον;</p>

<p><b>Θεαίτητος:</b> ἔγωγε.
<br/><b>Ξένος:</b> δηλοῖ γὰρ ἤδη που τότε περὶ τῶν ὄντων ἢ γιγνομένων ἢ γεγονότων ἢ μελλόντων, καὶ οὐκ ὀνομάζει μόνον ἀλλά τι περαίνει, συμπλέκων τὰ ῥήματα τοῖς ὀνόμασι. διὸ λέγειν τε αὐτὸν ἀλλ' οὐ μόνον ὀνομάζειν εἴπομεν, καὶ δὴ καὶ τῷ πλέγματι τούτῳ τὸ ὄνομα ἐφθεγξάμεθα λόγον.
<br/><b>Θεαίτητος:</b> ὀρθῶς.
<br/><b>Ξένος:</b> οὕτω δὴ καθάπερ τὰ πράγματα τὰ μὲν ἀλλήλοις ἥρμοττεν, τὰ δ' οὔ, καὶ περὶ τὰ τῆς φωνῆς αὖ σημεῖα τὰ μὲν</p>

<p>οὐχ ἁρμόττει, τὰ δὲ ἁρμόττοντα αὐτῶν λόγον ἀπηργάσατο.
<br/><b>Θεαίτητος:</b> παντάπασι μὲν οὖν.
<br/><b>Ξένος:</b> ἔτι δὴ σμικρὸν τόδε.
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> λόγον ἀναγκαῖον, ὅτανπερ ᾖ, τινὸς εἶναι λόγον, μὴ δὲ τινὸς ἀδύνατον.
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> οὐκοῦν καὶ ποιόν τινα αὐτὸν εἶναι δεῖ;
<br/><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> προσέχωμεν δὴ τὸν νοῦν ἡμῖν αὐτοῖς.
<br/><b>Θεαίτητος:</b> δεῖ γοῦν.
<br/><b>Ξένος:</b> λέξω τοίνυν σοι λόγον συνθεὶς πρᾶγμα πράξει δι' ὀνόματος καὶ ῥήματος: ὅτου δ' ἂν ὁ λόγος ᾖ, σύ μοι φράζειν.</p>

<p><b>Θεαίτητος:</b> ταῦτ' ἔσται κατὰ δύναμιν.
<br/><b>Ξένος:</b> “Θεαίτητος κάθηται.” μῶν μὴ μακρὸς ὁ λόγος;
<br/><b>Θεαίτητος:</b> οὔκ, ἀλλὰ μέτριος.
<br/><b>Ξένος:</b> σὸν ἔργον δὴ φράζειν περὶ οὗ τ' ἐστὶ καὶ ὅτου.
<br/><b>Θεαίτητος:</b> δῆλον ὅτι περὶ ἐμοῦ τε καὶ ἐμός.
<br/><b>Ξένος:</b> τί δὲ ὅδ' αὖ;
<br/><b>Θεαίτητος:</b> ποῖος;
<br/><b>Ξένος:</b> “Θεαίτητος, ᾧ νῦν ἐγὼ διαλέγομαι, πέτεται.”
<br/><b>Θεαίτητος:</b> καὶ τοῦτον οὐδ' ἂν εἷς ἄλλως εἴποι πλὴν ἐμόν τε καὶ περὶ ἐμοῦ.
<br/><b>Ξένος:</b> ποιὸν δέ γέ τινά φαμεν ἀναγκαῖον ἕκαστον εἶναι τῶν λόγων.</p>

<p><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τούτων δὴ ποῖόν τινα ἑκάτερον φατέον εἶναι;
<br/><b>Θεαίτητος:</b> τὸν μὲν ψευδῆ που, τὸν δὲ ἀληθῆ.
<br/><b>Ξένος:</b> λέγει δὲ αὐτῶν ὁ μὲν ἀληθὴς τὰ ὄντα ὡς ἔστιν περὶ σοῦ.
<br/><b>Θεαίτητος:</b> τί μήν;
<br/><b>Ξένος:</b> ὁ δὲ δὴ ψευδὴς ἕτερα τῶν ὄντων.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τὰ μὴ ὄντ' ἄρα ὡς ὄντα λέγει.
<br/><b>Θεαίτητος:</b> σχεδόν.
<br/><b>Ξένος:</b> ὄντων δέ γε ὄντα ἕτερα περὶ σοῦ. πολλὰ μὲν γὰρ ἔφαμεν ὄντα περὶ ἕκαστον εἶναί που, πολλὰ δὲ οὐκ ὄντα.
<br/><b>Θεαίτητος:</b> κομιδῇ μὲν οὖν.</p>

<p><b>Ξένος:</b> ὃν ὕστερον δὴ λόγον εἴρηκα περὶ σοῦ, πρῶτον μέν, ἐξ ὧν ὡρισάμεθα τί ποτ' ἔστι λόγος, ἀναγκαιότατον αὐτὸν ἕνα τῶν βραχυτάτων εἶναι.
<br/><b>Θεαίτητος:</b> νυνδὴ γοῦν ταύτῃ συνωμολογήσαμεν.
<br/><b>Ξένος:</b> ἔπειτα δέ γε τινός.
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> εἰ δὲ μὴ ἔστιν σός, οὐκ ἄλλου γε οὐδενός.
<br/><b>Θεαίτητος:</b> πῶς γάρ;
<br/><b>Ξένος:</b> μηδενὸς &lt;δέ&gt; γε ὢν οὐδ' ἂν λόγος εἴη τὸ παράπαν: ἀπεφήναμεν γὰρ ὅτι τῶν ἀδυνάτων ἦν λόγον ὄντα μηδενὸς εἶναι λόγον.
<br/><b>Θεαίτητος:</b> ὀρθότατα.</p>

<p><b>Ξένος:</b> περὶ δὴ σοῦ λεγόμενα, &lt;λεγόμενα&gt; μέντοι θάτερα ὡς τὰ αὐτὰ καὶ μὴ ὄντα ὡς ὄντα, παντάπασιν [ὡσ] ἔοικεν ἡ τοιαύτη σύνθεσις ἔκ τε ῥημάτων γιγνομένη καὶ ὀνομάτων ὄντως τε καὶ ἀληθῶς γίγνεσθαι λόγος ψευδής.
<br/><b>Θεαίτητος:</b> ἀληθέστατα μὲν οὖν.
<br/><b>Ξένος:</b> τί δὲ δή; διάνοιά τε καὶ δόξα καὶ φαντασία, μῶν οὐκ ἤδη δῆλον ὅτι ταῦτά γε ψευδῆ τε καὶ ἀληθῆ πάνθ' ἡμῶν ἐν ταῖς ψυχαῖς ἐγγίγνεται;
<br/><b>Θεαίτητος:</b> πῶς;
<br/><b>Ξένος:</b> ὧδ' εἴσῃ ῥᾷον, ἂν πρῶτον λάβῃς αὐτὰ τί ποτ' ἔστιν</p>

<p>καὶ τί διαφέρουσιν ἕκαστα ἀλλήλων.
<br/><b>Θεαίτητος:</b> δίδου μόνον.
<br/><b>Ξένος:</b> οὐκοῦν διάνοια μὲν καὶ λόγος ταὐτόν: πλὴν ὁ μὲν ἐντὸς τῆς ψυχῆς πρὸς αὑτὴν διάλογος ἄνευ φωνῆς γιγνόμενος τοῦτ' αὐτὸ ἡμῖν ἐπωνομάσθη, διάνοια;
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> τὸ δέ γ' ἀπ' ἐκείνης ῥεῦμα διὰ τοῦ στόματος ἰὸν μετὰ φθόγγου κέκληται λόγος;
<br/><b>Θεαίτητος:</b> ἀληθῆ.
<br/><b>Ξένος:</b> καὶ μὴν ἐν λόγοις γε αὖ ἴσμεν ἐνὸν—
<br/><b>Θεαίτητος:</b> τὸ ποῖον;
<br/><b>Ξένος:</b> φάσιν τε καὶ ἀπόφασιν.
<br/><b>Θεαίτητος:</b> ἴσμεν.</p>

<p><b>Ξένος:</b> ὅταν οὖν τοῦτο ἐν ψυχῇ κατὰ διάνοιαν ἐγγίγνηται μετὰ σιγῆς, πλὴν δόξης ἔχεις ὅτι προσείπῃς αὐτό;
<br/><b>Θεαίτητος:</b> καὶ πῶς;
<br/><b>Ξένος:</b> τί δ' ὅταν μὴ καθ' αὑτὸ ἀλλὰ δι' αἰσθήσεως παρῇ τινι, τὸ τοιοῦτον αὖ πάθος ἆρ' οἷόν τε ὀρθῶς εἰπεῖν ἕτερόν τι πλὴν φαντασίαν;
<br/><b>Θεαίτητος:</b> οὐδέν.
<br/><b>Ξένος:</b> οὐκοῦν ἐπείπερ λόγος ἀληθὴς ἦν καὶ ψευδής, τούτων δ' ἐφάνη διάνοια μὲν αὐτῆς πρὸς ἑαυτὴν ψυχῆς διάλογος,</p>

<p>δόξα δὲ διανοίας ἀποτελεύτησις, “φαίνεται” δὲ ὃ λέγομεν σύμμειξις αἰσθήσεως καὶ δόξης, ἀνάγκη δὴ καὶ τούτων τῷ λόγῳ συγγενῶν ὄντων ψευδῆ [τε] αὐτῶν ἔνια καὶ ἐνίοτε εἶναι.
<br/><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> κατανοεῖς οὖν ὅτι πρότερον ηὑρέθη ψευδὴς δόξα καὶ λόγος ἢ κατὰ τὴν προσδοκίαν ἣν ἐφοβήθημεν ἄρτι, μὴ παντάπασιν ἀνήνυτον ἔργον ἐπιβαλλοίμεθα ζητοῦντες αὐτό;
<br/><b>Θεαίτητος:</b> κατανοῶ.
<br/><b>Ξένος:</b> μὴ τοίνυν μηδ' εἰς τὰ λοιπὰ ἀθυμῶμεν. ἐπειδὴ</p>

<p>γὰρ πέφανται ταῦτα, τῶν ἔμπροσθεν ἀναμνησθῶμεν κατ' εἴδη διαιρέσεων.
<br/><b>Θεαίτητος:</b> ποίων δή;
<br/><b>Ξένος:</b> διειλόμεθα τῆς εἰδωλοποιικῆς εἴδη δύο, τὴν μὲν εἰκαστικήν, τὴν δὲ φανταστικήν.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> καὶ τὸν σοφιστὴν εἴπομεν ὡς ἀποροῖμεν εἰς ὁποτέραν θήσομεν.
<br/><b>Θεαίτητος:</b> ἦν ταῦτα.
<br/><b>Ξένος:</b> καὶ τοῦθ' ἡμῶν ἀπορουμένων ἔτι μείζων κατεχύθη σκοτοδινία, φανέντος τοῦ λόγου τοῦ πᾶσιν ἀμφισβητοῦντος ὡς οὔτε εἰκὼν οὔτε εἴδωλον οὔτε φάντασμ' εἴη τὸ παράπαν</p>

<p>οὐδὲν διὰ τὸ μηδαμῶς μηδέποτε μηδαμοῦ ψεῦδος εἶναι.
<br/><b>Θεαίτητος:</b> λέγεις ἀληθῆ.
<br/><b>Ξένος:</b> νῦν δέ γ' ἐπειδὴ πέφανται μὲν λόγος, πέφανται δ' οὖσα δόξα ψευδής, ἐγχωρεῖ δὴ μιμήματα τῶν ὄντων εἶναι καὶ τέχνην ἐκ ταύτης γίγνεσθαι τῆς διαθέσεως ἀπατητικήν.
<br/><b>Θεαίτητος:</b> ἐγχωρεῖ.
<br/><b>Ξένος:</b> καὶ μὴν ὅτι γ' ἦν ὁ σοφιστὴς τούτων πότερον, διωμολογημένον ἡμῖν ἐν τοῖς πρόσθεν ἦν.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> πάλιν τοίνυν ἐπιχειρῶμεν, σχίζοντες διχῇ τὸ</p>

<p>προτεθὲν γένος, πορεύεσθαι κατὰ τοὐπὶ δεξιὰ ἀεὶ μέρος τοῦ τμηθέντος, ἐχόμενοι τῆς τοῦ σοφιστοῦ κοινωνίας, ἕως ἂν αὐτοῦ τὰ κοινὰ πάντα περιελόντες, τὴν οἰκείαν λιπόντες</p>

<p>φύσιν ἐπιδείξωμεν μάλιστα μὲν ἡμῖν αὐτοῖς, ἔπειτα καὶ τοῖς ἐγγυτάτω γένει τῆς τοιαύτης μεθόδου πεφυκόσιν.
<br/><b>Θεαίτητος:</b> ὀρθῶς.
<br/><b>Ξένος:</b> οὐκοῦν τότε μὲν ἠρχόμεθα ποιητικὴν καὶ κτητικὴν τέχνην διαιρούμενοι;
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> καὶ τῆς κτητικῆς ἐν θηρευτικῇ καὶ ἀγωνίᾳ καὶ ἐμπορικῇ καί τισιν ἐν τοιούτοις εἴδεσιν ἐφαντάζεθ' ἡμῖν;
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> νῦν δέ γ' ἐπειδὴ μιμητικὴ περιείληφεν αὐτὸν τέχνη, δῆλον ὡς αὐτὴν τὴν ποιητικὴν δίχα διαιρετέον πρώτην.</p>

<p>ἡ γάρ που μίμησις ποίησίς τίς ἐστιν, εἰδώλων μέντοι, φαμέν, ἀλλ' οὐκ αὐτῶν ἑκάστων: ἦ γάρ;
<br/><b>Θεαίτητος:</b> παντάπασι μὲν οὖν.
<br/><b>Ξένος:</b> ποιητικῆς δὴ πρῶτον δύ' ἔστω μέρη.
<br/><b>Θεαίτητος:</b> ποίω;
<br/><b>Ξένος:</b> τὸ μὲν θεῖον, τὸ δ' ἀνθρώπινον.
<br/><b>Θεαίτητος:</b> οὔπω μεμάθηκα.
<br/><b>Ξένος:</b> ποιητικήν, εἴπερ μεμνήμεθα τὰ κατ' ἀρχὰς λεχθέντα, πᾶσαν ἔφαμεν εἶναι δύναμιν ἥτις ἂν αἰτία γίγνηται τοῖς μὴ πρότερον οὖσιν ὕστερον γίγνεσθαι.
<br/><b>Θεαίτητος:</b> μεμνήμεθα.</p>

<p><b>Ξένος:</b> ζῷα δὴ πάντα θνητά, καὶ δὴ καὶ φυτὰ ὅσα τ' ἐπὶ γῆς ἐκ σπερμάτων καὶ ῥιζῶν φύεται, καὶ ὅσα ἄψυχα ἐν γῇ συνίσταται σώματα τηκτὰ καὶ ἄτηκτα, μῶν ἄλλου τινὸς ἢ θεοῦ δημιουργοῦντος φήσομεν ὕστερον γίγνεσθαι πρότερον οὐκ ὄντα; ἢ τῷ τῶν πολλῶν δόγματι καὶ ῥήματι χρώμενοι—
<br/><b>Θεαίτητος:</b> ποίῳ τῳ;
<br/><b>Ξένος:</b> τὴν φύσιν αὐτὰ γεννᾶν ἀπό τινος αἰτίας αὐτομάτης καὶ ἄνευ διανοίας φυούσης, ἢ μετὰ λόγου τε καὶ ἐπιστήμης θείας ἀπὸ θεοῦ γιγνομένης;</p>

<p><b>Θεαίτητος:</b> ἐγὼ μὲν ἴσως διὰ τὴν ἡλικίαν πολλάκις ἀμφότερα μεταδοξάζω: νῦν μὴν βλέπων εἰς σὲ καὶ ὑπολαμβάνων οἴεσθαί σε κατά γε θεὸν αὐτὰ γίγνεσθαι, ταύτῃ καὶ αὐτὸς νενόμικα.
<br/><b>Ξένος:</b> καλῶς γε, ὦ Θεαίτητε. καὶ εἰ μέν γέ σε ἡγούμεθα τῶν εἰς τὸν ἔπειτ' &lt;ἂν&gt; χρόνον ἄλλως πως δοξαζόντων εἶναι, νῦν ἂν τῷ λόγῳ μετὰ πειθοῦς ἀναγκαίας ἐπεχειροῦμεν ποιεῖν ὁμολογεῖν: ἐπειδὴ δέ σου καταμανθάνω τὴν φύσιν, ὅτι καὶ</p>

<p>ἄνευ τῶν παρ' ἡμῶν λόγων αὐτὴ πρόσεισιν ἐφ' ἅπερ νῦν ἕλκεσθαι φῄς, ἐάσω: χρόνος γὰρ ἐκ περιττοῦ γίγνοιτ' ἄν. ἀλλὰ θήσω τὰ μὲν φύσει λεγόμενα ποιεῖσθαι θείᾳ τέχνῃ, τὰ δ' ἐκ τούτων ὑπ' ἀνθρώπων συνιστάμενα ἀνθρωπίνῃ, καὶ κατὰ τοῦτον δὴ τὸν λόγον δύο ποιητικῆς γένη, τὸ μὲν ἀνθρώπινον εἶναι, τὸ δὲ θεῖον.
<br/><b>Θεαίτητος:</b> ὀρθῶς.
<br/><b>Ξένος:</b> τέμνε δὴ δυοῖν οὔσαιν δίχα ἑκατέραν αὖθις.
<br/><b>Θεαίτητος:</b> πῶς;</p>

<p><b>Ξένος:</b> οἷον τότε μὲν κατὰ πλάτος τέμνων τὴν ποιητικὴν πᾶσαν, νῦν δὲ αὖ κατὰ μῆκος.
<br/><b>Θεαίτητος:</b> τετμήσθω.
<br/><b>Ξένος:</b> τέτταρα μὴν αὐτῆς οὕτω τὰ πάντα μέρη γίγνεται, δύο μὲν τὰ πρὸς ἡμῶν, ἀνθρώπεια, δύο δ' αὖ τὰ πρὸς θεῶν, θεῖα.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> τὰ δέ γ' ὡς ἑτέρως αὖ διῃρημένα, μέρος μὲν ἓν ἀφ' ἑκατέρας τῆς μερίδος αὐτοποιητικόν, τὼ δ' ὑπολοίπω σχεδὸν μάλιστ' ἂν λεγοίσθην εἰδωλοποιικώ: καὶ κατὰ ταῦτα δὴ πάλιν ἡ ποιητικὴ διχῇ διαιρεῖται.</p>

<p><b>Θεαίτητος:</b> λέγε ὅπῃ ἑκατέρα αὖθις.
<br/><b>Ξένος:</b> ἡμεῖς μέν που καὶ τἆλλα ζῷα καὶ ἐξ ὧν τὰ πεφυκότ' ἐστίν, πῦρ καὶ ὕδωρ καὶ τὰ τούτων ἀδελφά, θεοῦ γεννήματα πάντα ἴσμεν αὐτὰ ἀπειργασμένα ἕκαστα: ἢ πῶς;
<br/><b>Θεαίτητος:</b> οὕτως.
<br/><b>Ξένος:</b> τούτων δέ γε ἑκάστων εἴδωλα ἀλλ' οὐκ αὐτὰ παρέπεται, δαιμονίᾳ καὶ ταῦτα μηχανῇ γεγονότα.
<br/><b>Θεαίτητος:</b> ποῖα;
<br/><b>Ξένος:</b> τά τε ἐν τοῖς ὕπνοις καὶ ὅσα μεθ' ἡμέραν φαντάσματα αὐτοφυῆ λέγεται, σκιὰ μὲν ὅταν ἐν τῷ πυρὶ σκότος</p>

<p>ἐγγίγνηται, διπλοῦν δὲ ἡνίκ' ἂν φῶς οἰκεῖόν τε καὶ ἀλλότριον περὶ τὰ λαμπρὰ καὶ λεῖα εἰς ἓν συνελθὸν τῆς ἔμπροσθεν εἰωθυίας ὄψεως ἐναντίαν αἴσθησιν παρέχον εἶδος ἀπεργάζηται.
<br/><b>Θεαίτητος:</b> δύο γὰρ οὖν ἐστι ταῦτα θείας ἔργα ποιήσεως, αὐτό τε καὶ τὸ παρακολουθοῦν εἴδωλον ἑκάστῳ.
<br/><b>Ξένος:</b> τί δὲ τὴν ἡμετέραν τέχνην; ἆρ' οὐκ αὐτὴν μὲν οἰκίαν οἰκοδομικῇ φήσομεν ποιεῖν, γραφικῇ δέ τιν' ἑτέραν, οἷον ὄναρ ἀνθρώπινον ἐγρηγορόσιν ἀπειργασμένην;</p>

<p><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> οὐκοῦν καὶ τἆλλα οὕτω κατὰ δύο διττὰ ἔργα τῆς ἡμετέρας αὖ ποιητικῆς πράξεως, τὸ μὲν αὐτό, φαμέν, [αὐτουργική], τὸ δὲ εἴδωλον [εἰδωλοποιική].
<br/><b>Θεαίτητος:</b> νῦν μᾶλλον ἔμαθον, καὶ τίθημι δύο διχῇ ποιητικῆς εἴδει: θείαν μὲν καὶ ἀνθρωπίνην κατὰ θάτερον τμῆμα, κατὰ δὲ θάτερον τὸ μὲν αὐτῶν ὄν, τὸ δὲ ὁμοιωμάτων τινῶν γέννημα.
<br/><b>Ξένος:</b> τῆς τοίνυν εἰδωλουργικῆς ἀναμνησθῶμεν ὅτι τὸ μὲν εἰκαστικόν, τὸ δὲ φανταστικὸν ἔμελλεν εἶναι γένος, εἰ τὸ</p>

<p>ψεῦδος ὄντως ὂν ψεῦδος καὶ τῶν ὄντων ἕν τι φανείη πεφυκός.
<br/><b>Θεαίτητος:</b> ἦν γὰρ οὖν.
<br/><b>Ξένος:</b> οὐκοῦν ἐφάνη τε καὶ διὰ ταῦτα δὴ καταριθμήσομεν αὐτὼ νῦν ἀναμφισβητήτως εἴδη δύο;
<br/><b>Θεαίτητος:</b> ναί.</p>

<p><b>Ξένος:</b> τὸ τοίνυν φανταστικὸν αὖθις διορίζωμεν δίχα.
<br/><b>Θεαίτητος:</b> πῇ;
<br/><b>Ξένος:</b> τὸ μὲν δι' ὀργάνων γιγνόμενον, τὸ δὲ αὐτοῦ παρέχοντος ἑαυτὸν ὄργανον τοῦ ποιοῦντος τὸ φάντασμα.
<br/><b>Θεαίτητος:</b> πῶς φῄς;
<br/><b>Ξένος:</b> ὅταν οἶμαι τὸ σὸν σχῆμά τις τῷ ἑαυτοῦ χρώμενος σώματι προσόμοιον ἢ φωνὴν φωνῇ φαίνεσθαι ποιῇ, μίμησις τοῦτο τῆς φανταστικῆς μάλιστα κέκληταί που.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> μιμητικὸν δὴ τοῦτο αὐτῆς προσειπόντες ἀπονειμώμεθα: τὸ δ' ἄλλο πᾶν ἀφῶμεν μαλακισθέντες καὶ παρέντες</p>

<p>ἑτέρῳ συναγαγεῖν τε εἰς ἓν καὶ πρέπουσαν ἐπωνυμίαν ἀποδοῦναί τιν' αὐτῷ.
<br/><b>Θεαίτητος:</b> νενεμήσθω, τὸ δὲ μεθείσθω.
<br/><b>Ξένος:</b> καὶ μὴν καὶ τοῦτο ἔτι διπλοῦν, ὦ Θεαίτητε, ἄξιον ἡγεῖσθαι: δι' ἃ δέ, σκόπει.
<br/><b>Θεαίτητος:</b> λέγε.
<br/><b>Ξένος:</b> τῶν μιμουμένων οἱ μὲν εἰδότες ὃ μιμοῦνται τοῦτο πράττουσιν, οἱ δ' οὐκ εἰδότες. καίτοι τίνα μείζω διαίρεσιν ἀγνωσίας τε καὶ γνώσεως θήσομεν;
<br/><b>Θεαίτητος:</b> οὐδεμίαν.
<br/><b>Ξένος:</b> οὐκοῦν τό γε ἄρτι λεχθὲν εἰδότων ἦν μίμημα; τὸ γὰρ σὸν σχῆμα καὶ σὲ γιγνώσκων ἄν τις μιμήσαιτο.</p>

<p><b>Θεαίτητος:</b> πῶς δ' οὔ;
<br/><b>Ξένος:</b> τί δὲ δικαιοσύνης τὸ σχῆμα καὶ ὅλης συλλήβδην ἀρετῆς; ἆρ' οὐκ ἀγνοοῦντες μέν, δοξάζοντες δέ πῃ, σφόδρα ἐπιχειροῦσιν πολλοὶ τὸ δοκοῦν σφίσιν τοῦτο ὡς ἐνὸν αὐτοῖς προθυμεῖσθαι φαίνεσθαι ποιεῖν, ὅτι μάλιστα ἔργοις τε καὶ λόγοις μιμούμενοι;
<br/><b>Θεαίτητος:</b> καὶ πάνυ γε πολλοί.
<br/><b>Ξένος:</b> μῶν οὖν πάντες ἀποτυγχάνουσι τοῦ δοκεῖν εἶναι δίκαιοι μηδαμῶς ὄντες; ἢ τούτου πᾶν τοὐναντίον;
<br/><b>Θεαίτητος:</b> πᾶν.</p>

<p><b>Ξένος:</b> μιμητὴν δὴ τοῦτόν γε ἕτερον ἐκείνου λεκτέον οἶμαι, τὸν ἀγνοοῦντα τοῦ γιγνώσκοντος.
<br/><b>Θεαίτητος:</b> ναί.
<br/><b>Ξένος:</b> πόθεν οὖν ὄνομα ἑκατέρῳ τις αὐτῶν λήψεται πρέπον; ἢ δῆλον δὴ χαλεπὸν ὄν, διότι τῆς τῶν γενῶν κατ' εἴδη διαιρέσεως παλαιά τις, ὡς ἔοικεν, ἀργία τοῖς ἔμπροσθεν καὶ ἀσύννους παρῆν, ὥστε μηδ' ἐπιχειρεῖν μηδένα διαιρεῖσθαι: καθὸ δὴ τῶν ὀνομάτων ἀνάγκη μὴ σφόδρα εὐπορεῖν. ὅμως δέ, κἂν εἰ τολμηρότερον εἰρῆσθαι, διαγνώσεως ἕνεκα τὴν</p>

<p>μὲν μετὰ δόξης μίμησιν δοξομιμητικὴν προσείπωμεν, τὴν δὲ μετ' ἐπιστήμης ἱστορικήν τινα μίμησιν.
<br/><b>Θεαίτητος:</b> ἔστω.
<br/><b>Ξένος:</b> θατέρῳ τοίνυν χρηστέον: ὁ γὰρ σοφιστὴς οὐκ ἐν τοῖς εἰδόσιν ἦν ἀλλ' ἐν τοῖς μιμουμένοις δή.
<br/><b>Θεαίτητος:</b> καὶ μάλα.
<br/><b>Ξένος:</b> τὸν δοξομιμητὴν δὴ σκοπώμεθα ὥσπερ σίδηρον, εἴτε ὑγιὴς εἴτε διπλόην ἔτ' ἔχων τινά ἐστιν ἐν αὑτῷ.
<br/><b>Θεαίτητος:</b> σκοπῶμεν.
<br/><b>Ξένος:</b> ἔχει τοίνυν καὶ μάλα συχνήν. ὁ μὲν γὰρ εὐήθης</p>

<p>αὐτῶν ἐστιν, οἰόμενος εἰδέναι ταῦτα ἃ δοξάζει: τὸ δὲ θατέρου σχῆμα διὰ τὴν ἐν τοῖς λόγοις κυλίνδησιν ἔχει πολλὴν ὑποψίαν καὶ φόβον ὡς ἀγνοεῖ ταῦτα ἃ πρὸς τοὺς ἄλλους ὡς εἰδὼς ἐσχημάτισται.
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν ἔστιν ἑκατέρου γένος ὧν εἴρηκας.
<br/><b>Ξένος:</b> οὐκοῦν τὸν μὲν ἁπλοῦν μιμητήν τινα, τὸν δὲ εἰρωνικὸν μιμητὴν θήσομεν;
<br/><b>Θεαίτητος:</b> εἰκὸς γοῦν.
<br/><b>Ξένος:</b> τούτου δ' αὖ τὸ γένος ἓν ἢ δύο φῶμεν;
<br/><b>Θεαίτητος:</b> ὅρα σύ.</p>

<p><b>Ξένος:</b> σκοπῶ, καί μοι διττὼ καταφαίνεσθόν τινε: τὸν μὲν δημοσίᾳ τε καὶ μακροῖς λόγοις πρὸς πλήθη δυνατὸν εἰρωνεύεσθαι καθορῶ, τὸν δὲ ἰδίᾳ τε καὶ βραχέσι λόγοις ἀναγκάζοντα τὸν προσδιαλεγόμενον ἐναντιολογεῖν αὐτὸν αὑτῷ.
<br/><b>Θεαίτητος:</b> λέγεις ὀρθότατα.
<br/><b>Ξένος:</b> τίνα οὖν ἀποφαινώμεθα τὸν μακρολογώτερον εἶναι; πότερα πολιτικὸν ἢ δημολογικόν;
<br/><b>Θεαίτητος:</b> δημολογικόν.
<br/><b>Ξένος:</b> τί δὲ τὸν ἕτερον ἐροῦμεν; σοφὸν ἢ σοφιστικόν;
<br/><b>Θεαίτητος:</b> τὸ μέν που σοφὸν ἀδύνατον, ἐπείπερ οὐκ εἰδότα</p>

<p>αὐτὸν ἔθεμεν: μιμητὴς δ' ὢν τοῦ σοφοῦ δῆλον ὅτι παρωνύμιον αὐτοῦ τι λήψεται, καὶ σχεδὸν ἤδη μεμάθηκα ὅτι τοῦτον δεῖ προσειπεῖν ἀληθῶς αὐτὸν ἐκεῖνον τὸν παντάπασιν ὄντως σοφιστήν.
<br/><b>Ξένος:</b> οὐκοῦν συνδήσομεν αὐτοῦ, καθάπερ ἔμπροσθεν, τοὔνομα συμπλέξαντες ἀπὸ τελευτῆς ἐπ' ἀρχήν;
<br/><b>Θεαίτητος:</b> πάνυ μὲν οὖν.
<br/><b>Ξένος:</b> τὸ δὴ τῆς ἐναντιοποιολογικῆς εἰρωνικοῦ μέρους τῆς δοξαστικῆς μιμητικόν, τοῦ φανταστικοῦ γένους ἀπὸ τῆς</p>

<p>εἰδωλοποιικῆς οὐ θεῖον ἀλλ' ἀνθρωπικὸν τῆς ποιήσεως ἀφωρισμένον ἐν λόγοις τὸ θαυματοποιικὸν μόριον, “ταύτης τῆς γενεᾶς τε καὶ αἵματοσ” ὃς ἂν φῇ τὸν ὄντως σοφιστὴν εἶναι, τἀληθέστατα, ὡς ἔοικεν, ἐρεῖ.
<br/><b >Θεαίτητος:</b> παντάπασι μὲν οὖν.</p></>;
}

export default PlatoSophistesOriginal;