import React from 'react';

function PlatoSophistes1() {
  return (
    <>
      <p style={{ fontStyle: 'italic' }}>
        Феодор, Сократ, Чужеземец из Элеи, Теэтет
      </p>
      <p>
        <b>Феодор.</b> Согласно с вчерашним договором, Сократ, мы и сами пришли,
        как и следовало, да вот и некоего чужеземца из Элеи родом с собою ведем,
        друга последователей Парменида и Зенона, истинного философа.
        <br />
        <b>Сократ.</b> Уж не ведешь ли ты, Феодор, сам того не зная, не
        чужеземца, но некоего бога, по слову Гомера
        <span className="popUp" id="a1">
          <a href="#a1c">1</a>
        </span>
        , который рассказывает, что боги, а особенно бог – покровитель
        чужеземцев,
      </p>

      <p>
        бывают вожатыми у тех, кто имеет правую совесть, чтобы наблюдать как
        своеволие, так и законные действия людей? Так вот, может быть, это и за
        тобою следует кто-то из всемогущих богов, некий бог-обличитель, чтобы
        наблюдать и обличать нас, людей, неискусных в речах.
        <br />
        <b>Феодор.</b> Не таков нравом, Сократ, этот чужеземец, он скромнее тех,
        кто занимается спорами, и представляется мне вовсе не богом, но скорее
        человеком божественным: ведь так я называю всех философов.
      </p>

      <p>
        <b>Сократ.</b> Прекрасно, мой друг. На самом деле, по-видимому,
        различать этот род немногим, так сказать, легче, чем род богов, ибо люди
        эти "обходят города"{' '}
        <span className="popUp" id="a2">
          <a href="#a2c">2</a>
        </span>
        , причем другим, по невежеству, кем только они ни кажутся: не мнимые, но
        истинные философы, свысока взирающие на жизнь людей, они одним
        представляются ничтожными, другим – исполненными достоинства; при этом
        их воображают то политиками, то софистами,{' '}
      </p>

      <p>
        а есть и такие, которые мнят их чуть ли не вовсе сумасшедшими. Поэтому я
        охотно порасспросил бы у нашего гостя, если это ему угодно, кем считали
        и как называли этих людей обитатели его мест.
      </p>

      <p>
        <b>Феодор.</b> Кого же именно?
        <br />
        <b>Сократ.</b> Софиста, политика, философа
        <span className="popUp" id="a3">
          <a href="#a3c">3</a>
        </span>
        .
        <br />
        <b>Феодор.</b> В чем же более всего состоит твое недоумение и как ты
        замыслил о том расспросить?
        <br />
        <b>Сократ.</b> Вот в чем: считали ли те всё это чем-то одним, двумя или
        же, различая, согласно трем названиям, три рода, они к каждому из этих
        названий относили и отдельный род?
        <br />
        <b>Феодор.</b> По моему мнению, он не откажет рассмотреть это; не так
        ли, чужеземец?
      </p>

      <p>
        <b>Чужеземец.</b> Это так: вам, Феодор, нет отказа, да и сказать-то не
        трудно, что они признают три рода; однако дать каждому из них ясное
        определение, чтó именно он такое, дело немалое и нелегкое.
        <br />
        <b>Феодор.</b> Воистину, Сократ, по счастливой случайности ты как раз
        затронул вопросы, близкие тому, о чем мы расспрашивали его, прежде чем
        сюда прийти. А он и тогда отвечал нам то же, что теперь тебе: он
        говорит, что об этих-то вещах наслушался достаточно и твердо их помнит.
      </p>

      <p>
        <b>Сократ.</b> Так, чужеземец, не откажи нам в первом одолжении, о
        котором мы тебя просим. Скажи-ка нам вот что: как ты привык – сам в
        длинной речи исследовать то, что желаешь кому-нибудь показать, или путем
        вопросов, как это, например, делал в своих великолепных рассуждениях
        Парменид, чему я был свидетель, когда был молодым, а тот уже преклонным
        старцем
        <span className="popUp" id="a4">
          <a href="#a4c">4</a>
        </span>
        ?
      </p>

      <p>
        <b>Чужеземец.</b> С тем, Сократ, кто беседует мирно, не раздражаясь,
        легче рассуждать, спрашивая его, в противном же случае лучше делать это
        самому.
        <br />
        <b>Сократ.</b> Так ты можешь выбрать себе в собеседники из
        присутствующих кого пожелаешь: все будут внимать тебе спокойно. Но если
        ты послушаешься моего совета, то выберешь кого-нибудь из молодых,
        например вот этого Теэтета или же кого-то из остальных, если кто тебе по
        душе.
        <br />
        <b>Чужеземец.</b> Стыд берет меня, Сократ, находясь теперь с вами
        впервые, вести беседу не постепенно, слово за словом, но произнося
        длинную, пространную, непрерывную речь, обращаясь к самому себе или же к
        другому, словно делая то напоказ.{' '}
      </p>

      <p>
        Ведь в действительности то, о чем зашла теперь речь, не так просто, как,
        может быть, понадеется кто-то, судя по вопросу, но нуждается в длинном
        рассуждении. С другой стороны, не угодить в этом тебе и другим, особенно
        же после того, что ты сказал, кажется мне неучтивым и грубым.
      </p>

      <p>
        Я вполне одобряю, чтобы собеседником моим был именно Теэтет, как потому,
        что и сам я с ним уже раньше вел разговор, так и оттого, что ты меня
        теперь к этому побуждаешь.
        <br />
        <b>Теэтет.</b> Сделай же так, чужеземец, и, как сказал Сократ, ты
        угодишь всем.
        <br />
        <b>Чужеземец.</b> Кажется, об этом не приходится более говорить. Что ж,
        после всего этого моя речь, по-видимому, должна быть обращена к тебе.
        Если же для тебя из-за обширности исследования что-то окажется
        обременительным, вини в том не меня, но вот этих твоих друзей.
      </p>

      <p>
        <b>Теэтет.</b> Я с своей стороны думаю, что в таком случае я не сдамся;
        а случись что-либо подобное, то мы возьмем в помощники вот этого
        Сократа, Сократова тезку{' '}
        <span className="popUp" id="a5">
          <a href="#a5c">5</a>
        </span>
        , моего сверстника и сотоварища по гимнастическим упражнениям, которому
        вообще привычно трудиться вместе со мной.
        <span className="spanHeading">
          Первоначальные частичные определения софиста
        </span>
        <b>Чужеземец.</b> Ты хорошо говоришь, но об этом уж ты сам с собой
        поразмыслишь во время исследования, вместе же со мною тебе надо сейчас
        начать исследование, как мне кажется, прежде всего с софиста,
        рассматривая и давая объяснение, чтó он такое.
      </p>

      <p>
        Ведь пока мы с тобою относительно него согласны в одном только имени, а
        то, что мы называем этим именем, быть может, каждый из нас про себя
        понимает по-своему, меж тем как всегда и во всем дóлжно скорее с помощью
        объяснения соглашаться относительно самой вещи, чем соглашаться об одном
        только имени без объяснения. Однако постигнуть род того, что мы намерены
        исследовать, а именно что такое софист, не очень-то легкое дело. С
        другой стороны, если что-нибудь важное дóлжно разрабатывать как следует,
        то здесь все в древности были согласны, что надо упражняться на менее
        важном и более легком прежде, чем на самом важном.{' '}
      </p>

      <p>
        Итак, Теэтет, я советую это и нам, раз мы признали, что род софиста
        тяжело уловить: сначала на чем-либо другом, более легком, поупражняться
        в способе его исследования, если только ты не можешь указать
        какой-нибудь иной, более удобный путь.
        <br />
        <b>Теэтет.</b> Нет, не могу.
        <br />
        <b>Чужеземец.</b> Итак, не желаешь ли ты, чтобы мы, обращаясь к
        чему-либо незначительному, попытались сделать это образцом для более
        важного?
      </p>

      <p>
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Так что же предложить нам – хорошо известное, а вместе
        с тем и маловажное, но допускающее объяснение ничуть не меньше, чем
        что-либо важное? Например, рыбак, удящий рыбу, – не есть ли он нечто
        всем известное и заслуживающее не очень-то большого внимания?
        <br />
        <b>Теэтет.</b> Это так.
      </p>

      <p>
        <b>Чужеземец.</b> Однако я надеюсь, что он укажет нам путь исследования
        и объяснение, небесполезное для того, чего мы желаем.
        <br />
        <b>Теэтет.</b> Это было бы хорошо.
        <br />
        <b>Чужеземец.</b> Давай же начнем с него следующим образом. Скажи мне:
        предположим ли мы, что он знаток своего дела, или же скажем, что он в
        нем неискусен, но обладает другой способностью?
        <br />
        <b>Теэтет.</b> Уж меньше всего можно признать, что он неискусен.
        <br />
        <b>Чужеземец.</b> Но ведь все искусства распадаются на два вида.
        <br />
        <b>Теэтет.</b> Как так?
        <br />
        <b>Чужеземец.</b> Земледелие и всевозможный уход за всяким смертным
        телом, далее – все то, что относится к составному и сделанному,{' '}
      </p>

      <p>
        то есть к тому, что мы называем утварью, а затем подражательные
        искусства – все это с полным правом можно бы назвать одним именем.
        <br />
        <b>Теэтет.</b> Как это и каким?
        <br />
        <b>Чужеземец.</b> В отношении всего, чего прежде не существовало, но что
        кем-либо потом вызывается к жизни, мы говорим: о том, кто это делает, –
        "он творит", а о том, чтó сделано – "его творят".
        <br />
        <b>Теэтет.</b> Верно.
        <br />
        <b>Чужеземец.</b> Но ведь то, что мы сейчас рассмотрели, относится по
        своим свойствам именно сюда.
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Итак, будем называть все это, выражаясь кратко,
        творческим искусством.
      </p>

      <p>
        <b>Теэтет.</b> Пусть будет так.
        <br />
        <b>Чужеземец.</b> С другой стороны – целый ряд наук и знаний, а также
        искусства дельца, борца и охотника, так как все они ничего не творят, но
        занимаются тем, что отчасти словами и действиями подчиняют своей власти
        то, что есть и что возникает, отчасти не позволяют этого делать другим.
        Наиболее подходящим было бы назвать все эти части в совокупности неким
        искусством приобретения.
        <br />
        <b>Теэтет.</b> Да, это было бы подходящим.
      </p>

      <p>
        <b>Чужеземец.</b> Когда, таким образом, все искусства а распадаются на
        приобретающие и творческие, то к каким, Теэтет, мы причислим искусство
        удить рыбу?
        <br />
        <b>Теэтет.</b> Разумеется, к приобретающим.
        <br />
        <b>Чужеземец.</b> Но разве не два есть вида приобретающего искусства?
        Одно из них – искусство обмена по обоюдному соглашению посредством
        даров, найма и продажи, а другое – искусство подчинения себе всего делом
        или словом: не будет ли этот последний вид искусством подчинять?
        <br />
        <b>Теэтет.</b> Так, по крайней мере, явствует из сказанного.
        <br />
        <b>Чужеземец.</b> Что же? Искусство подчинять – не разделить ли его на
        две части?
        <br />
        <b>Теэтет.</b> Как?
        <br />
        <b>Чужеземец.</b> Причислив все явное в нем к искусству борьбы, а все
        тайное – к искусству охоты.
      </p>

      <p>
        <b>Теэтет.</b> Согласен.
        <br />
        <b>Чужеземец.</b> Но конечно, было бы неразумным не разделить искусство
        охоты на две части.
        <br />
        <b>Теэтет.</b> Скажи, как?
        <br />
        <b>Чужеземец.</b> Различая в нем, с одной стороны, охоту за одушевленным
        родом [вещей], а с другой – за неодушевленным.
        <br />
        <b>Теэтет.</b> Как же иначе? Если только существуют те и другие.
      </p>

      <p>
        <b>Чужеземец.</b> Ну как же не существуют? Охоту за неодушевленными
        [вещами], не имеющую названия, за исключением некоторых частей
        водолазного искусства и немногих других подобных, мы должны оставить в
        стороне, а охоту за одушевленными существами назвать охотою за
        животными.
        <br />
        <b>Теэтет.</b> Пусть будет так.
        <br />
        <b>Чужеземец.</b> Но не справедливо ли указать два вида охоты за
        животными и один из них – за животными на суше, распадающийся на много
        видов и названий, – наименовать охотой за обитающими на суше, а все виды
        охоты за плавающими животными – охотою за обитателями текучей среды?
        <br />
        <b>Теэтет.</b> Конечно.
      </p>

      <p>
        <b>Чужеземец.</b> Но ведь мы видим, что один разряд плавающих имеет
        крылья, а другой живет в воде?
        <br />
        <b>Теэтет.</b> Как же не видеть?
        <br />
        <b>Чужеземец.</b> Вся охота за родом крылатых у нас называется
        птицеловством.
        <br />
        <b>Теэтет.</b> Конечно, называется так.
        <br />
        <b>Чужеземец.</b> А охота за живущими в воде почти вся называется
        рыболовством.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Что же? Эту охоту в свою очередь не разделить ли мне
        на две главные части?
        <br />
        <b>Теэтет.</b> На какие?
        <br />
        <b>Чужеземец.</b> Одна производит ловлю прямо с места сетями, а другая –
        посредством удара.
        <br />
        <b>Теэтет.</b> Как называешь ты их и в чем различаешь одну от другой?
      </p>

      <p>
        <b>Чужеземец.</b> Одну – так как все то, что имеет целью задержать
        что-либо, заграждает этому выход, как бы его окружая, – уместно назвать
        заграждением...
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Чужеземец.</b> А садки, сети, невода, тенета и тому подобное можно ли
        назвать иначе как заграждениями?
        <br />
        <b>Теэтет.</b> Никак.
        <br />
        <b>Чужеземец.</b> Стало быть, эту часть ловли назовем заградительной или
        еще как-нибудь в этом роде.
        <br />
        <b>Теэтет.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> А вид ловли, отличный от первого, который производится
        с помощью ударов крюками и трезубцами, надо назвать одним общим именем –
        ударной охоты. Или кто-нибудь, Теэтет, назовет это лучше?
        <br />
        <b>Теэтет.</b> Не станем заботиться об имени. Ведь и это вполне
        удовлетворяет.
        <br />
        <b>Чужеземец.</b> Но та часть ударной охоты, которая происходит ночью
        при свете огня, у самих охотников получила, думаю я, название огневой.
        <br />
        <b>Теэтет.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> Вся же дневная часть, с крюками и трезубцами,
        называется крючковой.
      </p>

      <p>
        <b>Теэтет.</b> Да, это называется так.
        <br />
        <b>Чужеземец.</b> Одна часть этой крючковой охоты, когда удар направлен
        сверху вниз, потому что при ней главным образом идут в ход трезубцы,
        носит, думаю я, название охоты с трезубцами.
        <br />
        <b>Теэтет.</b> Так, по крайней мере, называют ее некоторые.
        <br />
        <b>Чужеземец.</b> Но остается еще один, так сказать, единственный вид.
        <br />
        <b>Теэтет.</b> Какой?
        <br />
        <b>Чужеземец.</b> Такой, когда ударяют крюком в направлении,
        противоположном первому, причем не в любое место, куда попало, как это
        бывает при охоте с трезубцами,
      </p>

      <p>
        но каждый раз в голову и рот рыбы, которую ловят; затем она извлекается
        снизу вверх с помощью удилищ из прутьев и тростника. Каким именем,
        Теэтет, скажем мы, надо это назвать?
        <br />
        <b>Теэтет.</b> Я полагаю, что теперь найдено именно то, что мы недавно
        поставили своей задачей исследовать.
      </p>

      <p>
        <b>Чужеземец.</b> Теперь, значит, мы с тобой не только согласились о
        названии рыболовного искусства, но и получили достаточное объяснение
        самой сути дела. Оказалось, что половину всех вообще искусств составляет
        искусство приобретающее; половину приобретающего – искусство покорять;
        половину искусства покорять – охота; половину охоты – охота за
        животными; половину охоты за животными – охота за живущими в текучей
        среде; нижний отдел охоты в текучей среде – все вообще рыболовство;
        половину рыболовства составляет ударная охота; половину ударной охоты –
        крючковая; половина же этой последней – лов, при котором добыча
        извлекается после удара снизу вверх, – есть искомое нами ужение,
        получившее название в соответствии с самим делом.
      </p>

      <p>
        <b>Теэтет.</b> Во всяком случае, это достаточно выяснено.
        <br />
        <b>Чужеземец.</b> Ну так не попытаться ли нам по этому образцу найти и
        что такое софист?
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Но ведь первым вопросом было: должно ли считать
        удильщика-рыболова человеком обыкновенным, или же он знаток своего дела?
        <br />
        <b>Теэтет.</b> Да, таков был первый вопрос.
        <br />
        <b>Чужеземец.</b> А теперь, Теэтет, сочтем ли мы нашего софиста
        человеком обыкновенным или же во всех отношениях истинным знатоком?
      </p>

      <p>
        <b>Теэтет.</b> Обыкновенным – ни в коем случае. Я ведь понимаю, что ты
        считаешь: тот, кто носит это имя, должен, во всяком случае, таким и
        быть.
        <br />
        <b>Чужеземец.</b> Выходит, нам следует признать его знатоком своего
        дела.
        <br />
        <b>Теэтет.</b> Но каким бы это?
        <br />
        <b>Чужеземец.</b> Или, ради богов, мы не знаем, что один из этих мужей
        сродни другому?
        <br />
        <b>Теэтет.</b> Кто кому?
        <br />
        <b>Чужеземец.</b> Рыболов-удильщик – софисту
        <span className="popUp" id="a6">
          <a href="#a6c">6</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> Оба они представляются мне в некотором роде
        охотниками.
      </p>

      <p>
        <b>Теэтет.</b> Но какой охотой занимается другой? Про одного ведь мы
        говорили.
        <br />
        <b>Чужеземец.</b> Мы только что разделили всю охоту надвое, отделив ее
        водную часть от сухопутной.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> И мы рассмотрели всю ту ее часть, которая касается
        плавающих, сухопутную же оставили без подразделения, сказав, что она
        многовидна.
      </p>

      <p>
        <b>Теэтет.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> Таким образом, до сих пор софист и удильщик-рыболов
        вместе занимаются приобретающим искусством.
        <br />
        <b>Теэтет.</b> Это, по крайней мере, правдоподобно.
        <br />
        <b>Чужеземец.</b> Но они расходятся, начиная с охоты за живыми
        существами: один идет к морю, рекам и озерам, чтобы охотиться за
        обитающими в них животными.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> А другой – к земле и неким другим потокам, к
        изобильным лугам богатства и юности, покорять обитающие там существа.
      </p>

      <p>
        <b>Теэтет.</b> Что ты имеешь в виду?
        <br />
        <b>Чужеземец.</b> В сухопутной охоте бывают две главные части.
        <br />
        <b>Теэтет.</b> Какие?
        <br />
        <b>Чужеземец.</b> Одна – охота за ручными, другая – за дикими животными.
        <br />
        <b>Теэтет.</b> Разве существует охота за ручными животными?
        <br />
        <b>Чужеземец.</b> Если только человек ручное животное. Считай, впрочем,
        как тебе угодно: либо что вообще не существует ручных животных, либо что
        есть какое-то другое ручное животное, а человек – животное дикое; или,
        может быть, ты скажешь, что человек – ручное животное, но не признаешь
        никакой охоты за людьми? Что из всего этого тебе понравится, это ты нам
        и определи.
      </p>

      <p>
        <b>Теэтет.</b> Но я думаю, чужеземец, что мы ручные животные, и
        утверждаю, что существует охота за людьми.
        <br />
        <b>Чужеземец.</b> Так разделим же и охоту за ручными животными надвое.
        <br />
        <b>Теэтет.</b> На каком основании?
        <br />
        <b>Чужеземец.</b> Да определив разбой, увод в рабство, тиранию и военное
        искусство – все в целом как одно, а именно как охоту насильственную.
        <br />
        <b>Теэтет.</b> Прекрасно.
        <br />
        <b>Чужеземец.</b> С другой стороны, судейское искусство, искусство
        говорить всенародно и искусство обхождения, также все в целом, определим
        как некое искусство убеждать.
      </p>

      <p>
        <b>Теэтет.</b> Верно.
        <br />
        <b>Чужеземец.</b> Назовем же два рода искусства убеждать.
        <br />
        <b>Теэтет.</b> Какие?
        <br />
        <b>Чужеземец.</b> Один – искусство убеждать в частной беседе, а другой –
        всенародно.
        <br />
        <b>Теэтет.</b> Конечно, бывает тот и другой вид.
        <br />
        <b>Чужеземец.</b> Но в свою очередь частная охота не бывает ли, с одной
        стороны, требующей вознаграждения, а с другой – приносящей дары?
        <br />
        <b>Теэтет.</b> Не понимаю.
        <br />
        <b>Чужеземец.</b> Видно, ты еще не обратил внимания на охоту влюбленных.
        <br />
        <b>Теэтет.</b> В каком отношении?
      </p>

      <p>
        <b>Чужеземец.</b> В том, что за кем влюбленные охотятся, тем они делают
        подарки.
        <br />
        <b>Теэтет.</b> Ты говоришь сущую правду.
        <br />
        <b>Чужеземец.</b> Ну, так пусть этот вид будет называться любовным
        искусством.
        <br />
        <b>Теэтет.</b> Уж конечно.
        <br />
        <b>Чужеземец.</b> А тот вид получения вознаграждения, при котором
        вступают в общение с кем-либо для того, чтобы ему угодить, и при этом
        всегда приманкою делают удовольствие, а в награду добиваются единственно
        лишь пропитания для себя в виде лести, все мы, думаю я, могли бы назвать
        своего рода искусством услаждающим.
      </p>

      <p>
        <b>Теэтет.</b> Да и как не назвать?
        <br />
        <b>Чужеземец.</b> А когда объявляют, что вступают в общение с другим
        ради добродетели, но в награду требуют деньги, не справедливо ли назвать
        этот род получения наград другим именем?
        <br />
        <b>Теэтет.</b> Конечно!
        <br />
        <b>Чужеземец.</b> Каким же? Попытайся сказать.
        <br />
        <b>Теэтет.</b> Да это ясно: мне кажется, что мы дошли до софиста. Назвав
        этот род так, я дал ему, думаю, надлежащее имя.
      </p>

      <p>
        <b>Чужеземец.</b> Согласно, Теэтет, с теперешним нашим объяснением,
        выходит, что охота, принадлежащая к искусствам приобретения, подчинения,
        охоты, охоты на животных, сухопутной охоты, охоты за людьми, за
        отдельными лицами, к искусству продавать за деньги, к мнимому воспитанию
        – иными словами, охота за богатыми и славными юношами должна быть
        названа софистикою
        <span className="popUp" id="a7">
          <a href="#a7c">7</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> Посмотрим еще и вот с какой стороны: ведь то, что мы
        теперь исследуем, принадлежит не к маловажному искусству,{' '}
      </p>

      <p>
        но к искусству весьма разностороннему, так что оно и в прежних наших
        утверждениях казалось не тем родом, за который мы его теперь признаем,
        но иным.
        <br />
        <b>Теэтет.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> Приобретающее искусство у нас было двоякого вида: одна
        часть заключала в себе охоту, другая – обмен.
        <br />
        <b>Теэтет.</b> Да, было так.
        <br />
        <b>Чужеземец.</b> Назовем же далее два вида обмена: один – царственный,
        другой – торговый.
        <br />
        <b>Теэтет.</b> Назовем это так.
        <br />
        <b>Чужеземец.</b> Но мы и торговлю разделим надвое.
      </p>

      <p>
        <b>Теэтет.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> Различая, с одной стороны, торговлю тех, кто продает
        собственные изделия, а с другой – меновую торговлю, в которой
        обмениваются чужие изделия.
        <br />
        <b>Теэтет.</b> Ну конечно.
        <br />
        <b>Чужеземец.</b> Что же? Меновая торговля внутри города, которая
        составляет почти половину всей меновой торговли, не называется ли
        мелочной?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> А обмен между городами посредством купли и продажи не
        есть ли торговля крупная?
        <br />
        <b>Теэтет.</b> Почему же нет?
        <br />
        <b>Чужеземец.</b> Но разве мы не обратили внимания, что одна часть
        крупной торговли продает и обменивает на деньги то, чем питается и в чем
        имеет нужду тело, а другая – то, чем питается и в чем имеет нужду душа?
      </p>

      <p>
        <b>Теэтет.</b> Что ты имеешь в виду?
        <br />
        <b>Чужеземец.</b> Того вида торговли, который касается души, мы, быть
        может, не знаем, но о другом-то имеем понятие.
        <br />
        <b>Теэтет.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> Мы скажем затем, что все музыкальное искусство,
        которое все время перевозится из города в город, покупается там и тут, а
        также живопись, фокусничество и многие другие нужные для души вещи,
        ввозимые и продаваемые частью для забавы, а частью для серьезных
        занятий, в отношении того, кто их ввозит и ими торгует, могут не меньше,
        чем торговля пищей и питьем, вполне оправдать имя купца.
        <br />
        <b>Теэтет.</b> Ты говоришь совершенно верно.
        <br />
        <b>Чужеземец.</b> Так не назовешь ли ты тем же именем и того, кто
        скупает знания и, переезжая из города в город, обменивает их на деньги?
      </p>

      <p>
        <b>Теэтет.</b> Несомненно, так.
        <br />
        <b>Чужеземец.</b> А в этой торговле духовными товарами не должно ли по
        всей справедливости назвать одну часть ее искусством показа, а другую,
        правда не менее забавную, чем первая, но представляющую собой не что
        иное, как торговлю знаниями, не следует ли назвать каким-нибудь именем,
        сродным самому делу?
        <br />
        <b>Теэтет.</b> Несомненно, следует.
        <br />
        <b>Чужеземец.</b> Так ту часть этой торговли знаниями, которая имеет
        дело с познанием всех прочих искусств, должно назвать одним именем, а
        ту, которая имеет дело с добродетелью, – другим.
      </p>

      <p>
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Название "торговля искусствами", конечно, подошло бы к
        той, которая имеет дело со всем остальным, а для другой, имеющей дело с
        добродетелью, ты сам потрудись сказать имя.
        <br />
        <b>Теэтет.</b> Да какое же другое имя можно назвать, не делая ошибки,
        помимо того, что исследуемое нами теперь – это софистический род?
        <br />
        <b>Чужеземец.</b> Никакого другого назвать нельзя. Давай же возьмем в
        совокупности все это и скажем, что, во-вторых, софистика оказалась
        искусством приобретать, менять, продавать, торговать вообще, торговать
        духовными товарами, а именно рассуждениями и знаниями, касающимися
        добродетели
        <span className="popUp" id="a8">
          <a href="#a8c">8</a>
        </span>
        .
      </p>

      <p>
        <b>Теэтет.</b> Именно так.
        <br />
        <b>Чужеземец.</b> В-третьих, я думаю, что, если кто-нибудь поселится в
        городе и станет отчасти покупать, а отчасти сам изготовлять и продавать
        знания об этих самых вещах и поставит себе целью добывать себе этим
        средства к жизни, ты не назовешь его каким-либо иным именем, помимо
        того, о котором только что было сказано.
        <br />
        <b>Теэтет.</b> Почему бы и не назвать так?
      </p>

      <p>
        <b>Чужеземец.</b> Стало быть, и тот род приобретающего искусства,
        который занимается меной и продажей чужих или собственных изделий, в
        обоих случаях, коль скоро оно занимается продажей познаний о таких
        вещах, ты, очевидно, всегда будешь называть софистическим.
        <br />
        <b>Теэтет.</b> Несомненно. Ведь надо быть последовательным в
        рассуждении.
        <br />
        <b>Чужеземец.</b> Посмотрим еще, не походит ли исследуемый нами теперь
        род на что-либо подобное.
      </p>

      <p>
        <b>Теэтет.</b> На что именно?
        <br />
        <b>Чужеземец.</b> Частью приобретающего искусства у нас была борьба.
        <br />
        <b>Теэтет.</b> Конечно, была.
        <br />
        <b>Чужеземец.</b> Так не будет лишним разделить ее на две части.
        <br />
        <b>Теэтет.</b> Скажи, на какие?
        <br />
        <b>Чужеземец.</b> Допустим, что одна из них – состязание, а другая –
        сражение.
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> Допустим также, что той части сражения, где выступает
        тело против тела, довольно уместно и подобает дать какое-нибудь
        название... ну, например, применение силы.
        <br />
        <b>Теэтет.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> А той, где слова выступают против слов, какое другое,
        Теэтет, можно дать имя, как не спор?
        <br />
        <b>Теэтет.</b> Никакого.
        <br />
        <b>Чужеземец.</b> Но ту часть [борьбы], которая имеет дело со спорами,
        надо считать двоякой.
        <br />
        <b>Теэтет.</b> Как?
        <br />
        <b>Чужеземец.</b> Поскольку она происходит всенародно и длинные речи
        выступают против длинных речей, и притом по вопросам о справедливости и
        несправедливости, это – судебное прение.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Напротив, ту, которая относится к частным беседам и
        распадается на вопросы и ответы, имеем ли мы обыкновение называть иначе,
        чем искусством прекословия?
        <br />
        <b>Теэтет.</b> Нет, вовсе не имеем.
        <br />
        <b>Чужеземец.</b> А вся та часть искусства прекословия, которая
        заключается в препирательстве по поводу обыденных дел{' '}
      </p>

      <p>
        и проявляется в этом просто и безыскусственно, хотя и должна считаться
        отдельным видом – таким признало ее наше рассуждение, – однако не
        получила наименования от тех, кто жил прежде, да и от нас теперь
        недостойна его получить.
        <br />
        <b>Теэтет.</b> Это правда. Ведь она распадается на слишком малые и
        разнообразные части.
        <br />
        <b>Чужеземец.</b> Но ту, в которой есть искусство и состоит она в
        препирательстве о справедливом и несправедливом и обо всем остальном, не
        привыкли ли мы называть искусством словопрения?
        <br />
        <b>Теэтет.</b> Как же нет?
        <br />
        <b>Чужеземец.</b> Но одна часть искусства словопрения истребляет деньги,
        а другая – наживает их.
      </p>

      <p>
        <b>Теэтет.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> Так попытаемся же сказать имя, каким должно называть
        каждую.
        <br />
        <b>Теэтет.</b> Да, это нужно.
        <br />
        <b>Чужеземец.</b> Я полагаю, что та часть этого искусства, которая ради
        удовольствия подобного времяпрепровождения заставляет пренебрегать
        домашними делами и способ выражения которой вызывает у большинства
        слушателей неудовольствие, называется – это мое мнение – не иначе как
        болтовней.
        <br />
        <b>Теэтет.</b> Конечно, она называется как-нибудь так.
      </p>

      <p>
        <b>Чужеземец.</b> А противоположную этой часть, наживающую деньги от
        частных споров, попытайся теперь назвать ты.
        <br />
        <b>Теэтет.</b> Да что ж другое и на этот раз можно сказать, не делая
        ошибки, кроме того, что опять, в четвертый раз, появляется тот же самый
        удивительный, преследуемый нами софист?
      </p>

      <p>
        <b>Чужеземец.</b> Так, стало быть, как показало исследование, и на этот
        раз софист, видно, есть не что иное, как род [людей], наживающих деньги
        при помощи искусств словопрения, прекословия, спора, сражения, борьбы и
        приобретения{' '}
        <span className="popUp" id="a9">
          <a href="#a9c">9</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> Видишь, как справедливо говорят, что зверь этот пестр
        и что, по пословице, его нельзя поймать одной рукой.
        <br />
        <b>Теэтет.</b> Значит, надо обеими.
      </p>

      <p>
        <b>Чужеземец.</b> Конечно, надо, и по возможности следует делать так,
        чтобы преследование его велось неотступно. Например, вот так. Скажи мне:
        называем ли мы как-то некоторые занятия рабов?
        <br />
        <b>Теэтет.</b> И даже многие. Но о каких именно из этих названий ты
        спрашиваешь?
        <br />
        <b>Чужеземец.</b> Например, о таких: мы говорим "процеживать",
        "просеивать", "провеивать", "отделять".
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> И сверх того еще "чесать", "прясть", "ткать""
        существует и множество других подобных названий, относящихся, как мы
        знаем, к искусствам. Не правда ли?
        <br />
        <b>Теэтет.</b> Что же ты спрашиваешь и желаешь разъяснить по поводу этих
        примеров?
      </p>

      <p>
        <b>Чужеземец.</b> Все искусства вообще, о которых было сказано, думаю я,
        называются разделяющими.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> По моему мнению, так как все это сводится к одному
        искусству, то надо бы удостоить его и одним именем.
        <br />
        <b>Теэтет.</b> Каким же?
        <br />
        <b>Чужеземец.</b> Это – искусство различать.
        <br />
        <b>Теэтет.</b> Пусть будет так.
        <br />
        <b>Чужеземец.</b> Посмотри-ка: не могли ли бы мы каким-нибудь образом в
        свою очередь усмотреть два его вида?
        <br />
        <b>Теэтет.</b> Слишком же скорого ты требуешь от меня соображения.
      </p>

      <p>
        <b>Чужеземец.</b> Но ведь в упомянутых искусствах различения одно может
        отличать худшее от лучшего, другое – подобное от подобного же.
        <br />
        <b>Теэтет.</b> Теперь, когда это сказано, мне так кажется.
        <br />
        <b>Чужеземец.</b> Для одного из этих различений я не знаю ходячего
        имени, а для другого, которое лучшее оставляет, а худшее устраняет,
        знаю.
        <br />
        <b>Теэтет.</b> Скажи, какое?
        <br />
        <b>Чужеземец.</b> Всякое подобное различение, думаю я, у всех носит
        название некоего очищения.
        <br />
        <b>Теэтет.</b> Да, это так называется.
      </p>

      <p>
        <b>Чужеземец.</b> Но не заметит ли каждый, что очистительный вид
        искусства в свою очередь двоякий?
        <br />
        <b>Теэтет.</b> Да, на досуге, быть может, и заметит. Я ж" пока не вижу.
        <br />
        <b>Чужеземец.</b> И однако, многие виды очищений, касающиеся тел,
        следует обозначить одним именем.
        <br />
        <b>Теэтет.</b> Какие и каким?
        <br />
        <b>Чужеземец.</b> Прежде всего, очищения у живых существ всего того, что
        находится у них внутри тел и что правильно выделяется, очищаясь
        благодаря гимнастике и врачеванию;
      </p>

      <p>
        затем, очищения всего внешнего, о чем и говорить неловко, совершающиеся
        при помощи банного искусства; наконец, очищения неодушевленных тел, о
        которых до мелочей заботится валяльное и все вообще искусство украшения,
        получившее множество имен, кажущихся смешными,
        <br />
        <b>Теэтет.</b> И даже очень.
        <br />
        <b>Чужеземец.</b> Без сомнения, так, Теэтет. Однако методу нашего
        исследования искусство омывать губкой подлежит не меньше, но и не
        больше, чем искусство приготовлять лекарства, хотя бы одно из них
        приносило нам очищением малую пользу, а другое – великую.
      </p>

      <p>
        Ведь этот метод, пытаясь с целью приобретения знания уразуметь сродное и
        несродное во всех искусствах, ценит ради этого все их одинаково, и,
        поскольку они подобны между собой, не считает одни смешнее других; он
        вовсе не находит, что тот, кто объясняет охоту на примере
        предводительства войсками, почтеннее того, кто поясняет ее на примере
        ловли вшей, хотя в большинстве случаев считает первого напыщеннее. Да
        вот и теперь ты спросил, каким именем нам назвать все те способности,
        удел которых очищать как неодушевленное, так и одушевленное тело, и для
        этого метода совершенно безразлично, какое выражение покажется самым
        благопристойным,{' '}
      </p>

      <p>
        лишь бы оно, оставив в стороне очищения души, объединило собою то, что
        очищает все остальное. Ведь теперь он пытается отделить очищение мысли
        от остальных очищений, если только мы понимаем, чего он желает.
        <br />
        <b>Теэтет.</b> Я понял и соглашаюсь, что существует два вида очищения,
        из которых один касается души и отличен от того, который касается тела.
        <br />
        <b>Чужеземец.</b> Превосходно. Выслушай от меня и следующее: сделай
        попытку опять разделить то, о чем мы говорим, надвое.
      </p>

      <p>
        <b>Теэтет.</b> Я попытаюсь делить с тобою вместе, куда бы ты меня ни
        направил.
        <br />
        <b>Чужеземец.</b> Не считаем ли мы, что порочность души – это нечто
        отличное от ее добродетели?
        <br />
        <b>Теэтет.</b> Как же нет?
        <br />
        <b>Чужеземец.</b> Но ведь очищение состояло в том, чтобы выбрасывать все
        негодное и оставлять иное.
        <br />
        <b>Теэтет.</b> Да, конечно.
        <br />
        <b>Чужеземец.</b> Так стало быть, если мы найдем какой-либо способ
        устранения зла из души, то, назвав его очищением, мы выразимся удачно.
        <br />
        <b>Теэтет.</b> И даже очень.
        <br />
        <b>Чужеземец.</b> Дóлжно, однако, назвать два вида зла, относящегося к
        душе.
        <br />
        <b>Теэтет.</b> Какие?
      </p>

      <p>
        <b>Чужеземец.</b> Один – проявляющийся как болезнь в теле, другой – как
        безобразие.
        <br />
        <b>Теэтет.</b> Не понял.
        <br />
        <b>Чужеземец.</b> Быть может, ты не считаешь болезнь и разлад одним и
        тем же?
        <br />
        <b>Теэтет.</b> И на это не знаю, что мне отвечать.
        <br />
        <b>Чужеземец.</b> Разве разлад это не раздор, возникающий вследствие
        какой-либо порчи – среди того, что сродно по своей природе?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> А безобразие – разве это не род несоразмерности,
        неприглядный во всех отношениях?
      </p>

      <p>
        <b>Теэтет.</b> Да, именно это.
        <br />
        <b>Чужеземец.</b> Что же? Не замечаем ли мы, что в душе людей негодных
        мнения находятся в раздоре с желаниями, воля – с удовольствиями,
        рассудок – со страданиями и все это – между собой?
        <br />
        <b>Теэтет.</b> Весьма даже.
        <br />
        <b>Чужеземец.</b> Но ведь все это по необходимости родственно друг
        другу.
        <br />
        <b>Теэтет.</b> Как же нет?
        <br />
        <b>Чужеземец.</b> Стало быть, называя разлад и болезнь души пороком, мы
        выразимся правильно.
        <br />
        <b>Теэтет.</b> Конечно, вполне правильно.
      </p>

      <p>
        <b>Чужеземец.</b> Что же? Обо всех тех вещах, которые, находясь в
        движении и имея перед собою какую-то цель, к достижению которой и
        стремятся, при каждом порыве минуют ее и ошибаются, скажем ли мы, что
        это случается с ними вследствие соразмерности вещи и цели или, наоборот,
        вследствие несоразмерности?
        <br />
        <b>Теэтет.</b> Ясно, что вследствие несоразмерности.
        <br />
        <b>Чужеземец.</b> Но ведь мы знаем, что всякая душа заблуждается
        ('αγνοονσαν) во всем не по доброй воле.
        <br />
        <b>Теэтет.</b> Бесспорно.
      </p>

      <p>
        <b>Чужеземец.</b> Заблуждение же есть не что иное, как отклонение мысли,
        когда душа стремится к истине, но проносится мимо понимания.
        <br />
        <b>Теэтет.</b> Несомненно.
        <br />
        <b>Чужеземец.</b> Стало быть, заблуждающуюся ('ανόητον) душу должно
        считать безобразною и несоразмерною.
        <br />
        <b>Теэтет.</b> По-видимому.
        <br />
        <b>Чужеземец.</b> Итак, в ней есть, видно, эти два рода зла. Один,
        который многие называют пороком, – это, как весьма очевидно, ее болезнь.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> А другой называют заблуждением
        <span className="popUp" id="a10">
          <a href="#a10c">10</a>
        </span>
        , но соглашаться с тем, что это – зло, свойственное только душе, не
        желают.
      </p>

      <p>
        <b>Теэтет.</b> Конечно, дóлжно согласиться с тем, в чем е я, когда ты
        это недавно сказал, усомнился, а именно что есть два рода зла в душе и
        что трусость, своеволие и несправедливость, все вместе, надо считать
        гнездящейся в нас болезнью, а состояния частого и разнообразного
        заблуждения – безобразием{' '}
        <span className="popUp" id="a11">
          <a href="#a11c">11</a>
        </span>
        .
        <br />
        <b>Чужеземец.</b> Не существует ли против этих двух состояний, по
        крайней мере для тела, неких двух искусств?
        <br />
        <b>Теэтет.</b> Каких это?
        <br />
        <b>Чужеземец.</b> Против безобразия – гимнастика, против болезни –
        врачевание?
      </p>

      <p>
        <b>Теэтет.</b> Это ясно.
        <br />
        <b>Чужеземец.</b> Так не существует ли и против высокомерия,
        несправедливости и трусости из всех искусств по природе своей самое
        подходящее – карательное – правосудие?
        <br />
        <b>Теэтет.</b> Вероятно, по крайней мере если говорить согласно с
        людским мнением.
        <br />
        <b>Чужеземец.</b> Что же? А против всякого вообще заблуждения можно ли
        правильнее назвать другое какое-либо искусство, кроме искусства обучать?
        <br />
        <b>Теэтет.</b> Нет, нельзя.
        <br />
        <b>Чужеземец.</b> Ну хорошо. Дóлжно ли, однако, утверждать, что в
        искусстве обучать существует один род, или надо говорить, что их больше
        и что в этом случае самые важные в нем – два каких-то рода? Рассмотри.
      </p>

      <p>
        <b>Теэтет.</b> Рассматриваю.
        <br />
        <b>Чужеземец.</b> И мне кажется, что мы скорее всего могли бы найти их
        вот как.
        <br />
        <b>Теэтет.</b> Как?
        <br />
        <b>Чужеземец.</b> А рассмотрев, не допускает ли заблуждение внутри себя
        некоего разделения? Ведь будучи двояким, оно, очевидно, принуждает и
        искусство обучения иметь две части, по одной для каждого из своих родов.
        <br />
        <b>Теэтет.</b> Что же? Ясно ли тебе то, чтó мы теперь исследуем?
      </p>

      <p>
        <b>Чужеземец.</b> Мне, во всяком случае, кажется, что я вижу
        обособленным некий великий и тягостный вид заблуждения, равный по
        значению всем остальным частям заблуждения.
        <br />
        <b>Теэтет.</b> Какой именно?
        <br />
        <b>Чужеземец.</b> Тот, когда, не зная чего-нибудь, люди считают себя
        знающими это. Отсюда, по-видимому, у всех возникает все то, что
        составляет наши ошибки в мышлении.
        <br />
        <b>Теэтет.</b> Правда.
        <br />
        <b>Чужеземец.</b> Так именно этому одному виду заблуждения и
        присваивается, по моему мнению, имя невежества.
        <br />
        <b>Теэтет.</b> Уж конечно.
        <br />
        <b>Чужеземец.</b> Какое же, стало быть, надо дать имя той части
        искусства обучения, которая от него избавляет?
      </p>

      <p>
        <b>Теэтет.</b> Я так думаю, чужеземец, что все другое называется
        ремесленным обучением, а эта часть, по крайней мере здесь, у нас,
        именуется воспитанием.
        <br />
        <b>Чужеземец.</b> Да и у всех почти эллинов, Теэтет, она именуется так.
        Но нам надо еще рассмотреть, не есть ли она уже неделимое целое, или же
        она допускает какое-либо достойное названия подразделение.
        <br />
        <b>Теэтет.</b> Конечно, это надо рассмотреть.
        <br />
        <b>Чужеземец.</b> Так мне представляется, что и эта часть некоторым
        образом расчленяется.
        <br />
        <b>Теэтет.</b> В каком отношении?
        <br />
        <b>Чужеземец.</b> В искусстве обучения с помощью речей один путь кажется
        более шероховатым, другой – более гладким.
      </p>

      <p>
        <b>Теэтет.</b> Что же сказать нам о каждом из них?
        <br />
        <b>Чужеземец.</b> Один путь стародавний, путь наших отцов, которым они
        главным образом пользовались, да многие пользуются еще и теперь в
        применении к сыновьям,
      </p>

      <p>
        когда те в чем-нибудь провинятся, причем их то бранят, то более кротко
        увещевают. Всю эту часть правильнее всего можно назвать вразумлением.
        <br />
        <b>Теэтет.</b> Это так.
        <br />
        <b>Чужеземец.</b> Что же касается другого, то здесь некоторые, видно, по
        размышлении, пришли к выводу, что всякое неведение бывает невольным и
        если кто считает себя мудрым, он никогда не пожелает обучаться чему-либо
        из того, в чем считает себя сильным, способ же воспитывать путем
        вразумления при затрате большого труда приводит к малым достижениям.
        <br />
        <b>Теэтет.</b> Они правильно полагают.
      </p>

      <p>
        <b>Чужеземец.</b> Поэтому-то за устранение подобного [само]мнения они
        берутся другим способом.
        <br />
        <b>Теэтет.</b> Каким же именно?
        <br />
        <b>Чужеземец.</b> Они расспрашивают кого-либо о том, относительно чего
        тот мнит, будто говорит дельно, хотя в действительности говорит пустое.
        Затем, так как он и ему подобные бросаются из стороны в сторону, они
        легко выясняют их мнения и, сводя их в своих рассуждениях воедино,
        сопоставляют между собой, сопоставляя же, показывают, что эти мнения
        противоречат друг другу касательно одних и тех же вещей, в одном и том
        же отношении, одним и тем же образом. Те же, видя это, сами на себя
        негодуют, а к другим становятся мягче и таким способом освобождаются от
        высокомерного и упорного самомнения,
      </p>

      <p>
        и из всех освобождений об этом освобождении слушать всего приятнее, да и
        для того, кто его испытывает, оно бывает самым надежным. Ведь те, кто их
        очищает, дитя мое, полагают, подобно тому как это признали врачи, что
        тело может наслаждаться предлагаемой ему пищей не раньше, чем будет из
        него устранено все то, что этому служит помехой; то же самое они думают
        и относительно души. Они считают, что душа получит пользу от
        предлагаемых знаний не раньше, чем обличитель,{' '}
      </p>

      <p>
        заставив обличаемого устыдиться и устранив мешающие знаниям мнения,
        сделает обличаемого чистым и таким, что он будет считать себя знающим
        лишь то, что знает, но не более.
        <br />
        <b>Теэтет.</b> Во всяком случае это состояние – наилучшее и разумнейшее.
        <br />
        <b>Чужеземец.</b> Вследствие всего этого, Теэтет, о таком обличении мы
        должны говорить как о величайшем и главнейшем из очищений и, с другой
        стороны, человека, не подвергшегося этому испытанию, если бы даже он был
        Великим царем{' '}
        <span className="popUp" id="a12">
          <a href="#a12c">12</a>
        </span>
        ,
      </p>

      <p>
        поскольку он не очищен в самом главном, должны считать невоспитанным и
        безобразным в том отношении, в каком следовало бы быть самым чистым и
        прекрасным тому, кто желает стать действительно счастливым.
        <br />
        <b>Теэтет.</b> Безусловно, так.
        <br />
        <b>Чужеземец.</b> Что же? Тех, кто занимается этим искусством, как нам
        назвать? Я ведь боюсь назвать их софистами.
      </p>

      <p>
        <b>Теэтет.</b> Почему же?
        <br />
        <b>Чужеземец.</b> Как бы не приписать им слишком ценный дар.
        <br />
        <b>Теэтет.</b> Но ведь то, что теперь сказано, походит на нечто
        подобное.
        <br />
        <b>Чужеземец.</b> Да ведь и волк походит на собаку, самое дикое существо
        – на самое кроткое. Но человеку осмотрительному надо больше всего
        соблюдать осторожность в отношении подобия, так как это самый скользкий
        род. Впрочем, пусть будет так: ведь если определения четки даже в
        отношении мелочей, то никакого спора из-за них не возникает.
      </p>

      <p>
        <b>Теэтет.</b> Да, вероятно, не возникает.
        <br />
        <b>Чужеземец.</b> Так пусть же частью искусства различать будет
        искусство очищать, от искусства очищать пусть будет отделена часть,
        касающаяся души, от этой части – искусство обучать, от искусства обучать
        – искусство воспитывать, а обличение пустого суемудрия, представляющее
        собою часть искусства воспитания, пусть называется теперь в нашем
        рассуждении не иначе как благородною по своему роду софистикою
        <span className="popUp" id="a13">
          <a href="#a13c">13</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Пусть называется. Однако я, поскольку обнаружилось столь
        многое, недоумеваю, кем же, наконец, если говорить правильно и с
        уверенностью, следует признать на самом деле софиста.
      </p>

      <p>
        <b>Чужеземец.</b> Твое недоумение естественно. Но и тот, софист, надо
        думать, теперь уже сильно недоумевает, куда ему, наконец, ускользнуть от
        нашего рассуждения. Ведь справедлива пословица, что не легко от всего
        увернуться
        <span className="popUp" id="a14">
          <a href="#a14c">14</a>
        </span>
        . Поэтому теперь надо посильнее на него налечь.
        <br />
        <b>Теэтет.</b> Ты говоришь прекрасно.
        <br />
        <b>Чужеземец.</b> Давай-ка сначала, остановившись, как бы переведем дух
        и, отдыхая, поразмыслим сами с собою:
      </p>

      <p>
        вот ведь сколь многовидным оказался у нас софист. Мне кажется, прежде
        всего мы обнаружили, что он – платный охотник за молодыми и богатыми
        людьми.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Во-вторых, что он крупный торговец знаниями,
        относящимися к душе.
        <br />
        <b>Теэтет.</b> Именно.
        <br />
        <b>Чужеземец.</b> В-третьих, не оказался ли он мелочным торговцем тем же
        самым товаром?
        <br />
        <b>Теэтет.</b> Да; и в-четвертых, он был у нас торговцем своими
        собственными знаниями.
        <br />
        <b>Чужеземец.</b> Ты правильно вспомнил. Пятое же попытаюсь припомнить
        я. Захватив искусство словопрений, он стал борцом в словесных
        состязаниях.
      </p>

      <p>
        <b>Теэтет.</b> Так и было.
        <br />
        <b>Чужеземец.</b> Шестое спорно; при всем том мы, уступив софисту,
        приняли, что он очищает от мнений, препятствующих знаниям души.
        <br />
        <b>Теэтет.</b> Совершенно верно.
      </p>

      <p>
        <b>Чужеземец.</b> Замечаешь ли ты, что когда у кого-то имеется много
        знаний, а именуют его только по одному виду искусства, то об этом
        человеке возникает неверное представление. И ясно, что, если кто имеет
        нечеткое представление о каком-либо искусстве, он не может себе
        вообразить, на что направлены все знания в этом искусстве, почему он и
        называет того, кто ими обладает, многими именами вместо одного.
        <br />
        <b>Теэтет.</b> Кажется, большею частью это происходит приблизительно
        так.
      </p>

      <p>
        <b>Чужеземец.</b> Пусть же мы не испытаем по лености ничего подобного
        при исследовании, но примем, прежде всего, одно из сказанного о софисте;
        это одно, как мне кажется, более всего его отличает.
        <br />
        <b>Теэтет.</b> Что же это за одно?
        <br />
        <b>Чужеземец.</b> Мы где-то признали его искусником в прекословии.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Что же? Не признали ли мы, что он учит этому самому и
        других?
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Посмотрим-ка, в спорах о чем обещают подобные люди
        сделать других искусными? Пусть наше исследование идет сначала примерно
        так.
      </p>

      <p>
        Ну-ка, делают ли они других людей способными спорить о божественных
        делах, скрытых от большинства?
        <br />
        <b>Теэтет.</b> О них действительно так говорят.
        <br />
        <b>Чужеземец.</b> А относительно земных, небесных и тому подобных
        очевидных явлений?
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> И конечно, мы знаем, что, когда в частных беседах
        зайдет речь о возникновении и бытии, они и сами оказываются искусными в
        возражениях, и других делают такими же способными в этом, как они сами?
        <br />
        <b>Теэтет.</b> Конечно.
      </p>

      <p>
        <b>Чужеземец.</b> А что касается законов и всего, относящегося к
        государству, – берутся ли они сделать других искусными спорщиками?
        <br />
        <b>Теэтет.</b> Да ведь никто с ними, можно сказать, и не стал бы
        беседовать, если б они не брались.
        <br />
        <b>Чужеземец.</b> Однако все то, что по поводу всех искусств, а также и
        каждого из них в отдельности должен возражать сам мастер, обнародовано
        для каждого желающего этому научиться в письменном виде.
        <br />
        <b>Теэтет.</b> Ты, кажется, имеешь в виду Протагоровы сочинения о борьбе
        и иных искусствах
        <span className="popUp" id="a15">
          <a href="#a15c">15</a>
        </span>
        ?
      </p>

      <p>
        <b>Чужеземец.</b> И многие другие, мой друг. Однако не представляется ли
        искусство прекословить какой-то способностью, годною для любых
        словопрений – о чем угодно?
        <br />
        <b>Теэтет.</b> Кажется, это искусство почти ничего не оставляет без
        внимания.
        <br />
        <b>Чужеземец.</b> Но, ради богов, мой мальчик, признаешь ли ты все это
        возможным? Ведь вы, молодые, пожалуй, бываете тут проницательнее, мы же
        – слабее.
      </p>

      <p>
        <b>Теэтет.</b> О чем это и к чему ты все это говоришь? Я даже не понимаю
        этого твоего вопроса.
        <br />
        <b>Чужеземец.</b> А о том, будто бы возможно, чтобы кто-нибудь из людей
        все знал.
        <br />
        <b>Теэтет.</b> Поистине счастливым был бы, чужеземец, наш род.
        <br />
        <b>Чужеземец.</b> Каким же образом кто-то, не зная сам, мог бы здраво
        возражать знающему?
        <br />
        <b>Теэтет.</b> Это никоим образом невозможно.
        <br />
        <b>Чужеземец.</b> Ну так в чем же состояло бы чудо силы софистики?
        <br />
        <b>Теэтет.</b> В применении к чему?
      </p>

      <p>
        <b>Чужеземец.</b> Каким образом софисты были бы в состоянии внушить
        молодым людям мнение, будто они во всем наимудрейшие? Ясно ведь, что,
        если бы софисты не возражали правильно, или не казалось бы, что они
        правильно возражают, или даже если бы и создавалось такое впечатление,
        но они представлялись бы разумными лишь в силу этих возражений, то,
        говоря твоими же словами, едва ли кто-нибудь пожелал бы у них учиться,
        платя им деньги.
        <br />
        <b>Теэтет.</b> Разумеется, едва ли.
        <br />
        <b>Чужеземец.</b> А на самом деле ведь желают?
        <br />
        <b>Теэтет.</b> И даже очень.
      </p>

      <p>
        <b>Чужеземец.</b> Я думаю, они кажутся сведущими в том, чтó они
        возражают.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Но, утверждаем мы, ведь они делают это по отношению ко
        всему?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Поэтому-то они и кажутся ученикам мудрыми во всем.
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Не будучи в то же время таковыми. Ведь это оказалось
        невозможным.
        <br />
        <b>Теэтет.</b> Как может это быть возможным?
        <br />
        <b>Чужеземец.</b> Значит, софист оказался у нас обладателем какого-то
        мнимого знания обо всем, а не истинного.
      </p>

      <p>
        <b>Теэтет.</b> Безусловно, и сказанное о них теперь кажется вполне
        правильным.
        <br />
        <b>Чужеземец.</b> Возьмем же какой-нибудь более ясный пример.
        <br />
        <b>Теэтет.</b> Какой?
        <br />
        <b>Чужеземец.</b> Вот какой... а ты постарайся ответить мне, как следует
        подумав.
        <br />
        <b>Теэтет.</b> Так что же это?
        <br />
        <b>Чужеземец.</b> Например, если бы кто-нибудь стал утверждать, что ни
        говорить, ни возражать не умеет, но с помощью одного лишь искусства
        может создавать все вещи без исключения...
      </p>

      <p>
        <b>Теэтет.</b> Как ты разумеешь это "все"?
        <br />
        <b>Чужеземец.</b> Ты уже сейчас не понимаешь, из чего исходит сказанное.
        Тебе кажется непонятным это "все".
        <br />
        <b>Теэтет.</b> Конечно, нет.
        <br />
        <b>Чужеземец.</b> Я считаю, однако, что и я и ты принадлежим ко "всему",
        помимо же нас все остальные животные и растения.
        <br />
        <b>Теэтет.</b> Как ты говоришь?
        <br />
        <b>Чужеземец.</b> Я имею в виду, если кто-нибудь стал бы утверждать, что
        сотворит и меня, и тебя, и все растения...
      </p>

      <p>
        <b>Теэтет.</b> О каком творении ты, однако, упоминаешь? Ведь не о
        земледельце же будешь ты говорить, поскольку того человека ты называешь
        творцом также и животных.
        <br />
        <b>Чужеземец.</b> Да, и сверх того моря, земли, неба и богов, а также
        всего прочего, вместе взятого; быстро творя, он каждую из этих вещей
        продает за весьма малые деньги.
        <br />
        <b>Теэтет.</b> Это какая-то шутка.
        <br />
        <b>Чужеземец.</b> Ну а разве не шуткой надо считать, когда кто-нибудь
        говорит, будто все знает и будто мог бы за недорогую плату в короткий
        срок и другого этому научить?
        <br />
        <b>Теэтет.</b> Безусловно, шуткой.
      </p>

      <p>
        <b>Чужеземец.</b> Знаешь ли ты какой-либо более искусный или более
        приятный вид шутки, чем подражание{' '}
        <span className="popUp" id="a16">
          <a href="#a16c">16</a>
        </span>
        ?
        <br />
        <b>Теэтет.</b> Нет. Ты назвал всеобъемлющий и весьма разнообразный вид,
        соединив все в одном.
        <br />
        <b>Чужеземец.</b> Таким образом, о том, кто выдает себя за способного
        творить все с помощью одного лишь искусства, мы знаем, что он, создавая
        посредством живописи всевозможные подражания и одноименные с
        существующими вещами предметы, сможет обмануть неразумных молодых людей,
        показывая им издали нарисованное и внушая, будто бы он вполне способен
        на деле исполнить все, что они ни пожелают.
      </p>

      <p>
        <b>Теэтет.</b> Да, это так.
        <br />
        <b>Чужеземец.</b> Что же теперь? Не считать ли нам, что и по отношению к
        речам существует какое-то подобное искусство, с помощью которого можно
        обольщать молодых людей и тех, кто стоит вдали от истинной сущности
        вещей, речами, действующими на слух, показывая словесные призраки всего
        существующего? Так и достигается то, что произносимое принимают за
        истину, а говорящего – за мудрейшего из всех и во всем.
      </p>

      <p>
        <b>Теэтет.</b> Да почему и не быть какому-либо подобному искусству?
        <br />
        <b>Чужеземец.</b> Не бывает ли, дорогой Теэтет, необходимым для многих
        из слушателей, когда по прошествии достаточного времени и достижении
        зрелого возраста они приходят в столкновение с действительностью и
        становятся вынужденными под ее воздействием ясно постигнуть
        существующее, изменить приобретенные раньше мнения, так что великое
        оказывается малым,{' '}
      </p>

      <p>
        легкое – трудным и все ложные представления, образованные при помощи
        речей, всячески опровергаются действительными делами?
        <br />
        <b>Теэтет.</b> Конечно, насколько я в своем юном возрасте могу судить.
        Но думаю, что и я еще из числа стоящих поодаль [от истины].
        <br />
        <b>Чужеземец.</b> Поэтому-то все мы здесь постараемся, да и теперь
        стараемся, подвести тебя к ней как можно ближе прежде, чем ты испытаешь
        такие воздействия. О софисте же ты скажи мне следующее: ясно ли уже,
        что,
      </p>

      <p>
        будучи подражателем действительности, он – словно какой-то чародей, или
        мы еще пребываем в сомнении, уж не обладает ли он и в самом деле знанием
        обо всем том, о чем он в состоянии спорить?
        <br />
        <b>Теэтет.</b> Да каким же образом, чужеземец? Ведь из сказанного уже
        теперь почти ясно, что он принадлежит к людям, занятым забавой.
        <br />
        <b>Чужеземец.</b> Оттого-то его и надо считать каким-то чародеем и
        подражателем.
        <br />
        <b>Теэтет.</b> Как же не считать?
      </p>

      <p>
        <b>Чужеземец.</b> Ну, теперь наша задача – не выпустить зверя, мы его
        почти уже захватили в своего рода сеть – орудие нашего рассуждения, так
        что он больше не убежит и от этого.
        <br />
        <b>Теэтет.</b> От чего же?
        <br />
        <b>Чужеземец.</b> От того, что он – из рода фокусников.
        <br />
        <b>Теэтет.</b> Это также и мое о нем мнение.
        <br />
        <b>Чужеземец.</b> Нами решено уже как можно скорее расчленить
        изобразительное искусство и, если софист, когда мы вторгнемся в область
        этого искусства, останется с нами лицом к лицу, схватить его по царскому
        слову
        <span className="popUp" id="a17">
          <a href="#a17c">17</a>
        </span>
        , передавая же его царю, объявить о добыче.{' '}
      </p>

      <p>
        Если же софист как-либо скроется в отдельных частях искусства
        подражания, то решено преследовать его, все время продолжая расчленять
        принявшую его часть, до тех пор пока он не будет пойман. Вообще, ни
        этому роду, ни другому какому никогда не придется хвалиться, что он смог
        убежать от тех, кто владеет методом преследовать как по частям, так и в
        целом.
        <br />
        <b>Теэтет.</b> Ты хорошо говоришь, так и дóлжно поступить.
        <br />
        <b>Чужеземец.</b> Согласно с прежним характером членения, мне кажется, я
        усматриваю два вида искусства подражания.{' '}
      </p>

      <p>
        Однако мне кажется, что я еще не в состоянии узнать, в каком же из них
        двух находится у нас искомая идея.
        <br />
        <b>Теэтет.</b> Но сначала скажи и поясни, о каких двух видах ты
        говоришь.
        <br />
        <b>Чужеземец.</b> В одном я усматриваю искусство творить образы; оно
        состоит преимущественно в том, что кто-либо соответственно с длиною,
        шириною и глубиною образца, придавая затем еще всему подходящую окраску,
        создает подражательное произведение.
      </p>

      <p>
        <b>Теэтет.</b> Как же? Не все ли подражатели берутся делать то же самое?
        <br />
        <b>Чужеземец.</b> Во всяком случае, не те, кто лепит или рисует
        какую-либо из больших вещей. Если бы они желали передать истинную
        соразмерность прекрасных вещей,
      </p>

      <p>
        то ты знаешь, что верх оказался бы меньших размеров, чем дóлжно, низ же
        бóльших, так как первое видимо нами издали, второе вблизи.
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Не воплощают ли поэтому художники в своих
        произведениях, оставляя в стороне истинное, не действительные
        соотношения, но лишь те, которые им кажутся прекрасными?
        <br />
        <b>Теэтет.</b> Безусловно.
        <br />
        <b>Чужеземец.</b> Не будет ли справедливым первое, как правдоподобное,
        назвать подобием?
        <br />
        <b>Теэтет.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> И относящуюся сюда часть искусства подражания не
        дóлжно ли, как мы уже сказали раньше, назвать искусством творить образы?
        <br />
        <b>Теэтет.</b> Пусть называется так.
        <br />
        <b>Чужеземец.</b> А как же мы назовем то, что, с одной стороны, кажется
        подобным прекрасному, хотя при этом и не исходят из прекрасного, а, с
        другой стороны, если бы иметь возможность рассмотреть это в достаточной
        степени, можно было бы сказать, что оно даже не сходно с тем, с чем
        считалось сходным? Не есть ли то, что только кажется сходным, а на самом
        деле не таково, лишь призрак?
        <br />
        <b>Теэтет.</b> Отчего же нет?
        <br />
        <b>Чужеземец.</b> Не весьма ли обширна эта часть и в живописи, и во всем
        искусстве подражания?
      </p>

      <p>
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Не назовем ли мы вполне справедливо искусством творить
        призрачные подобия то искусство, которое создает не подобия, а призраки?
        <br />
        <b>Теэтет.</b> Конечно, назовем.
        <br />
        <b>Чужеземец.</b> Таким образом, я назвал следующие два вида
        изобразительного искусства: искусство творить образы и искусство
        создавать призрачные подобия
        <span className="popUp" id="a18">
          <a href="#a18c">18</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Правильно.
        <span className="spanHeading">Диалектика бытия и небытия</span>
        <b>Чужеземец.</b> Того же, однако, о чем я и прежде недоумевал, а именно
        к какому из обоих искусств дóлжно отнести софиста, я и теперь еще не
        могу ясно видеть:{' '}
      </p>

      <p>
        человек этот поистине удивителен, и его весьма затруднительно наблюдать;
        он и в настоящее время очень ловко и хитро укрылся в трудный для
        исследования вид [искусства] .
        <br />
        <b>Теэтет.</b> Кажется, да.
        <br />
        <b>Чужеземец.</b> Но ты сознательно ли соглашаешься с этим, или же тебя,
        по обыкновению, увлекла к поспешному соглашению некая сила речи?
        <br />
        <b>Теэтет.</b> К чему ты это сказал?
        <br />
        <b>Чужеземец.</b> В действительности, мой друг, мы стоим перед
        безусловно трудным вопросом. Ведь являться и казаться и вместе с тем не
        быть, а также говорить что-либо, что не было бы истиной, –{' '}
      </p>

      <p>
        все это и в прежнее время вызвало много недоумений, и теперь тоже. В
        самом деле, каким образом утверждающий, что вполне возможно говорить или
        думать ложное, высказав это, не впадает в противоречие, постигнуть,
        дорогой Теэтет, во всех отношениях трудно.
      </p>

      <p>
        <b>Теэтет.</b> Как так?
        <br />
        <b>Чужеземец.</b> Это смелое утверждение: оно предполагало бы
        существование небытия; ведь в противном случае и самая ложь была бы
        невозможна. Великий Парменид
        <span className="popUp" id="a19">
          <a href="#a19c">19</a>
        </span>
        , мой мальчик, впервые, когда мы еще были детьми, высказал это и до
        самого конца не переставал свидетельствовать о том же, постоянно говоря
        прозою или стихами:
        <span className="spanIndented">
          Этого нет никогда и нигде, чтоб не-сущее было;
          <br />
          Ты от такого пути испытаний сдержи свою мысль{' '}
          <span className="popUp" id="a20">
            <a href="#a20c">20</a>
          </span>
          .
        </span>
      </p>

      <p>
        Итак, Парменид свидетельствует об этом, и, что важнее всего, само
        упомянутое утверждение при надлежащем исследовании его раскрыло бы то
        же. Рассмотрим, следовательно, именно этот вопрос, если ты не
        возражаешь.
        <br />
        <b>Теэтет.</b> По мне, направляйся куда хочешь, относительно же нашего
        рассуждения смекни, каким путем его лучше повести, и следуй этим путем
        сам, да и меня веди им же.
        <br />
        <b>Чужеземец.</b> Да, так именно и нужно поступать. И вот ответь мне:
        отважимся ли мы произнести "полное небытие"?
        <br />
        <b>Теэтет.</b> Отчего же нет?
        <br />
        <b>Чужеземец.</b> Если бы, таким образом, кто-либо из слушателей не для
        спора и шутки, но со всей серьезностью должен был ответить, к чему
        следует относить это выражение – "небытие",{' '}
      </p>

      <p>
        то чтó мы подумали бы: в применении к чему и в каких случаях говорящий и
        сам воспользовался бы этим выражением, и указал бы на него тому, кто
        спрашивает?
        <br />
        <b>Теэтет.</b> Ты ставишь трудный и, можно сказать, именно для меня
        почти совершенно неразрешимый вопрос.
        <br />
        <b>Чужеземец.</b> Но по крайней мере, ясно хоть то, что небытие не
        должно быть отнесено к чему-либо из существующего.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> А если, стало быть, не к существующему, то не будет
        прав тот, кто отнесет небытие к чему-либо.
        <br />
        <b>Теэтет.</b> Как так?
      </p>

      <p>
        <b>Чужеземец.</b> Но ведь для нас, видимо, ясно, что само выражение
        "что-либо" мы относим постоянно к существующему. Брать его одно, само по
        себе, как бы голым и отрешенным от существующего, невозможно. Не так ли?
        <br />
        <b>Теэтет.</b> Невозможно.
        <br />
        <b>Чужеземец.</b> Подходя таким образом, согласен ли ты, что, если кто
        говорит о чем-либо, тот необходимо должен говорить об этом как об одном?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Ведь "что-либо", ты скажешь, обозначает одно, "оба" –
        два и, наконец, "несколько" обозначает множество.
        <br />
        <b>Теэтет.</b> Как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> Следовательно, говорящий не о чем-либо, как видно, по
        необходимости и вовсе ничего не говорит.
        <br />
        <b>Теэтет.</b> Это в высшей степени необходимо.
        <br />
        <b>Чужеземец.</b> Не должно ли поэтому допустить и то, что такой человек
        пусть и ведет речь, однако ничего не высказывает? Более того, кто
        пытался бы говорить о небытии, того и говорящим назвать нельзя?
        <br />
        <b>Теэтет.</b> В таком случае наше рассуждение стало бы предельно
        затруднительным.
      </p>

      <p>
        <b>Чужеземец.</b> Не говори так решительно. Имеется, дорогой мой, еще
        одно затруднение, весьма сильное и существенное. И оно касается самогó
        исходного начала вопроса.
        <br />
        <b>Теэтет.</b> Что ты имеешь в виду? Скажи, не мешкая.
        <br />
        <b>Чужеземец.</b> Соединимо ли с бытием что-либо другое существующее?
        <br />
        <b>Теэтет.</b> Отчего же нет?
        <br />
        <b>Чужеземец.</b> А сочтем ли мы возможным, чтобы к небытию когда-либо
        присоединилось что-нибудь из существующего?
        <br />
        <b>Теэтет.</b> Как это?
        <br />
        <b>Чужеземец.</b> Всякое число ведь мы относим к области бытия?
      </p>

      <p>
        <b>Теэтет.</b> Если только вообще что-нибудь следует признать бытием.
        <br />
        <b>Чужеземец.</b> Так нам поэтому не дóлжно и пытаться прилагать к
        небытию числовое множество или единство.
        <br />
        <b>Теэтет.</b> Разумеется, согласно со смыслом нашего рассуждения, эта
        попытка была бы неправильна.
        <br />
        <b>Чужеземец.</b> Как же кто-либо смог бы произнести устами или вообще
        охватить мыслью несуществующие вещи или несуществующую вещь без числа?
        <br />
        <b>Теэтет.</b> Ну скажи, как?
        <br />
        <b>Чужеземец.</b> Когда мы говорим "несуществующие вещи", то не пытаемся
        ли мы прилагать здесь множественное число?
      </p>

      <p>
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Если же мы говорим "несуществующая вещь", то,
        напротив, не единственное ли это число?
        <br />
        <b>Теэтет.</b> Ясно, что так.
        <br />
        <b>Чужеземец.</b> Однако же мы признаем несправедливой и неправильной
        попытку прилагать бытие к небытию.
        <br />
        <b>Теэтет.</b> Ты говоришь весьма верно.
        <br />
        <b>Чужеземец.</b> Понимаешь ли ты теперь, что небытие само по себе ни
        произнести правильно невозможно, ни выразить его, ни мыслить и что оно
        непостижимо, необъяснимо, невыразимо и лишено смысла?
        <br />
        <b>Теэтет.</b> Конечно.
      </p>

      <p>
        <b>Чужеземец.</b> Значит, я ошибся, когда утверждал недавно, что укажу
        на величайшее затруднение относительно него? Ведь мы можем указать
        другое, еще большее.
        <br />
        <b>Теэтет.</b> Какое именно?
        <br />
        <b>Чужеземец.</b> Как же, чудак! Или ты не замечаешь из сказанного, что
        и того, кто возражает против него, небытие приводит в такое затруднение,
        что, кто лишь примется его опровергать, бывает вынужден сам себе здесь
        противоречить?
        <br />
        <b>Теэтет.</b> Как ты говоришь? Скажи яснее.
      </p>

      <p>
        <b>Чужеземец.</b> А по мне вовсе не стоит это яснее исследовать. Ведь,
        приняв, что небытие не должно быть причастно ни единому, ни многому, я,
        несмотря на это, все же назвал его "единым", так как говорю "небытие".
        Смекаешь ли?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Далее, несколько раньше я утверждал также, что оно
        невыразимо, необъяснимо и лишено смысла. Ты следишь за мной?
        <br />
        <b>Теэтет.</b> Слежу. Как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> Но, пытаясь связать бытие [с небытием], не высказал ли
        я чего-то противоположного прежнему?
        <br />
        <b>Теэтет.</b> Кажется
        <br />
        <b>Чужеземец.</b> Далее. Связывая бытие с небытием, не говорил ли я о
        небытии как о едином?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Ведь, называя небытие лишенным смысла, необъяснимым и
        невыразимым, я как бы относил все это к чему-то единому.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> А мы утверждаем, что тот, кто пожелал бы правильно
        выразиться, не должен определять небытие ни как единое, ни как многое и
        вообще не должен его как-то именовать. Ведь и через наименование оно
        было бы обозначено как вид единого.
        <br />
        <b>Теэтет.</b> Без сомнения.
      </p>

      <p>
        <b>Чужеземец.</b> Так что же сказать тогда обо мне? Ведь пожалуй, я и
        прежде и теперь могу оказаться разбитым в моих обличениях небытия.
        Поэтому, как я уже сказал, не будем в моих словах искать правды о
        небытии, но давай обратимся к твоим.
        <br />
        <b>Теэтет.</b> Что ты говоришь?
        <br />
        <b>Чужеземец.</b> Ну, постарайся напрячь свои силы как можно полнее и
        крепче – ты ведь еще юноша – и попытайся, не приобщая ни бытия, ни
        единства, ни множества к небытию, высказать о нем что-либо правильно.
      </p>

      <p>
        <b>Теэтет.</b> Поистине странно было бы, если бы я захотел попытаться
        это сделать, видя твою неудачу.
        <br />
        <b>Чужеземец.</b> Ну, если тебе угодно, оставим в покое и тебя и меня. И
        пока мы не нападем на человека, способного это сделать, до тех пор будем
        говорить, что софист как нельзя более хитро скрылся в неприступном
        месте.
        <br />
        <b>Теэтет.</b> Это вполне очевидно.
        <br />
        <b>Чужеземец.</b> Поэтому если мы будем говорить, что он занимается
        искусством, творящим лишь призрачное, то, придравшись к этому
        словоупотреблению, он легко обернет наши слова в противоположную
        сторону,
      </p>

      <p>
        спросив нас, что же мы вообще подразумеваем под отображением (εΐδωλον),
        называя его самого творцом отображений? Поэтому, Теэтет, надо смотреть,
        чтó ответить дерзкому на этот вопрос.
        <br />
        <b>Теэтет.</b> Ясно, что мы укажем на отображения в воде и зеркале,
        затем еще на картины и статуи и на все остальное в этом же роде.
      </p>

      <p>
        <b>Чужеземец.</b> Очевидно, Теэтет, софиста ты еще и не видел.
        <br />
        <b>Теэтет.</b> Как так?
        <br />
        <b>Чужеземец.</b> Тебе покажется, что он либо жмурится, либо совсем не
        имеет глаз.
        <br />
        <b>Теэтет.</b> Почему?
        <br />
        <b>Чужеземец.</b> Когда ты дашь ему такой вот ответ, указывая на
        изображения в зеркалах и на изваяния, он посмеется над твоими
        объяснениями, так как ты станешь беседовать с ним как со зрячим,{' '}
      </p>

      <p>
        а он притворится, будто не знает ни зеркал, ни воды, ни вообще ничего
        зримого, и спросит тебя только о том, что следует из объяснений.
        <br />
        <b>Теэтет.</b> Но что же?
        <br />
        <b>Чужеземец.</b> Надо сказать, чтó обще всем этим вещам, которые ты
        считаешь правильным обозначить одним названием, хотя назвал их много, и
        именуешь их все отображением, как будто они есть нечто одно. Итак,
        говори и защищайся, ни в чем не уступая этому мужу.
        <br />
        <b>Теэтет.</b> Так что же, чужеземец, можем мы сказать об отображении,
        кроме того, что оно есть подобие истинного, такого же рода иное?
      </p>

      <p>
        <b>Чужеземец.</b> Считаешь ли ты такого же рода иное истинным, или к
        чему ты относишь "такого же рода"?
        <br />
        <b>Теэтет.</b> Вовсе не истинным, но лишь ему подобным.
        <br />
        <b>Чужеземец.</b> Не правда ли, истинным ты называешь подлинное бытие?
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> Что же? Неистинное не противоположно ли истинному?
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Следовательно, ты подобное не относишь к подлинному
        бытию, если только называешь его неистинным.
        <br />
        <b>Теэтет.</b> Но ведь вообще-то оно существует.
        <br />
        <b>Чужеземец.</b> Однако не истинно, говоришь ты.
        <br />
        <b>Теэтет.</b> Конечно нет, оно действительно есть только образ.
        <br />
        <b>Чужеземец.</b> Следовательно, то, что мы называем образом, не
        существуя действительно, все же действительно есть образ?
      </p>

      <p>
        <b>Теэтет.</b> Кажется, небытие с бытием образовали подобного рода
        сплетение, очень причудливое.
        <br />
        <b>Чужеземец.</b> Как же не причудливое? Видишь, из-за этого сплетения
        многоголовый
        <span className="popUp" id="a21">
          <a href="#a21c">21</a>
        </span>{' '}
        софист принудил нас против воли согласиться, что небытие каким-то
        образом существует.
        <br />
        <b>Теэтет.</b> Вижу, и очень даже.
        <br />
        <b>Чужеземец.</b> Что же теперь? С помощью какого определения его
        искусства придем мы в согласие с самими собой?
        <br />
        <b>Теэтет.</b> Почему ты так говоришь и чего ты боишься?
      </p>

      <p>
        <b>Чужеземец.</b> Когда мы утверждаем, что софист обманывает нас
        призраком и что искусство его обманчиво, не утверждаем ли мы этим, что
        наша душа из-за его искусства мнит ложное? Или как мы скажем?
        <br />
        <b>Теэтет.</b> Именно так. Что же другое мы можем сказать?
        <br />
        <b>Чужеземец.</b> Далее, ложное мнение – это мнение, противоположное
        тому, что существует. Не так ли?
        <br />
        <b>Теэтет.</b> Да, противоположное.
        <br />
        <b>Чужеземец.</b> Ты говоришь, следовательно, что ложное мнение – это
        мнение о несуществующем?
        <br />
        <b>Теэтет.</b> Безусловно.
      </p>

      <p>
        <b>Чужеземец.</b> Представляет ли оно собой мнение о том, что
        несуществующего нет или что вовсе не существующее все-таки есть?
        <br />
        <b>Теэтет.</b> Несуществующее должно, однако, каким-то образом быть,
        если только когда-нибудь кто-то хоть в чем-то малом солжет.
        <br />
        <b>Чужеземец.</b> Что же? Не будет ли он также считать, что безусловно
        существующее вовсе не существует?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> И это тоже ложь?
        <br />
        <b>Теэтет.</b> И это.
        <br />
        <b>Чужеземец.</b> Следовательно, положение, что существующее не
        существует или что несуществующее существует, думаю, будет точно так же
        считаться ложным.
      </p>

      <p>
        <b>Теэтет.</b> Да и может ли оно быть иным?
        <br />
        <b>Чужеземец.</b> Вероятно, не может. Но этого софист не признает. И
        есть ли какой-нибудь способ толкнуть здравомыслящего человека на такую
        уступку, раз мы признали [в отношении небытия] то, о чем у нас шла речь
        раньше? Понимаем ли мы, Теэтет, что говорит софист?
        <br />
        <b>Теэтет.</b> Отчего же и не понять? Он скажет, что, дерзнув заявить,
        будто есть ложь и в мнениях, и в словах, мы противоречим тому, что
        недавно высказали.
      </p>

      <p>
        Ведь мы часто вынуждены связывать существующее с несуществующим, хотя
        недавно установили, что это менее всего возможно.
        <br />
        <b>Чужеземец.</b> Ты правильно вспомнил. Но пора уже принять решение,
        что же нам делать с софистом? Ты видишь, сколь многочисленны и как легко
        возникают возражения и затруднения, когда мы разыскиваем его в искусстве
        обманщиков и шарлатанов.
        <br />
        <b>Теэтет.</b> Да, очень даже вижу.
        <br />
        <b>Чужеземец.</b> Мы разобрали лишь малую часть их, между тем как они,
        так сказать, бесконечны.
      </p>

      <p>
        <b>Теэтет.</b> Как видно, схватить софиста невозможно, раз все это так.
        <br />
        <b>Чужеземец.</b> Что же? Отступим теперь из трусости?
        <br />
        <b>Теэтет.</b> Я полагаю, что не следует, если мы мало-мальски в силах
        его как-то поймать.
        <br />
        <b>Чужеземец.</b> Но ты будешь снисходителен и сообразно с только что
        сказанным удовольствуешься, если мы как-то мало-помалу выпутаемся из
        столь трудного рассуждения?
        <br />
        <b>Теэтет.</b> Отчего же мне не быть снисходительным?
      </p>

      <p>
        <b>Чужеземец.</b> А больше того прошу тебя о следующем.
        <br />
        <b>Теэтет.</b> О чем?
        <br />
        <b>Чужеземец.</b> Чтобы ты не думал, будто я становлюсь в некотором роде
        отцеубийцей.
        <br />
        <b>Теэтет.</b> Как так?
        <br />
        <b>Чужеземец.</b> Защищаясь, нам необходимо будет подвергнуть испытанию
        учение нашего отца Парменида и всеми силами доказать, что небытие в
        каком-либо отношении существует и, напротив, бытие каким-то образом не
        существует.
        <br />
        <b>Теэтет.</b> Очевидно, нечто подобное нам и придется отстаивать в
        рассуждении.
      </p>

      <p>
        <b>Чужеземец.</b> Да, по пословице, это видно и слепому
        <span className="popUp" id="a22">
          <a href="#a22c">22</a>
        </span>
        . Ведь пока это не отвергнуто нами или не принято, едва ли кто окажется
        в состоянии говорить о лживых словах и мнениях, – будет ли дело идти об
        отображениях, подражаниях и призраках или же обо всех занимающихся этим
        искусствах, – не противореча по необходимости самому себе и не становясь
        таким образом смешным.
        <br />
        <b>Теэтет.</b> Весьма справедливо.
      </p>

      <p>
        <b>Чужеземец.</b> Ради этого-то и придется посягнуть на отцовское учение
        или же вообще отступиться, если некий страх помешает нам это сделать.
        <br />
        <b>Теэтет.</b> Ничто не должно нас от этого удержать. Чужеземец. Теперь
        я еще и в-третьих буду просить тебя об одной малости. Теэтет. Ты только
        скажи.
        <br />
        <b>Чужеземец.</b> Недавно только я говорил, что всегда теряю надежду на
        опровержение всего этого, вот и теперь случилось то же.
        <br />
        <b>Теэтет.</b> Да, ты говорил.
      </p>

      <p>
        <b>Чужеземец.</b> Боюсь, чтобы из-за сказанного не показаться тебе
        безумным, после того как я вдруг с ног встану на голову. Однако ради
        тебя мы все же возьмемся за опровержение учения [Парменида], если только
        мы его опровергнем.
        <br />
        <b>Теэтет.</b> Так как в моих глазах ты ничего дурного не сделаешь, если
        приступишь к опровержению и доказательству, то приступай смело.
        <br />
        <b>Чужеземец.</b> Ну ладно! С чего же прежде всего начать столь
        дерзновенную речь? Кажется мне, мой пальчик, что нам необходимо
        направиться по следующему пути.
        <br />
        <b>Теэтет.</b> По какому же?
      </p>

      <p>
        <b>Чужеземец.</b> Прежде всего рассмотреть то, что представляется нам
        теперь очевидным, чтобы не сбиться с пути и не прийти легко к взаимному
        соглашению так, как будто нам все ясно.
        <br />
        <b>Теэтет.</b> Говори точнее, что ты имеешь в виду.
        <br />
        <b>Чужеземец.</b> Мне кажется, что Парменид, да и всякий другой, кто
        только когда-либо принимал решение определить, каково существующее
        количественно и качественно, говорили с нами, не придавая значения своим
        словам.
        <br />
        <b>Теэтет.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> Каждый из них, представляется мне, рассказывает нам
        какую-то сказку, будто детям: один, что существующее – тройственно
        <span className="popUp" id="a23">
          <a href="#a23c">23</a>
        </span>{' '}
        и его части то враждуют друг с другом, то становятся дружными,
      </p>

      <p>
        вступают в браки, рождают детей и питают потомков; другой, называя
        существующее двойственным – влажным и сухим или теплым и холодным, –
        заставляет жить то и другое вместе и сочетаться браком. Наше элейское
        племя, начиная с Ксенофана
        <span className="popUp" id="a24">
          <a href="#a24c">24</a>
        </span>
        , а то и раньше, говорит в своих речах, будто то, что называется "всем",
        – едино. Позднее некоторые ионийские и сицилийские Музы
        <span className="popUp" id="a25">
          <a href="#a25c">25</a>
        </span>{' '}
        сообразили, что всего безопаснее объединить то и другое{' '}
      </p>

      <p>
        и заявить, что бытие и множественно и едино и что оно держится враждою и
        дружбою. "Расходящееся всегда сходится", – говорят более строгие из Муз;
        более же уступчивые всегда допускали, что всё бывает поочередно то
        единым и любимым Афродитою,{' '}
      </p>

      <p>
        то множественным и враждебным с самим собою вследствие какого-то
        раздора. Правильно ли кто из них обо всем этом говорит или нет – решить
        трудно, да и дурно было бы укорять столь славных и древних мужей. Но вот
        что кажется верным...
        <br />
        <b>Теэтет.</b> Что же?
        <br />
        <b>Чужеземец.</b> А то, что они, свысока взглянув на нас, большинство,
        слишком нами пренебрегли. Нимало не заботясь, следим ли мы за ходом их
        рассуждений или же нет, каждый из них упорно твердит свое.
      </p>

      <p>
        <b>Теэтет.</b> Почему ты так говоришь?
        <br />
        <b>Чужеземец.</b> Когда кто-либо из них высказывает положение, что
        множественное, единое или двойственное есть, возникло или возникает и
        что, далее, теплое смешивается с холодным, причем предполагаются и
        некоторые другие разделения и смешения, то, ради богов, Теэтет,
        понимаешь ли ты всякий раз, что они говорят? Я, когда был помоложе,
        думал, что понимаю ясно, когда кто-либо говорил о том, чтó в настоящее
        время приводит нас в недоумение, именно о небытии. Теперь же ты видишь,
        в каком мы находимся по отношению к нему затруднении.
      </p>

      <p>
        <b>Теэтет.</b> Вижу.
        <br />
        <b>Чужеземец.</b> Пожалуй, мы испытываем такое же точно состояние души и
        по отношению к бытию, хотя утверждаем, что ясно понимаем, когда кто-либо
        о нем говорит, что же касается небытия (δάτερον), то не понимаем; между
        тем мы в одинаковом положении по отношению как к тому, так и к другому.
        <br />
        <b>Теэтет.</b> Пожалуй.
        <br />
        <b>Чужеземец.</b> И обо всем прочем, сказанном раньше, нам надо
        выразиться точно так же.
        <br />
        <b>Теэтет.</b> Конечно.
      </p>

      <p>
        <b>Чужеземец.</b> О многом мы, если будет угодно, поговорим и после,
        величайшее же и изначальное следует рассмотреть первым.
        <br />
        <b>Теэтет.</b> О чем, однако, ты говоришь? Ясно ведь, ты считаешь, что
        сначала надо тщательно исследовать бытие: чем оказывается оно у тех, кто
        берется о нем рассуждать?
        <br />
        <b>Чужеземец.</b> Ты, Теэтет, следуешь за мной прямо по пятам. Я говорю,
        что метод исследования нам надо принять такой, будто те находятся здесь
        и мы должны расспросить их следующим образом: "Ну-ка, вы все, кто только
        утверждает, что теплое и холодное или другое что-нибудь двойственное
        есть всё, – чтó <sub>β</sub> произносите вы о двух [началах бытия],{' '}
      </p>

      <p>
        когда говорите, будто существуют они оба вместе и каждое из них в
        отдельности? Как нам понимать это ваше бытие? Должны ли мы, по-вашему,
        допустить нечто третье кроме тех двух и считать всё тройственным, а
        вовсе не двойственным? Ведь если вы назовете одно из двух [начал]
        бытием, то не сможете сказать, что оба они одинаково существуют, так как
        в том и другом случае было бы единое [начало], а не двойственное".
        <br />
        <b>Теэтет.</b> Ты говоришь верно.
        <br />
        <b>Чужеземец.</b> "Или вы хотите оба [начала] назвать бытием?"
        <br />
        <b>Теэтет.</b> Может быть.
      </p>

      <p>
        <b>Чужеземец.</b> "Но, друзья, – скажем мы, – так вы весьма ясно назвали
        бы двойственное единым".
        <br />
        <b>Теэтет.</b> Ты совершенно прав.
        <br />
        <b>Чужеземец.</b> "Так как мы теперь в затруднении, то скажите нам
        четко, что вы желаете обозначить, когда произносите "бытие". Ясно ведь,
        что вы давно это знаете, мы же думали, что знаем, а теперь вот
        затрудняемся. Поучите сначала нас этому, чтобы мы не воображали, будто
        постигаем то, что вы говорите, тогда как дело обстоит совершенно
        наоборот"{' '}
        <span className="popUp" id="a26">
          <a href="#a26c">26</a>
        </span>
        .
      </p>

      <p>
        Так говоря и добиваясь этого от них, а также от других, которые
        утверждают, что всё больше одного, неужели мы, мой мальчик, допустим
        какую-либо ошибку?
        <br />
        <b>Теэтет.</b> Менее всего.
        <br />
        <b>Чужеземец.</b> Как же? Не дóлжно ли у тех, кто считает всё единым,
        выведать по возможности, что называют они бытием?
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Пусть они ответят на следующее: "Вы утверждаете, что
        существует только единое?" "Конечно, утверждаем", – скажут они. Не так
        ли?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> "Дальше. Называете ли вы что-нибудь бытием?"
        <br />
        <b>Теэтет.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> "То же ли самое, что вы называете. единым, пользуясь
        для одного и того же двумя именами? Или как?"
        <br />
        <b>Теэтет.</b> Что же они ответят после этого, чужеземец?
        <br />
        <b>Чужеземец.</b> Ясно, Теэтет, что для того, кто выдвигает такое
        предположение, не очень-то легко ответить как на этот, так и на любой
        другой вопрос.
        <br />
        <b>Теэтет.</b> Как так?
        <br />
        <b>Чужеземец.</b> Допускать два наименования, когда считают, что не
        существует ничего, кроме единого, конечно, смешно.
        <br />
        <b>Теэтет.</b> Как не смешно!
        <br />
        <b>Чужеземец.</b> Да и вообще согласиться с говорящим, что имя есть
        что-то, не имело бы смысла.
      </p>

      <p>
        <b>Теэтет.</b> Отчего?
        <br />
        <b>Чужеземец.</b> Кто допускает имя, отличное от вещи, тот говорит,
        конечно, о двойственном.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> И действительно, если он принимает имя вещи за то же,
        что есть она сама, он либо будет вынужден произнести имя ничего, либо
        если он назовет имя как имя чего-то, то получится только имя имени, а не
        чего-либо другого.
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> И единое, будучи лишь именем единого, окажется единым
        лишь по имени.
        <br />
        <b>Теэтет.</b> Это необходимо.
        <br />
        <b>Чужеземец.</b> Что же далее? Отлично ли целое от единого бытия или
        они признают его тождественным с ним?
      </p>

      <p>
        <b>Теэтет.</b> Как же они не признают, если и теперь признают?
        <br />
        <b>Чужеземец.</b> Если, таким образом, как говорит и Парменид,
        <span className="spanIndented">
          Вид его [целого] массе правильной сферы всюду подобен,
          <br />
          Равен от центра везде он, затем, что нисколько не больше,
          <br />
          Как и не меньше идет туда и сюда по закону
          <span className="popUp" id="a27">
            <a href="#a27c">27</a>
          </span>
          , –
        </span>
        если бытие именно таково, то оно имеет середину и края, а обладая этим,
        оно необходимо должно иметь части. Или не так?
        <br />
        <b>Теэтет.</b> Так.
      </p>

      <p>
        <b>Чужеземец.</b> Ничто, однако, не препятствует, чтобы разделенное на
        части имело в каждой части свойство единого и чтобы, будучи всем и
        целым, оно таким образом было единым
        <span className="popUp" id="a28">
          <a href="#a28c">28</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Почему бы и нет?
        <br />
        <b>Чужеземец.</b> Однако ведь невозможно, чтобы само единое обладало
        этим свойством?
        <br />
        <b>Теэтет.</b> Отчего же?
        <br />
        <b>Чужеземец.</b> Истинно единое, согласно верному определению, должно,
        конечно, считаться полностью неделимым.
        <br />
        <b>Теэтет.</b> Конечно, должно.
      </p>

      <p>
        <b>Чужеземец.</b> В противном случае, то есть будучи составленным из
        многих частей, оно не будет соответствовать определению.
        <br />
        <b>Теэтет.</b> Понимаю.
        <br />
        <b>Чужеземец.</b> Будет ли теперь бытие, обладающее, таким образом,
        свойством единого, единым и целым, или нам вовсе не следует принимать
        бытие за целое?
        <br />
        <b>Теэтет.</b> Ты предложил трудный выбор.
        <br />
        <b>Чужеземец.</b> Ты говоришь сущую правду. Ведь если бытие обладает
        свойством быть как-то единым, то оно уже не будет тождественно единому и
        всё будет больше единого.
        <br />
        <b>Теэтет.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> Далее, если бытие есть целое не потому, что получило
        это свойство от единого, но само по себе, то оказывается, что бытию
        недостает самого себя.
        <br />
        <b>Теэтет.</b> Истинно так.
        <br />
        <b>Чужеземец.</b> Согласно этому объяснению, бытие, лишаясь самого себя,
        будет уже небытием.
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> И всё снова становится больше единого, если бытие и
        целое получили каждое свою собственную природу.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Если же целое вообще не существует, то это же самое
        произойдет и с бытием, и ему предстоит не быть и никогда не стать
        бытием.
      </p>

      <p>
        <b>Теэтет.</b> Отчего же?
        <br />
        <b>Чужеземец.</b> Возникшее – всегда целое, так что ни о бытии, ни о
        возникновении нельзя говорить как о чем-либо существующем, если в
        существующем не признавать целого.
        <br />
        <b>Теэтет.</b> Кажется несомненным, что это так.
        <br />
        <b>Чужеземец.</b> И действительно, никакая величина не должна быть
        нецелым, так как, сколь велико что-нибудь – каким бы великим или малым
        оно ни было, – столь великим целым оно по необходимости должно быть.
        <br />
        <b>Теэтет.</b> Совершенно верно.
        <br />
        <b>Чужеземец.</b> И тысяча других вещей, каждая в отдельности, будет
        вызывать бесконечные затруднения у того, кто говорит, будто бытие либо
        двойственно, либо только едино.
      </p>

      <p>
        <b>Теэтет.</b> Это обнаруживает то, что и теперь почти уже ясно. Ведь
        одно влечет за собой другое, неся большую и трудноразрешимую путаницу
        относительно всего прежде сказанного.
        <br />
        <b>Чужеземец.</b> Мы, однако, не рассмотрели всех тех, кто тщательно
        исследует бытие и небытие, но довольно и этого. Дальше надо обратить
        внимание на тех, кто высказывается по-иному, дабы на примере всего
        увидеть, как ничуть не легче объяснить, что такое бытие, чем сказать,
        что такое небытие.
      </p>

      <p>
        <b>Теэтет.</b> Значит, надо идти и против этих.
        <br />
        <b>Чужеземец.</b> У них, кажется, происходит нечто вроде борьбы гигантов
        из-за спора друг с другом о бытии
        <span className="popUp" id="a29">
          <a href="#a29c">29</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Как так?
        <br />
        <b>Чужеземец.</b> Одни все совлекают с неба и из области невидимого на
        землю, как бы обнимая руками дубы и скалы. Ухватившись за все подобное,
        они утверждают, будто существует только то, что допускает прикосновение
        и осязание,{' '}
      </p>

      <p>
        и признают тела и бытие за одно и то же, всех же тех, кто говорит, будто
        существует нечто бестелесное, они обливают презрением, более ничего не
        желая слышать.
        <br />
        <b>Теэтет.</b> Ты назвал ужасных людей; ведь со многими из них случалось
        встречаться и мне.
        <br />
        <b>Чужеземец.</b> Поэтому-то те, кто с ними вступает в спор,
        предусмотрительно защищаются как бы сверху, откуда-то из невидимого,
        решительно настаивая на том, что истинное бытие – это некие
        умопостигаемые и бестелесные идеи; тела же, о которых говорят первые,
      </p>

      <p>
        и то, чтó они называют истиной, они, разлагая в своих рассуждениях на
        мелкие части, называют не бытием, а чем-то подвижным, становлением.
        Относительно этого между обеими сторонами, Теэтет, всегда происходит
        сильнейшая борьба.
        <br />
        <b>Теэтет.</b> Правильно.
        <br />
        <b>Чужеземец.</b> Значит, нам надо потребовать от обеих сторон порознь
        объяснения, чтó они считают бытием.
        <br />
        <b>Теэтет.</b> Как же мы его будем требовать?
        <br />
        <b>Чужеземец.</b> От тех, кто полагает бытие в идеях, легче его
        получить, так как они более кротки, от тех же,
      </p>

      <p>
        кто насильственно все сводит к телу, – труднее, да, может быть, и почти
        невозможно. Однако, мне кажется, с ними следует поступать так...
        <br />
        <b>Теэтет.</b> Как?
        <br />
        <b>Чужеземец.</b> Всего бы лучше исправить их делом, если бы только это
        было возможно; если же так не удастся, то мы сделаем это при помощи
        рассуждения, предположив у них желание отвечать нам более правильно, чем
        доселе. То, что признано лучшими людьми, сильнее того, что признано
        худшими. Впрочем, мы заботимся не о них, но ищем лишь истину.
      </p>

      <p>
        <b>Теэтет.</b> Весьма справедливо.
        <br />
        <b>Чужеземец.</b> Предложи же тем, кто стал лучше, тебе отвечать, и
        истолковывай то, что ими сказано.
        <br />
        <b>Теэтет.</b> Да будет так.
        <br />
        <b>Чужеземец.</b> Пусть скажут, как они полагают: есть ли вообще
        какое-либо смертное существо?
        <br />
        <b>Теэтет.</b> Отчего же нет?
        <br />
        <b>Чужеземец.</b> Не признают ли они его одушевленным телом?
        <br />
        <b>Теэтет.</b> Без сомнения.
        <br />
        <b>Чужеземец.</b> И считают душу чем-то существующим?
      </p>

      <p>
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Дальше. Не говорят ли они, что одна душа –
        справедливая, другая – несправедливая, та – разумная, а эта – нет?
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> И не так ли они считают, что благодаря присутствию
        справедливости каждая душа становится такой-то, а из-за противоположных
        качеств – противоположною?
        <br />
        <b>Теэтет.</b> Да, и это они подтверждают.
        <br />
        <b>Чужеземец.</b> Но то, что может присутствовать в чем-либо или
        отсутствовать, непременно, скажут они, должно быть чем-то.
        <br />
        <b>Теэтет.</b> Они так и говорят.
      </p>

      <p>
        <b>Чужеземец.</b> Когда же справедливость, разумность и любая другая
        добродетель, а также их противоположности существуют и существует также
        душа, в которой все это пребывает, то признают ли они что-либо из этого
        видимым и осязаемым или же все – невидимым?
        <br />
        <b>Теэтет.</b> Пожалуй, здесь нет ничего видимого.
        <br />
        <b>Чужеземец.</b> Что же? Неужели они утверждают, что вещи подобного
        рода имеют тело?
        <br />
        <b>Теэтет.</b> Здесь они уже не решают все одинаковым образом, но им
        кажется, что сама душа обладает телом, в отношении же разумности и
        каждого из того,
      </p>

      <p>
        о чем ты спросил, они не дерзают согласиться, что это вовсе не
        существует, и настаивать, что все это – телá.
        <br />
        <b>Чужеземец.</b> Нам ясно, Теэтет, что эти мужи исправились. Ведь те из
        них, которых породила земля
        <span className="popUp" id="a30">
          <a href="#a30c">30</a>
        </span>
        , ни в чем не выказали бы робости, но всячески настаивали бы, что то,
        чего они не могут схватить руками, вообще есть ничто.
        <br />
        <b>Теэтет.</b> Пожалуй, они так и думают, как ты говоришь.
        <br />
        <b>Чужеземец.</b> Спросим, однако, их снова: если они пожелают что-либо,
        хоть самое малое, из существующего признать бестелесным, этого будет
        достаточно.
      </p>

      <p>
        Ведь они должны будут тогда назвать то, что от природы присуще как вещам
        бестелесным, так и имеющим тело, и глядя на что они тому и другому
        приписывают бытие. Быть может, они окажутся в затруднении. Однако, если
        что-либо подобное случится, смотри, захотят ли они признать и
        согласиться с выдвинутым нами положением относительно бытия – что оно
        таково?
        <br />
        <b>Теэтет.</b> Но каково же? Говори, и мы это скоро увидим.
        <br />
        <b>Чужеземец.</b> Я утверждаю теперь, что все, обладающее по своей
        природе способностью (δύναμιν) либо воздействовать на что-то другое,
      </p>

      <p>
        либо испытывать хоть малейшее воздействие, пусть от чего-то весьма
        незначительного и только один раз, – все это действительно существует. Я
        даю такое определение существующего: оно есть не что иное, как
        способность.
        <br />
        <b>Теэтет.</b> Ввиду того что в настоящее время они не могут сказать
        ничего лучшего, они принимают это определение.
        <br />
        <b>Чужеземец.</b> Прекрасно. Позже, быть может, и нам и им представится
        иное. Но для них пусть это останется у нас решенным.
      </p>

      <p>
        <b>Теэтет.</b> Пусть останется.
        <br />
        <b>Чужеземец.</b> Теперь давай обратимся к другим, к друзьям идей; ты же
        толкуй нам и их ответы.
        <br />
        <b>Теэтет.</b> Пусть будет так.
        <br />
        <b>Чужеземец.</b> Вы говорите о становлении и бытии, как-то их различая.
        Не так ли?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> И говорите, что к становлению мы приобщаемся телом с
        помощью ощущения, душою же с помощью размышления приобщаемся к
        подлинному бытию, о котором вы утверждаете, что оно всегда само себе
        тождественно, становление же всякий раз иное.
      </p>

      <p>
        <b>Теэтет.</b> Действительно, мы говорим так.
        <br />
        <b>Чужеземец.</b> Но как нам сказать, о наилучшие из людей, чтó в обоих
        случаях вы называете приобщением? Не то ли, о чем мы упомянули раньше?
        <br />
        <b>Теэтет.</b> Что же?
        <br />
        <b>Чужеземец.</b> Страдание или действие, возникающее вследствие некой
        силы (εκ δυνάμεως), рождающейся от взаимной встречи вещей. Быть может,
        Теэтет, ты и не слышишь их ответа на это, я же, пожалуй, благодаря
        близости с ними слышу.
        <br />
        <b>Теэтет.</b> Какое же, однако, приводят они объяснение?
        <br />
        <b>Чужеземец.</b> Они не сходятся с нами в том, что недавно было сказано
        людям земли
        <span className="popUp" id="a31">
          <a href="#a31c">31</a>
        </span>{' '}
        относительно бытия.
      </p>

      <p>
        <b>Теэтет.</b> В чем же именно?
        <br />
        <b>Чужеземец.</b> Мы выставили как достаточное определение существующего
        то, что нечто обладает способностью страдать или действовать, хотя бы
        даже и в весьма малом.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> На это, однако, они возражают, что способность
        страдать или действовать принадлежит становлению, но с бытием, как они
        утверждают, не связана способность ни того ни другого.
        <br />
        <b>Теэтет.</b> Разве так они говорят?
        <br />
        <b>Чужеземец.</b> Ну а нам надо на это ответить, что мы должны яснее у
        них узнать, признают ли они, что душа познает, а бытие познается?
      </p>

      <p>
        <b>Теэтет.</b> Это они действительно говорят.
        <br />
        <b>Чужеземец.</b> Что же? Считаете ли вы, что познавать или быть
        познаваемым – это действие или страдание или то и другое вместе? Или
        одно из них – страдание, а другое – действие? Или вообще ни то ни другое
        не причастно ни одному из двух [состояний]?
        <br />
        <b>Теэтет.</b> Ясно, что ничто из двух ни тому ни другому не причастно,
        иначе они высказали бы утверждение, противоположное прежнему.
      </p>

      <p>
        <b>Чужеземец.</b> Понимаю. Если познавать значит как-то действовать, то
        предмету познания, напротив, необходимо страдать. Таким образом, бытие,
        согласно этому рассуждению, познаваемое познанием, насколько познается,
        настолько же находится в движении в силу своего страдания, которое, как
        мы говорим, не могло бы возникнуть у пребывающего в покое.
        <br />
        <b>Теэтет.</b> Справедливо.
        <br />
        <b>Чужеземец.</b> И ради Зевса, дадим ли мы себя легко убедить в том,
        что движение, жизнь, душа и разум не причастны совершенному бытию и что
        бытие не живет и не мыслит, но возвышенное и чистое, не имея ума, стоит
        неподвижно в покое?
      </p>

      <p>
        <b>Теэтет.</b> Мы допустили бы, чужеземец, поистине чудовищное
        утверждение!
        <br />
        <b>Чужеземец.</b> Но должны ли мы утверждать, что оно обладает умом,
        жизнью же нет?
        <br />
        <b>Теэтет.</b> Как можно?!
        <br />
        <b>Чужеземец.</b> Но, согласившись в том, что ему присущи и то и другое,
        станем ли мы утверждать, что они находятся у него в душе?
        <br />
        <b>Теэтет.</b> Но каким иным образом могло бы оно их иметь?
        <br />
        <b>Чужеземец.</b> Так станем ли мы утверждать, что, имея ум, жизнь и
        душу, бытие совсем неподвижно, хотя и одушевлено?
      </p>

      <p>
        <b>Теэтет.</b> Мне все это кажется нелепым.
        <br />
        <b>Чужеземец.</b> Потому-то и надо допустить, что движимое и движение
        существуют.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Итак, Теэтет, выходит, что если существующее
        неподвижно, то никто нигде ничего не мог бы осмыслить.
        <br />
        <b>Теэтет.</b> Несомненно, так.
        <br />
        <b>Чужеземец.</b> И однако же, если мы, с другой стороны, признаем все
        несущимся и движущимся, то этим утверждением мы исключаем тождественное
        из области существующего.
        <br />
        <b>Теэтет.</b> Каким образом?
      </p>

      <p>
        <b>Чужеземец.</b> Думаешь ли ты, что без покоя могли бы существовать
        тождественное, само себе равное и находящееся в одном и том же
        отношении?
        <br />
        <b>Теэтет.</b> Никогда.
        <br />
        <b>Чужеземец.</b> Что же далее? Понимаешь ли ты, как без всего этого мог
        бы где бы то ни было существовать или возникнуть ум?
        <br />
        <b>Теэтет.</b> Менее всего.
        <br />
        <b>Чужеземец.</b> И действительно, надо всячески словом бороться с тем,
        кто, устранив знание, разум и ум, в то же время каким-то образом
        настойчиво что-либо утверждает.
        <br />
        <b>Теэтет.</b> Несомненно, так.
        <br />
        <b>Чужеземец.</b> Таким образом, философу, который все это очень высоко
        ценит, как кажется, необходимо вследствие этого не соглашаться с
        признающими одну или много идей, будто все пребывает в покое,{' '}
      </p>

      <p>
        и совершенно не слушать тех, кто, напротив, приписывает бытию всяческое
        движение, но надо, подражая мечте детей, чтобы все неподвижное
        двигалось, признать бытие и всё и движущимся и покоящимся{' '}
        <span className="popUp" id="a32">
          <a href="#a32c">32</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Весьма справедливо.
        <br />
        <b>Чужеземец.</b> Что же, однако? Не достаточно ли уже, как
        представляется, мы охватили в своем рассуждении бытие?
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Вот тебе и на, Теэтет! А я бы сказал, что именно
        теперь мы и познаем всю трудность исследования бытия.
      </p>

      <p>
        <b>Теэтет.</b> Как это? Что ты сказал?
        <br />
        <b>Чужеземец.</b> Не замечаешь ли ты, мой милый, что мы сейчас оказались
        в совершенном неведении относительно бытия, а между тем нам кажется,
        будто мы о нем что-то говорим.
        <br />
        <b>Теэтет.</b> Мне кажется, да. Однако я совсем не понимаю, как мы могли
        незаметно оказаться в таком положении.
      </p>

      <p>
        <b>Чужеземец.</b> Но посмотри внимательнее: если мы теперь со всем этим
        соглашаемся, как бы нам по праву не предложили тех же вопросов, с
        которыми мы сами обращались к тем, кто признает, будто все есть теплое и
        холодное.
        <br />
        <b>Теэтет.</b> Какие же это вопросы? Напомни мне.
        <br />
        <b>Чужеземец.</b> Охотно. И я попытаюсь это сделать, расспрашивая тебя,
        как тогда тех, чтобы нам вместе продвинуться вперед.
        <br />
        <b>Теэтет.</b> Это правильно.
        <br />
        <b>Чужеземец.</b> Ну, хорошо. Не считаешь ли ты движение и покой
        полностью противоположными друг другу?
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> И несомненно, ты полагаешь, что оба они и каждое из
        них в отдельности одинаково существуют?
      </p>

      <p>
        <b>Теэтет.</b> Конечно, я так говорю.
        <br />
        <b>Чужеземец.</b> Не думаешь ли ты, что оба и каждое из них движутся,
        раз ты признаешь, что они существуют?
        <br />
        <b>Теэтет.</b> Никоим образом.
        <br />
        <b>Чужеземец.</b> Значит, говоря, что оба они существуют, ты этим
        обозначаешь, что они пребывают в покое?
        <br />
        <b>Теэтет.</b> Каким же образом?
        <br />
        <b>Чужеземец.</b> Допуская в душе рядом с теми двумя нечто третье, а
        именно бытие, которым как бы охватываются и движение и покой, не
        считаешь ли ты, окидывая одним взглядом их приобщение к бытию, что оба
        они существуют?
      </p>

      <p>
        <b>Теэтет.</b> Кажется, мы действительно предугадываем что-то третье, а
        именно бытие, раз мы утверждаем, что движение и покой существуют.
        <br />
        <b>Чужеземец.</b> Таким образом, не движение и покой, вместе взятые,
        составляют бытие, но оно есть нечто отличное от них.
        <br />
        <b>Теэтет.</b> Кажется, так.
        <br />
        <b>Чужеземец.</b> Следовательно, бытие по своей природе и не стоит, и не
        движется.
        <br />
        <b>Теэтет.</b> По-видимому.
        <br />
        <b>Чужеземец.</b> Куда же еще должен направить свою мысль тот, кто хочет
        наверняка добиться какой-то ясности относительно бытия?
        <br />
        <b>Теэтет.</b> Куда же?
      </p>

      <p>
        <b>Чужеземец.</b> Я думаю, что с легкостью – никуда: ведь если что-либо
        не движется, как может оно не пребывать в покое? И напротив, как может
        не двигаться то, что вовсе не находится в покое? Бытие же у нас теперь
        оказалось вне того и другого. Разве это возможно?
        <br />
        <b>Теэтет.</b> Менее всего возможно.
        <br />
        <b>Чужеземец.</b> При этом по справедливости надо вспомнить о
        следующем...
        <br />
        <b>Теэтет.</b> О чем?
        <br />
        <b>Чужеземец.</b> А о том, что мы, когда нас спросили, к чему следует
        относить имя "небытие", полностью стали в тупик. Ты помнишь?
        <br />
        <b>Теэтет.</b> Как не помнить?
      </p>

      <p>
        <b>Чужеземец.</b> Неужели же по отношению к бытию мы находимся теперь в
        меньшем затруднении?
        <br />
        <b>Теэтет.</b> Мне по крайней мере, чужеземец, если можно так сказать,
        кажется, что в еще большем.
        <br />
        <b>Чужеземец.</b> Пусть это, однако, остается здесь под сомнением. Так
        как и бытие и небытие одинаково связаны с нашим недоумением, то можно
        теперь надеяться, что насколько одно из двух окажется более или менее
        ясным, и другое явится в том же виде.{' '}
      </p>

      <p>
        И если мы не в силах познать ни одного из них в отдельности, то будем по
        крайней мере самым надлежащим образом – насколько это возможно –
        продолжать наше исследование об обоих вместе.
        <br />
        <b>Теэтет.</b> Прекрасно.
        <br />
        <b>Чужеземец.</b> Давай объясним, каким образом мы всякий раз называем
        одно и то же многими именами?
        <br />
        <b>Теэтет.</b> О чем ты? Приведи пример.
        <br />
        <b>Чужеземец.</b> Говоря об одном человеке, мы относим к нему много
        различных наименовании, приписывая ему и цвет, и очертания, и величину,
        и пороки, и добродетели, и всем этим, а также тысячью других вещей
        говорим, что он не только человек,{' '}
      </p>

      <p>
        но также и добрый и так далее, до бесконечности; таким же образом мы
        поступаем и с остальными вещами: полагая каждую из них единой, мы в то
        же время считаем ее множественной и называем многими именами.
        <br />
        <b>Теэтет.</b> Ты говоришь правду.
        <br />
        <b>Чужеземец.</b> Этим-то, думаю я, мы уготовили пир и юношам и
        недоучившимся старикам: ведь у всякого прямо под руками оказывается
        возражение, что невозможно-де многому быть единым, а единому – многим{' '}
        <span className="popUp" id="a33">
          <a href="#a33c">33</a>
        </span>
        , и всем им действительно доставляет удовольствие не допускать, чтобы
        человек назывался добрым,{' '}
      </p>

      <p>
        но говорить, что доброе – добро, а человек – лишь человек. Тебе, Теэтет,
        я думаю, часто приходится сталкиваться с людьми, иногда даже уже
        пожилыми, ревностно занимающимися такими вещами: по своему скудоумию они
        всему этому дивятся и считают, будто открыли здесь нечто сверхмудрое.
        <br />
        <b>Теэтет.</b> Конечно, приходилось.
        <br />
        <b>Чужеземец.</b> Чтобы, таким образом, наша речь была обращена ко всем,
        кто когда-либо хоть как-то рассуждал о бытии, пусть и этим,{' '}
      </p>

      <p>
        и всем остальным, с кем мы раньше беседовали, будут предложены вопросы о
        том, что должно быть выяснено.
        <br />
        <b>Теэтет.</b> Какие же вопросы?
        <br />
        <b>Чужеземец.</b> Ставим ли мы в связь бытие с движением и покоем или
        нет, а также что-либо другое с чем бы то ни было другим, или, поскольку
        они несмешиваемы и неспособны приобщаться друг к другу, мы их за таковые
        и принимаем в своих рассуждениях? Или же мы всё, как способное
        взаимодействовать, сведем к одному и тому же? Или же одно сведем, а
        другое нет? Как мы скажем, Теэтет, чтó они из всего этого предпочтут?
      </p>

      <p>
        <b>Теэтет.</b> На это я ничего не могу за них возразить.
        <br />
        <b>Чужеземец.</b> Отчего бы тебе, отвечая на каждый вопрос в
        отдельности, не рассмотреть все, что из этого следует?
        <br />
        <b>Теэтет.</b> Ты говоришь дело.
        <br />
        <b>Чужеземец.</b> Во-первых, если хочешь, допустим, что они говорят,
        будто ничто не обладает никакой способностью общения с чем бы то ни
        было. Стало быть, движение и покой никак не будут причастны бытию?
      </p>

      <p>
        <b>Теэтет.</b> Конечно, нет.
        <br />
        <b>Чужеземец.</b> Что же? Не приобщаясь к бытию, будет ли из них
        что-либо существовать?
        <br />
        <b>Теэтет.</b> Не будет.
        <br />
        <b>Чужеземец.</b> Быстро, как видно, все рухнуло из-за этого признания и
        у тех, кто все приводит в движение, и у тех, кто заставляет все, как
        единое, покоиться, и также у тех, кто связывает существующее с идеями и
        считает его всегда самому себе тождественным. Ведь все они присоединяют
        сюда бытие, говоря: одни – что [всё] действительно движется, другие же –
        что оно действительно существует как неподвижное.
        <br />
        <b>Теэтет.</b> Именно так.
      </p>

      <p>
        <b>Чужеземец.</b> В самом деле, и те, которые всё то соединяют, то
        расчленяют, безразлично, соединяют ли они это в одно или разлагают это
        одно на бесконечное либо же конечное число начал и уже их соединяют
        воедино, – все равно, полагают ли они, что это бывает попеременно или
        постоянно, в любом случае их слова ничего не значат, если не существует
        никакого смешения.
        <br />
        <b>Теэтет.</b> Верно.
        <br />
        <b>Чужеземец.</b> Далее, самыми смешными участниками рассуждения
        оказались бы те, кто вовсе не допускает, чтобы что-либо, приобщаясь к
        свойству другого, называлось другим.
      </p>

      <p>
        <b>Теэтет.</b> Как это?
        <br />
        <b>Чужеземец.</b> Принужденные в отношении ко всему употреблять
        выражения "быть", "отдельно", "иное", "само по себе"{' '}
        <span className="popUp" id="a34">
          <a href="#a34c">34</a>
        </span>{' '}
        и тысячи других, воздержаться от которых и не привносить их в свои речи
        они бессильны, они и не нуждаются в других обличителях, но постоянно
        бродят вокруг, таща за собою, как принято говорить, своего домашнего
        врага и будущего противника, подающего голос изнутри, подобно достойному
        удивления Евриклу{' '}
        <span className="popUp" id="a35">
          <a href="#a35c">35</a>
        </span>
        .
      </p>

      <p>
        <b>Теэтет.</b> То, что ты говоришь, вполне правдоподобно и истинно.
        <br />
        <b>Чужеземец.</b> А что, если мы у всего признаем способность к
        взаимодействию?
        <br />
        <b>Теэтет.</b> Это и я в состоянии опровергнуть.
        <br />
        <b>Чужеземец.</b> Каким образом?
        <br />
        <b>Теэтет.</b> А так, что само движение совершенно остановилось бы, а с
        другой стороны, сам покой бы задвигался, если бы они пришли в
        соприкосновение друг с другом.
        <br />
        <b>Чужеземец.</b> Однако высшая необходимость препятствует тому, чтобы
        движение покоилось, а покой двигался{' '}
        <span className="popUp" id="a36">
          <a href="#a36c">36</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Значит, остается лишь третье.
        <br />
        <b>Теэтет.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> И действительно, необходимо что-либо одно из всего
        этого: либо чтобы все было склонно к смешению, либо ничто, либо одно
        склонно, а другое нет.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Первые два [предположения] были найдены невозможными.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Следовательно, каждый, кто только желает верно
        ответить, допустит оставшееся из трех.
        <br />
        <b>Теэтет.</b> Именно так.
        <br />
        <b>Чужеземец.</b> Когда же одно склонно к смешению, а другое нет, то
        должно произойти то же самое, что и с буквами: одни из них не сочетаются
        друг с другом, другие же сочетаются{' '}
        <span className="popUp" id="a37">
          <a href="#a37c">37</a>
        </span>
        .
      </p>

      <p>
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Гласные преимущественно перед другими проходят через
        все, словно связующая нить, так что без какой-либо из них невозможно
        сочетать остальные буквы одну с другой.
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Всякому ли известно, какие [буквы] с какими способны
        сочетаться, или тому, кто намерен это делать должным образом, требуется
        искусство?
        <br />
        <b>Теэтет.</b> Нужно искусство.
        <br />
        <b>Чужеземец.</b> Какое?
        <br />
        <b>Теэтет.</b> Грамматика.
      </p>

      <p>
        <b>Чужеземец.</b> Дальше. Не так ли обстоит дело с высокими и низкими
        звуками? Не есть ли владеющий искусством понимать, какие звуки
        сочетаются и какие нет, музыкант, а не сведущий в этом – немузыкант?
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> И по отношению к другим искусствам и неискусности мы
        найдем подобное же.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Что же? Так как мы согласны в том, что и роды [вещей]
        находятся друг с другом в подобном же сочетании, то не с помощью ли
        некоего знания должен отыскивать путь в своих рассуждениях тот, кто
        намерен правильно указать, какие роды с какими сочетаются и какие друг
        друга не принимают,{' '}
      </p>

      <p>
        а также, во всех ли случаях есть связь между ними, так чтобы они были
        способны смешиваться, и, наоборот, при разделении – всюду ли существуют
        разные причины разделения?
        <br />
        <b>Теэтет.</b> Как же не нужно знания и едва ли не самого важного?
        <br />
        <b>Чужеземец.</b> Но как, Теэтет, назовем мы теперь это знание? Или,
        ради Зевса, не напали ли мы незаметно для себя на науку людей свободных
        и не кажется ли, что, ища софиста, мы отыскали раньше философа?
        <br />
        <b>Теэтет.</b> Что ты хочешь сказать?
      </p>

      <p>
        <b>Чужеземец.</b> Различать все по родам, не принимать один и тот же вид
        за иной и иной за тот же самый – неужели мы не скажем, что это [предмет]
        диалектического знания?
        <br />
        <b>Теэтет.</b> Да, скажем.
        <br />
        <b>Чужеземец.</b> Кто, таким образом, в состоянии выполнить это, тот
        сумеет в достаточной степени различить одну идею, повсюду пронизывающую
        многое, где каждое отделено от другого; далее, он различит, как многие
        отличные друг от друга идеи охватываются извне одною и, наоборот, одна
        идея связана в одном месте совокупностью многих, наконец, как многие
        идеи совершенно отделены друг от друга.{' '}
      </p>

      <p>
        Все это называется уметь различать по родам, насколько каждое может
        взаимодействовать [с другим] и насколько нет.
        <br />
        <b>Теэтет.</b> Истинно так.
        <br />
        <b>Чужеземец.</b> Ты, думаю я, диалектику никому другому не припишешь,
        кроме как искренне и справедливо философствующему?
        <br />
        <b>Теэтет.</b> Как может кто-либо приписать ее другому?
        <br />
        <b>Чужеземец.</b> Философа мы, без сомнения, найдем и теперь и позже в
        подобной области, если поищем; однако и его трудно ясно распознать, хотя
        трудность в отношении софиста иного рода, чем эта.
      </p>

      <p>
        <b>Теэтет.</b> Почему?
        <br />
        <b>Чужеземец.</b> Один, убегающий во тьму небытия, куда он направляется
        по привычке, трудноузнаваем из-за темноты места. Не так ли?
        <br />
        <b>Теэтет.</b> По-видимому.
        <br />
        <b>Чужеземец.</b> Философа же, который постоянно обращается разумом к
        идее бытия, напротив, нелегко различить из-за ослепительного блеска этой
        области: духовные очи большинства не в силах выдержать созерцания
        божественного.
      </p>

      <p>
        <b>Теэтет.</b> Видно, это верно в той же степени, что и то.
        <br />
        <b>Чужеземец.</b> Таким образом, что касается философа, то мы его вскоре
        рассмотрим яснее
        <span className="popUp" id="a38">
          <a href="#a38c">38</a>
        </span>
        , если будем чувствовать к тому охоту; но очевидно также, что нельзя
        оставлять и софиста, не рассмотрев его в достаточной степени.
        <br />
        <b>Теэтет.</b> Ты прекрасно сказал.
        <br />
        <b>Чужеземец.</b> Таким образом, мы согласились, что одни роды склонны
        взаимодействовать, другие же нет и что некоторые – лишь с немногими
        [видами], другие – со многими, третьи же, наконец, во всех случаях
        беспрепятственно взаимодействуют со всеми;
      </p>

      <p>
        теперь мы должны идти дальше в нашей беседе, так, чтобы нам коснуться не
        всех видов, дабы из-за множества их не прийти в смущение, но избрать
        лишь те, которые считаются главнейшими
        <span className="popUp" id="a39">
          <a href="#a39c">39</a>
        </span>
        , и прежде всего рассмотреть, каков каждый из них, а затем, как обстоит
        дело с их способностью взаимодействия. И тогда, если мы и не сможем со
        всей ясностью постичь бытие и небытие, то, по крайней мере, не окажемся,
        насколько это допускает способ теперешнего исследования,
        несостоятельными
      </p>

      <p>
        в их объяснении, если только, говоря о небытии, что это действительно
        небытие, нам удастся уйти отсюда невредимыми.
        <br />
        <b>Теэтет.</b> Конечно, надо так сделать.
        <br />
        <b>Чужеземец.</b> Самые главные роды, которые мы теперь обследуем, это –
        само бытие, покой и движение.
        <br />
        <b>Теэтет.</b> Да, это самые главные.
        <br />
        <b>Чужеземец.</b> И о двух из них мы говорим, что они друг с другом
        несовместимы.
        <br />
        <b>Теэтет.</b> Несомненно.
        <br />
        <b>Чужеземец.</b> Напротив, бытие совместимо с тем и с другим. Ведь оба
        они существуют.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Следовательно, всего их три.
        <br />
        <b>Теэтет.</b> Бесспорно.
        <br />
        <b>Чужеземец.</b> Каждый из них есть иное по отношению к остальным двум
        и тождественное по отношению к себе самому.
      </p>

      <p>
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> Чем же, однако, мы теперь считаем тождественное и
        иное? Может быть, это какие-то два рода, отличные от тех трех, но по
        необходимости всегда с ними смешивающиеся? В этом случае исследование
        должно вестись относительно пяти существующих родов, а не трех, или же,
        сами того не замечая, мы называем тождественным и иным что-то одно из
        тех [трех]?
      </p>

      <p>
        <b>Теэтет.</b> Может быть.
        <br />
        <b>Чужеземец.</b> Но движение и покой не есть, верно, ни иное, ни
        тождественное?
        <br />
        <b>Теэтет.</b> Как так?
        <br />
        <b>Чужеземец.</b> То, что мы высказали бы сразу и о движении и о покое,
        не может быть ни одним из них.
        <br />
        <b>Теэтет.</b> Почему же?
        <br />
        <b>Чужеземец.</b> Движение тогда остановится, а покой, напротив, будет
        двигаться; ведь одно из этих двух, какое бы оно ни было, вступая в
        область обоих, заставит иное снова превратиться в противоположное своей
        собственной природе, поскольку оно причастно противоположному.
      </p>

      <p>
        <b>Теэтет.</b> Именно так.
        <br />
        <b>Чужеземец.</b> Ведь теперь оба они причастны и тождественному и
        иному.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Поэтому мы не должны говорить ни о движении, что оно
        тождественное или иное, ни о покое.
        <br />
        <b>Теэтет.</b> Конечно, не должны.
        <br />
        <b>Чужеземец.</b> Но не следует ли нам мыслить бытие и тождественное как
        нечто одно?
        <br />
        <b>Теэтет.</b> Возможно.
        <br />
        <b>Чужеземец.</b> Но если бытие и тождественное не означают ничего
        различного, то, говоря о движении и покое, что оба они существуют, мы
        назовем, таким образом, и то и другое, как существующее, тождественным.
      </p>

      <p>
        <b>Теэтет.</b> Но это невозможно.
        <br />
        <b>Чужеземец.</b> Значит, невозможно, чтобы бытие и тождественное были
        одним.
        <br />
        <b>Теэтет.</b> Похоже на это.
        <br />
        <b>Чужеземец.</b> В таком случае, не допустим ли мы рядом с тремя видами
        четвертый: тождественное?
        <br />
        <b>Теэтет.</b> Да, конечно.
        <br />
        <b>Чужеземец.</b> Дальше. Не следует ли нам считать иное пятым [видом]?
        Или дóлжно его и бытие мыслить как два названия для одного рода?
        <br />
        <b>Теэтет.</b> Возможно.
        <br />
        <b>Чужеземец.</b> Впрочем, думаю, ты согласишься, что из существующего
        одно считается [существующим] само по себе, другое же лишь относительно
        другого.
        <br />
        <b>Теэтет.</b> Отчего же не согласиться?
      </p>

      <p>
        <b>Чужеземец.</b> Иное же всегда [существует лишь] по отношению к иному.
        Не так ли?
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> Не совсем, если бытие и иное не вполне различаются.
        Если бы, однако, иное было причастно обоим видам как бытие, то одно из
        иного было бы иным совсем не относительно иного. Теперь же у нас
        попросту получилось, что то, что есть иное, есть по необходимости иное в
        отношении иного.
        <br />
        <b>Теэтет.</b> Ты говоришь так, как это и обстоит на самом деле.
        <br />
        <b>Чужеземец.</b> Следовательно, пятой среди тех видов, которые мы
        выбрали, надо считать природу иного.
      </p>

      <p>
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> И мы скажем, что эта природа проходит через все
        остальные виды, ибо каждое одно есть иное по отношению к другому не в
        силу своей собственной природы, но вследствие причастности идее иного.
        <br />
        <b>Теэтет.</b> Именно так.
        <br />
        <b>Чужеземец.</b> Об этих пяти [видах]
        <span className="popUp" id="a40">
          <a href="#a40c">40</a>
        </span>
        , перебирая их поодиночке, мы выразились бы так...
        <br />
        <b>Теэтет.</b> Как именно?
        <br />
        <b>Чужеземец.</b> Во-первых, движение есть совсем иное, чем покой. Или
        как мы скажем?
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> Таким образом, оно – не покой.
        <br />
        <b>Теэтет.</b> Никоим образом.
      </p>

      <p>
        <b>Чужеземец.</b> Существует же оно вследствие причастности бытию?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> И опять-таки движение есть иное, чем тождественное.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Значит, оно – нетождественное.
        <br />
        <b>Теэтет.</b> Конечно, нет.
        <br />
        <b>Чужеземец.</b> Однако оно было тождественным вследствие того, что все
        причастно тождественному.
        <br />
        <b>Теэтет.</b> Да, и очень.
        <br />
        <b>Чужеземец.</b> Надо согласиться, что движение есть и тождественное и
        нетождественное, и не огорчаться. Ведь, когда мы назвали его
        тождественным и нетождественным, мы выразились неодинаково: коль скоро
        мы называем его тождественным, мы говорим так{' '}
      </p>

      <p>
        из-за его причастности тождественному в отношении к нему самому; если
        же, напротив, мы называем его нетождественным, то это происходит
        вследствие его взаимодействия с иным, благодаря чему, отделившись от
        тождественного, движение стало не этим, но иным, так что оно снова
        справедливо считается нетождественным.
        <br />
        <b>Теэтет.</b> Несомненно, так.
        <br />
        <b>Чужеземец.</b> Поэтому, если бы каким-то образом само движение
        приобщалось к покою, не было бы ничего странного в том, чтобы назвать
        его неподвижным.
        <br />
        <b>Теэтет.</b> Вполне справедливо, если мы согласимся, что одни роды
        склонны смешиваться, другие же нет.
      </p>

      <p>
        <b>Чужеземец.</b> К доказательству этого положения мы пришли еще раньше
        теперешних доказательств, когда утверждали, что так оно по природе и
        есть.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Скажем, однако, снова: движение отлично от иного,
        равно как оно есть другое по отношению к тождественному и покою?
        <br />
        <b>Теэтет.</b> Безусловно.
        <br />
        <b>Чужеземец.</b> Стало быть, согласно настоящему объяснению, оно
        каким-то образом есть и иное и не иное.
        <br />
        <b>Теэтет.</b> Правда.
        <br />
        <b>Чужеземец.</b> Что же дальше? Будем ли мы утверждать, что движение –
        иное по отношению к трем [видам], а о четвертом не скажем этого, признав
        в то же время, что всех видов, о которых и в пределах которых мы желаем
        вести исследование, – пять?
      </p>

      <p>
        <b>Теэтет.</b> Как же? Ведь невозможно согласиться на меньшее число, чем
        то, что вышло теперь.
        <br />
        <b>Чужеземец.</b> Итак, мы смело должны защищать положение, что движение
        есть иное по отношению к бытию?
        <br />
        <b>Теэтет.</b> Да, как можно смелее.
        <br />
        <b>Чужеземец.</b> Не ясно ли, однако, что движение на самом деле есть и
        небытие, и бытие, так как оно причастно бытию?
        <br />
        <b>Теэтет.</b> Весьма ясно.
        <br />
        <b>Чужеземец.</b> Небытие, таким образом, необходимо имеется как в
        движении, так и во всех родах. Ведь распространяющаяся на всё природа
        иного, делая все иным по отношению к бытию, превращает это в небытие,
      </p>

      <p>
        и, следовательно, мы по праву можем назвать всё без исключения небытием
        и в то же время, так как оно причастно бытию, назвать это существующим.
        <br />
        <b>Теэтет.</b> Похоже на то.
        <br />
        <b>Чужеземец.</b> В каждом виде поэтому есть много бытия и в то же время
        бесконечное количество небытия.
        <br />
        <b>Теэтет.</b> Кажется.
        <br />
        <b>Чужеземец.</b> Таким образом, надо сказать, что и само бытие есть
        иное по отношению к прочим [видам].
      </p>

      <p>
        <b>Теэтет.</b> Это необходимо.
        <br />
        <b>Чужеземец.</b> И следовательно, во всех тех случаях, где есть другое,
        у нас не будет бытия. Раз оно не есть другое, оно будет единым; тем же,
        другим, бесконечным по числу, оно, напротив, не будет.
        <br />
        <b>Теэтет.</b> Похоже, что так.
        <br />
        <b>Чужеземец.</b> Не следует огорчаться этим, раз роды по своей природе
        взаимодействуют. Если же кто с этим не согласен, пусть тот опровергнет
        сначала наши предыдущие рассуждения, а затем также и последующие.
        <br />
        <b>Теэтет.</b> Ты сказал весьма справедливо.
      </p>

      <p>
        <b>Чужеземец.</b> Посмотрим-ка вот что.
        <br />
        <b>Теэтет.</b> Что именно?
        <br />
        <b>Чужеземец.</b> Когда мы говорим о небытии, мы разумеем, как видно, не
        что-то противоположное бытию, но лишь иное.
        <br />
        <b>Теэтет.</b> Как так?
        <br />
        <b>Чужеземец.</b> Ведь если мы, например, называем что-либо небольшим,
        кажется ли тебе, что этим выражением мы скорее обозначаем малое, чем
        равное?
        <br />
        <b>Теэтет.</b> А как же.
        <br />
        <b>Чужеземец.</b> Следовательно, если бы утверждалось, что отрицание
        означает противоположное, мы бы с этим не согласились или согласились бы
        лишь настолько, чтобы "не" и "нет" означали нечто другое с по отношению
        к рядом стоящим словам, либо, еще лучше, вещам, к которым относятся
        высказанные вслед за отрицанием слова.
      </p>

      <p>
        <b>Теэтет.</b> Несомненно, так.
        <br />
        <b>Чужеземец.</b> Подумаем-ка, если и тебе угодно, о следующем.
        <br />
        <b>Теэтет.</b> О чем же?
        <br />
        <b>Чужеземец.</b> Природа иного кажется мне раздробленной на части
        подобно знанию.
        <br />
        <b>Теэтет.</b> Каким образом?
        <br />
        <b>Чужеземец.</b> И знание едино, но всякая часть его, относящаяся к
        чему-либо, обособлена и имеет какое-нибудь присущее ей имя. Поэтому-то и
        говорится о многих искусствах и знаниях.
      </p>

      <p>
        <b>Теэтет.</b> Конечно, так.
        <br />
        <b>Чужеземец.</b> Поэтому и части природы иного, которая едина,
        испытывают то же самое.
        <br />
        <b>Теэтет.</b> Может быть. Но каким, скажем мы, образом?
        <br />
        <b>Чужеземец.</b> Не противоположна ли какая-либо часть иного
        прекрасному?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Сочтем ли мы ее безымянной или имеющей какое-то имя?
        <br />
        <b>Теэтет.</b> Имеющей имя; ведь то, что мы каждый раз называем
        некрасивым, есть иное не для чего-либо другого, а лишь для природы
        прекрасного.
        <br />
        <b>Чужеземец.</b> Ну хорошо, скажи мне теперь следующее.
      </p>

      <p>
        <b>Теэтет.</b> Что же?
        <br />
        <b>Чужеземец.</b> Не выходит ли, что некрасивое есть нечто отделенное от
        какого-то рода существующего и снова противопоставленное чему-либо из
        существующего?
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> Оказывается, некрасивое есть противопоставление бытия
        бытию.
        <br />
        <b>Теэтет.</b> Весьма справедливо.
        <br />
        <b>Чужеземец.</b> Что же? Не принадлежит ли у нас, согласно этому
        рассуждению, красивое в большей степени к существующему, некрасивое же в
        меньшей?
        <br />
        <b>Теэтет.</b> Никоим образом.
      </p>

      <p>
        <b>Чужеземец.</b>
        Следовательно, надо признать, что и небольшое и самое большое одинаково
        существуют.
        <br />
        <b>Теэтет.</b> Одинаково.
        <br />
        <b>Чужеземец.</b> Не дóлжно ли и несправедливое полагать тождественным
        справедливому в том отношении, что одно из них существует нисколько не
        меньше другого?
        <br />
        <b>Теэтет.</b> Отчего же нет?
        <br />
        <b>Чужеземец.</b> Таким же образом будем говорить и о прочем, коль скоро
        природа иного оказалась принадлежащей к существующему. Если же иное
        существует, то не в меньшей степени нужно полагать существующими и его
        части.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Поэтому, как кажется, противопоставление природы части
        иного бытию есть, если позволено так сказать,{' '}
      </p>

      <p>
        нисколько не меньшее бытие, чем само бытие, причем оно не обозначает
        противоположного бытию, но лишь указывает на иное по отношению к нему.
        <br />
        <b>Теэтет.</b> Совершенно ясно.
        <br />
        <b>Чужеземец.</b> Как же нам его назвать?
        <br />
        <b>Теэтет.</b> Очевидно, это то самое небытие, которое мы исследовали
        из-за софиста.
        <br />
        <b>Чужеземец.</b> Может быть, как ты сказал, оно с точки зрения бытия не
        уступает ничему другому и должно смело теперь говорить, что небытие,
        бесспорно, имеет свою собственную природу,{' '}
      </p>

      <p>
        и подобно тому, как большое было большим, прекрасное – прекрасным,
        небольшое – небольшим и некрасивое – некрасивым, так и небытие, будучи
        одним среди многих существующих видов, точно таким же образом было и
        есть небытие? Или по отношению к нему, Теэтет, мы питаем еще какое-либо
        сомнение?
        <br />
        <b>Теэтет.</b> Никакого.
        <br />
        <b>Чужеземец.</b> А знаешь ли, мы ведь совсем не послушались Парменида в
        том, что касалось его запрета.
        <br />
        <b>Теэтет.</b> Как так?
        <br />
        <b>Чужеземец.</b> Стремясь в исследовании вперед, мы доказали ему больше
        того, что он дозволил рассматривать.
        <br />
        <b>Теэтет.</b> Каким образом?
      </p>

      <p>
        <b>Чужеземец.</b> А так, ведь он где-то сказал:
        <span className="spanIndented">
          Этого нет никогда и нигде, чтоб не-сущее было;
          <br />
          Ты от такого пути испытаний сдержи свою мысль.
        </span>
        <b>Теэтет.</b> Конечно, он так сказал.
        <br />
        <b>Чужеземец.</b> А мы не только доказали, что есть несуществующее, но и
        выяснили, к какому виду относится небытие. Ведь, указывая на
        существование природы иного и на то,{' '}
      </p>

      <p>
        что она распределена по всему существующему, находящемуся во
        взаимосвязи, мы отважились сказать, что каждая часть природы иного,
        противопоставленная бытию, и есть действительно то самое – небытие.
        <br />
        <b>Теэтет.</b> И кажется мне, чужеземец, мы сказали это в высшей степени
        правильно.
        <br />
        <b>Чужеземец.</b> Пусть же никто не говорит о нас, будто мы, представляя
        небытие противоположностью бытия, осмеливаемся утверждать, что оно
        существует. Ведь о том, что противоположно бытию, мы давно уже оставили
        мысль решить, существует ли оно или нет, обладает ли смыслом или совсем
        бессмысленно.{' '}
      </p>

      <p>
        Относительно же того, о чем мы теперь говорили, – будто небытие
        существует, – пусть нас либо кто-нибудь в этом разубедит, доказав, что
        мы говорим не дело, либо, пока он не в состоянии этого сделать, пусть
        говорит то же, что утверждаем и мы, а именно что роды между собой
        перемешиваются и что в то время, как бытие и иное пронизывают всё и друг
        друга, само иное, как причастное бытию, существует благодаря этой
        причастности, хотя оно и не то, чему причастно, а иное; вследствие же
        того, что оно есть иное по отношению к бытию, оно – совершенно ясно –
        необходимо должно быть небытием.
      </p>

      <p>
        С другой стороны, бытие, как причастное иному, будет иным для остальных
        родов и, будучи иным для них всех, оно не будет ни каждым из них в
        отдельности, ни всеми ими, вместе взятыми, помимо него самого, так что
        снова в тысячах тысяч случаев бытие, бесспорно, не существует; и все
        остальное, каждое в отдельности и все в совокупности, многими способами
        существует, многими же – нет.
        <br />
        <b>Теэтет.</b> Это верно.
        <br />
        <b>Чужеземец.</b> Если, однако, кто-либо не верит этим противоречиям, то
        ему надо произвести исследование самому и привести нечто лучшее, чем
        сказанное теперь.
      </p>

      <p>
        Если же он, словно измыслив что-либо трудное, находит удовольствие в
        том, чтобы растягивать рассуждение то в ту, то в другую сторону, то он
        занялся бы делом, не стоящим большого прилежания, как подтверждает наша
        беседа. Ведь изобрести это и не хитро, и не трудно, а вот то – и трудно,
        и в такой же мере прекрасно.
        <br />
        <b>Теэтет.</b> Что именно?
        <br />
        <b>Чужеземец.</b> А то, что было сказано раньше: допустив все это как
        возможное, быть в состоянии следовать за тем, что говорится, отвечая на
        каждое возражение в том случае, если кто-либо станет утверждать, будто
        иное каким-то образом есть тождественное или тождественное есть иное в
        том смысле и отношении, в каких, будет он утверждать, это каждому из них
        подобает.
      </p>

      <p>
        Но объявлять тождественное каким-то образом иным, а иное –
        тождественным, большое малым или подобное неподобным и находить
        удовольствие в том, чтобы в рассуждениях постоянно высказывать
        противоречия, – это не истинное опровержение, здесь чувствуется новичок,
        который лишь недавно стал заниматься существующим.
        <br />
        <b>Теэтет.</b> Именно так.
        <span className="spanHeading">Возможность лжи в речах и мнениях</span>
        <b>Чужеземец.</b> И в самом деле, дорогой мой, пытаться отделять все от
        всего{' '}
        <span className="popUp" id="a41">
          <a href="#a41c">41</a>
        </span>{' '}
        и вообще-то не годится, и обычно это свойственно человеку
        необразованному и нефилософу.
      </p>

      <p>
        <b>Теэтет.</b> Почему же?
        <br />
        <b>Чужеземец.</b> Разъединять каждое со всем остальным означает полное
        уничтожение всех речей, так как речь возникает у нас в результате
        взаимного переплетения идей.
        <br />
        <b>Теэтет.</b> Правда.
      </p>

      <p>
        <b>Чужеземец.</b> Обрати поэтому внимание, как была полезна для нас
        сейчас борьба с такими людьми и как хорошо, что мы заставили их
        допустить смешение одного с другим.
        <br />
        <b>Теэтет.</b> В каком отношении?
        <br />
        <b>Чужеземец.</b> А в том, что речь для нас – это один из родов
        существующего: лишившись ее, мы, что особенно важно, лишались бы
        философии. Нам теперь же надо прийти к соглашению о том, что такое речь.
        Если бы она была у нас отнята или ее бы совсем не существовало, мы
        ничего не могли бы высказать. А ведь мы бы лишились ее, если бы
        признали, что нет никакого смешения между чем бы то ни было.
      </p>

      <p>
        <b>Теэтет.</b> Это справедливо. Но я не понимаю, для чего надо
        согласиться относительно речи.
        <br />
        <b>Чужеземец.</b> Быть может, ты скорее бы понял, следуя вот каким
        путем.
        <br />
        <b>Теэтет.</b> Каким?
        <br />
        <b>Чужеземец.</b> Небытие явилось у нас как один из родов, рассеянный по
        всему существующему.
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> Поэтому надо теперь рассмотреть, смешивается ли оно с
        мнением и речью.
        <br />
        <b>Теэтет.</b> Как так?
      </p>

      <p>
        <b>Чужеземец.</b> Если оно с ними не смешивается, все по необходимости
        должно быть истинным, если же смешивается, мнение становится ложным и
        речь тоже, так как мнить или высказывать несуществующее – это и есть
        заблуждение, возникающее в мышлении и речах.
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> А если есть заблуждение, то существует и обман.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Но если существует обман, тогда все необходимо должно
        быть полно отображений, образов и призраков.
        <br />
        <b>Теэтет.</b> Как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> О софисте мы сказали, что, хотя он и скрылся в этой
        области, сам он, однако, полностью отрицал существование лжи: мол, о
        небытии никто не мыслит и не говорит и оно никак не при-частно бытию.
        <br />
        <b>Теэтет.</b> Да, так и было.
        <br />
        <b>Чужеземец.</b> Теперь же небытие оказалось причастным бытию, так что
        он, пожалуй, не станет здесь спорить. Но он легко может сказать, что
        одни из идей причастны небытию, другие – нет и что речь и мнение как раз
        относятся к непричастным. Поэтому софист снова может спорить, что вовсе
        нет искусства, творящего отображения и призраки,
      </p>

      <p>
        в области которого, как мы утверждаем, он пребывает, раз мнение и речь
        не взаимодействуют с небытием. Заблуждения вовсе не существует, раз не
        существует такого взаимодействия. Поэтому прежде всего надлежит точно
        исследовать, что такое речь, мнение и представление, дабы, когда они для
        нас станут ясными, мы увидели и их взаимодействие с небытием;
      </p>

      <p>
        видя это последнее, мы сможем доказать, что заблуждение существует,
        доказавши же это, мы свяжем с ним софиста, если, конечно, он в нем
        виновен, или, оставив его на свободе, станем искать его в ином роде.
        <br />
        <b>Теэтет.</b> Вполне справедливо, чужеземец, было вначале сказано о
        софисте, что род этот неуловим. У него, как кажется, полно прикрытий, и,
        когда он какое-нибудь из них выставит, то приходится его преодолевать,
        прежде чем удастся добраться до самого софиста. Едва мы теперь одолели
        одно прикрытие – что, мол, небытия нет, –
      </p>

      <p>
        как уже другое пущено в ход, и теперь надо доказать, что существует
        заблуждение и в речах и в мнениях, а вслед за этим, быть может,
        возникнет еще одно, а после еще и другое, и, кажется, никогда им не
        будет конца.
        <br />
        <b>Чужеземец.</b> Не надо, Теэтет, терять мужества тому, кто может хоть
        понемножку пробираться вперед. Кто падает духом в таких случаях, что
        будет он делать в других, когда либо ни в чем не преуспеет, либо будет
        отброшен назад? Такой, по словам пословицы, едва ли когда возьмет город.
      </p>

      <p>
        Теперь, мой дорогой, когда с тем, о чем ты говоришь, покончено, нами
        должна быть взята самая высокая стена; остальное будет легче и менее
        значительно.
        <br />
        <b>Теэтет.</b> Ты прекрасно сказал.
        <br />
        <b>Чужеземец.</b> Прежде всего, как уже сказано, возьмем-ка речь и
        мнение, дабы дать себе ясный отчет: соприкасается ли с ними небытие или
        и то и другое безусловно истинны и ни одно из них никогда не бывает
        заблуждением.
        <br />
        <b>Теэтет.</b> Правильно.
      </p>

      <p>
        <b>Чужеземец.</b> Давай, как мы говорили об идеях и буквах, рассмотрим
        таким же образом и слова, так как примерно таким путем раскрывается то,
        что мы теперь ищем.
        <br />
        <b>Теэтет.</b> На что же надо обратить внимание в словах?
        <br />
        <b>Чужеземец.</b> А вот на что: все ли они сочетаются друг с другом или
        ни одно из них? Или некоторые склонны к этому, другие же нет?
        <br />
        <b>Теэтет.</b> Ясно, что одни склонны, а другие нет.
        <br />
        <b>Чужеземец.</b> Быть может, ты думаешь так: те, что, будучи
        произнесены одно за другим,
      </p>

      <p>
        что-то выражают, между собой сочетаются, те же, последовательность
        которых ничего не обозначает, не сочетаются.
        <br />
        <b>Теэтет.</b> Как? Что ты сказал?
        <br />
        <b>Чужеземец.</b> То, что, как я думал, ты принял и в чем со мной
        согласился. У нас ведь есть двоякий род выражения бытия с помощью
        голоса.
        <br />
        <b>Теэтет.</b> Как?
      </p>

      <p>
        <b>Чужеземец.</b> Один называется именем, другой – глаголом
        <span className="popUp" id="a42">
          <a href="#a42c">42</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Расскажи о каждом из них.
        <br />
        <b>Чужеземец.</b> Обозначение действий мы называем глаголом.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Обозначение с помощью голоса, относящееся к тому, что
        производит действие, мы называем именем.
        <br />
        <b>Теэтет.</b> Именно так.
        <br />
        <b>Чужеземец.</b> Но из одних имен, последовательно произнесенных,
        никогда не образуется речь, так же и из глаголов, произнесенных без
        имен.
        <br />
        <b>Теэтет.</b> Этого я не понял.
      </p>

      <p>
        <b>Чужеземец.</b> Очевидно, недавно согласившись со мною, ты имел в виду
        что-то другое; ведь я хотел только сказать, что эти слова, высказанные в
        таком порядке, не представляют собою речь.
        <br />
        <b>Теэтет.</b> Как?
        <br />
        <b>Чужеземец.</b> Возьми, например, [глаголы] "идет", "бежит", "спит" и
        все прочие слова, обозначающие действие: если бы кто-нибудь произнес их
        по порядку, то этим он вовсе не составил бы речи.
        <br />
        <b>Теэтет.</b> Да и как он мог бы составить?
        <br />
        <b>Чужеземец.</b> Таким же образом, если произносится "лев", "олень",
        "лошадь" и любые другие слова, обозначающие все, что производит
        действие, то и из их последовательности не возникает речь.{' '}
      </p>

      <p>
        Высказанное никак не выражает ни действия, ни его отсутствия, ни
        сущности существующего, ни сущности несуществующего, пока кто-либо не
        соединит глаголов с именами. Тогда все налажено, и первое же сочетание
        [имени с глаголом] становится тотчас же речью – в своем роде первою и
        самою маленькою из речей.
        <br />
        <b>Теэтет.</b> Как ты это понимаешь?
        <br />
        <b>Чужеземец.</b> Когда кто-либо произносит "человек учится", то не
        скажешь ли ты, что это – самая маленькая и простая речь?
      </p>

      <p>
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Ведь в этом случае он сообщает о существующем или
        происходящем, или происшедшем, или будущем и не только произносит
        наименования, но и достигает чего-то, сплетая глаголы с именами.
        Поэтому-то мы сказали о нем, что он ведет речь, а не просто называет, и
        такому сочетанию дали имя речи.
        <br />
        <b>Теэтет.</b> Верно.
        <br />
        <b>Чужеземец.</b> Подобно тому как некоторые вещи совмещаются одна с
        другой, другие же нет, так же и обозначения с помощью голоса: одни не
        сочетаются, другие же, взаимно сочетаясь, образуют речь.
      </p>

      <p>
        <b>Теэтет.</b> Несомненно, так.
        <br />
        <b>Чужеземец.</b> Теперь еще вот какая малость.
        <br />
        <b>Теэтет.</b> Какая же?
        <br />
        <b>Чужеземец.</b> Речь, когда она есть, необходимо должна быть речью о
        чем-либо: ведь речь ни о чем невозможна.
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> Не должна ли она иметь и какое-то качество?
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Обратим-ка теперь внимание на нас самих.
        <br />
        <b>Теэтет.</b> Действительно, это следует сделать.
        <br />
        <b>Чужеземец.</b> Я тебе произнесу речь, соединив предмет с действием
        через посредство имени и глагола; ты же скажи мне, о чем будет речь.
      </p>

      <p>
        <b>Теэтет.</b> Так и будет, по мере возможности.
        <br />
        <b>Чужеземец.</b> "Теэтет сидит". Эта речь, конечно, не длинная?
        <br />
        <b>Теэтет.</b> Нет, напротив, в меру.
        <br />
        <b>Чужеземец.</b> Твое дело теперь сказать, о ком она и к кому
        относится.
        <br />
        <b>Теэтет.</b> Очевидно, что обо мне и ко мне.
        <br />
        <b>Чужеземец.</b> А как вот эта?
        <br />
        <b>Теэтет.</b> Какая?
        <br />
        <b>Чужеземец.</b> "Теэтет, с которым я теперь беседую, летит".
        <br />
        <b>Теэтет.</b> И относительно этой речи едва ли кто скажет иначе: она
        обо мне и касается меня.
        <br />
        <b>Чужеземец.</b> Мы утверждаем, что всякая речь необходимо должна быть
        какого-то качества.
      </p>

      <p>
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Какого же качества должно теперь считать каждую из
        этих двух?
        <br />
        <b>Теэтет.</b> Одну истинной, другую ложной.
        <br />
        <b>Чужеземец.</b> Из них истинная высказывает о тебе существующее, как
        оно есть.
        <br />
        <b>Теэтет.</b> Конечно.
        <br />
        <b>Чужеземец.</b> Ложная же – нечто другое, чем существующее.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Она говорит поэтому о несуществующем, как о
        существующем.
        <br />
        <b>Теэтет.</b> Похоже, что так.
        <br />
        <b>Чужеземец.</b> По крайней мере, о существующем, отличном от
        существующего, которое должно быть высказано о тебе. Ведь мы утверждали,
        что в отношении к каждому многое существует, а многое и нет.
        <br />
        <b>Теэтет.</b> Именно так.
      </p>

      <p>
        <b>Чужеземец.</b> Вторая речь, которую я о тебе произнес, прежде всего в
        силу нашего определения, что такое речь, необходимо должна быть одною из
        самых коротких.
        <br />
        <b>Теэтет.</b> Мы ведь недавно в этом согласились.
        <br />
        <b>Чужеземец.</b> Затем, речью о чем-либо.
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> Если она не о тебе, то и ни о ком другом.
        <br />
        <b>Теэтет.</b> Как это?
        <br />
        <b>Чужеземец.</b> Ведь, не относясь ни к чему, она и вообще не была бы
        речью. Мы доказали, что невозможно, чтобы речью была ни к чему не
        относящаяся речь.
        <br />
        <b>Теэтет.</b> Вполне справедливо.
      </p>

      <p>
        <b>Чужеземец.</b> Если, таким образом, о тебе говорится иное как
        тождественное, несуществующее – как существующее, то совершенно
        очевидно, что подобное сочетание, возникающее из глаголов и имен,
        оказывается поистине и на самом деле ложною речью.
        <br />
        <b>Теэтет.</b> Весьма верно.
        <br />
        <b>Чужеземец.</b> Как же теперь? Не ясно ли уже, что мышление, мнение,
        представление, как истинные, так и ложные, все возникают у нас в душе?
        <br />
        <b>Теэтет.</b> Каким образом?
      </p>

      <p>
        <b>Чужеземец.</b> Ты это легче увидишь, если сначала узнаешь, что они
        такое и чем отличаются друг от друга.
        <br />
        <b>Теэтет.</b> Говори, говори.
        <br />
        <b>Чужеземец.</b> Не есть ли мысль и речь одно и то же
        <span className="popUp" id="a43">
          <a href="#a43c">43</a>
        </span>
        , за исключением лишь того, что происходящая внутри души беззвучная
        беседа ее с самой собой и называется у нас мышлением?
        <br />
        <b>Теэтет.</b> Вполне так.
        <br />
        <b>Чужеземец.</b> Поток же звуков, идущий из души через уста, назван
        речью.
        <br />
        <b>Теэтет.</b> Правда.
        <br />
        <b>Чужеземец.</b> И мы знаем, что в речах содержится следующее...
        <br />
        <b>Теэтет.</b> Что же?
        <br />
        <b>Чужеземец.</b> Утверждение и отрицание.
        <br />
        <b>Теэтет.</b> Да, знаем.
      </p>

      <p>
        <b>Чужеземец.</b> Если это происходит в душе мысленно, молчаливо, то
        есть ли у тебя другое какое-либо название для этого, кроме мнения?
        <br />
        <b>Теэтет.</b> Да каким же образом?
        <br />
        <b>Чужеземец.</b> Что же, когда подобное состояние возникает у кого-либо
        не само по себе, но благодаря ощущению, можно ли правильно назвать его
        иначе, нежели представлением?
        <br />
        <b>Теэтет.</b> Нельзя.
        <br />
        <b>Чужеземец.</b> Таким образом, если речь бывает истинной и ложной и
        среди этого мышление явилось нам как беседа души с самою собой, мнение
        же – как завершение мышления, а то, что мы выражаем словом
        "представляется", –{' '}
      </p>

      <p>
        как смешение ощущения и мнения, то необходимо, чтобы и из всего этого
        как родственного речи кое-что также иногда было ложным.
        <br />
        <b>Теэтет.</b> Как же иначе?
        <br />
        <b>Чужеземец.</b> Замечаешь ли ты теперь, что ложное мнение и речь
        найдены нами раньше, чем мы предполагали, опасаясь, как бы, исследуя все
        это, не приняться за дело совершенно невыполнимое?
        <br />
        <b>Теэтет.</b> Замечаю.
        <br />
        <b>Чужеземец.</b> Не будем же падать духом и во всем остальном. Ввиду
        того что все это теперь стало нам ясным, вспомним о прежних делениях на
        виды.
      </p>

      <p>
        <b>Теэтет.</b> О каких?
        <br />
        <b>Чужеземец.</b> Мы различали два вида изобразительного искусства: один
        – творящий образы, другой – призраки.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> И мы сказали, что недоумеваем, к какому из них двух
        отнести софиста.
        <br />
        <b>Теэтет.</b> Так это и было.
        <br />
        <b>Чужеземец.</b> И пока мы так недоумевали, разлился еще больший мрак,
        как только возникло рассуждение, ставящее все под сомнение, –{' '}
      </p>

      <p>
        будто нет ни образов, ни отображений, ни призраков и потому никак,
        никогда и нигде не возникает ничего ложного.
        <br />
        <b>Теэтет.</b> Ты говоришь верно.
        <br />
        <b>Чужеземец.</b> Теперь, когда обнаружилось, что существует ложная речь
        и ложное мнение, освободилось место для подражаний существующему, а уж
        из этого возникает искусство обмана.
        <br />
        <b>Теэтет.</b> Пожалуй.
        <br />
        <b>Чужеземец.</b> И действительно, что софист принадлежит к одному из
        этих двух [искусств], мы уже признали раньше.
        <br />
        <b>Теэтет.</b> Да.
      </p>

      <p>
        <b>Чужеземец.</b> Попробуем-ка, снова разделяя надвое находящийся перед
        нами род, каждый раз держаться в пути правой части, имея в виду то, что
        относится к софисту, пока мы, пройдя мимо всего общего [между ним и
        другими видами] и оставив ему его собственную природу, не выставим ее
        напоказ прежде всего нам самим, а потом и тем, кто от природы близок
        такому методу исследования.
      </p>

      <p>
        <b>Теэтет.</b> Правильно.
        <br />
        <b>Чужеземец.</b> Не с того ли мы начали, что различили искусства
        творческое и приобретающее?
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> И не явился ли нам софист в области охоты, состязания,
        торговли и некоторых других видов приобретающего искусства?
        <br />
        <b>Теэтет.</b> Конечно, так.
        <br />
        <b>Чужеземец.</b> Теперь же, когда его захватило подражательное
        искусство, ясно, что сперва надо расчленить творческое искусство надвое.
        Ведь подражание есть какое-то творчество; мы, однако, говорим об
        отображениях, а не о самих вещах. Не так ли?
      </p>

      <p>
        <b>Теэтет.</b> Несомненно, так.
        <br />
        <b>Чужеземец.</b> Пусть, следовательно, будут прежде всего две части
        творческого искусства.
        <br />
        <b>Теэтет.</b> Какие?
        <br />
        <b>Чужеземец.</b> Одна – божественная, другая – человеческая.
        <br />
        <b>Теэтет.</b> Я пока не понял.
        <br />
        <b>Чужеземец.</b> Творческое искусство, говорили мы, – если вспомнить
        сказанное вначале – есть всякая способность, которая является причиной
        возникновения того, чего раньше не было.
        <br />
        <b>Теэтет.</b> Да, мы это помним.
      </p>

      <p>
        <b>Чужеземец.</b> Станем ли мы утверждать относительно всех живых
        существ и растений, которые произрастают на земле из семян и корней, а
        также относительно неодушевленных тел, пребывающих в земле в текучем и
        нетекучем виде, – станем ли мы утверждать, говорю я, что все это, ранее
        не существовавшее, возникает затем благодаря созидательной деятельности
        кого-либо иного – не бога{' '}
        <span className="popUp" id="a44">
          <a href="#a44c">44</a>
        </span>
        ? Или же будем говорить, руководствуясь убеждением и словами
        большинства...
        <br />
        <b>Теэтет.</b> Какими?
        <br />
        <b>Чужеземец.</b> Что все это природа порождает в силу какой-то
        самопроизвольной причины
        <span className="popUp" id="a45">
          <a href="#a45c">45</a>
        </span>
        , производящей без участия разума. Или, может быть, мы признаем, что
        причина эта одарена разумом и божественным знанием, исходящим от бога?
      </p>

      <p>
        <b>Теэтет.</b> Я, быть может, по молодости часто меняю одно мнение на
        другое. Однако теперь, глядя на тебя и понимая, что ты считаешь, что все
        это произошло от бога, я и сам так думаю.
        <br />
        <b>Чужеземец.</b> Прекрасно, Теэтет! И если бы мы полагали, что в
        будущем ты окажешься в числе мыслящих иначе, то постарались бы теперь с
        помощью непреложно убедительной речи заставить тебя с нами согласиться.
        Но так как я знаю твою природу, знаю, что и без наших слов она сама
        собою обратится к тому, к чему, как ты утверждаешь, ее ныне влечет, то я
        оставляю это:
      </p>

      <p>
        ведь мы напрасно потеряли бы время. Лучше я выставлю положение, что то,
        что приписывают природе, творится божественным искусством, то же, что
        создается людьми, – человеческим и, согласно этому положению, существует
        два рода творчества: один – человеческий, другой – божественный.
        <br />
        <b>Теэтет.</b> Верно.
        <br />
        <b>Чужеземец.</b> Расчлени-ка, однако, каждый из них двух снова надвое.
        <br />
        <b>Теэтет.</b> Как?
      </p>

      <p>
        <b>Чужеземец.</b> Подобно тому как ты все творческое искусство делил в
        ширину, раздели его теперь, напротив, в длину{' '}
        <span className="popUp" id="a46">
          <a href="#a46c">46</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Пусть будет разделено.
        <br />
        <b>Чужеземец.</b> Таким образом, в целом возникают четыре части: две,
        относящиеся к нам, – человеческие, и две к богам – божественные.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Теперь они снова разделены, уже иначе: одна часть в
        каждом отделе собственно творческая, обе же остальные могут быть лучше
        всего названы изобразительными. И в силу этого творческое искусство
        снова делится на две части.
      </p>

      <p>
        <b>Теэтет.</b> Скажи, как теперь образуется каждая из них?
        <br />
        <b>Чужеземец.</b> Мы знаем, что и мы, и другие живые существа, и то, из
        чего произошло все природное, – огонь, вода и им родственное – суть
        произведения бога, каждое из которых им создано. Или как?
        <br />
        <b>Теэтет.</b> Так.
        <br />
        <b>Чужеземец.</b> Каждое из них сопровождают отображения, а вовсе не
        сами вещи, тоже произведенные божественным искусством.
        <br />
        <b>Теэтет.</b> Какие?
        <br />
        <b>Чужеземец.</b> А [образы] во сне и все те [образы], которые днем
        называются естественными призраками: тени, когда с огнем смешивается
        тьма, затем двойные отображения,
      </p>

      <p>
        когда собственный свет [предмета] и чужой сливаются воедино на блестящих
        и гладких предметах и порождают отображение, которое производит
        ощущение, противоречащее прежней привычной видимости.
        <br />
        <b>Теэтет.</b> Следовательно, здесь два произведения божественного
        творчества: сама вещь и образ, ее сопровождающий.
        <br />
        <b>Чужеземец.</b> Но что же с нашим искусством? Не скажем ли мы, что оно
        с помощью строительского мастерства воздвигает дом, а с помощью живописи
        нечто другое, создаваемое подобно человеческому сну для бодрствующих?
      </p>

      <p>
        <b>Теэтет.</b> Конечно, так.
        <br />
        <b>Чужеземец.</b> Так же обстоит и с остальным: соответственно двум
        частям двояки и произведения нашего творчества: с одной стороны, говорим
        мы, имеется сам предмет, а с другой – его изображение.
        <br />
        <b>Теэтет.</b> Теперь я понял значительно лучше и допускаю два вида
        творческого искусства, расчлененных в свою очередь надвое: согласно
        одному делению, это человеческое и божественное искусства, согласно же
        другому, произведения каждого из них состоят, с одной стороны, из самих
        предметов, а с другой – из некоторых подобий последних.
        <br />
        <b>Чужеземец.</b> Вспомним-ка теперь, что один [вид] изобразительного
        искусства должен быть творящим образы, а другой – призраки, если ложь
        действительно о есть ложь и представляет собой нечто принадлежащее по
        своей природе к существующему.
      </p>

      <p>
        <b>Теэтет.</b> Да, так было.
        <br />
        <b>Чужеземец.</b> Не явилась ли она именно таковой? И в силу этого не
        будем ли мы, отбросив сомнения, считать ее теперь двух видов?
        <br />
        <b>Теэтет.</b> Да, будем.
        <br />
        <b>Чужеземец.</b> Разделим-ка искусство, творящее призраки, снова
        надвое.
      </p>

      <p>
        <b>Теэтет.</b> Как?
        <br />
        <b>Чужеземец.</b> Одно – это то, которое выполняется посредством орудий,
        в другом тот, кто творит призраки, сам делает себя орудием этого.
        <br />
        <b>Теэтет.</b> Что ты имеешь в виду?
        <br />
        <b>Чужеземец.</b> Я подразумеваю, когда кто-либо своим телом старается
        явить сходство с твоим обликом или своим голосом – сходство с твоим, то
        этот [вид] призрачного искусства обычно называется подражанием.
        <br />
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Называя этот [вид] подражающим, выделим его. Все
        остальное оставим без внимания, так как мы устали, и предоставим другому
        свести это воедино и дать этому какое-то подобающее название.
      </p>

      <p>
        <b>Теэтет.</b> Пусть одно будет выделено, а то передано другому.
        <br />
        <b>Чужеземец.</b> Однако, Теэтет, и первое надо считать двояким. Реши,
        почему?
        <br />
        <b>Теэтет.</b> Говори ты.
        <br />
        <b>Чужеземец.</b> Из лиц подражающих одни делают это, зная, чему они
        подражают, другие же – не зная. А какое различие признаем мы более
        важным, чем различие между знанием и незнанием?
        <br />
        <b>Теэтет.</b> Никакое.
        <br />
        <b>Чужеземец.</b> Подражание, недавно указанное, было, таким образом,
        подражанием знающих. Ведь только тот, кто знает твой облик и тебя, мог
        бы подражать всему этому.
        <br />
        <b>Теэтет.</b> Как же иначе?
      </p>

      <p>
        <b>Чужеземец.</b> А что же с обликом справедливости и вообще всей в
        целом добродетели? Не примутся ли многие, не зная ее, но имея о ней
        какое-то мнение, усердно стараться, чтобы проявилось то, что они
        принимают за живущую в них добродетель, и не станут ли, насколько
        возможно, на деле и на словах ей подражать?
        <br />
        <b>Теэтет.</b> И очень даже многие.
        <br />
        <b>Чужеземец.</b> Но не потерпят ли они все неудачу в этом стремлении
        казаться справедливыми, не будучи вовсе такими? Или как раз напротив?
        <br />
        <b>Теэтет.</b> Как раз напротив.
        <br />
        <b>Чужеземец.</b> Такого подражателя – незнающего, – думаю я, надо
        считать отличным от того – от знающего.
      </p>

      <p>
        <b>Теэтет.</b> Да.
        <br />
        <b>Чужеземец.</b> Откуда же, однако, возьмет кто-либо подобающее
        название для каждого из них? Ведь очевидно, что это трудно и разделение
        родов на виды в старину представлялось праздным и неразумным, устаревшим
        занятием, так что никто никогда и не брался делить. Поэтому и нужда в
        именах была не очень настоятельной. При всем том, если выразиться более
        смело, мы во имя различия подражание, соединенное с мнением, назовем
        основанным на мнении, подражание же, соединенное со знанием, – научным.
      </p>

      <p>
        <b>Теэтет.</b> Пусть будет так.
        <br />
        <b>Чужеземец.</b> Теперь надо воспользоваться одним из этих названий.
        Ведь софист принадлежит не к знающим, а к подражающим.
        <br />
        <b>Теэтет.</b> Да, конечно.
        <br />
        <b>Чужеземец.</b> Рассмотрим-ка подражателя, основывающегося на мнении,
        как рассматривают изделие из железа, прочно ли оно или содержит в себе
        какую-то трещину.
        <br />
        <b>Теэтет.</b> Рассмотрим.
      </p>

      <p>
        <b>Чужеземец.</b> А ведь у него она есть, и очень даже большая. Один из
        подражателей простоват и думает, будто знает то, что мнит, а облик
        другого из-за его многословия возбуждает подозрение и опасение, что он
        не знает того, относительно чего принимает перед другими вид знатока.
        <br />
        <b>Теэтет.</b> Конечно, есть подражатели обоих родов, о которых ты
        упомянул.
        <br />
        <b>Чужеземец.</b> Поэтому, не сочтем ли мы одного простодушным, а
        другого – лицемерным подражателем?
        <br />
        <b>Теэтет.</b> Это подходит.
        <br />
        <b>Чужеземец.</b> Сочтем ли мы род этого последнего единым или двояким?
        <br />
        <b>Теэтет.</b> Смотри ты сам.
      </p>

      <p>
        <b>Чужеземец.</b> Смотрю, и мне представляются каких-то два рода: один,
        я вижу, способен лицемерить всенародно, в длинных речах, произносимых
        перед толпою, другой же в частной беседе с помощью коротких высказываний
        заставляет собеседника противоречить самому себе.
        <br />
        <b>Теэтет.</b> Ты совершенно прав.
        <br />
        <b>Чужеземец.</b> Кем же сочтем мы словообильного? Мужем ли
        государственным или народным витией?
        <br />
        <b>Теэтет.</b> Народным витией.
        <br />
        <b>Чужеземец.</b> Как же мы назовем другого? Мудрецом или софистом?
      </p>

      <p>
        <b>Теэтет.</b> Мудрецом его невозможно назвать: ведь мы признали его
        незнающим. Будучи подражателем мудреца (σοφοΰ), он, конечно, получит
        производное от него имя, и я почти уже понял, что он действительно
        должен называться во всех отношениях подлинным софистом (σοφιστήν).
        <span className="spanHeading">Итог: определение софиста</span>
        <b>Чужеземец.</b> Не свяжем ли мы, однако, как и раньше, его имя
        воедино, сплетая нить в обратном порядке – от конца к началу.
        <br />
        <b>Теэтет.</b> Конечно, сделаем так.
        <br />
        <b>Чужеземец.</b> Этим именем обозначается основанное на мнении
        лицемерное подражание искусству, запутывающему другого в противоречиях,
        подражание, принадлежащее к части изобразительного искусства,
      </p>

      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        творящей призраки и с помощью речей выделяющей в творчестве не
        божественную, а человеческую часть фокусничества: кто сочтет истинного
        софиста происходящим из этой плоти и крови, тот, кажется, выразится
        вполне справедливо{' '}
        <span className="popUp" id="a47">
          <a href="#a47c">47</a>
        </span>
        .
        <br />
        <b>Теэтет.</b> Сущая правда.
      </p>

      <p className="annoContent">
        В кн.: Платон. Собр. соч. в 4-х томах. Том 2. М.: "Мысль", 1993.
        <span className="bigBlank"/>
        <b>Примечания А.А. Тахо-Годи</b>
        <span className="bigBlank"/>
        В диалоге "Софист" Феодор Киренский и Теэтет, участвовавшие в диалоге
        "Теэтет", на следующий день после своей беседы с Сократом снова пришли к
        нему, но уже в сопровождении некоего философа из Элеи – города,
        связанного с именами Парменида и Зенона, философская школа которых
        названа элейской. Диалог посвящен логическому определению софиста в
        отличие от политика и философа (см.: Апология Сократа, прим. 5).
        <br />В настоящем издании публикуется перевод диалога "Софист",
        выполненный С.А.Ананьиным и впервые изданный в Киеве (1907). Перевод
        заново сверен И.И.Маханьковым.
        <span className="bigBlank"/>
        <a href="#a1" id="a1c">
          1
        </a>{' '}
        Имеется в виду обращение одного из женихов Пенелопы к другому,
        оскорбившему Одиссея (Од. XVII 483-487):
        <span className="spanIndented">
          Нехорошо, Антиной, что несчастного странника бьешь ты!
          <br />
          Гибель тебе, если это какой-нибудь бог небожитель!
          <br />В образе странников всяких нередко и вечные боги
          <br />
          По городам нашим бродят, различнейший вид принимая,
          <br />И наблюдают и гордость людей и их справедливость.
          <br />
          <i>Пер. В.В. Вересаева.</i>{' '}
        </span>
        <span className="bigBlank"/>
        <a href="#a2" id="a2c">
          2
        </a>{' '}
        Ср. Од. XVII 486, где имеются в виду боги, обходящие города и
        наблюдающие нравы. Ср. у Платона отождествление мудрости и
        божественности: "мудр и божествен" поэт Симонид Кеосский (Государство I
        331 е).
        <span className="bigBlank"/>
        <a href="#a3" id="a3c">
          3
        </a>{' '}
        В диалоге "Тимей" (19е – 20b) Сократ также говорит о необходимости
        отличать <i>софистов</i> от <i>философов</i> и <i>политиков,</i> так как
        софисты, "бродящие по городам и нигде не основывающие себе собственного
        жительства", люди "опытные в красноречии", не могут действовать в
        неродной для них области.
        <span className="bigBlank"/>
        <a href="#a4" id="a4c">
          4
        </a>{' '}
        См.: Теэтет, прим. 50.
        <span className="bigBlank"/>
        <a href="#a5" id="a5c">
          5
        </a>{' '}
        См.: Теэтет, прим. 7.
        <span className="bigBlank"/>
        <a href="#a6" id="a6c">
          6
        </a>{' '}
        Элеец в своем определении <i>рыболова</i> пользуется дихотомическим
        принципом. Весь правый столбец таблицы входит в определение ловли рыбы с
        помощью удочки. Таким образом, <i>софист</i> ловит людей, привлекая их
        ложной мудростью, как рыболов на крючок:{' '}
        <a href="https://plato.spbu.ru/TEXTS/PLATO/LosevH/000/sofis1.gif">
          Рис. 1
        </a>
        <span className="bigBlank"/>
        <a href="#a7" id="a7c">
          7
        </a>{' '}
        Элеец считает софиста скотником, исходя из следующего разделения:{' '}
        <a href="https://plato.spbu.ru/TEXTS/PLATO/LosevH/000/sofis2.gif">
          Рис. 2
        </a>
        <br />
        Ср.: Евтидем, прим. 37.
        <span className="bigBlank"/>
        <a href="#a8" id="a8c">
          8
        </a>{' '}
        Определение софиста как торговца <i>добродетелью</i> вытекает из
        следующего рассуждения:{' '}
        <a href="https://plato.spbu.ru/TEXTS/PLATO/LosevH/000/sofis3.gif">
          Рис. 3
        </a>
        <span className="bigBlank"/>
        <a href="#a9" id="a9c">
          9
        </a>{' '}
        Определение <i>софиста</i> как спорщика ради денег видно из следующего
        разделения:{' '}
        <a href="https://plato.spbu.ru/TEXTS/PLATO/LosevH/000/sofis4.gif">
          Рис. 4
        </a>
        <span className="bigBlank"/>
        <a href="#a10" id="a10c">
          10
        </a>{' '}
        О невольных <i>заблуждениях</i> души ср. Законы IX 860d: "Все злые люди
        бывают во всем злыми лишь против воли... Все совершают несправедливости
        лишь против своей воли".
        <span className="bigBlank"/>
        <a href="#a11" id="a11c">
          11
        </a>{' '}
        Представление Платона о несоразмерности и <i>безобразности</i>{' '}
        заблуждающейся <i>души</i> небезынтересно сопоставить с мыслью
        пифагорейца Филолая о том, что "душа облекается в тело через посредство
        числа и бессмертной бестелесной гармонии" (44 В 22 Diels).
        <span className="bigBlank"/>
        <a href="#a12" id="a12c">
          12
        </a>{' '}
        См.: Апология Сократа, прим. 53.
        <span className="bigBlank"/>
        <a href="#a13" id="a13c">
          13
        </a>{' '}
        <i>Благородная софистика,</i> или искусство обличения, внешне походит на
        обычную софистику, но на самом деле это, по Платону, подлинная мудрость,
        и такого "софиста" нельзя ставить в один ряд с софистом, которого выше
        определили как рыболова, охотника, торговца, мастера в состязаниях.
        <span className="bigBlank"/>
        <a href="#a14" id="a14c">
          14
        </a>{' '}
        <i>Пословицы</i> из обихода борцов в палестре не раз встречаются у
        Платона, для которого спор тоже имеет характер состязания и борьбы. В
        "Государстве" VIII 544b читаем: "Итак, подобно борцу, повтори прежнюю
        схватку"" в "Законах" III 682е: "Наше рассуждение дает нам случай снова
        ухватиться за нашу тему".
        <span className="bigBlank"/>
        <a href="#a15" id="a15c">
          15
        </a>{' '}
        Протагор считается автором сочинения "О борьбе". Искусный спорщик, "отец
        целого рода эристиков", он, по свидетельству Диогена Лаэрция, с
        юношеских лет был очень сильным и с большой ловкостью носил огромные
        тяжести, остроумно изобретя для этого свои приемы (IX 52-55). На
        природную сметливость юноши обратил внимание Демокрит, привел его к себе
        и, "наставив его в философии, сделал из него то, чем он стал
        впоследствии" (Gelli noctium Atticarum libri XX / Ed. S.Hosius. Leipzig,
        1903. V 3). См. также: Евтидем, прим. 32.
        <span className="bigBlank"/>
        <a href="#a16" id="a16c">
          16
        </a>{' '}
        Платон относит софистов к людям, которые обладают ложным знанием,
        основанным на <i>подражании,</i> а в подражании не может быть истины, в
        нем только призрак истины. На эту тему Платон подробно рассуждает в
        "Государстве" и почти теми же словами, когда пишет, что
        подражатель-ремесленник "созидает и землю, и небо, и богов, и работает
        на небе, в Аиде, под землей" (X 596с). Такого подражателя он называл
        софистом. Платон продолжает: "Искусство подражания далеко от истины"
        (598b), оно схватывает в ней нечто малое. Подражатель плох тем, что он
        имеет в виду "не знание каждой вещи, почему она дурна или полезна", и
        его подражание направлено к тому, чтобы казаться "прекрасным
        невежественной толпе" (602b). Ср.: Кратил, прим. 86.
        <span className="bigBlank"/>
        <a href="#a17" id="a17c">
          17
        </a>{' '}
        В "Законах" (698cd) рассказывается о том, как по приказу персидского
        царя Дария войска Датиса брали в плен всех эретрийцев. Враги
        распространили слух, будто персидские солдаты, "взявшись за руки,
        окружили сетью всю Эретрию".
        <span className="bigBlank"/>
        <a href="#a18" id="a18c">
          18
        </a>{' '}
        Интересно рассуждение о двух видах подражания: творящем <i>образы</i>и
        создающем <i>призрачные подобия.</i> Платон считает всякое искусство
        подражательным (см. прим. 16) и уже по одному этому далеко отстоящим от
        "образца", или идеи, которой пытается уподобить свое произведение
        художник. Однако подражание может быть более близким или, наоборот,
        отдаленным. Создание "подобного" образа, т.е. на первый взгляд более
        близкого к идее, тем не менее продукт механического, чисто внешнего
        подражания. "Фантастическое" ("призрачное") подражание, несмотря на свою
        внешнюю отдаленность, с определенной точки зрения гораздо интереснее,
        так как в нем проявляется субъективное отношение художника к миру,
        позволяющее схватить предмет в самых неожиданных его позициях. Однако не
        следует думать, что слово "фантастический" и связанные с ним "фантасма",
        "фантасия" адекватны нашему современному пониманию фантазии, выдумки,
        вымысла. Даже такой позднеэллинистический автор (II-III вв. н.э.), как
        софист Филострат, автор "Жизни Аполлония Тианского", полагавший основой
        искусства не подражание, а фантазию, все же не идет в ее понимании
        дальше субъективно понятого подражания. См. об этом:{' '}
        <i>Тахо-Годи А.А.</i> Классическое и эллинистическое представление о
        красоте в действительности и искусстве // Эстетика и искусство. М.,
        1966. С. 47-53.
        <span className="bigBlank"/>
        <a href="#a19" id="a19c">
          19
        </a>{' '}
        См.: Теэтет, прим. 48.
        <span className="bigBlank"/>
        <a href="#a20" id="a20c">
          20
        </a>{' '}
        "О природе" (В 7 Diels). Бытие Парменида тождественно с мышлением и
        никогда не может быть небытием, т.е. чем-то непознаваемым. Утверждение
        Парменида о наличии только бытия было использовано Аристотелем в
        "Метафизике" (XIV 2, 1089а 1-5, ср. 1088b 26-30).
        <span className="bigBlank"/>
        <a href="#a21" id="a21c">
          21
        </a>{' '}
        Намек на мифологическую многоголовую гидру, которую победил Геракл. В
        "Евтидеме" Платона (297с) Сократ говорит: "Мне далеко до Геракла, но и
        он не мог сражаться в то же время и против гидры, этой софистки, у
        которой по причине ее мудрости вместо одной отсеченной словесной головы
        рождались многие".
        <span className="bigBlank"/>
        <a href="#a22" id="a22c">
          22
        </a>{' '}
        Схолиаст к "Софисту" характеризует пословицу как нечто "слишком ясное".
        О ней упоминает Аристофан (в "Богатстве") и Менандр.
        <span className="bigBlank"/>
        <a href="#a23" id="a23c">
          23
        </a>{' '}
        <i>Существующее тройственно</i> – видимо, у каких-то ионийских
        философов. Может быть, речь идет о Ферекиде Сирском, у которого
        действуют три космогонические силы: Зевс (Дзас), Время (Хронос) и Земля
        (Хтония) (7 В 1 Diels). Однако в другом фрагменте читаем: "Фалес
        Милетский и Ферекид Сирский считали воду началом всего, а Ферекид зовет
        ее Хаосом, вычитавши это, вероятно, у Гесиода, говорящего [Теогония
        116]: "Прежде всего зародился Хаос"" (В 1а Diels).
        <br />
        Другие натурфилософы учили о двух изначальных потенциях. У Теофраста
        читаем (68 А 135 Diels) о "теплом и холодном, которые [некоторыми
        философами] признаются началами". У Архелая "началом движения было
        отделение друг от друга теплого и холодного, причем теплое двигалось,
        холодное же пребывало в покое" (А 4 Diels) ; из смешения теплого и
        холодного появились люди и животные. Таким образом, Архелай, как и его
        учитель Анаксагор, учил о смеси материи (ср.: Федон, прим. 46).
        Первоэлементами у Феагена Регийского (8, 2 Diels) были влажное и сухое,
        легкое и тяжелое, теплое и холодное, которые "сражаются между собой".
        Согласно древней традиции, два первых элемента рождали третий. В
        орфических фрагментах говорится о двух началах – "воде и гуще (ΰλη)", из
        которой появилась земля. Затем вода и земля породили "нестареющее Время
        – Хронос" (1 В 13 Diels). Сочинение "О едином", или "О целом", которое
        приписывали Пифагору (14 В 19 Diels), свидетельствует о глубоких истоках
        учения элейцев. У оратора Исократа (см.: Евтидем, прим. 58) находим
        следующее резюмирующее рассуждение о теориях древних ученых: "Одни
        утверждали, что есть бесконечное множество сущих [начал], Эмпедокл же
        находил четыре, и среди них вражду и дружбу, Ион – не больше трех,
        Алкмеон – только два, Парменид и Мелисс – одно, а Горгий и совсем ни
        одного" (XV 268 // Isocratis orationes / Ed. Benseier – Blass. Vol.
        I-II. Lipsiae, 1913-1927).
        <span className="bigBlank"/>
        <a href="#a24" id="a24c">
          24
        </a>{' '}
        <i>Ксенофан</i> Колофонский (VI-V вв.), основатель школы элеатов, был
        известен как критик антропоморфного представления о богах в архаической
        мифологии и эпосе Гомера и Гесиода. Стремясь очистить и возвысить
        понимание божества, Ксенофан писал: "Все, что есть у людей бесчестного и
        позорного, приписали богам Гомер и Гесиод" (В 11 Diels). Ксенофан считал
        недостойным богов то, что, по мнению людей, "боги рождаются, имеют
        одежду, голос и телесный образ, как и они" (В 14 Diels). Материя
        Ксенофана – единое бытие, вечное, неизменное, шаровидной формы,
        неподвижное, ограниченное, безначальное. По одному из свидетельств,
        "Ксенофан сомневался относительно всего и принимал только одно положение
        – что все едино и оно есть бог, конечный, разумный, неизменяемый" (А 35
        Diels). Однако это не мешало Ксенофану производить все сущее из земли,
        хотя вместе с тем у него "мир нерожден, вечен и неуничтожим" (А 37
        Diels).
        <span className="bigBlank"/>
        <a href="#a25" id="a25c">
          25
        </a>{' '}
        Под <i>сицилийскими Музами</i> подразумевается Эмпедокл (см.: Лисид,
        прим. 24). Под <i>более строгими из Муз</i> (ниже) – Гераклит (см.:
        Гиппий больший, прим. 21; Алкивиад I, прим. 13).
        <span className="bigBlank"/>
        <a href="#a26" id="a26c">
          26
        </a>{' '}
        Аристотель в "Метафизике" (VII 1, 1028b 2-7) отмечает извечную сложность
        вопроса об определении <i>бытия,</i> или сущего, и разные критерии этого
        определения, качественные или количественные.
        <span className="bigBlank"/>
        <a href="#a27" id="a27c">
          27
        </a>{' '}
        О природе (28 В 8. 43-45 Diels).
        <span className="bigBlank"/>
        <a href="#a28" id="a28c">
          28
        </a>{' '}
        Элейский гость критикует – с диалектических позиций самого Платона –
        механическое тождество частей и целого. "Единое" обладает уже совсем
        новыми качествами и не может быть просто "всем", т.е. механической
        совокупностью отдельных частей.
        <span className="bigBlank"/>
        <a href="#a29" id="a29c">
          29
        </a>{' '}
        <i>Борьба</i> философских школ изображается здесь в ироническом духе –
        как борьба олимпийских богов и титанов в "Теогонии" Гесиода (674-719).
        Здесь, видимо, противопоставляется наивный сенсуализм (может быть,
        киников) крайнему идеализму мегарской школы.
        <span className="bigBlank"/>
        <a href="#a30" id="a30c">
          30
        </a>{' '}
        Опять ироническое сравнение сенсуалистов с мифологическими "спартами",
        появившимися из земли, из посеянных Кадмом зубов дракона (Аполлодор III
        4, 3-5). <i>Те из них, которых породила земля,</i> – афиняне (см.:
        Менексен, прим. 45).
        <span className="bigBlank"/>
        <a href="#a31" id="a31c">
          31
        </a>{' '}
        <i>Люди земли</i> – то же, что "автохтоны" (см.: Менексен, прим. 45).
        <span className="bigBlank"/>
        <a href="#a32" id="a32c">
          32
        </a>{' '}
        Критика крайностей учения о <i>бытии</i> как покое или вечном{' '}
        <i>движении</i> и попытка стихийно-диалектически совместить эти
        противоположности. Аристотель в "Метафизике" посвящает целую главу (IV
        8) доказательству ложности посылки тех и других философов, которые
        приходят только к одному результату, именно к тому, что сами себя
        упраздняют. Аристотель отрицает не только один лишь покой и одни лишь
        движения, но даже временный покой и временные движения, т.е., мы бы
        сказали, чередование покоя и движения. Совмещение покоя и движения
        воплощается у Аристотеля в идее первого двигателя, т.е. по сути дела в
        высшей мировой силе, управляющей всем универсумом.
        <span className="bigBlank"/>
        <a href="#a33" id="a33c">
          33
        </a>{' '}
        Аристотель в своей "Физике" отмечает, что древние философы
        "беспокоились... как бы не оказалось у них одно и то же единым и многим"
        (I 185b 25-27); отсюда их боязнь путем прибавления "есть" сделать единое
        многим, как будто "единое", или "сущее", говорится только в одном
        смысле. Аристотель подчеркивает невозможность механического разделения{' '}
        <i>единого</i> и <i>многого,</i> так как "единое существует и в
        возможности и в действительности" (186а 36 сл.).
        <span className="bigBlank"/>
        <a href="#a34" id="a34c">
          34
        </a>{' '}
        Здесь Платон завершает объединение всех трех кардинальных
        противоположностей – движения и покоя (249bс), одного и многого (251b),
        иного и тождественного (252b), которым соответственно посвящены "Теэтет"
        (180de), "Софист" и "Парменид".
        <span className="bigBlank"/>
        <a href="#a35" id="a35c">
          35
        </a>{' '}
        Схолиаст к "Софисту" поясняет, что это поговорка о тех, кто сам себе
        предсказывает зло, как чревовещатель <i>Еврикл,</i> по которому был
        назван этот род пророчества ("Еврикловый"). В лексиконе Суда дается
        ссылка на Еврикла в комедии Аристофана "Осы" (1017-1020).
        <span className="bigBlank"/>
        <a href="#a36" id="a36c">
          36
        </a>{' '}
        О взаимоотношении <i>движения</i> и <i>покоя</i> подробно – в "Эннеадах"
        неоплатоника Плотина (VI 2, 7). Комментарий к данной главе этого
        трактата, посвященной категориям бытия, см. в книге А.Ф.Лосева "Античный
        космос и современная наука" (М., 1927. С. 296, прим. 41); автор
        указывает на шесть пунктов Плотинова доказательства того, что, если есть
        движение, должен быть и покой. Однако нельзя думать, что покой вполне
        тождествен сущему, ибо тогда и движение было бы тождественно с сущим.
        Если движение отличается от сущего как тождественное и не тождественно
        ему, то и покой надо отделять и не отделять от сущего, чтобы отражать в
        уме особую категорию. "Отождествлен покой и сущее в том смысле, как
        можно было бы отождествить движение и сущее. Мы не смогли бы отличить
        покой от движения, отождествляя их при помощи приравнения того и другого
        сущему".
        <span className="bigBlank"/>
        <a href="#a37" id="a37c">
          37
        </a>{' '}
        Платон не раз прибегает к аналогии с помощью <i>букв</i> (Кратил 424с –
        426d, Филеб 17b – 18е). Такая аналогия была обычна и у атомистов.
        Левкипп, например, говорил о разнообразных сочетаниях атомов, когда
        "вследствие перемен в составе то же самое кажется противоположным в том
        или другом отношении и изменяется при незначительной примеси и вообще
        кажется иным при перемещении какой-нибудь входившей в состав его
        единицы" (А 9 Diels). Подобное перемещение напоминает ему, по словам
        Аристотеля, разницу между отдельными драматическими жанрами, ибо "из
        одних и тех же [букв] возникает трагедия и комедия" (там же).
        <span className="bigBlank"/>
        <a href="#a38" id="a38c">
          38
        </a>{' '}
        Здесь высказано намерение Платона написать диалог, в котором будет дано
        определение <i>философа.</i> <span className="bigBlank"/>
        <a href="#a39" id="a39c">
          39
        </a>{' '}
        Высшие роды (γένη) Платон иногда обозначает термином είδη ("виды",
        "идеи").
        <span className="bigBlank"/>
        <a href="#a40" id="a40c">
          40
        </a>{' '}
        Платон различает <i>пять</i> главных категорий: бытие, движение, покой,
        тождество и различие. Неоплатоник Плотин пишет (V 1, 4): "Первыми
        категориями являются Ум, или сущее, инаковость, тождество. Надо
        присоединить еще движение и покой".
        <span className="bigBlank"/>
        <a href="#a41" id="a41c">
          41
        </a>{' '}
        <i>Отделять все от всего,</i> т.е. оперировать только отдельными
        понятиями или единичными чувственными данностями, не поднимаясь до
        общего, было присуще софистам, мегарцам и киникам, с которыми резко
        расходился Платон. Недаром чужеземец называет подобных лиц{' '}
        <i>необразованными</i> и <i>нефилософами.</i>{' '}
        <span className="bigBlank"/>
        <a href="#a42" id="a42c">
          42
        </a>{' '}
        <i>Имя</i> (существительное) – όνομα, <i>глагол</i> – ρήμα. Здесь дело
        не в грамматическом, а в философско-диалектическом разделении на
        действующее лицо и действие. Только соединение этих двух компонентов
        создает целостную речь. Замечания о том, что одно выражение действия,
        например "идет", "бежит", "спит", не составляет речи, повторяется почти
        буквально у Аристотеля в "Категориях" (I a 16-19). Это не соответствует
        современным представлениям о правомерности предложения, состоящего из
        одного глагола, или сказуемого.
        <span className="bigBlank"/>
        <a href="#a43" id="a43c">
          43
        </a>{' '}
        Тождество <i>мысли</i> и слова трактуется в "Теэтете" (189е – 190а), где
        размышляющая душа разговаривает, спрашивает, отвечает, утверждает и
        отрицает. Мнение рождается в тот момент, когда размышление приводит к
        позитивному решению. В "Филебе" тоже говорится о единстве <i>речи</i> и
        мнения, когда размышление делает душу похожей на какую-то книгу, так как
        память, ощущения и впечатления "будто записывают речи в душах наших"
        (38е – 39а).
        <span className="bigBlank"/>
        <a href="#a44" id="a44c">
          44
        </a>{' '}
        <i>Созидательная деятельность бога</i> красочно изображена Платоном в
        "Тимее". Там Демиург упорядочивает бесформенную материю и вкладывает в
        мировое тело наделенную умом душу (29d – 30b).
        <span className="bigBlank"/>
        <a href="#a45" id="a45c">
          45
        </a>{' '}
        Мнение о том, что вся природа выводится из слепой случайности или{' '}
        <i>в силу самопроизвольной причины,</i> отмечается также Аристотелем.
        "Случай" и "самопроизвольность", по его словам, некоторые включают в
        число причин. Аристотель подробно рассматривает эти понятия в "Физике":
        "Есть и такие [философы], которые причиной и нашего неба, и всех миров
        считают самопроизвольность: ведь [они считают, что] сами собой возникают
        вихрь и движение, разделяющее и приводящее в данный порядок Вселенную"
        (II 4, 196а 24-28). Аристотель имеет здесь в виду учение атомистов
        Демокрита и Левкиппа о вихрях. Левкипп говорит, что миры выделяются из
        беспредельного в великую пустоту и "они, собравшись, производят единый
        вихрь, в котором, наталкиваясь друг на друга и всячески кружась, они
        разделяются, причем подобные отходят к подобным" (А 1 Diels). У
        Демокрита бесчисленные атомы "носятся во Вселенной, кружась в вихре, и
        таким образом рождается все сложное: огонь, вода, воздух, земля"
        (Ibidem). По сведению Симплиция, комментатора аристотелевской "Физики",
        Демокрит, утверждая, что "вихрь разнообразных форм отделился от
        Вселенной" (каким же образом и по какой причине, он не говорит),
        по-видимому, считает, что он "рождается сам собою и случайно" (А 67
        Diels). Если это действительно так, то так называемое мнение толпы, о
        котором читаем у Платона, есть не что иное, как мнение атомистов.
        <span className="bigBlank"/>
        <a href="#a46" id="a46c">
          46
        </a>{' '}
        Разделение <i>в ширину</i> находим в "Федре" Платона, где говорится о
        правой и левой сторонах человеческого тела или о правом и левом делении
        безумия (266а). В данном случае все творческие искусства делятся в
        ширину на присущие человеку и присущие богу. Дальнейшее деление, мы бы
        сказали, происходит в глубину (у Платона <i>в длину</i>) – от самого
        общего творческого искусства к наиболее частному его виду – софистике.
        <span className="spanIndented">
          <a href="https://plato.spbu.ru/TEXTS/PLATO/LosevH/000/sofis5.gif">
            Рис. 5
          </a>
        </span>
        <span className="bigBlank"/>
        <a href="#a47" id="a47c">
          47
        </a>{' '}
        Итак, после длительных логических разделений Платон приходит к
        определению <i>софиста</i> как мнимого мудреца. Ср. Аристотель в
        "Метафизике": "Софисты подделываются под философов (ибо софистика-это
        только мнимая мудрость)... Софистика... занимается тою же областью, что
        и философия, но философия отличается... от софистики выбором образа
        жизни... Софистика – это мудрость мнимая, а не действительная" (IV 2,
        1004b 17-26).
      </p>
    </>
  );
}

export default PlatoSophistes1;
