function Zarathustra2() {
  return (
    <>
      <h1 id="заголовок">
        Так говорил Заратустра
        <br />
        Книга для всех и ни для кого
      </h1>
      <h2 id="p_1">Часть первая</h2>
      <h3 id="p_1.1">Предисловие Заратустры</h3>
      <h4>1</h4>
      <p id="p_1.1.1.1">
        Когда Заратустре исполнилось тридцать лет
        <span className="popUp" id="a1">
          <a href="#a1c">1</a>
        </span>
        , покинул он свою родину и озеро своей родины и пошёл в горы. Здесь
        наслаждался он своим духом и одиночеством и десять лет не утомлялся
        этим. Но наконец изменилось сердце его — и однажды утром поднялся он с
        зарёю, встал перед солнцем и так говорил к нему:
      </p>
      <p id="p_1.1.1.2">
        «Ты, великое светило! В чём было бы счастье твоё, если б не было у тебя
        тех, кому ты светишь!
      </p>
      <p id="p_1.1.1.3">
        Десять лет подымалось ты к моей пещере; ты пресытилось бы светом своим и
        этой дорогой, если б не было меня, моего орла и моей змеи.
      </p>
      <p id="p_1.1.1.4">
        Но мы каждое утро ожидали тебя, принимали преизбыток твой и
        благословляли тебя за это.
      </p>
      <p id="p_1.1.1.5">
        Взгляни! Я пресытился своей мудростью, как пчела, собравшая слишком
        много мёду, мне нужны руки, простёртые ко мне.
      </p>
      <p id="p_1.1.1.6">
        Я хотел бы одарять и раздавать, пока мудрые среди людей не стали бы
        опять радоваться безумию своему, а бедные — богатству своему.
      </p>
      <p id="p_1.1.1.7">
        Для этого я должен сойти вниз: как делаешь ты по вечерам, уходя за море
        и неся свет на другую сторону мира, ты, богатейшее светило!
      </p>
      <p id="p_1.1.1.8">
        Я должен, подобно тебе, <i>закатиться</i>, как называют это люди, к
        которым хочу сойти я.
      </p>
      <p id="p_1.1.1.9">
        Так благослови же меня, ты, спокойное око, без зависти взирающее даже на
        слишком большое счастье!
      </p>
      <p id="p_1.1.1.10">
        Благослови чашу, готовую пролиться, чтобы золотистая влага текла из неё
        и несла всюду отблеск твоего блаженства!
      </p>
      <p id="p_1.1.1.11">
        Взгляни! Эта чаша хочет вновь стать пустою, а Заратустра хочет вновь
        стать человеком».
      </p>
      <p id="p_1.1.1.12">
        — Так начался закат Заратустры.
        <span className="popUp" id="a2">
          <a href="#a2c">2</a>
        </span>
      </p>
      <h4>2</h4>
      <p id="p_1.1.2.1">
        Заратустра спустился один с горы, и никто не повстречался ему. Но когда
        вошёл он в лес, перед ним неожиданно предстал старец, покинувший свою
        священную хижину, чтобы поискать кореньев в лесу. И так говорил старец
        Заратустре:
      </p>
      <p id="p_1.1.2.3">
        «Мне не чужд этот странник: несколько лет тому назад проходил он здесь.
        Заратустрой назывался он; но он изменился. Тогда нёс ты свой прах на
        гору — неужели теперь хочешь ты нести свой огонь в долины?
        <span className="popUp" id="a3">
          <a href="#a3c">3</a>
        </span>{' '}
        Неужели не боишься ты кары поджигателю?
      </p>
      <p id="p_1.1.2.4">
        Да, я узнаю Заратустру. Чист взор его, и на устах его нет отвращения. Не
        потому ли и идёт он, точно танцует?
        <span className="popUp" id="a4">
          <a href="#a4c">4</a>
        </span>
      </p>
      <p id="p_1.1.2.5">
        Преобразился Заратустра, ребёнком стал Заратустра, пробудился
        Заратустра:
        <span className="popUp" id="a5">
          <a href="#a5c">5</a>
        </span>{' '}
        чего же хочешь ты среди спящих?
      </p>
      <p id="p_1.1.2.6">
        Как в море, жил ты в одиночестве, и море носило тебя. Горе! Ты хочешь
        выйти на сушу? Горе! Ты хочешь снова сам влачить своё тело?»
      </p>
      <p id="p_1.1.2.7">Заратустра отвечал: «Я люблю людей».</p>
      <p id="p_1.1.2.8">
        «Почему же, — сказал святой, — ушёл я в лес и пустыню? Разве не потому,
        что я слишком любил людей?
      </p>
      <p id="p_1.1.2.9">
        Теперь люблю я бога: людей не люблю я. Человек для меня нечто слишком
        несовершенное. Любовь к человеку убила бы меня».
        <span className="popUp" id="a6">
          <a href="#a6c">6</a>
        </span>
      </p>
      <p id="p_1.1.2.10">
        Заратустра отвечал: «Что говорил я о любви! Я несу людям дар».
      </p>
      <p id="p_1.1.2.11">
        «Не давай им ничего, — сказал святой. — Лучше отними у них что-нибудь и
        неси вместе с ними; это будет для них всего лучше — если только это
        лучше для тебя!
      </p>
      <p id="p_1.1.2.12">
        А если ты хочешь им дать, дай не больше милостыни, и пусть они ещё
        попросят её!»
      </p>
      <p id="p_1.1.2.13">
        «Нет, — отвечал Заратустра, — я не даю милостыни. Для этого я
        недостаточно беден».
      </p>
      <p id="p_1.1.2.14">
        Святой стал смеяться над Заратустрой и так говорил: «Смотри же, чтобы
        они приняли твои сокровища! Они недоверчивы к отшельникам, они не верят,
        что мы приходим, чтобы одаривать.
      </p>
      <p id="p_1.1.2.15">
        Наши шаги по улицам звучат для них слишком одиноко. И если они ночью, в
        своих кроватях, услышат человека, идущего задолго до восхода солнца,
        они, должно быть, спрашивают себя: куда крадётся этот вор?
      </p>
      <p id="p_1.1.2.16">
        Не ходи к людям, оставайся в лесу! Иди лучше к зверям! Почему не хочешь
        ты быть, как я, — медведем среди медведей, птицею среди птиц?»
        <span className="popUp" id="a7">
          <a href="#a7c">7</a>
        </span>
      </p>
      <p id="p_1.1.2.17">«А что делает святой в лесу?» — спросил Заратустра.</p>
      <p id="p_1.1.2.18">
        Святой отвечал: «Я слагаю песни и пою их, и когда я слагаю песни, я
        смеюсь, плачу и бормочу: так славлю я бога.
      </p>
      <p id="p_1.1.2.19">
        Пением, плачем, смехом и бормотаньем славлю я бога, моего бога. Но что
        же несёшь ты нам в дар?»
      </p>
      <p id="p_1.1.2.20">
        Услышав эти слова, Заратустра поклонился святому и сказал: «Что мог бы я
        дать вам! Позвольте же мне скорее уйти, чтобы я не взял ничего у вас!» —
        Так расстались они друг с другом, старец и человек, смеясь, как смеются
        двое детей.
      </p>
      <p id="p_1.1.2.21">
        Но когда Заратустра остался один, говорил он так своему сердцу:
        «Возможно ли это! Этот святой старец в своём лесу ещё ничего не слыхал о
        том, что <i>бог умер</i>!» —
        <span className="popUp" id="a8">
          <a href="#a8c">8</a>
        </span>{' '}
        <span className="popUp" id="a9">
          <a href="#a9c">9</a>
        </span>
      </p>
      <h4>3</h4>
      <p id="p_1.1.3.1">
        Придя в ближайший город, лежавший за лесом, Заратустра нашёл там
        множество народа, собравшегося на базарной площади: ибо ему обещано было
        зрелище — плясун на канате. И Заратустра говорил так к народу:
      </p>
      <p id="p_1.1.3.2">
        «<i>Я учу вас о сверхчеловеке.</i> Человек есть нечто, что до́лжно
        превзойти. Что сделали вы, чтобы превзойти его?
        <span className="popUp" id="a10">
          <a href="#a10c">10</a>
        </span>
      </p>
      <p id="p_1.1.3.3">
        Все существа до сих пор создавали что-нибудь выше себя — а вы хотите
        быть отливом этой великой волны и скорее вернуться к зверю, чем
        превзойти человека?
      </p>
      <p id="p_1.1.3.4">
        Что такое обезьяна для человека? Посмешище или мучительный позор. И тем
        же самым должен быть человек для сверхчеловека: посмешищем или
        мучительным позором.
        <span className="popUp" id="a11">
          <a href="#a11c">11</a>
        </span>
      </p>
      <p id="p_1.1.3.5">
        Вы совершили путь от червя к человеку, но многое в вас ещё от червя.
        <span className="popUp" id="a12">
          <a href="#a12c">12</a>
        </span>{' '}
        Некогда были вы обезьяною, и даже теперь ещё человек больше обезьяна,
        чем иная из обезьян.
      </p>
      <p id="p_1.1.3.6">
        Даже мудрейший среди вас есть только разлад и двойственность между
        растением и призраком.
        <span className="popUp" id="a13">
          <a href="#a13c">13</a>
        </span>{' '}
        Но разве я призываю вас стать призраком или растением?
      </p>
      <p id="p_1.1.3.7">Смотрите, я учу вас о сверхчеловеке!</p>
      <p id="p_1.1.3.8">
        Сверхчеловек есть смысл земли. Пусть же ваша воля говорит: “{' '}
        <i>Да будет</i> сверхчеловек смыслом земли!”
      </p>
      <p id="p_1.1.3.9">
        Я заклинаю вас, мои братья, <i>оставайтесь верны земле</i> и не верьте
        тем, кто говорит вам о надземных надеждах! Это отравители, всё равно,
        знают они это или нет.
      </p>
      <p id="p_1.1.3.10">
        Они презирают жизнь, умирающие и сами себя отравившие, от которых устала
        земля; пусть погибнут они!
      </p>
      <p id="p_1.1.3.11">
        Прежде хула на бога была величайшей хулой, но бог умер, и с ним умерли и
        эти хулители. Теперь самое ужасное — хулить землю и чтить недра
        непостижимого выше, чем смысл земли!
      </p>
      <p id="p_1.1.3.12">
        Некогда смотрела душа на тело с презрением, и тогда не было ничего выше,
        чем это презрение: она хотела видеть тело тощим, отвратительным и
        голодным. Так думала она ускользнуть от тела и от земли.
      </p>
      <p id="p_1.1.3.13">
        О, эта душа сама была ещё тощей, отвратительной и голодной, и жестокость
        была наслаждением этой души!
        <span className="popUp" id="a14">
          <a href="#a14c">14</a>
        </span>
      </p>
      <p id="p_1.1.3.14">
        Но и вы, братья мои, скажите мне: что говорит ваше тело о вашей душе?
        Разве ваша душа не бедность и грязь и жалкое довольство собою?
      </p>
      <p id="p_1.1.3.15">
        Поистине, человек — это грязный поток. Надо быть морем, чтобы принять в
        себя грязный поток и не сделаться нечистым.
      </p>
      <p id="p_1.1.3.16">
        Смотрите, я учу вас о сверхчеловеке: он — это море, в нём может потонуть
        ваше великое презрение.
        <span className="popUp" id="a15">
          <a href="#a15c">15</a>
        </span>
      </p>
      <p id="p_1.1.3.17">
        В чём то высшее, что можете вы пережить? Это час великого презрения.
        <span className="popUp" id="a16">
          <a href="#a16c">16</a>
        </span>{' '}
        Час, когда ваше счастье становится для вас отвратительным, как и ваши
        разум и добродетель.
      </p>
      <p id="p_1.1.3.18">
        Час, когда вы говорите: “Что мне моё счастье! Оно бедность, и грязь, и
        жалкое довольство собою. А ведь ему следовало бы оправдывать само
        существование!”
      </p>
      <p id="p_1.1.3.19">
        Час, когда вы говорите: “Что мне мой разум! Жаждет ли он знания, как лев
        своей пищи? Он — бедность и грязь и жалкое довольство собою!”
      </p>
      <p id="p_1.1.3.20">
        Час, когда вы говорите: “Что мне моя добродетель! Она ещё не заставила
        меня безумствовать. Как устал я от добра моего и от зла моего! Всё это
        бедность и грязь и жалкое довольство собою!”
      </p>
      <p id="p_1.1.3.21">
        Час, когда вы говорите: “Что мне моя справедливость! Я не вижу, чтобы
        был я пламенем и углём. А справедливый — это пламень и уголь!”
      </p>
      <p id="p_1.1.3.22">
        Час, когда вы говорите: “Что мне моё сострадание! Разве оно — не крест,
        к которому пригвождается тот, кто любит людей?
        <span className="popUp" id="a17">
          <a href="#a17c">17</a>
        </span>{' '}
        Но моё сострадание не есть распятие”.
      </p>
      <p id="p_1.1.3.23">
        Говорили вы уже так? Восклицали вы уже так? Ах, если бы я слышал, как вы
        так восклицаете!
      </p>
      <p id="p_1.1.3.24">
        Не ваш грех — ваше самодовольство вопиет к небу, ваша скаредность в
        самих ваших грехах вопиет к небу!
        <span className="popUp" id="a18">
          <a href="#a18c">18</a>
        </span>{' '}
        <span className="popUp" id="a19">
          <a href="#a19c">19</a>
        </span>
      </p>
      <p id="p_1.1.3.25">
        Но где же та молния, что лизнёт вас своим языком? Где то безумие,
        которым надо бы вас заразить?
        <span className="popUp" id="a20">
          <a href="#a20c">20</a>
        </span>
      </p>
      <p id="p_1.1.3.26">
        Смотрите, я учу вас о сверхчеловеке: он — эта молния, он — это безумие!»
        —
      </p>
      <p id="p_1.1.3.27">
        В то время как Заратустра так говорил, кто-то крикнул из толпы: «Мы
        наслушались уже довольно о канатном плясуне; пусть нам покажут его!» И
        весь народ смеялся над Заратустрой. А канатный плясун, подумав, что эти
        слова относятся к нему, принялся за своё дело.
      </p>
      <h4>4</h4>
      <p id="p_1.1.4.1">
        Заратустра же глядел на народ и удивлялся. Потом он говорил так:
      </p>
      <p id="p_1.1.4.2">
        «Человек — это канат, закреплённый между зверем и сверхчеловеком, —
        канат над пропастью.
      </p>
      <p id="p_1.1.4.3">
        Опасно переходить, опасно быть в пути, опасно оглядываться, опасны страх
        и остановка.
      </p>
      <p id="p_1.1.4.4">
        Великое в человеке то, что он мост, а не цель: в человеке можно любить
        только то, что он <i>переход</i> и <i>гибель</i>.
      </p>
      <p id="p_1.1.4.5">
        Я люблю тех, кто не умеет жить иначе, как погибая, ибо они переходят.
        <span className="popUp" id="a21">
          <a href="#a21c">21</a>
        </span>
      </p>
      <p id="p_1.1.4.6">
        Я люблю великих ненавистников, ибо они великие почитатели и стрелы тоски
        по другому берегу.
      </p>
      <p id="p_1.1.4.7">
        Я люблю тех, кто и за звёздами не ищет основания, чтобы погибнуть и
        сделаться жертвою, — но приносит себя в жертву земле, чтобы земля
        когда-нибудь стала землёй сверхчеловека.
      </p>
      <p id="p_1.1.4.8">
        Я люблю того, кто живёт, чтобы познавать, и кто хочет познать для того,
        чтобы когда-нибудь жил сверхчеловек. Ибо так хочет он своей гибели.
        <span className="popUp" id="a22">
          <a href="#a22c">22</a>
        </span>
      </p>
      <p id="p_1.1.4.9">
        Я люблю того, кто трудится и изобретает, чтобы построить жилище для
        сверхчеловека и приготовить для него землю, животных и растения: ибо так
        хочет он своей гибели.
      </p>
      <p id="p_1.1.4.10">
        Я люблю того, кто любит свою добродетель: ибо добродетель есть воля к
        гибели и стрела тоски по другому берегу.
      </p>
      <p id="p_1.1.4.11">
        Я люблю того, кто не бережёт для себя ни капли духа, но хочет всецело
        быть духом своей добродетели: так, подобно духу, проходит он по мосту.
      </p>
      <p id="p_1.1.4.12">
        Я люблю того, кто из своей добродетели делает привычку и судьбу: так
        хочет он ради своей добродетели ещё жить и не жить более.
        <span className="popUp" id="a23">
          <a href="#a23c">23</a>
        </span>
      </p>
      <p id="p_1.1.4.13">
        Я люблю того, кто не хочет иметь слишком много добродетелей. Одна
        добродетель больше добродетель, чем две, ибо скорее она тот узел, на
        котором держится судьба.
        <span className="popUp" id="a24">
          <a href="#a24c">24</a>
        </span>
      </p>
      <p id="p_1.1.4.14">
        Я люблю того, чья душа расточается, кто не хочет благодарности и не
        воздаёт за неё: ибо он постоянно одаривает и не хочет беречь себя.
        <span className="popUp" id="a25">
          <a href="#a25c">25</a>
        </span>
      </p>
      <p id="p_1.1.4.15">
        Я люблю того, кто стыдится, когда игральная кость выпадает ему на
        счастье, и кто тогда спрашивает: “Неужели я нечестный игрок?” — ибо он
        хочет гибели.
        <span className="popUp" id="a26">
          <a href="#a26c">26</a>
        </span>
      </p>
      <p id="p_1.1.4.16">
        Я люблю того, кто предваряет золотыми словами свои дела и исполняет
        всегда ещё больше, чем обещает: ибо он хочет своей гибели.
        <span className="popUp" id="a27">
          <a href="#a27c">27</a>
        </span>
      </p>
      <p id="p_1.1.4.17">
        Я люблю того, кто оправдывает людей будущего и избавляет людей прошлого:
        ибо он хочет гибели от людей настоящего.
      </p>
      <p id="p_1.1.4.18">
        Я люблю того, кто карает своего бога, так как любит его: ибо он должен
        погибнуть от гнева бога своего.
        <span className="popUp" id="a28">
          <a href="#a28c">28</a>
        </span>
      </p>
      <p id="p_1.1.4.19">
        Я люблю того, чья душа глубока даже в ранах и кто может погибнуть от
        малейшего переживания: так охотно идёт он по мосту.
        <span className="popUp" id="a29">
          <a href="#a29c">29</a>
        </span>
      </p>
      <p id="p_1.1.4.20">
        Я люблю того, чья душа переполнена, так что он забывает себя самого, и
        все вещи содержатся в нём: так становятся все вещи его гибелью.
        <span className="popUp" id="a30">
          <a href="#a30c">30</a>
        </span>
      </p>
      <p id="p_1.1.4.21">
        Я люблю того, кто свободен духом и свободен сердцем: ибо голова его есть
        лишь утроба сердца его, а сердце влечёт его к гибели.
        <span className="popUp" id="a31">
          <a href="#a31c">31</a>
        </span>
      </p>
      <p id="p_1.1.4.22">
        Я люблю всех тех, кто подобен тяжёлым каплям, падающим по одной из
        тёмной тучи, нависшей над человеком: они возвещают, что приближается
        молния, и гибнут как провозвестники.
      </p>
      <p id="p_1.1.4.23">
        Смотрите, я провозвестник молнии и тяжёлая капля из тучи — и эта молния
        называется сверхчеловек». —
      </p>
      <h4>5</h4>
      <p id="p_1.1.5.1">
        Произнеся эти слова, Заратустра снова посмотрел на народ и умолк. «Вот
        стоят они, — говорил он своему сердцу, — вот смеются они: они не
        понимают меня, мои речи не для этих ушей.
        <span className="popUp" id="a32">
          <a href="#a32c">32</a>
        </span>
      </p>
      <p id="p_1.1.5.2">
        Неужели нужно сперва разодрать им уши, чтобы они научились слушать
        глазами? Неужели надо греметь, как литавры и проповедники покаяния? Или
        верят они только заике?
        <span className="popUp" id="a33">
          <a href="#a33c">33</a>
        </span>
      </p>
      <p id="p_1.1.5.3">
        У них есть нечто, чем они гордятся. Но как называют они то, что делает
        их гордыми? Они называют это образованностью, она отличает их от
        козопасов.
      </p>
      <p id="p_1.1.5.4">
        Поэтому не любят они слышать о себе слово “презрение”. Тогда я буду
        говорить к их гордости.
      </p>
      <p id="p_1.1.5.5">
        Тогда я буду говорить им о самом презренном, а это —{' '}
        <i>последний человек</i>».
        <span className="popUp" id="a34">
          <a href="#a34c">34</a>
        </span>
      </p>
      <p id="p_1.1.5.6">И так говорил Заратустра к народу:</p>
      <p id="p_1.1.5.7">
        «Настало время, чтобы человек поставил себе цель свою. Настало время,
        чтобы человек посадил семя своей высшей надежды.
      </p>
      <p id="p_1.1.5.8">
        Его почва ещё достаточно богата для этого. Но эта почва будет
        когда-нибудь бедной и бесплодной, и ни одно высокое дерево не сможет
        больше расти на ней.
      </p>
      <p id="p_1.1.5.9">
        Горе! Приближается время, когда человек не пустит более стрелу тоски
        своей выше человека и тетива лука его разучится дрожать!
      </p>
      <p id="p_1.1.5.10">
        Я говорю вам: нужно ещё носить в себе хаос, чтобы родить танцующую
        звезду. Я говорю вам: в вас ещё есть хаос.
        <span className="popUp" id="a35">
          <a href="#a35c">35</a>
        </span>
      </p>
      <p id="p_1.1.5.11">
        Горе! Приближается время, когда человек не родит больше звезды. Горе!
        Приближается время самого презренного человека, который более не сможет
        презирать самого себя.
      </p>
      <p id="p_1.1.5.12">
        Смотрите! Я показываю вам <i>последнего человека</i>.
      </p>
      <p id="p_1.1.5.13">
        “Что такое любовь? Что такое творение? Что такое тоска? Что такое
        звезда?” — так спрашивает последний человек и моргает.
      </p>
      <p id="p_1.1.5.14">
        Земля стала маленькой, и по ней прыгает последний человек, делающий всё
        маленьким. Его род неистребим, как земляная блоха; последний человек
        живёт дольше всех.
      </p>
      <p id="p_1.1.5.15">
        “Мы нашли счастье”, — говорят последние люди и моргают.
      </p>
      <p id="p_1.1.5.16">
        Они покинули места, где было трудно жить: ибо им необходимо тепло. Они
        ещё любят соседа и жмутся к нему: ибо им необходимо тепло.
      </p>
      <p id="p_1.1.5.17">
        Захворать или быть недоверчивым считается у них грехом; ступают они
        осмотрительно. Безумец, кто ещё спотыкается о камни или о людей!
      </p>
      <p id="p_1.1.5.18">
        Время от времени немного яду: это вызывает приятные сны. А в конце
        побольше яду, чтобы приятно умереть.
      </p>
      <p id="p_1.1.5.19">
        Они ещё трудятся, ибо труд — развлечение. Но они заботятся, чтобы
        развлечение не утомляло их.
      </p>
      <p id="p_1.1.5.20">
        Не будет больше ни бедных, ни богатых: то и другое слишком
        обременительно. Кто захотел бы ещё управлять? Кто — ещё повиноваться? То
        и другое слишком обременительно.
      </p>
      <p id="p_1.1.5.21">
        Нет пастуха и одно стадо!
        <span className="popUp" id="a36">
          <a href="#a36c">36</a>
        </span>{' '}
        Каждый желает того же, все равны; кто чувствует иначе, тот добровольно
        идёт в сумасшедший дом.
      </p>
      <p id="p_1.1.5.22">
        “Прежде весь мир был сумасшедшим”, — говорят самые проницательные и
        моргают.
      </p>
      <p id="p_1.1.5.23">
        Они умны и знают всё, что было, так что можно насмехаться без конца. Они
        ещё ссорятся, но вскоре мирятся — иначе это расстраивало бы желудок.
      </p>
      <p id="p_1.1.5.24">
        У них есть своё маленькое удовольствие для дня и своё маленькое
        удовольствие для ночи; но в чести у них здоровье.
      </p>
      <p id="p_1.1.5.25">
        “Мы нашли счастье”, — говорят последние люди и моргают». —
      </p>
      <br />
      <p id="p_1.1.5.26">
        Здесь окончилась первая речь Заратустры, называемая также
        «Предисловием»: ибо на этом месте его прервали крик и радость толпы.
        «Дай нам этого последнего человека, о Заратустра, — так восклицали они,
        — сделай нас этими последними людьми! Тогда не нужен нам твой
        сверхчеловек!» И весь народ радовался и щёлкал языком. Но Заратустра
        стал печален и сказал своему сердцу:
      </p>
      <p id="p_1.1.5.27">«Они не понимают меня: мои речи не для этих ушей.</p>
      <p id="p_1.1.5.28">
        Пожалуй, слишком долго жил я на горе, слишком часто слушал я ручьи и
        деревья: теперь я говорю им, как козопасам.
      </p>
      <p id="p_1.1.5.29">
        Непоколебима душа моя и светла, как горы в утренний час. Но они думают,
        что я холоден и что насмехаюсь я ужасными шутками.
      </p>
      <p id="p_1.1.5.30">
        И вот они поглядывают на меня и смеются; и, смеясь, они ещё ненавидят
        меня. Лёд в их смехе».
      </p>
      <h4>6</h4>
      <p id="p_1.1.6.1">
        Но тут случилось нечто, что сделало уста всех немыми и взор неподвижным.
        Ибо тем временем канатный плясун начал своё дело: он вышел из маленькой
        двери и пошёл по канату, натянутому между двумя башнями и висевшему над
        базарной площадью и народом. Как раз когда он находился на середине
        своего пути, маленькая дверь вновь открылась, и парень, пёстро одетый,
        как шут, выскочил из неё и быстрыми шагами пошёл вслед за первым.
        «Вперёд, хромоногий, — кричал он своим страшным голосом, — вперёд,
        ленивая скотина, ворюга, набелённая рожа! Смотри, чтобы я не пощекотал
        тебя своей пяткой! Что делаешь ты здесь между башнями? Тебе бы в башне
        сидеть, запереть надо бы тебя, тому, кто лучше тебя, загораживаешь ты
        дорогу!» — И с каждым словом он всё ближе и ближе подходил к нему; и
        когда он уже был от него на расстоянии одного только шага, случилось
        ужасное, сделавшее уста всех немыми и взор неподвижным: он испустил
        дьявольский крик и прыгнул через того, кто стоял у него на дороге. Тот
        же, увидев, что его соперник побеждает, потерял голову и канат; отбросил
        свой шест и ещё быстрее, чем он, полетел вниз, как будто вихрь из рук и
        ног. Базарная площадь и народ походили на море, когда проносится буря:
        всё бежало в разные стороны, особенно там, где должно было упасть тело.
      </p>
      <p id="p_1.1.6.2">
        Но Заратустра оставался на месте, и прямо возле него упало тело,
        изуродованное и разбитое, но ещё не мёртвое. Немного спустя к
        разбившемуся вернулось сознание, и он увидел Заратустру, стоявшего возле
        него на коленях. «Что ты тут делаешь? — сказал он наконец, — я давно
        знал, что дьявол подставит мне ногу. Теперь он тащит меня в преисподнюю;
        не хочешь ли ты помешать ему?»
      </p>
      <p id="p_1.1.6.3">
        «Клянусь честью, друг, — отвечал Заратустра, — не существует всего того,
        о чём ты говоришь: нет ни дьявола, ни преисподней. Твоя душа умрёт ещё
        скорее, чем твоё тело; не бойся же теперь ничего!»
      </p>
      <p id="p_1.1.6.4">
        Человек посмотрел на него с недоверием. «Если ты говоришь правду, —
        сказал он, — то, теряя жизнь, я ничего не теряю. Я немногим лучше зверя,
        которого ударами и голодом научили плясать».
        <span className="popUp" id="a37">
          <a href="#a37c">37</a>
        </span>
      </p>
      <p id="p_1.1.6.5">
        «Нет же, — сказал Заратустра, — ты из опасности сделал своё ремесло, тут
        нечего презирать. Теперь ты гибнешь от своего ремесла; за это я хочу
        похоронить тебя своими руками».
        <span className="popUp" id="a38">
          <a href="#a38c">38</a>
        </span>
      </p>
      <p id="p_1.1.6.6">
        На эти слова Заратустры умирающий уже ничего не ответил; он только
        пошевелил рукою, как бы ища, в благодарность, руки Заратустры. —
      </p>
      <h4>7</h4>
      <p id="p_1.1.7.1">
        Тем временем наступил вечер, и базарная площадь скрылась во мраке: тогда
        рассеялся народ, ибо устают даже любопытство и страх. Но Заратустра
        сидел на земле возле мёртвого, погружённый в свои мысли, забыв о
        времени. Наконец наступила ночь, и холодный ветер подул на одинокого.
        Тогда поднялся Заратустра и сказал своему сердцу:
      </p>
      <p id="p_1.1.7.2">
        «Поистине, прекрасный улов был сегодня у Заратустры! Он не поймал
        человека, зато поймал труп.
        <span className="popUp" id="a39">
          <a href="#a39c">39</a>
        </span>
      </p>
      <p id="p_1.1.7.3">
        Тревожно человеческое существование и всё ещё лишено смысла: шут может
        стать для него судьбой.
      </p>
      <p id="p_1.1.7.4">
        Я хочу учить людей смыслу их бытия: этот смысл есть сверхчеловек, молния
        из тёмной тучи человека.
      </p>
      <p id="p_1.1.7.5">
        Но я ещё далёк от них, и моя мысль не говорит их мыслям. Для людей я ещё
        середина между безумцем и трупом.
      </p>
      <p id="p_1.1.7.6">
        Темна ночь, темны пути Заратустры.
        <span className="popUp" id="a40">
          <a href="#a40c">40</a>
        </span>{' '}
        Идём, холодный, неподвижный спутник! Я несу тебя туда, где похороню
        своими руками».
      </p>
      <h4>8</h4>
      <p id="p_1.1.8.1">
        Сказав это своему сердцу, Заратустра взвалил труп на спину и пустился в
        путь. Но не прошёл он и ста шагов, как подкрался к нему какой-то человек
        и стал шептать на ухо — и гляди-ка! тот, кто говорил, был шут с башни.
        «Уходи из этого города, о Заратустра, — шептал он, — слишком многие
        ненавидят тебя здесь. Ненавидят тебя добрые и праведные, и они зовут
        тебя своим врагом и ненавистником; ненавидят тебя правоверные, они зовут
        тебя опасным для массы. Счастье твоё, что смеялись над тобою: и в самом
        деле, ты говорил, как шут. Счастье твоё, что ты пристал к мёртвой
        собаке; унизившись так, ты спас себя на сегодня. Но уходи прочь из этого
        города — или завтра я перепрыгну через тебя, живой через мёртвого».
        Сказав это, человек исчез; Заратустра же продолжал свой путь по тёмным
        улицам.
      </p>
      <p id="p_1.1.8.2">
        У ворот города повстречались ему могильщики; они факелом посветили ему в
        лицо, узнали Заратустру и очень потешались над ним: «Заратустра несёт
        отсюда мёртвую собаку; браво, Заратустра стал могильщиком! Ведь наши
        руки слишком чисты для этой поживы. Не хочет ли Заратустра стащить у
        дьявола его кусок? Давай! Счастливого ужина! Если только дьявол не
        лучший ещё вор, чем Заратустра! — он украдёт их обоих, он сожрёт их
        обоих!» И они смеялись и перешёптывались между собой.
      </p>
      <p id="p_1.1.8.3">
        Заратустра не сказал на это ни слова и шёл своей дорогой. Пока он шагал
        два часа по лесам и болотам, он часто слышал голодный вой волков, и на
        него самого напал голод. И вот он остановился перед одиноким домом, в
        котором горел свет.
      </p>
      <p id="p_1.1.8.4">
        «Голод нападает на меня, как разбойник, — сказал Заратустра. — В лесах и
        болотах нападает на меня голод мой и в глубокую ночь.
      </p>
      <p id="p_1.1.8.5">
        Удивительные капризы у моего голода. Часто приходит он только после
        обеда, а сегодня не приходил целый день: где же замешкался он?»
      </p>
      <p id="p_1.1.8.6">
        С этими словами Заратустра постучался в дверь дома. Появился старик; он
        нёс фонарь и спросил: «Кто идёт ко мне и нарушает мой скверный сон?»
      </p>
      <p id="p_1.1.8.7">
        «Живой и мёртвый, — отвечал Заратустра. — Дайте мне поесть и попить,
        днём я забыл об этом. Тот, кто кормит голодного, насыщает собственную
        душу: так говорит мудрость».
        <span className="popUp" id="a41">
          <a href="#a41c">41</a>
        </span>
      </p>
      <p id="p_1.1.8.8">
        Старик ушёл, но тотчас вернулся и предложил Заратустре хлеб и вино.
        «Здесь плохие места для голодных, — сказал он, — поэтому я живу здесь.
        Зверь и человек приходят ко мне, отшельнику. Но позови же своего
        спутника поесть и попить, он устал ещё больше, чем ты». Заратустра
        отвечал: «Мёртв мой спутник, мне было бы трудно уговорить его поесть».
        «Это меня не касается, — ворча произнёс старик, — кто стучится в мою
        дверь, должен принимать то, что я ему предлагаю. Ешьте и будьте
        здоровы!» —
      </p>
      <p id="p_1.1.8.9">
        После этого Заратустра шёл ещё два часа, доверяясь дороге и свету звёзд:
        ибо он был привычным ночным путником и любил всему спящему смотреть в
        лицо. Но когда стало светать, Заратустра очутился в глубоком лесу,
        дальше не было видно дороги. Тогда он положил мёртвого в дупло дерева у
        своего изголовья (ибо он хотел защитить его от волков) — а сам лёг на
        землю, на мох. И тотчас уснул, усталый телом, но с непреклонной душою.
        <span className="popUp" id="a42">
          <a href="#a42c">42</a>
        </span>
      </p>
      <h4>9</h4>
      <p id="p_1.1.9.1">
        Долго спал Заратустра, и не только заря, но и утренний час прошли по
        лицу его. Наконец он открыл глаза; с удивлением посмотрел Заратустра на
        лес и тишину, с удивлением заглянул он в себя самого. Потом быстро
        поднялся, как мореплаватель, завидевший внезапно землю, и возликовал:
        ибо он увидел новую истину. И так говорил он тогда своему сердцу:
      </p>
      <p id="p_1.1.9.2">
        «Свет взошёл для меня: мне нужны спутники, и живые, — не мёртвые
        спутники и не трупы, которые я ношу с собой, куда хочу.
      </p>
      <p id="p_1.1.9.3">
        Мне нужны живые спутники, которые следуют за мною, потому что они хотят
        следовать за самими собой, — и туда, куда хочу.
      </p>
      <p id="p_1.1.9.4">
        Свет взошёл для меня: не к народу должен говорить Заратустра, но к
        спутникам! Заратустра не должен быть пастухом и собакой стада!
      </p>
      <p id="p_1.1.9.5">
        Сманить многих из стада — для этого пришёл я. Негодовать будут на меня
        народ и стадо: разбойником хочет называться Заратустра у пастухов.
      </p>
      <p id="p_1.1.9.6">
        Пастухи, говорю я, но они называют себя добрыми и праведными. Пастухи,
        говорю я, но они называют себя правоверными.
      </p>
      <p id="p_1.1.9.7">
        Посмотри на добрых и праведных! Кого ненавидят они больше всего? Того,
        кто разбивает их скрижали ценностей,
        <span className="popUp" id="a43">
          <a href="#a43c">43</a>
        </span>{' '}
        разрушителя, преступника, — но это и есть созидающий.
      </p>
      <p id="p_1.1.9.8">
        Посмотри на верующих всех вер! Кого ненавидят они больше всего? Того,
        кто разбивает их скрижали ценностей, разрушителя, преступника, — но это
        и есть созидающий.
      </p>
      <p id="p_1.1.9.9">
        Спутников ищет созидающий, не трупов, а также не стада и верующих.
        Созидающих как и он ищет созидающий, тех, что пишут новые ценности на
        новых скрижалях.
      </p>
      <p id="p_1.1.9.10">
        Спутников ищет созидающий и тех, кто собирал бы с ним жатву: ибо всё
        созрело у него для жатвы. Но недостаёт ему сотни серпов: поэтому он
        вырывает колосья и негодует.
        <span className="popUp" id="a44">
          <a href="#a44c">44</a>
        </span>{' '}
        <span className="popUp" id="a45">
          <a href="#a45c">45</a>
        </span>
      </p>
      <p id="p_1.1.9.11">
        Спутников ищет созидающий и тех, кто умеет точить свои серпы.
        Разрушителями будут называть их и ненавистниками доброго и злого. Но они
        те, кто пожинает и празднует.
      </p>
      <p id="p_1.1.9.12">
        Созидающих ищет себе Заратустра, собирающих жатву и празднующих с ним
        ищет Заратустра; что может он созидать со стадами, пастухами и трупами!
      </p>
      <p id="p_1.1.9.13">
        А ты, мой первый спутник, прощай! Хорошо схоронил я тебя в дупле дерева,
        хорошо спрятал я тебя от волков.
      </p>
      <p id="p_1.1.9.14">
        Но я расстаюсь с тобой, время вышло. Между утренней зарёй и утренней
        зарёй осенила меня новая истина.
      </p>
      <p id="p_1.1.9.15">
        Ни пастухом не должен я быть, ни могильщиком. Я больше не хочу говорить
        с народом; в последний раз говорил я к мёртвому.
      </p>
      <p id="p_1.1.9.16">
        К созидающим, к собирающим жатву и празднующим хочу я присоединиться:
        радугу хочу показать им и все ступени к сверхчеловеку.
      </p>
      <p id="p_1.1.9.17">
        Отшельникам буду я петь свою песню и тем, кто одиночествует вдвоём; и у
        кого есть ещё уши, чтобы слышать неслыханное, тому хочу я обременить его
        сердце счастьем своим.
      </p>
      <p id="p_1.1.9.18">
        К своей цели стремлюсь я, иду своей дорогой; через медлительных и
        нерадивых перепрыгну я. Пусть будет мой путь их гибелью!»
      </p>
      <h4>10</h4>
      <p id="p_1.1.10.1">
        Так говорил Заратустра своему сердцу, а солнце стало уже на полдень;
        тогда он вопросительно посмотрел ввысь — ибо он услышал над собою резкий
        крик птицы. И смотрите! Орёл описывал широкие круги в воздухе, а на нём
        висела змея, но не как добыча, а как подруга: ибо она обвила своими
        кольцами его шею.
      </p>
      <p id="p_1.1.10.2">
        «Это мои звери!» — сказал Заратустра и возрадовался сердцем.
      </p>
      <p id="p_1.1.10.3">
        «Самый гордый зверь под солнцем, и самый умный зверь под солнцем — они
        отправились на разведку.
      </p>
      <p id="p_1.1.10.4">
        Они хотят выяснить, жив ли ещё Заратустра. И правда, жив ли я ещё?
      </p>
      <p id="p_1.1.10.5">
        Опаснее оказалось быть среди людей, чем среди зверей, опасными путями
        ходит Заратустра. Пусть же ведут меня звери мои!»
      </p>
      <p id="p_1.1.10.6">
        Сказав это, Заратустра вспомнил слова святого в лесу, вздохнул и говорил
        так своему сердцу:
      </p>
      <p id="p_1.1.10.7">
        «Если б мог я стать мудрее! Если бы мог стать до глубины мудрым, как моя
        змея!
      </p>
      <p id="p_1.1.10.8">
        Но невозможного прошу я; попрошу же я свою гордость идти всегда рядом с
        моей мудростью!
      </p>
      <p id="p_1.1.10.9">
        И если когда-нибудь моя мудрость покинет меня — ах, она любит улетать! —
        пусть тогда моя гордость улетит вместе с моим безумием!»
        <span className="popUp" id="a46">
          <a href="#a46c">46</a>
        </span>{' '}
        <span className="popUp" id="a47">
          <a href="#a47c">47</a>
        </span>
      </p>
      <br />
      <p id="p_1.1.10.10">— Так начался закат Заратустры.</p>
      <h3 id="p_1.2">Речи Заратустры</h3>
      <h4 id="p_1.2.1">
        О трёх превращениях
        <span className="popUp" id="a48">
          <a href="#a48c">48</a>
        </span>
      </h4>
      <p>
        Три превращения духа называю я вам: как дух становится верблюдом, и
        львом — верблюд, и, наконец, ребёнком становится лев.
      </p>
      <p id="p_1.2.1.2">
        Много трудного существует для духа, для сильного и выносливого духа, в
        котором живёт почтение: ко всему тяжёлому и самому трудному стремится
        его сила.
      </p>
      <p>
        Что есть тяжесть? — так вопрошает выносливый дух, так, подобно верблюду,
        опускается он и хочет, чтобы хорошенько навьючили его.
      </p>
      <p>
        Что тяжелее всего, о герои? — так вопрошает выносливый дух. — Скажите,
        чтобы взял я это на себя и радовался своей силе.
      </p>
      <p>
        Не значит ли это: унизиться, чтобы причинить боль своему высокомерию?
        Заставить блистать своё безумие, чтобы осмеять свою мудрость?
      </p>
      <p>
        Или это значит: расстаться с нашим делом, когда оно празднует свою
        победу? Подняться на высокие горы, чтобы искусить искусителя?
        <span className="popUp" id="a49">
          <a href="#a49c">49</a>
        </span>
      </p>
      <p>
        Или это значит: питаться жёлудями и травой познания и ради истины
        терпеть голод души?
      </p>
      <p>
        Или это значит: больным быть и отослать утешителей и заключить дружбу с
        глухими, которые никогда не слышат, чего ты хочешь?
      </p>
      <p>
        Или это значит: войти в грязную воду, если это вода истины, и не гнать
        от себя холодных лягушек и тёплых жаб?
      </p>
      <p>
        Или это значит: тех любить, кто нас презирает, и протянуть руку
        призраку, когда он хочет испугать нас?
        <span className="popUp" id="a50">
          <a href="#a50c">50</a>
        </span>
      </p>
      <p>
        Всё самое тяжёлое берёт на себя выносливый дух: подобно навьюченному
        верблюду, который спешит в пустыню, спешит и он в свою пустыню.
      </p>
      <p>
        Но в самой уединённой пустыне совершается второе превращение: львом
        становится здесь дух, свободу хочет он себе добыть и быть господином в
        своей собственной пустыне.
      </p>
      <p>
        Своего последнего господина ищет он себе здесь: врагом хочет он стать
        ему и своему последнему богу, ради победы он хочет бороться с великим
        драконом.
      </p>
      <p>
        Кто же этот великий дракон, которого дух не хочет более называть
        господином и богом? «Ты-должен» называется великий дракон. Но дух льва
        говорит «я хочу».
      </p>
      <p>
        «Ты-должен» лежит у него на пути, искрясь золотыми искрами, чешуйчатый
        зверь, и на каждой чешуе блестит золотом «Ты должен!».
      </p>
      <p>
        Тысячелетние ценности блестят на этих чешуях, и так говорит сильнейший
        из всех драконов: «Все ценности вещей — блестят на мне».
      </p>
      <p>
        «Все ценности уже созданы, и всякая созданная ценность — это я.
        Поистине, никакого “Я хочу” не должно более существовать!» Так говорит
        дракон.
      </p>
      <p>
        Братья мои, зачем нужен лев в духе человеческом? Почему не довольно
        вьючного зверя, самоотверженного и почтительного?
      </p>
      <p>
        Создавать новые ценности — этого не может даже лев: но создать себе
        свободу для нового созидания — это может сила льва.
      </p>
      <p>
        Создать себе свободу и священное Нет даже перед долгом — для этого,
        братья мои, нужен лев.
      </p>
      <p>
        Завоевать себе право на новые ценности — самое страшное завоевание для
        выносливого и почтительного духа. Поистине, для него оно грабёж и дело
        хищного зверя.
      </p>
      <p>
        Как святыню свою, любил он когда-то «Ты-должен»; теперь должен он даже в
        самом святом находить обман и произвол, чтобы добыть себе свободу от
        любви своей; нужен лев для этой добычи.
      </p>
      <p>
        Но скажите, братья мои, что может ещё сделать ребёнок, чего не мог бы и
        лев? Почему хищный лев должен стать ещё ребёнком?
      </p>
      <p id="p_1.2.1.24">
        Дитя есть невинность и забвение, новое начинание, игра, вечновращающееся
        колесо, первое движение, святое Да.
        <span className="popUp" id="a51">
          <a href="#a51c">51</a>
        </span>
      </p>
      <p>
        Да, для игры созидания, братья мои, нужно святое Да: <i>своей</i> воли
        хочет теперь дух, <i>свой</i> мир обретает тот, кто потерял мир.
      </p>
      <p>
        Три превращения духа назвал я вам: как дух стал верблюдом, и львом —
        верблюд, и, наконец, лев — ребёнком. —
      </p>
      <br />
      <p>
        Так говорил Заратустра. Тогда пребывал он в городе, называемом: Пёстрая
        корова.
      </p>
      <h4 id="p_1.2.2">
        О кафедрах добродетели
        <span className="popUp" id="a52">
          <a href="#a52c">52</a>
        </span>
      </h4>
      <p>
        Заратустре хвалили одного мудреца, который умел хорошо говорить о сне и
        о добродетели; за это его высоко чтили и вознаграждали, и все юноши
        сидели перед его кафедрой. К нему пошёл Заратустра и вместе с юношами
        сел перед кафедрой его. И так говорил мудрец:
      </p>
      <p>
        Честь и стыд перед сном! Это первое! И избегайте встречи с теми, кто
        плохо спит и бодрствует ночью!
      </p>
      <p>
        Стыдлив и вор в присутствии сна: всегда потихоньку крадётся он в ночи.
        Но нет стыда у ночного сторожа, не стыдясь, носит он свой рог.
      </p>
      <p>
        Уметь спать — не малое искусство: для этого нужно бодрствовать весь
        день.
      </p>
      <p>
        Десять раз должен ты днём преодолеть себя: это даст хорошую усталость,
        это мак души.
      </p>
      <p>
        Десять раз должен ты вновь мириться с самим собой; ибо преодоление это
        горечь, и дурно спит непримирившийся.
      </p>
      <p>
        Десять истин должен найти ты за день: иначе будешь и ночью искать истину
        и душа твоя останется голодной.
      </p>
      <p id="p_1.2.2.8">
        Десять раз в день должен ты смеяться и быть весёлым: иначе будет тебя
        ночью беспокоить желудок, этот отец скорби.
      </p>
      <p>
        Немногие знают это: надо обладать всеми добродетелями, чтобы хорошо
        спать. Не стану ли я лжесвидетельствовать? Не стану ли я
        прелюбодействовать?
      </p>
      <p>
        Не пожелаю ли я служанки ближнего моего?
        <span className="popUp" id="a53">
          <a href="#a53c">53</a>
        </span>{' '}
        Всё это плохо мирилось бы с хорошим сном.
      </p>
      <p>
        И даже когда обладаешь всеми добродетелями, надо ещё понимать одно: сами
        добродетели следует уметь вовремя отослать спать.
        <span className="popUp" id="a54">
          <a href="#a54c">54</a>
        </span>
      </p>
      <p>
        Чтобы они не ссорились между собой, эти милые бабёнки! И к тому же из-за
        тебя, несчастный!
      </p>
      <p>
        Мира с богом и соседом: этого хочет хороший сон. И мира также с
        соседским дьяволом! Иначе ночью он будет бродить у тебя.
      </p>
      <p>
        Почтения к начальству и повиновения, даже кривому начальству! Этого
        хочет хороший сон. Что поделаешь, если власть любит ходить на кривых
        ногах?
      </p>
      <p>
        Тот, по-моему, всегда лучший пастух, кто пасёт овец своих на самых
        зелёных лугах: это в ладах с хорошим сном.
        <span className="popUp" id="a55">
          <a href="#a55c">55</a>
        </span>
      </p>
      <p>
        Я не хочу ни многих почестей, ни больших сокровищ: они раздражают
        селезёнку. Однако плохо спится без доброго имени и малого сокровища.
      </p>
      <p>
        Маленькое общество мне приятнее злого: только оно должно уходить и
        приходить вовремя. Это в ладах с хорошим сном.
        <span className="popUp" id="a56">
          <a href="#a56c">56</a>
        </span>
      </p>
      <p>
        И мне очень нравятся нищие духом: они способствуют сну. Блаженны они,
        особенно если всегда воздают им должное.
        <span className="popUp" id="a57">
          <a href="#a57c">57</a>
        </span>
      </p>
      <p>
        Так протекает день у добродетельного. Но когда наступает ночь, я
        остерегаюсь, конечно, призывать сон! Он не хочет, чтобы его призывали —
        его, господина добродетелей!
      </p>
      <p>
        Но я размышляю, что я сделал и о чём думал днём. Пережёвывая, спрашиваю
        я себя, терпеливо, как корова: каковы же были твои десять преодолений?
      </p>
      <p>
        И каковы были те десять примирений, и десять истин, и десять поводов к
        смеху, которыми моё сердце радовало себя?
      </p>
      <p>
        При таком обдумывании и взвешивании сорока мыслей на меня сразу нападает
        сон, незваный, господин добродетелей.
      </p>
      <p>
        Сон стучится ко мне в глаза, и они тяжелеют. Сон касается моих уст, и
        они остаются открытыми.
      </p>
      <p>
        Поистине, мягкими шагами приходит он ко мне, любимейший из воров, и
        похищает у меня мои мысли; глупый стою я тогда, как эта кафедра.
      </p>
      <p>Но недолго стою я: вот я уже лежу. —</p>
      <p>
        Слушая эти речи мудреца, Заратустра смеялся в сердце своём: ибо свет
        низошёл на него. И так говорил он своему сердцу:
      </p>
      <p>
        «Дурак, по-моему, этот мудрец со своими сорока мыслями: но я верю, он
        знает толк в сне.
      </p>
      <p>
        Счастлив уже тот, кто живёт рядом с этим мудрецом! Такой сон
        заразителен, даже сквозь толстую стену заражает он.
      </p>
      <p>
        Чары живут в самой его кафедре. И не напрасно сидели юноши перед
        проповедником добродетели.
      </p>
      <p>
        Его мудрость гласит: бодрствовать, чтобы хорошо спать. И поистине, если
        бы жизнь не имела смысла и я должен был выбрать бессмысленное, то это
        бессмысленное было бы для меня наиболее достойным избрания.
        <span className="popUp" id="a58">
          <a href="#a58c">58</a>
        </span>
      </p>
      <p>
        Теперь я понимаю ясно, чего некогда искали прежде всего, когда искали
        учителей добродетели. Хорошего сна искали себе и цветущих маками
        добродетелей!
      </p>
      <p>
        Для всех этих прославленных мудрецов кафедры мудрость была сном без
        сновидений: они не знали лучшего смысла жизни.
      </p>
      <p>
        И теперь ещё встречаются те, кто подобен этому проповеднику добродетели,
        и не всегда такие же честные, — но их время вышло. Недолго стоять им:
        вот уже они лежат.
      </p>
      <p>
        Блаженны эти сонливые: ибо скоро заснут они».
        <span className="popUp" id="a59">
          <a href="#a59c">59</a>
        </span>{' '}
        —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.3">
        О грезящих об ином мире
        <span className="popUp" id="a60">
          <a href="#a60c">60</a>
        </span>
      </h4>
      <p>
        Однажды и Заратустра устремил мечту свою по ту сторону человека, подобно
        всем иномирникам. Творением страдающего и измученного бога показался
        тогда мне мир.
      </p>
      <p>
        Сном показался тогда мне мир и поэмой бога; разноцветным дымом пред
        очами божественного недовольства.
      </p>
      <p>
        Добро и зло, радость и страдание, я и ты — всё показалось мне
        разноцветным дымом пред очами творца. Отвратить взор свой от себя
        захотел творец, — и тогда создал он мир.
      </p>
      <p>
        Опьяняющая радость для страдающего — отвратить взор от страдания своего
        и забыться. Опьяняющей радостью и самозабвением казался мне некогда мир.
      </p>
      <p>
        Этот мир, вечно несовершенный, отражение вечного противоречия и
        несовершенное отражение — опьяняющая радость для его несовершенного
        творца, — таким казался мне некогда мир.
      </p>
      <p>
        Итак, однажды устремил и я свою мечту по ту сторону человека, подобно
        всем иномирникам. Действительно, по ту сторону человека?
      </p>
      <p>
        Ах, братья мои, этот бог, которого я создал, был человеческим творением
        и человеческим безумием, подобно всем богам!
      </p>
      <p>
        Человеком был он, и притом лишь жалкой частью человека и моего Я: из
        моего собственного праха и жара, поистине, пришёл он ко мне этот
        призрак! Не из потустороннего мира пришёл он ко мне!
      </p>
      <p>
        Что случилось, братья мои? Я преодолел себя, страдающего, я отнёс свой
        прах на гору, более светлое пламя обрёл я себе.
        <span className="popUp" id="a61">
          <a href="#a61c">61</a>
        </span>{' '}
        И смотри! Призрак <i>отступил</i> от меня!
      </p>
      <p>
        Страданием было бы это теперь для меня и мукой для выздоровевшего —
        верить в подобные призраки: страданием было бы это теперь для меня и
        унижением. Так говорю я к грезящим об ином мире.
      </p>
      <p>
        Это страдание и бессилие — они создали все иные миры; и то короткое
        безумие счастья, которое испытывает только страдающий больше всех.
      </p>
      <p>
        Усталость, желающая одним прыжком достигнуть конца, скачком смерти,
        бедная усталость неведения, не желающая больше желать, — она создала
        всех богов и иные миры.
      </p>
      <p>
        Верьте мне, братья мои! Это тело, отчаявшееся в теле, — ощупывало
        пальцами обманутого духа последние стены.
      </p>
      <p>
        Верьте мне, братья мои! Это тело, отчаявшееся в земле, — слышало, как
        говорило к нему чрево бытия.
      </p>
      <p>
        И тогда захотело оно пробиться головой сквозь последние стены, и не
        только головой, — в «иной мир».
      </p>
      <p>
        Но «иной мир» хорошо скрыт от человека, этот нечеловеческий,
        обесчеловеченный мир, небесное ничто; и чрево бытия говорит вовсе не к
        человеку, даже если принимает облик человека.
      </p>
      <p>
        Поистине, трудно доказать всякое бытие и трудно заставить его говорить.
        Скажите мне, братья мои, разве самая дивная из всех вещей не доказана
        ещё наилучшим образом?
      </p>
      <p>
        Да, это Я и его противоречие и путаница говорят самым честным образом о
        своём бытии, это созидающее, волящее, оценивающее Я, которое есть мера и
        ценность вещей.
      </p>
      <p>
        И это самое честное бытие, Я — говорит о теле и желает тела, даже когда
        оно творит и предаётся мечтам и машет сломанными крыльями.
      </p>
      <p>
        Всё честнее научается оно говорить, это Я; и чем больше оно научается,
        тем больше находит слов и почестей для тела и земли.
      </p>
      <p>
        Новой гордости научило меня моё Я, которой учу я людей: не прятать
        больше голову в песок небесных вещей, а свободно нести её, земную
        голову, создающую смысл земли!
        <span className="popUp" id="a62">
          <a href="#a62c">62</a>
        </span>
      </p>
      <p>
        Новой воле учу я людей: желать той дороги, по которой слепо шёл человек,
        и хвалить её, и не уклоняться от неё больше в сторону, подобно больным и
        умирающим!
      </p>
      <p>
        Больными и умирающими были те, кто презирали тело и землю и изобрели
        небесное и искупительные капли крови; но даже и эти сладкие и мрачные
        яды брали они у тела и земли!
        <span className="popUp" id="a63">
          <a href="#a63c">63</a>
        </span>
      </p>
      <p>
        Своей нищеты хотели они избежать, а звёзды были для них слишком далёки.
        Тогда вздыхали они: «О, если бы существовали небесные пути, чтобы
        прокрасться в другое бытие и счастье!» — тогда изобрели они свои уловки
        и кровавое питьё!
        <span className="popUp" id="a64">
          <a href="#a64c">64</a>
        </span>
      </p>
      <p>
        От своего тела и этой земли, казалось им, ускользнули эти неблагодарные.
        Но кому же обязаны они судорогами и блаженством своего ухода? Своему
        телу и этой земле.
      </p>
      <p>
        Снисходителен Заратустра к больным. Поистине, он не сердится на их
        способы утешения и неблагодарность. Пусть они выздоравливают, и
        преодолевают, и создадут себе высшее тело!
      </p>
      <p>
        Не сердится Заратустра и на выздоравливающего, когда он с нежностью
        взирает на свою мечту и в полночь крадётся к могиле своего бога; но
        болезнью и больным телом остаются всё ещё для меня его слёзы.
      </p>
      <p>
        Много больных было всегда среди тех, кто сочиняет и ищет бога; яростно
        ненавидят они познающего и ту самую младшую из добродетелей, которая
        зовётся: честность.
        <span className="popUp" id="a65">
          <a href="#a65c">65</a>
        </span>
      </p>
      <p>
        Назад смотрят они всегда, в тёмные времена: тогда, поистине, мечта и
        вера были чем-то иным; неистовство разума было богоподобием и сомнение —
        грехом.
      </p>
      <p>
        Слишком хорошо знаю я этих богоподобных: они хотят, чтобы в них верили и
        сомнение было грехом. Слишком хорошо знаю я также, во что сами они верят
        лучше всего.
      </p>
      <p>
        Поистине, не в иные миры и искупительные капли крови, — но в тело лучше
        всего верят они, и собственное тело для них — их вещь в себе.
      </p>
      <p>
        Но больная вещь оно для них, и охотно вышли бы они из кожи. Поэтому они
        прислушиваются к проповедникам смерти и сами проповедуют иные миры.
      </p>
      <p>
        Слушайте лучше, братья мои, голос здорового тела: это более честный и
        чистый голос.
      </p>
      <p>
        Честнее и чище говорит здоровое тело, совершенное и соразмерное, — и оно
        говорит о смысле земли.
        <span className="popUp" id="a66">
          <a href="#a66c">66</a>
        </span>
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.4">О презирающих тело</h4>
      <p>
        К презирающим тело хочу я сказать моё слово. Не переучиваться и
        переучивать должны они, но только проститься со своим собственным телом
        — и так стать немыми.
      </p>
      <p>
        «Я тело и душа» — так говорит ребёнок. И почему не говорить, как дети?
      </p>
      <p>
        Но пробудившийся, знающий говорит: я только тело, и ничто кроме этого; а
        душа есть только слово для чего-то в теле.
      </p>
      <p>
        Тело — это большой разум, множество с одним сознанием, война и мир,
        стадо и пастух.
        <span className="popUp" id="a67">
          <a href="#a67c">67</a>
        </span>
      </p>
      <p>
        Орудие твоего тела есть и твой маленький разум, брат мой, его ты
        называешь «духом», малое орудие, игрушка твоего большого разума.
      </p>
      <p>
        «Я» говоришь ты и гордишься этим словом. Но больше его — во что не
        хочешь ты верить — твоё тело с его большим разумом: он не говорит Я, но
        делает Я.
      </p>
      <p>
        Что ощущает чувство, что познаёт дух, то никогда не имеет в себе своего
        предела. Но чувство и дух хотели бы убедить тебя, что они предел всех
        вещей: так тщеславны они.
      </p>
      <p>
        Орудие и игрушка суть чувство и дух: за ними лежит ещё самость. Самость
        ищет также глазами чувств, она прислушивается ушами духа.
      </p>
      <p>
        Всегда прислушивается самость и ищет: она сравнивает, принуждает,
        завоёвывает, разрушает. Она господствует и является также господином над
        Я.
      </p>
      <p>
        За твоими мыслями и чувствами, брат мой, стоит могущественный
        повелитель, неведомый мудрец — он называется Самость. В твоём теле живёт
        он; твоё тело есть он.
        <span className="popUp" id="a68">
          <a href="#a68c">68</a>
        </span>
      </p>
      <p>
        Больше разума в твоём теле, чем во всей твоей мудрости. И кто знает, для
        чего нужна ему вся твоя мудрость?
      </p>
      <p>
        Самость смеётся над твоим Я и его гордыми скачками. «Что мне эти скачки
        и полёты мысли? — говорит она себе. — Окольный путь к моей цели. Я
        помочи для Я и вдохновитель его понятий».
      </p>
      <p>
        Самость говорит к Я: «Здесь ощущай боль!» И вот оно страдает и думает о
        том, как больше не страдать, — именно для этого <i>должно</i> оно
        думать.
      </p>
      <p>
        Самость говорит к Я: «Здесь чувствуй радость!» И вот оно радуется и
        думает о том, как почаще радоваться, — именно для этого <i>должно</i>{' '}
        оно думать.
      </p>
      <p>
        К презирающим тело хочу я сказать слово. Презрение — в этом их
        почитание. Что же создало почитание, и презрение, и ценность, и волю?
      </p>
      <p>
        Созидающая самость создала себе почитание и презрение, она создала себе
        радость и горе. Созидающее тело создало себе дух как длань своей воли.
      </p>
      <p>
        Даже в своём безумии и презрении вы, презирающие тело, служите своей
        самости. Я говорю вам: ваша самость сама хочет умереть и отворачивается
        от жизни.
      </p>
      <p>
        Она уже не в силах делать то, чего хочет больше всего: созидать превыше
        себя. Этого хочет она больше всего, в этом всё страстное желание её.
      </p>
      <p>
        Но теперь для неё слишком поздно: — и вот ваша самость хочет погибнуть,
        вы, презирающие тело.
      </p>
      <p>
        Погибнуть хочет ваша самость, и потому вы стали презирающими тело! Ибо
        вы уже больше не в силах созидать превыше себя.
      </p>
      <p>
        Потому вы негодуете теперь на жизнь и землю. Бессознательная зависть в
        косом взгляде вашего презрения.
      </p>
      <p>
        Я не следую вашим путём, вы, презирающие тело! Для меня вы не мосты,
        ведущие к сверхчеловеку! —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.5">О радостях и страстях</h4>
      <p>
        Брат мой, если есть у тебя добродетель и она твоя добродетель, то ты не
        делишь её ни с кем.
      </p>
      <p>
        Впрочем, ты хочешь называть её по имени и ласкать её; ты хочешь
        подёргать её за ушко и позабавиться с нею.
      </p>
      <p>
        И смотри! Теперь ты владеешь её именем сообща с народом, и сам ты с
        твоей добродетелью стал народом и стадом!
      </p>
      <p>
        Лучше было бы тебе сказать: «Невыразимо и безымянно то, что составляет
        муку и сладость моей души, а также голод моей утробы».
      </p>
      <p>
        Пусть твоя добродетель будет слишком высока, чтобы доверить её именам; и
        если ты должен говорить о ней, не стыдись о ней запинаться.
      </p>
      <p>
        Так говори, запинаясь: «Это <i>моё</i> добро, это люблю я, таким оно
        всецело нравится мне, и лишь таким я хочу его.
      </p>
      <p>
        Не хочу я его как божественный закон, и не хочу я его как человеческое
        установление и человеческую нужду: пусть не будет оно мне указателем
        пути к над-земному или к раю.
      </p>
      <p>
        Земную добродетель люблю я: в ней мало ума, а всего меньше человеческого
        разума.
      </p>
      <p>
        Но эта птица свила у меня гнездо; поэтому я люблю и прижимаю её к
        сердцу, — теперь сидит она у меня на своих золотых яйцах».
      </p>
      <p>Так должен ты, запинаясь, хвалить свою добродетель.</p>
      <p>
        Некогда были у тебя страсти, и ты называл их злыми. А теперь у тебя
        только добродетели: они выросли из твоих страстей.
      </p>
      <p>
        Ты вложил свою высшую цель в эти страсти — и вот они стали твоими
        добродетелями и твоими радостями.
      </p>
      <p>
        И если бы ты был из рода вспыльчивых, или из рода сластолюбцев, или
        фанатиков веры, или мстительных:
        <span className="popUp" id="a69">
          <a href="#a69c">69</a>
        </span>
      </p>
      <p>
        В конце концов все твои страсти обратились бы в добродетели и все твои
        демоны — в ангелов.
      </p>
      <p>
        Некогда были дикие псы в твоём подземелье — но обратились они в
        прелестных певчих птиц.
        <span className="popUp" id="a70">
          <a href="#a70c">70</a>
        </span>
      </p>
      <p>
        Из собственных ядов сварил ты бальзам свой; свою корову скорбь ты доил,
        — теперь пьёшь ты сладкое молоко её вымени.
        <span className="popUp" id="a71">
          <a href="#a71c">71</a>
        </span>
      </p>
      <p>
        Ничего злого больше не вырастет из тебя, кроме зла, что вырастает из
        борьбы твоих добродетелей.
      </p>
      <p>
        Брат мой, если ты счастлив, то у тебя одна добродетель, и не более:
        тогда легче проходишь ты по мосту.
      </p>
      <p>
        Почтенно иметь много добродетелей, но это тяжёлая участь; немало людей
        шло в пустыню и убивало себя, потому что они уставали быть битвой и
        полем битвы добродетелей.
        <span className="popUp" id="a72">
          <a href="#a72c">72</a>
        </span>
      </p>
      <p>
        Брат мой, зло ли война и битвы? Однако необходимо это зло, необходимы
        зависть, и недоверие, и клевета среди твоих добродетелей.
      </p>
      <p>
        Посмотри, как каждая из твоих добродетелей жаждет высшего: она хочет
        всего твоего духа, чтобы был он <i>её</i> глашатаем, она хочет всей
        твоей силы в гневе, ненависти и любви.
      </p>
      <p>
        Ревнива каждая добродетель к другой, а ревность — ужасная вещь. Даже
        добродетели могут погибнуть из-за ревности.
      </p>
      <p>
        Кого окружает пламя ревности, тот, подобно скорпиону, в конце концов
        обращает на себя отравленное жало.
        <span className="popUp" id="a73">
          <a href="#a73c">73</a>
        </span>
      </p>
      <p>
        Ах, брат мой, разве ты никогда не видел, как добродетель клевещет на
        себя и жалит себя?
      </p>
      <p>
        Человек есть нечто, что до́лжно превзойти, и потому ты должен любить свои
        добродетели, — ибо от них ты погибнешь. —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.6">
        О бледном преступнике
        <span className="popUp" id="a74">
          <a href="#a74c">74</a>
        </span>
      </h4>
      <p>
        Вы не хотите убивать, вы, судьи и жертвователи, пока зверь не склонит
        голову? Взгляните, бледный преступник склонил голову: из очей его
        говорит великое презрение.
      </p>
      <p>
        «Моё Я есть нечто, что до́лжно превзойти; моё Я для меня великое
        презрение к человеку» — так говорят глаза его.
      </p>
      <p>
        Он сам осудил себя, и это было его высшим мгновением; не допускайте,
        чтобы тот, кто возвысился, опять опустился вниз!
      </p>
      <p>
        Нет спасения для страдающего так от себя самого, кроме быстрой смерти.
      </p>
      <p>
        Ваше убийство, судьи, должно быть жалостью, а не мщением. И, убивая,
        смотрите, чтобы сами вы оправдывали жизнь!
      </p>
      <p>
        Мало примириться с тем, кого убиваете. Пусть ваша печаль будет любовью к
        сверхчеловеку: так оправдаете вы то, что ещё живёте!
      </p>
      <p>
        «Враг» должны вы говорить, а не «злодей»; «больной» должны вы говорить,
        а не «негодяй»; «сумасшедший» должны вы говорить, а не «грешник».
        <span className="popUp" id="a75">
          <a href="#a75c">75</a>
        </span>
      </p>
      <p>
        И ты, красный судья, если бы ты решил громко высказать всё, что уже
        совершил в мыслях, каждый закричал бы: «Прочь эту грязь и этого
        ядовитого червя!»
        <span className="popUp" id="a76">
          <a href="#a76c">76</a>
        </span>
      </p>
      <p>
        Но одно — мысль, другое — дело, третье — образ дела. Между ними не
        вращается колесо причинности.
      </p>
      <p>
        Образ содеянного сделал этого бледного человека бледным. Ему по плечу
        было дело, когда он его совершал: но он не вынес его образа, когда оно
        совершилось.
        <span className="popUp" id="a77">
          <a href="#a77c">77</a>
        </span>
      </p>
      <p>
        Всегда смотрел он на себя как на совершившего только одно дело. Безумием
        называю я это: исключение превратилось в существо его.
      </p>
      <p>
        Черта завораживает курицу; удар, что он нанёс, околдовал его бедный
        разум — безумием <i>после</i> дела называю я это.
        <span className="popUp" id="a78">
          <a href="#a78c">78</a>
        </span>
      </p>
      <p>
        Слушайте, вы, судьи! Есть ещё другое безумие: безумие перед делом. Ах,
        вы проникли недостаточно глубоко в эту душу!
      </p>
      <p>
        Так говорит красный судья: «Но почему убил этот преступник? Он хотел
        ограбить». Я же говорю вам: душа его хотела крови, не грабежа: он жаждал
        счастья ножа!
      </p>
      <p>
        Но его бедный разум не понял этого безумия и убедил его. «Что толку в
        крови! — говорил он. — Не хочешь ли ты по крайней мере совершить при
        этом грабёж? Отомстить?»
      </p>
      <p>
        И он послушался своего бедного разума: как свинец, легла на него эта
        речь, — и вот, убивая, он ограбил. Он не хотел стыдиться своего безумия.
        <span className="popUp" id="a79">
          <a href="#a79c">79</a>
        </span>
      </p>
      <p>
        И вот снова свинец вины лежит на нём, его бедный разум стал таким
        застывшим, таким подавленным, таким тяжёлым.
      </p>
      <p>
        Если бы он мог встряхнуть головой, его бремя скатилось бы с него; но кто
        встряхнёт эту голову?
      </p>
      <p>
        Что такое этот человек? Куча болезней, через дух вырывающихся в мир: там
        ищут они своей добычи.
      </p>
      <p>
        Что такое этот человек? Клубок диких змей, которые редко вместе бывают
        спокойны, — и вот они расползаются и ищут добычи в мире.
        <span className="popUp" id="a80">
          <a href="#a80c">80</a>
        </span>
      </p>
      <p>
        Взгляните на это бедное тело! Что оно выстрадало и чего страстно желало,
        — вот что пыталась объяснить себе эта бедная душа; она объясняла это как
        радость убийства и жажду счастья ножа.
      </p>
      <p>
        Кто теперь становится больным, на того нападает зло, то, что ныне есть
        зло: страдание хочет он причинять тем самым, что ему причиняет
        страдание. Но были другие времена и другое зло и добро.
      </p>
      <p>
        Некогда были злом сомнение и воля к самому себе. Тогда становился
        больной еретиком и колдуном; как еретик и колдун, страдал он и хотел
        заставить страдать других.
      </p>
      <p>
        Но это не проникает в ваши уши: это вредит вашим добрым, говорите вы
        мне. Но что мне до ваших добрых!
      </p>
      <p>
        Многое в ваших добрых вызывает во мне отвращение, но, поистине, не их
        зло.
        <span className="popUp" id="a81">
          <a href="#a81c">81</a>
        </span>{' '}
        Но как бы я хотел, чтобы охватило их безумие, от которого они бы
        погибли, как этот бледный преступник!
      </p>
      <p>
        Поистине, я хотел бы, чтобы их безумие называлось истиной, или
        верностью, или справедливостью; но у них есть своя добродетель, чтобы
        долго жить в жалком довольстве собой.
      </p>
      <p>
        Я — перила над потоком; ухватись за меня, кто может за меня ухватиться!
        Но я не ваш костыль. —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.7">О чтении и письме</h4>
      <p>
        Из всего написанного люблю я только то, что пишут своей кровью. Пиши
        кровью — и ты узнаешь, что кровь есть дух.
      </p>
      <p>Нелегко понять чужую кровь; я ненавижу читающих из праздности.</p>
      <p>
        Кто знает читателя, тот больше ничего не делает для него. Ещё одно
        столетие читателей — и дух сам провоняет.
        <span className="popUp" id="a82">
          <a href="#a82c">82</a>
        </span>
      </p>
      <p>
        То, что каждый имеет право учиться читать, портит надолго не только
        письмо, но и мысль.
        <span className="popUp" id="a83">
          <a href="#a83c">83</a>
        </span>
      </p>
      <p>
        Некогда дух был богом, потом стал человеком, а ныне становится он ещё и
        чернью.
      </p>
      <p>
        Кто пишет кровью и притчами, тот хочет, чтобы его не читали, а заучивали
        наизусть.
      </p>
      <p>
        В горах кратчайший путь — с вершины на вершину; но для этого надо иметь
        длинные ноги. Притчи должны быть вершинами, а те, к кому говорят,
        большими и высокими.
        <span className="popUp" id="a84">
          <a href="#a84c">84</a>
        </span>
      </p>
      <p>
        Воздух разреженный и чистый, близкая опасность и дух, полный радостной
        злобы — всё это хорошо подходит друг другу.
      </p>
      <p>
        Я хочу, чтобы вокруг меня были горные духи, ибо мужествен я. Мужество,
        которое отгоняет призраков, само создаёт себе горных духов, — мужество
        хочет смеяться.
      </p>
      <p>
        Я уже не чувствую так, как вы: эта туча, что я вижу под собой, эта
        чернота и тяжесть, над которыми я смеюсь, — вот ваша грозовая туча.
      </p>
      <p>
        Вы смотрите вверх, когда вы стремитесь возвыситься. А я смотрю вниз,
        потому что я возвышен.
      </p>
      <p>Кто из вас может одновременно смеяться и быть возвышенным?</p>
      <p id="p_1.2.7.13">
        Кто поднимается на высочайшие горы, тот смеётся над всякой трагедией
        сцены и жизни.
        <span className="popUp" id="a85">
          <a href="#a85c">85</a>
        </span>
      </p>
      <p>
        Мужественными, беззаботными, насмешливыми, насильниками — такими хочет
        видеть нас мудрость: она — женщина и любит всегда только воина.
      </p>
      <p>
        Вы говорите мне: «Жизнь тяжело нести». Но к чему была бы вам ваша
        гордость поутру и ваша покорность вечером?
        <span className="popUp" id="a86">
          <a href="#a86c">86</a>
        </span>
      </p>
      <p>
        Жизнь тяжело нести, но не притворяйтесь же такими нежными! Мы все
        изрядные вьючные ослы и ослицы.
        <span className="popUp" id="a87">
          <a href="#a87c">87</a>
        </span>{' '}
        <span className="popUp" id="a88">
          <a href="#a88c">88</a>
        </span>
      </p>
      <p>
        Что у нас общего с розовой почкой, которая трепещет, потому что капля
        росы лежит на её теле?
      </p>
      <p>
        Это правда: мы любим жизнь не потому, что к жизни, а потому, что к любви
        мы привыкли.
      </p>
      <p>
        В любви всегда есть немного безумия.
        <span className="popUp" id="a89">
          <a href="#a89c">89</a>
        </span>{' '}
        Но и в безумии всегда есть немного разума.
      </p>
      <p>
        И даже мне, благожелательному к жизни, кажется, что мотыльки, и мыльные
        пузыри, и те, кто похож на них среди людей, больше всех знают о счастье.
      </p>
      <p>
        Смотреть, как порхают эти лёгкие, неразумные, изящные, подвижные
        созданьица, — это доводит Заратустру до слёз и песен.
      </p>
      <p>Я поверил бы только в такого бога, который умел бы танцевать.</p>
      <p>
        И когда я увидел своего демона, я нашёл его серьёзным, основательным,
        глубоким, торжественным: это был дух тяжести, — из-за него падают все
        вещи.
        <span className="popUp" id="a90">
          <a href="#a90c">90</a>
        </span>
      </p>
      <p id="p_1.2.7.24">
        Убивают не гневом, а смехом. Так давайте убьём дух тяжести!
        <span className="popUp" id="a91">
          <a href="#a91c">91</a>
        </span>
      </p>
      <p>
        Я научился ходить; с тех пор я позволяю себе бегать. Я научился летать;
        с тех пор я не жду толчка, чтобы сдвинуться с места.
        <span className="popUp" id="a92">
          <a href="#a92c">92</a>
        </span>
      </p>
      <p>
        Теперь я лёгок, теперь я летаю, теперь я вижу себя под собой, теперь бог
        танцует во мне.
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.8">
        О дереве на горе
        <span className="popUp" id="a93">
          <a href="#a93c">93</a>
        </span>
      </h4>
      <p>
        Глаз Заратустры заметил, что один юноша избегает его. И вот однажды
        вечером, когда гулял он один по горам, окружавшим город, который
        называется «Пёстрая корова», он набрёл на этого юношу, который сидел,
        прислонившись к дереву, и смотрел усталым взором в долину. Заратустра
        взялся за дерево, у которого сидел юноша, и заговорил так:
      </p>
      <p>
        «Если бы я захотел потрясти это дерево своими руками, я бы не смог этого
        сделать.
      </p>
      <p>
        Но ветер, невидимый нами, терзает и гнёт его, куда он хочет.
        <span className="popUp" id="a94">
          <a href="#a94c">94</a>
        </span>{' '}
        Невидимые руки сильнее всего гнут и терзают нас».
      </p>
      <p>
        Тогда юноша встал, поражённый, и сказал: «Я слышу Заратустру, и только
        что я думал о нём». Заратустра отвечал:
      </p>
      <p>
        «Чего пугаешься ты? — Ведь с человеком происходит то же, что с деревом.
      </p>
      <p>
        Чем больше стремится он в высоту, к свету, тем глубже устремляются корни
        его в землю, вниз, во мрак, в глубину, — к злу».
      </p>
      <p>
        «Да, к злу! — воскликнул юноша. — Как это возможно, что ты открыл мою
        душу?»
      </p>
      <p>
        Заратустра засмеялся и сказал: «Некоторые души никогда не откроют, разве
        что сперва выдумают их».
      </p>
      <p>«Да, к злу! — воскликнул юноша ещё раз.</p>
      <p>
        Ты сказал правду, Заратустра. Я больше не верю в себя самого, с тех пор
        как стремлюсь я ввысь, и никто уже не верит в меня, — как же это
        случилось?
      </p>
      <p>
        Я меняюсь слишком быстро: моё сегодня опровергает моё вчера. Я часто
        перепрыгиваю ступени, когда поднимаюсь, — этого не прощает мне ни одна
        ступень.
        <span className="popUp" id="a95">
          <a href="#a95c">95</a>
        </span>
      </p>
      <p>
        Когда я наверху, я оказываюсь всегда одиноким. Никто не говорит со мною,
        холод одиночества заставляет меня дрожать. Чего же хочу я на высоте?
      </p>
      <p>
        Моё презрение и моя тоска растут одновременно; чем выше я поднимаюсь,
        тем больше презираю я того, кто поднимается. Чего хочет он на высоте?
      </p>
      <p>
        Как стыжусь я своего восхождения и спотыкания! Как смеюсь я над своим
        тяжёлым дыханием! Как ненавижу я летающего! Как устал я на высоте!»
      </p>
      <p>
        Тут юноша умолк. А Заратустра смотрел на дерево, у которого они стояли,
        и говорил так:
      </p>
      <p>
        «Это дерево стоит одиноко здесь на горе; оно выросло высоко над
        человеком и зверем.
      </p>
      <p>
        И если бы оно захотело говорить, не нашлось бы никого, кто мог бы понять
        его: так высоко выросло оно.
      </p>
      <p id="p_1.2.8.18">
        Теперь ждёт оно и ждёт, — чего же ждёт оно? Оно живёт слишком близко к
        облакам; оно ждёт, вероятно, первой молнии?»
        <span className="popUp" id="a96">
          <a href="#a96c">96</a>
        </span>
      </p>
      <p>
        Когда Заратустра сказал это, юноша закричал, сильно жестикулируя: «Да,
        Заратустра, ты говоришь правду. Своей гибели желал я, стремясь ввысь, и
        ты та молния, которой я ждал! Взгляни, что я теперь, с тех пор как ты
        явился к нам! <i>Зависть</i> к тебе уничтожила меня!» — Так говорил
        юноша и горько плакал.
        <span className="popUp" id="a97">
          <a href="#a97c">97</a>
        </span>{' '}
        А Заратустра обнял его и увёл с собою.
      </p>
      <p>И когда они вместе прошли немного, стал Заратустра говорить так:</p>
      <br />
      <p>
        «Разрывается сердце моё. Лучше, чем говорят твои слова, говорит мне твой
        взор обо всех грозящих тебе опасностях.
      </p>
      <p>
        Ты ещё не свободен, ты <i>ищешь</i> ещё свободы. Бессонным сделал тебя
        этот поиск и бодрствующим.
      </p>
      <p>
        В свободную высь стремишься ты, звёзд жаждет душа. Но твои дурные
        инстинкты также жаждут свободы.
      </p>
      <p>
        Твои дикие псы хотят на свободу; они лают от радости в своём подземелье,
        когда твой дух стремится отворить все темницы.
        <span className="popUp" id="a98">
          <a href="#a98c">98</a>
        </span>
      </p>
      <p>
        По-моему, ты ещё заключённый, мечтающий о свободе; ах, умной становится
        душа у таких заключённых, но также лукавой и дурной.
      </p>
      <p>
        Очиститься должен ещё свободный духом. Много от тюрьмы и от гнили ещё в
        нём, чистым должен ещё стать его взор.
      </p>
      <p>
        Да, я знаю твою опасность. Но моей любовью и надеждой заклинаю я тебя:
        не бросай своей любви и надежды!
      </p>
      <p>
        Благородным чувствуешь ты себя, и благородным чувствуют тебя другие, кто
        не любит тебя и посылает тебе злые взгляды. Знай, что у всех поперёк
        дороги стоит благородный.
      </p>
      <p>
        Даже для добрых стоит благородный поперёк дороги, и даже когда они
        называют его добрым, этим хотят они устранить его.
        <span className="popUp" id="a99">
          <a href="#a99c">99</a>
        </span>
      </p>
      <p>
        Новое хочет создать благородный и новую добродетель. Старого хочет
        добрый и чтобы старое сохранилось.
      </p>
      <p>
        И не в том опасность для благородного, что он станет добрым, но что он
        станет наглым, насмешником и разрушителем.
      </p>
      <p>
        Ах, я знал благородных, потерявших свою высшую надежду. И теперь
        возводили клевету они на все высшие надежды.
      </p>
      <p>
        Теперь жили они, наглые, среди мимолётных удовольствий, и они не
        загадывали даже на день.
      </p>
      <p>
        “Дух тоже сладострастие” — так говорили они. Тогда разбились крылья их
        духа; теперь ползает он, всё пожирая, оставляя после себя грязь.
      </p>
      <br />
      <p>
        Некогда думали они стать героями — теперь они сластолюбцы. Скорбью и
        ужасом является для них герой.
      </p>
      <p>
        Но моей любовью и надеждой заклинаю я тебя: не изгоняй героя из своей
        души! Храни свято твою высшую надежду!» —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.9">
        О проповедниках смерти
        <span className="popUp" id="a100">
          <a href="#a100c">100</a>
        </span>
      </h4>
      <p>
        Есть проповедники смерти, и земля полна теми, кому нужно проповедовать
        уход из жизни.
      </p>
      <p>
        Земля полна лишними, жизнь испорчена чрезмерным множеством людей. О,
        если бы можно было «вечной жизнью» сманить их из этой жизни!
      </p>
      <p>
        «Жёлтые» или «чёрные» — так называют проповедников смерти. Но я хочу
        показать их вам и в других красках.
      </p>
      <p>
        Вот ужасные, которые носят в себе хищного зверя и не имеют другого
        выбора, кроме вожделения или самоистязания. Но и вожделение их — тоже
        самоистязание.
      </p>
      <p>
        Они ещё даже не стали людьми, эти ужасные; пусть проповедуют они уход из
        жизни и сами уходят!
      </p>
      <p>
        Вот чахоточные душой: едва родились они, как уже начинают умирать и
        тоскуют по учениям усталости и отречения.
      </p>
      <p>
        Они охотно желали бы быть мёртвыми, и нам следует одобрить их волю!
        Будем же остерегаться, как бы не пробудить этих мёртвых и не повредить
        эти живые гробы!
      </p>
      <p>
        Повстречается ли им больной, или старик, или мертвец — и тотчас говорят
        они: «Жизнь опровергнута!»
      </p>
      <p>Но это опровергнуты они и их глаза, видящие лишь один лик бытия.</p>
      <p>
        Погружённые в глубокое уныние и жадные до маленьких случайностей,
        приносящих смерть, — так ждут они, стиснув зубы.
        <span className="popUp" id="a101">
          <a href="#a101c">101</a>
        </span>
      </p>
      <p>
        Или же: они хватаются за сласти и посмеиваются при этом над своим
        ребячеством; они цепляются за жизнь, как за соломинку, и посмеиваются
        над тем, что они ещё висят на соломинке.
      </p>
      <p>
        Их мудрость гласит: «Глупец тот, кто остаётся жить, и какие же мы
        глупцы! Это и есть самое глупое в жизни!» —
      </p>
      <p>
        «Жизнь есть только страдание» — так говорят другие и не лгут; так
        постарайтесь перестать существовать! Постарайтесь, чтобы кончилась
        жизнь, которая есть только страдание!
        <span className="popUp" id="a102">
          <a href="#a102c">102</a>
        </span>
      </p>
      <p>
        И пусть гласит учение вашей добродетели: «Ты должен убить самого себя!
        Ты должен улизнуть от себя самого!» —
      </p>
      <p>
        «Сладострастие есть грех — так говорят проповедующие смерть, — дайте нам
        идти стороною и не рождать детей!»
      </p>
      <p>
        «Рождать трудно, — говорят другие, — к чему ещё рождать? Рождаются лишь
        несчастные!» И они также проповедники смерти.
      </p>
      <p>
        «Нужна жалость, — так говорят третьи. — Возьмите, что есть у меня!
        Возьмите меня самого! Тем меньше будет связывать меня жизнь!»
      </p>
      <p>
        Если бы были они глубоко сострадательными, они отбили бы у своих ближних
        охоту к жизни. Быть злым — стало бы их подлинной добротою.
      </p>
      <p>
        Но они хотят освободиться от жизни; что им за дело, что они ещё крепче
        связывают других своими цепями и дарами! —
      </p>
      <p>
        И даже вы, для которых жизнь есть суровый труд и беспокойство, — разве
        вы не очень утомлены жизнью? Разве вы ещё не созрели для проповеди
        смерти?
      </p>
      <p>
        Все вы, кому дорог суровый труд и то, что быстро, ново, неизвестно, — вы
        плохо переносите себя; ваше усердие есть бегство и желание забыть самих
        себя.
      </p>
      <p>
        Если бы вы больше верили в жизнь, вы меньше отдавались бы мгновению. Но
        чтобы ждать, в вас не хватает содержания, — и даже чтобы лениться!
      </p>
      <p>
        Всюду раздаётся голос проповедников смерти, и земля полна теми, кому
        нужно проповедовать смерть.
      </p>
      <p>
        Или «вечную жизнь» — для меня всё равно, — только бы они поскорее
        отправились туда!
        <span className="popUp" id="a103">
          <a href="#a103c">103</a>
        </span>
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.10">О войне и воинах</h4>
      <p>
        От наших лучших врагов мы не хотим пощады, как и от тех, кого мы любим
        до глубины души. Позвольте же мне сказать вам правду!
      </p>
      <p>
        Мои собратья по войне! Я люблю вас до глубины души; теперь и прежде я
        подобен вам. И я ваш лучший враг. Позвольте же мне сказать вам правду!
      </p>
      <p>
        Я знаю о ненависти и зависти вашего сердца. Вы недостаточно велики,
        чтобы не знать ненависти и зависти. Так будьте же настолько велики,
        чтобы не стыдиться их!
      </p>
      <p>
        И если вы не можете быть подвижниками познания, то будьте по крайней
        мере его воинами. Они спутники и предвестники этого подвижничества.
      </p>
      <p>
        Я вижу множество солдат; как хотел бы я видеть много воинов!
        «Уни-формой» называется то, что они носят; пусть не будет униформой то,
        что они этим скрывают!
        <span className="popUp" id="a104">
          <a href="#a104c">104</a>
        </span>
      </p>
      <p>
        Будьте такими, чей взор всегда ищет врага — <i>вашего</i> врага. У
        некоторых из вас сквозит ненависть с первого взгляда.
        <span className="popUp" id="a105">
          <a href="#a105c">105</a>
        </span>
      </p>
      <p>
        Ищите своего врага, ведите свою войну, войну за свои мысли! И если ваша
        мысль потерпит поражение, — ваша честность должна и над этим праздновать
        победу!
      </p>
      <p id="p_1.2.10.8">
        Любите мир как средство к новым войнам. И притом короткий мир — больше,
        чем долгий.
      </p>
      <p>
        Я призываю вас не к работе, но к борьбе. Я призываю вас не к миру, но к
        победе. Пусть будет труд ваш борьбой и ваш мир победою!
      </p>
      <p>
        Можно молчать и сидеть смирно только когда есть стрелы и лук, — иначе
        одна болтовня и брань. Пусть будет мир ваш победою!
      </p>
      <p id="p_1.2.10.11">
        Вы говорите, что правое дело освящает даже войну? Я говорю вам: добрая
        война освящает всякую цель.
      </p>
      <p>
        Война и мужество совершили больше великих дел, чем любовь к ближнему. Не
        ваша жалость, а ваша храбрость спасала доселе несчастных.
      </p>
      <p id="p_1.2.10.13">
        «Что хорошо?» — спрашиваете вы. Хорошо быть храбрым. Оставьте маленьким
        девочкам говорить: «Хорошо — это то, что мило и трогательно».
        <span className="popUp" id="a106">
          <a href="#a106c">106</a>
        </span>
      </p>
      <p>
        Вас называют бессердечными, но ваше сердце искренне, и я люблю
        стыдливость вашей сердечности. Вы стыдитесь вашего прилива, а другие
        стыдятся своего отлива.
        <span className="popUp" id="a107">
          <a href="#a107c">107</a>
        </span>
      </p>
      <p>
        Вы безобразны? Ну что ж, братья мои! Тогда окутайте себя возвышенным,
        этой мантией безобразного!
      </p>
      <p>
        И когда ваша душа становится большой, она становится высокомерной, и в
        вашей возвышенности есть злоба. Я знаю вас.
      </p>
      <p>
        В злобе встречается высокомерный со слабым. Но они не понимают друг
        друга. Я знаю вас.
      </p>
      <p>
        Вы можете иметь только таких врагов, которые достойны ненависти, а не
        таких, чтобы их презирать. Вы должны гордиться своим врагом: тогда
        успехи врага — и ваши успехи.
      </p>
      <p>
        Восстание — это благородство раба. Вашим благородством пусть будет
        повиновение! Само ваше приказание пусть будет повиновением!
        <span className="popUp" id="a108">
          <a href="#a108c">108</a>
        </span>
      </p>
      <p>
        Для хорошего воина «ты должен» звучит приятнее, чем «я хочу». И всё, что
        вы любите, вы должны сперва дать приказать себе.
      </p>
      <p>
        Ваша любовь к жизни пусть будет любовью к вашей высшей надежде, а вашей
        высшей надеждой пусть будет высшая мысль жизни!
      </p>
      <p>
        Но ваша высшая мысль должна быть приказана мною — и она гласит: человек
        есть нечто, что до́лжно превзойти.
      </p>
      <p>
        Итак, живите жизнью повиновения и войны! Что толку в долгой жизни! Какой
        воин хочет, чтобы щадили его!
      </p>
      <p>
        Я не щажу вас, я люблю вас до глубины души, мои собратья по войне! —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.11">
        О новом кумире
        <span className="popUp" id="a109">
          <a href="#a109c">109</a>
        </span>
      </h4>
      <p>
        Кое-где существуют ещё народы и стада, но не у нас, братья мои: у нас
        есть государства.
      </p>
      <p>
        Государство? Что это такое? Итак, навострите уши, сейчас я скажу вам
        слово о смерти народов.
      </p>
      <p>
        Государством называется самое холодное из всех холодных чудовищ. И
        холодно лжёт оно; эта ложь ползёт из его уст: «Я, государство, есмь
        народ».
      </p>
      <p>
        Это ложь! Созидателями были те, кто создал народы и поставил над ними
        веру и любовь; так служили они жизни.
      </p>
      <p>
        Это разрушители, расставляющие ловушки для многих и называющие их
        государством, это они повесили над ними меч и тысячи желаний.
      </p>
      <p>
        Где ещё существует народ, там не понимает он государства и ненавидит
        его, как дурной глаз и грех против обычаев и прав.
      </p>
      <p>
        Это знамение даю я вам: каждый народ говорит на своём языке о добре и
        зле; этого языка не понимает сосед.
        <span className="popUp" id="a110">
          <a href="#a110c">110</a>
        </span>{' '}
        Свой язык обрёл он в обычаях и правах.
      </p>
      <p>
        Но государство лжёт на всех языках добра и зла, и что ни скажет оно,
        солжёт, — и что есть у него, оно украло.
      </p>
      <p>
        Всё в нём поддельно; крадеными зубами кусает оно, зубастое. Поддельны
        даже внутренности его.
      </p>
      <p>
        Смешение языков добра и зла: это знамение даю я вам как знак
        государства. Действительно, волю к смерти означает этот знак! Смотрите,
        оно подмигивает проповедникам смерти!
      </p>
      <p>Слишком много рождается; для лишних было изобретено государство!</p>
      <p>
        Смотрите же, как оно их к себе привлекает, это многое множество! Как оно
        их душит, и жуёт, и пережёвывает!
      </p>
      <p>
        «На земле нет ничего большего, чем я: я указующий перст божий» — так
        рычит чудовище. И не только длинноухие и близорукие опускаются на
        колени!
      </p>
      <p>
        Ах, даже в вас, великие души, нашёптывает оно свою тёмную ложь! Ах, оно
        угадывает богатые сердца, охотно себя расточающие!
      </p>
      <p>
        Да, даже вас угадывает оно, вы, победители старого бога! Вы устали в
        борьбе, и теперь эта усталость служит ещё новому кумиру!
      </p>
      <p>
        Героев и тех, кто честен, хотел бы он уставить вокруг себя, новый кумир!
        Он любит греться в солнечном сиянии чистой совести, — холодное чудовище!
      </p>
      <p>
        Всё готов он дать <i>вам</i>, если <i>вы</i> поклонитесь ему, новый
        кумир;
        <span className="popUp" id="a111">
          <a href="#a111c">111</a>
        </span>{' '}
        так покупает он блеск вашей добродетели и взор ваших гордых очей.
      </p>
      <p>
        Приманить хочет он вами многое множество! Адское изобретение было тут
        создано, конь смерти, бряцающий сбруей божественных почестей!
      </p>
      <p>
        Смерть для многих была изобретена, что прославляет саму себя как жизнь,
        — поистине, сердечная услуга всем проповедникам смерти!
        <span className="popUp" id="a112">
          <a href="#a112c">112</a>
        </span>
      </p>
      <p>
        Государством зову я то, где все пьют яд, хорошие и дурные; где все
        теряют самих себя, хорошие и дурные; где медленное самоубийство всех —
        называется «жизнью».
      </p>
      <p>
        Посмотрите же на этих лишних! Они крадут произведения изобретателей и
        сокровища мудрецов; образованностью называют они свою кражу — и всё
        обращается у них в болезнь и беду!
      </p>
      <p>
        Посмотрите же на этих лишних! Они всегда больны, они изрыгают жёлчь и
        называют это газетой. Они проглатывают друг друга и даже не могут себя
        переварить.
      </p>
      <p>
        Посмотрите же на этих лишних! Богатства приобретают они и делаются от
        этого беднее. Власти хотят они, и прежде всего рычага власти, много
        денег, — эти неимущие!
      </p>
      <p>
        Посмотрите, как лезут они, эти проворные обезьяны! Они лезут друг через
        друга и потому срываются в грязь и в пропасть.
      </p>
      <p>
        Все они хотят достичь трона, их безумие в этом, — как будто счастье
        восседает на троне! Часто грязь восседает на троне — а часто и трон
        стоит на грязи.
      </p>
      <p>
        По-моему, все они безумцы, и карабкающиеся обезьяны, и бредящие.
        По-моему, дурно пахнет их кумир, холодное чудовище; по-моему, дурно
        пахнут все эти служители кумира.
      </p>
      <p>
        Братья мои, разве хотите вы задохнуться в смраде их ртов и вожделений!
        Лучше разбейте окна и прыгайте на волю!
      </p>
      <p>Избегайте же дурного запаха! Прочь от идолопоклонства лишних!</p>
      <p>Сторонитесь дурного запаха! Прочь от дыма этих человеческих жертв!</p>
      <p>
        И теперь ещё свободна для великих душ земля. Много ещё пустых мест для
        одиноких и тех, кто одиночествует вдвоём, — где веет запахом тихих
        морей.
      </p>
      <p id="p_1.2.11.31">
        Свободна ещё для великих душ свободная жизнь. Поистине, кто обладает
        малым, тем обладают меньше; хвала малой бедности!
      </p>
      <p>
        Там, где оканчивается государство, начинается человек, не лишний
        человек;
        <span className="popUp" id="a113">
          <a href="#a113c">113</a>
        </span>{' '}
        там начинается песнь необходимых, мелодия единожды существующая и
        незаменимая.
      </p>
      <p>
        Туда, где <i>оканчивается</i> государство, — туда смотрите, братья мои!
        Разве вы не видите радугу и мосты к сверхчеловеку? —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.12">
        О базарных мухах
        <span className="popUp" id="a114">
          <a href="#a114c">114</a>
        </span>
      </h4>
      <p>
        Беги, мой друг, в своё уединение! Я вижу, ты оглушён шумом великих людей
        и исколот жалами малых.
      </p>
      <p>
        С достоинством умеют лес и скалы хранить молчание вместе с тобою.
        Уподобься вновь твоему любимому дереву с раскинутыми ветвями: тихо,
        прислушиваясь, склонилось оно над морем.
      </p>
      <p>
        Где оканчивается уединение, там начинается базар; а где начинается
        базар, начинается шум великих актёров и жужжанье ядовитых мух.
      </p>
      <p>
        В мире самые лучшие вещи ничего ещё не значат, если нет того, кто их
        сначала исполнит; великими людьми называет народ этих исполнителей.
        <span className="popUp" id="a115">
          <a href="#a115c">115</a>
        </span>
      </p>
      <p>
        Плохо понимает народ великое, то есть — созидающее. Но любит он всех
        исполнителей и актёров великого.
      </p>
      <p>
        Вокруг изобретающих новые ценности вращается мир; незримо вращается он.
        Но вокруг актёров вращается народ и слава: таков порядок мира.
      </p>
      <p>
        У актёра есть дух, но мало совести духа. Он всегда верит в то, чем
        заставляет верить сильнее всего, — верить в <i>себя</i>!
      </p>
      <p>
        Завтра у него новая вера, а послезавтра — ещё более новая. Чувства его
        быстры, как народ, и настроения переменчивы.
      </p>
      <p>
        Опрокинуть — называется у него: доказать. Сделать сумасшедшим —
        называется у него: убедить. А кровь для него лучшее из всех оснований.
      </p>
      <p>
        Истину, проскальзывающую только в тонкие уши, называет он Ложью и Ничем.
        Поистине, он верит только в таких богов, которые создают в мире много
        шума!
      </p>
      <p>
        Полон праздничными шутами базар — и народ хвалится своими великими
        людьми!
        <span className="popUp" id="a116">
          <a href="#a116c">116</a>
        </span>{' '}
        Для него они — господа на час.
      </p>
      <p>
        Но час настойчиво торопит их, и оттого они торопят тебя. И от тебя хотят
        они Да или Нет. Горе, ты хочешь поставить свой стул между За и Против?
      </p>
      <p>
        Не завидуй этим безусловным, настойчивым, ты, любящий истину! Никогда
        ещё истина не держалась за руку безусловного.
      </p>
      <p>
        От этих торопливых удались туда, где ты в безопасности: лишь на базаре
        нападают с вопросом: Да или Нет?
      </p>
      <p>
        Медленно переживание всех глубоких источников: долго должны они ждать,
        прежде чем узнают, <i>что</i> упало в их глубину.
      </p>
      <p>
        Сторонится базара и славы всё великое: в стороне от базара и славы жили
        издавна изобретатели новых ценностей.
      </p>
      <p>
        Беги, мой друг, в своё уединение: я вижу, ты изжален ядовитыми мухами.
        Беги туда, где суровый, свежий воздух!
      </p>
      <p>
        Беги в своё уединение! Ты жил слишком близко к малым и жалким. Беги от
        их невидимого мщения! Для тебя они только Мщение.
      </p>
      <p>
        Не поднимай руки против них! Они бесчисленны, и не твоё назначение быть
        махалкой для мух.
      </p>
      <p>
        Бесчисленны эти малые и жалкие; не одному гордому зданию дождевые капли
        и сорняки послужили к гибели.
      </p>
      <p>
        Ты не камень, но стал уже полым от множества капель. Ты ещё
        растрескаешься и лопнешь от множества капель.
      </p>
      <p>
        Усталым вижу я тебя от ядовитых мух, исцарапанным в кровь вижу я тебя в
        сотнях мест; и твоя гордость не хочет даже возмущаться.
      </p>
      <p>
        Крови твоей хотели бы они при всей их невинности, крови жаждут их
        бескровные души — и потому они жалят при всей их невинности.
      </p>
      <p>
        Но ты, глубокий, страдаешь слишком глубоко даже от малых ран; и не
        успевал ты излечится, как такой же ядовитый червь уже полз по твоей
        руке.
      </p>
      <p>
        Ты кажешься мне слишком гордым, чтобы убивать этих лакомок. Но берегись,
        чтобы не стало твоим роком выносить их ядовитую неправоту!
      </p>
      <p>
        Они жужжат вокруг тебя со своей похвалой: навязчивость их похвала. Они
        хотят близости твоей кожи и крови.
      </p>
      <p>
        Они льстят тебе, как богу или дьяволу; они визжат перед тобою, как перед
        богом или дьяволом. Ну что ж! Льстецы они и визгуны, и ничего более.
        <span className="popUp" id="a117">
          <a href="#a117c">117</a>
        </span>
      </p>
      <p>
        Часто они даже прикидываются перед тобой любезными. Но это всегда было
        лукавством трусливых. Да, трусы лукавы!
        <span className="popUp" id="a118">
          <a href="#a118c">118</a>
        </span>
      </p>
      <p>
        Они много думают о тебе своей узкой душою, — подозрительным кажешься ты
        им всегда! Всё, о чём много думают, становится подозрительным.
      </p>
      <p>
        Они наказывают тебя за твои добродетели. Они искренне прощают тебе лишь
        — твои ошибки.
        <span className="popUp" id="a119">
          <a href="#a119c">119</a>
        </span>
      </p>
      <p>
        Ты мягок и справедлив и потому говоришь: «Невиновны они в своём
        маленьком существовании». Но их узкая душа думает: «Виновно всякое
        великое существование».
      </p>
      <p>
        Даже если ты мягок к ним, они всё-таки чувствуют твоё презрение; и они
        возвращают твоё благодеяние скрытыми злодеяниями.
      </p>
      <p>
        Твоя безмолвная гордость противоречит их вкусу; они торжествуют, когда
        ты достаточно скромен, чтобы быть тщеславным.
      </p>
      <p>
        То, что мы узнаём в человеке, воспламеняем мы в нём. Остерегайся же
        малых!
      </p>
      <p>
        Перед тобою чувствуют они себя маленькими, и их низость тлеет и
        разгорается против тебя в невидимом мщении.
      </p>
      <p>
        Разве ты не замечал, как часто умолкали они, когда ты подходил к ним, и
        как сила покидала их, как дым покидает угасающий огонь?
      </p>
      <p>
        Да, мой друг, укор совести ты для своих ближних: ибо они недостойны
        тебя. Потому они ненавидят тебя и охотно сосали бы твою кровь.
      </p>
      <p>
        Твои ближние всегда будут ядовитыми мухами; великое в тебе — должно
        делать их более ядовитыми и ещё более похожими на мух.
      </p>
      <p>
        Беги, мой друг, в своё уединение, туда, где суровый, свежий воздух! Не
        твоё назначение быть махалкой для мух. —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.13">О целомудрии</h4>
      <p>
        Я люблю лес. В городах плохо жить: там слишком много одержимых
        страстями.
      </p>
      <p>Не лучше ли попасть в руки убийцы, чем в мечты страстной женщины?</p>
      <p>
        И посмотрите на этих мужчин: их глаза говорят — они не знают ничего
        лучшего на земле, как лежать с женщиной.
        <span className="popUp" id="a120">
          <a href="#a120c">120</a>
        </span>
      </p>
      <p>Грязь на дне их души; и горе, если у грязи их есть ещё дух!</p>
      <p>
        О, если бы вы были совершенны, по крайней мере, как звери!
        <span className="popUp" id="a121">
          <a href="#a121c">121</a>
        </span>{' '}
        Но зверям присуща невинность.
      </p>
      <p>
        Разве я советую вам убивать свои чувства? Я советую вам невинность
        чувств.
      </p>
      <p>
        Разве я советую вам целомудрие? У иных целомудрие есть добродетель, но у
        многих почти что порок.
      </p>
      <p>
        Они, быть может, воздерживаются, но сука-чувственность проглядывает с
        завистью во всём, что делают они.
      </p>
      <p>
        Даже на высоты их добродетели и до глубины холодного духа следует за
        ними это животное и вражда его.
      </p>
      <p>
        И как ловко умеет сука-чувственность вымаливать кусок духа, когда ей
        отказывают в куске плоти!
        <span className="popUp" id="a122">
          <a href="#a122c">122</a>
        </span>
      </p>
      <p>
        Вы любите трагедии и всё, что терзает сердце? Но я недоверчив к вашей
        суке.
      </p>
      <p>
        У вас слишком жестокие глаза, и вы сладострастно смотрите на страдающих.
        Не переоделось ли это ваше сладострастие и называло себя состраданием!
      </p>
      <p>
        Вот какую притчу скажу я вам: немало желавших изгнать своего дьявола
        сами вошли при этом в свиней.
        <span className="popUp" id="a123">
          <a href="#a123c">123</a>
        </span>
      </p>
      <p>
        Кому тягостно целомудрие, тому надо его отсоветовать: чтобы не сделалось
        оно путём в преисподнюю — то есть грязью и похотью души.
        <span className="popUp" id="a124">
          <a href="#a124c">124</a>
        </span>
      </p>
      <p>Разве я говорю о грязных вещах? По-моему, это ещё не худшее.</p>
      <p>
        Познающий неохотно вступает в воду истины не тогда, когда грязна она, но
        когда мелка.
      </p>
      <p>
        Поистине, есть целомудренные до глубины души; они более мягки сердцем,
        они смеются охотнее и чаще, чем вы.
      </p>
      <p>Они смеются и над целомудрием и спрашивают: «Что такое целомудрие?</p>
      <p>
        Целомудрие не есть ли безумие?
        <span className="popUp" id="a125">
          <a href="#a125c">125</a>
        </span>{' '}
        Но безумие пришло к нам, а не мы к нему.
      </p>
      <p>
        Мы предложили этому гостю приют и сердечность; теперь он живёт у нас, —
        пусть остаётся, сколько хочет!» —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.14">
        О друге
        <span className="popUp" id="a126">
          <a href="#a126c">126</a>
        </span>
      </h4>
      <p>
        «Один около меня — всегда слишком много» — так думает отшельник. «Всегда
        одиножды один — это даёт со временем два!»
      </p>
      <p>
        Я и Меня слишком усердствуют в разговоре; как вынести это, если бы не
        было друга?
      </p>
      <p>
        Всегда для отшельника друг является третьим: третий — это пробка,
        мешающая разговору двоих погрузиться вглубь.
        <span className="popUp" id="a127">
          <a href="#a127c">127</a>
        </span>
      </p>
      <p>
        Ах, слишком много глубин для всех отшельников. Поэтому так тоскуют они
        по другу и его высоте.
      </p>
      <p>
        Наша вера в других выдаёт, во что мы хотели бы верить в себе самих.
        <span className="popUp" id="a128">
          <a href="#a128c">128</a>
        </span>{' '}
        Наша тоска по другу — наш предатель.
      </p>
      <p>
        И часто с помощью любви хотят лишь перескочить через зависть. И часто
        нападают и создают себе врага, чтобы скрыть свою уязвимость.
      </p>
      <p>
        «Будь по крайней мере моим врагом!» — так говорит истинное почитание,
        которое не осмеливается просить о дружбе.
      </p>
      <p>
        Если хотят иметь друга, нужно иметь желание вести за него войну, а чтобы
        вести войну, надо <i>уметь</i> быть врагом.
      </p>
      <p>
        Нужно в своём друге уважать ещё и врага. Разве можешь ты близко подойти
        к своему другу и не перейти к нему?
      </p>
      <p>
        В своём друге нужно иметь своего лучшего врага. Ты должен быть к нему
        ближе всего сердцем, когда ты противишься ему.
      </p>
      <p>
        Ты не хочешь перед другом носить одежды? Для твоего друга должно быть
        честью, что ты даёшь ему себя, каков ты есть? Но он за это посылает тебя
        к дьяволу!
        <span className="popUp" id="a129">
          <a href="#a129c">129</a>
        </span>
      </p>
      <p>
        Кто не скрывает себя, возмущает этим других: настолько основательна ваша
        причина бояться наготы! Да, если бы вы были богами, вы могли бы
        стыдиться своих одежд!
      </p>
      <p>
        Не нарядиться тебе достаточно красиво для своего друга: ибо ты должен
        быть для него стрелою и тоской по сверхчеловеку.
      </p>
      <p>
        Видел ли ты своего друга спящим, — чтобы узнать, как он выглядит? Что же
        такое лицо твоего друга? Это собственное лицо твоё в грубом и
        несовершенном зеркале.
        <span className="popUp" id="a130">
          <a href="#a130c">130</a>
        </span>
      </p>
      <p>
        Видел ли ты своего друга спящим? Не испугался ли ты, что так выглядит
        твой друг? О, друг мой, человек есть нечто, что до́лжно превзойти.
      </p>
      <p>
        В угадывании и молчании должен быть мастером друг; не всё должен хотеть
        ты видеть. Твой сон должен выдать тебе, что делает твой друг, когда
        бодрствует.
      </p>
      <p>
        Пусть угадыванием будет твоё сострадание: чтобы ты сперва узнал, хочет
        ли твой друг сострадания. Быть может, он любит в тебе несокрушённый взор
        и взгляд вечности.
      </p>
      <p>
        Пусть сострадание к другу будет сокрыто под твёрдой скорлупой, на ней
        должен ты стереть себе зубы. Тогда оно обретёт свою тонкость и сладость.
      </p>
      <p>
        Чистый ли ты воздух, и одиночество, и хлеб, и лекарство для своего
        друга? Иной не может избавиться от своих собственных цепей и, однако,
        для друга он избавитель.
      </p>
      <p>
        Ты раб? Тогда не можешь быть другом. Ты тиран? Тогда ты не можешь иметь
        друзей.
      </p>
      <p>
        Слишком долго в женщине были скрыты раб и тиран. Поэтому женщина не
        способна ещё к дружбе: она знает только любовь.
      </p>
      <p>
        В любви женщины есть несправедливость и слепота ко всему, чего она не
        любит. Но и в зрячей любви женщины всегда ещё есть неожиданность, и
        молния, и ночь рядом со светом.
      </p>
      <p>
        Ещё не способна женщина к дружбе: женщины всё ещё кошки и птицы. Или, в
        лучшем случае, коровы.
      </p>
      <p>
        Ещё не способна женщина к дружбе. Но скажите мне, вы, мужчины, кто же из
        вас способен к дружбе?
      </p>
      <p>
        О, эта ваша бедность, мужчины, и эта ваша скупость души! Сколько даёте
        вы другу, столько собираюсь я дать даже своему врагу и не стану от того
        беднее.
      </p>
      <p>
        Существует товарищество — пусть будет и дружба!
        <span className="popUp" id="a131">
          <a href="#a131c">131</a>
        </span>{' '}
        —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.15">О тысяче и одной цели</h4>
      <p>
        Много стран видел Заратустра и много народов; так открыл он добро и зло
        многих народов. Большей власти не нашёл Заратустра на земле, чем добро и
        зло.
      </p>
      <p>
        Не мог бы жить ни один народ, не умея сперва оценивать; но если хочет он
        сохранить себя, он не должен оценивать так, как оценивает сосед.
      </p>
      <p>
        Многое, что у одного народа называлось добром, у другого называлось
        посмешищем и позором — так нашёл я. Многое нашёл я, что здесь называлось
        злом, а там украшалось пурпурной мантией почести.
      </p>
      <p>
        Никогда один сосед не понимал другого: всегда удивлялась душа его
        безумству и злобе соседа.
      </p>
      <p>
        Скрижаль добра над каждым народом. Взгляни, это скрижаль его
        преодолений; взгляни, это голос его воли к власти.
      </p>
      <p>
        Похвально то, что кажется ему трудным; что неизбежно и трудно, называет
        он добром, а что освобождает от величайшей нужды, редкое и самое
        трудное, — ценит он как священное.
      </p>
      <p>
        Что позволяет ему господствовать, побеждать и блистать, на страх и
        зависть соседу, — это означает для него высоту, начало, мерило, смысл
        всех вещей.
      </p>
      <p>
        Поистине, брат мой, если узнал ты потребность народа, и страну, и небо,
        и соседа его, ты угадал и закон его преодолений и почему он восходит по
        этой лестнице к своей надежде.
      </p>
      <p>
        «Всегда ты должен быть первым и стоять впереди других; никого не должна
        любить твоя ревнивая душа, кроме друга» — это заставляло дрожать душу
        грека, и он шёл своей стезёю величия.
      </p>
      <p>
        «Говорить правду и хорошо владеть луком и стрелою» — казалось
        одновременно мило и тяжело тому народу, от которого идёт моё имя, — имя,
        которое для меня одновременно мило и тяжело.
        <span className="popUp" id="a132">
          <a href="#a132c">132</a>
        </span>
      </p>
      <p>
        «Чтить отца и мать и всей душой служить воле их»: эту скрижаль
        преодоления поставил над собой другой народ и стал поэтому могучим и
        вечным.
        <span className="popUp" id="a133">
          <a href="#a133c">133</a>
        </span>
      </p>
      <p>
        «Соблюдать верность и ради верности отдать честь и кровь даже за дурные
        и опасные дела»: так поучаясь, укрощал себя другой народ, и, так укрощая
        себя, стал он чреват великими надеждами.
        <span className="popUp" id="a134">
          <a href="#a134c">134</a>
        </span>
      </p>
      <p>
        Поистине, люди дали себе всё добро и всё зло своё. Поистине, не
        заимствовали они и не находили его, оно не упало к ним, как глас с
        небес.
      </p>
      <p>
        Человек сначала вложил ценности в вещи, чтобы сохранить себя, — он
        создал сначала смысл вещей, человеческий смысл! Поэтому называет он себя
        «человеком», то есть: оценивающим.
      </p>
      <p>
        Оценивать значит создавать: слушайте, вы, созидающие! Оценка —
        драгоценность и сокровище всех оценённых вещей.
      </p>
      <p>
        Из оценки впервые возникает ценность, и без оценки был бы пуст орех
        бытия. Слушайте это, вы, созидающие!
      </p>
      <p>
        Перемена ценностей — это перемена созидающих. Всегда уничтожает тот, кто
        должен быть созидателем.
      </p>
      <p>
        Созидающими были сперва народы и лишь позднее отдельные личности;
        поистине, сама личность есть ещё самое юное из созданий.
      </p>
      <p>
        Народы некогда поставили над собой скрижаль добра. Любовь, желающая
        господствовать, и любовь, желающая повиноваться, вместе создали себе эти
        скрижали.
      </p>
      <p>
        Тяга к стаду старше, чем тяга к Я; и покуда добрая совесть именуется
        стадом, лишь дурная совесть говорит: Я.
      </p>
      <p>
        Поистине, лукавое Я, лишённое любви, ищущее своей пользы в пользе
        многих, — это не начало стада, а его гибель.
        <span className="popUp" id="a135">
          <a href="#a135c">135</a>
        </span>
      </p>
      <p>
        Любящими были всегда и созидающими те, кто создал добро и зло. Огонь
        любви горит на именах всех добродетелей и огонь гнева.
      </p>
      <p>
        Много стран видел Заратустра и много народов; большей силы не нашёл
        Заратустра на земле, чем дела любящих: «добро» и «зло» их имя.
        <span className="popUp" id="a136">
          <a href="#a136c">136</a>
        </span>
      </p>
      <p>
        Поистине, — власть этой хвалы и хулы чудовище. Скажите, братья, кто его
        победит? Скажите, кто набросит этому зверю цепь на тысячу шей?
      </p>
      <p>
        Тысяча целей существовала до сих пор, ибо существовала тысяча народов.
        Недостаёт ещё только цепи для тысячи шей, недостаёт единой цели. У
        человечества ещё нет цели.
      </p>
      <p>
        Но скажите же, братья мои: если человечеству недостаёт ещё цели, то,
        быть может, недостаёт ещё — и его самого? —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.16">О любви к ближнему</h4>
      <p>
        Вы жмётесь к ближнему, и для этого есть у вас прекрасные слова. Но я
        говорю вам: ваша любовь к ближнему — это ваша дурная любовь к самим
        себе.
      </p>
      <p>
        Вы бежите к ближнему от самих себя и хотели бы из этого сделать себе
        добродетель; но я насквозь вижу ваше «бескорыстие».
        <span className="popUp" id="a137">
          <a href="#a137c">137</a>
        </span>
      </p>
      <p>
        Ты старше, чем Я; Ты признано священным, а Я ещё нет: оттого жмётся
        человек к ближнему.
      </p>
      <p>
        Разве я советую вам любовь к ближнему? Скорее, я советую вам бежать от
        ближнего и любить дальнего!
      </p>
      <p>
        Выше любви к ближнему любовь к дальнему и будущему; выше ещё, чем любовь
        к человеку, любовь к вещам и призракам.
      </p>
      <p>
        Этот призрак, витающий перед тобою, брат мой, прекраснее тебя; почему же
        не отдаёшь ты ему свою плоть и свои кости? Но ты страшишься и бежишь к
        ближнему.
      </p>
      <p>
        Вы не выносите себя самих и любите себя недостаточно; и вот вы хотите
        соблазнить ближнего к любви и позолотить себя его заблуждением.
      </p>
      <p>
        Я хотел бы, чтобы вам стали невыносимы всякие ближние и соседи их; тогда
        вы были бы должны из себя самих создать себе друга с переполненным
        сердцем его.
      </p>
      <p>
        Вы приглашаете свидетеля, когда хотите хвалить себя; и когда вы склонили
        его хорошо думать о вас, вы сами хорошо думаете о себе.
        <span className="popUp" id="a138">
          <a href="#a138c">138</a>
        </span>
      </p>
      <p>
        Лжёт не только тот, кто говорит вопреки своему знанию, но прежде всего
        тот, кто говорит вопреки своему незнанию. И так говорите вы о себе,
        общаясь с другими, и обманываете насчёт себя соседа.
        <span className="popUp" id="a139">
          <a href="#a139c">139</a>
        </span>
      </p>
      <p>
        Так говорит глупец: «Общение с людьми портит характер, особенно когда
        его нет».
      </p>
      <p>
        Один идёт к ближнему, потому что он ищет себя, а другой, потому что
        хотел бы себя потерять.
        <span className="popUp" id="a140">
          <a href="#a140c">140</a>
        </span>{' '}
        Ваша дурная любовь к себе создаёт тюрьму из одиночества.
      </p>
      <p>
        Дальние оплачивают вашу любовь к ближнему; и если вы собираетесь
        впятером, шестой всегда должен умереть.
        <span className="popUp" id="a141">
          <a href="#a141c">141</a>
        </span>
      </p>
      <p>
        Я не люблю ваших празднеств: слишком много актёров находил я там, и даже
        зрители вели себя часто как актёры.
        <span className="popUp" id="a142">
          <a href="#a142c">142</a>
        </span>
      </p>
      <p>
        Не о ближнем учу я вас, но о друге. Друг пусть будет для вас праздником
        земли и предчувствием сверхчеловека.
      </p>
      <p>
        Я учу вас о друге и переполненном сердце его. Но надо уметь быть губкою,
        если хочешь быть любимым переполненными сердцами.
      </p>
      <p>
        Я учу вас о друге, в котором мир являет себя завершённым, как чаша
        добра, — о созидающем друге, всегда готовом подарить завершённый мир.
      </p>
      <p>
        И как мир развернулся для него, так вновь для него он свёртывается в
        кольца, как становится добро из зла, как становится цель из случая.
        <span className="popUp" id="a143">
          <a href="#a143c">143</a>
        </span>
      </p>
      <p>
        Будущее и самое дальнее пусть будет причиной твоего сегодня: в своём
        друге должен любить ты сверхчеловека как свою причину.
      </p>
      <p>
        Братья мои, не любовь к ближнему советую я вам, — я советую вам любовь к
        дальнему. —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.17">
        О пути созидающего
        <span className="popUp" id="a144">
          <a href="#a144c">144</a>
        </span>
      </h4>
      <p>
        Ты хочешь, брат мой, идти в уединение? Ты хочешь искать путь к себе?
        Помедли немного и выслушай меня.
      </p>
      <p>
        «Кто ищет, легко теряется сам. Всякое уединение есть грех», — так
        говорит стадо. И ты долго принадлежал стаду.
        <span className="popUp" id="a145">
          <a href="#a145c">145</a>
        </span>
      </p>
      <p>
        Голос стада ещё будет звучать и в тебе. И когда ты скажешь: «У меня уже
        не одна совесть с вами», — это будет жалобой и болью.
      </p>
      <p>
        Смотри, саму эту боль породила единая совесть: и последний отблеск этой
        совести горит ещё на твоей печали.
      </p>
      <p>
        Но ты хочешь следовать пути своей печали, пути к самому себе? Так покажи
        мне своё право на это и свою силу!
      </p>
      <p>
        Ты новая сила и новое право? Начальное движение? Вечновращающееся
        колесо? Можешь ли ты заставить звёзды вращаться вокруг тебя?
        <span className="popUp" id="a146">
          <a href="#a146c">146</a>
        </span>
      </p>
      <p>
        Ах, так много вожделения высоты! Так много судорог честолюбцев! Покажи
        мне, что ты не из вожделеющих и не из честолюбцев!
        <span className="popUp" id="a147">
          <a href="#a147c">147</a>
        </span>
      </p>
      <p>
        Ах, как много есть великих мыслей, от которых проку не больше, чем от
        кузнечных мехов: они надувают и делают более пустым.
      </p>
      <p>
        Свободным называешь ты себя? Твою господствующую мысль хочу я слышать, а
        не то, что ты избежал ярма.
      </p>
      <p>
        Из тех ли ты, <i>кому позволено</i> избежать ярма? Таких немало, кто
        сбросил свою последнюю ценность, когда сбросил рабство.
      </p>
      <p>
        Свободный от чего? Какое дело до этого Заратустре! Но твой взор должен
        ясно поведать мне: свободный <i>для чего</i>?
      </p>
      <p>
        Можешь ли ты дать себе своё добро и зло и поставить над собою волю свою,
        как закон? Можешь ли ты быть себе судьёй и мстящим за свой закон?
      </p>
      <p>
        Ужасно быть наедине с судьёй и мстящим за свой закон. Так бывает брошена
        звезда в пустое пространство и ледяное дыхание одиночества.
      </p>
      <p>
        Сегодня ещё страдаешь ты от множества, ты, одинокий; сегодня ещё есть у
        тебя всё твоё мужество и твои надежды.
      </p>
      <p>
        Но когда-нибудь ты устанешь от одиночества, когда-нибудь твоя гордость
        согнётся и твоё мужество заскрипит. Когда-нибудь ты закричишь: «Я
        одинок!»
      </p>
      <p>
        Когда-нибудь ты не увидишь более своей высоты, а низменное увидишь
        слишком близко; само твоё возвышенное будет пугать тебя, как призрак.
        Когда-нибудь ты закричишь: «Всё — ложь!»
        <span className="popUp" id="a148">
          <a href="#a148c">148</a>
        </span>
      </p>
      <p>
        Есть чувства, которые хотят убить одинокого; если это не удаётся, они
        сами должны умереть! Но способен ли ты быть убийцею?
        <span className="popUp" id="a149">
          <a href="#a149c">149</a>
        </span>
      </p>
      <p>
        Знаешь ли ты уже, брат мой, слово «презрение»? И муку твоей
        справедливости, — быть справедливым к тем, кто тебя презирает?
      </p>
      <p>
        Ты вынуждаешь многих переменить о тебе мнение; это ставят они тебе в
        большую вину. Близко подходил ты к ним и всё-таки прошёл мимо; этого они
        никогда не простят.
      </p>
      <p>
        Ты превосходишь их; но чем выше ты поднимаешься, тем меньшим кажешься в
        глазах зависти. А больше всех ненавидят того, кто летает.
      </p>
      <p>
        «Как намеревались вы быть ко мне справедливыми? — должен ты говорить. —
        Я выбираю вашу несправедливость как предназначенный мне удел».
      </p>
      <p>
        Несправедливость и грязь бросают они вслед одинокому; но, брат мой, если
        хочешь ты быть звездою, ты должен светить им не слабее!
      </p>
      <p>
        И остерегайся добрых и праведных! Они охотно распинают тех, кто
        изобретает для себя собственную добродетель, — они ненавидят одинокого.
      </p>
      <p>
        Остерегайся и святой простоты! Всё для неё нечестиво, что не просто; и
        она любит играть с огнём — костров.
        <span className="popUp" id="a150">
          <a href="#a150c">150</a>
        </span>
      </p>
      <p>
        Остерегайся приступов любви! Слишком скоро протягивает одинокий руку
        тому, кто с ним повстречается.
      </p>
      <p>
        Иному ты должен подать не руку, а только лапу; и я хочу, чтобы у твоей
        лапы были когти.
      </p>
      <p>
        Но злейшим врагом, которого можешь ты встретить, будешь всегда ты сам;
        ты сам подстерегаешь себя в пещерах и лесах.
      </p>
      <p>
        Одинокий, ты идёшь по пути к самому себе! И твой путь идёт мимо тебя
        самого и твоих семи демонов!
      </p>
      <p>
        Еретиком будешь ты для себя и колдуном, и прорицателем, и глупцом, и
        скептиком, и нечестивцем, и злодеем.
        <span className="popUp" id="a151">
          <a href="#a151c">151</a>
        </span>
      </p>
      <p>
        Твоим желанием должно быть сжечь себя в собственном пламени; как же
        хотел ты обновиться, не сделавшись сперва пеплом!
        <span className="popUp" id="a152">
          <a href="#a152c">152</a>
        </span>
      </p>
      <p>
        Одинокий, ты идёшь путём созидающего: бога хочешь ты создать себе из
        своих семи демонов!
      </p>
      <p>
        Одинокий, ты идёшь путём любящего: себя самого любишь ты и потому
        презираешь себя, как презирают только любящие.
      </p>
      <p>
        Созидать хочет любящий, ибо он презирает! Что знает тот о любви, кто не
        должен был презирать то, что любил он!
      </p>
      <p>
        Со своей любовью и своим созиданием иди в уединение, брат мой; и только
        позднее заковыляет вслед тебе справедливость.
        <span className="popUp" id="a153">
          <a href="#a153c">153</a>
        </span>
      </p>
      <p>
        С моими слезами иди в своё уединение, брат мой. Я люблю того, кто хочет
        в созидании быть превыше самого себя и так погибает. —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.18">О старых и молодых бабёнках</h4>
      <p>
        «Почему крадёшься ты так робко в сумерках, о Заратустра? И что прячешь
        ты бережно под своим плащом?
      </p>
      <p>
        Не сокровище ли, подаренное тебе? Или рождённое тебе дитя? Или теперь ты
        сам идёшь воровскими путями, ты, друг злых?» —
      </p>
      <p>
        Поистине, брат мой! — отвечал Заратустра. — Это сокровище, подаренное
        мне: это маленькая истина, что несу я.
      </p>
      <p>
        Но она беспокойна, как малое дитя; и если бы я не зажимал ей рта, она
        кричала бы во всё горло.
      </p>
      <p>
        Когда сегодня я шёл один своей дорогой, в час, когда солнце садится, мне
        повстречалась старушка и так говорила к моей душе:
      </p>
      <p>
        «Многое уже говорил Заратустра даже нам, женщинам, но никогда не говорил
        он нам о женщине».
      </p>
      <p>И я возразил: «О женщине надо говорить только мужчинам».</p>
      <p>
        «Скажи и мне о женщине, — сказала она; — я достаточно стара, чтобы
        тотчас всё позабыть».
      </p>
      <p>И я внял просьбе её и так говорил:</p>
      <p>
        «Всё в женщине загадка, и всё в женщине имеет одну разгадку: она
        называется беременностью.
        <span className="popUp" id="a154">
          <a href="#a154c">154</a>
        </span>
      </p>
      <p>
        Мужчина для женщины средство: цель всегда ребёнок. Но что такое женщина
        для мужчины?
      </p>
      <p>
        Двух вещей хочет настоящий мужчина: опасности и игры. Поэтому хочет он
        женщины, как самой опасной игрушки.
      </p>
      <p>
        Мужчина должен быть воспитан для войны, а женщина для отдохновения
        воина; всё остальное — глупость.
        <span className="popUp" id="a155">
          <a href="#a155c">155</a>
        </span>
      </p>
      <p>
        Слишком сладких плодов не любит воин. Поэтому любит он женщину: горька и
        самая сладкая женщина.
      </p>
      <p>
        Лучше мужчины понимает женщина детей, но мужчина больше ребёнок, чем
        женщина.
      </p>
      <p>
        В настоящем мужчине сокрыто дитя, оно хочет играть. Ну-ка, женщины,
        откройте мне дитя в мужчине!
        <span className="popUp" id="a156">
          <a href="#a156c">156</a>
        </span>
      </p>
      <p>
        Пусть женщина будет игрушкой, чистой и тонкой, как алмаз, сияющей
        добродетелями ещё не существующего мира.
        <span className="popUp" id="a157">
          <a href="#a157c">157</a>
        </span>
      </p>
      <p>
        Пусть луч звезды сияет в вашей любви! Пусть ваша надежда зовётся: “О,
        если бы мне родить сверхчеловека!”
        <span className="popUp" id="a158">
          <a href="#a158c">158</a>
        </span>
      </p>
      <p>
        Пусть в вашей любви будет храбрость! Своею любовью должны вы атаковать
        того, кто внушает вам страх!
        <span className="popUp" id="a159">
          <a href="#a159c">159</a>
        </span>
      </p>
      <p>
        Пусть в вашей любви будет ваша честь! Женщина вообще мало понимает в
        чести. Но пусть будет ваша честь в том, чтобы всегда больше любить, чем
        быть любимыми, и никогда не быть вторыми.
        <span className="popUp" id="a160">
          <a href="#a160c">160</a>
        </span>
      </p>
      <p>
        Пусть мужчина боится женщины, когда она любит: ибо тогда приносит она
        любую жертву, а любая другая вещь не имеет для неё цены.
      </p>
      <p>
        Пусть мужчина боится женщины, когда она ненавидит: ибо мужчина в глубине
        души только зол, а женщина дурна.
        <span className="popUp" id="a161">
          <a href="#a161c">161</a>
        </span>
      </p>
      <p>
        Кого ненавидит женщина больше всего? — Так говорило железо магниту: “Я
        ненавижу тебя больше всего, потому что ты притягиваешь, но недостаточно
        силён, чтобы притянуть к себе”.
        <span className="popUp" id="a162">
          <a href="#a162c">162</a>
        </span>
      </p>
      <p>Счастье мужчины зовётся: я хочу. Счастье женщины зовётся: он хочет.</p>
      <p>
        “Смотри, теперь только стал мир совершенен!” — так думает каждая
        женщина, когда она повинуется от полноты любви.
      </p>
      <p>
        И повиноваться должна женщина и найти глубину для своей поверхности.
        Поверхность — душа женщины, подвижная, бурливая плёнка на мелкой воде.
      </p>
      <p>
        Но душа мужчины глубока, её бурный поток шумит в подземных пещерах:
        женщина чует его силу, но не понимает её». —
      </p>
      <p>
        Тогда возразила мне старая женщина: «Много лестного сказал Заратустра, и
        особенно для тех, кто достаточно молод для этого.
      </p>
      <p>
        Странно, Заратустра мало знает женщин, и, однако, он верно говорит о
        них! Не потому ли это происходит, что у женщины нет ничего невозможного?
        <span className="popUp" id="a163">
          <a href="#a163c">163</a>
        </span>
      </p>
      <p>
        А теперь в благодарность прими маленькую истину! Ведь я достаточно стара
        для неё!
      </p>
      <p>
        Запеленай её и зажми ей рот: иначе она будет кричать во всё горло, эта
        маленькая истина».
      </p>
      <p>
        «Дай мне, женщина, твою маленькую истину!» — сказал я. И так говорила
        старушка:
      </p>
      <p id="p_1.2.18.33">
        «Ты идёшь к женщинам? Не забудь плётку!»
        <span className="popUp" id="a164">
          <a href="#a164c">164</a>
        </span>{' '}
        —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.19">Об укусе змеи</h4>
      <p>
        Однажды Заратустра заснул под смоковницей, ибо было жарко, и положил
        руку свою на лицо. Тут приползла змея и укусила его в шею, так что
        Заратустра вскрикнул от боли. Отняв руку от лица, он посмотрел на змею;
        тогда узнала она глаза Заратустры, неуклюже отвернулась и хотела бежать.
        «Погоди, — сказал Заратустра, — я ещё не поблагодарил тебя! Ты разбудила
        меня вовремя, мой путь ещё долог». «Твой путь уже короток, — ответила
        печально змея, — мой яд убивает». Заратустра улыбнулся. «Когда же дракон
        умирал от яда змеи? — сказал он. — Но возьми обратно свой яд! Ты не
        настолько богата, чтобы дарить его мне». Тогда змея вновь обвилась
        вокруг его шеи и стала лизать его рану.
      </p>
      <p>
        Когда Заратустра однажды рассказал это своим ученикам, они спросили: «В
        чём же мораль твоего рассказа, о Заратустра?» Заратустра так отвечал на
        это:
      </p>
      <p>
        «Уничтожителем морали называют меня добрые и праведные: мой рассказ
        аморален.
        <span className="popUp" id="a165">
          <a href="#a165c">165</a>
        </span>
      </p>
      <p>
        Если есть у вас враг, не платите ему за зло добром: ведь это устыдило бы
        его. Напротив, докажите ему, что он сделал для вас нечто доброе.
      </p>
      <p>
        И лучше гневайтесь, но не стыдите!
        <span className="popUp" id="a166">
          <a href="#a166c">166</a>
        </span>{' '}
        И когда проклинают вас, мне не нравится, что вы хотите благословить
        проклинающих. Лучше прокляните и вы немного!
        <span className="popUp" id="a167">
          <a href="#a167c">167</a>
        </span>
      </p>
      <p>
        И если случилась с вами большая несправедливость, скорей сделайте в
        ответ пять малых! Ужасно смотреть, как кого-то одного давит
        несправедливость.
        <span className="popUp" id="a168">
          <a href="#a168c">168</a>
        </span>
      </p>
      <p>
        Разве вы уже знали это? Разделённая несправедливость — уже наполовину
        справедливость. И тот должен взять на себя несправедливость, кто может
        нести её!
        <span className="popUp" id="a169">
          <a href="#a169c">169</a>
        </span>
      </p>
      <p>
        Маленькое мщение более человечно, чем отсутствие всякой мести.
        <span className="popUp" id="a170">
          <a href="#a170c">170</a>
        </span>{' '}
        И если наказание не есть также право и честь для нарушителя, то мне не
        нравятся ваши наказания.
      </p>
      <p>
        Благороднее признать себя неправым, чем оказаться правым, особенно если
        ты прав. Только для этого надо быть достаточно богатым.
      </p>
      <p>
        Я не люблю вашей холодной справедливости; и во взоре ваших судей глядят
        на меня всегда палач и его холодный меч.
        <span className="popUp" id="a171">
          <a href="#a171c">171</a>
        </span>
      </p>
      <p>
        Скажите, где же находится справедливость, которая есть любовь со зрячими
        глазами?
      </p>
      <p>
        Создайте же мне любовь, что вынесет не только всякое наказание, но и
        любую вину!
      </p>
      <p>
        Создайте же мне справедливость, которая оправдывает всякого, кроме того,
        кто судит!
        <span className="popUp" id="a172">
          <a href="#a172c">172</a>
        </span>
      </p>
      <p>
        Вы хотите слышать ещё и это? У того, кто хочет быть глубоко
        справедливым, даже ложь обращается в человеколюбие.
        <span className="popUp" id="a173">
          <a href="#a173c">173</a>
        </span>
      </p>
      <p>
        Но как мог бы я быть совершенно справедливым! Как мог бы я каждому
        воздать своё! С меня достаточно, если каждому отдаю я моё.
        <span className="popUp" id="a174">
          <a href="#a174c">174</a>
        </span>
      </p>
      <p>
        Наконец, братья мои, остерегайтесь быть несправедливыми к отшельникам!
        Как мог бы отшельник забыть! Как мог бы он отплатить!
      </p>
      <p>
        На глубокий родник похож отшельник. Легко бросить камень в него; но если
        упал он на самое дно, скажите, кто захочет снова достать этот камень?
      </p>
      <p>
        Остерегайтесь обидеть отшельника! Но если вы это сделали, то и убейте
        его!» —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.20">
        О ребёнке и браке
        <span className="popUp" id="a175">
          <a href="#a175c">175</a>
        </span>
      </h4>
      <p>
        Есть у меня вопрос к тебе одному, брат мой: подобно свинцовому лоту
        бросаю я этот вопрос в твою душу, чтобы знать, как глубока она.
      </p>
      <p>
        Ты молод и желаешь ребёнка и брака. Но я спрашиваю тебя: тот ли ты
        человек, кто <i>имеет право</i> желать ребёнка?
      </p>
      <p>
        Победитель ли ты, укротивший себя, повелитель чувств, господин своих
        добродетелей? Так спрашиваю я тебя.
      </p>
      <p>
        Или в твоём желании говорят зверь и естественная потребность? Или
        одиночество? Или разлад с самим собою?
      </p>
      <p>
        Я хочу, чтобы твоя победа и твоя свобода тосковали по ребёнку. Живые
        памятники должен ты строить своей победе и своему освобождению.
        <span className="popUp" id="a176">
          <a href="#a176c">176</a>
        </span>
      </p>
      <p>
        Превыше себя должен ты строить. Но сперва ты должен построить себя
        соразмерно в отношении тела и души.
      </p>
      <p>
        Не только вдаль должен ты насаждать себя, но и ввысь! Да поможет тебе в
        этом сад супружества!
      </p>
      <p>
        Высшее тело должен создать ты, первое движение, вечновращающееся колесо,
        — созидающего должен ты создать.
        <span className="popUp" id="a177">
          <a href="#a177c">177</a>
        </span>
      </p>
      <p>
        Брак — так называю я волю двух создать одного, который больше тех, кто
        его создал.
        <span className="popUp" id="a178">
          <a href="#a178c">178</a>
        </span>{' '}
        Почтительность друг перед другом как перед желающими подобной воли
        называю я браком.
      </p>
      <p>
        Пусть это будет смыслом и истиной твоего брака. Но то, что называет
        браком многое множество, эти лишние, — ах, как назову я это?
      </p>
      <p>
        Ах, эта бедность души вдвоём! Ах, эта грязь души вдвоём! Ах, это жалкое
        самодовольство вдвоём!
      </p>
      <p>
        Браком называют они всё это; и они говорят, будто браки их заключены на
        небе.
      </p>
      <p>
        Так вот, мне не нравится это небо лишних людей! Нет, не нравятся мне
        они, эти опутанные небесною сетью звери!
      </p>
      <p>
        Пусть подальше остаётся от меня бог, который, прихрамывая, идёт
        благословлять то, чего он не соединял!
        <span className="popUp" id="a179">
          <a href="#a179c">179</a>
        </span>
      </p>
      <p>
        Не смейтесь над этими браками! У какого ребёнка нет причин плакать из-за
        своих родителей?
      </p>
      <p>
        Достойным казался мне этот человек и созревшим для смысла земли; но
        когда я увидел его жену, земля показалась мне домом для умалишённых.
      </p>
      <p>
        Да, я хотел бы, чтобы земля дрожала в судорогах, когда святой сочетается
        с гусыней.
      </p>
      <p>
        Один вышел, как герой, на поиски истины, а в конце концов добыл он себе
        маленькую наряжённую ложь. Своим браком называет он это.
      </p>
      <p>
        Другой был недоступен в общении и разборчив в выборе. Но одним разом
        испортил он навсегда своё общество; своим браком называет он это.
      </p>
      <p>
        Третий искал служанки с добродетелями ангела. Но одним разом стал он
        служанкою женщины, и теперь ему самому надо бы стать ангелом.
      </p>
      <p>
        Осторожными находил я теперь всех покупателей, и у всех были хитрые
        глаза. Но и хитрейший всё же покупает жену в мешке.
      </p>
      <p>
        Много кратких безумств — это называется у вас любовью. И ваш брак, как
        одна длинная глупость, кладёт конец многим кратким безумствам.
      </p>
      <p>
        Ваша любовь к жене и любовь жены к мужу, — ах, если бы могла она быть
        жалостью к страдающим и сокрытым богам! Но почти всегда два зверя
        угадывают друг друга.
        <span className="popUp" id="a180">
          <a href="#a180c">180</a>
        </span>
      </p>
      <p>
        И даже ваша лучшая любовь есть только восторженное подобие и болезненный
        пыл. Она факел, который должен светить вам к высшим путям.
        <span className="popUp" id="a181">
          <a href="#a181c">181</a>
        </span>
      </p>
      <p>
        Однажды вы должны будете любить превыше себя! Так <i>научитесь</i>{' '}
        сначала любить! Потому вы и должны испить горькую чашу вашей любви.
      </p>
      <p>
        Горечь есть в чаше даже лучшей любви: так возбуждает она тоску по
        сверхчеловеку, так возбуждает она жажду в тебе, созидающем!
      </p>
      <p>
        Жажду в созидающем, стрелу и тоску по сверхчеловеку: скажи, брат мой,
        это ли твоя воля к браку?
      </p>
      <p>Священны для меня такая воля и такой брак. —</p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.21">
        О свободной смерти
        <span className="popUp" id="a182">
          <a href="#a182c">182</a>
        </span>
      </h4>
      <p>
        Многие умирают слишком поздно, а некоторые умирают слишком рано. Всё ещё
        чуждо звучит учение: «Умри вовремя!»
      </p>
      <p>Умри вовремя: так учит Заратустра.</p>
      <p>
        Конечно, кто никогда не жил вовремя, как мог бы он умереть вовремя? Ему
        бы лучше никогда не родиться! — Так советую я лишним.
        <span className="popUp" id="a183">
          <a href="#a183c">183</a>
        </span>
      </p>
      <p>
        Но даже лишние важничают своей смертью, и даже самый пустой орех хочет,
        чтобы его разгрызли.
      </p>
      <p>
        Серьёзно относятся все к смерти, но смерть ещё праздник. Ещё не
        научились люди освящать самые прекрасные праздники.
      </p>
      <p>
        Совершенную смерть показываю я вам, которая для живущих становится жалом
        и обетом.
      </p>
      <p>
        Своей смертью умирает свершивший свой путь, победоносно, окружённый
        надеющимися и дающими обет.
      </p>
      <p>
        Так следовало бы научиться умирать; и не должно быть праздника там, где
        такой умирающий не освятил клятвы живущих!
      </p>
      <p>
        Так умереть лучше всего; а ещё — умереть в борьбе и растратить великую
        душу.
      </p>
      <p>
        Но как борющемуся, так и победителю одинаково ненавистна ваша смерть,
        которая скалит зубы и подкрадывается, как вор, — и, однако, входит как
        господин.
      </p>
      <p>
        Свою смерть хвалю я вам, свободную смерть, которая приходит ко мне, ибо{' '}
        <i>я</i> хочу.
      </p>
      <p>
        И когда же захочу я? — У кого есть цель и наследник, тот хочет смерти
        вовремя для цели и наследника.
      </p>
      <p>
        Из почтения к цели и наследнику больше не повесит он сухих венков в
        святилище жизни.
        <span className="popUp" id="a184">
          <a href="#a184c">184</a>
        </span>
      </p>
      <p>
        Поистине, не хочу я походить на тех, кто сучит верёвку: они тянут свои
        нити в длину, а сами при этом пятятся.
        <span className="popUp" id="a185">
          <a href="#a185c">185</a>
        </span>
      </p>
      <p>
        Иной становится для своих истин и побед слишком стар; беззубый рот не
        имеет уже права на любую истину.
      </p>
      <p>
        Каждый желающий славы должен вовремя проститься с почестью и владеть
        трудным искусством — вовремя уйти.
        <span className="popUp" id="a186">
          <a href="#a186c">186</a>
        </span>
      </p>
      <p>
        Надо перестать позволять себя есть, когда находят вас особенно вкусными;
        это знают те, кто хотят, чтобы их долго любили.
        <span className="popUp" id="a187">
          <a href="#a187c">187</a>
        </span>
      </p>
      <p>
        Конечно, есть кислые яблоки, участь которых — ждать до последнего дня
        осени: к этому времени становятся они спелыми, жёлтыми и сморщенными.
      </p>
      <p id="p_1.2.21.19">
        У одних сперва стареет сердце, у других ум. Иные бывают стариками в
        юности, — но кто поздно юн, остаётся юным надолго.
        <span className="popUp" id="a188">
          <a href="#a188c">188</a>
        </span>
      </p>
      <p>
        Иному не удаётся жизнь: ядовитый червь въелся ему в сердце. Пусть же
        постарается он, чтобы тем лучше удалась ему смерть.
      </p>
      <p>
        Иной не бывает никогда сладким: он гниёт уже летом. Трусость, вот что
        удерживает его на суку.
      </p>
      <p>
        Живут слишком многие, и слишком долго висят они на своих сучьях. Пусть
        же придёт буря и стряхнёт с дерева всё гнилое и червивое!
      </p>
      <p>
        Пусть придут проповедники <i>скорой</i> смерти! Они были бы настоящей
        бурей и сотрясателями деревьев жизни! Но я слышу только проповедь
        медленной смерти и терпения ко всему «земному».
      </p>
      <p>
        Ах, вы проповедуете терпение к земному? У этого земного — вот у кого
        слишком много терпения к вам, вы, злоречивые!
      </p>
      <p>
        Поистине, слишком рано умер тот иудей, которого чтут проповедники
        медленной смерти, — и для многих стало с тех пор роковым, что умер он
        слишком рано.
      </p>
      <p>
        Он знал только слёзы и уныние иудея, вместе с ненавистью добрых и
        праведных, — иудей Иисус; тогда напала на него тоска по смерти.
      </p>
      <p>
        Зачем не остался он в пустыне и вдали от добрых и праведных! Быть может,
        он научился бы жить и научился любить землю — и смеяться притом.
        <span className="popUp" id="a189">
          <a href="#a189c">189</a>
        </span>{' '}
        <span className="popUp" id="a190">
          <a href="#a190c">190</a>
        </span>
      </p>
      <p>
        Верьте мне, братья мои! Он умер слишком рано; он сам отрёкся бы от
        своего учения, если б достиг моего возраста! Достаточно благороден был
        он, чтобы отречься!
      </p>
      <p>
        Но незрелым был он ещё. Незрело любит юноша и незрело ненавидит он
        человека и землю. Ещё связаны и тяжелы его душа и крылья мысли.
      </p>
      <p>
        Но в мужчине больше от ребёнка, чем в юноше, и меньше уныния: лучше
        понимает он смерть и жизнь.
      </p>
      <p>
        Свободный к смерти и свободный в смерти, говорящий священное Нет, когда
        нет уже времени говорить Да: так понимает он смерть и жизнь.
      </p>
      <p>
        Пусть не будет ваша смерть хулой на человека и землю, друзья мои, —
        этого прошу я у мёда вашей души.
      </p>
      <p>
        В вашей смерти должны ещё гореть ваш дух и ваша добродетель, как
        вечерняя заря над землёй, — или же смерть плохо удалась вам.
      </p>
      <p>
        Так хочу я сам умереть, чтобы вы, друзья, ради меня ещё больше любили
        землю; и землёю хочу я вновь стать, чтобы найти отдых у той, что меня
        родила.
      </p>
      <p>
        Поистине, была цель у Заратустры, он бросил свой мяч; теперь будьте вы,
        друзья, наследниками моей цели, вам бросаю я золотой мяч.
      </p>
      <p>
        Больше всего люблю я смотреть на вас, мои друзья, когда вы бросаете
        золотой мяч! Поэтому ещё немного задержусь я на земле, простите мне это!
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4 id="p_1.2.22">
        О дарящей добродетели
        <span className="popUp" id="a191">
          <a href="#a191c">191</a>
        </span>
      </h4>
      <h4>1</h4>
      <p>
        Когда Заратустра простился с городом, которому был предан сердцем и имя
        которого было: «Пёстрая корова», — последовали за ним многие, называвшие
        себя его учениками, и составили его свиту. Так дошли они до перекрёстка;
        тогда Заратустра сказал им, что дальше он хочет идти один: ибо он любит
        ходить в одиночестве. Ученики же на прощанье подали ему посох, на
        золотой ручке которого была змея, обвившаяся вокруг солнца.
        <span className="popUp" id="a192">
          <a href="#a192c">192</a>
        </span>{' '}
        Заратустра обрадовался посоху и опёрся на него; затем он так говорил к
        своим ученикам:
      </p>
      <p>
        — Скажите же мне: как достигло золото высшей ценности? Тем, что оно
        необыкновенно, и бесполезно, и блестяще, и мягко в своём блеске; оно
        всегда дарит себя.
      </p>
      <p>
        Только как отражение высшей добродетели достигло золото высшей ценности.
        Подобно золоту светится взор дарящего. Блеск золота заключает мир между
        луной и солнцем.
      </p>
      <p>
        Необыкновенна высшая добродетель и бесполезна, блестяща она и мягка в
        своём блеске: дарящая добродетель есть высшая добродетель.
      </p>
      <p>
        Впрямь, я разгадываю вас, мои ученики: вы стремитесь, подобно мне, к
        дарящей добродетели. Что может у вас быть общего с кошками и волками?
        <span className="popUp" id="a193">
          <a href="#a193c">193</a>
        </span>
      </p>
      <p>
        В том жажда ваша, чтобы самим стать жертвою и даянием; потому вы и
        жаждете сложить все богатства в свою душу.
      </p>
      <p>
        Ненасытно стремится душа ваша к сокровищам и драгоценному, ибо ненасытна
        добродетель ваша в желании дарить.
      </p>
      <p>
        Вы притягиваете все вещи к себе и в себя, чтобы обратно текли они из
        родника вашего как дары вашей любви.
      </p>
      <p>
        Поистине, в грабителя всех ценностей должна обратиться такая дарящая
        любовь; но здоровым и священным называю я это себялюбие.
      </p>
      <p>
        Есть другое себялюбие, чересчур бедное, голодающее, которое всегда хочет
        красть, — себялюбие больных, больное себялюбие.
      </p>
      <p>
        Глазом вора смотрит оно на всё блестящее; алчностью голода примеряется
        оно к тому, кто обильно ест; и всегда шныряет оно вокруг стола дарящих.
      </p>
      <p>
        Болезнь говорит в этой алчности и невидимое вырождение; о хилом теле
        говорит воровская алчность этого себялюбия.
      </p>
      <p>
        Скажите мне, братья мои: что считается у нас худым и наихудшим? Не{' '}
        <i>вырождение</i> ли? — Мы всегда угадываем вырождение там, где нет
        дарящей души.
      </p>
      <p>
        Вверх идёт наш путь, от рода к сверх-роду. Но ужас для нас то
        вырождающееся чувство, которое говорит: «Всё для меня».
      </p>
      <p>
        Вверх летит наше чувство: оно есть подобие нашего тела, подобие
        возвышения. Подобия этих возвышений суть имена добродетелей.
      </p>
      <p>
        Так проходит тело через историю, становящееся и борющееся. А дух — что
        он ему? Глашатай его битв и побед, товарищ и отзвук.
      </p>
      <p>
        Подобия все имена добра и зла: они не выражают, они только намекают.
        Безумец, кто хочет от них знания.
      </p>
      <p>
        Будьте внимательны, братья мои, к каждому часу, когда ваш дух хочет
        говорить подобиями: вот где исток вашей добродетели.
      </p>
      <p>
        Тогда возвысилось ваше тело и воскресло; своей отрадою восхищает оно
        дух, так что он становится творцом, и ценителем, и любящим, и
        благодетелем всех вещей.
      </p>
      <p>
        Когда ваше сердце бьётся широко и полно, как бурный поток, отрада и
        опасность для живущих рядом, — вот исток вашей добродетели.
      </p>
      <p>
        Когда вы возвысились над похвалою и порицанием, и ваша воля, как воля
        любящего, хочет приказывать всем вещам, — вот исток вашей добродетели.
      </p>
      <p>
        Когда вы презираете удобство и мягкое ложе и можете лечь не слишком
        далеко от мягкотелых, — вот исток вашей добродетели.
      </p>
      <p>
        Когда вы хотите единой воли, и эта перемена всех потребностей называется
        у вас необходимостью, — вот исток вашей добродетели.
      </p>
      <p>
        Поистине, она есть новое добро и зло! Поистине, это новое глубокое
        журчание и голос нового источника!
      </p>
      <p>
        Властью является эта новая добродетель; господствующей мыслью является
        она, а вокруг неё мудрая душа: золотое солнце, а вокруг него змея
        познания.
      </p>
      <h4>2</h4>
      <p>
        Здесь ненадолго умолк Заратустра и с любовью смотрел на своих учеников.
        Затем продолжал он так говорить — и его голос изменился:
      </p>
      <p>
        — Оставайтесь верны земле, братья мои, всей властью вашей добродетели!
        Пусть ваша дарящая любовь и ваше познание служат смыслу земли! Об этом
        прошу и заклинаю я вас.
      </p>
      <p>
        Не позволяйте добродетели вашей улетать от земного и биться крыльями о
        вечные стены! Ах, всегда было так много улетевшей добродетели!
      </p>
      <p>
        Возвращайте, как я, улетевшую добродетель обратно на землю, — да,
        обратно к телу и жизни, чтобы дала она смысл земле, человеческий смысл!
      </p>
      <p>
        Сотни раз улетали и сбивались с пути как дух, так и добродетель. Ах, в
        нашем теле и теперь живут все эти грёзы и ошибки: плотью и волею
        сделались они.
      </p>
      <p>
        Сотни раз делали попытку и до сих пор заблуждались как дух, так и
        добродетель. Да, попыткой был человек. Как много невежества и
        заблуждения сделалось в нас плотью!
      </p>
      <p>
        Не только разум тысячелетий — также и безумие их прорывается в нас.
        Опасно это, быть наследником.
      </p>
      <p>
        Ещё боремся мы шаг за шагом с исполином случаем, над всем человечеством
        всё ещё царит неразумие и отсутствие смысла.
      </p>
      <p>
        Пусть послужат ваш дух и ваша добродетель, братья мои, смыслу земли;
        пусть будет ценность всех вещей вновь установлена вами! Поэтому вы
        должны бороться! Поэтому вы должны созидать!
      </p>
      <p>
        Познавая, очищается тело; приобретая опыт познания, оно возвышается; для
        познающего священны все побуждения; душа возвысившегося становится
        радостной.
        <span className="popUp" id="a194">
          <a href="#a194c">194</a>
        </span>
      </p>
      <p>
        Врач, помоги себе сам: так поможешь ты и своему больному.
        <span className="popUp" id="a195">
          <a href="#a195c">195</a>
        </span>{' '}
        Было бы лучшей помощью для него, чтобы увидел он своими глазами того,
        кто сам себя исцеляет.
      </p>
      <p>
        Есть тысячи троп, по которым никогда не ходили; тысячи здоровий и
        скрытых островов жизни. Всё ещё не исчерпаны и не открыты человек и
        земля человека.
      </p>
      <p>
        Бодрствуйте и прислушивайтесь, вы, одинокие! Неслышными взмахами крыл
        прилетают из будущего ветры, и до тонких ушей доносится добрая весть.
      </p>
      <p>
        Вы, сегодня одинокие, вы, изгнанники, однажды вы должны стать народом;
        от вас, избравших самих себя, должен произойти избранный народ — и от
        него сверхчеловек.
        <span className="popUp" id="a196">
          <a href="#a196c">196</a>
        </span>
      </p>
      <p>
        Поистине, местом выздоровления должна ещё стать земля! И уже окружена
        она новым благоуханием, приносящим исцеление, — и новой надеждой!
      </p>
      <h4>3</h4>
      <p>
        Сказав эти слова, Заратустра умолк, как тот, кто не сказал ещё своего
        последнего слова; долго в нерешимости взвешивал он посох в своей руке.
        Наконец так заговорил он — и голос его изменился:
      </p>
      <p>
        — Один ухожу я теперь, ученики мои! Уходите теперь и вы, и тоже одни!
        Так хочу я.
      </p>
      <p>
        Поистине, я советую вам: уходите от меня и защищайтесь от Заратустры! А
        ещё лучше: стыдитесь его! Быть может, он обманул вас.
      </p>
      <p>
        Человек познания должен не только любить своих врагов, но уметь
        ненавидеть даже своих друзей.
        <span className="popUp" id="a197">
          <a href="#a197c">197</a>
        </span>
      </p>
      <p>
        Плохо отплачивает учителю тот, кто всегда остаётся только учеником. И
        почему не хотите вы ощипать венок мой?
      </p>
      <p>
        Вы почитаете меня; но что если однажды падёт почитание ваше? Берегитесь,
        как бы кумир не убил вас!
        <span className="popUp" id="a198">
          <a href="#a198c">198</a>
        </span>
      </p>
      <p>
        Вы говорите, что верите в Заратустру? Но что толку в Заратустре! Вы
        верующие в меня, — но что толку во всех верующих!
      </p>
      <p>
        Вы ещё не искали себя, и вот вы нашли меня. Так поступают все верующие;
        поэтому всякая вера так мало значит.
      </p>
      <p id="p_1.2.22.3.9">
        Теперь я призываю вас потерять меня и найти себя; и только когда вы все
        отречётесь от меня, я вернусь к вам.
        <span className="popUp" id="a199">
          <a href="#a199c">199</a>
        </span>
      </p>
      <p>
        Поистине, другими глазами, братья мои, буду я тогда искать утерянных
        мною; другою любовью буду я тогда любить вас.
      </p>
      <p>
        И однажды должны вы будете стать моими друзьями и детьми единой надежды;
        тогда я захочу в третий раз быть среди вас, чтобы отпраздновать с вами
        великий полдень.
      </p>
      <p>
        Великий полдень — когда человек стоит в середине своего пути между
        зверем и сверхчеловеком и празднует свой вечерний путь как свою высшую
        надежду: ибо это путь к новому утру.
      </p>
      <p>
        И тогда идущий к закату сам благословит себя за то, что был он
        переходящим, и солнце его познания будет стоять в зените.
      </p>
      <p id="p_1.2.22.3.14">
        {' '}
        <i>«Умерли все боги; теперь мы хотим, чтобы жил сверхчеловек»</i> —
        такова должна быть однажды в великий полдень наша последняя воля! —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h2 id="p_2">Часть вторая</h2>
      <p className="epigraph">
        «...и только когда вы все отречётесь от меня, я вернусь к вам.
        <br />
        Поистине, другими <i>глазами</i>, братья мои, буду я тогда искать
        утерянных мною; другою любовью буду я тогда любить вас».
        <br /> <i>Заратустра. О дарящей добродетели</i>
      </p>
      <h3 id="p_2.1">
        Ребёнок с зеркалом
        <span className="popUp" id="a200">
          <a href="#a200c">200</a>
        </span>
      </h3>
      <p>
        После этого Заратустра снова возвратился в горы и в уединение своей
        пещеры и избегал людей: ожидая, подобно сеятелю, посеявшему своё семя.
        <span className="popUp" id="a201">
          <a href="#a201c">201</a>
        </span>{' '}
        Но душа его была полна нетерпением и страстным желанием видеть тех, кого
        он любил: ибо ещё многое он имел дать им. А это самое трудное: из любви
        сжимать раскрытую руку и, как дарящий, хранить стыдливость.
        <span className="popUp" id="a202">
          <a href="#a202c">202</a>
        </span>
      </p>
      <p>
        Так проходили для одинокого месяцы и годы; но мудрость его росла и
        причиняла страдание своей полнотою.
      </p>
      <p>
        Однажды утром проснулся он ещё до зари, долго припоминал что-то, сидя на
        своём ложе, и наконец так обратился к своему сердцу:
      </p>
      <p>
        «Что же так напугало меня во сне, что я проснулся? Разве не подходил ко
        мне ребёнок, нёсший зеркало?
      </p>
      <p>“О Заратустра, — сказал мне ребёнок, — посмотри на себя в зеркале!”</p>
      <p>
        Но когда я посмотрел в зеркало, я вскрикнул, и моё сердце содрогнулось:
        не себя увидел я в нём, а рожу дьявола и язвительную усмешку его.
      </p>
      <p>
        Поистине, слишком хорошо понимаю я значение снов и предостережение их:
        моё <i>учение</i> в опасности, сорная трава хочет называться пшеницей!
        <span className="popUp" id="a203">
          <a href="#a203c">203</a>
        </span>
      </p>
      <p>
        Мои враги стали сильны и исказили образ моего учения, так что
        возлюбленные мои должны стыдиться даров, что дал я им.
      </p>
      <p>
        Утеряны для меня друзья; настал мой час искать утерянных мною!»
        <span className="popUp" id="a204">
          <a href="#a204c">204</a>
        </span>{' '}
        <span className="popUp" id="a205">
          <a href="#a205c">205</a>
        </span>{' '}
        —
      </p>
      <p>
        С этими словами Заратустра вскочил, но не как испуганный, ищущий
        воздуха, а скорее как ясновидящий и песнопевец, на которого низошёл дух.
        С удивлением на него смотрели его орёл и его змея: ибо, подобно утренней
        заре, грядущее счастье легло на лицо его.
        <span className="popUp" id="a206">
          <a href="#a206c">206</a>
        </span>
      </p>
      <p>
        — Что же случилось со мною, мои звери? — сказал Заратустра. — Разве я не
        преобразился? Разве не пришло ко мне блаженство, как бурный вихрь?
      </p>
      <p>
        Безрассудно моё счастье и безрассудное будет оно говорить: слишком оно
        ещё юно — будьте же терпеливы к нему!
      </p>
      <p>
        Ранен я своим счастьем;
        <span className="popUp" id="a207">
          <a href="#a207c">207</a>
        </span>{' '}
        все страдающие должны быть мне врачами!
      </p>
      <p>
        К моим друзьям могу я вновь спуститься, а также к моим врагам!
        Заратустра вновь может говорить, и дарить, и делать для любимых то, что
        они любят больше всего.
      </p>
      <p>
        Моя нетерпеливая любовь течёт потоком через край, вниз, к восходу и к
        закату.
        <span className="popUp" id="a208">
          <a href="#a208c">208</a>
        </span>{' '}
        С молчаливых гор и грозовых туч страдания с шумом несётся моя душа в
        долины.
      </p>
      <p>
        Слишком долго тосковал я и смотрел вдаль. Слишком долго принадлежал я
        одиночеству; так разучился я молчанию.
      </p>
      <p>
        Устами всецело сделался я, и шумом ручья с высоких скал, — вниз, в
        долины хочу я низринуть мою речь.
      </p>
      <p>
        И пусть низринется поток моей любви туда, где нет пути! Как не найти
        потоку, в конце концов, дороги к морю!
      </p>
      <p>
        Правда, есть озеро во мне, отшельническое, самодостаточное; но поток
        моей любви увлекает его с собою вниз — к морю!
      </p>
      <p>
        Новыми путями иду я, новая речь приходит ко мне; устал я, подобно всем
        созидающим, от старых языков.
        <span className="popUp" id="a209">
          <a href="#a209c">209</a>
        </span>{' '}
        Не хочет больше мой дух бродить на истоптанных подошвах.
      </p>
      <p>
        Слишком медленно течёт для меня всякая речь, — в твою колесницу я
        прыгаю, буря! И даже тебя я хочу ещё хлестать своей злобой!
      </p>
      <p>
        Как крик и как ликование хочу я нестись по широким морям, пока не найду
        блаженных островов, где пребывают мои друзья —
      </p>
      <p>
        И мои враги между ними! Как люблю я теперь каждого, к кому только могу
        говорить! Даже враги принадлежат к моему блаженству.
        <span className="popUp" id="a210">
          <a href="#a210c">210</a>
        </span>
      </p>
      <p>
        И когда я хочу оседлать своего самого дикого коня, моё копьё помогает
        мне всего лучше: оно всегда готовый слуга моей ноги —
      </p>
      <p>
        Копьё, что бросаю я в моих врагов! Как благодарю я их, что могу наконец
        метнуть его!
      </p>
      <p>
        Слишком велико было напряжение моей тучи; среди хохота молний хочу я
        градом осыпать долины.
        <span className="popUp" id="a211">
          <a href="#a211c">211</a>
        </span>
      </p>
      <p>
        Могуче будет тогда вздыматься моя грудь; могуче дохнёт она бурей над
        горами — так придёт для неё облегчение.
      </p>
      <p>
        Поистине, подобно буре, приходит моё счастье и моя свобода! Но враги
        должны думать, что <i>само зло</i> неистовствует над их головами.
      </p>
      <p id="p_2.1.29">
        Да, даже вы, друзья мои, испугаетесь моей дикой мудрости; и, быть может,
        убежите от неё вместе с моими врагами.
      </p>
      <p>
        Ах, если бы мог я пастушьей свирелью привлечь вас обратно! Ах, если моя
        львица мудрость научилась бы нежно рычать! Многому уже научились мы
        вместе!
        <span className="popUp" id="a212">
          <a href="#a212c">212</a>
        </span>
      </p>
      <p>
        Моя дикая мудрость зачала на одиноких горах; на жёстких камнях родила
        она самого младшего из своих детей.
      </p>
      <p>
        Теперь, безумная, бегает она по суровой пустыне и ищет, всё ищет мягкого
        дёрна — моя старая дикая мудрость!
      </p>
      <p>
        На мягкий дёрн ваших сердец, друзья мои! — на вашу любовь хотела бы она
        уложить своё любимое дитя!
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.2">
        На блаженных островах
        <span className="popUp" id="a213">
          <a href="#a213c">213</a>
        </span>
      </h3>
      <p>
        Плоды падают со смоковниц, они хороши и сладки; и когда они падают,
        сдирается красная кожица их. Я северный ветер для спелых плодов.
        <span className="popUp" id="a214">
          <a href="#a214c">214</a>
        </span>
      </p>
      <p>
        Так, подобно плодам смоковницы, падают к вам эти наставления, друзья
        мои; теперь пейте их сок и их сладкую плоть! Осень вокруг, и чистое
        небо, и время после полудня.
      </p>
      <p>
        Посмотрите, какое обилие вокруг нас! Из преизбытка хорошо смотреть на
        дальние моря.
      </p>
      <p>
        Некогда говорили: «бог», когда смотрели на дальние моря; но теперь учил
        я вас говорить: «сверхчеловек».
      </p>
      <p>
        Бог есть предположение, но я хочу, чтобы оно простиралось не дальше, чем
        ваша созидающая воля.
      </p>
      <p>
        Могли бы вы <i>сотворить</i> бога? — Так молчите о всяких богах! Но вы
        несомненно могли бы сотворить сверхчеловека.
      </p>
      <p>
        Быть может, не вы сами, братья мои! Но вы могли бы пересоздать себя в
        отцов и предков сверхчеловека, — и пусть это будет вашим лучшим
        творением!
        <span className="popUp" id="a215">
          <a href="#a215c">215</a>
        </span>{' '}
        —
      </p>
      <p>
        Бог есть предположение, но я хочу, чтобы оно было ограничено тем, что
        можно помыслить.
      </p>
      <p>
        Могли бы вы <i>мыслить</i> бога? — Но пусть это означает для вас волю к
        истине, чтобы всё превратилось в человечески-мыслимое,
        человечески-видимое, человечески-чувствуемое! Ваш собственный смысл
        должны вы додумать до конца!
        <span className="popUp" id="a216">
          <a href="#a216c">216</a>
        </span>
      </p>
      <p>
        И то, что называли вы миром, должно сначала быть создано вами: ваш
        разум, ваш образ, ваша воля, ваша любовь должны стать им! И поистине,
        для вашего блаженства, вы, познающие!
      </p>
      <p>
        И как могли бы вы выносить жизнь без этой надежды, вы, познающие? Не
        могло быть вам врождено ни непостижимое, ни неразумное.
      </p>
      <p>
        Но я хочу открыть вам всё своё сердце, друзья: <i>если бы</i>{' '}
        существовали боги, как выдержал бы я не быть богом! <i>Следовательно</i>{' '}
        , нет богов.
      </p>
      <p>Я сделал вывод; но теперь он выводит меня. —</p>
      <p>
        Бог есть предположение; но кто испил бы всю муку этого предположения и
        не умер? Неужели нужно отнять веру у созидающего, а у орла парение на
        орлиной высоте?
      </p>
      <p>
        Бог есть мысль, которая делает всё прямое кривым и всё, что стоит,
        вращающимся. Но тогда время бы исчезло и всё преходящее было бы только
        ложью?
      </p>
      <p>
        Мыслить подобное — словно попасть в вихрь, испытать крепость костей
        человеческих, и ещё — это расстройство желудка: поистине, вертячкой
        называю я такие догадки.
      </p>
      <p>
        Злым называю я и враждебным человеку — всё это учение о едином, и
        полном, и неподвижном, и сытом, и непреходящем!
        <span className="popUp" id="a217">
          <a href="#a217c">217</a>
        </span>
      </p>
      <p id="p_2.2.18">
        Всё непреходящее — это только подобие! Поэты слишком много лгут.
        <span className="popUp" id="a218">
          <a href="#a218c">218</a>
        </span>{' '}
        —
      </p>
      <p>
        Но о времени и становлении должны говорить самые лучшие подобия: хвалой
        должны они быть и оправданием всего преходящего!
      </p>
      <p id="p_2.2.20">
        Созидать — это великое избавление от страдания и облегчение жизни. Но
        чтобы быть созидающим, нужны страдания и многие превращения.
      </p>
      <p>
        Да, много горького умирания должно быть в вашей жизни, вы, созидающие!
        Так будьте ходатаями и оправдателями всего преходящего.
      </p>
      <p>
        Чтобы сам созидающий стал ребёнком, стал новорождённым, для этого он
        должен желать быть роженицей и болью роженицы.
        <span className="popUp" id="a219">
          <a href="#a219c">219</a>
        </span>
      </p>
      <p>
        Поистине, через сотни душ шёл я своей дорогой и через сотни колыбелей и
        родильных мук. Уже много раз я прощался, я знаю последние, разбивающие
        сердце часы.
      </p>
      <p>
        Но так хочет моя созидающая воля, моя судьба. Или, говоря вам
        откровеннее: такой именно судьбы — хочет моя воля.
      </p>
      <p>
        Всё чувствующее страдает во мне и пребывает в темнице; но моя воля
        всегда приходит ко мне как освободительница и вестница радости.
      </p>
      <p>
        Воля освобождает: таково истинное учение о воле и свободе — ему учит вас
        Заратустра.
      </p>
      <p>
        Не хотеть больше, не ценить больше и не созидать больше! ах, пусть эта
        великая усталость навсегда остаётся от меня далёкой!
      </p>
      <p>
        Даже в познании чувствую я только радость рождения и радость становления
        моей воли; и если есть невинность в моём познании, то потому, что есть в
        нём воля к рождению.
        <span className="popUp" id="a220">
          <a href="#a220c">220</a>
        </span>
      </p>
      <p>
        Прочь от бога и богов тянула меня эта воля; что осталось бы созидать,
        если бы боги — были здесь!
      </p>
      <p>
        Но к человеку влечёт меня снова и снова страстная воля моя к созиданию;
        так устремляется молот к камню.
      </p>
      <p>
        Ах, люди, в камне дремлет для меня образ, моих образов образ! Ах, он
        должен дремать в самом твёрдом, самом безобразном камне!
      </p>
      <p>
        Страшно свирепствует мой молот против своей тюрьмы. От камня пылью летят
        осколки; какое мне дело до этого?
      </p>
      <p>
        Завершить хочу я: ибо тень подошла ко мне — из всех вещей самая тихая,
        самая лёгкая подошла однажды ко мне!
      </p>
      <p>
        Красота сверхчеловека подошла ко мне, как тень. Ах, братья мои! Что мне
        теперь — до богов!
        <span className="popUp" id="a221">
          <a href="#a221c">221</a>
        </span>{' '}
        <span className="popUp" id="a222">
          <a href="#a222c">222</a>
        </span>{' '}
        —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.3">
        О сострадательных
        <span className="popUp" id="a223">
          <a href="#a223c">223</a>
        </span>
      </h3>
      <p>
        Мои друзья, до друга вашего дошли насмешливые слова: «Посмотрите только
        на Заратустру! Разве не ходит он среди нас, как среди зверей?»
      </p>
      <p>
        Но было бы лучше так сказать: «Познающий ходит среди людей,{' '}
        <i>как будто</i> среди зверей».
        <span className="popUp" id="a224">
          <a href="#a224c">224</a>
        </span>
      </p>
      <p>И сам человек называется у познающего: зверь, имеющий красные щёки.</p>
      <p>
        Откуда это у него? Не потому ли, что слишком часто должен был он
        стыдиться?
      </p>
      <p>
        О друзья мои! Так говорит познающий: стыд, стыд, стыд — вот история
        человека!
        <span className="popUp" id="a225">
          <a href="#a225c">225</a>
        </span>
      </p>
      <p>
        И потому благородный предписывает себе никого не стыдить: стыд
        предписывает он себе перед всяким страдающим.
      </p>
      <p>
        Поистине, не люблю я этих сердобольных, блаженных в своём сострадании:
        слишком лишены они стыда.
        <span className="popUp" id="a226">
          <a href="#a226c">226</a>
        </span>
      </p>
      <p>
        Если и должен я быть сострадательным, я всё-таки не хочу называться им;
        и если я сострадателен, то уж лучше издали.
      </p>
      <p>
        Люблю я прикрывать голову и убегаю, прежде чем узнают меня; так советую
        я делать и вам, друзья мои!
      </p>
      <p>
        Пусть судьба всегда посылает мне навстречу тех, кто чужд страданию и с
        кем я <i>вправе</i> делить надежду, пищу и мёд!
      </p>
      <p>
        Поистине, я делал и то, и другое для страдающих; но мне казалось всегда,
        что лучше я делал, когда учился больше радоваться.
      </p>
      <p>
        С тех пор как существуют люди, человек слишком мало радовался; лишь это,
        братья мои, наш первородный грех!
      </p>
      <p>
        И когда мы научимся больше радоваться, тогда мы тем лучше разучимся
        причинять другим боль и выдумывать её.
      </p>
      <p>
        Поэтому умываю я руку, помогавшую страдающему, поэтому вытираю я также и
        душу.
      </p>
      <p>
        Ибо когда я видел страдальца страдающим, я стыдился его из-за его стыда;
        и когда я помогал ему, я жестоко обходился с его гордостью.
      </p>
      <p>
        Большие одолжения рождают не благодарных, а мстительных; и если
        маленькое благодеяние не забывают, оно обращается в гложущего червя.
        <span className="popUp" id="a227">
          <a href="#a227c">227</a>
        </span>
      </p>
      <p>
        «Будьте неприступны, принимая! Отмечайте этим, что вы принимаете!» — так
        советую я тем, кому нечем отдарить.
      </p>
      <p>
        Но я из тех, кто дарит: я люблю дарить, как друг друзьям. И пусть чужие
        и бедные сами срывают плоды с моего дерева: это менее стыдно.
      </p>
      <p>
        А от нищих надо бы совсем избавиться! Впрямь, сердишься, что даёшь им, и
        сердишься, что не даёшь.
      </p>
      <p>
        И заодно с ними грешников и угрызения совести! Верьте мне, друзья мои:
        угрызения совести учат кусать.
      </p>
      <p>
        Но хуже всего мелкие мысли. Поистине, лучше уж совершить злое, чем
        подумать мелкое!
      </p>
      <p>
        Вы говорите: «Радость от мелкой злобы бережёт нас от крупного злого
        дела», — но здесь не следует быть бережливым.
      </p>
      <p>
        Злое дело похоже на нарыв: оно зудит, и чешется, и прорывается наружу, —
        оно говорит честно.
      </p>
      <p>«Гляди, я — болезнь» — так говорит злое дело; в этом честность его.</p>
      <p>
        Но мелкая мысль похожа на грибок: он ползёт и нагибается и нигде не
        хочет остановиться, — пока всё тело не будет вялым и дряблым от
        маленьких грибков.
      </p>
      <p>
        А тому, кто одержим дьяволом, я так говорю на ухо: «Лучше, чтобы ты
        вырастил своего дьявола! Даже для тебя существует ещё путь величия!»
        <span className="popUp" id="a228">
          <a href="#a228c">228</a>
        </span>{' '}
        —
      </p>
      <p>
        Ах, братья мои! О каждом знаешь слишком много! И многие делаются для нас
        прозрачными, но от этого мы не можем ещё пройти сквозь них.
        <span className="popUp" id="a229">
          <a href="#a229c">229</a>
        </span>
      </p>
      <p id="p_2.3.28">
        Трудно жить с людьми, ибо так трудно хранить молчание.
      </p>
      <p id="p_2.3.29">
        И не к тому, кто противен нам, бываем мы несправедливы больше всего, а к
        тому, до кого нам нет никакого дела.
      </p>
      <p>
        Если есть у тебя страдающий друг, будь для его страдания отдохновением,
        но и жёстким ложем, походной кроватью: так будешь ты ему полезнее всего.
        <span className="popUp" id="a230">
          <a href="#a230c">230</a>
        </span>
      </p>
      <p>
        И если друг делает тебе что-нибудь дурное, говори: «Я прощаю тебе то,
        что ты мне сделал; но что ты сделал это <i>себе</i>, — как мог бы я
        простить!»
        <span className="popUp" id="a231">
          <a href="#a231c">231</a>
        </span>
      </p>
      <p>
        Так говорит всякая великая любовь: она преодолевает даже прощение и
        жалость.
      </p>
      <p>
        Надо сдерживать своё сердце; стоит только распустить его, и как быстро
        теряешь голову!
      </p>
      <p>
        Ах, где в мире совершались большие безумства, как не среди
        сострадательных? И что в мире причиняло больше страдания, как не
        безумства сострадательных?
      </p>
      <p>
        Горе всем любящим, у которых нет более высокой вершины, чем сострадание
        их!
      </p>
      <p>
        Так говорил однажды мне дьявол: «Даже у бога есть свой ад: это его
        любовь к людям».
        <span className="popUp" id="a232">
          <a href="#a232c">232</a>
        </span>
      </p>
      <p>
        И недавно я слышал, как говорил он такие слова: «Бог умер; из-за
        сострадания к людям умер бог». —
      </p>
      <p id="p_2.3.38">
        Итак, я предостерегаю вас от сострадания: <i>оттуда</i> придёт к людям
        тяжёлая туча! Поистине, я знаю толк в приметах погоды!
      </p>
      <p id="p_2.3.39">
        Запомните также и эти слова: всякая великая любовь выше всего своего
        сострадания: ибо то, что она любит, она ещё хочет — создать!
      </p>
      <p>
        «Себя самого приношу я в жертву своей любви,{' '}
        <i>и ближнего своего подобно себе</i>» — такова речь всех созидающих.
      </p>
      <p>Но все созидающие тверды. —</p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.4">О священниках</h3>
      <p>
        Однажды Заратустра подал знак своим ученикам и говорил им такие слова:
      </p>
      <p>
        «Вот — священники; и хотя они мои враги, проходите мимо них спокойно, с
        опущенными мечами!
      </p>
      <p>
        И среди них есть герои; многие из них слишком много страдали, поэтому
        они хотят заставить других страдать.
      </p>
      <p>
        Злые враги они: нет ничего мстительнее их смирения. И легко оскверняет
        себя тот, кто нападает на них.
      </p>
      <p>
        Но моя кровь родственна их крови; и я хочу, чтобы моя кровь почиталась и
        в их крови». —
      </p>
      <p>
        И когда прошли они мимо, напала на Заратустру скорбь; но недолго боролся
        он со своею скорбью и начал так говорить:
      </p>
      <p>
        — Жаль мне этих священников. И они мне противны; но для меня это не
        самое важное, с тех пор как я среди людей.
      </p>
      <p>
        Я страдаю и страдал с ними: пленники они для меня и отверженные. Тот,
        кого называют они спасителем, заковал их в оковы —
      </p>
      <p>
        В оковы ложных ценностей и слов безумия! Ах, если бы кто-нибудь спас их
        от их спасителя!
        <span className="popUp" id="a233">
          <a href="#a233c">233</a>
        </span>
      </p>
      <p>
        К острову думали они некогда пристать, когда море бросало их во все
        стороны; но смотрите, это было спящее чудовище!
        <span className="popUp" id="a234">
          <a href="#a234c">234</a>
        </span>
      </p>
      <p>
        Ложные ценности и слова безумия — это худшие чудовища для смертных:
        долго дремлет и ждёт в них судьба.
      </p>
      <p>
        Но наконец оно приходит, и подстерегает, и пожирает, и проглатывает тех,
        что строили на нём себе жилища.
      </p>
      <p>
        О, посмотрите же на эти жилища, что построили себе священники! Церквами
        называют они свои сладостно благоухающие пещеры.
        <span className="popUp" id="a235">
          <a href="#a235c">235</a>
        </span>
      </p>
      <p>
        О, этот поддельный свет, этот спёртый воздух! Здесь, где душа не смеет —
        взлететь в свою высоту!
      </p>
      <p>
        Но так велит их вера: «На коленях вверх по лестнице, вы, грешники!»
        <span className="popUp" id="a236">
          <a href="#a236c">236</a>
        </span>
      </p>
      <p>
        Поистине, предпочитаю я видеть бесстыдного, чем перекошенные глаза их
        стыда и благоговения!
      </p>
      <p>
        Кто создал себе эти пещеры и лестницы покаяния? Не были ли ими те, кто
        хотел спрятаться и стыдился ясного неба?
      </p>
      <p>
        Только когда ясное небо вновь проглянет сквозь разрушенные крыши на
        траву и пунцовый мак у разрушенных стен, — снова обращу я своё сердце к
        жилищам этого бога.
      </p>
      <p>
        Они называли богом то, что противоречило им и причиняло страдание; и
        поистине, много героического было в их поклонении!
      </p>
      <p>И не иначе умели они любить своего бога, как распяв человека!</p>
      <p>
        Как трупы думали они жить, чёрным обшили они свой труп; и даже из их
        речей чую я ещё тошную пряность склепов.
      </p>
      <p>
        Кто живёт вблизи их, живёт вблизи чёрных прудов, откуда жаба в сладкой
        задумчивости поёт свою песню.
      </p>
      <p>
        Лучшие песни должны бы они мне петь, чтобы научился я верить в их
        спасителя: спасёнными должны бы выглядеть его ученики!
      </p>
      <p>
        Нагими хотел бы я видеть их: ибо только красота должна проповедовать
        покаяние. Но кого же убедит эта закутанная печаль!
        <span className="popUp" id="a237">
          <a href="#a237c">237</a>
        </span>
      </p>
      <p>
        Поистине, сами их спасители явились не из свободы и седьмого неба
        свободы! Поистине, сами они никогда не ходили по коврам познания!
        <span className="popUp" id="a238">
          <a href="#a238c">238</a>
        </span>
      </p>
      <p>
        Из многих дыр состоял дух этих спасителей; и в каждую поместили они своё
        безумие, свою затычку, которую они назвали богом.
        <span className="popUp" id="a239">
          <a href="#a239c">239</a>
        </span>
      </p>
      <p>
        В их сострадании утонул их дух, и когда они вздувались и раздувались от
        сострадания, на поверхности всегда плавало великое безумие.
      </p>
      <p>
        Гневно, с криком гнали они своё стадо по своей тропинке, — как будто к
        будущему ведёт только одна тропа! Поистине, даже эти пастыри
        принадлежали ещё к овцам!
      </p>
      <p>
        Крошечный ум и большая душа были у этих пастырей; но, братья мои, какими
        маленькими странами были до сих пор даже самые большие души!
        <span className="popUp" id="a240">
          <a href="#a240c">240</a>
        </span>
      </p>
      <p>
        Кровавыми знаками отмечен путь, по которому они шли, и их безумие учило,
        что кровью доказывают истину.
      </p>
      <p>
        Но кровь наихудшее доказательство истины; кровь отравляет самое чистое
        учение до безумия и ненависти сердец.
        <span className="popUp" id="a241">
          <a href="#a241c">241</a>
        </span>
      </p>
      <p>
        А если кто и идёт на костёр из-за своего учения, — что это доказывает!
        Куда правдивее, когда из собственного пожара выходит собственное учение!
      </p>
      <p>
        Горячее сердце и холодная голова: где они встречаются, там рождается
        ураган, имя ему «Спаситель».
      </p>
      <p>
        Поистине, были люди более великие и более высокие по рождению, чем те,
        кого народ называет спасителями, эти яростные ураганы!
      </p>
      <p>
        И от более великих, чем были все спасители, должны вы, братья мои,
        избавиться, если хотите найти путь к свободе!
      </p>
      <p>
        Никогда ещё не было сверхчеловека. Нагими видел я обоих, самого большого
        и самого маленького человека:
      </p>
      <p>
        Ещё слишком похожи они друг на друга. Поистине, даже самого большого
        находил я — слишком человеческим!
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.5">О добродетельных</h3>
      <p>Громом и небесным огнём надо говорить к вялым и сонным чувствам.</p>
      <p>
        Но голос красоты говорит тихо, он вкрадывается только в самые чуткие
        души.
      </p>
      <p>
        Тихо вздрагивал и смеялся сегодня мой щит; это священный смех и трепет
        красоты.
      </p>
      <p>
        Над вами, вы, добродетельные, смеялась сегодня моя красота. И до меня
        доносился её голос: «Они хотят ещё — чтобы им заплатили!»
        <span className="popUp" id="a242">
          <a href="#a242c">242</a>
        </span>
      </p>
      <p>
        Вы ещё хотите, чтобы вам заплатили, вы, добродетельные! Хотите плату за
        добродетель, небо за землю и вечность за ваше сегодня?
      </p>
      <p>
        И теперь негодуете вы на меня, ибо учу я, что нет воздаятеля плат и
        наград? И поистине, я даже не учу, что добродетель сама себе награда.
      </p>
      <p>
        Ах, вот моё горе: в основу вещей волгали награду и наказание — и даже в
        основу ваших душ, вы, добродетельные!
      </p>
      <p>
        Но подобно клыку вепря должно моё слово бороздить почву вашей души;
        плугом хочу я называться для вас.
      </p>
      <p>
        Всё сокровенное вашей почвы должно выйти на свет; и когда вы будете
        лежать на солнце, взрытые и разбитые, отделится ваша ложь от вашей
        истины.
      </p>
      <p>
        Ибо вот ваша истина: вы <i>слишком чисты</i> для грязи слов: мщение,
        наказание, награда, возмездие.
      </p>
      <p>
        Вы любите вашу добродетель, как мать своё дитя; но слыхано ли, чтобы
        мать хотела платы за свою любовь?
      </p>
      <p>
        Ваша возлюбленная Самость, вот ваша добродетель. Жажда кольца есть в
        вас: чтобы снова достичь самого себя, для этого вертится и крутится
        каждое кольцо.
        <span className="popUp" id="a243">
          <a href="#a243c">243</a>
        </span>
      </p>
      <p>
        Гаснущей звезде подобно всякое дело вашей добродетели: её свет всегда
        ещё в пути и блуждает — когда же не будет он больше в пути?
        <span className="popUp" id="a244">
          <a href="#a244c">244</a>
        </span>
      </p>
      <p>
        Так и свет вашей добродетели ещё в пути, даже когда дело совершено.
        Пусть оно ныне забыто и мертво — луч его света жив ещё и блуждает.
      </p>
      <p>
        Пусть ваша добродетель будет вашей Самостью, а не чем-то посторонним,
        кожей, покровом: вот истина из глубин вашей души, вы, добродетельные! —
      </p>
      <p>
        Конечно, есть те, кто добродетелью называет судороги под плетью; вы
        довольно наслушались их воплей!
      </p>
      <p>
        Есть и другие, называющие добродетелью леность своих пороков; как только
        их ненависть и их зависть сонно потягиваются, их «справедливость»
        просыпается и трёт свои заспанные глаза.
      </p>
      <p>
        Есть и такие, которых тянет вниз: их демоны тянут их. Но чем ниже они
        опускаются, тем ярче горят их глаза и алчная страсть их к своему богу.
      </p>
      <p>
        Ах, и их крик достигал ваших ушей, вы, добродетельные: «Что <i>не</i>{' '}
        есть я, это, это для меня бог и добродетель!»
      </p>
      <p>
        Есть и такие, что с трудом двигаются и скрипят, как телеги, везущие
        камни с горы: они говорят много о достоинстве и добродетели, — свою узду
        называют они добродетелью!
      </p>
      <p>
        Есть и такие, что подобны часам, заведённым на день; они тикают и хотят,
        чтобы тиканье называлось — добродетелью.
      </p>
      <p>
        Поистине, они забавляют меня: где бы ни находил я такие часы, я завожу
        их своей насмешкой; и они должны ещё прожужжать мне!
      </p>
      <p>
        Другие гордятся своей пригоршней справедливости и клевещут во имя её на
        всё, так что мир тонет в их несправедливости.
      </p>
      <p>
        Ах, как отвратительно звучит слово «добродетель» в их устах! И когда они
        говорят: «Я справедлив», всегда это звучит как: «Я отомщён!»
      </p>
      <p>
        Своей добродетелью хотят они выцарапать глаза врагам; они возносятся
        только для того, чтобы унизить других.
        <span className="popUp" id="a245">
          <a href="#a245c">245</a>
        </span>
      </p>
      <p>
        И есть такие, что сидят в своём болоте и так говорят из тростника:
        «Добродетель — это значит сидеть смирно в болоте.
      </p>
      <p>
        Мы никого не кусаем и избегаем тех, кто хочет укусить; во всём мы
        держимся мнения, внушённого нам».
      </p>
      <p>
        И есть такие, что любят жесты и думают: добродетель — это своего рода
        жест.
      </p>
      <p>
        Их колени всегда преклоняются, а руки восхваляют добродетель, но их
        сердце ничего не знает об этом.
      </p>
      <p>
        И есть такие, что считают за добродетель сказать: «Добродетель
        необходима»; но в душе они верят только в необходимость полиции.
        <span className="popUp" id="a246">
          <a href="#a246c">246</a>
        </span>
      </p>
      <p>
        И иной, кто не может видеть высокое в людях, называет добродетелью то,
        что слишком близко видит низкое их: добродетелью называет он свой дурной
        глаз.
        <span className="popUp" id="a247">
          <a href="#a247c">247</a>
        </span>
      </p>
      <p>
        Одни хотят, чтобы их наставили и подвигли, и называют это добродетелью;
        а другие хотят, чтобы их сокрушили — и также называют это добродетелью.
      </p>
      <p>
        И почти все верят, что участвуют в добродетели; все хотят по меньшей
        мере быть знатоками в «добре» и «зле».
      </p>
      <p>
        Не для того пришёл Заратустра, чтобы сказать всем этим лжецам и глупцам:
        «Что знаете <i>вы</i> о добродетели! Что <i>могли бы</i> вы знать о
        добродетели!» —
      </p>
      <p>
        Но чтобы устали вы, друзья мои, от старых слов, которым научились от
        глупцов и лжецов:
      </p>
      <p>
        чтобы устали от слов «награда», «возмездие», «наказание», «справедливая
        месть» —
      </p>
      <p>
        чтобы устали говорить: «Такой-то поступок хорош, ибо он бескорыстен».
      </p>
      <p>
        Ах, друзья мои! Пусть <i>ваша</i> Самость будет в поступке, как мать в
        ребёнке, — таково должно быть <i>ваше</i> слово о добродетели!
      </p>
      <p>
        Поистине, я отнял у вас сотню слов и самые дорогие игрушки вашей
        добродетели; и теперь вы сердитесь на меня, как сердятся дети.
      </p>
      <p>
        Они играли у моря, — вдруг пришла волна и смыла в пучину их игрушку;
        теперь плачут они.
      </p>
      <p>
        Но та же волна должна принести им новые игрушки и рассыпать перед ними
        новые пёстрые раковины!
      </p>
      <p>
        Так будут они утешены; подобно им, и вы, друзья мои, получите своё
        утешение — и новые пёстрые раковины! —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.6">Об отребье</h3>
      <p>
        Жизнь есть родник радости; но где пьёт отребье, там все колодцы
        отравлены.
      </p>
      <p>
        Всё чистое мило мне; но не могу я видеть оскаленных морд и жажду
        нечистых.
      </p>
      <p>
        Они бросали свой взор в глубь колодца: теперь мне сверкает из колодца их
        мерзкая улыбка.
      </p>
      <p>
        Священную воду отравили они похотью; и когда свои грязные сны они
        называли радостью, отравляли они ещё и слова.
      </p>
      <p>
        Негодует пламя, когда отсыревшие сердца свои кладут они на огонь; сам
        дух кипит и дымится, когда отребье приближается к огню.
      </p>
      <p>
        Приторным и размягшим становится плод в их руках, недолговечным и сухим
        делает их взор плодовое дерево.
      </p>
      <p>
        И иные, кто отвернулся от жизни, отвернулись только от отребья: они не
        хотели делить с отребьем ни источника, ни пламени, ни плода.
      </p>
      <p>
        И иные, кто уходил в пустыню и вместе с хищными зверями терпел жажду,
        просто не хотели сидеть у водоёма вместе с грязными погонщиками
        верблюдов.
      </p>
      <p>
        И иные, кто приходил как опустошение и град на все плодородные поля,
        хотели только засунуть свою ногу в пасть отребья и так заткнуть ему
        глотку.
      </p>
      <p>
        Знание, что для самой жизни нужны вражда, и смерть, и кресты мучеников,
        — это ещё не тот кусок, которым давился я больше всего —
      </p>
      <p>
        Но однажды я спросил и почти подавился своим вопросом: как? неужели для
        жизни <i>нужно</i> и отребье?
      </p>
      <p>
        Нужны отравленные источники, и зловонные огни, и грязные сны, и черви в
        хлебе жизни?
      </p>
      <p>
        Не моя ненависть, а моё отвращение жадно пожирало мою жизнь! Ах, я часто
        утомлялся духом, когда даже отребье находил остроумным!
      </p>
      <p>
        И от господствующих отвернулся я, когда увидел, что они теперь называют
        господством: барышничать и торговаться из-за власти — с отребьем!
      </p>
      <p>
        Среди народов жил я, чужеязычный, заткнув уши: чтобы язык их
        барышничества и их торговля из-за власти оставались мне чуждыми.
      </p>
      <p>
        И, зажав нос, шёл я мрачно через все вчера и сегодня: поистине, дурно
        пахнут пишущей чернью все вчера и сегодня!
      </p>
      <p>
        Как калека, ставший глухим, слепым и немым, так жил я долго, чтобы не
        жить вместе с властвующей, пишущей и веселящейся чернью.
      </p>
      <p>
        С трудом, осторожно поднимался мой дух по лестнице; крохи радости были
        его усладой; опираясь на посох, влачилась жизнь для слепца.
      </p>
      <p>
        Что же случилось со мною? Как избавился я от отвращения? Кто омолодил
        мой взор? Как взлетел я на высоту, где никакое отребье не сидит уже у
        источника?
      </p>
      <p>
        Разве не само отвращение моё создало мне крылья и силы, предчувствующие
        источник? Поистине, я должен был взлететь в самую высь, чтобы вновь
        найти родник радости!
        <span className="popUp" id="a248">
          <a href="#a248c">248</a>
        </span>
      </p>
      <p>
        О, я нашёл его, братья мои! Здесь, на самой высоте, бьёт для меня родник
        радости! И есть жизнь, от которой не пьёт отребье вместе с вами!
      </p>
      <p>
        Слишком стремительно течёшь ты для меня, источник радости! И часто вновь
        опустошаешь ты кубок, желая наполнить его!
      </p>
      <p>
        Ещё должен я научиться более скромно приближаться к тебе: слишком сильно
        стремится навстречу моё сердце тебе —
      </p>
      <p>
        Моё сердце, где горит моё лето, короткое, знойное, грустное и чрезмерно
        блаженное, — как жаждет моё лето-сердце твоей прохлады!
      </p>
      <p>
        Миновала медлительная печаль моей весны! Миновала злоба моих снежных
        хлопьев в июне! Летом сделался я всецело и полуднем лета!
      </p>
      <p>
        Летом на самой высоте, с холодными источниками и блаженной тишиною; о,
        придите, друзья мои, чтобы тишина стала ещё блаженней!
      </p>
      <p>
        Ибо это наша высь и наша родина; слишком высоко и недоступно живём мы
        здесь для всех нечистых и их жажды.
      </p>
      <p>
        Бросьте же, друзья, свой чистый взор в родник моей радости! Разве
        помутится он! Он засмеётся в ответ вам <i>своею</i> чистотой.
        <span className="popUp" id="a249">
          <a href="#a249c">249</a>
        </span>
      </p>
      <p>
        На дереве будущего вьём мы гнездо своё; орлы должны в своих клювах
        приносить пищу нам, одиноким!
        <span className="popUp" id="a250">
          <a href="#a250c">250</a>
        </span>
      </p>
      <p>
        Поистине, не ту пищу, которую могли бы вкушать и нечистые! Им почудилось
        бы, что они пожирают огонь, и они спалили бы себе глотки!
      </p>
      <p>
        Поистине, мы не готовим здесь жилища для нечистых! Ледяной пещерой было
        бы счастье наше для их тел и духа!
      </p>
      <p>
        И, подобно могучим ветрам, хотим мы жить над ними, соседи орлам, соседи
        снегу, соседи солнцу: так живут могучие ветры.
      </p>
      <p>
        И, подобно ветру, хочу я однажды ещё подуть среди них и своим духом
        отнять дыхание их духа: так хочет моё будущее.
      </p>
      <p>
        Действительно, могучий ветер Заратустра для всех низин; и такой совет
        даёт он своим врагам и всем, кто плюёт и харкает: «Остерегайтесь харкать{' '}
        <i>против</i> ветра!» —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.7">
        О тарантулах
        <span className="popUp" id="a251">
          <a href="#a251c">251</a>
        </span>
      </h3>
      <p>
        Взгляни, это нора тарантула! Не хочешь ли ты посмотреть на него самого?
        Здесь висит его сеть; тронь её, чтобы она задрожала.
      </p>
      <p>
        Вот идёт он добровольно; добро пожаловать, тарантул! Чёрным сидит на
        твоей спине твой треугольник и примета; и знаю я также, что сидит в
        твоей душе.
      </p>
      <p>
        Мщение сидит в твоей душе: куда ты укусишь, там вырастает чёрный струп;
        мщением заставляет твой яд кружиться душу!
      </p>
      <p>
        Так говорю я вам для сравнения, вам, проповедникам <i>равенства</i>,
        заставляющим кружиться души!
        <span className="popUp" id="a252">
          <a href="#a252c">252</a>
        </span>{' '}
        Тарантулы вы для меня и затаившиеся мстители!
      </p>
      <p>
        Но я хочу вывести ваши тайники на свет; потому и смеюсь я вам в лицо
        своим смехом высоты.
      </p>
      <p>
        Потому рву я вашу сеть, чтобы ярость выманила вас из вашей норы-лжи и
        месть выскочила из-за вашего слова «справедливость».
      </p>
      <p>
        {' '}
        <i>Пусть будет человек избавлен от мести,</i> — это для меня мост к
        высшей надежде и радуга после долгих гроз.
        <span className="popUp" id="a253">
          <a href="#a253c">253</a>
        </span>
      </p>
      <p>
        Но другого, конечно, хотят тарантулы. «Для нас справедливость именно в
        том, чтобы мир наполнился грозами нашего мщения» — так говорят они между
        собой.
      </p>
      <p>
        «Мщению и поруганию хотим мы предать всех, кто не подобен нам» — такой
        обет дают сердца тарантулов.
      </p>
      <p>
        «Воля к равенству — вот что должно стать отныне именем добродетели; и
        против всего власть имущего хотим мы поднять свой крик!»
      </p>
      <p>
        Вы, проповедники равенства, бессильное безумие тиранов так вопиет в вас
        о «равенстве», так переодеваются ваши сокровенные желания тиранов в
        слова о добродетели!
      </p>
      <p>
        Угрюмое высокомерие, скрытая зависть, быть может, высокомерие и зависть
        ваших отцов, — это прорывается в вас пламенем и безумием мести.
      </p>
      <p>
        То, о чём молчал отец, сказывается в сыне; и часто находил я, что сын
        есть обнажённая тайна отца.
      </p>
      <p>
        На вдохновенных похожи они, но не сердце вдохновляет их — а месть. И
        если они становятся хитрыми и холодными, это не ум, а зависть делает их
        хитрыми и холодными.
      </p>
      <p>
        Ревность приводит их даже на путь мыслителей; и в том отличительная
        черта их ревности — всегда идут они слишком далеко, так что их усталость
        должна в конце концов лечь спать на снегу.
      </p>
      <p>
        В каждой их жалобе звучит мщение, в каждой их похвале есть желание
        причинить страдание — и быть судьями кажется им блаженством.
      </p>
      <p>
        Но так советую я вам, друзья мои: не доверяйте никому, в ком сильно
        стремление наказывать!
      </p>
      <p>
        Это народ дурного сорта и происхождения; в их лицах проглядывают палач и
        ищейка.
      </p>
      <p>
        Не доверяйте всем тем, кто много говорит о своей справедливости!
        Поистине, их душам недостаёт не только мёду.
      </p>
      <p>
        И если они сами себя называют «добрыми и праведными», не забывайте:
        чтобы стать фарисеями, им недостаёт только — власти!
      </p>
      <p>Друзья мои, я не хочу, чтобы меня смешивали и путали.</p>
      <p>
        Есть такие, что проповедуют моё учение о жизни, — и в то же время они
        проповедники равенства и тарантулы.
      </p>
      <p>
        Они ратуют за жизнь, хотя при этом сидят в своих норах, эти ядовитые
        пауки, отвернувшись от жизни: так они хотят причинять страдание.
        <span className="popUp" id="a254">
          <a href="#a254c">254</a>
        </span>
      </p>
      <p>
        Тем хотят они причинять страдание, у кого теперь власть: ибо для них нет
        ничего лучше проповеди смерти.
        <span className="popUp" id="a255">
          <a href="#a255c">255</a>
        </span>
      </p>
      <p>
        Будь иначе, и тарантулы учили бы иначе: именно они были когда-то лучшими
        клеветниками на мир и сжигателями еретиков.
      </p>
      <p>
        Я не хочу, чтобы меня смешивали и путали с этими проповедниками
        равенства. Ибо так говорит <i>мне</i> справедливость: «Люди не равны».
      </p>
      <p>
        И они не должны быть равны! Чем была бы моя любовь к сверхчеловеку, если
        бы я говорил иначе?
      </p>
      <p>
        По тысяче мостов и тропинок должны протискиваться они к будущему, и
        пусть между ними будет всё больше войны и неравенства: так заставляет
        меня говорить моя великая любовь!
      </p>
      <p>
        Изобретателями образов и призраков должны они стать в своей вражде, и
        этими образами и призраками должны они ещё сразиться в величайшей битве!
      </p>
      <p>
        Добрый и злой, богатый и бедный, высокий и низкий и все имена ценностей,
        — это должно быть оружием и бряцающими знаками того, что жизнь должна
        всегда снова преодолевать себя!
      </p>
      <p>
        В высоту хочет она строить себя, столбами и ступенями, сама жизнь; в
        дальние дали хочет смотреть она и на блаженные красоты, —{' '}
        <i>для этого</i> ей нужна высота!
        <span className="popUp" id="a256">
          <a href="#a256c">256</a>
        </span>
      </p>
      <p>
        И так как ей нужна высота, нужны ей ступени и противоречие ступеней и
        восходящих! Восходить хочет жизнь и, восходя, преодолевать себя.
      </p>
      <p>
        Посмотрите, друзья мои! Здесь, где нора тарантула, высятся развалины
        древнего храма, — посмотрите на них просветлёнными глазами!
      </p>
      <p>
        Поистине, тот, кто некогда здесь, в камне, воздвигал свои мысли, знал о
        тайне всякой жизни наравне с мудрейшими!
      </p>
      <p>
        Даже в красоте есть борьба и неравенство, и война за власть и
        сверхвласть — этому учит он нас самым явственным образом.
      </p>
      <p>
        Как божественно преломляются здесь в борьбе своды и арки, как светом и
        тенью устремляются они друг против друга, божественно-стремительные, —
      </p>
      <p>
        так же уверенно и прекрасно пусть будем врагами и мы, друзья мои!
        Божественно устремимся мы друг <i>против</i> друга! —
      </p>
      <p>
        Горе! Тут укусил меня самого тарантул, мой старый враг! Божественно
        уверенно и прекрасно укусил он меня в палец!
      </p>
      <p>
        «Должно быть наказание и справедливость — так думает он, — ведь недаром
        же ему петь здесь гимны в честь вражды!»
      </p>
      <p>
        Да, он отомстил за себя! И, горе! теперь мщением заставит он кружиться и
        мою душу!
      </p>
      <p>
        Но чтобы <i>не</i> стал я кружиться, друзья мои, привяжите меня покрепче
        к этому столбу!
        <span className="popUp" id="a257">
          <a href="#a257c">257</a>
        </span>{' '}
        Уж лучше хочу я быть столпником, чем вихрем мщения!
      </p>
      <p>
        Поистине, не вихрь и не смерч Заратустра; а если он и танцор, то никак
        не танцор тарантеллы! —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.8">О прославленных мудрецах</h3>
      <p>
        Народу служили вы и народному суеверию, вы все, прославленные мудрецы! —
        а <i>не</i> истине! И потому только платили вам почтением.
      </p>
      <p>
        И ещё потому выносили ваше неверие, что было оно острословием и окольным
        путём к народу. Так предоставляет господин волю своим рабам и ещё
        потешается над их своеволием.
      </p>
      <p>
        Но ненавистен народу, как волк собакам, — свободный ум, враг цепей, кто
        не молится и живёт в лесах.
      </p>
      <p>
        Выгнать его из убежища — это называлось всегда у народа «чувством
        справедливости»; на него он ещё натравливает самых зубастых собак.
      </p>
      <p>
        «Истина здесь: ибо здесь народ! Горе, горе ищущему!» — так звучало
        исстари.
      </p>
      <p>
        Свой народ хотели вы оправдать в его поклонении, это называли вы «волей
        к истине», вы, прославленные мудрецы!
      </p>
      <p>
        И ваше сердце всегда говорило себе: «Из народа вышел я, оттуда же
        низошёл на меня голос бога».
      </p>
      <p>Упрямые и умные, подобно ослам, вы всегда были ходатаями за народ.</p>
      <p>
        И немало властителей, желавших ладить с народом, впрягали впереди своих
        коней ещё — ослёнка, прославленного мудреца.
      </p>
      <p>
        А теперь хотелось бы мне, прославленные мудрецы, чтобы вы наконец совсем
        сбросили шкуру льва!
      </p>
      <p>
        Пёструю шкуру хищного зверя и космы исследующего, ищущего,
        завоёвывающего!
      </p>
      <p>
        Ах, чтобы научился я верить в вашу «правдивость», вам надо сперва
        разрушить вашу волю к поклонению.
      </p>
      <p>
        Правдивый — так называю я того, кто идёт в пустыни, где нет богов, и
        разбивает своё сердце, готовое поклониться.
      </p>
      <p>
        На жёлтом песке, палимый солнцем, жадно косится он на богатые
        источниками острова, где всё живое отдыхает под тенью деревьев.
      </p>
      <p>
        Но жажда не может заставить его стать похожим на этих хорошо
        устроившихся: ибо где есть оазисы, там есть и идолы.
      </p>
      <p>
        Голодной, сильной, одинокой, безбожной — такой хочет быть воля льва.
      </p>
      <p>
        Свободная от счастья рабов, избавленная от богов и поклонения,
        бесстрашная и наводящая страх, великая и одинокая — такова воля
        правдивого.
      </p>
      <p>
        В пустыне исстари жили правдивые, свободные умы, как господа пустыни; а
        в городах живут хорошо откормленные, прославленные мудрецы, — вьючные
        животные.
      </p>
      <p>
        Ибо всегда тянут они, как ослы, — телегу <i>народа</i>!
      </p>
      <p>
        Не то чтобы я сердился на них из-за этого: но слугами остаются они для
        меня и запряжёнными, даже если сверкают золотой сбруей.
      </p>
      <p>
        И часто бывали они хорошими слугами, достойными похвалы. Ибо так говорит
        добродетель: «Если должен ты быть слугой, ищи того, кому твоя служба
        всего полезнее!»
      </p>
      <p>
        «Дух и добродетель твоего господина должны расти оттого, что ты его
        слуга: так будешь ты сам расти вместе с его духом и его добродетелью!»
      </p>
      <p>
        И поистине, вы, прославленные мудрецы, вы, слуги народа! Вы сами росли
        вместе с духом и добродетелью народа — а народ через вас! К вашей чести
        говорю я это!
      </p>
      <p>
        Но народом остаётесь вы для меня даже в своих добродетелях, близоруким
        народом, — который не знает, что такое <i>дух</i>!
      </p>
      <p id="p_2.8.25">
        Дух есть жизнь, которая сама режет по живому: собственным страданием
        увеличивает она своё знание, — знали ли вы уже это?
      </p>
      <p>
        И счастье духа в том, чтобы помазанным быть и освящённым слезами на
        заклание, — знали ли вы уже это?
      </p>
      <p>
        И слепота слепого, и его искание ощупью свидетельствуют о силе солнца,
        на которое он глядел, — знали ли вы уже это?
      </p>
      <p>
        С помощью гор должен учиться <i>строить</i> познающий! Мало того, что
        дух движет горами, — знали ли вы уже это?
        <span className="popUp" id="a258">
          <a href="#a258c">258</a>
        </span>
      </p>
      <p>
        Вы знаете только искры духа, но не видите вы наковальни, которой
        является он, и жестокости его молота!
      </p>
      <p>
        Поистине, вы не знаете гордости духа! Но ещё менее вынесли бы вы
        скромность духа, если б однажды захотела она говорить!
      </p>
      <p>
        Никогда не могли вы бросить свой дух в снежную яму: вы недостаточно
        горячи для этого! Оттого и не знаете вы восторгов его холода.
        <span className="popUp" id="a259">
          <a href="#a259c">259</a>
        </span>
      </p>
      <p>
        Но во всём обходитесь вы, по-моему, слишком запросто с духом; и из
        мудрости часто делали вы богадельню и больницу для плохих поэтов.
      </p>
      <p>
        Вы не орлы; оттого и не испытывали вы счастья в испуге духа.
        <span className="popUp" id="a260">
          <a href="#a260c">260</a>
        </span>{' '}
        А кто не птица, не должен гнездиться над безднами.
      </p>
      <p>
        Вы кажетесь мне тёплыми — но холодом веет от всякого глубокого познания.
        <span className="popUp" id="a261">
          <a href="#a261c">261</a>
        </span>{' '}
        Холодны, как лёд, самые глубокие источники духа, — наслаждение для
        горячих рук и для тех, кто действует.
      </p>
      <p>
        Почтенные стоите вы тут, строгие, с прямыми спинами, прославленные
        мудрецы! — вами не движет могучий ветер и воля.
      </p>
      <p>
        Видели вы когда-нибудь парус, плывущий по морю, округлённый, надутый
        ветром и дрожащий от порывов ветра?
      </p>
      <p>
        Подобно парусу, дрожащему от порывов духа, проходит по морю моя мудрость
        — моя дикая мудрость!
      </p>
      <p>
        Но вы, слуги народа, вы, прославленные мудрецы, — как <i>могли</i> бы вы
        идти со мной! —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.9">
        Ночная песнь
        <span className="popUp" id="a262">
          <a href="#a262c">262</a>
        </span>
      </h3>
      <p>
        Ночь: теперь говорят громче все бьющие ключи. И моя душа тоже бьющий
        ключ.
      </p>
      <p>
        Ночь: только теперь пробуждаются все песни влюблённых. И моя душа тоже
        песнь влюблённого.
      </p>
      <p>
        Что-то неутолённое, неутолимое есть во мне; оно хочет говорить. Жажда
        любви есть во мне, она сама говорит языком любви.
      </p>
      <p>
        Я свет; ах, если бы я был ночью! Но в том одиночество моё, что опоясан я
        светом.
      </p>
      <p>Ах, если бы я был тёмным и ночным! Как приник бы я к сосцам света!</p>
      <p>
        И ещё вас хотел бы я благословить, вы, искрящиеся звёздочки и светлячки
        небес! — и быть блаженно счастливым от ваших даров света.
      </p>
      <p>
        Но я живу в моём собственном свете, я вновь поглощаю пламя, что
        вырывается из меня.
      </p>
      <p>
        Я не знаю счастья берущего; и часто мечтал я о том, что красть должно
        быть ещё блаженнее, чем брать.
        <span className="popUp" id="a263">
          <a href="#a263c">263</a>
        </span>
      </p>
      <p>
        В том моя бедность, что рука моя никогда не отдыхает от дарения; в том
        моя зависть, что я вижу ожидающие глаза и просветлённые ночи тоски.
      </p>
      <p>
        О горе всех, кто дарит! О затмение моего солнца! О жажда желаний! О
        ненасытный голод среди пресыщения!
      </p>
      <p>
        Они берут у меня, — но затрагиваю ли я их душу? Пропасть лежит между
        Давать и Брать; но даже через малую пропасть трудно перекинуть мост.
        <span className="popUp" id="a264">
          <a href="#a264c">264</a>
        </span>
      </p>
      <p>
        Голод вырастает из моей красоты; причинять страдание хотел бы я тем,
        кому свечу, ограбить хотел бы я одарённых мною: так алчу я злобы.
      </p>
      <p>
        Отдёрнуть руку, когда другая рука уже тянется к ней; медлить, как
        водопад, который медлит в своём падении: так алчу я злобы.
      </p>
      <p>
        Такое мщение измышляет мой избыток; такое коварство льётся из моего
        одиночества.
        <span className="popUp" id="a265">
          <a href="#a265c">265</a>
        </span>
      </p>
      <p>
        Моё счастье дарить замерло в дарении, моя добродетель устала от себя
        самой и от своего избытка!
      </p>
      <p id="p_2.9.16">
        Кто постоянно дарит, тому грозит опасность потерять стыд; кто постоянно
        раздаёт, у того рука и сердце натирают себе мозоли от бесконечного
        раздавания.
      </p>
      <p>
        Мои глаза не проливаются перед стыдом просящих; моя рука слишком
        огрубела для дрожания наполненных рук.
      </p>
      <p>
        Куда же ушли слёзы из моих глаз и мягкость из моего сердца? О
        одиночество всех дарящих! О молчаливость всех, кто светит!
      </p>
      <p>
        Много солнц вращается в пустом пространстве; всему, что темно, говорят
        они своим светом, — для меня молчат они.
      </p>
      <p>
        О, в этом вражда света к светящемуся, безжалостно проходит он своими
        путями.
      </p>
      <p>
        Несправедливое в глубине сердца к светящемуся, равнодушное к другим
        солнцам, — так движется всякое солнце.
      </p>
      <p>
        Подобно буре, летят солнца своими путями, в этом движение их. Своей
        неумолимой воле следуют они, в этом холод их.
        <span className="popUp" id="a266">
          <a href="#a266c">266</a>
        </span>
      </p>
      <p>
        О, это только вы, тёмные, вы, ночные, создаёте теплоту из светящегося!
        О, только вы пьёте молоко и усладу из сосцов света!
      </p>
      <p>
        Ах, лёд вокруг меня, моя рука обжигается об лёд! Ах, жажда во мне,
        которая томится по вашей жажде!
        <span className="popUp" id="a267">
          <a href="#a267c">267</a>
        </span>
      </p>
      <p>
        Ночь: ах, зачем я должен быть светом! И жаждой ночного! И одиночеством!
      </p>
      <p>
        Ночь: теперь вырывается, как родник, из меня моё желание, — я хочу
        говорить.
      </p>
      <p>
        Ночь: теперь говорят громче все бьющие ключи. И душа моя тоже бьющий
        ключ.
      </p>
      <p>
        Ночь: только теперь пробуждаются все песни влюблённых. И моя душа тоже
        песнь влюблённого. —
      </p>
      <br />
      <p>Так пел Заратустра.</p>
      <h3 id="p_2.10">Танцевальная песнь</h3>
      <p>
        Однажды вечером проходил Заратустра со своими учениками по лесу; и вот,
        отыскивая источник, вышел он на зелёный луг, окаймлённый молчаливыми
        деревьями и кустарником; на нём танцевали девушки. Узнав Заратустру,
        девушки перестали танцевать; Заратустра же подошёл к ним с приветливым
        видом и говорил такие слова:
      </p>
      <p>
        «Не прекращайте танец, вы, милые девушки! К вам подошёл не противник
        игр, зло глядящий, не враг девушек.
      </p>
      <p>
        Ходатай бога я перед дьяволом, а он — дух тяжести. Как бы мог я,
        легконогие, быть врагом божественных танцев? Или женских ножек с
        красивыми изгибами?
      </p>
      <p>
        Пожалуй, я — лес и ночь тёмных деревьев; но кто не испугается моего
        мрака, найдёт и кущи роз под моими кипарисами.
      </p>
      <p>
        И маленького бога, возможно, найдёт он, более всего любезного девушкам:
        у колодца лежит он, тихо, с закрытыми глазами.
      </p>
      <p>
        Поистине, среди бела дня уснул он, лентяй! Не гонялся ли он слишком
        много за бабочками?
      </p>
      <p>
        Не сердитесь на меня, прекрасные танцовщицы, если я слегка накажу
        маленького бога! Быть может, кричать будет он и плакать, — но он готов
        смеяться, даже когда плачет!
      </p>
      <p>
        И со слезами на глазах пусть просит он вас о танце; а я спою песнь под
        его танец:
      </p>
      <p>
        Песнь танца и насмешки над духом тяжести, моим величайшим и самым
        могучим демоном, о котором говорят, что он “владыка мира”».
        <span className="popUp" id="a268">
          <a href="#a268c">268</a>
        </span>{' '}
        <span className="popUp" id="a269">
          <a href="#a269c">269</a>
        </span>{' '}
        —
      </p>
      <p>
        И вот песня, которую пел Заратустра, в то время как Купидон и девушки
        вместе танцевали:
      </p>
      <br />
      <p>
        В твои глаза заглянул я недавно, о жизнь! И мне показалось, что я
        погружаюсь в непостижимое.
      </p>
      <p>
        Но ты вытащила меня золотою удочкой; насмешливо смеялась ты, когда я
        называл тебя непостижимой.
      </p>
      <p>
        «Так говорят все рыбы, — отвечала ты, — чего не постигают <i>они</i>, то
        непостижимо.
      </p>
      <p>
        Но я лишь изменчива и дика, и во всём женщина, притом не добродетельная:
        <span className="popUp" id="a270">
          <a href="#a270c">270</a>
        </span>
      </p>
      <p>
        Хотя я зовусь у вас, мужчин, “глубокой” или “верной”, “вечной”,
        “таинственной”.
      </p>
      <p>
        Но вы, мужчины, всегда одаряете нас собственными добродетелями — ах, вы,
        добродетельные!
        <span className="popUp" id="a271">
          <a href="#a271c">271</a>
        </span>
        »
      </p>
      <p>
        Так смеялась она, невероятная; но никогда не верю я ей и её смеху, когда
        она дурно говорит о себе.
      </p>
      <p>
        И когда я с глазу на глаз говорил со своей дикой мудростью, она сказала
        мне гневно: «Ты желаешь, ты жаждешь, ты любишь, потому только ты и{' '}
        <i>хвалишь</i> жизнь!»
        <span className="popUp" id="a272">
          <a href="#a272c">272</a>
        </span>
      </p>
      <p>
        Чуть было зло не ответил я на это и не сказал ей, рассерженной, правду;
        нельзя злее ответить, как «сказав правду» своей мудрости.
      </p>
      <p>
        Так обстоит дело между нами тремя. До глубины души люблю я только жизнь
        — и поистине, всего больше тогда, когда её ненавижу!
      </p>
      <p>
        Но если я благосклонен к мудрости и часто слишком благосклонен к ней, —
        это оттого, что она очень напоминает мне жизнь!
      </p>
      <p>
        У неё те же глаза, тот же смех и даже золотая удочка; что я могу
        поделать, если они так похожи одна на другую?
      </p>
      <p>
        И когда однажды жизнь спросила меня: «Кто это, мудрость?» — я с жаром
        ответил: «Ах да! мудрость!
      </p>
      <p>Её жаждут и не насыщаются, смотрят сквозь покровы, ловят сетью.</p>
      <p>
        Красива ли она? Почём я знаю! Но и самые старые карпы ещё попадаются на
        её приманки.
      </p>
      <p>
        Изменчива она и упряма; часто я видел, как кусала она себе губы и вела
        гребень против волос.
        <span className="popUp" id="a273">
          <a href="#a273c">273</a>
        </span>
      </p>
      <p>
        Быть может, она зла и лукава, и во всём она баба; но когда она дурно о
        себе говорит, именно тогда обольщает она больше всего».
      </p>
      <p>
        Когда я сказал это жизни, она зло улыбнулась и закрыла глаза. «О ком же
        ты говоришь? — спросила она. — Не обо мне ли?
      </p>
      <p>
        И если даже ты прав, — можешь ли ты <i>это</i> говорить мне прямо в
        лицо! А теперь скажи мне о твоей мудрости!»
      </p>
      <p>
        Ах, ты опять раскрыла свои глаза, о возлюбленная жизнь! И мне
        показалось, что я опять погружаюсь в непостижимое. —
      </p>
      <br />
      <p>
        Так пел Заратустра. Но когда танец кончился и девушки ушли, он сделался
        печальным.
      </p>
      <p>
        «Солнце давно уже село, — сказал он наконец, — луг сырой, от лесов веет
        прохладой.
      </p>
      <p>
        Неведомое окружает меня и смотрит задумчиво. Как! Ты жив ещё,
        Заратустра?
      </p>
      <p>
        Почему? Зачем? Для чего? Куда? Где? Как? Разве не безумие жить ещё? —
      </p>
      <p>
        Ах, друзья мои, это вечер вопрошает во мне. Простите мне мою печаль!
      </p>
      <p>
        Вечер настал: простите мне, что вечер настал!»
        <span className="popUp" id="a274">
          <a href="#a274c">274</a>
        </span>{' '}
        —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.11">
        Надгробная песнь
        <span className="popUp" id="a275">
          <a href="#a275c">275</a>
        </span>
      </h3>
      <p>
        «Там остров могил, молчаливый; там могилы моей юности. Туда отнесу я
        вечнозелёный венок жизни».
      </p>
      <p>Так решив в сердце, поплыл я по морю. —</p>
      <p>
        О вы, юности моей лики и видения! О взоры любви, божественные мгновения!
        Как быстро умерли вы! Я вспоминаю о вас сегодня как о моих мертвецах.
      </p>
      <p>
        От вас, мои дорогие мертвецы, нисходит сладкое благоухание, что
        облегчает сердце слезами.
        <span className="popUp" id="a276">
          <a href="#a276c">276</a>
        </span>{' '}
        <span className="popUp" id="a277">
          <a href="#a277c">277</a>
        </span>{' '}
        Поистине, оно глубоко трогает и делает лёгким сердце одинокого пловца.
      </p>
      <p>
        Всё ещё я самый богатый и больше всех вызываю зависть — я, самый
        одинокий! Ведь вы <i>были</i> со мною, а я всё ещё с вами; скажите, кому
        падали, как мне, такие розовые яблоки с дерева?
      </p>
      <p>
        Всё ещё я наследник и земля вашей любви, цветущий в память о вас
        пёстрыми дикорастущими добродетелями, о вы, возлюбленные!
      </p>
      <p>
        Ах, мы были созданы оставаться близкими друг другу, вы, милые, нездешние
        чудеса; не как боязливые птицы подошли вы ко мне и к желанию моему —
        нет, как доверчивые к доверчивому!
      </p>
      <p>
        Вы созданы для верности, подобно мне, и для нежных вечностей; должен ли
        я теперь называть вас именем вашей неверности, вы, божественные взоры и
        мгновения: иному имени не научился я ещё.
      </p>
      <p>
        Поистине, слишком быстро умерли вы для меня, беглецы. Но не бежали вы от
        меня, не бежал и я от вас; невиновны мы друг перед другом в нашей
        неверности.
      </p>
      <p>
        Чтобы <i>меня</i> убить, душили вас, вы, певчие птицы моих надежд! В
        вас, возлюбленные мои, пускала всегда злоба свои стрелы — чтобы попасть
        в моё сердце!
      </p>
      <p>
        И она попала! Ведь вы были всегда самыми близкими моему сердцу, моим
        владением и моей одержимостью, — <i>потому</i> должны были вы умереть
        молодыми и слишком рано!
        <span className="popUp" id="a278">
          <a href="#a278c">278</a>
        </span>
      </p>
      <p>
        В самое уязвимое, чем я владел, пустили стрелу; то были вы, чья кожа
        походит на нежный пух и ещё больше на улыбку, умирающую от одного
        взгляда!
      </p>
      <p>
        Но так скажу я своим врагам: «Что значит человекоубийство в сравнении с
        тем, что вы сделали мне!
      </p>
      <p>
        Худшее сделали вы мне, чем всякое человекоубийство; невозвратное взяли
        вы у меня», — так говорю я вам, мои враги!
      </p>
      <p>
        Разве не убивали вы самые дорогие лики и чудеса моей юности! Товарищей
        моих игр отнимали вы у меня, блаженных духов! В память их возлагаю я
        этот венок и это проклятие.
      </p>
      <p>
        Это проклятие вам, мои враги! Разве не укоротили вы мою вечность, — так
        звук разбивается в холодную ночь! Одним взглядом божественного ока
        промелькнула она для меня, — одним мгновением!
      </p>
      <p>
        Так говорила в добрый час когда-то моя чистота: «Божественными должны
        быть все существа».
        <span className="popUp" id="a279">
          <a href="#a279c">279</a>
        </span>
      </p>
      <p>
        Тогда напали вы на меня с грязными призраками; ах, куда же улетел тот
        добрый час!
      </p>
      <p>
        «Все дни должны быть для меня священны»
        <span className="popUp" id="a280">
          <a href="#a280c">280</a>
        </span>{' '}
        — так говорила когда-то мудрость моей юности, поистине, весёлой мудрости
        речь!
      </p>
      <p>
        Но тогда украли вы, враги, у меня мои ночи и продали их за бессонную
        муку; ах, куда же улетела та весёлая мудрость?
      </p>
      <p>
        Когда-то ждал я от птиц счастливых примет, — тогда пустили вы мне на
        дорогу враждебное чудовище — сову. Ах, куда же улетело тогда моё нежное
        стремление?
      </p>
      <p>
        Когда-то я дал обет отрешиться от всякого отвращения, — тогда превратили
        вы моих ближних и самых близких в гнойные язвы. Ах, куда же улетел тогда
        мой самый благородный обет?
      </p>
      <p>
        Как слепец, шёл я когда-то блаженными путями, — тогда набросали вы грязи
        на дорогу слепца, и теперь чувствует он отвращение к старой тропинке.
        <span className="popUp" id="a281">
          <a href="#a281c">281</a>
        </span>
      </p>
      <p>
        И когда я совершил самое трудное и праздновал победу своих преодолений,
        — тогда вы заставили тех, кто любили меня, кричать, что причиняю я им
        жестокую боль.
      </p>
      <p>
        Поистине, всё это было делом ваших рук: вы отравляли мой лучший мёд и
        старания моих лучших пчёл.
      </p>
      <p>
        К моей щедрости вы посылали самых наглых нищих; вокруг моего сострадания
        заставляли вы тесниться неисправимых бесстыдников. Так ранили вы мои
        добродетели в их вере.
        <span className="popUp" id="a282">
          <a href="#a282c">282</a>
        </span>
      </p>
      <p>
        И если приносил я в жертву самое священное, тотчас присоединяло к этому
        ваше «благочестие» свои жирные дары, так что в чаду вашего жира
        задыхалось моё самое священное.
      </p>
      <p>
        И однажды хотел я танцевать, как никогда ещё не танцевал: выше небес
        хотел я танцевать. Тогда уговорили вы моего самого любимого певца.
      </p>
      <p id="p_2.11.29">
        И он затянул ужасающий глухой напев; ах, он трубил мне в уши, как
        печальный рог!
        <span className="popUp" id="a283">
          <a href="#a283c">283</a>
        </span>
      </p>
      <p>
        Убийственный певец, орудие злобы, самый невиновный! Уже стоял я готовым
        к лучшему танцу — тогда убил ты своими звуками мой восторг!
        <span className="popUp" id="a284">
          <a href="#a284c">284</a>
        </span>
      </p>
      <p>
        Только в танце умею я говорить символами о самых высоких вещах — и
        теперь остался мой самый высокий символ невыраженным в моих
        телодвижениях!
      </p>
      <p>
        Невыраженной и неразрешённой осталась моя высшая надежда! И умерли все
        образы и утешения моей юности!
      </p>
      <p>
        Как же я вынес это?
        <span className="popUp" id="a285">
          <a href="#a285c">285</a>
        </span>{' '}
        Как перенёс и превозмог эти раны? Как восстала моя душа из этих могил?
        <span className="popUp" id="a286">
          <a href="#a286c">286</a>
        </span>
      </p>
      <p>
        Да, есть во мне нечто неуязвимое, непогребаемое, взрывающее скалы, — это{' '}
        <i>моя воля</i>. Молчаливо и не изменяясь проходит она через годы.
      </p>
      <p>
        Своим ходом хочет идти на моих ногах моя старая воля; её чувство
        безжалостно и неуязвимо.
      </p>
      <p>
        Неуязвим я только в мою пяту.
        <span className="popUp" id="a287">
          <a href="#a287c">287</a>
        </span>{' '}
        Всё ещё жива ты и верна себе, самая терпеливая! Всё ещё прорываешься ты
        сквозь все могилы!
      </p>
      <p>
        В тебе живёт ещё всё неразрешённое моей юности; и как жизнь и юность,
        сидишь ты здесь, надеясь, на жёлтых развалинах могил.
      </p>
      <p>
        Да, ты ещё для меня разрушительница всех могил; будь здорова, моя воля!
        И только где есть могилы, есть воскресения.
        <span className="popUp" id="a288">
          <a href="#a288c">288</a>
        </span>{' '}
        —
      </p>
      <br />
      <p>Так пел Заратустра.</p>
      <h3 id="p_2.12">
        О самопреодолении
        <span className="popUp" id="a289">
          <a href="#a289c">289</a>
        </span>
      </h3>
      <p>
        «Волей к истине» называете вы, мудрейшие, то, что движет вами и делает
        вас страстными?
      </p>
      <p>
        Волей к мыслимости всего сущего — так называю <i>я</i> вашу волю!
      </p>
      <p>
        Всё сущее хотите вы сперва <i>сделать</i> мыслимым: ибо вы сомневаетесь
        со здоровым недоверием, мыслимо ли уже оно.
      </p>
      <p>
        Оно должно покоряться и поддаваться вам! Так хочет ваша воля. Гладким
        должно оно стать и подвластным духу, как его зеркало и отражение.
      </p>
      <p>
        В этом вся ваша воля, вы, мудрейшие, как воля к власти, — и даже когда
        вы говорите о добре и зле и об оценках ценностей.
      </p>
      <p>
        Создать хотите вы мир, перед которым могли бы преклонить колена, —
        такова ваша последняя надежда и опьянение.
      </p>
      <p>
        Однако немудрые, народ, — подобны реке, по которой плывёт чёлн, а в нём
        сидят торжественные и разряженные оценки ценностей.
      </p>
      <p>
        Вашу волю и ваши ценности пустили вы по реке становления; старая воля к
        власти выдаёт себя в том, во что верит народ как в добро и зло.
      </p>
      <p>
        То были вы, мудрейшие, кто посадил таких гостей в этот чёлн и дал им
        блеск и гордые имена, — вы и ваша господствующая воля!
      </p>
      <p>
        Всё дальше несёт река ваш чёлн, она <i>должна</i> нести его. Что за
        беда, если пенится разбитая волна и гневно противится килю!
      </p>
      <p>
        Не река ваша опасность и конец вашего добра и зла, вы, мудрейшие, но
        сама эта воля, воля к власти, — неистощимая творящая воля к жизни.
        <span className="popUp" id="a290">
          <a href="#a290c">290</a>
        </span>
      </p>
      <p>
        Но чтобы поняли вы моё слово о добре и зле, я скажу вам ещё своё слово о
        жизни и свойстве всего живого.
      </p>
      <p>
        Живое прослеживал я, прошёл великими и малыми путями, чтобы познать его
        свойство.
      </p>
      <p>
        Стогранным зеркалом ловил я взор жизни, когда уста её молчали, — чтобы
        взор говорил мне. И её взор говорил мне.
      </p>
      <p>
        Но где ни находил я живое, там слышал я речь о повиновении. Всё живое
        есть нечто повинующееся.
      </p>
      <p>
        И вот второе: тому повелевают, кто не может повиноваться себе самому.
        Таково свойство живого.
      </p>
      <p>
        Но вот третье, что я слышал: повелевать труднее, чем повиноваться.
        <span className="popUp" id="a291">
          <a href="#a291c">291</a>
        </span>{' '}
        И не потому только, что повелевающий несёт бремя всех повинующихся и что
        легко может это бремя раздавить его:
      </p>
      <p>
        Попыткой и дерзновением казалось мне всякое повеление; и всегда,
        повелевая, живущее рискует собой.
      </p>
      <p>
        И даже когда он повелевает себе самому, — даже тогда он должен ещё
        искупить своё повеление. Своего собственного закона должен он стать
        судьёй, и мстителем, и жертвой.
      </p>
      <p>
        «Но как же происходит это?» — так спрашивал я себя. Что заставляет всё
        живое повиноваться и повелевать и, повелевая, быть ещё повинующимся?
      </p>
      <p>
        Слушайте же моё слово, вы, мудрейшие! Проверьте хорошенько, проник ли я
        в сердце жизни и до самых корней её сердца!
        <span className="popUp" id="a292">
          <a href="#a292c">292</a>
        </span>
      </p>
      <p>
        Где находил я живое, там находил я и волю к власти; и даже в воле слуги
        находил я волю быть господином.
      </p>
      <p>
        Чтобы более сильному служило более слабое — к этому принуждает его воля,
        которая хочет быть господином над ещё более слабым: лишь без этой
        радости не может оно обойтись.
      </p>
      <p>
        И как меньшее отдаётся большему, чтобы оно радовалось и власть имело над
        меньшим, — так отдаёт себя в жертву и величайшее и из-за власти рискует
        — жизнью.
      </p>
      <p>
        В том и самопожертвование величайшего, что это дерзновение, и опасность,
        и игра в кости, где на кону смерть.
      </p>
      <p>
        А где есть жертва, и служение, и взоры любви, — там есть и воля быть
        господином. Окольными путями крадётся слабейший в крепость и в самое
        сердце сильнейшего — и крадёт власть.
      </p>
      <p>
        И вот какую тайну поведала мне сама жизнь. «Смотри, — говорила она, — я
        то, <i>что всегда должно преодолевать самое себя</i>.
      </p>
      <p>
        Конечно, вы называете это волей к рождению или стремлением к цели, к
        высшему, дальнему, более сложному: но всё это единое и тайна.
      </p>
      <p>
        Лучше погибну я, чем отрекусь от этого единого; и поистине, где гибель и
        листопад, там, смотрите, жизнь жертвует собой — ради власти!
      </p>
      <p>
        Пусть буду я борьбой, и становлением, и целью, и противоречием целей;
        ах, кто угадывает мою волю, угадывает также, какими <i>кривыми</i>{' '}
        путями она должна идти!
      </p>
      <p>
        Что бы ни создавала я и как бы ни любила я это, — скоро должна я стать
        противницей ему и моей любви: так хочет моя воля.
      </p>
      <p>
        И даже ты, познающий, только тропа и след моей воли; поистине, моя воля
        к власти ходит по стопам твоей воли к истине!
      </p>
      <p>
        Конечно, не попал в истину тот, кто выстрелил в неё словом о “воле к
        существованию”: такой воли — не существует!
      </p>
      <p>
        Ибо то, чего нет, не может хотеть; а что существует, как могло бы оно
        ещё стремиться к существованию!
      </p>
      <p>
        Только там, где есть жизнь, есть и воля: не воля к жизни, но — так учу я
        тебя — воля к власти!
      </p>
      <p>
        Многое ценится живущим выше, чем сама жизнь; но и в самой оценке говорит
        — воля к власти!» —
      </p>
      <p>
        Так учила меня когда-то жизнь; с помощью этого разрешаю я, вы,
        мудрейшие, и загадку вашего сердца.
      </p>
      <p>
        Поистине, я говорю вам: добро и зло, которые были бы непреходящими, — не
        существуют! Из себя самих должны они снова и снова преодолевать себя.
      </p>
      <p>
        С вашими ценностями и словами о добре и зле совершаете вы насилие, вы,
        ценители ценностей, — и в этом ваша скрытая любовь, и блеск, и трепет, и
        преизбыток вашей души.
        <span className="popUp" id="a293">
          <a href="#a293c">293</a>
        </span>
      </p>
      <p>
        Но ещё большее насилие и новое преодоление вырастают из ваших ценностей;
        о него разбивается яйцо и скорлупа яйца.
      </p>
      <p>
        И кто должен быть творцом в добре и зле, поистине, тот должен быть
        сперва разрушителем, разбивающим ценности.
      </p>
      <p>
        Так принадлежит высшее зло к высшему благу, и это — творческое благо. —
      </p>
      <p>
        Будем же говорить только о нём, вы, мудрейшие, хотя это дурно. Молчание
        ещё хуже; все замалчиваемые истины становятся ядовитыми.
        <span className="popUp" id="a294">
          <a href="#a294c">294</a>
        </span>
      </p>
      <p>
        И пусть разобьётся всё, что может разбиться о наши истины! Столько домов
        предстоит ещё построить!
        <span className="popUp" id="a295">
          <a href="#a295c">295</a>
        </span>{' '}
        —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.13">О возвышенных</h3>
      <p>
        Спокойно дно моего моря: кто бы угадал, что оно скрывает забавных
        чудовищ!
      </p>
      <p>
        Непоколебима моя глубина — но она блестит от плавающих загадок и
        усмешек.
      </p>
      <p>
        Возвышенного видел я сегодня, торжественного, кающегося духом; о, как
        смеялась моя душа над его безобразием!
        <span className="popUp" id="a296">
          <a href="#a296c">296</a>
        </span>
      </p>
      <p>
        С выпяченной грудью, похожий на тех, кто вбирает в себя дыхание, — так
        стоял он, возвышенный, в молчании:
      </p>
      <p>
        Увешанный безобразными истинами, своей охотничьей добычей, и богатый
        разодранными одеждами; много шипов висело на нём — но я не видел ни
        одной розы.
      </p>
      <p>
        Ещё не научился он смеху и красоте. Мрачным возвратился этот охотник из
        леса познания.
      </p>
      <p>
        После битвы с дикими зверями вернулся он домой; но сквозь его суровость
        проглядывает ещё дикий зверь — непобеждённый!
      </p>
      <p>
        Как тигр всё ещё стоит он, готовый прыгнуть; но я не люблю эти
        напряжённые души, не по вкусу мне все эти настороженные.
      </p>
      <p>
        И вы говорите мне, друзья, что о вкусах и привкусах не спорят? Но вся
        жизнь есть спор о вкусах и привкусах!
      </p>
      <p>
        Вкус — это одновременно и вес, и весы, и весовщик; и горе всему живому,
        которое захотело бы жить без спора о весе, о весах и о весовщике!
        <span className="popUp" id="a297">
          <a href="#a297c">297</a>
        </span>
      </p>
      <p>
        Если бы утомился своей возвышенностью, этот возвышенный, только тогда
        началась бы его красота, — и только тогда вкусил бы я его и нашёл
        вкусным.
      </p>
      <p>
        И только когда он сам отвернётся от себя, перепрыгнет он через
        собственную тень — и, поистине! прямо в <i>своё</i> солнце.
      </p>
      <p>
        Слишком долго сидел он в тени, щёки побледнели у кающегося духом; почти
        умер он с голоду от своих ожиданий.
      </p>
      <p>
        Презрение ещё в его взоре, отвращение таится на его устах. Хотя отдыхает
        он теперь, но его отдых улёгся на солнце.
      </p>
      <p>
        Он должен был бы поступать, как вол, и его счастье должно бы пахнуть
        землёй, а не презрением к земле.
      </p>
      <p>
        Белым волом хотел бы я видеть его, идущим, фыркая и мыча, впереди плуга,
        и его мычание должно бы хвалить всё земное!
        <span className="popUp" id="a298">
          <a href="#a298c">298</a>
        </span>
      </p>
      <p>
        Темно его лицо; тень руки играет на нём. Затенён ещё смысл его взора.
      </p>
      <p>
        Само его дело ещё тень на нём: рука затемняет действующего. Ещё не
        преодолел он своего дела.
      </p>
      <p>Люблю я в нём выю вола — но теперь хочу я видеть и взор ангела.</p>
      <p>
        И от своей воли героя должен он отучиться: вознесённым должен он быть, а
        не только возвышенным; сам эфир должен вознести его, лишённого воли!
      </p>
      <p>
        Он победил чудовищ, он разгадал загадки — но он должен ещё освободить
        своих чудовищ и свои загадки, в небесных детей должен он превратить их.
      </p>
      <p>
        Ещё не научилось его познание улыбаться и жить без ревности; ещё не утих
        в красоте поток его страстей.
      </p>
      <p>
        Поистине, не в сытости должно смолкнуть и утонуть его желание, но в
        красоте! Изящество свойственно щедрости великодушного.
      </p>
      <p>
        Закинув руку за голову — так должен бы отдыхать герой, так должен он
        преодолевать и свой отдых.
      </p>
      <p>
        Но именно для героя <i>красота</i> самая трудная из вещей. Недостижима
        красота для всякой сильной воли.
      </p>
      <p>
        Немного больше, немного меньше — именно это значит здесь много, это
        значит здесь всего больше.
      </p>
      <p>
        Стоять с расслабленными мускулами и распряжённой волей — это и есть
        самое трудное для всех вас, вы, возвышенные!
      </p>
      <p>
        Когда власть становится милостивой и нисходит в видимое — красотой
        называю я такое нисхождение.
        <span className="popUp" id="a299">
          <a href="#a299c">299</a>
        </span>
      </p>
      <p>
        И ни от кого не требую я так красоты, как от тебя, могущественный; твоя
        доброта пусть будет твоей последней победой над собой.
      </p>
      <p>
        На всякое зло считаю я тебя способным; поэтому я и требую от тебя добра.
      </p>
      <p>
        Поистине, часто смеялся я над слабыми, которые мнят себя добрыми, потому
        что у них бессильные руки!
      </p>
      <p>
        Добродетели колонны должен ты следовать: чем выше она подымается, тем
        становится красивее и изящнее, а внутри твёрже и выносливее.
        <span className="popUp" id="a300">
          <a href="#a300c">300</a>
        </span>
      </p>
      <p>
        Когда-нибудь должен ты, возвышенный, стать прекрасным и держать зеркало
        перед собственной красотой.
      </p>
      <p>
        Тогда душа твоя будет содрогаться от божественных желаний; и поклонение
        будет даже в твоём тщеславии!
      </p>
      <p id="p_2.13.35">
        Это и есть тайна души: только когда герой покинул её, приближается к
        ней, в сновидении, — сверхгерой.
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.14">
        О стране образованности
        <span className="popUp" id="a301">
          <a href="#a301c">301</a>
        </span>
      </h3>
      <p>Слишком далеко залетел я в будущее, ужас напал на меня.</p>
      <p>
        И когда я огляделся, — смотри! время было моим единственным
        современником.
      </p>
      <p>
        Тогда полетел я назад, домой — всё быстрее и быстрее; так пришёл я к
        вам, современники, в страну образованности.
      </p>
      <p>
        Впервые посмотрел я на вас как следует и с добрыми желаниями; поистине,
        с тоскою в сердце пришёл я.
      </p>
      <p>
        Но что случилось со мною? Как ни было мне страшно, — я должен был
        рассмеяться! Никогда не видел мой глаз ничего более пёстрого!
      </p>
      <p>
        Я всё смеялся и смеялся, тогда как ноги и сердце дрожали: «Да тут родина
        всех горшков с красками!» — сказал я.
      </p>
      <p>
        С пятьюдесятью кляксами на лице и теле — так сидели, к моему удивлению,
        вы, современники!
      </p>
      <p>
        И с пятьюдесятью зеркалами вокруг вас, которые льстили и подражали игре
        ваших красок!
      </p>
      <p>
        Поистине, вы не могли бы носить лучшей маски, современники, чем ваше
        собственное лицо! Кто бы мог вас — <i>узнать</i>!
      </p>
      <p>
        Исписанные знаками прошлого, а поверх этих знаков размалёванные новыми
        знаками — так надёжно скрылись вы от всех толкователей!
      </p>
      <p>
        Даже если найдётся специалист по почкам, кто поверит, что они у вас
        есть! Из красок кажетесь вы изготовленными и из склеенных ярлыков.
      </p>
      <p>
        Все века и народы пёстро выглядывают из-под ваших покровов; все обычаи и
        все верования пестроязычно говорят в ваших жестах.
      </p>
      <p>
        Кто из вас совлёк бы с себя покрывала, мантии, краски и жесты — у того
        осталось бы вполне достаточно, чтобы пугать этим птиц.
      </p>
      <p>
        Поистине, я сам испуганная птица, однажды увидевшая вас нагими и без
        красок; и я улетел прочь, когда скелет стал подавать мне знаки любви.
      </p>
      <p>
        Скорее хотел бы я быть подёнщиком в подземном мире у теней минувшего!
        <span className="popUp" id="a302">
          <a href="#a302c">302</a>
        </span>{' '}
        — тучнее и полнее вас обитатели подземного мира!
      </p>
      <p>
        В этом, да, в этом горечь кишок моих, что ни нагими, ни одетыми не
        выношу я вас, современники!
      </p>
      <p>
        Всё зловещее, что есть в будущем и что некогда пугало улетевших птиц,
        поистине, куда приятнее и ближе сердцу, чем ваша «действительность».
      </p>
      <p>
        Ибо так говорите вы: «Мы всецело действительные, без веры и суеверия»;
        так гордитесь вы — ах, даже не имея предмета гордости!
      </p>
      <p>
        Но как <i>могли бы</i> верить вы, размалёванные! — вы, картины всего, во
        что некогда верили!
      </p>
      <p>
        Ходячее опровержение вы самой веры и калечение всяких мыслей.{' '}
        <i>Неправдоподобные</i> — так называю <i>я</i> вас, вы, действительные!
      </p>
      <p>
        Все времена пустословят друг против друга в ваших умах; но сны и
        пустословие всех времён были всё-таки правдоподобнее, чем ваше
        бодрствование!
      </p>
      <p>
        Бесплодны вы, <i>поэтому</i> и недостаёт вам веры. Но кто должен был
        творить, у того всегда были свои вещие сны и звёзды-знамения — и вера в
        веру! —
      </p>
      <p id="p_2.14.23">
        Полуоткрытые ворота вы, у которых ждут могильщики. И вот <i>ваша</i>{' '}
        действительность: «Всё достойно того, чтобы погибнуть».
        <span className="popUp" id="a303">
          <a href="#a303c">303</a>
        </span>
      </p>
      <p>
        Ах, вот стоите вы предо мной, вы, бесплодные, худые, с торчащими
        рёбрами! И кое-кто из вас хорошо понимает это и сам.
      </p>
      <p>
        И он говорит: «Кажется, бог, пока я спал, тайком что-то похитил у меня?
        Поистине, достаточно, чтобы сделать себе из этого жёнушку!
        <span className="popUp" id="a304">
          <a href="#a304c">304</a>
        </span>
      </p>
      <p>
        Удивительна бедность рёбер моих!» — так говорили уже многие из людей
        настоящего.
      </p>
      <p>
        Да, смешны вы мне, современники! И особенно когда вы удивляетесь сами
        себе.
      </p>
      <p>
        И горе мне, если б не мог я смеяться над вашим удивлением и должен был
        пить всю гадость из ваших мисок!
      </p>
      <p>
        Но я хочу легче относиться к вам, ибо <i>тяжёлое</i> должен нести я; и
        что мне за дело, если жуки и летучие козявки сядут на мою ношу!
      </p>
      <p>
        Поистине, не станет она от этого тяжелее! И не от вас, современники,
        должна придти ко мне великая усталость. — Ах, куда ещё подняться мне с
        моей тоской! Со всех гор высматриваю я отечества и родные страны.
      </p>
      <p>
        Но родину не нашёл я нигде: неуютно мне во всех городах и рвусь я прочь
        из всех ворот.
      </p>
      <p>
        Чужды и смешны мне современники, к которым ещё недавно влекло меня
        сердце; и изгнан я из отечеств и родных стран.
      </p>
      <p id="p_2.14.34">
        Так что люблю я ещё только <i>страну детей</i> моих, неоткрытую, лежащую
        в самом дальнем море; пусть ищут и ищут её мои корабли.
      </p>
      <p>
        Своими детьми хочу я искупить то, что я сын своих отцов, и всем будущим
        — <i>это</i> настоящее!
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.15">
        О непорочном познании
        <span className="popUp" id="a305">
          <a href="#a305c">305</a>
        </span>
      </h3>
      <p>
        Когда вчера взошёл месяц, мне казалось, что он хочет родить солнце: так
        широко, как на сносях, лежал он на горизонте.
      </p>
      <p>
        Но он обманул меня своей беременностью; и скорее ещё я поверю в
        месяц-мужчину, чем в месяц-женщину.
      </p>
      <p>
        Конечно, мало похож на мужчину этот застенчивый полуночник. Поистине, с
        нечистой совестью бродит он по крышам.
      </p>
      <p>
        Он похотлив и ревнив, этот монах в месяце, падок он до земли и всех
        радостей влюблённых.
      </p>
      <p>
        Нет, я не люблю его, этого кота на крышах! Противны мне все, кто
        подкрадывается к полузакрытым окнам!
      </p>
      <p>
        Набожно и молча бродит он по звёздным коврам — но я не люблю мужских
        ног, ступающих тихо, на которых не звенит даже шпора.
      </p>
      <p>
        Шаги всякого честного правдиво говорят; но кошка идёт по земле,
        крадучись. Взгляни, по-кошачьи лукаво восходит месяц. —
      </p>
      <p>
        Такое сравнение даю я вам, чувствительные лицемеры, вам, ищущим «чистого
        познания»! Вас называю <i>я</i> — сластолюбцами!
      </p>
      <p>
        Вы также любите землю и земное, я разгадал вас! — но стыд в вашей любви
        и нечистая совесть, — вы подобны месяцу!
      </p>
      <p>
        Презирать земное убедили ваш дух, но не нутро ваше — а <i>оно</i> в вас
        сильнее всего!
      </p>
      <p>
        И теперь стыдится ваш дух, что угождает нутру вашему, и от собственного
        стыда ходит окольными и обманными путями.
      </p>
      <p>
        «Для меня было бы высшим счастьем, — так говорит себе ваш изолгавшийся
        дух, — смотреть на жизнь без вожделения, а не как собака, с высунутым
        языком:
      </p>
      <p>
        Быть счастливым в созерцании, с умершей волей, без приступов и алчности
        себялюбия, — холодным и серым всем телом, но с пьяными глазами месяца!
      </p>
      <p>
        Для меня было бы лучшим — так соблазняет самого себя соблазнённый —
        любить землю, как любит её месяц, и только одними глазами прикасаться к
        её красоте.
      </p>
      <p>
        И я называю <i>непорочным</i> познание всех вещей, когда я ничего не
        хочу от них, кроме права лежать перед ними, подобно зеркалу с сотней
        глаз». —
      </p>
      <p>
        О вы, чувствительные лицемеры, вы, сластолюбцы! Вам недостаёт невинности
        в вожделении, и вот почему клевещете вы на желание!
      </p>
      <p>
        Поистине, не как творящие, рождающие и радующиеся становлению любите вы
        землю!
      </p>
      <p>
        Где есть невинность? Там, где есть воля к рождению. И кто хочет творить
        из себя и выше себя, у того самая чистая воля.
      </p>
      <p>
        Где есть красота? Там, где я <i>должен хотеть</i> всей волей; где я хочу
        любить и погибнуть, чтобы образ не остался только образом.
      </p>
      <p>
        Любить и погибнуть — это созвучно от вечности. Воля к любви — это значит
        хотеть также смерти. Так говорю я вам, трусы!
        <span className="popUp" id="a306">
          <a href="#a306c">306</a>
        </span>
      </p>
      <p>
        Но ваш косой взгляд скопца хочет называться «созерцанием»! А к чему
        можно прикоснуться трусливым глазом, должно быть окрещено именем
        «прекрасного»!
        <span className="popUp" id="a307">
          <a href="#a307c">307</a>
        </span>{' '}
        <span className="popUp" id="a308">
          <a href="#a308c">308</a>
        </span>{' '}
        О вы, осквернители благородных имён!
      </p>
      <p>
        Но в том проклятье ваше, вы, незапятнанные, ищущие чистого познания, что
        никогда не родите вы, — хотя бы широко, как на сносях, и лежали на
        горизонте!
      </p>
      <p>
        Поистине, вы набрали полный рот благородных слов — и мы должны верить,
        что ваше сердце переполнено, лжецы?
      </p>
      <p>
        Но <i>мои</i> слова — ничтожны, презренны, кривы: охотно подбираю я то,
        что на ваших трапезах падает под стол.
        <span className="popUp" id="a309">
          <a href="#a309c">309</a>
        </span>
      </p>
      <p>
        Всё ещё могу я сказать ими истину — вам, лицемерам! Да, мои рыбьи
        косточки, раковины и колючие листья должны — щекотать носы лицемерам!
        <span className="popUp" id="a310">
          <a href="#a310c">310</a>
        </span>
      </p>
      <p>
        Дурной запах всегда вокруг вас и ваших трапез: ибо ваши похотливые
        мысли, ложь и притворство прямо-таки висят в воздухе!
      </p>
      <p>
        Осмельтесь же сперва поверить самим себе — себе и нутру своему! Кто не
        верит себе самому, всегда лжёт.
      </p>
      <p>
        Личиной бога закрылись вы от самих себя, вы, «чистые», в личине бога
        укрылся ваш ужасный кольчатый червь.
      </p>
      <p>
        Поистине, обманываете вы, «созерцающие»! Даже Заратустра был однажды
        обманут вашей божественной оболочкой; не угадал он, какими клубками змей
        была набита она.
      </p>
      <p>
        Душу бога мечтал я некогда видеть играющей в ваших играх, вы, ищущие
        чистого познания! О лучшем искусстве и не мечтал я когда-то, чем ваши
        искусства!
      </p>
      <p>
        Змеиную нечисть и дурной запах скрывала от меня даль и что хитрость
        ящерицы похотливо ползала здесь.
      </p>
      <p>
        Но я подошёл к вам <i>ближе</i>, тогда наступил для меня день — и теперь
        наступает для вас, — кончились любовные похождения месяца!
      </p>
      <p>
        Взгляните на него! Застигнутый, бледный стоит он — перед утренней зарёю!
      </p>
      <p>
        Уже близко оно, огненное светило, — <i>его</i> любовь приближается к
        земле! Невинность и жажда творца есть любовь всякого солнца!
      </p>
      <p>
        Смотрите же на него, как оно нетерпеливо поднимается над морем! Разве вы
        не чувствуете жадного, горячего дыхания его любви?
      </p>
      <p>
        Морем хочет напиться оно и вбирать его глубину к себе на высоту —
        тысячью грудей поднимается к нему страсть моря.
      </p>
      <p>
        Оно <i>хочет</i>, чтобы жажда солнца целовала его и упивалась им;
        воздухом <i>хочет</i> оно стать, и высотою, и стезёю света, и самим
        светом!
      </p>
      <p>Поистине, подобно солнцу, люблю я жизнь и все глубокие моря.</p>
      <p>
        И вот что зовётся для <i>меня</i> познанием: всё глубокое должно
        подняться — на мою высоту!
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.16">
        Об учёных
        <span className="popUp" id="a311">
          <a href="#a311c">311</a>
        </span>
      </h3>
      <p>
        Пока я спал, овца принялась объедать венок из плюща на моей голове, — и,
        объедая, она говорила: «Заратустра не учёный больше».
      </p>
      <p>
        Сказала и неприступно и гордо удалилась. Ребёнок рассказал мне об этом.
      </p>
      <p>
        Люблю я лежать здесь, где играют дети, у развалившейся стены, среди
        чертополоха и красного мака.
      </p>
      <p>
        Я всё ещё учёный для детей, а ещё для чертополоха и красного мака.
        Невинны они, даже в своей злобе.
      </p>
      <p>
        Но для овец я уже не учёный: так хочет мой жребий — да будет он
        благословенен!
      </p>
      <p>
        Ибо вот истина: ушёл я из дома учёных и ещё захлопнул за собой дверь.
      </p>
      <p>
        Слишком долго сидела моя душа голодной за их столом; не приучился я,
        подобно им, к познанию, как к щёлканью орехов.
      </p>
      <p>
        Свободу люблю я и воздух над свежей землёй; лучше буду я спать на
        воловьих шкурах, чем на званиях и почестях их.
      </p>
      <p>
        Я слишком горяч и сгораю от собственных мыслей, часто перехватывает у
        меня дыхание. Тогда мне нужно на простор, прочь из всех запылённых
        комнат.
        <span className="popUp" id="a312">
          <a href="#a312c">312</a>
        </span>
      </p>
      <p>
        Но они прохлаждаются в прохладной тени, они хотят во всём быть только
        зрителями и остерегаются сидеть там, где солнце жжёт ступени.
        <span className="popUp" id="a313">
          <a href="#a313c">313</a>
        </span>
      </p>
      <p>
        Подобно тем, кто стоит на улице и глазеет на людей, — так ждут и они и
        глазеют на мысли, подуманные другими.
        <span className="popUp" id="a314">
          <a href="#a314c">314</a>
        </span>
      </p>
      <p>
        Если дотронуться до них руками, от них поневоле поднимается пыль, как от
        мучных мешков; но кто же догадается, что их пыль идёт от зерна и от
        золотых даров нивы?
      </p>
      <p>
        Когда выдают они себя за мудрых, меня знобит от их мелких изречений и
        истин: часто от мудрости их идёт запах, как будто исходит она из болота,
        и поистине, я слышал уже, как лягушка квакала из неё!
        <span className="popUp" id="a315">
          <a href="#a315c">315</a>
        </span>
      </p>
      <p>
        Они ловкачи, у них искусные пальцы; что <i>моя</i> простота при
        разнообразии их! Как вдевать нитку, и ткать, и вязать знают их пальцы;
        так вяжут они чулки духа!
        <span className="popUp" id="a316">
          <a href="#a316c">316</a>
        </span>
      </p>
      <p>
        Они хорошие часовые механизмы, нужно только правильно заводить их! Тогда
        показывают они безошибочно время и производят при этом лёгкий шум.
      </p>
      <p>
        Подобно мельницам, работают они и толкут: только подбрасывай им свои
        зёрна! — уж они сумеют их измельчить и сделать из них белую пыль.
      </p>
      <p>
        Они зорко следят за пальцами друг друга и не слишком доверяют один
        другому. Изобретательные на маленькие хитрости, подстерегают они тех,
        чьё знание ходит на хромых ногах, — подобно паукам подстерегают они.
      </p>
      <p>
        Я видел, как всегда с осторожностью готовят они яд; и всегда надевали
        они при этом стеклянные перчатки на свои пальцы.
      </p>
      <p>
        И в поддельные кости умеют они играть; я заставал их играющими с таким
        жаром, что они при этом потели.
        <span className="popUp" id="a317">
          <a href="#a317c">317</a>
        </span>
      </p>
      <p>
        Мы чужды друг другу, и их добродетели противны мне ещё больше, чем их
        лукавство и поддельные игральные кости их.
        <span className="popUp" id="a318">
          <a href="#a318c">318</a>
        </span>
      </p>
      <p>И когда я жил у них, я жил над ними. Оттого и невзлюбили они меня.</p>
      <p>
        Они и слышать не хотят, чтобы кто-нибудь ходил над их головами; и потому
        наложили они дерева, и земли, и сору между мной и своими головами.
      </p>
      <p>
        Так заглушали они звук моих шагов, — и хуже всего слушали меня до сих
        пор самые учёные.
      </p>
      <p>
        Все ошибки и слабости людей наваливали они между собой и мною; «чёрным
        полом» называют они это в своих домах.
      </p>
      <p>
        И всё-таки хожу я со своими мыслями <i>над</i> их головами; и даже если
        бы я захотел ходить по своим собственным ошибкам, всё-таки был бы я над
        ними и их головами.
      </p>
      <p>
        Ибо люди <i>не</i> равны: так говорит справедливость. И чего я хочу,{' '}
        <i>они</i> не имели бы права хотеть!
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.17">
        О поэтах
        <span className="popUp" id="a319">
          <a href="#a319c">319</a>
        </span>
      </h3>
      <p>
        «С тех пор как лучше знаю я тело, — сказал Заратустра одному из своих
        учеников, — дух для меня только подобие духа; а всё “непреходящее” —
        только уподобление».
        <span className="popUp" id="a320">
          <a href="#a320c">320</a>
        </span>
      </p>
      <p>
        «Это слышал я однажды от тебя, — отвечал ученик, — и тогда ты прибавил
        ещё: “Но поэты слишком много лгут”. Почему же сказал ты, что поэты
        слишком много лгут?»
        <span className="popUp" id="a321">
          <a href="#a321c">321</a>
        </span>
      </p>
      <p>
        «Почему? — сказал Заратустра. — Ты спрашиваешь, почему? Я не принадлежу
        к тем, у кого позволено спрашивать об их Почему.
      </p>
      <p>
        Разве переживания мои начались вчера? Давно миновало время, когда
        переживал я основания своих мнений.
      </p>
      <p>
        Разве не был бы я бочкой памяти, если б хотел иметь при себе свои
        основания?
      </p>
      <p>
        Слишком много для меня — самому хранить свои мнения; немало птиц улетает
        прочь.
      </p>
      <p>
        И среди них нахожу я залётную птицу в моей голубятне, она незнакома мне
        и дрожит, когда я кладу на неё свою руку.
      </p>
      <p>
        Но что же сказал тебе однажды Заратустра? Что поэты слишком много лгут?
        — Но и Заратустра поэт.
      </p>
      <p>Веришь ли ты, что сказал он правду? Почему веришь ты этому?»</p>
      <p>
        Ученик отвечал: «Я верю в Заратустру». Но Заратустра покачал головой и
        улыбнулся.
      </p>
      <p>
        — Вера не делает меня блаженным, — сказал он, — особенно вера в меня.
        <span className="popUp" id="a322">
          <a href="#a322c">322</a>
        </span>
      </p>
      <p>
        Но положим, кто-нибудь сказал бы всерьёз, что поэты слишком много лгут;
        он был бы прав — <i>мы</i> лжём слишком много.
      </p>
      <p>
        Мы знаем слишком мало и мы плохие ученики, — потому и должны мы лгать.
        <span className="popUp" id="a323">
          <a href="#a323c">323</a>
        </span>
      </p>
      <p>
        И кто из нас, поэтов, не разбавлял своего вина? Немало ядовитой мешанины
        приготовлялось в наших погребах, немало неописуемого творилось там.
        <span className="popUp" id="a324">
          <a href="#a324c">324</a>
        </span>
      </p>
      <p>
        И так как мы мало знаем, нам по сердцу нищие духом, особенно если это
        молодые бабёнки!
      </p>
      <p>
        И даже падки мы к тому, о чём старые бабы рассказывают друг другу по
        вечерам. Это называем мы вечной женственностью в нас.
        <span className="popUp" id="a325">
          <a href="#a325c">325</a>
        </span>
      </p>
      <p>
        Как будто есть особый, тайный доступ к знанию, <i>скрытый</i> для тех,
        кто чему-нибудь учится, — так верим мы в народ и «мудрость» его.
        <span className="popUp" id="a326">
          <a href="#a326c">326</a>
        </span>
      </p>
      <p>
        Все поэты верят: если кто-нибудь, лёжа в траве или на пустынном склоне,
        навострит уши, то узнает кое-что о вещах, находящихся между небом и
        землёй.
        <span className="popUp" id="a327">
          <a href="#a327c">327</a>
        </span>
      </p>
      <p>
        И если находят на поэтов приливы нежности, они всегда думают, что сама
        природа влюблена в них:
      </p>
      <p>
        Она подкрадывается к их ушам, чтобы нашёптывать таинственное и
        влюблённые льстивые речи; этим гордятся и чванятся они перед всеми
        смертными!
        <span className="popUp" id="a328">
          <a href="#a328c">328</a>
        </span>
      </p>
      <p>
        Ах, есть так много вещей между небом и землёй, мечтать о которых
        позволяли себе только поэты!
        <span className="popUp" id="a329">
          <a href="#a329c">329</a>
        </span>
      </p>
      <p>
        И особенно <i>выше</i> неба: ибо все боги суть подобия и измышления
        поэтов!
        <span className="popUp" id="a330">
          <a href="#a330c">330</a>
        </span>
      </p>
      <p>
        Поистине, нас влечёт всегда вверх
        <span className="popUp" id="a331">
          <a href="#a331c">331</a>
        </span>{' '}
        — в царство облаков; на них сажаем мы свои пёстрые чучела и называем их
        тогда богами и сверхчеловеками:
      </p>
      <p>
        Ибо достаточно легки они для этих седалищ! — все эти боги и
        сверхчеловеки.
      </p>
      <p>
        Ах, как устал я от всего недостаточного, которому непременно надо быть
        событием! Ах, как устал я от поэтов!
        <span className="popUp" id="a332">
          <a href="#a332c">332</a>
        </span>
      </p>
      <br />
      <p>
        Пока Заратустра так говорил, сердился на него ученик, но молчал. И
        Заратустра молчал; и взор его обращён был внутрь, как будто глядел он в
        далёкую даль.
        <span className="popUp" id="a333">
          <a href="#a333c">333</a>
        </span>{' '}
        Наконец он вздохнул и перевёл дух.
      </p>
      <p>
        — Я от сегодня и от прежде, — сказал он затем, — но есть во мне нечто,
        что от завтра, от послезавтра и от когда-нибудь.
      </p>
      <p>
        Я устал от поэтов, древних и новых: поверхностные все они для меня и
        мелководные моря.
      </p>
      <p>
        Они думали недостаточно глубоко, потому и не погружалось чувство их до
        самого дна.
      </p>
      <p>Немного сладострастия и немного скуки — таковы ещё лучшие мысли их.</p>
      <p>
        Дуновением и мельканием призраков кажется мне перезвон их арф; что знали
        они до сих пор о страстности звуков! —
      </p>
      <p>
        Для меня они недостаточно чистоплотны: все они мутят свою воду, чтобы
        казалась она глубокой.
      </p>
      <p>
        И любят выдавать себя за примирителей; но посредниками и путаниками
        остаются они для меня и половинчатыми и нечистоплотными!
        <span className="popUp" id="a334">
          <a href="#a334c">334</a>
        </span>{' '}
        —
      </p>
      <p>
        Ах, я закидывал свою сеть в их моря, желая поймать хороших рыб; но
        каждый раз вытаскивал голову какого-нибудь старого бога.
      </p>
      <p>
        Так давало море голодному камень.
        <span className="popUp" id="a335">
          <a href="#a335c">335</a>
        </span>{' '}
        Должно быть, и сами они родом из моря.
        <span className="popUp" id="a336">
          <a href="#a336c">336</a>
        </span>
      </p>
      <p>
        Конечно, попадаются жемчужины в них; тем более похожи сами они на
        твёрдые раковины моллюсков. И часто вместо души находил я в них солёную
        слизь.
      </p>
      <p>
        У моря научились они его тщеславию; не есть ли море павлин из павлинов?
        <span className="popUp" id="a337">
          <a href="#a337c">337</a>
        </span>
      </p>
      <p>
        Даже перед самым безобразным из всех буйволов распускает оно свой хвост
        и никогда не устаёт играть своим кружевным веером из серебра и шёлка.
      </p>
      <p>
        Тупо смотрит на него буйвол, душой близкий к песку, ещё более близкий к
        чаще, но всего ближе к болоту.
        <span className="popUp" id="a338">
          <a href="#a338c">338</a>
        </span>
      </p>
      <p>
        Что ему красота, и море, и убранство павлина! Это сравнение говорю я
        поэтам.
      </p>
      <p>Поистине, сам дух их — павлин из павлинов и море тщеславия!</p>
      <p>
        Зрителей требует дух поэта, хотя бы и были то буйволы!
        <span className="popUp" id="a339">
          <a href="#a339c">339</a>
        </span>{' '}
        —
      </p>
      <p id="p_2.17.44">
        Но я устал от этого духа, и я предвижу время, когда он устанет от самого
        себя.
      </p>
      <p>Изменившимися видел я поэтов и направившими взоры на самих себя.</p>
      <p>
        Приближение кающихся духом видел я: они выросли из них.
        <span className="popUp" id="a340">
          <a href="#a340c">340</a>
        </span>{' '}
        <span className="popUp" id="a341">
          <a href="#a341c">341</a>
        </span>
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.18">
        О великих событиях
        <span className="popUp" id="a342">
          <a href="#a342c">342</a>
        </span>
      </h3>
      <p>
        Есть остров в море — недалеко от блаженных островов Заратустры, — на нём
        постоянно дымится огнедышащая гора; народ и особенно старые бабы из
        народа говорят об этом острове, что он каменной глыбой поставлен перед
        вратами преисподней, а через сам вулкан идёт вниз узкая тропинка,
        ведущая к этим вратам.
      </p>
      <p>
        В ту пору, как Заратустра пребывал на блаженных островах, случилось, что
        корабль бросил якорь у острова, где стоит дымящаяся гора, и команда его
        сошла на берег, чтобы пострелять кроликов. Но около полудня, когда
        капитан и люди его снова собрались вместе, увидели они вдруг человека,
        идущего к ним по воздуху, и какой-то голос сказал явственно: «Пора!
        Настало время!» Когда же видение было совсем близко к ним — оно быстро
        пролетело мимо, подобно тени, туда, где была огненная гора, — тогда
        узнали они, к величайшему смущению, что это Заратустра; ибо все они уже
        видели его, за исключением самого капитана, и любили его, как любит
        народ: в равной степени совмещая любовь и робость.
        <span className="popUp" id="a343">
          <a href="#a343c">343</a>
        </span>{' '}
        <span className="popUp" id="a344">
          <a href="#a344c">344</a>
        </span>
      </p>
      <p>
        «Смотрите! — сказал старый кормчий, — это Заратустра отправляется в ад!»
        —
      </p>
      <p>
        В то самое время, как эти корабельщики пристали к огненному острову,
        разнёсся слух, что Заратустра исчез; и когда спрашивали друзей его, они
        рассказывали, что ночью он сел на корабль, не сказав, куда хочет
        отправиться.
      </p>
      <p>
        Так возникло смятение, а через три дня к этому смятению присоединилась
        ещё история корабельщиков — и теперь весь народ говорил, что дьявол унёс
        Заратустру. Хотя ученики его смеялись над этой болтовнёй и один из них
        сказал даже: «Скорее поверю я, что Заратустра унёс дьявола». Но в
        глубине души все были полны тревоги и томительного ожидания; как же
        велика была их радость, когда на пятый день Заратустра появился среди
        них.
        <span className="popUp" id="a345">
          <a href="#a345c">345</a>
        </span>
      </p>
      <p>И вот рассказ о беседе Заратустры с огненным псом.</p>
      <p>
        — Земля, — сказал он, — имеет кожу; и эта кожа поражена болезнями. Одна
        из этих болезней, к примеру, называется: «человек».
        <span className="popUp" id="a346">
          <a href="#a346c">346</a>
        </span>
      </p>
      <p>
        А другая из этих болезней называется «огненный пёс»; о <i>нём</i> люди
        много лгали себе и позволяли другим себе лгать.
      </p>
      <p>
        Чтобы изведать эту тайну, перешёл я море, и я увидел истину нагою,
        поистине! голой с головы до пят.
      </p>
      <p>
        Теперь я знаю, что это за огненный пёс, а также все дьяволы извержения и
        ниспровержения, которых боятся не одни только старые бабы.
      </p>
      <p>
        «Выходи, огненный пёс, из своей бездны! — кричал я, — и признавайся, как
        глубока эта бездна! Откуда берётся то, что изрыгаешь ты вверх?
      </p>
      <p>
        Ты пьёшь обильно из моря, это выдаёт твоё пересоленное красноречие!
        <span className="popUp" id="a347">
          <a href="#a347c">347</a>
        </span>{' '}
        Право, для пса бездны берёшь ты слишком много пищи с поверхности!
        <span className="popUp" id="a348">
          <a href="#a348c">348</a>
        </span>
      </p>
      <p>
        Не более чем чревовещателем земли считаю я тебя, и всякий раз, когда я
        слышал речи дьяволов ниспровержения и извержения, находил я их похожими
        на тебя: пересоленными, лживыми, плоскими.
      </p>
      <p>
        Вы горазды рычать и засыпать пеплом! Вы самые лучшие хвастуны и
        достаточно изучили искусство доводить грязь до кипения.
      </p>
      <p>
        Где вы, там непременно должна быть поблизости грязь и много губчатого,
        пористого и защемлённого: оно хочет на свободу.
      </p>
      <p>
        “Свобода” — вопите вы все особенно охотно; но я разучился верить в
        “великие события”, коль скоро вокруг них много воплей и дыма.
      </p>
      <p>
        И поверь мне, друг мой, шум ада! Величайшие события — это не наши самые
        шумные, а наши самые тихие часы.
      </p>
      <p>
        Не вокруг изобретателей нового шума — вокруг изобретателей новых
        ценностей вращается мир; <i>неслышно</i> вращается он.
      </p>
      <p>
        Признайся! Мало всегда оказывалось совершившегося, когда твой шум и дым
        рассеивались. Что толку, если город превращается в мумию и статуя лежит
        в грязи!
      </p>
      <p>
        И вот что скажу я ещё разрушителям статуй. Это, пожалуй, величайшее
        безумие — бросать соль в море и статуи в грязь.
      </p>
      <p>
        В грязи вашего презрения лежала статуя; но таков её закон, что из
        презрения для неё вновь вырастает жизнь и живая красота!
      </p>
      <p>
        Теперь в божественном облике восстаёт она, обольстительная в своём
        страдании; и поистине! она ещё поблагодарит вас, что вы низвергли её,
        ниспровергатели!
      </p>
      <p>
        Такой совет даю я королям, и церквям, и всему одряхлевшему от лет и от
        добродетели — дайте только низвергнуть себя!
        <span className="popUp" id="a349">
          <a href="#a349c">349</a>
        </span>{' '}
        Чтобы вновь вернулись вы к жизни, а к вам — добродетель!» —
      </p>
      <p>
        Так говорил я перед огненным псом; тут он сердито прервал меня и
        спросил: «Церковь? Что это такое?»
      </p>
      <p>
        «Церковь? — отвечал я, — это род государства, и притом самый лживый.
        Молчи же, лицемерный пёс! Ты знаешь род свой лучше других!
        <span className="popUp" id="a350">
          <a href="#a350c">350</a>
        </span>
      </p>
      <p>
        Как и ты сам, государство — лицемерный пёс; как и ты, любит оно говорить
        дымом и грохотом — чтобы заставить верить, что, подобно тебе, оно
        говорит из чрева вещей.
        <span className="popUp" id="a351">
          <a href="#a351c">351</a>
        </span>
      </p>
      <p>
        Ибо оно хочет непременно быть самым важным зверем на земле, государство;
        и в этом также верят ему». —
      </p>
      <p>
        И как только сказал я это, огненный пёс, как бешеный, стал извиваться от
        зависти. «Как, — кричал он, — самым важным зверем на земле? И в этом
        также верят ему?» И столько дыма и ужасных криков выходило из его пасти,
        что я думал, он задохнётся от гнева и зависти.
      </p>
      <p>
        Наконец он приутих, и унялось его пыхтение; но как только он утих,
        сказал я со смехом:
      </p>
      <p>«Ты сердишься, огненный пёс, — значит, я прав насчёт тебя!</p>
      <p>
        И чтобы оставался я правым, послушай о другом огненном псе, он говорит
        действительно из сердца земли.
      </p>
      <p>
        Он дышит золотом и золотым дождём: так хочет сердце его. Что ему пепел,
        дым и горячая слизь!
      </p>
      <p>
        Смех выпархивает из него, как пёстрое облако; противны ему твоё
        клокотание, плевки и колики твоих внутренностей!
      </p>
      <p>
        Но золото и смех — их берёт он из сердца земли: ибо, чтобы знал ты
        наконец, — <i>сердце земли из золота</i>».
      </p>
      <p>
        Когда услышал это огненный пёс, он не смог больше слушать меня.
        Пристыженный, поджал он свой хвост, издал робкое гав, гав! и уполз вниз
        в свою пещеру. —
      </p>
      <p>
        Так рассказывал Заратустра. Но ученики едва слушали его: так велико было
        их желание рассказать ему о людях с корабля, о кроликах и о летающем
        человеке.
      </p>
      <p>
        «Не знаю, что и думать об этом! — сказал Заратустра. — Разве я призрак?
      </p>
      <p id="p_2.18.38">
        Но, наверное, это была моя тень. Вы, должно быть, кое-что уже слышали о
        страннике и его тени?
      </p>
      <p>
        Несомненно одно: я должен держать её крепче, — иначе она ещё испортит
        моё доброе имя».
        <span className="popUp" id="a352">
          <a href="#a352c">352</a>
        </span>
      </p>
      <p>
        И снова Заратустра качал головой и удивлялся. «Не знаю, что и думать об
        этом!» — повторил он.
      </p>
      <p>«Почему же кричал призрак: “Пора! Настало время!”?</p>
      <p>
        {' '}
        <i>Для чего</i> — настало время?» —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.19">Прорицатель</h3>
      <p>
        «— и я видел: наступило великое уныние среди людей.
        <span className="popUp" id="a353">
          <a href="#a353c">353</a>
        </span>{' '}
        Лучшие устали от дел своих.
      </p>
      <p>
        Объявилось учение, вера бежала рядом с ним: “Всё пусто, всё равно, всё
        было!”
      </p>
      <p>
        И со всех холмов доносилось: “Всё пусто, всё равно, всё было!”
        <span className="popUp" id="a354">
          <a href="#a354c">354</a>
        </span>
      </p>
      <p>
        Правда, собрали мы жатву; но почему сгнили и почернели наши плоды? Что
        упало с недоброго месяца в последнюю ночь?
      </p>
      <p>
        Напрасен был всякий труд, в отраву обратилось наше вино, дурной глаз
        спалил наши поля и сердца.
      </p>
      <p>
        Все мы иссохли; и если бы огонь упал на нас, мы бы рассыпались, как
        пепел — даже огонь утомили мы.
      </p>
      <p>
        Все источники иссякли, и даже море отступило назад. Земля хочет
        треснуть, но глубина не хочет поглотить!
      </p>
      <p>
        “Ах, где есть ещё море, где можно утонуть”: так раздаётся наша жалоба —
        над мелкими болотами.
        <span className="popUp" id="a355">
          <a href="#a355c">355</a>
        </span>
      </p>
      <p>
        Поистине, мы слишком устали для смерти; мы ещё бодрствуем и продолжаем
        жить — в склепах!» —
      </p>
      <br />
      <p>
        Такие речи слышал Заратустра от одного прорицателя; и эти предсказания
        проникли в его сердце и изменили его. Печальный и усталый бродил он; он
        стал похож на тех, о ком говорил прорицатель.
      </p>
      <p>
        «Поистине, — сказал он своим ученикам, — ещё немного, и наступят эти
        долгие сумерки.
        <span className="popUp" id="a356">
          <a href="#a356c">356</a>
        </span>{' '}
        Ах, как же спасу я тогда мой свет!
      </p>
      <p>
        Чтобы не погас он среди этой печали! Для дальних миров должен быть он
        светом и для самых далёких ночей!»
      </p>
      <p>
        Так опечаленный в сердце своём, бродил Заратустра; и три дня не принимал
        он ни пищи, ни питья, не имел покоя и потерял речь. Наконец, случилось
        так, что впал он в глубокий сон. Ученики же сидели вокруг него,
        бодрствуя долгими ночами, и с беспокойством ждали, проснётся ли он,
        заговорит ли опять и выздоровеет ли от своей печали.
      </p>
      <p>
        И вот речь, которую произнёс Заратустра, когда проснулся; но его голос
        доходил до учеников словно издалека.
      </p>
      <p>
        «Послушайте сон, который я видел, друзья, и помогите мне отгадать его
        смысл!
      </p>
      <p>
        Загадка ещё для меня этот сон; его смысл сокрыт в нём, пленён и ещё не
        витает над ним на вольных крыльях.
      </p>
      <p>
        От всякой жизни отрешился я, так снилось мне. Ночным и могильным
        сторожем сделался я в замке Смерти на одинокой горе.
      </p>
      <p>
        Там охранял я её гробы; мрачные своды были полны этими трофеями побед.
        Из стеклянных гробов смотрела на меня побеждённая жизнь.
      </p>
      <p>
        Запах запылённой вечности вдыхал я; в духоте и пыли лежала моя душа. Да
        и кто мог бы проветрить там свою душу!
      </p>
      <p>
        Свет полуночи был всегда вокруг меня, одиночество скорчилось рядом с
        ним; а третьей — хрипящая тишина смерти, худшая из моих подруг.
      </p>
      <p>
        Ключи носил я, самые заржавленные из всех ключей; и я умел отворять ими
        самые скрипучие из всех ворот.
      </p>
      <p>
        Подобно зловещему карканью, пробегал звук по длинным ходам, когда
        поднимались затворы ворот: неприветливо кричала эта птица, неохотно
        давала она будить себя.
      </p>
      <p>
        Но было ещё ужаснее, и ещё сильнее сжималось моё сердце, когда всё
        замолкало, и кругом водворялась тишина, и я один сидел в этом коварном
        молчании.
      </p>
      <p>
        Так медленно шло время, если время ещё существовало, — откуда мне знать!
        Но, наконец, случилось то, что меня разбудило.
      </p>
      <p>
        Трижды прозвучали удары в ворота, как громом, трижды зазвучали и
        заревели своды в ответ; тогда пошёл я к воротам.
      </p>
      <p id="p_2.19.26">
        “Альпа! — кричал я, — кто несёт свой прах на гору? Альпа! Альпа! Кто
        несёт свой прах на гору?”
      </p>
      <p>
        И я нажимал на ключ, и напирал на ворота, и выбивался из сил. Но они не
        отворялись ни на палец.
      </p>
      <p>
        Тут бушующий ветер распахнул створы их; свистя, завывая, рассекая
        воздух, бросил он мне чёрный гроб.
      </p>
      <p>
        И среди шума, свиста и завывания раскололся гроб и исторг из себя
        тысячеголосый хохот.
      </p>
      <p>
        И тысяча гримас детей, ангелов, сов, шутов и бабочек величиной с ребёнка
        смеялась и издевалась надо мной и неслась на меня.
      </p>
      <p>
        Страшно испугался я — и упал наземь. И закричал от ужаса, как никогда не
        кричал.
      </p>
      <p>
        Но собственный крик разбудил меня — я пришёл в себя».
        <span className="popUp" id="a357">
          <a href="#a357c">357</a>
        </span>{' '}
        —
      </p>
      <p>
        Так рассказывал Заратустра свой сон и потом умолк: он не знал ещё
        значения своего сна. Но ученик, которого он любил больше всех, быстро
        поднялся, схватил руку Заратустры и сказал:
        <span className="popUp" id="a358">
          <a href="#a358c">358</a>
        </span>
      </p>
      <p>«Сама твоя жизнь объясняет нам этот сон, о Заратустра!</p>
      <p>
        Не ты ли сам этот ветер, с пронзительным свистом распахивающий ворота в
        замке Смерти?
      </p>
      <p>
        Не ты ли сам этот гроб, полный пёстрой злобой и ангельскими гримасами
        жизни?
      </p>
      <p>
        Поистине, подобно тысячеголосому детскому смеху, входит Заратустра во
        все склепы, смеясь над ночными и могильными сторожами и над теми, кто
        гремит мрачными ключами.
      </p>
      <p>
        Пугать и опрокидывать будешь ты их своим смехом; обморок и пробуждение
        докажут твою власть над ними.
      </p>
      <p id="p_2.19.40">
        И даже когда наступят долгие сумерки и смертельная усталость, ты не
        закатишься на нашем небе, ты, заступник жизни!
        <span className="popUp" id="a359">
          <a href="#a359c">359</a>
        </span>
      </p>
      <p>
        Новые звёзды дал ты увидеть нам и новые красоты ночи; поистине, самый
        смех раскинул ты над нами пёстрым шатром.
      </p>
      <p>
        Теперь детский смех всегда будет бить ключом из гробов; теперь всегда
        будет дуть могучий ветер, торжествующий над смертельной усталостью: в
        этом ты сам нам порука и предсказатель!
      </p>
      <p>
        Поистине, <i>их самих видел ты во сне</i>, своих врагов, — это был твой
        самый тяжёлый сон!
      </p>
      <p>
        Но как ты проснулся от них и пришёл в себя, так и они должны проснуться
        от себя самих — и придти к тебе!»
        <span className="popUp" id="a360">
          <a href="#a360c">360</a>
        </span>{' '}
        —
      </p>
      <p>
        Так говорил ученик; и все остальные теснились вокруг Заратустры, хватали
        руки его и хотели его убедить оставить ложе и печаль и вернуться к ним.
        Заратустра же сидел, выпрямившись, на своём ложе, с отсутствующим
        взором. Подобно тому, кто возвращается после долгого отсутствия, смотрел
        он на своих учеников и вглядывался в их лица; и всё ещё не узнавал их.
        Но когда они подняли его и поставили на ноги, смотрите, изменился сразу
        его взор; он понял всё, что случилось, и, гладя себе бороду, сказал
        твёрдым голосом:
      </p>
      <p>
        «Ну что ж! Это придёт в своё время; но позаботьтесь, ученики мои, чтобы
        был у нас хороший обед, и поскорей! Так думаю я искупить дурные сны!
      </p>
      <p>
        Прорицатель же должен есть и пить рядом со мною; и поистине, я покажу
        ему ещё море, в котором может он утонуть!»
      </p>
      <br />
      <p>
        Так говорил Заратустра. И ещё долго смотрел он в лицо ученику,
        объяснившему сон, и качал при этом головой. —
      </p>
      <h3 id="p_2.20">Об избавлении</h3>
      <p>
        Однажды, когда Заратустра проходил по большому мосту, окружили его
        калеки и нищие, и один горбатый так говорил ему:
        <span className="popUp" id="a361">
          <a href="#a361c">361</a>
        </span>
      </p>
      <p>
        «Посмотри, Заратустра! Даже народ учится у тебя и приобретает веру в
        твоё учение; но чтобы он совсем уверовал в тебя, для этого нужно ещё
        одно — ты должен убедить сначала нас, калек! Здесь у тебя прекрасный
        выбор и, поистине, случай с несколькими шансами! Слепых можешь исцелять
        ты и хромых заставлять бегать, и у кого слишком много за спиной, ты тоже
        мог бы кое-что поубавить: это, думаю я, было бы прекрасным средством
        заставить калек уверовать в Заратустру!»
      </p>
      <p>
        Но Заратустра так возразил говорившему: «Когда забирают у горбатого горб
        его, у него забирают и дух его — так учит народ. И когда дают слепому
        глаза его, он видит на земле слишком много дурного — так что он
        проклинает исцелившего его. Тот же, кто даёт возможность бегать хромому,
        наносит ему величайший вред: ибо едва он сможет бежать, как его пороки
        уже бегут за ним, — так учит народ о калеках. И почему бы Заратустре не
        учиться у народа, если народ учится у Заратустры?
      </p>
      <p>
        Но с тех пор как живу я среди людей, для меня это ещё наименьшее зло,
        что вижу я: этому недостаёт глаза, тому — уха, третьему — ноги, а есть и
        такие, что потеряли язык, или нос, или голову.
      </p>
      <p>
        Я вижу и видел худшее, иной раз столь отвратительное, что не обо всём
        хотелось бы говорить, а об ином не хотелось бы даже и молчать: например,
        о людях, которым недостаёт всего, кроме одного, что у них в избытке, — о
        людях, которые не что иное, как один большой глаз, или один большой рот,
        или одно большое брюхо, или вообще что-нибудь большое; калеками
        наизнанку называю я таких.
      </p>
      <p>
        И когда я вышел из своего уединения и впервые проходил по этому мосту, я
        не верил своим глазам, всё смотрел и смотрел и наконец сказал: “Это —
        ухо! Ухо величиной с человека!” Я посмотрел ещё пристальнее — и
        действительно, ниже уха двигалось ещё нечто, до жалости маленькое,
        убогое и тщедушное. И поистине, чудовищное ухо сидело на маленьком,
        тонком стебле, — и этим стеблем был человек! Вооружась лупой, можно было
        даже разглядеть маленькое завистливое личико, а также одутловатую
        душонку, которая болталась на стебле. Народ же говорил мне, что большое
        ухо не просто человек, а великий человек, гений. Но никогда не верил я
        народу, когда говорил он о великих людях, — и я остался при убеждении,
        что это калека наизнанку, у которого всего слишком мало и одного слишком
        много».
      </p>
      <p>
        Сказав так горбатому и тем, для кого он был рупором и заступником,
        Заратустра обратился с глубоким недовольством к своим ученикам и сказал:
      </p>
      <p>
        «Поистине, друзья мои, я брожу среди людей, как среди обломков и кусков
        людей!
      </p>
      <p>
        Для меня ужасное зрелище — видеть человека раскромсанным и разбросанным,
        как будто на поле кровопролитного боя и бойни.
      </p>
      <p>
        И если переносится мой взор от настоящего к прошлому, всюду находит он
        то же самое: обломки, куски людей и ужасные случайности — и ни одного
        человека!
      </p>
      <p>
        Настоящее и прошлое на земле — ах! друзья мои — это и есть самое
        невыносимое <i>для меня</i>; и я не мог бы жить, если бы не был
        провидцем того, что должно придти.
      </p>
      <p>
        Провидец, волящий, творящий, само будущее и мост к будущему — ах, он
        подобен калеке на этом мосту, — всё это Заратустра.
      </p>
      <p>
        Вот и вы часто спрашивали себя: “Кто для нас Заратустра? Как должны мы
        называть его?” И, подобно мне, вы задавали себе в ответ вопросы.
      </p>
      <p>
        Обещающий ли он? Или исполняющий? Завоёвывающий? Или наследующий? Осень?
        Или плуг? Врач? Или выздоравливающий?
      </p>
      <p>
        Поэт ли он? Или говорящий правду? Освободитель? Или притеснитель?
        Добрый? Или злой?
        <span className="popUp" id="a362">
          <a href="#a362c">362</a>
        </span>
      </p>
      <p>
        Я брожу среди людей, как среди обломков будущего, — того будущего, что
        вижу я.
      </p>
      <p>
        И в том всё моё творчество и стремление, чтобы творить и соединять
        воедино то, что является обломком, и загадкой, и ужасной случайностью.
      </p>
      <p>
        Как вынес бы я быть человеком, если бы человек не был также поэтом, и
        отгадчиком, и избавителем от случая!
      </p>
      <p>
        Спасти минувших и преобразовать всякое “было” в “так хотел я” — лишь это
        назвал бы я избавлением!
      </p>
      <p>
        Воля — так называется освободитель и вестник радости: так учил я вас,
        мои друзья! А теперь научитесь ещё вот чему: сама воля ещё пленница.
      </p>
      <p>
        Волить — это освобождает — но как называется то, что и освободителя
        заковывает в цепи?
      </p>
      <p>
        “Это было”: так называется скрежет зубовный и сокровенная печаль воли.
        Бессильная против того, что сделано, — она злобный созерцатель всего
        минувшего.
      </p>
      <p>
        Вспять не может волить воля; не может она победить время и стремление
        времени, — в этом сокровенная печаль воли.
        <span className="popUp" id="a363">
          <a href="#a363c">363</a>
        </span>
      </p>
      <p>
        Волить — освобождает: чего только не придумывает сама воля, чтобы
        освободиться от печали и посмеяться над своей тюрьмой?
      </p>
      <p>
        Ах, безумцем становится каждый пленник! Безумством освобождает себя и
        пленённая воля.
      </p>
      <p>
        Время не бежит назад, в этом досада её; “то, что было” — так называется
        камень, который она не может покатить.
      </p>
      <p>
        И вот катит она камни от досады и гнева и мстит тому, кто не чувствует,
        подобно ей, гнева и досады.
      </p>
      <p>
        Так стала воля, освободительница, причинять страдание: и на всём, что
        может страдать, вымещает она, что не может повернуть вспять.
      </p>
      <p>
        Это, только это есть само <i>мщение</i>: обращение воли против времени и
        его “это было”.
      </p>
      <p>
        Поистине, великое сумасбродство живёт в нашей воле; проклятьем стало
        всему человеческому, что это сумасбродство научилось духу!
      </p>
      <p>
        {' '}
        <i>Дух мщения</i>: друзья мои, он был до сих пор лучшим помышлением
        людей; и где было страдание, там всегда должно было быть наказание.
      </p>
      <p>
        “Наказание”, — так называет себя мщение; с помощью лживого слова оно
        притворяется чистой совестью.
      </p>
      <p>
        Так как в самом волящем есть страдание, оттого что не может оно волить
        вспять, — то и сама воля и вся жизнь должны быть — наказанием!
      </p>
      <p>
        И вот накатила туча за тучей на дух — пока наконец безумие не стало
        проповедовать: “Всё преходит, и потому всё достойно прейти!”
        <span className="popUp" id="a364">
          <a href="#a364c">364</a>
        </span>
      </p>
      <p>
        “Самой справедливостью является тот закон времени, что оно должно
        пожирать своих детей”, — так проповедовало безумие.
        <span className="popUp" id="a365">
          <a href="#a365c">365</a>
        </span>
      </p>
      <p>
        “Нравственно упорядочены все вещи согласно праву и наказанию. О, где же
        избавление от потока вещей и от наказания “существованием”?” Так
        проповедовало безумие.
      </p>
      <p>
        “Может ли быть избавление, если есть вечное право? Ах, не сдвинуть
        камень “это было”, вечными должны быть и все наказания!” Так
        проповедовало безумие.
      </p>
      <p>
        “Никакое дело не может быть уничтожено: как могло бы оно быть не сделано
        из-за наказания! Вот, вот оно, вечное в наказании “существованием”:
        существование вечно и вновь должно быть делом и виной!
      </p>
      <p>
        Разве что, наконец, воля не избавится от себя самой и не станет волей к
        не-волению” — но ведь вы знаете, братья мои, эту песенку безумия!
      </p>
      <p>
        Прочь вёл я вас от этих песенок, когда учил: “Воля есть творец”.
        <span className="popUp" id="a366">
          <a href="#a366c">366</a>
        </span>
      </p>
      <p>
        Всякое “это было” есть обломок, загадка, ужасная случайность, пока
        творящая воля не добавит: “Но так хотела я!”
      </p>
      <p>
        Пока творящая воля не добавит: “Но так волю я! Так буду я волить!”
        <span className="popUp" id="a367">
          <a href="#a367c">367</a>
        </span>
      </p>
      <p>
        Но говорила ли она уже так? И когда это случается? Разве отделена уже
        воля от собственного безумия?
      </p>
      <p>
        Стала ли воля сама для себя избавительницей и вестницей радости? Забыла
        ли она дух мщения и весь скрежет зубовный?
      </p>
      <p>
        И кто научил её примирению с временем и высшему, чем всякое примирение?
      </p>
      <p>
        Высшего, чем всякое примирение, должна хотеть воля, которая есть воля к
        власти, — но как это может случиться с ней? Кто научит её волить
        вспять?»
      </p>
      <br />
      <p>
        На этом месте речи Заратустра вдруг остановился и стал похож на страшно
        испугавшегося. Испуганными глазами смотрел он на своих учеников; взор
        его, как стрелами, пронизывал их мысли и тайные помыслы. Но чуть погодя
        он уже опять смеялся и говорил добродушно:
      </p>
      <p>
        «Трудно жить с людьми, ибо так трудно молчать.
        <span className="popUp" id="a368">
          <a href="#a368c">368</a>
        </span>{' '}
        Особенно для болтливого».
        <span className="popUp" id="a369">
          <a href="#a369c">369</a>
        </span>{' '}
        —
      </p>
      <p>
        Так говорил Заратустра. Но горбатый прислушивался к разговору и закрыл
        при этом своё лицо; когда же он услышал, что Заратустра смеётся, он с
        любопытством взглянул на него и проговорил медленно:
      </p>
      <p>
        «Но почему Заратустра говорит с нами иначе, чем со своими учениками?»
      </p>
      <p>
        Заратустра отвечал: «Что же тут удивительного! С горбатыми надо говорить
        по-горбатому!»
      </p>
      <p>«Хорошо, — сказал горбатый, — а ученикам надо всё разбалтывать.</p>
      <p>
        Но почему говорит Заратустра иначе к своим ученикам — чем к самому
        себе?» —
      </p>
      <h3 id="p_2.21">
        О человеческой мудрости
        <span className="popUp" id="a370">
          <a href="#a370c">370</a>
        </span>
      </h3>
      <p>Не высота — склон ужасен!</p>
      <p>
        Склон, где взор устремляется <i>вниз</i>, а рука тянется <i>вверх</i>.
        Тогда трепещет сердце от двойственной воли своей.
      </p>
      <p>Ах, друзья, угадываете ли вы и двойственную волю моего сердца?</p>
      <p>
        Это, это <i>мой</i> склон и моя опасность, что взор устремляется в
        высоту, а рука моя хотела бы держаться и опираться — на глубину!
      </p>
      <p>
        За человека цепляется моя воля, цепями привязываю я себя к человеку, ибо
        влечёт меня ввысь, к сверхчеловеку: к нему стремится другая воля моя.
      </p>
      <p>
        И <i>потому</i> живу я слепым среди людей, как будто не знаю я их: чтобы
        рука моя не утратила веры в твёрдое.
      </p>
      <p>
        Я не знаю вас, людей; эта тьма и это утешение часто простираются вокруг
        меня.
      </p>
      <p>
        Я сижу у проезжих ворот, открытых любому плуту, и спрашиваю: кто хочет
        меня обмануть?
      </p>
      <p id="p_2.21.9">
        Моя первая человеческая мудрость в том, что я позволяю себя обманывать,
        чтобы не остерегаться обманщиков.
      </p>
      <p>
        Ах, если бы я остерегался человека, — как бы мог человек быть якорем для
        воздушного шара моего! Слишком легко унесло бы меня вверх и вдаль!
      </p>
      <p>Это провидение правит моей судьбой, чтобы был я неосмотрителен.</p>
      <p>
        И кто среди людей не хочет умереть от жажды, должен научиться пить из
        любого стакана; и кто среди людей хочет остаться чистым, должен уметь
        мыться и грязной водой.
      </p>
      <p>
        Часто так говорил я себе в утешение: «Ну что ж! Давай! Старое сердце!
        Несчастье не удалось тебе; наслаждайся этим как своим — счастьем!»
      </p>
      <p>
        Моя вторая человеческая мудрость такова: больше щажу я <i>тщеславных</i>{' '}
        , чем гордых.
      </p>
      <p>
        Разве не оскорблённое тщеславие мать всех трагедий? Но где оскорблена
        гордость, там вырастает нечто лучшее, чем гордость.
      </p>
      <p>
        Чтобы приятно было смотреть на жизнь, надо, чтобы её игра была хорошо
        сыграна, — но для этого нужны хорошие актёры.
      </p>
      <p>
        Хорошими актёрами находил я всех тщеславных: они играют и хотят, чтобы
        смотрели на них с удовольствием, — весь их дух в этом желании.
      </p>
      <p>
        Они играют себя, они изобретают себя; вблизи их люблю я быть зрителем
        жизни: это исцеляет от уныния.
      </p>
      <p>
        Потому щажу я тщеславных, что они врачи моего уныния, они приковывают
        меня к человеку, как к зрелищу.
      </p>
      <p>
        Да и кто измерит в тщеславном всю глубину его скромности! Я добр к нему
        и сострадателен из-за его скромности.
      </p>
      <p>
        У вас хочет он научиться своей вере в себя; он питается вашими
        взглядами, он жадно ест хвалу из ваших рук.
      </p>
      <p>
        Даже вашей лжи верит он, если вы умело лжёте о нём: ибо в самой глубине
        вздыхает его сердце: «Что такое <i>я</i>!»
      </p>
      <p>
        И если истинная добродетель та, что не знает о себе самой, — что ж, и
        тщеславный не знает о своей скромности! —
      </p>
      <p>
        Моя третья человеческая мудрость в том, что ваша боязливость не отбивает
        у меня охоту глядеть на злых.
      </p>
      <p>
        Я счастлив при виде чудес, порождаемых знойным солнцем: тигра, пальмы и
        гремучих змей.
      </p>
      <p>
        И среди людей есть прекрасный приплод знойного солнца, и в злых много
        чудесного.
      </p>
      <p id="p_2.21.27">
        Впрочем, как мудрейшие среди вас не казались мне такими мудрыми, так
        нашёл я и злобу людей лучшей, чем говорят о ней.
        <span className="popUp" id="a371">
          <a href="#a371c">371</a>
        </span>
      </p>
      <p>
        Часто спрашивал я, качая головой: «К чему гремите вы, гремучие змеи?»
      </p>
      <p>
        Поистине, даже для зла есть ещё будущее! И самый знойный юг не открыт
        ещё человеком.
      </p>
      <p>
        Сколь многое называют и теперь злейшей злобой, хотя оно имеет всего
        двенадцать футов в ширину и три месяца в длину!
        <span className="popUp" id="a372">
          <a href="#a372c">372</a>
        </span>{' '}
        Но однажды придут в мир драконы побольше.
      </p>
      <p>
        Чтобы сверхчеловек не был лишён своего дракона, сверх-дракона,
        достойного его, — надо, чтобы много знойного солнца ещё пылало над
        влажным девственным лесом!
        <span className="popUp" id="a373">
          <a href="#a373c">373</a>
        </span>
      </p>
      <p>
        Ваши дикие кошки должны стать сперва тиграми, а ваши ядовитые жабы —
        крокодилами: ибо у доброго охотника должна быть и добрая охота!
      </p>
      <p>
        И поистине, вы, добрые и праведные! В вас есть много смешного, и
        особенно ваш страх перед тем, что до сих пор называли «дьяволом»!
      </p>
      <p>
        Так чужда ваша душа всего великого, что сверхчеловек был бы вам{' '}
        <i>страшен</i> в своей доброте!
      </p>
      <p>
        И вы, мудрые и знающие, вы бежали бы от солнечного зноя той мудрости, в
        которой сверхчеловек с радостью купает свою наготу.
      </p>
      <p>
        Вы, высшие люди, каких встречал мой взор! в том сомнение моё в вас и мой
        тайный смех: я угадываю, вы бы назвали моего сверхчеловека — дьяволом!
      </p>
      <p>
        Ах, устал я от этих высших и лучших, с их «высоты» потянуло меня ввысь,
        прочь, вперёд, к сверхчеловеку!
        <span className="popUp" id="a374">
          <a href="#a374c">374</a>
        </span>
      </p>
      <p>
        Ужас напал на меня, когда увидел я этих лучших нагими; тогда выросли у
        меня крылья, чтобы унестись в далёкое будущее.
      </p>
      <p id="p_2.21.39">
        В далёкое будущее, в южные страны, о каких не мечтал ещё ни один
        художник: туда, где боги стыдятся всяких одежд!
        <span className="popUp" id="a375">
          <a href="#a375c">375</a>
        </span>
      </p>
      <p>
        Но переодетыми хочу я видеть <i>вас</i>, близкие и ближние мои, и
        наряжёнными, и тщеславными, и гордыми, как «добрые и праведные». —
      </p>
      <p>
        И переодетым хочу я сам сидеть среди вас, — чтобы <i>не узнавать</i> вас
        и себя; это и есть моя последняя человеческая мудрость.
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_2.22">Самый тихий час</h3>
      <p>
        Что случилось со мною, друзья мои? Вы видите, я расстроен, изгнан,
        повинуюсь против воли, готов уйти — ах, уйти от <i>вас</i>!
      </p>
      <p>
        Да, ещё раз должен Заратустра вернуться в своё уединение; но нерадостно
        возвращается на этот раз медведь в свою берлогу!
      </p>
      <p>
        Что случилось со мною? Кто принуждает меня? — Ах, этого хочет мой
        гневный повелитель, он говорил ко мне; называл ли я вам когда-нибудь его
        имя?
      </p>
      <p>
        Вчера вечером говорил ко мне <i>мой самый тихий час</i> — вот имя моего
        ужасного повелителя.
      </p>
      <p>
        А случилось это так, — ибо я должен сказать вам всё, чтобы ваше сердце
        не ожесточилось против внезапно уходящего!
      </p>
      <p>
        Знаете ли вы испуг засыпающего?
        <span className="popUp" id="a376">
          <a href="#a376c">376</a>
        </span>{' '}
        —
      </p>
      <p>
        До самых пальцев ног пугается он, ибо почва уходит из-под ног его и
        начинается сон.
      </p>
      <p>
        Такое сравнение даю я вам. Вчера, в самый тихий час, почва ушла из-под
        моих ног: сон начался.
      </p>
      <p>
        Стрелка передвинулась, часы моей жизни перевели дыхание, — никогда не
        слышал я такой тишины вокруг, — так что моё сердце испугалось.
      </p>
      <p>
        Тогда я услышал беззвучный голос: <i>«Ты знаешь это, Заратустра?»</i> —
      </p>
      <p>
        И я вскрикнул от страха при этом шёпоте, и кровь отхлынула от моего
        лица, — но я молчал.
      </p>
      <p>
        Тогда я ещё раз услышал беззвучный голос: «Ты знаешь это, Заратустра, но
        ты не говоришь об этом!» —
      </p>
      <p>
        И я отвечал наконец, подобно упрямцу: «Да, я знаю это, но не хочу
        говорить об этом!»
      </p>
      <p>
        Тогда я снова услышал беззвучный голос: «Ты не <i>хочешь</i>,
        Заратустра? Правда ли это? Не прячься в своём упорстве!» —
      </p>
      <p>
        И я плакал и дрожал как ребёнок и сказал: «Ах, я хотел бы, но разве могу
        я! Избавь же меня! Это свыше моих сил!»
        <span className="popUp" id="a377">
          <a href="#a377c">377</a>
        </span>
      </p>
      <p>
        Тогда я снова услышал беззвучный голос: «При чём тут ты, Заратустра!
        Скажи своё слово и разбейся!» —
      </p>
      <p>
        И я отвечал: «Ах, разве это <i>моё</i> слово? Кто я? Я жду более
        достойного; я не достоин даже разбиться о него».
        <span className="popUp" id="a378">
          <a href="#a378c">378</a>
        </span>
      </p>
      <p>
        Тогда опять сказал он мне беззвучно: «При чём тут ты? Ты ещё
        недостаточно кроток для меня. У кротости самая грубая шкура». —
      </p>
      <p>
        И я отвечал: «Чего только не вынесла шкура моей кротости! У подножия
        своей высоты живу я; как высоки мои вершины? Никто ещё не сказал мне
        этого. Но хорошо знаю я свои долины».
      </p>
      <p>
        Тогда я снова услышал беззвучный голос: «О Заратустра, кто должен
        двигать горами, тот передвигает и долины и низменности». —
      </p>
      <p>
        И я отвечал: «Ещё не двигало моё слово горами, и что я говорил, не
        достигало людей. И хотя шёл я к людям, но ещё не дошёл я до них».
        <span className="popUp" id="a379">
          <a href="#a379c">379</a>
        </span>
      </p>
      <p>
        Тогда я снова услышал беззвучный голос: «Что знаешь ты <i>об этом</i>!
        Роса падает на траву, когда ночь всего безмолвнее». —
      </p>
      <p>
        И я отвечал: «Они смеялись надо мной, когда нашёл я свой собственный
        путь и пошёл по нему; и, поистине, дрожали тогда мои ноги.
      </p>
      <p>
        И так говорили они мне: “Ты разучился находить путь, теперь ты
        разучиваешься и ходить!”»
      </p>
      <p>
        Тогда я снова услышал беззвучный голос: «Что тебе до насмешек их! Ты
        тот, кто разучился повиноваться; теперь должен ты приказывать!
      </p>
      <p>
        Разве ты не знаешь, <i>кто</i> для всех нужнее? Кто приказывает великое.
      </p>
      <p>
        Великое совершить трудно; но ещё труднее приказать великое.
        <span className="popUp" id="a380">
          <a href="#a380c">380</a>
        </span>
      </p>
      <p>
        Самое непростительное в тебе: у тебя есть власть, а ты не хочешь
        властвовать». —
      </p>
      <p>
        И я отвечал: «Мне недостаёт голоса льва, чтобы приказывать».
        <span className="popUp" id="a381">
          <a href="#a381c">381</a>
        </span>
      </p>
      <p>
        Тогда я снова услышал как будто шёпот: «Самые тихие слова те, что
        приносят бурю. Мысли, приходящие на голубиных лапах, управляют миром.
      </p>
      <p>
        О Заратустра, ты должен идти как тень того, что должно наступить: так
        будешь ты приказывать и, приказывая, идти впереди». —
      </p>
      <p>И я отвечал: «Мне стыдно».</p>
      <p>
        Тогда я снова услышал беззвучный голос: «Ты должен ещё стать ребёнком и
        не иметь стыда.
      </p>
      <p>
        Гордыня юности ещё на тебе, поздно стал ты юным, — но кто хочет
        превратиться в ребёнка, должен преодолеть ещё свою юность».
        <span className="popUp" id="a382">
          <a href="#a382c">382</a>
        </span>{' '}
        —
      </p>
      <p>
        И я решался долго и дрожал. Наконец сказал я то же, что и в первый раз:
        «Я не хочу».
      </p>
      <p>
        Тогда раздался смех вокруг меня. Увы, смех этот разрывал мне
        внутренности и терзал моё сердце!
      </p>
      <p>
        Тогда я в последний раз услышал беззвучный голос: «О Заратустра, твои
        плоды созрели, но ты не созрел для своих плодов!
      </p>
      <p>Надо тебе опять уединиться: ибо ты должен ещё дозреть». —</p>
      <p>
        И вновь раздался смех и улетел; тогда наступила вокруг меня тишина, как
        будто двойная тишина. Я же лежал на земле, пот катился с моих членов.
        <span className="popUp" id="a383">
          <a href="#a383c">383</a>
        </span>
      </p>
      <p>
        Теперь слышали вы всё, и почему я должен вернуться в своё уединение.
        Ничего не утаил я от вас, друзья мои.
      </p>
      <p>
        Но и это услышали вы от меня, от того, <i>кто</i> всё ещё самый
        молчаливый из людей, — и хочет остаться таким!
        <span className="popUp" id="a384">
          <a href="#a384c">384</a>
        </span>
      </p>
      <p>
        Ах, друзья мои! Я мог бы сказать вам что-то ещё, я мог бы дать вам
        что-то ещё! Почему не даю я? Разве я скуп?
        <span className="popUp" id="a385">
          <a href="#a385c">385</a>
        </span>{' '}
        —
      </p>
      <br />
      <p>
        Но когда Заратустра произнёс эти слова, овладела им сила скорби и
        близость разлуки с друзьями, так что он громко заплакал; и никто не
        знал, как утешить его! Ночью же ушёл он один и оставил своих друзей.
        <span className="popUp" id="a386">
          <a href="#a386c">386</a>
        </span>
      </p>
      <h2 id="p_3">Часть третья</h2>
      <p className="epigraph">
        Вы смотрите вверх, когда вы стремитесь возвыситься. А я смотрю вниз,
        потому что я возвышен.
        <br />
        Кто из вас может одновременно смеяться и быть возвышенным?
        <br />
        Кто поднимается на высочайшие горы, тот смеётся над всякой трагедией
        сцены и жизни.
        <br /> <i>Заратустра, О чтении и письме</i>
      </p>
      <h3 id="p_3.1">Странник</h3>
      <p>
        Была полночь, когда Заратустра отправился в путь через горный хребет
        острова, чтобы ранним утром достичь противоположного берега: там хотел
        он сесть на корабль. Была там хорошая гавань, в которой даже чужие
        корабли охотно становились на якорь; они брали с собой тех, кто с
        блаженных островов хотел пуститься в море. И когда Заратустра всходил на
        гору, он вспоминал дорогой о своих многочисленных одиноких
        странствованиях с самой юности и о том, сколь на многие горы, хребты и
        вершины он уже взбирался.
        <span className="popUp" id="a387">
          <a href="#a387c">387</a>
        </span>
      </p>
      <p>
        «Я странник и восходящий на горы, — говорил он своему сердцу, — я не
        люблю равнин и, кажется, я не могу долго сидеть спокойно.
      </p>
      <p>
        И какая бы судьба и какое переживание ни ждали меня, — всегда будет в
        них странствование и восхождение на горы: в конце концов, мы переживаем
        только самих себя.
        <span className="popUp" id="a388">
          <a href="#a388c">388</a>
        </span>
      </p>
      <p>
        Миновало то время, когда мне смели встречаться случайности; и что{' '}
        <i>могло бы</i> теперь ещё случиться со мною, что не было бы уже моей
        собственностью!
        <span className="popUp" id="a389">
          <a href="#a389c">389</a>
        </span>
      </p>
      <p>
        Оно только возвращается, оно наконец приходит домой — моё собственное Я,
        и всё то от него, что было долго на чужбине, рассеянное среди всех вещей
        и случайностей.
      </p>
      <p>
        И ещё одно знаю я: теперь я стою перед своей последней вершиной и перед
        тем, что давно предуготовано мне. Ах, на самый трудный путь свой должен
        я вступить! Ах, я начал своё самое одинокое странствование!
        <span className="popUp" id="a390">
          <a href="#a390c">390</a>
        </span>
      </p>
      <p>
        Но тому, кто подобен мне, не избежать этого часа: часа, который говорит
        ему: “Только теперь ты идёшь своим путём величия! Вершина и пропасть —
        слились теперь воедино!
      </p>
      <p>
        Ты идёшь своим путём величия: теперь стало твоим последним убежищем то,
        что доселе называлось твоей последней опасностью!
      </p>
      <p>
        Ты идёшь своим путём величия; теперь твоё высшее мужество должно быть в
        том, что позади тебя нет больше пути!
      </p>
      <p>
        Ты идёшь своим путём величия: здесь никто не должен красться за тобой!
        Сами ноги твои стирали путь за тобою, и над ним написано:
        “Невозможность”.
      </p>
      <p>
        И если не будет у тебя больше ни одной лестницы, ты должен будешь
        научиться взбираться на свою собственную голову: как иначе хотел бы ты
        подняться вверх?
      </p>
      <p>
        На свою собственную голову и выше — через собственное сердце! Теперь всё
        самое нежное в тебе должно стать ещё самым твёрдым.
      </p>
      <p>
        Кто всегда слишком берёг себя, в конце концов хворает от своей
        чрезмерной осторожности. Хвала всему, что делает твёрдым! Я не хвалю
        землю, где текут — масло и мёд!
        <span className="popUp" id="a391">
          <a href="#a391c">391</a>
        </span>
      </p>
      <p>
        Надо научиться <i>не замечать</i> себя, чтобы <i>многое</i> видеть: эта
        твёрдость необходима каждому, кто восходит на горы.
        <span className="popUp" id="a392">
          <a href="#a392c">392</a>
        </span>
      </p>
      <p>
        Но у кого назойливый глаз познающего, как усмотрит он в вещах больше,
        чем их показную суть!
        <span className="popUp" id="a393">
          <a href="#a393c">393</a>
        </span>
      </p>
      <p>
        Но ты, о Заратустра, хотел увидеть основу и изнанку всех вещей; потому
        должен ты подняться над самим собою, всё выше и выше, пока даже твои
        звёзды не окажутся <i>под</i> тобой!
      </p>
      <p>
        Да! Смотреть вниз на самого себя и даже на свои звёзды — вот что назвал
        бы я своей <i>вершиной</i>, вот что осталось для меня моей{' '}
        <i>последней</i> вершиной!..”»
      </p>
      <br />
      <p>
        Так говорил Заратустра с собою, поднимаясь на гору, суровыми речами
        утешая своё сердце: ибо он был ранен в сердце, как никогда ещё прежде. И
        когда он достиг вершины горного хребта — смотрите — здесь, расстилаясь,
        лежало перед ним другое море, — и он стоял неподвижно и долго молчал. А
        ночь на этой высоте была холодная, и ясная, и светлая от звёзд.
      </p>
      <p>
        «Я узнаю мой жребий, — сказал он наконец с грустью. — Ну что ж! Я готов.
        Началось моё последнее уединение.
        <span className="popUp" id="a394">
          <a href="#a394c">394</a>
        </span>
      </p>
      <p>
        Ах, это чёрное печальное море подо мною! Ах, эта тяжёлая ночная
        угрюмость! Ах, судьба и море! К вам должен я теперь спуститься{' '}
        <i>вниз</i>.
        <span className="popUp" id="a395">
          <a href="#a395c">395</a>
        </span>
      </p>
      <p>
        Перед самой высокой своею горой стою я и перед самым долгим своим
        странствованием; поэтому я должен спуститься глубже, чем когда-либо
        поднимался:
      </p>
      <p>
        — глубже погрузиться в страдание, чем когда-либо поднимался, до самой
        чёрной его волны! Так хочет моя судьба. Ну что ж! Я готов.
      </p>
      <p>
        “Откуда берутся высочайшие горы?” — так спрашивал я однажды. Тогда узнал
        я, что они выходят из моря.
      </p>
      <p>
        Это свидетельство запечатлено на их каменных породах и склонах их
        вершин. Из самой глубины должно придти самое высокое к своей высоте». —
      </p>
      <br />
      <p>
        Так говорил Заратустра на пике горы, где было холодно; но когда он
        достиг близости моря и наконец стоял один среди утёсов, овладела им
        усталость от пути и ещё бо́льшая тоска, чем прежде.
      </p>
      <p>
        «Теперь ещё всё спит, — говорил он. — И море спит. Сонно и незнакомо
        смотрит на меня его око.
        <span className="popUp" id="a396">
          <a href="#a396c">396</a>
        </span>
      </p>
      <p>
        Но дышит оно теплом, я это чувствую. И я чувствую, что оно грезит. Оно
        мечется в грёзах на жёстких подушках.
      </p>
      <p>Чу! Как оно стонет от злых воспоминаний! Или от злых предчувствий?</p>
      <p>
        Ах, я печален вместе с тобой, тёмное чудовище, и на себя самого досадую
        я из-за тебя.
      </p>
      <p>
        Ах, почему нет в руке моей достаточной силы! Охотно, поистине, избавил
        бы я тебя от злых грёз!» —
      </p>
      <br />
      <p>
        И пока Заратустра так говорил, смеялся он грустно и горько над самим
        собой. «Как! Заратустра! — сказал он, — ты ещё хочешь утешать песнью
        море?
        <span className="popUp" id="a397">
          <a href="#a397c">397</a>
        </span>
      </p>
      <p>
        Ах, ты, любвеобильный глупец Заратустра, ты, безмерно блаженный в своём
        доверии! Но таким был ты всегда: всегда подходил ты доверчиво ко всему
        страшному.
      </p>
      <p>
        Каждое чудовище хотел ты ещё погладить. Дуновение тёплого дыхания,
        немного мягкой шерсти на лапах — и ты уже был готов полюбить и привлечь
        к себе.
      </p>
      <p>
        {' '}
        <i>Любовь</i> — опасность для самого одинокого, любовь ко всему,{' '}
        <i>если только оно живое</i>! Смеха, поистине, достойны моя глупость и
        моя скромность в любви!» —
      </p>
      <br />
      <p>
        Так говорил Заратустра и опять засмеялся; но тут он вспомнил о своих
        покинутых друзьях — и, как бы провинившись перед ними своими мыслями, он
        рассердился на себя за свои мысли. И вдруг смеющийся заплакал: от гнева
        и тоски горько заплакал Заратустра.
        <span className="popUp" id="a398">
          <a href="#a398c">398</a>
        </span>
      </p>
      <h3 id="p_3.2">
        О виде́нии и загадке
        <span className="popUp" id="a399">
          <a href="#a399c">399</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        Когда среди моряков распространился слух, что Заратустра на корабле, —
        ибо одновременно с ним сел на корабль человек, прибывший с блаженных
        островов, — всеми овладело великое любопытство и ожидание. Но Заратустра
        молчал два дня и был холоден и глух от печали, так что не отвечал ни на
        взгляды, ни на вопросы. К вечеру же второго дня вновь открыл он свои
        уши, хотя и продолжал молчать: ибо много необыкновенного и опасного
        можно было услышать на этом корабле, пришедшем издалека и собиравшемся
        плыть ещё дальше. Заратустра же был другом всех тех, кто совершает
        дальние путешествия и не может жить без опасности. И смотрите, пока
        слушал он, развязался в конце концов его собственный язык и лёд его
        сердца разбился; тогда начал он так говорить:
      </p>
      <br />
      <p>
        «Вам, отважным искателям, испытателям и тем, кто когда-либо плавал под
        коварными парусами по страшным морям, —
      </p>
      <p>
        вам, опьянённым загадками, любителям полумрака, чья душа привлекается
        звуками свирели ко всякой обманчивой пучине:
      </p>
      <p>
        — ибо не хотите вы нащупывать нить трусливой рукой; и где вы можете{' '}
        <i>отгадать</i>, там ненавидите вы — <i>делать выводы</i>{' '}
        <span className="popUp" id="a400">
          <a href="#a400c">400</a>
        </span>{' '}
        —
      </p>
      <p>
        вам одним расскажу я загадку, которую <i>видел</i>, — <i>видение</i>{' '}
        самого одинокого. —
      </p>
      <p>
        Мрачный шёл я недавно через мертвенно-бледные сумерки, — мрачно и
        твёрдо, со сжатыми губами. Не одно солнце закатилось для меня.
      </p>
      <p>
        Тропинка, упрямо поднимающаяся между валунами, злобная, одинокая, без
        травы и без кустарника, — горная тропинка хрустела под упорством моей
        ноги.
      </p>
      <p>
        Безмолвно ступая среди насмешливого громыхания голышей, растаптывая
        камень, с которого соскальзывала: так настойчиво продвигалась моя нога
        вверх.
      </p>
      <p>
        Вверх: наперекор духу, увлекавшему её вниз, увлекавшему в пропасть, духу
        тяжести, моему демону и заклятому врагу.
      </p>
      <p>
        Вверх: хотя он сидел на мне, полукарлик, полукрот, хромой, — делая
        хромым и меня, вливая свинец в мои уши, свинцовые капли мыслей в мой
        мозг.
        <span className="popUp" id="a401">
          <a href="#a401c">401</a>
        </span>
      </p>
      <p>
        “О Заратустра, — насмешливо шептал он слог за слогом, — ты, камень
        мудрости! Ты забросил себя высоко, но каждый брошенный камень должен —
        упасть!
      </p>
      <p>
        О Заратустра, ты камень мудрости, ты метательный камень, ты сокрушитель
        звёзд! Себя самого забросил ты так высоко, — но каждый брошенный камень
        — должен упасть!
      </p>
      <p>
        Приговорённый к себе самому и к побиванию себя камнями; о Заратустра,
        далеко же бросил ты камень, — но на <i>тебя</i> упадёт он обратно!”
      </p>
      <p>
        Тут карлик умолк, и это продолжалось долго. Его молчание давило меня;
        так вдвоём человек бывает поистине более одиноким, чем в одиночестве!
      </p>
      <p>
        Я поднимался и поднимался, я грезил, я думал, — но всё давило меня. Я
        походил на больного, утомлённого ужасной мукой, которого снова будит ото
        сна ещё более мучительный сон. —
      </p>
      <p>
        Но есть во мне нечто, что я называю мужеством; оно до сих пор убивало во
        мне всякое уныние. Это мужество заставило меня наконец остановиться и
        сказать: “Карлик! Ты! Или я!” —
      </p>
      <p>
        Мужество — вот лучший убийца, — мужество; которое <i>нападает</i>: ибо в
        каждом нападении звучит победная музыка.
      </p>
      <p>
        Но человек самый мужественный зверь: этим победил он всех зверей.
        Победной музыкой преодолел он всякую боль; а человеческая боль — самая
        глубокая боль.
      </p>
      <p>
        Мужество убивает даже головокружение на краю пропасти; а где человек не
        стоял бы на краю пропасти! Разве видеть не значит — видеть пропасть?
      </p>
      <p>
        Мужество лучший убийца: мужество убивает даже сострадание. Сострадание
        же самая глубокая пропасть: насколько глубоко человек заглядывает в
        жизнь, настолько глубоко заглядывает он и в страдание.
      </p>
      <p id="p_3.2.1.21">
        Но мужество лучший убийца, мужество, которое нападает: оно убивает
        насмерть даже смерть, ибо говорит: “Так <i>это</i> была жизнь? Ну что ж!
        Ещё раз!”
      </p>
      <p>
        В этих словах много победной музыки. Имеющий уши да слышит».
        <span className="popUp" id="a402">
          <a href="#a402c">402</a>
        </span>{' '}
        —
      </p>
      <h4>2</h4>
      <p>
        «Стой! Карлик! — сказал я. — Я! Или ты! Но я сильнейший из нас двоих: ты
        не знаешь моей самой бездонной мысли! <i>Её</i> — ты не мог бы нести!» —
      </p>
      <p>
        Тут стал я вдруг более лёгким: карлик спрыгнул с моих плеч, любопытный
        карлик! Он сел на корточки на камень передо мной. Прямо здесь, где мы
        остановились, были ворота.
      </p>
      <p>
        «Взгляни на эти ворота! Карлик! — продолжал я. — У них два лица. Два
        пути сходятся здесь, по ним никто ещё не проходил до конца.
      </p>
      <p>
        Эта длинная дорога позади — она длится вечность. А та длинная дорога
        впереди — это другая вечность.
      </p>
      <p>
        Они противоречат друг другу, эти пути; они сталкиваются лбами — и здесь,
        у этих ворот, они сходятся вместе. Название ворот написано вверху:
        “Мгновенье”.
      </p>
      <p>
        Но если кто-нибудь пошёл бы по ним дальше — всё дальше и дальше, —
        думаешь ли ты, карлик, что эти пути вечно себе бы противоречили?» —
      </p>
      <p>
        «Всё прямое лжёт, — презрительно пробормотал карлик. — Всякая истина
        крива, само время есть круг».
      </p>
      <p>
        «Ты, дух тяжести! — сказал я сердито, — не притворяйся, что это так
        легко! Или я оставлю тебя сидеть на корточках, где ты сидишь,
        хромоногий, — а ведь я нёс тебя <i>наверх</i>!
      </p>
      <p>
        Взгляни, — продолжал я, — на это Мгновенье! От этих врат Мгновенья
        убегает длинная вечная дорога <i>назад</i>: позади нас лежит вечность.
      </p>
      <p>
        Не должно ли было всё, что <i>может</i> идти, уже однажды пройти эту
        дорогу? Не должно ли было всё, что <i>может</i> случиться, уже однажды
        случиться, сделаться, пройти?
      </p>
      <p>
        И если всё здесь уже было — что думаешь ты, карлик, об этом Мгновении?
        Не должны ли и эти ворота уже однажды — здесь быть?
      </p>
      <p>
        Не связаны ли все вещи так прочно, что это Мгновенье влечёт за собою{' '}
        <i>всё</i> грядущее? <i>Следовательно</i> — ещё и само себя?
      </p>
      <p>
        Ибо всё, что <i>может</i> идти, и <i>вдаль</i> по длинной дороге —{' '}
        <i>должно</i> ещё раз пройти! —
      </p>
      <p>
        И этот медлительный паук, ползущий в лунном свете, и сам этот лунный
        свет, и я, и ты в воротах, шепчемся между собой, шепчемся о вечных
        вещах, — разве все мы уже не были должны быть здесь?
        <span className="popUp" id="a403">
          <a href="#a403c">403</a>
        </span>
      </p>
      <p>
        — и возвратиться и пройти по той другой дороге, вперёд, вдаль, по этой
        длинной ужасающей дороге, — не должны ли мы вечно возвращаться?»
      </p>
      <p>
        Так говорил я, всё тише: ибо страшился собственной мысли и сокровенного
        значения своих мыслей и задних мыслей. Тут вдруг услышал я вблизи{' '}
        <i>вой</i> собаки.
      </p>
      <p>
        Не слышал ли я уже когда-то этот вой собаки? Моя мысль устремилась в
        прошлое. Да! Когда я был ребёнком, в самом далёком детстве:
      </p>
      <p>
        — тогда слышал я собаку, которая так выла. И видел её, ощетинившуюся, с
        поднятой кверху головой, дрожащую, в самую тихую полночь, когда и собаки
        верят в призраков:
      </p>
      <p>
        — так что мне было жаль её. Над домом только что взошёл, в мёртвом
        молчании, полный месяц; он стоял неподвижно, круглым огненным шаром, —
        неподвижно над плоской крышей, как над чужой собственностью:
      </p>
      <p>
        — от этого собаку обуял страх: ведь собаки верят в воров и призраков. И
        когда я опять услышал этот вой, я вновь почувствовал жалость.
      </p>
      <p>
        Куда же девался карлик? И ворота? И паук? И все перешёптывания? Было ли
        это во сне? Или наяву? Вдруг снова стоял я среди диких скал, один,
        одинокий, в пустынном свете луны.
      </p>
      <p>
        {' '}
        <i>Но там лежал человек!</i> И там — собака! с ощетинившейся шерстью
        прыгает и визжит, — тут она увидела, что я подошёл, — и сразу снова
        завыла, <i>закричала</i>; слышал ли я когда-нибудь, чтобы собака кричала
        так о помощи?
      </p>
      <p>
        И, поистине, увидел я то, чего никогда не видел. Я увидел молодого
        пастуха, корчившегося, задыхающегося, в конвульсиях, с искажённым лицом;
        изо рта его свисала чёрная тяжёлая змея.
      </p>
      <p>
        Видел ли я когда-нибудь столько отвращения и бледного ужаса на одном
        лице? Должно быть, он спал? Тогда змея заползла ему в глотку — и впилась
        в неё.
      </p>
      <p>
        Моя рука рванула змею, рванула ещё — напрасно! она не вырвала змею из
        глотки. Тогда из меня вырвался крик: «Откуси! Откуси!
      </p>
      <p>
        Голову! Откуси!» — так выкрикнул из меня мой ужас, моя ненависть, моё
        отвращение, моя жалость, всё хорошее и всё дурное во мне кричало из меня
        в едином крике. —
      </p>
      <p>
        Вы, смельчаки вокруг меня! Вы, искатели, испытатели и те из вас, кто
        плавает под коварными парусами по неисследованным морям! Вы, любители
        загадок!
      </p>
      <p>
        Разгадайте же мне загадку, которую я видел тогда, растолкуйте же мне это
        виде́ние самого одинокого!
      </p>
      <p>
        Ибо это было виде́ние и предвидение — <i>что</i> видел я тогда в этом
        символе? И <i>кто</i> он, кто однажды ещё должен придти?
      </p>
      <p>
        {' '}
        <i>Кто</i> тот пастух, которому заползла в глотку змея? <i>Кто</i> этот
        человек, которому всё самое тяжёлое, самое чёрное заползёт в глотку?
      </p>
      <p id="p_3.2.2.31">
        Но пастух откусил, как советовал ему мой крик; он откусил уверенно!
        Далеко отплюнул он голову змеи — и вскочил на ноги. —
      </p>
      <p>
        Ни пастуха, ни человека более, — преображённый, просветлённый, который{' '}
        <i>смеялся</i>! Никогда ещё на земле не смеялся человек, как <i>он</i>{' '}
        смеялся!
      </p>
      <p>
        О братья мои, я слышал смех, который не был смехом человека, — и теперь
        пожирает меня жажда, тоска, которая никогда не стихнет.
      </p>
      <p>
        Тоска по этому смеху пожирает меня; о, как вынесу я ещё жизнь? И как мог
        бы вынести я теперь смерть! —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_3.3">
        О блаженстве против воли
        <span className="popUp" id="a404">
          <a href="#a404c">404</a>
        </span>
      </h3>
      <p>
        С такими загадками и горечью в сердце плыл Заратустра по морю. Но на
        четвёртый день путешествия, когда был он далеко от блаженных островов и
        своих друзей, он превозмог всю скорбь свою: победоносно, твёрдой ногою
        снова встал он на путь своей судьбы.
        <span className="popUp" id="a405">
          <a href="#a405c">405</a>
        </span>{' '}
        И так говорил тогда Заратустра к своей ликующей совести:
      </p>
      <br />
      <p>
        Один я снова и хочу им быть, наедине с ясным небом и свободным морем;
        снова послеполуденное время вокруг меня.
      </p>
      <p id="p_3.3.3">
        В послеполуденное время однажды обрёл я впервые своих друзей, и в
        послеполуденное время обрёл я их снова, в час, когда всякий свет
        становится спокойнее.
      </p>
      <p>
        Ибо то счастье, которое ещё блуждает между небом и землёй, ищет себе
        пристанища в светлой душе; <i>от счастья</i> стал всякий свет теперь
        более спокойным.
        <span className="popUp" id="a406">
          <a href="#a406c">406</a>
        </span>
      </p>
      <p>
        О послеполуденное время моей жизни!
        <span className="popUp" id="a407">
          <a href="#a407c">407</a>
        </span>{' '}
        Однажды спустилось и <i>моё</i> счастье в долину, искать себе
        пристанища; тогда обрело оно эти открытые гостеприимные души.
      </p>
      <p id="p_3.3.6">
        О послеполуденное время моей жизни! Чего не отдал бы я, чтобы иметь
        одно: эти живые посевы моих мыслей и этот рассвет моей высшей надежды!
      </p>
      <p id="p_3.3.7">
        Последователей некогда искал созидающий и детей <i>своей</i> надежды — и
        смотрите, оказалось, что он не может найти их иначе, как сам сначала
        создав их.
      </p>
      <p>
        Так занят я своим делом, идя к детям и возвращаясь от них: ради своих
        детей должен Заратустра завершить самого себя.
      </p>
      <p>
        Ибо всем сердцем любят только своего ребёнка и своё дело; а где есть
        великая любовь к себе, там служит она верным признаком беременности: так
        обнаружил я.
      </p>
      <p>
        Ещё зеленеют мои дети
        <span className="popUp" id="a408">
          <a href="#a408c">408</a>
        </span>{' '}
        в свою первую весну, стоя близко друг к другу, вместе колеблемые ветром,
        деревья моего сада и лучшей земли.
        <span className="popUp" id="a409">
          <a href="#a409c">409</a>
        </span>
      </p>
      <p>
        И поистине! Где такие деревья стоят близко друг к другу, там{' '}
        <i>находятся</i> блаженные острова!
      </p>
      <p>
        Но когда-нибудь я вырою их и рассажу каждое отдельно: чтобы оно
        научилось одиночеству, и упорству, и осторожности.
      </p>
      <p>
        Суковатое и изогнутое, с гибкой твёрдостью должно оно стоять у моря
        живым маяком непобедимой жизни.
      </p>
      <p>
        Там, где бури низвергаются в море, и хобот гор пьёт воду, там должно
        каждое из них стоять днём и ночью на страже, для <i>своего</i> испытания
        и познания.
      </p>
      <p>
        Познанным и испытанным должно оно стать, чтобы понять, моего ли оно рода
        и происхождения, — господин ли оно упорной воли, молчаливое даже когда
        говорит, уступая так, чтобы, давая, <i>брать</i>:
      </p>
      <p>
        — чтобы однажды стать моим последователем, и созидающим, и празднующим
        вместе с Заратустрой, тем, кто пишет мою волю на моих скрижалях: для
        более полного завершения всех вещей.
        <span className="popUp" id="a410">
          <a href="#a410c">410</a>
        </span>
      </p>
      <p>
        И ради него и подобных ему должен я сам завершить <i>себя</i>; поэтому
        бегу я теперь своего счастья и предлагаю себя всем несчастьям — ради{' '}
        <i>моего</i> последнего испытания и познания.
      </p>
      <p>
        И поистине, настало время мне уходить; тень странника, и поздняя пора, и
        самый тихий час — всё говорило мне: «Настало время!»
        <span className="popUp" id="a411">
          <a href="#a411c">411</a>
        </span>
      </p>
      <p>
        Ветер дул в замочную скважину и говорил: «Иди!» Дверь лукаво
        распахивалась и говорила: «Уходи!»
      </p>
      <p>
        Но я лежал, прикованный любовью к моим детям; желание наложило на меня
        эти узы, желание любви, чтобы я сделался жертвой своих детей и из-за них
        потерял себя.
        <span className="popUp" id="a412">
          <a href="#a412c">412</a>
        </span>{' '}
        <span className="popUp" id="a413">
          <a href="#a413c">413</a>
        </span>
      </p>
      <p>
        Желать — это значит для меня: потерять себя.{' '}
        <i>У меня есть вы, мои дети!</i> В этом обладании всё должно быть
        уверенностью и ничто не должно быть желанием.
        <span className="popUp" id="a414">
          <a href="#a414c">414</a>
        </span>
      </p>
      <p>
        Но солнце моей любви жгло меня, в собственном соку варился Заратустра, —
        тогда пронеслись тень и сомнение надо мной.
        <span className="popUp" id="a415">
          <a href="#a415c">415</a>
        </span>
      </p>
      <p>
        Уже жаждал я мороза и зимы: «О, если бы мороз и зима заставили меня
        снова скрипеть и похрустывать!» — вздыхал я, — тогда поднялись от меня
        ледяные туманы.
      </p>
      <p>
        Моё прошлое вскрыло свои могилы, много заживо погребённого страдания
        проснулось; оно лишь выспалось, сокрытое в саване.
        <span className="popUp" id="a416">
          <a href="#a416c">416</a>
        </span>
      </p>
      <p>
        Так всё кричало мне знаками: «Пора!» Но я — не слушал, пока наконец не
        зашевелилась моя бездна и моя мысль не укусила меня.
      </p>
      <p>
        Ах, бездонная мысль, <i>моя</i> мысль!
        <span className="popUp" id="a417">
          <a href="#a417c">417</a>
        </span>{' '}
        Когда найду я силу слышать, как ты роешь, и не дрожать более?
      </p>
      <p>
        До самой гортани стучит моё сердце, когда я слышу, как ты роешь! Даже
        твоё молчание хочет задушить меня, ты, бездонно молчаливая!
        <span className="popUp" id="a418">
          <a href="#a418c">418</a>
        </span>
      </p>
      <p>
        Никогда ещё не решался я вызвать тебя <i>наружу</i>: довольно того уже,
        что я носил тебя — с собою! Ещё не был я достаточно силён для последней
        смелости льва и его дерзости.
      </p>
      <p>
        Достаточно того ужаса, каким всегда была для меня твоя тяжесть; но
        когда-нибудь я должен найти силу и голос льва, он вызовет тебя наружу!
        <span className="popUp" id="a419">
          <a href="#a419c">419</a>
        </span>
      </p>
      <p>
        И когда я наконец преодолею это в себе, тогда преодолею я нечто большее;{' '}
        <i>победа</i> должна быть печатью моего завершения!
        <span className="popUp" id="a420">
          <a href="#a420c">420</a>
        </span>{' '}
        —
      </p>
      <p>
        А пока я всё блуждаю по неведомым морям; случай льстит мне, лицемерный;
        вперёд и назад смотрю я — и не вижу конца.
      </p>
      <p>
        Ещё не наступил час моей последней борьбы, — или он как раз настаёт?
        Поистине, с коварной прелестью смотрят на меня кругом море и жизнь!
        <span className="popUp" id="a421">
          <a href="#a421c">421</a>
        </span>
      </p>
      <p>
        О послеполуденное время моей жизни! О счастье перед вечером! О пристань
        в открытом море! О мир в неизвестности! Как не доверяю я вам всем!
      </p>
      <p>
        Поистине, не доверяю я вашей коварной прелести! Я похож на влюблённого,
        который не доверяет слишком бархатной улыбке.
      </p>
      <p>
        Он отталкивает от себя возлюбленную, оставаясь нежным даже в своей
        суровости, ревнивец, — так отталкиваю и я от себя этот блаженный час.
      </p>
      <p>
        Прочь от меня, блаженный час! С тобою пришло ко мне блаженство против
        воли!
        <span className="popUp" id="a422">
          <a href="#a422c">422</a>
        </span>{' '}
        Готовый к самому глубокому своему страданию стою я здесь, не вовремя
        пришёл ты!
      </p>
      <p>
        Прочь от меня, блаженный час! Лучше найди себе пристанище там — у моих
        детей! Спеши! и благослови их ещё до вечера <i>моим</i> счастьем!
      </p>
      <p>
        Уже приближается вечер: солнце садится.
        <span className="popUp" id="a423">
          <a href="#a423c">423</a>
        </span>{' '}
        Удалилось моё счастье! —
      </p>
      <br />
      <p>
        Так говорил Заратустра. И он ждал своего несчастья всю ночь — но
        <span className="popUp" id="a424">
          <a href="#a424c">424</a>
        </span>{' '}
        ждал напрасно. Ночь оставалась ясной и тихой, и счастье само
        приближалось к нему всё ближе и ближе. А к утру засмеялся Заратустра в
        сердце своём и сказал насмешливо: «Счастье бегает за мной. Это потому,
        что я не бегаю за женщинами. А счастье — женщина».
        <span className="popUp" id="a425">
          <a href="#a425c">425</a>
        </span>{' '}
        <span className="popUp" id="a426">
          <a href="#a426c">426</a>
        </span>
      </p>
      <h3 id="p_3.4">Перед восходом солнца</h3>
      <p>
        О небо надо мной, ты, чистое! Глубокое! Ты бездна света! Взирая на тебя,
        я трепещу от божественных желаний.
        <span className="popUp" id="a427">
          <a href="#a427c">427</a>
        </span>
      </p>
      <p>
        Броситься в твою высоту — вот <i>моя</i> глубина! Укрыться в твоей
        чистоте — вот <i>моя</i> невинность!
      </p>
      <p>
        Бога скрывает его красота, — так скрываешь ты свои звёзды. Ты не
        говоришь, — <i>так</i> сообщаешь ты мне свою мудрость.
      </p>
      <p>
        Безмолвно над бушующим морем взошло ты сегодня, твоя любовь и
        стыдливость возвещают откровение моей бушующей душе.
      </p>
      <p>
        В том, что пришло ты ко мне, прекрасное, скрытое в своей красоте, что
        безмолвно говоришь ты мне, открытое в своей мудрости:
      </p>
      <p>
        О, неужели не угадал бы я всей стыдливости твоей души! <i>Прежде</i>{' '}
        солнца пришло ты ко мне, самому одинокому.
      </p>
      <p>
        Мы друзья изначала, у нас скорбь, и страх, и основа общие; даже солнце у
        нас общее.
      </p>
      <p>
        Мы не говорим друг с другом, потому что знаем слишком многое; мы молчим
        друг другу, мы улыбаемся нашим знанием друг другу.
      </p>
      <p>
        Не свет ли ты моего пламени? Не в тебе ли душа, сестра моего прозрения?
      </p>
      <p>
        Вместе учились мы всему; вместе учились мы подниматься над собою к себе
        самим и безоблачно улыбаться:
      </p>
      <p>
        — безоблачно улыбаться вниз светлыми очами из многомильной дали, в то
        время как под нами дымятся, как дождь, насилие, и цель, и вина.
      </p>
      <p>
        И если блуждал я один, — <i>чего</i> алкала душа моя по ночам и на
        тропинках заблуждения? И если поднимался я на горы, <i>кого</i>, как не
        тебя, искал я на горах?
      </p>
      <p>
        Все мои странствования и восхождения на горы — были лишь необходимостью
        и помощью беспомощному; <i>лететь</i> хочет вся моя воля, лететь в{' '}
        <i>тебя</i>!
      </p>
      <p id="p_3.4.14">
        И кого ненавидел я более, чем тянущиеся облака и всё, что пятнает тебя?
        Мою собственную ненависть ненавидел я, потому что она пятнала тебя!
      </p>
      <p>
        Я ненавижу тянущиеся облака, этих крадущихся хищных кошек: они отнимают
        у тебя и меня, что есть у нас общего, — огромное, безграничное Да и
        Аминь.
        <span className="popUp" id="a428">
          <a href="#a428c">428</a>
        </span>
      </p>
      <p>
        Этих посредников, что всё смешивают, ненавидим мы, — тянущиеся облака,
        этих половинчатых, которые не научились ни благословлять, ни проклинать
        всем сердцем.
      </p>
      <p>
        Лучше буду сидеть я под закрытым небом в бочке, лучше сидеть без неба в
        бездне, чем видеть тебя, ясное небо, запятнанным тянущимися облаками!
      </p>
      <p>
        И часто хотелось мне скрепить их зубчатыми золотыми проволоками молний,
        чтобы, подобно грому, я мог барабанить по их вздутому животу:
      </p>
      <p>
        — гневный барабанщик, ведь они крадут у меня твоё Да! и Аминь! Ты, небо
        надо мною, чистое! Светлое! Ты, бездна света! — ведь они крадут у тебя{' '}
        <i>моё</i> Да! и Аминь!
      </p>
      <p>
        Пусть лучше будет шум, и гром, и проклятия непогоды, чем это
        осмотрительное, нерешительное кошачье спокойствие; даже среди людей
        всего сильнее ненавижу я тихо ступающих, половинчатых, нерешительных,
        медлительных, тянущиеся облака.
      </p>
      <p>
        И «кто не может благословлять, тот должен <i>научиться</i> проклинать!»
        — это ясное наставление упало мне с ясного неба, эта звезда даже в
        тёмные ночи стоит на моём небе.
      </p>
      <p>
        Но я благословляющий и говорящий Да, если только ты окружаешь меня, ты,
        чистое! Ясное! Бездна света! — во все бездны несу я тогда своё
        благословляющее Да.
      </p>
      <p>
        Я стал благословлять и говорить Да; я долго боролся и был борцом, чтобы
        однажды иметь руки свободными для благословения.
        <span className="popUp" id="a429">
          <a href="#a429c">429</a>
        </span>
      </p>
      <p>
        И вот моё благословение: над каждою вещью быть её собственным небом, её
        круглым куполом, её лазурным колоколом и вечной уверенностью — и блажен,
        кто так благословляет!
      </p>
      <p>
        Ибо все вещи крещены у источника вечности и по ту сторону добра и зла; а
        добро и зло суть только промельки теней, влажная скорбь и тянущиеся
        облака.
      </p>
      <p>
        Поистине, это благословение, а не хула, когда я учу: «Над всеми вещами
        стоит небо-случай, небо-невинность, небо-нечаянность, небо-дерзновение».
      </p>
      <p>
        «Нечаянность» — вот самая древняя аристократия мира, её возвратил я
        вещам, я избавил их от кабалы цели.
        <span className="popUp" id="a430">
          <a href="#a430c">430</a>
        </span>
      </p>
      <p>
        Эту свободу и ясность неба поставил я, как лазурный колокол, над всеми
        вещами, когда учил, что над ними и через них никакая «вечная воля» — не
        волит.
      </p>
      <p>
        Это дерзновение и это безумие поставил я на место той воли, когда учил:
        «При этом одно невозможно — разумность!»
        <span className="popUp" id="a431">
          <a href="#a431c">431</a>
        </span>
      </p>
      <p>
        Пожалуй, <i>немного</i> разума, семя мудрости рассеяно от звезды до
        звезды, — ко всем вещам примешана эта закваска; ради безумия примешана
        мудрость ко всем вещам!
        <span className="popUp" id="a432">
          <a href="#a432c">432</a>
        </span>
      </p>
      <p>
        Немного мудрости ещё возможно; но вот какую блаженную уверенность
        находил я во всех вещах: они предпочитают <i>танцевать</i> на ногах
        случая.
      </p>
      <p>
        О небо надо мной, ты, чистое! Высокое! Теперь в том для меня твоя
        чистота, что нет вечного паука-разума и разума-паутины:
      </p>
      <p>
        — что ты место танцев для божественных случайностей, что ты божественный
        стол для божественных игральных костей и игроков в кости! —
      </p>
      <p>
        Но ты краснеешь? Не сказал ли я, чего нельзя высказывать? Не произнёс ли
        я хулы, желая благословить тебя?
      </p>
      <p>
        Или покраснело ты от стыда, что мы вдвоём? — Не приказываешь ли ты мне
        удалиться и замолчать, ибо теперь — <i>день</i> приближается?
      </p>
      <p>
        Мир глубок, — глубже, чем когда-либо думалось дню.
        <span className="popUp" id="a433">
          <a href="#a433c">433</a>
        </span>{' '}
        Не всему позволено говорить перед лицом дня. Но день приближается — и
        теперь мы расстаёмся!
      </p>
      <p>
        О небо надо мной, ты, стыдливое! Пылающее! О ты, моё счастье перед
        восходом солнца! День приближается — и теперь мы расстаёмся! —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_3.5">
        Об умаляющей добродетели
        <span className="popUp" id="a434">
          <a href="#a434c">434</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        Спустившись вновь на сушу, Заратустра не направился прямо на свою гору и
        в свою пещеру, а прошёл много дорог, задавая много вопросов, спрашивая о
        том и об этом, так что, шутя, он говорил о себе самом: «Вот река,
        многими извивами возвращающаяся к источнику!» Ибо он хотел узнать, что
        за это время случилось <i>с человеком</i>: стал ли он более великим или
        измельчал. И однажды увидел он ряд новых домов; он подивился этому и
        сказал:
      </p>
      <p>
        «Что означают дома эти? Поистине, невеликая душа построила их по своему
        подобию!
      </p>
      <p>
        Не глупый ли ребёнок вынул их из своего ящика с игрушками? Только бы
        другой ребёнок опять уложил их в свой ящик!
      </p>
      <p>
        А эти комнаты и каморки, — могут ли <i>люди</i> выходить из них и
        входить туда? Они кажутся мне сделанными для шелковичных куколок или для
        кошек-лакомок, которые позволяют лакомиться и собою».
      </p>
      <br />
      <p>
        Здесь Заратустра остановился и задумался. Наконец он сказал с грустью: «{' '}
        <i>Всё</i> измельчало!
      </p>
      <p>
        Повсюду вижу я низкие ворота; кто подобен <i>мне</i>, может ещё пройти в
        них, но — должен нагнуться!
      </p>
      <p>
        О, когда же вернусь я на мою родину, где не должен я более нагибаться —
        не должен более нагибаться <i>перед малыми</i>!» — И Заратустра вздохнул
        и устремил взор свой вдаль. —
      </p>
      <p>В тот же день произнёс он свою речь об умаляющей добродетели.</p>
      <h4>2</h4>
      <p>
        С открытыми глазами хожу я среди этих людей; они не прощают мне, что я
        не завидую их добродетелям.
      </p>
      <p>
        Они норовят укусить меня, ибо я говорю им: маленьким людям нужны
        маленькие добродетели, — ибо трудно мне согласиться, что маленькие люди{' '}
        <i>нужны</i>!
        <span className="popUp" id="a435">
          <a href="#a435c">435</a>
        </span>
      </p>
      <p>
        Я похож здесь на петуха на чужом дворе, которого норовят клюнуть даже
        куры; но за это не сержусь я на этих кур.
        <span className="popUp" id="a436">
          <a href="#a436c">436</a>
        </span>
      </p>
      <p>
        Я вежлив с ними, как со всякой маленькой неприятностью; быть колючим по
        отношению к малому кажется мне мудростью ежа.
        <span className="popUp" id="a437">
          <a href="#a437c">437</a>
        </span>
      </p>
      <p>
        Все они говорят обо мне, сидя вечером у очага, — они говорят обо мне, но
        никто не думает — обо мне!
      </p>
      <p>
        Вот новая тишина, которой я научился; их шум простирает покрывало над
        моими мыслями.
      </p>
      <p>
        Они шумят между собой: «Что несёт нам эта тёмная туча? поостережёмся,
        чтобы она не принесла нам заразы!»
        <span className="popUp" id="a438">
          <a href="#a438c">438</a>
        </span>
      </p>
      <p>
        И недавно одна женщина отдёрнула своего ребёнка, тянувшегося ко мне.
        «Унесите детей! — кричала она. — Такие глаза опаляют детские души».
        <span className="popUp" id="a439">
          <a href="#a439c">439</a>
        </span>
      </p>
      <p>
        Они кашляют, когда я говорю: они думают, что кашель — возражение против
        могучих ветров, — они не догадываются о шуме моего счастья!
      </p>
      <p>
        «У нас нет времени для Заратустры» — так возражают они; но что толку во
        времени, у которого «нет времени» для Заратустры?
      </p>
      <p>
        И даже когда они восхваляют меня — разве я мог бы заснуть на <i>их</i>{' '}
        славе? Терновый пояс — хвала их для меня: я чувствую зуд, даже когда
        снимаю его.
      </p>
      <p>
        И ещё научился я у них: тот, кто хвалит, делает вид, будто воздаёт, но
        на самом деле он хочет, чтобы ещё больше отблагодарили его!
      </p>
      <p>
        Спросите у моей ноги, нравится ли ей их манера хвалить и привлекать к
        себе! Поистине, под такой такт и тик-так не хочет она ни танцевать, ни
        оставаться в покое.
      </p>
      <p>
        Маленькой добродетелью хотели бы они заманить и захвалить меня; в
        тик-так маленького счастья хотели бы они увлечь мою ногу.
      </p>
      <p>
        С открытыми глазами хожу я среди этих людей: они <i>измельчали</i> и
        становятся всё мельче — и{' '}
        <i>делает это их учение о счастье и добродетели</i>.
      </p>
      <p>
        Они ведь и в добродетели скромны, — ибо ищут довольства. А с довольством
        может уживаться только скромная добродетель.
      </p>
      <p>
        Правда, они учатся шагать по-своему, и шагать вперёд, — но я называю это
        ковылянием. Этим мешают они всякому, кто спешит.
      </p>
      <p>
        А иные из них идут вперёд и смотрят при этом назад, вытянув шею; мне
        нравится сталкиваться с ними на полном ходу.
      </p>
      <p>
        Ноги и глаза не должны ни лгать, ни уличать друг друга во лжи. Но много
        лживого у маленьких людей.
      </p>
      <p>
        Некоторые из них волят, но большинство повинуются чужой воле. Некоторые
        из них подлинные, но большинство — плохие актёры.
      </p>
      <p>
        Есть между ними актёры бессознательные и актёры против воли, — подлинные
        всегда редки, особенно подлинные актёры.
        <span className="popUp" id="a440">
          <a href="#a440c">440</a>
        </span>
      </p>
      <p>
        Мужского здесь мало, поэтому их женщины становятся мужеподобными. Ибо
        только тот, кто достаточно мужчина, <i>освободит</i> в женщине —{' '}
        <i>женщину</i>.
      </p>
      <p>
        И вот худшее лицемерие, что встретил я у них: даже те, кто повелевают,
        лицемерно вторят добродетелям тех, кто служит.
      </p>
      <p id="p_3.5.2.24">
        «Я служу, ты служишь, мы служим» — так молится здесь лицемерие
        господствующих, — и горе, если первый господин есть <i>лишь</i> первый
        слуга!
        <span className="popUp" id="a441">
          <a href="#a441c">441</a>
        </span>
      </p>
      <p>
        Ах, даже в их лицемерие залетело любопытство моего взора; и я хорошо
        угадал всё их счастье мухи и их жужжание на освещённом солнцем оконном
        стекле.
      </p>
      <p>
        Сколько вижу я доброты, столько и слабости. Сколько справедливости и
        сострадания, столько и слабости.
      </p>
      <p>
        Они круглы, аккуратны и доброжелательны друг к другу, как песчинки
        круглы, аккуратны и доброжелательны к песчинкам.
      </p>
      <p>
        Скромно обнять маленькое счастье — это называют они «смирением»! и при
        этом скромно косятся на новое маленькое счастье.
      </p>
      <p>
        В сущности, они попросту желают лишь одного: чтобы никто не причинял им
        страдания. Поэтому предупредительны они к каждому и делают ему добро.
      </p>
      <p>
        Но это <i>трусость</i> — хотя бы и называлась она «добродетелью». —
      </p>
      <p>
        И когда им случается говорить грубо, этим маленьким людям — <i>я</i>{' '}
        слышу в голосе их лишь хрипоту, — ведь всякий сквозняк делает их
        хриплыми.
      </p>
      <p>
        Хитры они, у их добродетелей хитрые пальцы. Но им недостаёт кулаков, их
        пальцы не умеют сжиматься в кулак.
      </p>
      <p>
        Добродетелью считают они то, что делает скромным и ручным; так
        превратили они волка в собаку и самого человека в лучшее домашнее
        животное человека.
      </p>
      <p>
        «Мы поставили наш стул <i>посередине</i>, — так говорит мне их ухмылка,
        — одинаково далеко от гибнущих в сражении и от довольных свиней».
        <span className="popUp" id="a442">
          <a href="#a442c">442</a>
        </span>
      </p>
      <p>
        Но это — <i>посредственность</i>, — хотя бы и называлась она
        умеренностью. —
      </p>
      <h4>3</h4>
      <p>
        Я хожу среди этих людей и порой роняю слова; но они не умеют ни брать,
        ни хранить.
      </p>
      <p>
        Они удивляются, что я не пришёл обличать их похоти и пороки; но
        поистине, я не пришёл предостерегать и от карманных воров!
        <span className="popUp" id="a443">
          <a href="#a443c">443</a>
        </span>{' '}
        <span className="popUp" id="a444">
          <a href="#a444c">444</a>
        </span>
      </p>
      <p>
        Они удивляются, что я не желаю умудрять и обострять их ум, — как будто
        им мало умников, чей голос скрипит, как грифель по аспидной доске!
      </p>
      <p id="p_3.5.3.4">
        И когда я кричу: «Кляните всех трусливых демонов в вас, которые желали
        бы визжать, складывать руки и молиться», они восклицают: «Заратустра —
        безбожник».
        <span className="popUp" id="a445">
          <a href="#a445c">445</a>
        </span>
      </p>
      <p>
        И особенно кричат об этом их проповедники смирения — но именно им люблю
        я кричать в ухо: «Да! <i>Я</i> — Заратустра, безбожник!»
      </p>
      <p>
        Эти проповедники смирения! Всюду, где ничтожество, болезнь и струпья,
        они ползают, как вши; и только моё отвращение мешает мне давить их.
      </p>
      <p id="p_3.5.7">
        Ну что ж! Вот моя проповедь для <i>их</i> ушей: я — Заратустра,
        безбожник, который говорит: «Кто безбожнее меня, чтобы я мог радоваться
        его наставлению?»
      </p>
      <p>
        Я — Заратустра, безбожник; где найду я подобных себе? Подобны мне все
        те, кто отдаёт себя своей воле и сбрасывает с себя всякое смирение.
        <span className="popUp" id="a446">
          <a href="#a446c">446</a>
        </span>
      </p>
      <p>
        Я — Заратустра, безбожник; я варю каждый случай в <i>моём</i> котле.
        <span className="popUp" id="a447">
          <a href="#a447c">447</a>
        </span>{' '}
        И только когда он вполне сварится, я приветствую его как <i>мою</i>{' '}
        пищу.
      </p>
      <p>
        И поистине, иные случаи повелительно приближались ко мне — но ещё более
        повелительно говорила к ним моя <i>воля</i>, — и тотчас стояли они на
        коленях, умоляя
        <span className="popUp" id="a448">
          <a href="#a448c">448</a>
        </span>{' '}
        —
      </p>
      <p>
        — умоляя, чтобы не отказал я им в пристанище и сердечном приёме, и
        льстиво уговаривая: «Видишь, о Заратустра, так только друг приходит к
        другу!»
        <span className="popUp" id="a449">
          <a href="#a449c">449</a>
        </span>{' '}
        —
      </p>
      <p>
        Но что говорю я там, где нет ни у кого <i>моих</i> ушей! И так стану я
        взывать ко всем ветрам:
      </p>
      <p>
        Вы всё мельчаете, вы, маленькие люди! Вы крошитесь, вы, любители
        довольства! Вы погибнете ещё —
      </p>
      <p>
        — от множества ваших маленьких добродетелей, от множества ваших мелких
        упущений, от избытка вашего маленького смирения!
      </p>
      <p>
        Вы слишком щадите, слишком уступаете: такова ваша почва! Но чтобы дерево
        стало <i>большим</i>, для этого должно оно обвить крепкие скалы крепкими
        корнями!
      </p>
      <p>
        Даже то, чего вы не делаете, ткёт ткань всего человеческого будущего;
        даже ваше ничто есть паутина и паук, живущий кровью будущего.
      </p>
      <p>
        И когда берёте, вы как бы крадёте, вы, маленькие и добродетельные; но и
        среди мошенников говорит <i>честь</i>: «Надо красть только там, где
        нельзя грабить».
      </p>
      <p>
        «Даётся» — таково учение смирения. Но я говорю вам, вы, любители
        довольства: <i>берётся</i> и будет всё больше браться от вас!
      </p>
      <p>
        Ах, если бы вы сбросили с себя всякое <i>полухотение</i> и решительно
        отдались и лени, и делу!
      </p>
      <p>
        Ах, если бы вы поняли мои слова: «Делайте, так и быть, что хотите, — но
        прежде всего будьте такими, которые <i>могут хотеть</i>!
      </p>
      <p>
        Любите, так и быть, своего ближнего, как себя, — но прежде всего будьте
        такими, которые <i>любят самих себя</i>{' '}
        <span className="popUp" id="a450">
          <a href="#a450c">450</a>
        </span>{' '}
        —
      </p>
      <p>
        — любят великой любовью, любят великим презрением!» — Так говорит
        Заратустра, безбожник. —
      </p>
      <p>
        Но что говорю я там, где нет ни у кого <i>моих</i> ушей! Здесь ещё
        слишком рано, на целый час рано для меня.
      </p>
      <p>
        Собственный провозвестник я среди этих людей, свой собственный крик
        петуха среди тёмных улиц.
      </p>
      <p>
        Но <i>их</i> час приближается! Приближается также и мой! Час от часу
        становятся они меньше, беднее, бесплоднее, — бедная трава! бедная земля!
      </p>
      <p>
        И <i>скоро</i> будут они стоять, подобно сухой степной траве, и
        поистине! — усталые от себя самих, томимые скорее жаждой <i>огня</i>,
        чем воды!
      </p>
      <p>
        О благословенный час молнии! О тайна перед полуднем! — В блуждающие огни
        однажды превращу я их, в провозвестников огненными языками:
        <span className="popUp" id="a451">
          <a href="#a451c">451</a>
        </span>
      </p>
      <p>
        — возвещать будут они огненными языками: «Он приближается, он близок,{' '}
        <i>великий полдень</i>!» —
      </p>
      <br />
      <p>
        Так говорил Заратустра.
        <span className="popUp" id="a452">
          <a href="#a452c">452</a>
        </span>
      </p>
      <h3 id="p_3.6">
        На Масличной горе
        <span className="popUp" id="a453">
          <a href="#a453c">453</a>
        </span>
      </h3>
      <p>
        Зима, злая гостья, сидит у меня в доме; посинели мои руки от её
        дружеских рукопожатий.
      </p>
      <p>
        Я чту её, эту злую гостью, но охотно оставляю сидеть одну. Охотно убегаю
        я от неё; и если бежишь <i>хорошо</i>, то убегаешь от неё!
      </p>
      <p>
        С тёплыми ногами и с тёплыми мыслями бегу я туда, где стихает ветер, — в
        солнечный уголок моей Масличной горы.
      </p>
      <p>
        Здесь смеюсь я над моей строгой гостьей, и я люблю её за то, что она
        ловит в доме мух и заставляет стихать разный мелкий шум.
      </p>
      <p>
        Ведь она не выносит, когда поёт комар или целых два; она делает улицу
        пустынной, так что лунный свет боится проникать туда ночью.
      </p>
      <p>
        Она суровая гостья, — но я чту её и не молюсь, подобно неженкам,
        пузатому идолу огня.
      </p>
      <p>
        Лучше немного пощёлкать зубами, чем молиться идолам! — таков мой нрав. И
        особенно зол я на всех пылких, дымящихся и удушливых идолов огня.
      </p>
      <p>
        Кого я люблю, того люблю я больше зимою, чем летом; лучше и смелее
        смеюсь я над моими врагами, с тех пор как зима сидит у меня в доме.
      </p>
      <p>
        Смело, поистине, даже тогда, когда я <i>заползаю</i> в постель; тут
        смеётся и шалит моё укрывшееся счастье, смеётся и мой обманчивый сон.
      </p>
      <p>
        Разве я — ползаю? Никогда в жизни не ползал я перед сильными — и если
        когда-нибудь лгал, то лгал из любви. Поэтому весел я и в зимней постели.
      </p>
      <p>
        Скромная постель греет меня больше, чем роскошная, ибо я ревнив к своей
        бедности. А зимою она верна мне больше всего.
      </p>
      <p>
        Злобою начинаю я каждый день, я смеюсь над зимой холодной ванною — за
        это ворчит на меня моя строгая гостья.
      </p>
      <p>
        И люблю щекотать её маленькой восковой свечкой, чтобы она наконец
        выпустила небо из пепельно-серых сумерек.
      </p>
      <p>
        Особенно злым бываю я утром: в ранний час, когда звенит ведро у колодца
        и тепло раздаётся на серых улицах ржание лошадей.
      </p>
      <p>
        С нетерпением жду я, чтобы взошло наконец ясное небо, снежнобородое
        зимнее небо, старик белый как лунь, —
      </p>
      <p>— зимнее небо, молчаливое, часто умалчивающее даже о своём солнце!</p>
      <p>
        Не у него ли научился я долгому светлому молчанию? Или оно научилось ему
        у меня? Или каждый из нас сам его изобрёл?
      </p>
      <p>
        Происхождение всех хороших вещей тысячекратно, — все хорошие весёлые
        вещи прыгают от радости в бытие — как бы могли они это сделать — только
        один раз!
      </p>
      <p>
        Хорошая весёлая вещь — это и долгое молчание, и, подобный зимнему небу,
        взгляд ясного круглоглазого лица:
      </p>
      <p>
        — подобно ему скрывать своё солнце и свою непреклонную волю солнца;
        поистине, я <i>хорошо</i> изучил это искусство и это зимнее веселье!
      </p>
      <p>
        Моя самая любимая злоба и искусство в том, чтобы моё молчание научилось
        не выдавать себя молчанием.
      </p>
      <p>
        Гремя словами и игральными костями, дурачу я тех, кто торжественно ждёт:
        от всех этих строгих надсмотрщиков должны ускользнуть мои воля и цель.
      </p>
      <p>
        Чтобы никто не смог заглянуть в мою суть и мою последнюю волю, — для
        этого изобрёл я долгое светлое молчание.
      </p>
      <p>
        Немало умных встречал я; они прикрывали своё лицо и мутили свою воду,
        чтобы никто не мог их видеть насквозь, до дна.
      </p>
      <p>
        Но именно к ним приходили более умные из недоверчивых и разгрызающих
        орехи; именно у них выуживали они их самых потаённых рыб!
      </p>
      <p>
        А светлые, смелые и прозрачные — они, по-моему, самые умные из
        молчаливых; так <i>глубоко</i> дно их, что и самая прозрачная вода — не
        выдаёт его. —
      </p>
      <p>
        Ты, снежнобородое молчаливое зимнее небо, ты, круглоглазая белая лунь
        надо мною! О ты, небесное подобие моей души и её веселья!
      </p>
      <p>
        И разве не <i>должен</i> я прятаться, подобно тому, кто проглотил
        золото, — чтобы не вспороли мою душу?
        <span className="popUp" id="a454">
          <a href="#a454c">454</a>
        </span>
      </p>
      <p>
        Разве не <i>должен</i> я встать на ходули, чтобы <i>не заметили</i> они
        моих длинных ног, — все эти завистники и ненавистники вокруг меня?
        <span className="popUp" id="a455">
          <a href="#a455c">455</a>
        </span>
      </p>
      <p>
        Эти продымлённые, комнатные, изношенные, изжитые, истосковавшиеся души —
        как <i>могла бы</i> их зависть вынести моё счастье!
      </p>
      <p>
        Поэтому я показываю им только лёд и зиму на моих вершинах — и{' '}
        <i>не показываю</i>, что гора моя окружена всеми солнечными поясами!
      </p>
      <p>
        Они слышат только свист моих зимних бурь — и <i>не слышат</i>, что
        пролетаю я и по тёплым морям, подобно тоскующим, тяжёлым, горячим южным
        ветрам.
      </p>
      <p>
        Они сожалеют ещё о моих несчастьях и случайностях — но <i>моё</i> слово
        гласит: «Предоставьте случаю придти ко мне; невинен он, как малое дитя!»
        <span className="popUp" id="a456">
          <a href="#a456c">456</a>
        </span>{' '}
        <span className="popUp" id="a457">
          <a href="#a457c">457</a>
        </span>
      </p>
      <p>
        Как <i>могли бы</i> они вынести моё счастье, если бы я не положил
        несчастья, зимние беды, шапки из белого медведя и покровы снежного неба
        на моё счастье!
      </p>
      <p>
        — если бы сам я не питал жалости к их <i>состраданию</i>, к состраданию
        этих мрачных завистников и ненавистников!
      </p>
      <p>
        — если бы сам я не вздыхал и не дрожал перед ними от холода и не
        позволял терпеливо кутать себя в их сострадание!
        <span className="popUp" id="a458">
          <a href="#a458c">458</a>
        </span>
      </p>
      <p>
        В том мудрая радость и благоволение моей души, что <i>не прячет</i> она
        своей зимы и своих морозных бурь; не прячет она и своего озноба.
      </p>
      <p>
        Для одного одиночество есть бегство больного; для другого одиночество
        есть бегство от больных.
      </p>
      <p>
        Пусть <i>слышат</i> они, как дрожу и вздыхаю я от зимней стужи, все эти
        бедные завистливые плуты вокруг меня! С этими вздохами и дрожью убегаю я
        из их натопленных комнат.
      </p>
      <p>
        Пусть они сожалеют и вздыхают о моём ознобе. «Как бы не <i>замёрз</i> он
        от льда познания!» — так жалуются они.
        <span className="popUp" id="a459">
          <a href="#a459c">459</a>
        </span>
      </p>
      <p>
        А я тем временем бегаю всюду с тёплыми ногами на моей Масличной горе; в
        солнечном уголке моей Масличной горы пою и подтруниваю я над всяким
        состраданием. —
      </p>
      <br />
      <p>Так пел Заратустра.</p>
      <h3 id="p_3.7">
        О прохождении мимо
        <span className="popUp" id="a460">
          <a href="#a460c">460</a>
        </span>
      </h3>
      <p>
        Так, медленно проходя многие народы и разные города, возвращался
        Заратустра окольным путём к своим горам и своей пещере. И вот, подошёл
        он неожиданно к воротам <i>большого города</i>; но здесь бросился к нему
        с распростёртыми руками бесноватый шут и преградил ему дорогу. Это был
        тот самый шут, которого народ называл «обезьяной Заратустры»: ибо он
        кое-что перенял из манеры его говорить и охотно черпал из сокровищницы
        его мудрости. И шут так говорил к Заратустре:
      </p>
      <p>
        «О Заратустра, здесь большой город; тебе здесь нечего искать, а потерять
        можешь всё.
      </p>
      <p>
        Почему захотел ты брести по этой грязи? Пожалей свои ноги! Плюнь лучше
        на городские ворота и — вернись назад!
      </p>
      <p>
        Здесь ад для мыслей отшельника, здесь великие мысли кипятятся живьём и
        развариваются на маленькие.
      </p>
      <p>
        Здесь истлевают все великие чувства, здесь позволено стучать только
        костлявым убогим чувствам!
      </p>
      <p>
        Разве ты не чувствуешь запаха бойни и харчевни духа? Разве не стоит над
        этим городом смрад от умерщвлённого духа?
      </p>
      <p>
        Разве не видишь ты, что души висят здесь, точно обвисшие, грязные
        лохмотья? — И они делают ещё газеты из этих лохмотьев!
      </p>
      <p>
        Разве не слышишь ты, что дух превратился здесь в игру слов?
        Отвратительные слова-помои извергает он! — И они делают ещё газеты из
        этих слов-помоев!
      </p>
      <p>
        Они травят друг друга и не знают, ради чего? Они распаляют друг друга и
        не знают, зачем? Они бряцают своей жестью, они звенят своим золотом.
      </p>
      <p>
        Они холодны и ищут тепла в крепких напитках; они разгорячены и ищут
        прохлады у замёрзших умов; все они хилы и больны общественным мнением.
        <span className="popUp" id="a461">
          <a href="#a461c">461</a>
        </span>
      </p>
      <p>
        Все похоти и пороки здесь у себя дома; но существуют здесь и
        добродетельные, здесь много услужливой, служащей добродетели:
        <span className="popUp" id="a462">
          <a href="#a462c">462</a>
        </span>
      </p>
      <p>
        Много услужливой добродетели с пальцами-писаками и с твёрдым седалищем и
        ожидалищем; она благословлена мелкими звёздами на груди и набитыми
        соломой плоскозадыми дочерьми.
      </p>
      <p>
        Существует здесь и много благочестия, много лести и угодничества перед
        богом воинств.
        <span className="popUp" id="a463">
          <a href="#a463c">463</a>
        </span>{' '}
        <span className="popUp" id="a464">
          <a href="#a464c">464</a>
        </span>
      </p>
      <p>
        Ибо “Сверху” капают звёзды и милостивые плевки; вверх тянется каждая
        грудь без звезды.
      </p>
      <p>
        У месяца есть свой двор, и при дворе — свои придурки; на всё, что
        исходит от двора, молится нищая братия и всякая услужливая нищенская
        добродетель.
      </p>
      <p>
        “Я служу, ты служишь, мы служим”
        <span className="popUp" id="a465">
          <a href="#a465c">465</a>
        </span>{' '}
        — так молится господину всякая услужливая добродетель: чтобы заслуженная
        звезда прицепилась, наконец, ко впалой груди!
      </p>
      <p>
        Месяц вращается вокруг всего земного; так вращается и господин вокруг
        самого что ни на есть земного, — а это есть золото торгашей.
      </p>
      <p>
        Бог воинств не бог золотых слитков; господин предполагает, а торгаш —
        располагает!
      </p>
      <p>
        Во имя всего, что есть в тебе светлого, сильного и доброго, о
        Заратустра! Плюнь на этот город торгашей и вернись назад!
      </p>
      <p>
        Здесь кровь течёт испорченная, тепловатая, пенистая по всем венам; плюнь
        на большой город, на эту большую выгребную яму, где пенится всякая
        накипь!
      </p>
      <p>
        Плюнь на город сдавленных душ и впалых грудей, язвительных глаз и липких
        пальцев —
      </p>
      <p>
        — на город нахалов, бесстыдников, писак, пискляк, и распалённых
        честолюбцев —
      </p>
      <p>
        — где всё порченое, зловонное, порочное, мрачное, прелое, прыщавое,
        коварное нарывает вместе —
      </p>
      <p>
        — плюнь на большой город и вернись назад!»
        <span className="popUp" id="a466">
          <a href="#a466c">466</a>
        </span>{' '}
        —
      </p>
      <br />
      <p>Но здесь прервал Заратустра бесноватого шута и зажал ему рот.</p>
      <p>
        «Перестань наконец! — воскликнул Заратустра, — мне давно уже противны
        твоя речь и твоя особа!
      </p>
      <p>
        Зачем так долго жил ты в болоте, что сам должен был сделаться лягушкой и
        жабою?
      </p>
      <p>
        Не течёт ли теперь у тебя самого в жилах гнилая, пенистая болотная
        кровь, что научился ты так квакать и поносить?
      </p>
      <p>
        Почему не ушёл ты в лес? Или не пахал землю? Разве море не полно
        зелёными островами?
      </p>
      <p>
        Я презираю твоё презрение; и если предостерегал ты меня, — почему не
        предостерёг ты самого себя?
      </p>
      <p>
        Из одной только любви должно воспарить презрение моё и предостерегающая
        птица моя — но не из болота! —
      </p>
      <p>
        Тебя называют моей обезьяной, ты, бесноватый шут; но я называю тебя
        своей хрюкающей свиньёй, — хрюканьем портишь ты мне мою хвалу шутовства.
      </p>
      <p>
        Что же заставило тебя хрюкать? Никто достаточно не <i>льстил</i> тебе,
        поэтому и сел ты вблизи этой грязи, чтобы иметь основание вдоволь
        хрюкать, —
      </p>
      <p>
        — чтобы иметь много поводов для <i>мести</i>! Ибо месть, ты, тщеславный
        шут, и есть вся твоя пена, я разгадал тебя!
      </p>
      <p>
        Твоё шутовское слово вредит <i>мне</i> даже там, где ты прав! И если бы
        слово Заратустры <i>было</i> сто раз право, — <i>ты</i> бы всё-таки,
        моим словом, — <i>вредил</i> мне!»
      </p>
      <p>
        Так говорил Заратустра; потом он посмотрел на большой город, вздохнул и
        долго молчал. Наконец он заговорил так:
        <span className="popUp" id="a467">
          <a href="#a467c">467</a>
        </span>
      </p>
      <br />
      <p>
        — Мне противен этот большой город, не только этот шут.
        <span className="popUp" id="a468">
          <a href="#a468c">468</a>
        </span>{' '}
        И здесь и там нечего улучшать, нечего ухудшать!
      </p>
      <p>
        Горе этому большому городу! — Мне хотелось бы увидеть огненный столб, в
        котором сгорит он!
      </p>
      <p>
        Ибо такие огненные столбы должны предшествовать великому полдню. Но
        всему своё время и своя собственная судьба.
        <span className="popUp" id="a469">
          <a href="#a469c">469</a>
        </span>{' '}
        <span className="popUp" id="a470">
          <a href="#a470c">470</a>
        </span>{' '}
        —
      </p>
      <p>
        И такое поучение даю я тебе, шут, на прощание: где нельзя уже любить,
        там нужно — <i>пройти мимо</i>! —
      </p>
      <br />
      <p>Так говорил Заратустра и прошёл мимо шута и большого города.</p>
      <h3 id="p_3.8">Об отступниках</h3>
      <h4>1</h4>
      <p>
        Ах, неужели всё поблекло и отцвело, что ещё недавно зеленело и пестрело
        на этом лугу? И сколько мёда надежды уносил я отсюда в свой улей!
      </p>
      <p>
        Эти юные сердца все уже состарились, — и даже не состарились! — только
        устали, опошлились, успокоились; они называют это «мы опять стали
        набожными».
        <span className="popUp" id="a471">
          <a href="#a471c">471</a>
        </span>
      </p>
      <p>
        Ещё недавно я видел их на рассвете выбегающими на смелых ногах; но их
        ноги познания устали, и теперь бранят они даже свою утреннюю смелость!
      </p>
      <p>
        Поистине, иные из них когда-то поднимали ноги, как танцоры, их манил
        смех в моей мудрости, — потом они одумались.
        <span className="popUp" id="a472">
          <a href="#a472c">472</a>
        </span>{' '}
        Только что я видел их согбенными — ползущими ко кресту.
        <span className="popUp" id="a473">
          <a href="#a473c">473</a>
        </span>
      </p>
      <p>
        Вокруг света и свободы когда-то порхали они, как мотыльки и юные поэты!
        Чуть старее, чуть холоднее — и вот они уже проныры, шептуны и печные
        лежебоки.
        <span className="popUp" id="a474">
          <a href="#a474c">474</a>
        </span>
      </p>
      <p id="p_3.8.6">
        Не потому ли поникло сердце их, что, как кит, поглотило меня
        одиночество?
        <span className="popUp" id="a475">
          <a href="#a475c">475</a>
        </span>{' '}
        Быть может, томительно долго, <i>напрасно</i> прислушивалось их ухо к
        призыву моих труб и моих герольдов?
      </p>
      <p>
        Ах! Всегда было мало тех, чьё сердце надолго сохраняет доблесть и
        дерзость;
        <span className="popUp" id="a476">
          <a href="#a476c">476</a>
        </span>{' '}
        у таких даже дух остаётся выносливым. Остальные <i>трусливы</i>.
        <span className="popUp" id="a477">
          <a href="#a477c">477</a>
        </span>
      </p>
      <p>
        Остальные — это всегда большинство, повседневность, излишек, многое
        множество — все они трусливы! —
      </p>
      <p>
        Кто подобен мне, тому встретятся на пути и переживания, подобные моим, —
        так что его первыми товарищами будут трупы и шуты.
      </p>
      <p>
        А его вторыми товарищами — те, кто назовут себя <i>верующими</i> в него:
        живая толпа, много любви, много безумия, много безбородого почитания.
        <span className="popUp" id="a478">
          <a href="#a478c">478</a>
        </span>
      </p>
      <p>
        Но к этим верующим не должен привязывать своё сердце тот, кто подобен
        мне среди людей; в эти вёсны и пёстрые луга не должен верить тот, кто
        знает род человеческий, непостоянный и трусливый!
        <span className="popUp" id="a479">
          <a href="#a479c">479</a>
        </span>
      </p>
      <p>
        {' '}
        <i>Если бы могли</i> они иначе, то и <i>хотели</i> бы они иначе.
        Половинчатость портит всё целое. Листья блекнут, — на что тут
        жаловаться!
      </p>
      <p>
        Оставь их лететь и падать, о Заратустра, и не жалуйся! Лучше подуй на
        них шумящими ветрами, —
      </p>
      <p>
        — подуй на эти листья, о Заратустра: чтобы всё <i>поблекшее</i> скорее
        улетело от тебя!
        <span className="popUp" id="a480">
          <a href="#a480c">480</a>
        </span>{' '}
        —
      </p>
      <h4>2</h4>
      <p id="p_3.8.2.1">
        «Мы опять стали набожными» — так признаются эти отступники; иные из них
        ещё слишком малодушны, чтобы признаться в этом.
      </p>
      <p id="p_3.8.2.2">
        Им смотрю я в глаза, — им говорю я в лицо и в румянец их щёк: вы те, кто
        снова <i>молится</i>!
      </p>
      <p>
        Но это позор, молиться! Не для всех, а для тебя, и для меня, и для тех,
        у кого в голове совесть. Для <i>тебя</i> это позор, молиться!
      </p>
      <p>
        Ты знаешь: трусливый демон в тебе, охотно складывающий руки и кладущий
        их на колени и устраивающийся поудобнее, — этот трусливый демон говорит:
        «<i>Есть</i> бог!»
        <span className="popUp" id="a481">
          <a href="#a481c">481</a>
        </span>
      </p>
      <p>
        Но <i>потому</i> и принадлежишь ты к роду боящихся света, кому свет не
        даёт покоя; теперь должен ты с каждым днём всё глубже засовывать свою
        голову в ночь и чад!
      </p>
      <p>
        И поистине, ты хорошо выбрал час: ибо теперь вновь вылетают ночные
        птицы. Час настал для боящихся света, час вечерний, праздничный час,
        когда — не «празднуется».
        <span className="popUp" id="a482">
          <a href="#a482c">482</a>
        </span>
      </p>
      <p>
        Я слышу и чую: настал их час для охоты и шествий, правда, не для дикой
        охоты, а для мягкой, вялой и выслеживающей охоты людей, тихо ступающих и
        тихо молящихся, —
      </p>
      <p>
        — для охоты на чувствительных ханжей: все мышеловки для сердец теперь
        опять расставлены! И где ни поднимаю я завесу, отовсюду вылетает ночная
        бабочка.
      </p>
      <p>
        Не сидела ли она тихо вместе с другой ночной бабочкой? Ибо всюду чую я
        маленькие скрытые общины; а где есть приюты, там новые богомольцы и
        смрад от богомольцев.
      </p>
      <p>
        Они сидят долгими вечерами друг около друга и говорят: «Будем опять как
        малые дети и станем взывать к боженьке!»
        <span className="popUp" id="a483">
          <a href="#a483c">483</a>
        </span>{' '}
        — устами и желудком, которые испорчены набожными кондитерами.
      </p>
      <p>
        Или смотрят долгими вечерами на хитрого, подстерегающего
        паука-крестовика, который сам проповедует мудрость паукам и учит так:
        «Под крестами хорошо ткать паутину!»
      </p>
      <p>
        Или сидят целыми днями с удочками у болота и оттого мнят себя{' '}
        <i>глубокими</i>; но кто удит там, где нет рыбы, того не назову я даже
        поверхностным!
      </p>
      <p>
        Или с благочестивой радостью учатся тренькать на арфе у певца-поэта,
        который охотно бы заарфился в сердца молодых бабёнок, — ибо устал он от
        старых баб и их похвал.
      </p>
      <p>
        Или они учатся страху
        <span className="popUp" id="a484">
          <a href="#a484c">484</a>
        </span>{' '}
        у полусвихнувшегося учёного, в тёмных комнатах ждущего появления духов,
        — пока дух совсем не покинет его!
        <span className="popUp" id="a485">
          <a href="#a485c">485</a>
        </span>
      </p>
      <p>
        Или они прислушиваются к старому бурчащему-урчащему бродяге-дудочнику,
        который от унылых ветров научился унылости звуков; теперь вторит он
        ветру и проповедует уныние.
      </p>
      <p>
        А некоторые из них сделались даже ночными сторожами: они научились
        трубить в рог, и делать ночной обход, и будить старое, давно уснувшее.
      </p>
      <p>
        Пять слов о старом слышал я вчера ночью у садовой стены; они исходили от
        этих унылых, старых, высохших ночных сторожей.
      </p>
      <p>
        «Как отец он недостаточно заботится о своих детях; человеческие отцы
        делают это лучше!» —
      </p>
      <p>
        «Он слишком стар! Он совсем перестал заботиться о своих детях», — так
        отвечал другой ночной сторож.
      </p>
      <p>
        «Разве у него <i>есть</i> дети? Никто не может этого доказать, если он
        сам не докажет! Мне давно хотелось, чтобы он однажды убедительно доказал
        это».
      </p>
      <p>
        «Доказал? Как будто <i>Он</i> когда-либо что-нибудь доказал!
        Доказательства ему трудно даются; ему важно, чтобы <i>верили</i>».
      </p>
      <p>
        «Да! Да! Вера делает его блаженным, вера в него. Такова привычка старых
        людей! То же и с нами!» —
      </p>
      <p>
        — Так говорили между собой два старых ночных сторожа, боящихся света, и
        затем уныло трубили в свой рог; это происходило вчера ночью у садовой
        стены.
      </p>
      <p>
        У меня же сердце заходилось от смеха и хотело вырваться, и не знало,
        куда? И оборвалось в груди.
      </p>
      <p>
        Поистине, я умру от того, что задохнусь от смеха, глядя на пьяных ослов
        и слушая ночных сторожей, сомневающихся в боге.
      </p>
      <p>
        Разве не прошло <i>давно</i> время для подобных сомнений? Кто стал бы
        ещё будить старое, уснувшее, боящееся света!
      </p>
      <p>
        Старым богам уже давным-давно пришёл конец, — и поистине, у них был
        хороший, весёлый божественный конец!
      </p>
      <p>
        Их «сумерки» не продолжались до смерти, — об этом, конечно, лгут! Скорее
        однажды они сами <i>засмеяли</i> себя — до смерти!
      </p>
      <p>
        Это случилось, когда самое безбожное слово было произнесено одним из
        богов — слово: «Бог един! У тебя не должно быть иного бога помимо меня!»
        <span className="popUp" id="a486">
          <a href="#a486c">486</a>
        </span>
      </p>
      <p>Старый сердитый бородач бог, ревнивец, до такой степени забылся —</p>
      <p id="p_3.8.2.31">
        и все боги смеялись тогда, качаясь на своих тронах, и восклицали: «Разве
        не в том божественность, что существуют боги, а не бог?»
      </p>
      <p>
        Имеющий уши да слышит.
        <span className="popUp" id="a487">
          <a href="#a487c">487</a>
        </span>{' '}
        —
      </p>
      <br />
      <p>
        Так говорил Заратустра в городе, который любил он и который назывался
        «Пёстрая корова». Отсюда оставалось всего два дня пути, чтобы вернуться
        в свою пещеру и к своим зверям, и душа его непрестанно радовалась
        близости возвращения. —
      </p>
      <h3 id="p_3.9">
        Возвращение
        <span className="popUp" id="a488">
          <a href="#a488c">488</a>
        </span>
      </h3>
      <p>
        О одиночество! Ты <i>отчизна</i> моя, одиночество! Слишком долго жил я
        диким на дикой чужбине, чтобы не возвратиться со слезами к тебе!
      </p>
      <p>
        Теперь только погрози мне пальцем, как грозит мать, теперь улыбнись мне,
        как улыбается мать, теперь скажи только: «А кто однажды, как вихрь,
        улетел от меня? —
      </p>
      <p>
        — Кто, расставаясь, кричал: слишком долго сидел я в одиночестве, и вот
        разучился я молчанию! Что ж, <i>этому</i> ты теперь научился?
      </p>
      <p>
        О Заратустра, всё знаю я: и то, что среди многих был ты{' '}
        <i>более покинутым</i>, ты, одинокий, чем некогда у меня!
      </p>
      <p>
        Одно дело — покинутость, другое — одиночество: <i>этому</i> — научился
        ты теперь! И что среди людей будешь ты всегда диким и чужим —
      </p>
      <p>
        — диким и чужим, даже когда они любят тебя: ибо прежде всего хотят они,
        чтобы их <i>щадили</i>!
      </p>
      <p>
        Здесь же ты на родине и дома; здесь можешь ты всё высказать и
        вытряхивать все основания, здесь нечего стыдиться затаённых, закоснелых
        чувств.
      </p>
      <p>
        Сюда приходят все вещи, ластясь к твоей речи и льстя тебе: ибо они хотят
        скакать на твоей спине. Верхом на всяком подобии скачешь ты здесь к
        любой истине.
      </p>
      <p>
        Прямо и искренне можешь ты говорить здесь ко всем вещам; и поистине, как
        похвала звучит в их ушах, что один со всеми вещами — говорит прямо!
      </p>
      <p>
        Но иное дело — покинутость. Ибо помнишь ли ты, о Заратустра? Как твоя
        птица кричала над тобой, когда ты стоял в лесу, в нерешимости, не зная,
        куда идти, почти мертвец, —
      </p>
      <p>
        — как ты говорил: “Пусть ведут меня мои звери!” Опаснее оказалось быть
        среди людей, чем среди зверей — <i>Это</i> была покинутость!
        <span className="popUp" id="a489">
          <a href="#a489c">489</a>
        </span>
      </p>
      <p>
        И помнишь ли ты, о Заратустра? Как сидел ты на своём острове, среди
        пустых вёдер источник вина, давая и раздавая, разливая и проливая себя
        жаждущим, —
      </p>
      <p>
        — пока, наконец, ты не остался один, жаждущий, среди пьяных и не
        жаловался по ночам: “Разве брать не большее наслаждение, чем давать? И
        красть не большее ли наслаждение, чем брать?” — <i>Это</i> была
        покинутость!
        <span className="popUp" id="a490">
          <a href="#a490c">490</a>
        </span>
      </p>
      <p>
        И помнишь ли ты ещё, о Заратустра? Когда приблизился твой самый тихий
        час, и гнал тебя прочь от тебя самого, и зло шептал: “Скажи и сокруши!”
        <span className="popUp" id="a491">
          <a href="#a491c">491</a>
        </span>{' '}
        —
      </p>
      <p>
        — когда он отравил всё твоё ожидание и молчание и привёл в уныние твоё
        кроткое мужество — <i>Это</i> была покинутость!» —
      </p>
      <p>
        О одиночество! Ты отчизна моя, одиночество! Как блаженно и нежно говорит
        мне твой голос!
      </p>
      <p>
        Мы не спрашиваем друг друга, мы не жалуемся друг другу, мы открыто идём
        вместе в открытые двери.
      </p>
      <p>
        Ибо открыто у тебя и светло, и даже часы бегут здесь на более лёгких
        ногах. В темноте время гнетёт больше, чем при свете.
      </p>
      <p>
        Здесь прыгают ко мне слова и раскрываются ларчики слов всякого бытия:
        здесь всякое бытие хочет стать словом, здесь всякое становление хочет
        научиться у меня говорить.
      </p>
      <p>
        Но внизу — там всякая речь напрасна! Там забыть и пройти мимо — лучшая
        мудрость: <i>Этому</i> — научился я теперь!
      </p>
      <p>
        Кто хотел бы всё понять у людей, должен ко всему прикоснуться. Но для
        этого у меня слишком чистые руки.
      </p>
      <p>
        Я уже не хочу вдыхать их дыхание; ах, зачем я так долго жил среди их
        шума и зловонного дыхания!
      </p>
      <p>
        О блаженная тишина вокруг меня! О чистый запах вокруг меня! О как
        вдыхает эта тишина полной грудью чистое дыхание! О как она
        прислушивается, эта блаженная тишина!
      </p>
      <p>
        Но внизу — всё говорит, там всё пропускается мимо ушей. Там хоть в
        колокола звони про свою мудрость — торгаши на базаре перезвонят её
        звоном своих грошей!
      </p>
      <p>
        Всё у них говорит, никто больше не умеет понимать. Всё падает в воду,
        ничто больше не падает в глубокие источники.
      </p>
      <p>
        Всё у них говорит, но ничто больше не удаётся и не приходит к концу. Всё
        кудахчет — но кому ещё хочется спокойно сидеть в гнезде и высиживать
        яйца?
      </p>
      <p>
        Всё у них говорит, всё заболтано. И что вчера ещё было слишком твёрдым
        для самого времени и его зубов, нынче висит изо рта у людей настоящего,
        изгрызанное и обглоданное.
      </p>
      <p>
        Всё у них говорит, всё разглашается. И что некогда называлось тайной и
        потаённостью глубоких душ, сегодня принадлежит уличным трубачам и другим
        мотылькам.
      </p>
      <p>
        О ты, странное человеческое существо! Ты — шум на тёмных улицах! Вновь
        лежишь ты позади меня, моя величайшая опасность лежит позади меня!
      </p>
      <p>
        В пощаде и сострадании была всегда моя величайшая опасность — а все
        человеческие существа хотят, чтобы щадили и жалели их.
      </p>
      <p>
        С затаёнными истинами, с рукою глупца и с одураченным сердцем, богатый
        маленькою ложью сострадания — так жил я всегда среди людей.
      </p>
      <p>
        Переодетым сидел я среди них, готовый <i>себя</i> не узнавать, чтобы
        только <i>их</i> переносить, и стараясь уверить себя: «Глупец, ты не
        знаешь людей!»
      </p>
      <p>
        Перестают знать людей, когда живут среди них: слишком много напускного
        во всех людях, — что делать <i>там</i> дальнозорким, прозорливым глазам!
      </p>
      <p>
        И когда они не узнавали меня — я, глупец, щадил их больше, чем себя; я
        привык сурово относиться к себе и часто себе мстил за эту пощаду.
        <span className="popUp" id="a492">
          <a href="#a492c">492</a>
        </span>
      </p>
      <p>
        Искусанный ядовитыми мухами, изрытый, подобно камню, бесчисленными
        каплями злобы, так сидел я среди них и ещё говорил себе: «Невинно всё
        ничтожное в своём ничтожестве!»
      </p>
      <p>
        Особенно тех, кто называл себя «добрыми», находил я самыми ядовитыми
        мухами: они кусают в полной невинности, они лгут в полной невинности;
        как <i>могли бы</i> они быть ко мне — справедливыми!
      </p>
      <p>
        Кто живёт среди добрых, того сострадание учит лгать. Сострадание делает
        воздух удушливым для всех свободных душою. Ибо глупость добрых
        неисповедима.
        <span className="popUp" id="a493">
          <a href="#a493c">493</a>
        </span>
      </p>
      <p>
        Скрывать себя самого и своё богатство — <i>этому</i> научился я там
        внизу: ибо каждого считал я ещё за нищего духом. В том была ложь моего
        сострадания, что я в каждом знал, —
      </p>
      <p>
        — что я в каждом видел и чуял, сколько было ему <i>достаточно</i> духа и
        сколько было уже <i>слишком много</i> для него!
      </p>
      <p>
        Их надутые мудрецы: я называл их мудрыми, а не надутыми, — так научился
        я проглатывать слова.
        <span className="popUp" id="a494">
          <a href="#a494c">494</a>
        </span>{' '}
        <span className="popUp" id="a495">
          <a href="#a495c">495</a>
        </span>{' '}
        Их могильщики: я называл их исследователями и испытателями, — так
        научился я подменять слова.
      </p>
      <p>
        Могильщики выкапывают себе болезни. Под старым хламом покоятся дурные
        испарения. Не надо тревожить болото. Надо жить на горах.
      </p>
      <p>
        Блаженными ноздрями вдыхаю я опять свободу гор! Наконец мой нос
        избавился от запаха всякого человеческого существа!
      </p>
      <p>
        От щекотки свежего воздуха, как от шипучего вина, <i>чихает</i> моя
        душа, — чихает и весело приговаривает: на здоровье! —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_3.10">
        О трояком зле
        <span className="popUp" id="a496">
          <a href="#a496c">496</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        Во сне, последнем утреннем сне, стоял я сегодня на скале, — по ту
        сторону мира, держал весы и <i>взвешивал</i> мир.
      </p>
      <p>
        О, слишком рано утренняя заря подошла ко мне; пылом своим она разбудила
        меня, ревнивая! Ревнует она меня всегда к моему утреннему знойному сну.
      </p>
      <p>
        Измеримым для того, у кого есть время, имеющим вес для хорошего
        весовщика, достижимым для сильных крыльев, легко разгадываемым теми, кто
        щёлкает божественные орехи: таким нашёл мой сон мир:
      </p>
      <p>
        Мой сон, смелый мореплаватель, полукорабль, полушквал, молчаливый, как
        мотылёк, нетерпеливый, как сокол, — как же нашлось у него сегодня
        терпение и время, чтобы взвешивать мир!
      </p>
      <p>
        Не внушила ли ему это тайно моя мудрость, смеющаяся, бодрствующая
        мудрость дня, которая насмехается над всеми «бесконечными мирами»? Ибо
        она говорит: «Где есть сила, там становится хозяином и <i>число</i>: у
        него больше силы».
        <span className="popUp" id="a497">
          <a href="#a497c">497</a>
        </span>
      </p>
      <p>
        Как уверенно смотрел мой сон на этот конечный мир, без жажды нового, без
        жажды старого, без страха, без мольбы:
        <span className="popUp" id="a498">
          <a href="#a498c">498</a>
        </span>
      </p>
      <p>
        — как будто наливное яблоко просилось в мою руку, спелое золотое яблоко
        с холодной, мягкой, бархатистой кожицей: таким явил мне себя мир:
        <span className="popUp" id="a499">
          <a href="#a499c">499</a>
        </span>
      </p>
      <p>
        — как будто дерево кивало мне, с широкими ветвями, крепкое волей,
        согнутое для опоры и изножья усталому путнику: таким стоял мир на моей
        скале:
        <span className="popUp" id="a500">
          <a href="#a500c">500</a>
        </span>
      </p>
      <p>
        — как будто красивые руки несли навстречу мне ларец, — ларец, открытый
        для восторга стыдливых, почтительных глаз: таким сегодня явил мне себя
        мир:
        <span className="popUp" id="a501">
          <a href="#a501c">501</a>
        </span>
      </p>
      <p>
        — не вполне загадкой, чтобы спугнуть человеческую любовь, не вполне
        разгадкой, чтобы усыпить человеческую мудрость; по-человечески добрым
        был для меня сегодня мир, на который так зло клевещут!
      </p>
      <p>
        Как благодарю я свой утренний сон, что сегодня на заре взвесил я мир!
        По-человечески добрым пришёл ко мне этот сон и утешитель сердец!
      </p>
      <p>
        И пусть днём поступлю я подобно ему, и пусть его лучшее мне послужит
        примером: хочу я теперь положить на весы три худшие вещи и
        по-человечески хорошо взвесить их.
      </p>
      <p>
        Кто учил благословлять, тот учил и проклинать; какие же в мире три
        наиболее проклятых вещи? Их хочу я положить на весы.
      </p>
      <p>
        {' '}
        <i>Сладострастие, властолюбие, себялюбие</i> — их до сих пор проклинали,
        на них клеветали и лгали больше всего, — их хочу я по-человечески хорошо
        взвесить.
        <span className="popUp" id="a502">
          <a href="#a502c">502</a>
        </span>
      </p>
      <p>
        Ну что ж! Здесь моя скала, а там море; <i>оно</i> подкатывается ко мне,
        косматое, льстивое, верный, старый, стоголовый чудовищный пёс, любимый
        мною.
      </p>
      <p>
        Ну что ж! Здесь хочу я держать весы над бушующим морем; и свидетеля
        выберу я, чтобы следил он, — за тобой, ты, одинокое дерево, сильно
        благоухающее, с широко раскинутой листвой, любимое мною! —
      </p>
      <p>
        По какому мосту идёт к будущему настоящее? Какое принуждение принуждает
        высокое склоняться к низкому? И что ещё велит высшему — расти вверх? —
      </p>
      <p>
        Теперь весы в равновесии и неподвижны: три тяжёлых вопроса я бросил на
        них, три тяжёлых ответа несёт другая чаша весов.
      </p>
      <h4>2</h4>
      <p>
        Сладострастие: жало и червь для всех носящих власяницу и презирающих
        тело — и «мир»
        <span className="popUp" id="a503">
          <a href="#a503c">503</a>
        </span>
        , проклятый всеми грезящими об ином мире: ибо оно смеётся и глумится над
        всеми лжеучителями и путаниками.
      </p>
      <p>
        Сладострастие: для отребья — медленный огонь, на котором сгорает оно;
        для всякого червивого дерева, для всяких зловонных лохмотьев — пылающая
        и клокочущая печь.
        <span className="popUp" id="a504">
          <a href="#a504c">504</a>
        </span>
      </p>
      <p>
        Сладострастие: для свободных сердец невинное и свободное, счастье сада
        земного, избыток благодарности всякого будущего настоящему.
      </p>
      <p>
        Сладострастие: только для увядающего сладкий яд, но для тех, у кого воля
        льва, — великое подкрепление сердца и вино из вин, благоговейно
        сбережённое.
      </p>
      <p>
        Сладострастие: великое подобие-счастье более высокого счастья и
        наивысшей надежды. Ибо многому обещан был брак и больше, чем брак, —
      </p>
      <p>
        — многому, что более чуждо друг другу, чем мужчина и женщина, — а кто
        понял вполне, <i>как чужды</i> друг другу мужчина и женщина!
        <span className="popUp" id="a505">
          <a href="#a505c">505</a>
        </span>
      </p>
      <p>
        Сладострастие: однако я хочу огородить свои мысли и даже свои слова,
        чтобы не вторглись в мои сады свиньи и гуляки! —
      </p>
      <p>
        Властолюбие: пылающий бич для самых твёрдых сердец; жестокая пытка,
        которую самый жестокий приготовляет для себя самого; мрачное пламя живых
        костров.
      </p>
      <p>
        Властолюбие: злая узда, наложенная на самые тщеславные народы; оно
        хулитель всякой сомнительной добродетели; оно ездит верхом на всяком
        коне и на всякой гордости.
        <span className="popUp" id="a506">
          <a href="#a506c">506</a>
        </span>
      </p>
      <p>
        Властолюбие: землетрясение, разрушающее и взламывающее всё гнилое и
        пустое внутри; рокочущий, грохочущий, карающий разрушитель повапленных
        гробов; сверкающий вопросительный знак возле преждевременных ответов.
      </p>
      <p>
        Властолюбие: перед взором его человек пресмыкается, гнётся,
        раболепствует, становится ниже змеи и свиньи, — пока, наконец, великое
        презрение не возопит в нём.
        <span className="popUp" id="a507">
          <a href="#a507c">507</a>
        </span>{' '}
        —
      </p>
      <p>
        Властолюбие: грозный учитель великого презрения; городам и царствам оно
        проповедует прямо в лицо: «Смерть вам!» — пока сами они не возопят:
        «Смерть <i>нам</i>!»
        <span className="popUp" id="a508">
          <a href="#a508c">508</a>
        </span>
      </p>
      <p>
        Властолюбие: заманчивое, поднимается оно к чистым и одиноким, вверх к
        самодовлеющим вершинам, пылая, как любовь, заманчиво рисующая пурпурные
        блаженства на земных небесах.
      </p>
      <p>
        Властолюбие: но кто назовёт его <i>любием</i>, когда высокое жадно
        стремится вниз к власти! Поистине, нет ничего болезненного в таком
        устремлении и нисхождении!
      </p>
      <p>
        Чтобы одинокая вершина уединялась не навеки и не довольствовалась собою;
        чтобы гора спустилась к долине и ветры вершины к низинам:
      </p>
      <p>
        О, кто бы нашёл настоящее имя, чтобы окрестить и возвести в добродетель
        такую тоску! «Дарящая добродетель» — так назвал однажды Заратустра то,
        чему нет имени.
        <span className="popUp" id="a509">
          <a href="#a509c">509</a>
        </span>
      </p>
      <p>
        И тогда случилось — и поистине, случилось в первый раз! — что его слово
        возвеличило <i>себялюбие</i>, цельное, здоровое, бьющее ключом из
        могучей души, —
      </p>
      <p>
        — из могучей души, которой принадлежит высокое тело, прекрасное,
        победоносное и услаждающее, вокруг которого всякая вещь становится
        зеркалом,
        <span className="popUp" id="a510">
          <a href="#a510c">510</a>
        </span>{' '}
        —
      </p>
      <p>
        — гибкое, убеждающее тело, танцор, подобием и выражением которого служит
        душа, радующаяся себе самой. Радость таких тел и душ называет себя —
        «добродетелью».
      </p>
      <p>
        Своими словами о добре и зле огораживает себя такая радость, как
        священной рощею; именами своего счастья гонит она от себя всё
        презренное.
      </p>
      <p>
        Прочь от себя гонит она всё трусливое; она говорит: дурное —{' '}
        <i>значит трусливое</i>! Достойным презрения ей кажется тот, кто
        постоянно заботится, вздыхает и жалуется и кто собирает малейшие выгоды.
      </p>
      <p>
        Она презирает всякую унылую мудрость: ибо, поистине, существует
        мудрость, цветущая во мраке, мудрость ночных теней, постоянно
        вздыхающая: «Всё — суета!»
        <span className="popUp" id="a511">
          <a href="#a511c">511</a>
        </span>
      </p>
      <p>
        Боязливую недоверчивость ни во что не ставит она и тех, кто требует
        клятв вместо взоров и рук; как и всякую слишком недоверчивую мудрость, —
        ибо такова мудрость трусливых душ.
      </p>
      <p>
        Ещё ниже ставит она слишком услужливого, кто тотчас, как собака, ложится
        на спину, смиренного; есть и смирная мудрость, собачья, смиренная и
        слишком услужливая.
      </p>
      <p>
        Ненавистен и мерзок ей тот, кто не хочет защищаться, кто проглатывает
        ядовитые плевки и злобные взгляды, кто слишком терпелив, кто всё
        переносит, всем доволен: таковы повадки раба.
      </p>
      <p>
        Раболепствует ли кто перед богами и пинками их ног, перед людьми и их
        глупыми мнениями, — <i>на всё</i> рабское плюёт оно, это блаженное
        себялюбие!
      </p>
      <p>
        Дурно: так называет оно всё приниженное и униженно-рабское, покорные
        моргающие глаза, сдавленные сердца и ту лживую податливую породу,
        которая целует большими, трусливыми губами.
        <span className="popUp" id="a512">
          <a href="#a512c">512</a>
        </span>{' '}
        <span className="popUp" id="a513">
          <a href="#a513c">513</a>
        </span>
      </p>
      <p>
        Лже-мудрость: так называет оно всё, над чем мудрствуют рабы, старики и
        усталые; и особенно всю дурную, суемудрую, перемудрившую глупость
        жрецов!
      </p>
      <p>
        Лже-мудрецы, однако, все эти жрецы, уставшие от мира и те, чья душа
        похожа на душу женщины и раба, — о, какую жестокую игру вели они всегда
        с себялюбием!
      </p>
      <p>
        И то должно было слыть добродетелью и называться добродетелью,{' '}
        <i>что</i> злые шутки шутили с себялюбием! Быть «без себялюбия» — этого
        хотели бы для себя, с полным основанием, все эти трусы и
        пауки-крестовики, уставшие от мира!
        <span className="popUp" id="a514">
          <a href="#a514c">514</a>
        </span>
      </p>
      <p>
        Но для всех них приближается день, перемена, меч судии,{' '}
        <i>великий полдень</i> — тогда откроется многое!
        <span className="popUp" id="a515">
          <a href="#a515c">515</a>
        </span>
      </p>
      <p>
        И кто называет Я здоровым и священным, а себялюбие — блаженным,
        поистине, говорит то, что знает, прорицатель:{' '}
        <i>«Смотрите, он приближается, он близок, великий полдень!»</i>
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_3.11">О духе тяжести</h3>
      <h4>1</h4>
      <p>
        Уста мои — уста народа; слишком грубо и сердечно говорю я для
        шелковистых кроликов. И ещё более странным звучит моё слово для всех
        чернильных каракатиц и лисиц пера!
      </p>
      <p>
        Моя рука — рука дурня; горе всем столам и стенам и всему, что ещё может
        дать место для росписи дурня и его мазни!
        <span className="popUp" id="a516">
          <a href="#a516c">516</a>
        </span>
      </p>
      <p>
        Моя нога — нога коня; на ней семеню я рысцой чрез камень и пенёк, в поле
        вдоль и поперёк и, как дьявол, радуюсь всякому быстрому бегу.
      </p>
      <p>
        Мой желудок — должно быть, желудок орла? Ибо он любит больше всего мясо
        ягнёнка. Но, во всяком случае, он — желудок птицы.
        <span className="popUp" id="a517">
          <a href="#a517c">517</a>
        </span>
      </p>
      <p>
        Вскормленный невинной, скудной пищей, готовый и страстно желающий
        летать, улетать — таков я теперь; разве я немножко не птица!
      </p>
      <p>
        И особенно потому, что враждебен я духу тяжести, в этом природа птицы, —
        поистине, я враг смертельный, враг заклятый, враг от рождения! О, куда
        только не летала и не залетала моя вражда!
      </p>
      <p>
        Об этом я мог бы спеть песню — и <i>хочу</i> её спеть, пусть один я в
        пустом доме и должен петь её для своих собственных ушей.
      </p>
      <p>
        Есть, конечно, другие певцы, лишь полный дом делает гортань их мягкой,
        руку красноречивой, взор выразительным, сердце бодрым, — на них не похож
        я. —
      </p>
      <h4>
        2
        <span className="popUp" id="a518">
          <a href="#a518c">518</a>
        </span>
      </h4>
      <p>
        Кто однажды научит людей летать, сдвинет с места все пограничные камни;
        все эти камни сами взлетят у него в воздух, землю вновь окрестит он —
        «лёгкой».
        <span className="popUp" id="a519">
          <a href="#a519c">519</a>
        </span>
      </p>
      <p>
        Страус бежит быстрее, чем самая быстрая лошадь, но и он тяжело прячет
        голову в тяжёлую землю; так и человек, не умеющий ещё летать.
      </p>
      <p>
        Тяжёлой кажется ему земля и жизнь; так <i>хочет</i> дух тяжести! Но кто
        хочет быть лёгким, быть птицей, тот должен любить себя самого: так учу{' '}
        <i>я</i>.
      </p>
      <p>
        Конечно, не любовью больных и лихорадочных: ибо у них и собственная
        любовь дурно пахнет!
      </p>
      <p>
        Надо научиться любить себя самого — так учу я — любовью цельной и
        здоровой: чтобы выносить себя самого и не скитаться повсюду.
      </p>
      <p>
        Такое скитание окрестило себя «любовью к ближнему»; с помощью этого
        слова до сих пор лгали и лицемерили больше всего, и особенно те, кого
        весь мир переносил с трудом.
      </p>
      <p>
        И поистине, это вовсе не заповедь на сегодня и на завтра —{' '}
        <i>научиться</i> любить себя. Скорее, из всех искусств это самое тонкое,
        самое хитрое, последнее и самое терпеливое.
      </p>
      <p>
        Ибо для его обладателя всё собственное глубоко зарыто; а из всех
        сокровищ собственное выкапывается последним, — так устраивает дух
        тяжести.
      </p>
      <p>
        Почти с колыбели дают нам тяжёлые слова и тяжёлые ценности: «добро» и
        «зло» — так называется это наследство. И ради них прощают нам, что мы
        живём.
      </p>
      <p>
        И велят малым детям приходить к себе, чтобы вовремя запретить им любить
        себя, — так устраивает дух тяжести.
        <span className="popUp" id="a520">
          <a href="#a520c">520</a>
        </span>
      </p>
      <p>
        А мы — мы доверчиво тащим, что дают нам в наследство, на огрубевших
        плечах по суровым горам! И если мы обливаемся потом, нам говорят: «Да,
        жизнь тяжело нести!»
      </p>
      <p>
        Но только человеку тяжело нести себя! Это потому, что тащит он слишком
        много чужого на своих плечах. Как верблюд, опускается он и даёт как
        следует навьючить себя.
        <span className="popUp" id="a521">
          <a href="#a521c">521</a>
        </span>
      </p>
      <p>
        Особенно человек сильный и выносливый, в котором живёт почтительность:
        слишком много <i>чужих</i> тяжёлых слов и ценностей навьючивает он на
        себя — и вот жизнь кажется ему пустыней!
      </p>
      <p>
        Поистине! Даже <i>собственное</i> порой тяжело нести! И многое внутри
        человека похоже на устрицу, отвратительную и скользкую, которую трудно
        схватить, —
      </p>
      <p>
        — так что благородная скорлупа с благородными украшениями должна
        заступиться за неё. Но и этому искусству надо научиться: <i>иметь</i>{' '}
        скорлупу, прекрасный вид и мудрое ослепление!
        <span className="popUp" id="a522">
          <a href="#a522c">522</a>
        </span>
      </p>
      <p>
        И снова во многом можно ошибиться в человеке, ведь иная скорлупа
        невзрачна, мрачна и слишком уж скорлупа. Много скрытой доброты и силы
        остаётся так и не угаданной; самые заманчивые лакомства не находят
        лакомок!
      </p>
      <p>
        Женщины знают это, самые заманчивые; немного толще, немного тоньше — о,
        как часто судьба содержится в столь немногом!
      </p>
      <p>
        Трудно открыть человека, а себя самого всего труднее; часто лжёт дух о
        душе. Так устраивает дух тяжести.
      </p>
      <p>
        Но тот открыл себя самого, кто говорит: это <i>моё</i> добро и зло; этим
        заставил он замолчать крота и карлика, который говорит: «Для всех добр,
        для всех зол».
      </p>
      <p>
        Поистине, я не люблю тех, у кого всякая вещь называется хорошей, а этот
        мир даже наилучшим из миров. Их называю я вседовольными.
      </p>
      <p>
        Вседовольство, умеющее находить всё вкусным, — это не лучший вкус! Я
        уважаю упрямые, разборчивые языки и желудки, которые научились говорить
        «Я», «Да» и «Нет».
      </p>
      <p>
        А всё жевать и переваривать — это самое настоящее свинство! Постоянно
        говорить И-А — этому научился только осёл и тот, кто брат ему по духу!
      </p>
      <p>
        Густое жёлтое и ярко-красное — их требует <i>мой</i> вкус, примешивающий
        кровь во все цвета. Но кто окрашивает свой дом белой краской,
        обнаруживает этим выбеленную душу.
        <span className="popUp" id="a523">
          <a href="#a523c">523</a>
        </span>
      </p>
      <p>
        Одни влюблены в мумии, другие — в призраки; и те, и другие одинаково
        враждебны всякой плоти и крови — о, как противны они моему вкусу! Ибо я
        люблю кровь.
      </p>
      <p>
        И там не хочу я жить и оставаться, где каждый плюёт и харкает: таков{' '}
        <i>мой</i> вкус, — лучше стал бы я жить среди воров и
        клятвопреступников. Никто не носит золота во рту.
        <span className="popUp" id="a524">
          <a href="#a524c">524</a>
        </span>
      </p>
      <p>
        Но ещё противнее мне все блюдолизы, а самого противного зверя, какого я
        встречал среди людей, назвал я паразитом: он не хотел любить и, однако,
        хотел жить от любви.
      </p>
      <p>
        Несчастными называю я всех, у кого один только выбор: сделаться лютым
        зверем или лютым укротителем зверей, — у них не построил бы я своей
        хижины.
        <span className="popUp" id="a525">
          <a href="#a525c">525</a>
        </span>
      </p>
      <p>
        Несчастными называю я и тех, кто всегда должен <i>выжидать</i>, —
        противны они моему вкусу: все эти мытари и торгаши, короли и прочие
        охранители страны и лавок.
      </p>
      <p>
        Поистине, я также научился выжидать, притом основательно, — но только
        выжидать <i>самого себя</i>. И прежде всего научился я стоять, и ходить,
        и бегать, и прыгать, и лазить, и танцевать.
      </p>
      <p>
        Вот моё учение: кто хочет научиться летать, должен сперва научиться
        стоять, и ходить, и бегать, и лазить, и танцевать; нельзя с лёту
        научиться летать!
        <span className="popUp" id="a526">
          <a href="#a526c">526</a>
        </span>
      </p>
      <p>
        По верёвочной лестнице научился я влезать во многие окна, проворно
        влезал я на высокие мачты: сидеть на высоких мачтах познания казалось
        мне немалым блаженством, —
      </p>
      <p>
        — гореть подобно малому огню на высоких мачтах, пусть и малым огнём, но
        большим утешением для севших на мель корабельщиков и для потерпевших
        кораблекрушение!
        <span className="popUp" id="a527">
          <a href="#a527c">527</a>
        </span>{' '}
        —
      </p>
      <p>
        Многими путями и способами дошёл я до моей истины; не по одной лестнице
        поднимался я на высоту, откуда мой взор устремлялся в мою даль.
      </p>
      <p>
        И всегда неохотно спрашивал я о дорогах — это было противно моему вкусу!
        Я лучше сам вопрошал и испытывал дороги.
      </p>
      <p>
        Испытанием и выспрашиванием было всё моё хождение — и поистине, даже
        отвечать надо <i>научиться</i> на этот вопрос! Но таков — мой вкус:
      </p>
      <p>
        — ни хороший, ни дурной, но <i>мой</i> вкус, которого я не стыжусь и не
        прячу.
      </p>
      <p>
        «Это — теперь <i>мой</i> путь, — а где же ваш?» — так отвечал я тем, кто
        спрашивал меня «о пути». Ибо <i>пути</i> — вообще не существует!
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_3.12">
        О старых и новых скрижалях
        <span className="popUp" id="a528">
          <a href="#a528c">528</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        Здесь сижу я и жду; старые, разбитые скрижали вокруг меня, а также
        новые, наполовину исписанные. Когда настанет мой час?
      </p>
      <p>— час моего нисхождения, заката: ибо я ещё раз хочу пойти к людям.</p>
      <p>
        Этого жду я теперь: ибо сперва должны явиться мне знамения, что{' '}
        <i>мой</i> час настал, — смеющийся лев со стаей голубей.
      </p>
      <p>
        А пока говорю я как тот, у кого есть время, сам с собою. Никто не
        рассказывает мне нового, — поэтому я рассказываю себе о самом себе. —
      </p>
      <h4>2</h4>
      <p>
        Когда я пришёл к людям, я нашёл их сидящими на старом самомнении. Всем
        им мнилось: они давно уже знают, что для человека добро и что зло.
      </p>
      <p>
        Старой, утомительной казалась им всякая речь о добродетели; и кто хотел
        спокойно спать, тот перед отходом ко сну говорил ещё о «добре» и «зле».
        <span className="popUp" id="a529">
          <a href="#a529c">529</a>
        </span>
      </p>
      <p>
        Эту сонливость встряхнул я, когда стал учить: что добро и что зло,{' '}
        <i>того ещё никто не знает</i> — разве только созидающий!
        <span className="popUp" id="a530">
          <a href="#a530c">530</a>
        </span>
      </p>
      <p>
        — Созидающий — это тот, кто создаёт для человека цель и даёт земле её
        смысл и её будущее: он впервые <i>устраивает</i> так, <i>чтобы</i> было
        доброе и злое.
      </p>
      <p>
        И я велел им опрокинуть старые кафедры и всё, на чём только восседало
        это старое самомнение; я велел им смеяться над их великими учителями
        добродетели, святыми, и поэтами, и спасителями мира.
      </p>
      <p>
        Над их мрачными мудрецами велел я смеяться им и над теми, кто
        когда-либо, как чёрное пугало, предостерегая, восседал на дереве жизни.
      </p>
      <p>
        На их большой улице гробниц уселся я рядом с падалью и коршунами — и
        смеялся над всем прошлым их и гнилым, распадающимся великолепием его.
        <span className="popUp" id="a531">
          <a href="#a531c">531</a>
        </span>
      </p>
      <p>
        Поистине, подобно проповедникам покаяния и безумцам, громко изливал я
        гнев на всё их великое и малое, — что всё лучшее их так ничтожно! Что
        всё худшее их так ничтожно! — так смеялся я.
      </p>
      <p>
        Моя мудрая тоска так кричала и вырывалась смехом из меня; поистине, она
        рождена на горах, моя дикая мудрость!
        <span className="popUp" id="a532">
          <a href="#a532c">532</a>
        </span>{' '}
        — моя великая, шумящая крыльями тоска.
        <span className="popUp" id="a533">
          <a href="#a533c">533</a>
        </span>
      </p>
      <p>
        И часто уносила она меня вдаль, прочь, среди смеха; тогда летел я,
        содрогаясь, стрелой, через опьянённый солнцем восторг, —
      </p>
      <p>
        — прочь, в далёкое будущее, которого не видела ещё ни одна мечта, на юг
        более жаркий, чем когда-либо грезили художники: туда, где боги, танцуя,
        стыдятся всяких одежд,
        <span className="popUp" id="a534">
          <a href="#a534c">534</a>
        </span>{' '}
        —
      </p>
      <p>
        — так говорю я подобиями и, подобно поэтам, запинаюсь и бормочу; и
        поистине, я стыжусь, что ещё должен быть поэтом! —
      </p>
      <p>
        Где всякое становление казалось мне божественным танцем и божественной
        шалостью, а мир — выпущенным на свободу, необузданным, снова ищущим
        пристанище в самом себе, —
      </p>
      <p>
        — как вечное бегство многих богов от себя самих, и новое искание, как
        блаженное противоречие себе, и вновь слышание и обретение себя. —
      </p>
      <p>
        Где всякое время казалось мне блаженной насмешкой над мгновениями, где
        необходимостью была сама свобода, блаженно игравшая с жалом свободы.
        <span className="popUp" id="a535">
          <a href="#a535c">535</a>
        </span>{' '}
        —
      </p>
      <p>
        Где снова нашёл я своего старого демона и заклятого врага, духа тяжести,
        и всё, что он создал: насилие, закон, необходимость, и следствие, и
        цель, и волю, и добро, и зло. —
      </p>
      <p>
        Разве не должно существовать то, <i>над</i> чем можно было бы танцевать?
        Разве не ради лёгкого и самого лёгкого — должны существовать кроты и
        тяжёлые карлики? — —
      </p>
      <h4>3</h4>
      <p>
        Там же подобрал я на дороге слово «сверхчеловек» и что человек есть
        нечто, что до́лжно преодолеть,
        <span className="popUp" id="a536">
          <a href="#a536c">536</a>
        </span>
      </p>
      <p>
        — что человек мост, а не цель; он счастлив своему полдню и вечеру как
        пути к новым утренним зорям:
        <span className="popUp" id="a537">
          <a href="#a537c">537</a>
        </span>
      </p>
      <p>
        — слово Заратустры о великом полдне и ещё то, что повесил я над людьми,
        подобно второй пурпурной вечерней заре.
      </p>
      <p>
        Поистине, новые звёзды дал я увидеть им и новые ночи; над тучами, и
        днём, и ночью раскинул я смех, как пёстрый шатёр.
        <span className="popUp" id="a538">
          <a href="#a538c">538</a>
        </span>
      </p>
      <p>
        Я научил их всем <i>моим</i> помыслам и желаниям: собрать воедино и
        вместе нести всё, что есть в человеке осколок, загадка и ужасный случай,
        —
      </p>
      <p>
        — как поэт, отгадчик и избавитель от случая, я научил их созидать
        будущее и всё, что <i>было</i>, — спасти, созидая.
      </p>
      <p>
        Спасти прошлое в человеке и преобразить всё, что «было», пока воля не
        скажет: «Но так хотела я! Так захочу я». —
      </p>
      <p>
        Это называл я избавлением, одно лишь это учил я их называть избавлением.
        —
      </p>
      <p>
        Теперь я жду <i>своего</i> избавления, — чтобы в последний раз пойти к
        ним.
      </p>
      <p>
        Ибо ещё раз пойду я к людям: <i>среди</i> них хочу я умереть; умирая,
        хочу я дать им свой самый богатый дар!
      </p>
      <p>
        У солнца научился я этому, когда оно закатывается, богатейшее светило:
        золото сыплет оно в море из неистощимых сокровищниц, —
      </p>
      <p>
        — так что даже беднейший рыбак гребёт <i>золотым</i> веслом! Ибо это
        видел я однажды, и, пока я смотрел, слёзы, не переставая, текли из моих
        глаз.
        <span className="popUp" id="a539">
          <a href="#a539c">539</a>
        </span>{' '}
        —
      </p>
      <p>
        Подобно солнцу хочет закатиться Заратустра; теперь сидит он здесь и
        ждёт, вокруг него старые, разбитые скрижали, а также новые, наполовину
        исписанные.
      </p>
      <h4>4</h4>
      <p>
        Смотри, вот новая скрижаль; но где братья мои, которые вместе со мною
        понесут её в долину и в плотские сердца?
        <span className="popUp" id="a540">
          <a href="#a540c">540</a>
        </span>{' '}
        —
      </p>
      <p>
        Так требует моя великая любовь к самым дальним:{' '}
        <i>не щади своего ближнего</i>! Человек есть нечто, что до́лжно
        преодолеть.
      </p>
      <p>
        Существует много путей и способов преодоления — гляди пристальней! Но
        только шут думает: «Через человека можно <i>перепрыгнуть</i>».
      </p>
      <p>
        Преодолей самого себя даже в своём ближнем; право, которое ты можешь
        добыть, ты не должен позволять дать тебе!
      </p>
      <p>
        Что делаешь ты, никто не может вернуть тебе. Знай, не существует
        воздаяния.
      </p>
      <p>
        Кто не может повелевать себе, тот должен повиноваться. Иные <i>могут</i>{' '}
        повелевать себе, но им недостаёт ещё многого, чтобы себе повиноваться!
      </p>
      <h4>5</h4>
      <p>
        Так хочет характер благородных душ: они ничего не желают иметь{' '}
        <i>даром</i>, всего менее — жизнь.
      </p>
      <p>
        Кто из черни, тот хочет жить даром; но мы, другие, кому далась жизнь, —
        мы постоянно размышляем, <i>что</i> лучше всего могли бы мы дать{' '}
        <i>взамен</i>!
        <span className="popUp" id="a541">
          <a href="#a541c">541</a>
        </span>
      </p>
      <p>
        И поистине, благородна та речь, которая гласит: «Что <i>нам</i> обещает
        жизнь, <i>мы</i> хотим — исполнить для жизни!»
      </p>
      <p>
        Не следует искать наслаждения там, где нет места для наслажденья. И — не
        следует <i>желать</i> наслаждаться!
      </p>
      <p>
        Ибо наслаждение и невинность — самые стыдливые вещи: обе не хотят, чтобы
        их искали. Их надо <i>иметь</i> — но <i>искать</i> надо скорее вины и
        страдания!
        <span className="popUp" id="a542">
          <a href="#a542c">542</a>
        </span>{' '}
        —
      </p>
      <h4>6</h4>
      <p>
        О братья мои, кто первенец, тот всегда приносится в жертву. А мы теперь
        первенцы.
        <span className="popUp" id="a543">
          <a href="#a543c">543</a>
        </span>
      </p>
      <p>
        Мы все истекаем кровью на тайных жертвенниках, мы все горим и жаримся во
        имя старых идолов.
      </p>
      <p>
        Наше лучшее ещё молодо, оно раздражает старое нёбо. Наше мясо нежно,
        наша шкура лишь шкура ягнёнка; как не раздражать нам старых
        идолослужителей!
      </p>
      <p>
        {' '}
        <i>В нас самих</i> живёт он ещё, старый идолослужитель, он жарит наше
        лучшее себе на пир. Ах, братья мои, как первенцам не быть жертвою!
      </p>
      <p>
        Но так желает наша порода; и я люблю тех, кто не хочет беречь себя.
        <span className="popUp" id="a544">
          <a href="#a544c">544</a>
        </span>{' '}
        Погибающих люблю я всею своей любовью: ибо они переходят. —
      </p>
      <h4>7</h4>
      <p>
        Быть правдивыми — <i>могут</i> немногие! И кто может, не хочет ещё! Но
        меньше всего могут добрые.
      </p>
      <p>
        О, эти добрые! — <i>Добрые люди никогда не говорят правду;</i> для духа
        быть таким добрым — болезнь.
      </p>
      <p>
        Они уступают, эти добрые, они покоряются, их сердце вторит, их существо
        повинуется; но кто повинуется, <i>тот не слушает самого себя</i>!
      </p>
      <p>
        Всё, что у добрых зовётся злым, должно соединиться, чтобы родилась
        единая истина, — о братья мои, достаточно ли вы злы для <i>этой</i>{' '}
        истины?
      </p>
      <p>
        Отчаянное дерзновение, долгое недоверие, жестокое отрицание, пресыщение,
        способность резать по живому — как редко <i>это</i> оказывается вместе.
        <span className="popUp" id="a545">
          <a href="#a545c">545</a>
        </span>{' '}
        Но из такого семени — рождается истина!
      </p>
      <p>
        {' '}
        <i>Рядом</i> с нечистой совестью росло до сих пор всякое <i>знание</i>!
        Разбейте, разбейте, вы, познающие, старые скрижали!
      </p>
      <h4>8</h4>
      <p>
        Когда на воде есть опоры, когда мостки и перила перекинуты над потоком,
        — поистине, не поверят, если кто скажет тогда: «Всё течёт».
      </p>
      <p>
        Даже болваны будут противоречить ему. «Как? — скажут болваны, — всё
        течёт? Ведь опоры и перила <i>над</i> потоком!»
      </p>
      <p>
        «<i>Над</i> потоком всё крепко, все ценности вещей, мосты, понятия, всё
        “добро” и “зло” — всё это <i>крепко</i>!» —
      </p>
      <p>
        А когда приходит суровая зима, укротительница рек, — тогда и самые
        остроумные начинают сомневаться; и поистине, не одни только болваны
        говорят тогда: «Разве не всё — <i>неподвижно</i>?»
      </p>
      <p>
        «В сущности всё неподвижно» — это истинное учение зимы; оно хорошо для
        бесплодного времени, хорошее утешение для спящих зимою и печных лежебок.
      </p>
      <p>
        «В сущности всё неподвижно» — <i>но наперекор этому</i> учит влажный
        тёплый ветер!
      </p>
      <p>
        Влажный тёплый ветер, бык, но не для пахоты, а бешеный бык, разрушитель,
        гневными рогами ломающий лёд! А лёд — <i>ломает мостки</i>!
      </p>
      <p>
        О братья мои, разве <i>теперь</i> не всё течёт <i>в потоке</i>? Разве не
        все перила и мостки попадали в воду? Кто станет <i>держаться</i> ещё за
        «добро» и «зло»?
      </p>
      <p>
        «Горе нам! Благо нам! Влажный тёплый ветер подул!»
        <span className="popUp" id="a546">
          <a href="#a546c">546</a>
        </span>{' '}
        — Так проповедуйте, братья мои, по всем улицам!
        <span className="popUp" id="a547">
          <a href="#a547c">547</a>
        </span>
      </p>
      <h4>9</h4>
      <p>
        Есть старое безумие, оно называется добро и зло. Вокруг прорицателей и
        звездочётов вращалось до сих пор колесо этого безумия.
      </p>
      <p>
        Некогда <i>верили</i> в прорицателей и звездочётов и <i>потому</i>{' '}
        верили: «Всё — судьба: ты должен, ибо так надо!»
      </p>
      <p>
        Затем перестали доверять всем прорицателям и звездочётам и <i>потому</i>{' '}
        верили: «Всё — свобода: ты можешь, ибо ты хочешь!»
      </p>
      <p>
        О братья мои, о звёздах и о будущем до сих пор только грезили, но не
        знали их; и <i>потому</i> о добре и зле до сих пор только грезили, но не
        знали их!
        <span className="popUp" id="a548">
          <a href="#a548c">548</a>
        </span>
      </p>
      <h4>10</h4>
      <p>
        «Ты не должен грабить! Ты не должен убивать!» — Такие слова считались
        некогда священными; перед ними преклоняли колена и головы, и снимали
        обувь.
        <span className="popUp" id="a549">
          <a href="#a549c">549</a>
        </span>
      </p>
      <p>
        Но я спрашиваю вас: когда на свете жили лучшие разбойники и убийцы, как
        не тогда, когда эти слова были священны?
      </p>
      <p>
        Разве во всякой жизни нет — грабежа и убийства? И считать эти слова
        священными разве не значило — убивать саму <i>истину</i>?
      </p>
      <p>
        Или не было проповедью смерти — считать священным то, что противоречило
        и противоборствовало всякой жизни? — О братья мои, разбейте, разбейте
        старые скрижали!
      </p>
      <h4>11</h4>
      <p>
        В том моё сострадание всему прошлому, что я вижу: оно отдано на
        произвол, —
      </p>
      <p>
        — отдано на произвол милости, духа, безумия каждого из поколений,
        которое приходит и всё, что было, толкует как мост для себя!
      </p>
      <p>
        Как бы не пришёл великий тиран, хитроумное чудовище, которое своей
        милостью и немилостью будет принуждать и вынуждать всё прошлое — пока
        оно не станет для него мостом, и знамением, и герольдом, и криком
        петуха.
      </p>
      <p>
        Но вот другая опасность и моё другое сострадание: память тех, кто из
        черни, не идёт дальше прадеда, — и на прадеде кончается время.
      </p>
      <p>
        Так всё прошлое отдано на произвол: ибо может случиться, что чернь
        станет господином и всякое время утонет в мелкой воде.
      </p>
      <p>
        Поэтому, о братья мои, нужна <i>новая аристократия</i>, противница
        всякой черни и деспотизма, которая на новых скрижалях вновь напишет
        слово: «благородный».
      </p>
      <p>
        Ибо нужно много благородных, и разных благородных,{' '}
        <i>чтобы была аристократия</i>! Или, как говорил я однажды, сравнивая:
        «В том божественность, что существуют боги, а не бог!»
        <span className="popUp" id="a550">
          <a href="#a550c">550</a>
        </span>
      </p>
      <h4>12</h4>
      <p>
        О братья мои, я посвящаю вас в новую аристократию: вы должны стать
        родителями и садовниками, сеятелями будущего, —
      </p>
      <p>
        — поистине, не в такую аристократию, которую могли бы купить вы, как
        торгаши, на золото торгашей: ибо мало ценится всё то, что имеет свою
        цену.
      </p>
      <p>
        Пусть не то, откуда вы происходите, будет отныне вашей честью, но то —
        куда вы идёте! Ваша воля и ваши шаги, стремящиеся дальше вас самих, —
        пусть это будет вашей новой честью!
      </p>
      <p id="p_3.12.12.4">
        Поистине, не то, что служили вы князю — что толку теперь в князьях! —
        или были оплотом тому, что стоит, чтобы крепче стояло оно!
      </p>
      <p id="p_3.12.12.5">
        Не то, что ваш род при дворах сделался придворным и вы научились,
        пёстрые, подобно фламинго, часами стоять в мелководных прудах.
        <span className="popUp" id="a551">
          <a href="#a551c">551</a>
        </span>
      </p>
      <p>
        Ибо <i>уменье</i> стоять — заслуга придворных, и все придворные верят,
        что к блаженству после смерти относится — <i>позволение</i> сесть! —
      </p>
      <p>
        Также и не то, что дух, который они называют святым, вёл ваших предков в
        земли обетованные, которые <i>я</i> не хвалю: ибо где выросло худшее из
        всех дерев — крест, — в такой земле хвалить нечего! —
      </p>
      <p>
        — и поистине, куда бы ни вёл этот «святой дух» своих рыцарей, всегда
        бежали <i>впереди</i> таких шествий — козы и гуси, безумцы и помешанные!
        <span className="popUp" id="a552">
          <a href="#a552c">552</a>
        </span>{' '}
        —
      </p>
      <p id="p_3.12.12.9">
        О братья мои, не оглядываться должно ваше благородство, а смотреть{' '}
        <i>вперёд</i>! Вы должны быть изгнанниками из страны ваших отцов и
        праотцев!
      </p>
      <p>
        {' '}
        <i>Страну детей</i> ваших должны вы любить, пусть эта любовь будет вашим
        новым благородством, — ещё не открытую страну в дальних морях! И пусть
        ищут и ищут её ваши паруса!
      </p>
      <p>
        Своими детьми должны вы <i>исправить</i> то, что вы дети своих отцов:{' '}
        <i>так</i> должны вы спасти всё прошлое! Эту новую скрижаль ставлю я над
        вами!
        <span className="popUp" id="a553">
          <a href="#a553c">553</a>
        </span>{' '}
        <span className="popUp" id="a554">
          <a href="#a554c">554</a>
        </span>
      </p>
      <h4>13</h4>
      <p>
        «К чему жить? Всё — суета!
        <span className="popUp" id="a555">
          <a href="#a555c">555</a>
        </span>{' '}
        Жить — это молотить солому, жить — это сжигать себя и всё-таки не
        согреться». —
      </p>
      <p>
        Эта старая болтовня ещё слывёт за «мудрость»; стара она и пахнет
        затхлым, <i>поэтому</i> ещё больше уважают её. Даже плесень
        облагораживает. —
      </p>
      <p>
        Детям позволительно так говорить: они <i>боятся</i> огня, ибо он их
        обжёг! Много ребяческого в старых книгах мудрости.
      </p>
      <p>
        И кто всегда «молотит солому» — как смеет он клеветать на молотьбу!
        Таким глупцам следовало бы завязывать рот!
        <span className="popUp" id="a556">
          <a href="#a556c">556</a>
        </span>
      </p>
      <p>
        Они садятся за стол и ничего не приносят с собой, даже здорового голода;
        и вот клевещут они: «Всё — суета!»
        <span className="popUp" id="a557">
          <a href="#a557c">557</a>
        </span>
      </p>
      <p>
        Но хорошо есть и пить, о братья мои, поистине, не суетное искусство!
        Разбейте, разбейте скрижали вечно безрадостных!
      </p>
      <h4>14</h4>
      <p>
        «Для чистого всё чисто» — так говорит народ.
        <span className="popUp" id="a558">
          <a href="#a558c">558</a>
        </span>{' '}
        Но я говорю вам: для свиней всё становится свинством!
      </p>
      <p>
        Поэтому мечтатели и нытики, у которых даже сердце поникло, проповедуют:
        «Сам мир есть навозное чудовище».
      </p>
      <p>
        Ибо все они не чисты духом, особенно те, кто не находят ни покоя, ни
        отдыха, разве что видя мир <i>сзади</i>, — эти грезящие об ином мире!
      </p>
      <p>
        {' '}
        <i>Им</i> говорю я в лицо, хотя это и звучит нелюбезно: мир тем похож на
        человека, что у него есть задняя часть, — и <i>это</i> верно!
      </p>
      <p>
        В мире много нечистот — и <i>это</i> верно! Но оттого сам мир не есть
        ещё навозное чудовище!
      </p>
      <p>
        Есть мудрость в том, что многое в мире дурно пахнет: само отвращение
        создаёт крылья и силы, угадывающие источники!
        <span className="popUp" id="a559">
          <a href="#a559c">559</a>
        </span>
      </p>
      <p>
        Даже в лучшем есть нечто отвратительное — и даже лучший есть нечто, что
        до́лжно преодолеть! —
      </p>
      <p>
        О братья мои, много мудрости в том, что много нечистого есть в мире! —
      </p>
      <h4>15</h4>
      <p>
        Я слышал, как благочестивые иномирники говорили со своей совестью; и
        поистине, без злобы и лжи, — хотя и нет в мире ничего более лживого и
        злобного.
      </p>
      <p>«Предоставь миру быть миром! Не поднимай против него даже мизинца!»</p>
      <p>
        «Пусть, кто хочет, — душит, колет, режет людей и сдирает с них кожу; не
        поднимай против него даже мизинца! Так научатся они отрекаться от мира».
      </p>
      <p>
        «А собственный разум — сам удави и удуши: ибо это разум мира сего; так
        научишься ты сам отрекаться от мира». —
      </p>
      <p>
        Разбейте, разбейте, о братья мои, эти старые скрижали благочестивых!
        Развейте слова клеветников на мир!
        <span className="popUp" id="a560">
          <a href="#a560c">560</a>
        </span>
      </p>
      <h4>16</h4>
      <p>
        «Кто много учится, разучивается всякому сильному желанию» — так шепчутся
        сегодня на всех тёмных улицах.
      </p>
      <p>
        «Мудрость утомляет, ничто — не вознаграждается; ты не должен желать!» —
        эту новую скрижаль нашёл я вывешенной даже на базарных площадях.
      </p>
      <p>
        Разбейте, о братья мои, разбейте и эту <i>новую</i> скрижаль! Утомлённые
        миром повесили её, и проповедники смерти, и тюремщики: ибо, смотрите,
        это также есть проповедь, призывающая к рабству! —
      </p>
      <p>
        Ибо они дурно учились, и не лучшему, и всему слишком рано, и всему
        слишком скоро; они плохо <i>ели</i> и потому у них испорченный желудок,
        —
      </p>
      <p id="p_3.12.16.5">
        — именно испорченный желудок есть их дух, <i>он</i> советует умереть!
        Ибо, поистине, братья мои, дух <i>есть</i> желудок!
      </p>
      <p>
        Жизнь — источник радости; но в ком говорит испорченный желудок, отец
        скорби, для того все источники отравлены.
        <span className="popUp" id="a561">
          <a href="#a561c">561</a>
        </span>
      </p>
      <p>
        Познавать — <i>радость</i> для того, в ком воля льва! Но кто утомился,
        того самого «волят», с ним играют все волны.
      </p>
      <p>
        Так бывает всегда с людьми слабыми: они теряются на своих путях. И,
        наконец, усталость их ещё спрашивает: «К чему ходили мы когда-то по
        дорогам? Всё равно!»
      </p>
      <p>
        {' '}
        <i>Им</i> приятно слышать, когда проповедуют: «Ничто не вознаграждается!
        Вы не должны желать!» Но это проповедь рабства.
      </p>
      <p>
        О братья мои, как дуновение свежего ветра приходит Заратустра ко всем
        уставшим путникам; многие носы заставит он ещё чихать!
      </p>
      <p>
        Даже сквозь стены проникает моё свободное дыхание, входит в тюрьмы и
        пленённые умы!
      </p>
      <p>
        Воля освобождает: ибо волить значит созидать, — так учу я. И{' '}
        <i>только</i> для созидания должны вы учиться!
      </p>
      <p>
        И даже учиться должны вы сперва у меня <i>научиться</i>, умению хорошо
        учиться! — Имеющий уши да слышит!
        <span className="popUp" id="a562">
          <a href="#a562c">562</a>
        </span>
      </p>
      <h4>17</h4>
      <p>
        Чёлн готов — быть может, на той стороне путь ведёт в великое Ничто. — Но
        кто хочет вступить в это «Быть может»?
      </p>
      <p>
        Никто из вас не хочет сесть в чёлн смерти! Как же хотите вы быть{' '}
        <i>утомлёнными миром</i>!
      </p>
      <p>
        Утомлённые миром! Вы даже не отрешились от земли! Похотливыми к земле
        находил я вас всегда, ещё влюблёнными в собственное утомление землёю!
      </p>
      <p>
        Недаром отвисла у вас губа: маленькое земное желание ещё сидит на ней! А
        в глазу — разве не плавает облачко незабытой земной радости?
      </p>
      <p>
        Есть на земле много хороших изобретений, одни полезны, другие приятны;
        ради них стоит любить землю.
      </p>
      <p>
        И многие изобретения бывают настолько хороши, что, как грудь женщины, —
        одновременно полезны и приятны.
      </p>
      <p>
        А вы, уставшие от мира! Вы, ленивые земли́! Вас надо высечь розгами!
        Ударами розги надо вернуть вам резвые ноги.
      </p>
      <p>
        Ибо если вы не больные и не отжившие твари, от которых устала земля,
        тогда вы хитрые ленивцы или прожорливые, вороватые, похотливые кошки. И
        если вы не хотите снова весело <i>бежать</i>, должны вы — исчезнуть!
      </p>
      <p>
        Не надо желать быть врачом неизлечимых — так учит Заратустра, — поэтому
        вы должны исчезнуть!
      </p>
      <p>
        Но нужно больше <i>мужества</i>, чтобы положить конец, чем начать новый
        стих; это знают все врачи и поэты. —
      </p>
      <h4>18</h4>
      <p>
        О братья мои, есть скрижали, созданные утомлением, и скрижали, созданные
        гнилой ленью; говорят они одинаково, но хотят, чтобы слушали их
        неодинаково. —
      </p>
      <p>
        Посмотрите на этого томящегося жаждой! Лишь пядь отделяет его от цели,
        но от усталости лёг он здесь упрямо в пыли — этот храбрец!
      </p>
      <p>
        От усталости зевает он, глядя на дорогу, на землю, на цель и на себя
        самого; ни шагу не хочет сделать он дальше — этот храбрец!
      </p>
      <p>
        И вот солнце палит его, а собаки лижут его пот; но он лежит здесь в
        своём упрямстве и предпочитает томиться жаждой —
        <span className="popUp" id="a563">
          <a href="#a563c">563</a>
        </span>
      </p>
      <p>
        — на расстоянии пяди от своей цели томиться жаждой! Поистине, вам
        придётся ещё тащить его за волосы на его небо, — этого героя!
      </p>
      <p>
        Но лучше — оставьте его лежать там, где он лёг, чтобы пришёл к нему сон,
        утешитель, с шумом освежающего дождя.
      </p>
      <p>
        Оставьте его лежать, пока он сам не проснётся, — пока он сам не
        откажется от всякой усталости и всего, чему учила усталость в нём!
      </p>
      <p>
        Только, братья мои, отгоните от него собак, ленивых проныр и весь этот
        шумящий сброд —
      </p>
      <p>
        — весь этот шумящий сброд «культурных», который наслаждается — потом
        героев! —
      </p>
      <h4>19</h4>
      <p>
        Я замыкаю круги вокруг себя и священные границы; всё меньше
        поднимающихся со мною на всё более высокие горы; я строю хребет из всё
        более священных гор. —
      </p>
      <p>
        Но куда бы ни захотели вы подняться со мною, о братья мои, — смотрите,
        чтобы какой-нибудь <i>паразит</i> не поднялся вместе с вами!
      </p>
      <p>
        Паразит — это червь, ползущий, извивающийся, желающий разжиреть в ваших
        больных, израненных уголках.
      </p>
      <p>
        И <i>в том</i> его искусство, что в восходящих душах он угадывает, где
        они утомлены; в вашем горе и недовольстве, в вашей нежной стыдливости
        строит он своё отвратительное гнездо.
      </p>
      <p>
        Где сильный слаб, благородный слишком мягок, — строит он своё
        отвратительное гнездо; паразит живёт там, где у великого есть израненные
        уголки.
      </p>
      <p>
        Какой род всего сущего высший и какой — низший? Паразит — низший род; но
        кто высшего рода, тот кормит больше всего паразитов.
      </p>
      <p>
        Ибо если душа с самой длинной лестницей и может опуститься очень низко,
        — как не сидеть на ней наибольшему числу паразитов? —
      </p>
      <p>
        — самая обширная душа, которая дальше всего может бегать, блуждать и
        заблуждаться в себе самой; самая необходимая, которая ради удовольствия
        бросается в случайность, —
        <span className="popUp" id="a564">
          <a href="#a564c">564</a>
        </span>
      </p>
      <p>
        — сущая душа, которая погружается в становление; имущая, которая{' '}
        <i>хочет</i> волить и желать, —
      </p>
      <p>
        — убегающая от себя самой, широкими кругами себя догоняющая; самая
        мудрая душа, которую слаще всего уговаривает безумие, —
      </p>
      <p>
        — больше всего себя любящая, в которой все вещи находят своё течение и
        противотечение, свой прилив и отлив, — о, как не быть в{' '}
        <i>самой высокой душе</i> самым худшим из паразитов?
        <span className="popUp" id="a565">
          <a href="#a565c">565</a>
        </span>
      </p>
      <h4>20</h4>
      <p>
        О братья мои, разве я жесток? Но я говорю: что падает, то нужно ещё
        толкнуть!
      </p>
      <p>
        Всё нынешнее — падает и распадается; кто захотел бы удержать его! Но я —
        я <i>хочу</i> ещё толкнуть его!
      </p>
      <p>
        Знакомо ли вам наслаждение скатывать камни в отвесную глубину? — Эти
        нынешние люди: смотрите же, как они скатываются в мои глубины!
      </p>
      <p>
        Я только прелюдия для лучших игроков, о братья мои! Пример!{' '}
        <i>Делайте</i> по моему примеру!
        <span className="popUp" id="a566">
          <a href="#a566c">566</a>
        </span>
      </p>
      <p>
        И кого вы не научите летать, того научите — <i>быстрее падать</i>! —
      </p>
      <h4>21</h4>
      <p>
        Я люблю храбрецов; но недостаточно быть рубакой, — надо также знать,{' '}
        <i>кого</i> рубить!
      </p>
      <p>
        Часто бывает больше храбрости в том, чтобы удержаться и пройти мимо —{' '}
        <i>и этим</i> сберечь себя для более достойного врага!
      </p>
      <p>
        Враги у вас должны быть только такие, которых бы вы ненавидели, а не
        такие, чтобы их презирать: вы должны гордиться своим врагом, — так учил
        я уже однажды.
        <span className="popUp" id="a567">
          <a href="#a567c">567</a>
        </span>
      </p>
      <p>
        Для более достойного врага, о друзья мои, должны вы беречь себя; поэтому
        должны вы проходить мимо многого, —
      </p>
      <p>
        — особенно мимо многочисленного отребья, кричащего вам в уши о народе и
        народах.
      </p>
      <p>
        Сохраняйте свои глаза чистыми от их За и Против! Там много
        справедливого, много несправедливого; кто заглянет туда, негодует.
      </p>
      <p>
        Взглянуть и порубить — дело недолгое; поэтому уходите в леса и вложите
        свой меч в ножны!
      </p>
      <p>
        Идите <i>своими</i> дорогами! Предоставьте народу и народам идти своими!
        — поистине, тёмными дорогами, не освещаемыми ни единой зарницей надежды!
      </p>
      <p>
        Пусть царствует торгаш там, где всё, что ещё блестит, — есть золото
        торгаша! Время королей прошло:
        <span className="popUp" id="a568">
          <a href="#a568c">568</a>
        </span>{' '}
        что сегодня называется народом, не заслуживает королей.
      </p>
      <p>
        Смотрите же, как теперь эти народы сами подражают торгашам: они
        подбирают малейшие выгоды из всякого мусора!
        <span className="popUp" id="a569">
          <a href="#a569c">569</a>
        </span>
      </p>
      <p>
        Они подстерегают друг друга, они высматривают что-нибудь друг у друга, —
        это называют они «добрым соседством». О блаженное далёкое время, когда
        народ говорил себе: «Я хочу над народами — быть <i>господином</i>!»
      </p>
      <p>
        Ибо, братья мои, лучшее должно господствовать, лучшее и <i>хочет</i>{' '}
        господствовать! И где учение гласит иначе, там — <i>нет</i> лучшего.
      </p>
      <h4>22</h4>
      <p>
        Если бы <i>они</i> — имели хлеб даром, увы! О чём <i>они</i> кричали бы!
        Их пропитание — вот о чём они говорят; и пусть оно трудно достаётся им!
        <span className="popUp" id="a570">
          <a href="#a570c">570</a>
        </span>
      </p>
      <p>
        Хищные звери они: в их слове «работать» — слышится ещё и красть, в их
        слове «заработать» — слышится ещё и обмануть! Поэтому пусть оно трудно
        достаётся им!
        <span className="popUp" id="a571">
          <a href="#a571c">571</a>
        </span>
      </p>
      <p>
        Так должны они стать ещё лучшими хищниками, более хитрыми, более умными,{' '}
        <i>более похожими на человека</i>: ибо человек самый лучший хищный
        зверь.
      </p>
      <p>
        У всех зверей человек уже выкрал добродетели их, поэтому из всех зверей
        человеку приходится труднее всего.
      </p>
      <p>
        Только птицы выше его. И если бы человек научился ещё и летать, о горе!
        — <i>куда</i> не залетела бы хищность его!
      </p>
      <h4>23</h4>
      <p>
        Такими хочу я видеть мужчину и женщину: одного способным к войне, другую
        способной к деторождению, но обоих способными танцевать головой и
        ногами.
      </p>
      <p>
        И пусть будет потерян для нас тот день, когда ни разу не танцевали мы! И
        пусть ложной назовётся у нас всякая истина, в которой не было смеха!
        <span className="popUp" id="a572">
          <a href="#a572c">572</a>
        </span>
      </p>
      <h4>24</h4>
      <p>
        Заключение ваших браков: смотрите, чтобы не оказалось оно скверным{' '}
        <i>заключением</i>! Вы заключили слишком быстро; отсюда <i>следует</i> —
        нарушение брака!
      </p>
      <p>
        И всё-таки лучше нарушить брак, чем извратить брак, изолгать брак! — Так
        говорила мне одна женщина: «Да, я нарушила брак, но сперва брак сломал —
        меня!»
      </p>
      <p>
        Плохих супругов находил я всегда самыми мстительными: они мстят всему
        миру за то, что уже не идут каждый отдельно.
      </p>
      <p>
        Поэтому я хочу, чтобы честные говорили друг другу: «Мы любим друг друга;{' '}
        <i>посмотрим</i>, будем ли мы и впредь любить друг друга! Или обещание
        наше было ошибкой?
        <span className="popUp" id="a573">
          <a href="#a573c">573</a>
        </span>
        »
      </p>
      <p>
        «Дайте нам срок и недолгий брак, чтобы увидеть, годимся ли мы для
        долгого брака! Серьёзное дело — всегда быть вдвоём!»
        <span className="popUp" id="a574">
          <a href="#a574c">574</a>
        </span>
      </p>
      <p>
        Так советую я всем честным; чем была бы любовь моя к сверхчеловеку и ко
        всему, что должно наступить, если б советовал я и говорил иначе!
      </p>
      <p>
        Не только множиться, но и расти <i>вверх</i> — о братья мои, да поможет
        вам сад супружества!
      </p>
      <h4>25</h4>
      <p>
        Кто умудрён в старых источниках, смотрите, тот будет в конце концов
        искать родников будущего и новых источников. —
      </p>
      <p>
        О братья мои, ещё недолго — и появятся <i>новые народы</i>, и новые
        родники зашумят, ниспадая в новые глубины.
      </p>
      <p>
        Ибо землетрясение — засыпает много колодцев, создаёт много томящихся
        жаждою; но оно же вызывает на свет внутренние силы и тайны.
      </p>
      <p>
        Землетрясение открывает новые родники. При сотрясении старых народов
        вырываются новые родники.
      </p>
      <p>
        И кто тогда восклицает: «Смотри, здесь родник для многих жаждущих,
        единое сердце для многих томящихся, единая воля для многих орудий», —
        вокруг него собирается <i>народ</i>, то есть много испытующих.
      </p>
      <br />
      <p>
        Кто умеет повелевать, кто должен повиноваться —{' '}
        <i>это испытуется там</i>!
        <span className="popUp" id="a575">
          <a href="#a575c">575</a>
        </span>{' '}
        Ах, каким долгим исканием, и удачей, и неудачей, и изучением, и новыми
        попытками!
        <span className="popUp" id="a576">
          <a href="#a576c">576</a>
        </span>
      </p>
      <p>
        Человеческое общество — это попытка, так учу я, — долгое искание; но оно
        ищет повелевающего! —
      </p>
      <p>
        — попытка, о братья мои! Но <i>не</i> «договор»! Разбейте, разбейте это
        слово мягкосердечных и половинчатых!
      </p>
      <h4>26</h4>
      <p>
        О братья мои! В ком лежит самая большая опасность для всего
        человеческого будущего? Не в добрых ли и праведных? —
      </p>
      <p>
        — не в тех ли, кто говорит и в сердце чувствует: «Мы знаем уже, что
        хорошо и что праведно, мы уже обладаем этим; горе тем, кто здесь ещё
        ищет!»
      </p>
      <p>
        И какой бы вред ни нанесли злые, — вред добрых — самый вредный вред!
      </p>
      <p>
        И какой бы вред ни нанесли клеветники на мир, — вред добрых — самый
        вредный вред.
      </p>
      <p>
        О братья мои, в сердце добрых и праведных заглянул некогда Тот, кто
        говорил: «Это — фарисеи». Но его не поняли.
        <span className="popUp" id="a577">
          <a href="#a577c">577</a>
        </span>
      </p>
      <p id="p_3.12.26.6">
        Сами добрые и праведные не должны были понять его: их дух в плену у их
        чистой совести. Глупость добрых неисповедимо умна.
      </p>
      <p>
        Но вот истина: добрые <i>должны</i> быть фарисеями, — у них нет выбора!
        <span className="popUp" id="a578">
          <a href="#a578c">578</a>
        </span>
      </p>
      <p>
        Добрые <i>должны</i> распинать того, кто создаёт себе свою добродетель!{' '}
        <i>Это</i> — истина!
      </p>
      <p>
        Вторым же, кто открыл их страну, — страну, сердце и землю добрых и
        праведных, — был тот, кто тогда вопрошал: «Кого ненавидят они больше
        всего?»
      </p>
      <p>
        {' '}
        <i>Созидающего</i> ненавидят они больше всего: того, кто разбивает
        скрижали и старые ценности, разрушителя, — его называют они
        преступником.
        <span className="popUp" id="a579">
          <a href="#a579c">579</a>
        </span>
      </p>
      <p>
        Ибо добрые — не <i>могут</i> созидать: они всегда начало конца:
      </p>
      <p>
        — они распинают Того, кто пишет новые ценности на новых скрижалях, они
        приносят <i>себе</i> в жертву будущее, — они распинают всё человеческое
        будущее!
      </p>
      <p>Добрые — были всегда началом конца. —</p>
      <h4>27</h4>
      <p>
        О братья мои, поняли ли вы также и это слово? И что сказал я однажды о
        «последнем человеке»?
        <span className="popUp" id="a580">
          <a href="#a580c">580</a>
        </span>{' '}
        —
      </p>
      <p>
        В ком же лежит наибольшая опасность для всего человеческого будущего? Не
        в добрых ли и праведных?
      </p>
      <p>
        {' '}
        <i>Разбейте, разбейте добрых и праведных!</i> — О братья мои, поняли ли
        вы и это слово?
        <span className="popUp" id="a581">
          <a href="#a581c">581</a>
        </span>
      </p>
      <h4>28</h4>
      <p>Вы бежите от меня? Вы испуганы? Вы дрожите при этом слове?</p>
      <p>
        О братья мои, когда я велел вам разбить добрых и скрижали добрых — тогда
        впервые пустил я человека плыть по его открытому морю.
      </p>
      <p>
        И теперь только наступают для него великий страх, великая
        осмотрительность, великая болезнь, великое отвращение, великая морская
        болезнь.
      </p>
      <p>
        Обманчивые берега и ложную безопасность указали вам добрые; во лжи
        добрых были вы рождены и окутаны ею.
        <span className="popUp" id="a582">
          <a href="#a582c">582</a>
        </span>{' '}
        Добрые всё извратили и исказили до самого основания.
      </p>
      <p>
        Но кто открыл землю «Человек», открыл и землю «Человеческое будущее».
        Теперь должны вы быть мореплавателями, отважными, терпеливыми!
      </p>
      <p>
        Ходите прямо, о братья мои, учитесь ходить прямо! Море бушует, многие
        нуждаются в вас, чтобы снова подняться.
      </p>
      <p>
        Море бушует, всё в море. Ну что ж! Вперёд! Вы, старые сердца моряков!
      </p>
      <p>
        Что нам до родины! <i>Туда</i> стремится корабль наш, где{' '}
        <i>страна детей</i> наших! Там, вдали, более неистово, чем море, бушует
        наша великая тоска!
        <span className="popUp" id="a583">
          <a href="#a583c">583</a>
        </span>{' '}
        —
      </p>
      <h4>29</h4>
      <p>
        «Почему ты так твёрд! — сказал однажды древесный уголь алмазу. — Разве
        мы не близкие родственники?»
        <span className="popUp" id="a584">
          <a href="#a584c">584</a>
        </span>{' '}
        —
      </p>
      <p>
        Почему вы так мягки? О братья мои, так спрашиваю <i>я</i> вас: разве вы
        — не мои братья?
      </p>
      <p>
        Почему же вы так мягки, так уступчивы, податливы? Почему так много
        отрицания, отречения в вашем сердце? Так мало рокового в вашем взоре?
      </p>
      <p>
        А если вы не хотите быть роковыми и непреклонными, — как можете вы
        вместе со мною — побеждать?
      </p>
      <p>
        А если ваша твёрдость не хочет сверкать, и резать, и рассекать, — как
        можете вы когда-нибудь вместе со мною — созидать?
      </p>
      <p>
        Ибо созидающие тверды. И блаженством должно казаться вам запечатлеть
        вашу руку на тысячелетиях, как на воске,
        <span className="popUp" id="a585">
          <a href="#a585c">585</a>
        </span>{' '}
        —
      </p>
      <p>
        — блаженством писать на воле тысячелетий, как на меди, — твёрже, чем
        медь, благороднее, чем медь. Совершенно твёрдым бывает только самое
        благородное.
      </p>
      <p>
        Эту новую скрижаль, о братья мои, ставлю я над вами:{' '}
        <i>станьте тверды</i>! —
      </p>
      <h4>30</h4>
      <p>
        О ты, воля моя! Ты, избеганье всех бед, ты, неизбежность <i>моя</i>!
        Сохрани меня от всех маленьких побед!
        <span className="popUp" id="a586">
          <a href="#a586c">586</a>
        </span>
      </p>
      <p>
        Ты удел души моей, который называю я судьбою! Ты, что во мне! Надо мною!
        Сохрани и сбереги меня для одной великой судьбы!
      </p>
      <p>
        И твоё последнее величие, воля моя, сохрани его до конца, — чтобы была
        ты неумолима <i>в</i> своей победе! Ах, кто не был побеждён своею
        победой!
      </p>
      <p>
        Ах, чей глаз не темнел в этих опьяняющих сумерках! Ах, чья нога не
        спотыкалась и не разучалась в победе — стоять! —
      </p>
      <p>
        Да буду я готов и зрел в великий полдень, — готов и зрел, как
        раскалённая медь, как чреватая молниями туча, как вымя, вздутое от
        молока:
      </p>
      <p>
        — готов для себя самого и самой сокровенной воли своей: как лук,
        вожделеющий стрелы своей, как стрела, вожделеющая звезды своей;
      </p>
      <p>
        — как звезда, готовая и зрелая в полдне своём, пылающая, пронзённая,
        блаженная перед уничтожающими стрелами солнца;
      </p>
      <p>
        — как само солнце и неумолимая воля его, готовая к уничтожению в победе!
      </p>
      <p>
        О воля, избеганье всех бед, ты, <i>моя</i> неизбежность! Сохрани меня
        для одной великой победы! —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_3.13">
        Выздоравливающий
        <span className="popUp" id="a587">
          <a href="#a587c">587</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        Однажды утром, вскоре после возвращения в пещеру, вскочил Заратустра с
        ложа своего, как сумасшедший, стал кричать ужасным голосом, махая
        руками, как будто кто-то лежал на ложе и не хотел вставать; и так гремел
        голос Заратустры, что звери его, испуганные, прибежали к нему, а из всех
        нор и щелей, соседних с пещерой Заратустры, все животные разбежались,
        улетая, порхая, уползая и прыгая, какие кому даны были ноги и крылья.
        Заратустра же так говорил:
      </p>
      <br />
      <p id="p_3.13.1.2">
        — Вставай, бездонная мысль, из глубины моей! Я петух твой и утренние
        сумерки твои, заспавшийся червь: вставай! вставай! Мой голос разбудит
        тебя, как пенье петуха!
      </p>
      <p>
        Расторгни узы слуха твоего: слушай! Ибо я хочу слышать тебя! Вставай!
        Вставай! Здесь достаточно грома, чтобы заставить и могилы
        прислушиваться!
      </p>
      <p>
        Сотри сон и всякую близорукость, всякое ослепление с глаз своих! Слушай
        меня и глазами своими: голос мой — лекарство даже для слепорождённых.
      </p>
      <p>
        И когда ты проснёшься, ты навеки останешься бодрствующей. Не таков{' '}
        <i>мой</i> обычай, чтобы, разбудив прабабушек ото сна, велеть им —
        продолжать спать!
        <span className="popUp" id="a588">
          <a href="#a588c">588</a>
        </span>
      </p>
      <p>
        Ты шевелишься, потягиваешься, хрипишь?
        <span className="popUp" id="a589">
          <a href="#a589c">589</a>
        </span>{' '}
        Вставай! Вставай! Не хрипеть — говорить должна ты! Безбожник Заратустра
        зовёт тебя!
      </p>
      <p>
        Я, Заратустра, заступник жизни, заступник страдания, заступник круга, —
        тебя зову я, самую глубокую из моих мыслей!
      </p>
      <p>
        Благо мне! Ты идёшь — я слышу тебя! Моя бездна <i>говорит</i>, свою
        последнюю глубину извлёк я на свет!
      </p>
      <p>
        Благо мне! Иди! Дай руку — — ха! пусти! Ха-ха! — — Отвращение,
        отвращение, отвращение — — — горе мне!
      </p>
      <h4>2</h4>
      <p>
        Но едва Заратустра сказал эти слова, как упал замертво и долго оставался
        как мёртвый. Придя же в себя, он был бледен, дрожал, продолжал лежать и
        долго не хотел ни есть, ни пить. Такое состояние длилось у него семь
        дней; звери не покидали его ни днём, ни ночью, и только орёл улетал,
        чтобы принести пищи. И всё, что он находил и что случалось ему отнять
        силой, складывал он на ложе Заратустры, — так что Заратустра лежал,
        наконец, среди жёлтых и красных ягод, винограда, розовых яблок,
        благовонных трав и кедровых шишек. У ног же его были простёрты два
        ягнёнка, которых орёл с трудом отбил у пастухов.
      </p>
      <p>
        Наконец, после семи дней, поднялся Заратустра на своём ложе, взял в руку
        розовое яблоко, понюхал его и нашёл запах его приятным. Тогда подумали
        звери его, что настало время заговорить с ним.
      </p>
      <br />
      <p id="p_3.13.2.3">
        «О Заратустра, — сказали они, — вот уже семь дней, как лежишь ты с
        закрытыми глазами; не хочешь ли ты, наконец, снова стать на ноги?
      </p>
      <p>
        Выйди из своей пещеры: мир ожидает тебя, как сад. Ветер играет густым
        благоуханием, оно просится к тебе, — и все ручьи хотели бы бежать вслед
        за тобой.
      </p>
      <p>
        Все вещи тосковали по тебе, пока ты семь дней оставался один, — выйди из
        своей пещеры! Все вещи хотят быть твоими врачами!
      </p>
      <p>
        Не новое ли познание снизошло к тебе, горькое, тяжёлое? Подобно
        закисшему тесту, лежал ты, душа твоя поднялась и раздулась за свои
        пределы». —
      </p>
      <p>
        — О звери мои, — отвечал Заратустра, — продолжайте болтать и позвольте
        мне слушать вас! Меня услаждает ваша болтовня: где болтают, там мир уже
        простирается предо мною, как сад.
      </p>
      <p>
        Как приятно, что здесь есть слова и звуки; не есть ли слова и звуки
        радуга и призрачные мосты, перекинутые через навеки разъединённое?
      </p>
      <p>
        У каждой души особый мир; для каждой души всякая другая душа — иной мир.
      </p>
      <p>
        Между самым сходным внешность бывает всего обманчивее: ибо через самую
        малую пропасть труднее всего перекинуть мост.
      </p>
      <p>
        Для меня — как могло бы существовать некое «вне меня»? Никакого «вне» не
        существует! Но это забываем мы при всяком звуке; как отрадно, что мы
        забываем!
      </p>
      <p>
        Не затем ли имена и звуки подарены вещам, чтобы человек наслаждался
        вещами? Говорить — прекрасное безумие: говоря, танцует человек над всеми
        вещами.
      </p>
      <p>
        Как приятна всякая речь и ложь звуков! Звуками танцует наша любовь на
        пёстрых радугах. —
      </p>
      <p>
        «О Заратустра, — сказали на это звери, — для тех, кто думает, как мы,
        все вещи танцуют сами: всё приходит, и подаёт друг другу руку, и
        смеётся, и убегает — и опять возвращается.
      </p>
      <p>
        Всё идёт, всё возвращается, вечно вращается колесо бытия. Всё умирает,
        всё вновь расцветает, вечно бежит год бытия.
      </p>
      <p>
        Всё погибает, всё вновь складывается, вечно строится тот же дом бытия.
        Всё разлучается, всё снова друг друга приветствует, вечно остаётся
        верным себе кольцо бытия.
      </p>
      <p>
        В каждый миг начинается бытие; вокруг каждого Здесь шаром катится Там.
        Центр повсюду. Кривая — путь вечности». —
      </p>
      <p>
        — О вы, проказники и шарманки! — отвечал Заратустра и снова улыбнулся. —
        Хорошо знаете вы, что должно было исполниться в семь дней —
      </p>
      <p>
        — и как то чудовище заползло мне в глотку и душило меня! Но я откусил
        ему голову и отплюнул её прочь от себя.
        <span className="popUp" id="a590">
          <a href="#a590c">590</a>
        </span>
      </p>
      <p>
        А вы — уже сделали из этого уличную песенку? Я же лежу здесь, ещё
        усталый от этого откусывания и отплёвывания, ещё больной от собственного
        избавления.
      </p>
      <p>
        {' '}
        <i>И вы смотрели на всё это?</i> О звери мои, разве и вы жестоки?
        Неужели вы хотели смотреть на моё великое страдание, как делают люди?
        Ибо человек — самый жестокий зверь.
      </p>
      <p>
        Во время трагедий, боя быков и распятий он до сих пор лучше всего
        чувствовал себя на земле; и когда он нашёл себе ад, — ад стал его небом
        на земле.
      </p>
      <p>
        Когда большой человек кричит — мигом подбегает к нему маленький, и язык
        висит у него изо рта от сладострастия. Но он называет это своим
        «состраданием».
      </p>
      <p>
        Маленький человек, особенно поэт, — с каким жаром обвиняет он жизнь на
        словах! Слушайте его, но не прослушайте наслаждения во всех его жалобах!
      </p>
      <p>
        Это обвинители жизни, их побеждает жизнь в одно мгновение. «Ты любишь
        меня? — говорит дерзновенная. — Подожди же немного, у меня нет ещё для
        тебя времени».
      </p>
      <p>
        Человек для себя самого самый жестокий зверь; и во всём, что зовётся
        «грешник», «несущий крест» и «кающийся», не прослушайте наслаждения,
        примешанного к этим жалобам и обвинениям!
      </p>
      <p>
        А я сам — не хочу ли я быть обвинителем человека? Ах, звери мои, только
        одному научился я до сих пор, что человеку нужно его самое злое для его
        лучшего, —
      </p>
      <p>
        — что всё самое злое есть его наилучшая <i>сила</i> и самый твёрдый
        камень для высшего созидателя и что человек должен становиться лучше{' '}
        <i>и</i> злее:
        <span className="popUp" id="a591">
          <a href="#a591c">591</a>
        </span>
      </p>
      <p>
        Не за <i>то</i> был я пригвождён к древу мучений, что знаю: человек зол,
        — но за то, что я кричал, как никто ещё не кричал:
      </p>
      <p>
        «Ах, его самое злое так ничтожно! Ах, его самое лучшее так ничтожно!»
      </p>
      <p>
        Великое пресыщение человеком — <i>оно</i> душило меня и заползло мне в
        глотку, а ещё то, что предсказывал прорицатель: «Всё равно, ничто не
        вознаграждается, знание душит».
        <span className="popUp" id="a592">
          <a href="#a592c">592</a>
        </span>{' '}
        <span className="popUp" id="a593">
          <a href="#a593c">593</a>
        </span>
      </p>
      <p>
        Долгие сумерки ковыляли предо мною, смертельно усталая, пьяная до смерти
        печаль, которая говорила, зевая во весь рот.
      </p>
      <p>
        «Вечно он возвращается, человек, маленький человек,
        <span className="popUp" id="a594">
          <a href="#a594c">594</a>
        </span>{' '}
        от которого устал ты» — так зевала моя печаль, и волочила ноги, и не
        могла заснуть.
      </p>
      <p>
        В пещеру превратилась для меня земля людей, её грудь ввалилась, всё
        живущее стало для меня человеческой гнилью, костьми и обветшавшим
        прошлым.
      </p>
      <p>
        Мои вздохи сидели на всех человеческих могилах и больше не могли встать;
        мои вздохи и вопросы квакали, и давились, и глодали, и жаловались день и
        ночь:
      </p>
      <p>
        — «ах, человек вечно возвращается! Маленький человек вечно
        возвращается!» —
      </p>
      <p>
        Нагими видел я когда-то обоих, самого большого и самого маленького
        человека; слишком похожи они друг на друга, — слишком человечен даже
        самый большой человек!
      </p>
      <p>
        Слишком мал самый большой! — Это было пресыщение моё человеком! И вечное
        возвращение даже самого маленького человека! — Это было пресыщение моё
        всяким существованием!
      </p>
      <p>
        Ах, отвращение! отвращение! отвращение! — Так говорил Заратустра, и
        вздыхал, и дрожал, ибо он вспоминал о своей болезни. Но тут звери его не
        дали ему продолжать.
      </p>
      <br />
      <p>
        «Перестань говорить, ты, выздоравливающий! — так отвечали ему звери его.
        — Выйди наружу, туда, где мир ожидает тебя, подобный саду.
      </p>
      <p>
        Иди к розам, и пчёлам, и стаям голубей! Особенно же к певчим птицам,
        чтобы научиться у них <i>петь</i>!
      </p>
      <p>
        Ибо пение — для выздоравливающих; пусть здоровый говорит. И если даже
        здоровый хочет песен, он хочет других песен, чем выздоравливающий».
        <span className="popUp" id="a595">
          <a href="#a595c">595</a>
        </span>
      </p>
      <br />
      <p>
        «О вы, проказники и шарманки, замолчите же! — отвечал Заратустра и
        улыбался, глядя на своих зверей. — Хорошо знаете вы, какое утешение
        нашёл я себе в эти семь дней!
      </p>
      <p>
        Надо, чтобы снова я пел, — <i>это</i> утешение и <i>это</i>{' '}
        выздоровление нашёл я себе; не хотите ли вы и из этого тотчас сделать
        уличную песенку?»
      </p>
      <p>
        «Перестань говорить, — отвечали ему второй раз звери его. — Лучше, ты,
        выздоравливающий, смастери себе сначала лиру, новую лиру!
      </p>
      <p>Ибо видишь, о Заратустра! Для твоих новых песен нужны новые лиры.</p>
      <p>
        Пой и шуми, о Заратустра, врачуй новыми песнями свою душу: чтобы нёс ты
        свою великую судьбу, которая не была ещё судьбою ни одного человека!
      </p>
      <p>
        Ибо твои звери хорошо знают, о Заратустра, кто ты и кем должен стать;
        смотри, <i>ты учитель вечного возвращения</i>, — это теперь <i>твоя</i>{' '}
        судьба!
      </p>
      <p>
        Ты должен первым преподать это учение, — и как же этой великой судьбе не
        быть твоей величайшей опасностью и болезнью!
      </p>
      <p>
        Смотри, мы знаем, чему ты учишь: что все вещи вечно возвращаются и мы
        сами вместе с ними и что мы уже существовали бесконечное число раз и все
        вещи вместе с нами.
      </p>
      <p>
        Ты учишь, что существует великий год становления, чудовищно великий год;
        он должен, подобно песочным часам, вечно сызнова поворачиваться, чтобы
        снова течь и истекать, —
      </p>
      <p>
        — так что все эти годы похожи сами на себя, в большом и малом, — так что
        и мы сами в каждый великий год похожи на себя, в большом и малом.
      </p>
      <p>
        И если бы ты захотел умереть теперь, о Заратустра, — мы знаем, как стал
        бы ты тогда говорить к самому себе; но звери твои просят тебя не умирать
        ещё.
      </p>
      <p>
        Ты стал бы говорить бестрепетно, вздохнув несколько раз от блаженства:
        ибо великая тяжесть и уныние были бы сняты с тебя, ты, самый терпеливый!
        —
      </p>
      <p>
        “Теперь я умираю и исчезаю, — сказал бы ты, — и через мгновение я буду
        ничем. Души так же смертны, как и тела.
      </p>
      <p>
        Но связь причинности, в которую вплетён я, опять возвратится, — она
        вновь создаст меня! Я сам принадлежу к причинам вечного возвращения.
      </p>
      <p>
        Я снова возвращусь, с этим солнцем, с этой землёю, с этим орлом, с этой
        змеёй, — <i>не</i> к новой жизни, или к лучшей жизни, или к жизни,
        похожей на прежнюю —
      </p>
      <p>
        — я буду вечно возвращаться к той же самой жизни, в большом и малом,
        чтобы снова учить о вечном возвращении всех вещей, —
      </p>
      <p>
        — чтобы повторять слово о великом полдне земли и человека, чтобы опять
        возвещать людям о сверхчеловеке.
      </p>
      <p>
        Я сказал своё слово, я разбиваюсь о своё слово: так хочет мой вечный
        жребий, — как провозвестник, погибаю я!
      </p>
      <p>
        Час настал, когда умирающий благословляет себя самого. Так —{' '}
        <i>кончается</i> закат Заратустры”». —
      </p>
      <br />
      <p>
        Сказав это, звери умолкли и ждали, чтобы Заратустра что-нибудь сказал
        им; но Заратустра не слышал, что они умолкли. Он лежал тихо, с закрытыми
        глазами, как спящий, хотя и не спал: ибо он разговаривал в это время со
        своею душой.
        <span className="popUp" id="a596">
          <a href="#a596c">596</a>
        </span>{' '}
        Змея же и орёл, видя его таким молчаливым, почтили великую тишину вокруг
        него и удалились осторожно.
      </p>
      <h3 id="p_3.14">
        О великом томлении
        <span className="popUp" id="a597">
          <a href="#a597c">597</a>
        </span>
      </h3>
      <p>
        О душа моя,
        <span className="popUp" id="a598">
          <a href="#a598c">598</a>
        </span>{' '}
        я научил тебя говорить «Сегодня» так же, как «Когда-то» и «Прежде», и
        водить хороводы над всеми Здесь, Тут и Там.
        <span className="popUp" id="a599">
          <a href="#a599c">599</a>
        </span>
      </p>
      <p>О душа моя, я избавил тебя от закоулков, от пыли, пауков и сумерек.</p>
      <p>
        О душа моя, я смыл с тебя маленький стыд и добродетель закоулков, я
        убедил тебя стоять обнажённой перед очами солнца.
      </p>
      <p>
        Бурею, называемой «духом», подул я на твоё волнующееся море; все тучи
        прогнал я оттуда, я задушил даже душителя, называемого «грехом».
      </p>
      <p>
        О душа моя, я дал тебе право говорить Нет, как буря, и говорить Да, как
        говорит Да простор небес; ты тиха, как свет, и спокойно проходишь через
        бури отрицания.
      </p>
      <p>
        О душа моя, я возвратил тебе свободу над созданным и несозданным — и
        кому, как не тебе, ведома радость будущего?
      </p>
      <p>
        О душа моя, я учил тебя презрению, но не тому, что появляется, как
        червоточина, а великому, любящему презрению, которое больше всего любит
        там, где оно больше всего презирает.
      </p>
      <p>
        О душа моя, я учил тебя так убеждать, чтобы самые основания ты привлекла
        к себе: подобно солнцу, убеждающему даже море подняться на его высоту.
      </p>
      <p id="p_3.14.9">
        О душа моя, я снял с тебя всякое послушание, коленопреклонение и
        раболепство; я сам дал тебе имена «избегание бед» и «судьба».
      </p>
      <p>
        О душа моя, я дал тебе новые имена и разноцветные игрушки, я назвал тебя
        «судьбою», «объятием объятий», «пуповиной времени» и «лазоревым
        колоколом».
        <span className="popUp" id="a600">
          <a href="#a600c">600</a>
        </span>
      </p>
      <p>
        О душа моя, твоей почве дал я испить всю мудрость, все новые вина и даже
        все незапамятно старые, крепкие вина мудрости.
      </p>
      <p>
        О душа моя, всякое солнце я изливал на тебя, и всякую ночь, и всякое
        молчание, и всякое томление; ты вырастала предо мной, как виноградная
        лоза.
      </p>
      <p>
        О душа моя, обильна и тяжела стоишь ты теперь, как виноградная лоза со
        вздутыми сосцами и плотными тёмно-золотистыми гроздьями:
      </p>
      <p>
        — стеснённая и придавленная своим счастьем, в ожидании преизбытка и
        стыдясь ещё своего ожидания.
      </p>
      <p>
        О душа моя, не существует другой души, более любящей, более объемлющей и
        более обширной! Где будущее и прошедшее были бы ближе друг к другу, как
        не у тебя?
      </p>
      <p id="p_3.14.16">
        О душа моя, я дал тебе всё, и руки мои опустели из-за тебя, — а теперь!
        Теперь говоришь ты мне, улыбаясь, полная печали: «Кто из нас должен
        благодарить? —
      </p>
      <p>
        — должен ли благодарить дающий за то, что берущий брал? Дарить — не есть
        ли потребность? Брать — не есть ли сострадание?» —
      </p>
      <p>
        О душа моя, я понимаю улыбку твоей печали: твоё чрезмерное богатство
        само простирает теперь тоскующие руки!
      </p>
      <p>
        Твой избыток бросает взоры на бурлящее море, и ищет, и ждёт; тоска от
        чрезмерного избытка смотрит из улыбающегося неба твоих очей!
      </p>
      <p>
        И поистине, о душа моя! Кто бы мог смотреть на твою улыбку и не
        обливаться слезами? Сами ангелы обливаются слезами от чрезмерной доброты
        твоей улыбки.
        <span className="popUp" id="a601">
          <a href="#a601c">601</a>
        </span>
      </p>
      <p>
        Твоя доброта, чрезмерная доброта, не хочет жаловаться и плакать; и
        всё-таки, о душа моя, твоя улыбка жаждет слёз и твои дрожащие уста —
        рыданий.
      </p>
      <p>
        «Разве всякий плач не жалоба? И всякая жалоба не обвинение?» Так
        говоришь ты себе и потому хочешь, о душа моя, лучше улыбаться, чем
        изливать своё страдание, —
      </p>
      <p id="p_3.14.23">
        — в потоках слёз изливать всё своё страдание от избытка своего и от
        тоски виноградника по виноградарю и ножу его!
      </p>
      <p>
        Но если не хочешь ты плакать и выплакать свою пурпурную печаль, ты
        должна <i>петь</i>, о душа моя! — Смотри, я сам улыбаюсь, предсказывая
        тебе это:
        <span className="popUp" id="a602">
          <a href="#a602c">602</a>
        </span>
      </p>
      <p>
        — петь бурную песнь, пока не стихнут все моря, чтобы прислушаться к
        твоей тоске, —
      </p>
      <p>
        — пока по тихим, тоскующим морям не поплывёт чёлн, золотое чудо, вокруг
        золота которого прыгают все хорошие, дурные, удивительные вещи, —
      </p>
      <p>
        — и много зверей, больших и малых, и всё, что имеет лёгкие удивительные
        ноги, чтобы бежать по фиалково-голубым тропам, —
      </p>
      <p id="p_3.14.28">
        — туда, к золотому чуду, к вольному челноку и хозяину его; но это —
        виноградарь, ожидающий с алмазным ножом,{' '}
        <span className="popUp" id="a603">
          <a href="#a603c">603</a>
        </span>
        —
      </p>
      <p>
        — твой великий избавитель, о душа моя, безымянный, — только будущие
        песни найдут ему имя! И поистине, уже благоухает твоё дыхание будущими
        песнями, —
      </p>
      <p>
        — уже пылаешь ты и грезишь, уже пьёшь жадно из всех глубоких, звонких
        колодцев-утешителей, уже отдыхает твоя печаль в блаженстве будущих
        песен! —
      </p>
      <p>
        О душа моя, теперь я дал тебе всё и даже последнее своё, и мои руки
        опустели из-за тебя: <i>что я велел тебе петь</i> — было последним!
      </p>
      <p id="p_3.14.32">
        За то, что я велел тебе петь, скажи же, скажи: <i>кто</i> из нас должен
        теперь — благодарить? — Но лучше: пой мне, пой, о душа моя! И мне
        предоставь благодарить! —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_3.15">
        Другая танцевальная песнь
        <span className="popUp" id="a604">
          <a href="#a604c">604</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        «В твои глаза заглянул я недавно, о жизнь; золото мерцало в ночи глаз
        твоих, — сердце моё замерло от этой неги:
      </p>
      <p>
        — чёлн золотой мерцал на водах ночных, ныряющий, всплывающий, всё снова
        и снова кивающий качающийся чёлн золотой!
      </p>
      <p>
        На мою ногу, страстно желающую танца, ты кинула свой взгляд, смеющийся,
        вопрошающий, тающий, колышущийся взгляд:
      </p>
      <p>
        Только дважды коснулась ты ручками погремушки своей — и уже колыхнулась
        моя нога в страстном желании танца.
        <span className="popUp" id="a605">
          <a href="#a605c">605</a>
        </span>{' '}
        —
      </p>
      <p id="p_3.15.5">
        Мои пятки поднялись, пальцы ног моих прислушивались, чтобы понять тебя:
        ведь уши танцора — в пальцах ног!
        <span className="popUp" id="a606">
          <a href="#a606c">606</a>
        </span>
      </p>
      <p>
        К тебе прыгнул я — ты метнулась прочь; и навстречу мне извивались змейки
        взлетающих, разлетающихся волос твоих!
      </p>
      <p>
        От тебя и от змей твоих отпрыгнул я; и вот ты стояла уже, обернувшись
        слегка, и глаза были полны желаний.
      </p>
      <p>
        Косыми взглядами — учишь ты меня кривым путям; на кривых путях учится
        нога моя — коварству!
      </p>
      <p>
        Я боюсь тебя вблизи, я люблю тебя издали; твоё бегство манит меня, твоё
        искание заставляет замереть; я страдаю, но чего бы не вынес я ради тебя!
      </p>
      <p>
        Чей холод воспламеняет, чья ненависть обольщает, чьё бегство связывает,
        чья насмешка — волнует:
      </p>
      <p>
        — кто не ненавидел тебя, великая вязальщица, обнимальщица,
        искусительница, искательница, находчица! Кто не любил тебя, невинная,
        нетерпеливая, ветроногая, детоокая грехотворица!
      </p>
      <p>
        Куда влечёшь ты меня, неугомонное чудо моё? И снова ты бежишь от меня,
        дикарка, неблагодарная!
      </p>
      <p>
        Я танцую за тобой, я иду за тобой и по неприметному следу. Где же ты?
        Протяни мне руку! Или хотя бы палец!
      </p>
      <p>
        Здесь пещеры и чаща — мы заблудимся! — Стой! Подожди! Разве не видишь
        ты, как мелькают совы и летучие мыши?
      </p>
      <p>
        Ты сова! Ты летучая мышь! Ты хочешь дразнить меня? Где мы? У собак
        научилась ты выть и тявкать.
        <span className="popUp" id="a607">
          <a href="#a607c">607</a>
        </span>
      </p>
      <p>
        Ты мило скалишь белые зубки, твои злые глаза наскакивают на меня из-под
        гривы волос!
      </p>
      <p>
        Вот танец по пням и камням: я охотник, — хочешь ли ты быть собакой или
        серной моей?
      </p>
      <p>
        Рядом! И живее, злая прыгунья! Вверх! И вперёд! — Горе! Прыгнув, я сам
        упал!
      </p>
      <p>
        О, смотри, дерзкая, как повержен я и молю о пощаде! Милей идти с тобою
        более приятными тропами!
      </p>
      <p>
        — тропами любви меж молчаливых пёстрых кустов! Или там, берегом озера: в
        нём плавают и танцуют золотые рыбки!
      </p>
      <p>
        Ты устала? Там наверху овцы и вечерние зори: разве не упоительно заснуть
        под звуки пастушьей свирели?
      </p>
      <p>
        Ты очень устала? Я понесу тебя туда, опусти только руки! И если ты
        чувствуешь жажду, скажи, — я бы нашёл, чем утолить её, но ты не хочешь
        этого пить! —
      </p>
      <p>
        — О, эта проклятая, проворная, ловкая змея, скользкая ведьма! Куда
        подевалась ты? На лице чувствую я от руки твоей два пятна, красные
        кляксы!
      </p>
      <p>
        Поистине, я устал быть пастухом твоих овец! Для тебя, ведьма, я пел до
        сих пор, теперь <i>ты</i> должна у меня — закричать!
      </p>
      <p>
        Под такт моей плётки должна ты танцевать и кричать! Я не забыл ведь о
        плётке? — Нет!»
        <span className="popUp" id="a608">
          <a href="#a608c">608</a>
        </span>{' '}
        —
      </p>
      <h4>2</h4>
      <p>Так отвечала мне жизнь и при этом заткнула изящные уши свои:</p>
      <br />
      <p>
        «О Заратустра! Не щёлкай так страшно своею плёткой! Ты ведь знаешь: шум
        убивает мысли, — а ко мне как раз пришли такие нежные мысли.
        <span className="popUp" id="a609">
          <a href="#a609c">609</a>
        </span>
      </p>
      <p>
        Мы оба с тобою два недобротворца и незлотворца. По ту сторону добра и
        зла обрели мы свой остров и зелёный свой луг — мы вдвоём, одни! Потому
        уже мы должны быть добры друг к другу!
      </p>
      <p>
        А если мы не любим друг друга до глубины души, — разве следует
        сердиться, что не любишь до глубины души?
      </p>
      <p>
        Что я добра к тебе и часто слишком добра, — это знаешь ты, и всё оттого,
        что я ревную тебя к мудрости твоей. Ах, эта мудрость, полоумная старая
        дура!
      </p>
      <p>
        Если бы мудрость твоя сбежала от тебя, ах! тогда мигом сбежала бы от
        тебя и моя любовь». —
      </p>
      <br />
      <p>
        Тут жизнь задумчиво оглянулась вокруг и тихо сказала: «О Заратустра, ты
        мне недостаточно верен!
      </p>
      <p>
        Ты любишь меня вовсе не так сильно, как говоришь; я знаю, ты думаешь
        скоро покинуть меня.
      </p>
      <p>
        Есть старый, тяжёлый, очень тяжёлый колокол-ревун; он ревёт по ночам до
        самой твоей пещеры:
      </p>
      <p>
        — когда ты слышишь, как этот колокол бьёт полночь, между первым и
        двенадцатым ударом думаешь ты о том —
      </p>
      <p>
        — ты думаешь о том, о Заратустра, я знаю это, что хочешь ты скоро
        покинуть меня!» —
      </p>
      <br />
      <p>
        «Да, — отвечал я робко, — но ты ведь знаешь...» И я сказал ей нечто на
        ухо, прямо в её спутанные, жёлтые, безумные пряди волос.
      </p>
      <p>
        «Ты <i>знаешь</i> это, о Заратустра? Этого не знает никто...» —
      </p>
      <br />
      <p>
        И мы смотрели друг на друга и глядели на зелёный луг, на который набегал
        прохладный вечер, и плакали вместе. — И жизнь была тогда мне милее, чем
        когда-либо вся мудрость моя. —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h4>3</h4>
      <p className="dichtung" id="p_3.15.3.1">
        Раз!
      </p>
      <p className="dichtung">О друг, вникай!</p>
      <p className="dichtung">Два!</p>
      <p className="dichtung">Что полночь говорит? внимай!</p>
      <p className="dichtung">Три!</p>
      <p className="dichtung">«Был долог сон, —</p>
      <p className="dichtung">Четыре!</p>
      <p className="dichtung">Глубокий сон, развеян он:</p>
      <p className="dichtung">Пять!</p>
      <p className="dichtung">Мир — глубина,</p>
      <p className="dichtung">Шесть!</p>
      <p className="dichtung">Глубь эта дню едва видна.</p>
      <p className="dichtung">Семь!</p>
      <p className="dichtung">Скорбь мира эта глубина, —</p>
      <p className="dichtung">Восемь!</p>
      <p className="dichtung">Но радость глубже, чем она:</p>
      <p className="dichtung">Девять!</p>
      <p className="dichtung">Жизнь гонит скорби тень!</p>
      <p className="dichtung">Десять!</p>
      <p className="dichtung">А радость рвётся в вечный день, —</p>
      <p className="dichtung">Одиннадцать!</p>
      <p className="dichtung">В желанный вековечный день!»</p>
      <p>
        Двенадцать!
        <span className="popUp" id="an2">
          <a href="#an2c">
            {'{'}2{'}'}
          </a>
        </span>{' '}
        <span className="popUp" id="a610">
          <a href="#a610c">610</a>
        </span>
      </p>
      <h3 id="p_3.16">
        Семь печатей (Или: песнь о Да и Аминь)
        <span className="popUp" id="a611">
          <a href="#a611c">611</a>
        </span>
      </h3>
      <h4>1</h4>
      <p id="p_3.16.1.1">
        Если я прорицатель и полон того пророческого духа, что носится по
        высоким горам между двух морей,
        <span className="popUp" id="a612">
          <a href="#a612c">612</a>
        </span>{' '}
        —
      </p>
      <p>
        носится между прошедшим и будущим, как тяжёлая туча, — враждебный
        удушливым низменностям и всему, что устало и не может ни умереть, ни
        жить, —
      </p>
      <p>
        готовый к молнии в тёмной груди и к лучу искупительного света, чреватый
        молниями, которые говорят Да! и смеются, готовый к пророческим вспышкам
        молний, —
      </p>
      <p>
        — но блажен, кто так чреват! И поистине, долго висеть на вершине скалы,
        как тяжёлая туча, тому, кто должен однажды зажечь свет будущего! —
      </p>
      <p>
        о, как не стремиться мне страстно к Вечности и брачному кольцу колец, —
        к кольцу возвращения!
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, Вечность!
        <span className="popUp" id="a613">
          <a href="#a613c">613</a>
        </span>
      </p>
      <p>
        {' '}
        <i>Ибо я люблю тебя, Вечность!</i>{' '}
        <span className="popUp" id="a614">
          <a href="#a614c">614</a>
        </span>
      </p>
      <h4>2</h4>
      <p>
        Если гнев мой некогда разрушал могилы, сдвигал пограничные камни и
        скатывал старые разбитые скрижали в отвесную пропасть, —
      </p>
      <p>
        Если насмешка моя некогда сдувала истлевшие слова и я приходил как метла
        для пауков-крестовиков и очистительный ветер для старых удушливых
        склепов, —
      </p>
      <p>
        Если некогда сидел я, ликуя, там, где погребены старые боги,
        благословляя мир, любя мир, возле памятников старым клеветникам на мир,
        —
      </p>
      <p>
        — ибо даже церкви и могилы богов люблю я, когда небо смотрит ясным оком
        сквозь разрушенные своды; я люблю сидеть, подобно траве и красному маку,
        на развалинах церквей —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и брачному кольцу колец, —
        к кольцу возвращения?
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, Вечность!
      </p>
      <p>
        {' '}
        <i>Ибо я люблю тебя, Вечность!</i>
      </p>
      <h4>3</h4>
      <p>
        Если некогда дыхание приходило ко мне от творческого дыхания и от
        небесной необходимости, что принуждает даже случайности водить звёздные
        хороводы, —
      </p>
      <p>
        Если некогда смеялся я смехом созидающей молнии, за которой, гремя, но с
        покорностью следует долгий гром действия, —
      </p>
      <p>
        Если некогда за земным столом богов играл я в кости с богами, так что
        земля содрогалась и трескалась, извергая огненные реки, —
      </p>
      <p>
        — ибо земля есть божественный стол, дрожащий от новых творческих слов и
        бросков игральных костей, —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и брачному кольцу колец, —
        к кольцу возвращения?
        <span className="popUp" id="a615">
          <a href="#a615c">615</a>
        </span>
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, Вечность!
      </p>
      <p>
        {' '}
        <i>Ибо я люблю тебя, Вечность!</i>
      </p>
      <h4>4</h4>
      <p>
        Если некогда одним глотком опорожнял я пенящийся кубок с пряной смесью,
        где хорошо смешаны все вещи,
        <span className="popUp" id="a616">
          <a href="#a616c">616</a>
        </span>{' '}
        <span className="popUp" id="a617">
          <a href="#a617c">617</a>
        </span>{' '}
        —
      </p>
      <p>
        Если некогда рука моя подливала самое дальнее к самому близкому, и огонь
        — к духу, и радость — к страданию, и самое худшее — к самому лучшему, —
      </p>
      <p>
        Если сам я — крупица той искупительной соли, что заставляет все вещи
        хорошо смешиваться в кубке,
        <span className="popUp" id="a618">
          <a href="#a618c">618</a>
        </span>{' '}
        —
      </p>
      <p>
        — ибо бывает соль, связующая добро со злом; и даже самое злое достойно
        быть приправой и пениться через край, —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и брачному кольцу колец, —
        к кольцу возвращения?
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, Вечность!
      </p>
      <p>
        {' '}
        <i>Ибо я люблю тебя, Вечность!</i>
      </p>
      <h4>5</h4>
      <p>
        Если мило мне море и всё, что похоже на море, и милее всего, когда оно
        гневно противоречит мне, —
      </p>
      <p>
        Если есть во мне та радость искателя, что гонит корабль к ещё не
        открытому, если есть в моей радости радость мореплавателя, —
      </p>
      <p>
        Если некогда восклицало ликование моё: «Берег исчез — теперь пали с меня
        последние цепи —
      </p>
      <p>
        — беспредельность шумит вокруг, вдали блестит мне пространство и время,
        — ну что ж! давай! старое сердце!»
        <span className="popUp" id="a619">
          <a href="#a619c">619</a>
        </span>{' '}
        —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и брачному кольцу колец, —
        к кольцу возвращения?
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, Вечность!
      </p>
      <p>
        {' '}
        <i>Ибо я люблю тебя, Вечность!</i>
      </p>
      <h4>6</h4>
      <p>
        Если добродетель моя — добродетель танцора, и часто прыгал я обеими
        ногами в золотисто-изумрудный восторг, —
      </p>
      <p>
        Если злоба моя — смеющаяся злоба, живущая под кустами роз и под
        изгородью из лилий, —
      </p>
      <p>
        — ибо в смехе всё злое собрано вместе, но освящено и оправдано
        собственным блаженством,
        <span className="popUp" id="a620">
          <a href="#a620c">620</a>
        </span>{' '}
        —
      </p>
      <p>
        И если в том альфа и омега моя, чтобы всё тяжёлое стало лёгким, всякое
        тело — танцором, всякий дух — птицею: поистине, это альфа и омега моя!
        <span className="popUp" id="a621">
          <a href="#a621c">621</a>
        </span>{' '}
        —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и брачному кольцу колец, —
        к кольцу возвращения?
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, Вечность!
      </p>
      <p>
        {' '}
        <i>Ибо я люблю тебя, Вечность!</i>
      </p>
      <h4>7</h4>
      <p>
        Если некогда простирал я тихие небеса над собою и летал на собственных
        крыльях в собственные небеса, —
      </p>
      <p>
        Если я плавал, играя, в глубокой светлой дали и прилетала птица-мудрость
        свободы моей, —
      </p>
      <p>
        — так говорит птица-мудрость: «Знай, нет ни верха, ни низа! Бросайся и
        вверх, и вниз, ты, лёгкий! Пой! перестань говорить!
        <span className="popUp" id="a622">
          <a href="#a622c">622</a>
        </span>
      </p>
      <p>
        — разве все слова не созданы для тех, кто тяжёл? Не лгут ли все слова
        тому, кто лёгок? Пой! перестань говорить!» —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и брачному кольцу колец, —
        к кольцу возвращения?
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, Вечность!
      </p>
      <p>
        {' '}
        <i>Ибо я люблю тебя, Вечность!</i>
      </p>
      <h2 id="p_4">
        Часть четвёртая и последняя
        <span className="popUp" id="a623">
          <a href="#a623c">623</a>
        </span>
      </h2>
      <p className="epigraph">
        <br />
        «Ах, где в мире совершались большие безумства, как не среди
        сострадательных? И что в мире причиняло больше страдания, как не
        безумства сострадательных?
        <br />
        Горе всем любящим, у которых нет более высокой вершины, чем сострадание
        их!
        <br />
        Так говорил однажды мне дьявол: “Даже у бога есть свой ад: это его
        любовь к людям”.
        <br />И недавно я слышал, как говорил он такие слова: “Бог умер; из-за
        сострадания к людям умер бог”». —
        <br /> <i>Заратустра. О сострадательных</i>
      </p>
      <h3 id="p_4.1">Жертва медовая</h3>
      <p>
        И снова бежали месяцы и годы над душой Заратустры, и он не замечал их;
        но волосы его побелели. Однажды, когда сидел он на камне перед своей
        пещерой и молча смотрел вдаль — отсюда далеко видно было море поверх
        вздымавшихся пучин, — звери его задумчиво ходили вокруг и, наконец,
        остановились перед ним.
      </p>
      <p>
        «О Заратустра, — сказали они, — не высматриваешь ли ты счастья своего?»
        — «Что толку в счастье! — отвечал он. — Я давно уже не стремлюсь к
        счастью, я стремлюсь к своему делу». — «О Заратустра, — снова заговорили
        звери, — ты говоришь как тот, у кого больше чем вдоволь добра. Разве не
        лежишь ты в лазоревом озере счастья?» — «Плуты, — отвечал Заратустра,
        улыбаясь, — как удачно выбрали вы сравнение! Но вы знаете, что счастье
        моё тяжело и не похоже на подвижную волну: оно гнетёт меня, не отстаёт
        от меня, как расплавленная смола».
      </p>
      <p>
        Звери же продолжали задумчиво ходить вокруг, затем снова остановились
        перед ним. «О Заратустра, — сказали они, — так <i>вот почему</i> ты сам
        становишься всё желтее и темнее, хотя волосы твои хотят казаться белыми
        и льняными? Смотри же, ты сидишь в своей смоле!» — «Что говорите вы,
        звери мои, — сказал Заратустра, смеясь, — поистине, я клеветал, говоря о
        смоле. Что происходит со мною, бывает со всеми плодами, которые
        созревают. Это <i>мёд</i> в моих жилах делает кровь более густой и душу
        более молчаливой». — «Должно быть, так, о Заратустра, — отвечали звери,
        приближаясь к нему, — но не хочешь ли ты подняться на высокую гору?
        Воздух чист, и сегодня мир виден больше, чем когда-либо». — «Да, звери
        мои, — отвечал он, — вы даёте прекрасный совет, и он мне по сердцу: я
        хочу подняться на высокую гору! Но позаботьтесь, чтобы там мёд был у
        меня под рукой, жёлтый, белый, хороший, по-ледяному свежий золотой
        сотовый мёд. Ибо знайте, там наверху я хочу принести жертву медовую».
        <span className="popUp" id="a624">
          <a href="#a624c">624</a>
        </span>{' '}
        —
      </p>
      <p>
        Но когда Заратустра оказался на вершине, отослал он домой зверей,
        провожавших его, — теперь он был один; тогда засмеялся он от всего
        сердца, оглянулся кругом и так говорил:
      </p>
      <br />
      <p>
        — Я говорил о жертвах и о медовых жертвах, но это было только уловкою
        речи моей и, поистине, полезным безумием! Здесь, наверху, я могу
        говорить свободнее, чем перед пещерами отшельников и домашними животными
        их.
      </p>
      <p>
        Разве жертвы это! Я расточаю, что дарится мне, я расточитель с тысячью
        рук; как мог бы я называть это — жертвоприношением!
      </p>
      <p>
        И когда жаждал я мёду, жаждал я лишь приманки и сладкой густой патоки и
        отвара, на которые зарятся ворчуны-медведи и диковинные, угрюмые, злые
        птицы:
      </p>
      <p>
        — лучшей приманки, что нужна охотникам и рыболовам. Ибо если мир подобен
        тёмному лесу диких зверей и саду для услаждения диких охотников, он
        кажется мне ещё больше и скорее бездонным богатым морем,
      </p>
      <p>
        — морем, полным разноцветных рыб и раков, где сами боги желали бы стать
        рыболовами и закинуть сети свои: так богат мир диковинами, большими и
        малыми!
      </p>
      <p>
        Особенно мир человеческий, море человеческое; в <i>него</i> закидываю я
        теперь золотую удочку и говорю: разверзнись, бездна человеческая!
      </p>
      <p>
        Разверзнись и выброси мне твоих рыб и сверкающих раков! Своей лучшей
        приманкой приманиваю я сегодня самых диковинных рыб человеческих!
      </p>
      <p>
        — счастье своё закидываю я во все дали дальние, на восход, на полдень и
        закат, поглядеть, много ли рыб человеческих научится дёргаться и биться
        на крючке моего счастья.
      </p>
      <p>
        Пока они, закусив острые скрытые крючки мои, не должны будут подняться
        на <i>мою</i> высоту, самые пёстрые пескари глубин — к злейшему ловцу
        рыб человеческих.
      </p>
      <p>
        Ибо <i>таков</i> я изначально, влекущий, привлекающий, поднимающий,
        возвышающий, увлекатель, воспитатель и садовник, не напрасно говоривший
        себе: «Стань тем, кто ты есть!»
        <span className="popUp" id="a625">
          <a href="#a625c">625</a>
        </span>
      </p>
      <p>
        Пусть же люди поднимаются <i>вверх</i> ко мне: ибо ещё жду я знамения,
        что настал час нисхождения моего, ещё сам я не иду к закату, как суждено
        мне среди людей.
      </p>
      <p>
        Поэтому жду я здесь, хитрый и насмешливый, на высоких горах, не
        нетерпеливый, не терпеливый, скорее тот, кто разучился даже терпению, —
        ибо он больше не «терпит».
        <span className="popUp" id="a626">
          <a href="#a626c">626</a>
        </span>
      </p>
      <p>
        Это судьба моя даёт мне время; не забыла ли она меня? Или сидит она за
        большим камнем в тени и ловит мух?
      </p>
      <p>
        И поистине, я благодарен вечной судьбе моей, что она не гонит, не давит
        меня и даёт время для шуток и злобы: так что сегодня для рыбной ловли
        поднялся я на эту высокую гору.
      </p>
      <p>
        Ловил ли когда-нибудь человек рыб на высоких горах? И пусть даже будет
        безумием то, чего я хочу здесь наверху и что делаю, — это всё-таки
        лучше, чем если бы стал я там внизу торжественным, зелёным и жёлтым от
        ожидания —
      </p>
      <p>
        — гневно надутым от ожидания злопыхателем, завыванием священной бури,
        несущейся с гор, нетерпеливцем, который кричит с высот в долины:
        «Слушайте, или я ударю вас бичом божьим!»
      </p>
      <p>
        Не потому, чтобы сердился я на этих негодующих: с них хватит и моего
        смеха! Нетерпеливы они, эти большие шумящие барабаны, которые заговорят
        или сегодня, или никогда!
      </p>
      <p>
        Но я и судьба моя — мы не говорим к Сегодня, мы не говорим также к
        Никогда: у нас есть терпенье говорить, и время, и избыток времени. Ибо
        однажды он должен прийти и не может пройти мимо.
      </p>
      <p>
        Кто же должен однажды прийти и не может пройти мимо? Наш великий Хазар,
        наше великое далёкое Царство Человека, Царство Заратустры на тысячу лет.
        <span className="popUp" id="a627">
          <a href="#a627c">627</a>
        </span>{' '}
        —
      </p>
      <p>
        Далека ли ещё эта «даль»? что мне до этого! Она оттого не менее тверда
        для меня, — обеими ногами крепко стою я на этом основании, —
      </p>
      <p>
        — на вечном основании, на твёрдом древнем камне, на этой самой высокой,
        самой твёрдой древней горе, где сходятся все ветры, как у границы бурь,
        вопрошая: где? откуда? куда?
      </p>
      <p>
        Здесь смейся, смейся, моя светлая здоровая злоба! С высоких гор бросай
        вниз свой сверкающий презрительный смех! Примани мне своим сверканием
        самых прекрасных рыб человеческих!
      </p>
      <p>
        И что во всех морях принадлежит <i>мне</i>, что моё и для меня во всех
        вещах, — <i>это</i> выуди мне, <i>это</i> приведи на высоту мою: этого
        жду я, злейший из всех ловцов рыб.
        <span className="popUp" id="a628">
          <a href="#a628c">628</a>
        </span>
      </p>
      <p>
        Дальше, дальше, удочка моя! Вниз, глубже, приманка счастья моего!
        Источай по каплям сладчайшую росу, мёд сердца моего! Впивайся, моя
        удочка, в нутро всякой чёрной скорби!
      </p>
      <p>
        Вдаль, вдаль, глаз мой! О, как много морей вокруг меня, сколько
        сумеречного будущего людей! А надо мной — какая розовая тишина! Какое
        безоблачное молчание!
      </p>
      <h3 id="p_4.2">
        Крик о помощи
        <span className="popUp" id="a629">
          <a href="#a629c">629</a>
        </span>
      </h3>
      <p>
        На следующий день Заратустра опять сидел на своём камне перед пещерой, в
        то время как звери его блуждали по свету, чтобы принести домой новую
        пищу — и новый мёд: ибо Заратустра растратил и расточил старый мёд до
        последней капли. Но когда он так сидел, с посохом в руке, и обводил свою
        тень на земле, размышляя, поистине! не о себе и своей тени, — он вдруг
        испугался и вздрогнул: ибо заметил рядом со своею тенью ещё другую тень.
        И едва он успел оглянуться и быстро встать, как увидел вблизи себя
        прорицателя, того самого, которого однажды кормил и поил за своим
        столом, провозвестника великой усталости, учившего: «Всё равно, ничто не
        вознаграждается, мир бессмыслен, знание душит».
        <span className="popUp" id="a630">
          <a href="#a630c">630</a>
        </span>{' '}
        Но с тех пор изменилось лицо его; и когда Заратустра взглянул ему в
        глаза, вновь испугалось его сердце: так много дурных предсказаний и
        пепельно-серых молний пробежало по этому лицу.
      </p>
      <p>
        Прорицатель, почувствовав, что произошло в душе Заратустры, провёл рукою
        по лицу своему, как бы желая стереть его; то же сделал и Заратустра. И
        когда они оба, молча, так пришли в себя и ободрились, они подали друг
        другу руки, в знак того, что желают вновь узнать друг друга.
      </p>
      <p>
        «Милости просим, предсказатель великой усталости, — сказал Заратустра, —
        ты не напрасно однажды был гостем за моим столом. Ешь и пей у меня и
        сегодня и прости, если весёлый старик сядет за стол вместе с тобою!» —
        «Весёлый старик? — отвечал прорицатель, качая головою. — Но кем бы ты ни
        был или кем бы ни хотел быть, о Заратустра, слишком долго пробыл ты
        наверху, — твоему чёлну не долго оставаться на суше!» — «Разве я на
        суше?» — спросил Заратустра, смеясь. «Волны вокруг горы твоей, — отвечал
        прорицатель, — всё поднимаются и поднимаются, волны великой нужды и
        печали; скоро они поднимут чёлн твой и унесут тебя отсюда». — Заратустра
        молчал и удивлялся. — «Разве ты ещё ничего не слышишь? — продолжал
        прорицатель. — Не доносятся ли шум и клокотанье из глубины?» —
        Заратустра снова молчал и прислушивался; тогда услышал он долгий,
        протяжный крик, который пучины перебрасывали одна другой, ибо ни одна из
        них не хотела оставить его у себя: так зловеще звучал он.
      </p>
      <p>
        «Роковой провозвестник, — сказал наконец Заратустра, — это крик о
        помощи, крик человека, он, видно, идёт из чёрного моря. Но что мне за
        дело до нужды человеческой! Последний грех, оставшийся мне, — знаешь ли
        ты, как называется он?»
      </p>
      <p>
        — «<i>Сострадание!</i> — отвечал прорицатель от полноты сердца и воздел
        обе руки. — О Заратустра, я иду, чтобы ввести тебя в твой последний
        грех!» —
      </p>
      <p>
        И едва были произнесены эти слова, как вновь раздался крик, ещё более
        протяжный и исполненный ужаса, чем прежде, и уже гораздо ближе.
        «Слышишь? Слышишь, о Заратустра? — кричал прорицатель. — К тебе обращён
        этот крик, тебя зовёт он: приходи, приходи, приходи, пора, настало
        время!» —
      </p>
      <p>
        Но Заратустра молчал, смущённый и потрясённый; наконец он спросил, как
        тот, кто колеблется в себе самом: «Кто же тот, что зовёт меня там?»
      </p>
      <p>
        «Но ты ведь знаешь кто, — резко отвечал прорицатель, — зачем же ты
        скрываешь? Это <i>высший человек</i> взывает к тебе!»
      </p>
      <p>
        «Высший человек? — воскликнул Заратустра, объятый ужасом. — Чего хочет{' '}
        <i>он</i>? Чего хочет <i>он</i>? Высший человек! Чего хочет он здесь?» —
        и кожа его покрылась потом.
      </p>
      <p>
        Но прорицатель не отвечал на испуг Заратустры, а продолжал
        прислушиваться к пучине. Когда же там надолго водворилась тишина, он
        оглянулся и увидел, что Заратустра стоит и дрожит.
      </p>
      <p>
        «О Заратустра, — начал он печальным голосом, — ты стоишь не как тот,
        кого счастье заставляет кружиться; ты должен будешь танцевать, чтобы не
        упасть.
        <span className="popUp" id="a631">
          <a href="#a631c">631</a>
        </span>
      </p>
      <p>
        Но и если бы ты захотел плясать передо мною и проделывать прыжки свои во
        все стороны, — никто не мог бы сказать мне: «Смотри, вот пляшет
        последний весёлый человек!»
        <span className="popUp" id="a632">
          <a href="#a632c">632</a>
        </span>
      </p>
      <p>
        Напрасно поднимался бы на эту вершину тот, <i>кто</i> ищет его здесь: он
        нашёл бы пещеры и в них тайники для таящихся, но не нашёл бы ни шахт, ни
        сокровищниц счастья, ни новых золотых жил.
        <span className="popUp" id="a633">
          <a href="#a633c">633</a>
        </span>
      </p>
      <p>
        Счастье — разве можно найти счастье у этих заживо погребённых и
        отшельников! Неужели должен я искать последнего счастья на блаженных
        островах, далеко среди забытых морей?
      </p>
      <p>
        Но всё равно, ничто не вознаграждается, тщетны все поиски, и не
        существует больше блаженных островов!» —
      </p>
      <br />
      <p>
        Так вздыхал прорицатель; но при последнем вздохе его сделался Заратустра
        вновь светел и уверен, как тот, кто из глубокого ущелья выходит на свет.
        «Нет! Нет! Трижды нет! — воскликнул он громким голосом и погладил свою
        бороду. — <i>Это</i> знаю я лучше! Существуют ещё блаженные острова!
        Молчи <i>об этом</i>, ты, вздыхающий мешок печали!
      </p>
      <p>
        Перестань журчать <i>об этом</i>, ты, дождевое облако перед полуднем!
        Разве не стою я здесь, промокший от печали твоей, как облитая водою
        собака?
      </p>
      <p>
        А теперь я встряхнусь и убегу от тебя, чтобы просохнуть, — не удивляйся
        этому! Я кажусь тебе невежливым? Но здесь <i>мои</i> владения.
      </p>
      <p>
        Что же касается твоего высшего человека — ну что ж! я мигом разыщу его в
        тех лесах: <i>оттуда</i> раздавался его крик. Быть может, его преследует
        какой-то лютый зверь.
      </p>
      <p>
        Он в <i>моих</i> владениях, здесь не должно случиться с ним несчастья!
        Поистине, есть много лютых зверей у меня». —
      </p>
      <p>
        С этими словами Заратустра хотел уйти. Тогда сказал прорицатель: «О
        Заратустра, ты — плут!
      </p>
      <p>
        Я знаю: ты хочешь отделаться от меня! Скорее побежал бы ты в леса и стал
        охотиться на диких зверей!
      </p>
      <p>
        Но поможет ли это тебе? Вечером я снова буду у тебя; в твоей собственной
        пещере буду я сидеть, терпеливый и тяжёлый, как колода, — и поджидать
        тебя!»
      </p>
      <p>
        «Пусть будет так! — крикнул Заратустра, уходя. — И что есть моего в
        пещере моей, принадлежит и тебе, дорогому гостю!
      </p>
      <p>
        Если же ты найдёшь в ней мёд, ну что ж! полижи его, ты, ворчливый
        медведь, и услади свою душу! Ибо к вечеру оба мы будем веселы,
      </p>
      <p>
        — веселы и довольны, что день этот кончился! И ты сам будешь танцевать
        под песни мои, как учёный медведь мой.
      </p>
      <p>
        Ты не веришь этому? Ты качаешь головой? Ну что ж! Ступай! Старый
        медведь! Но и я — прорицатель».
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_4.3">
        Беседа с королями
        <span className="popUp" id="a634">
          <a href="#a634c">634</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        Заратустра не ходил ещё и часу в своих горах и лесах, как вдруг увидел
        странную процессию. Как раз по дороге, с которой он думал спуститься,
        шли два короля, украшенные коронами и красными поясами и пёстрые, как
        фламинго; они гнали перед собой нагруженного осла.
        <span className="popUp" id="a635">
          <a href="#a635c">635</a>
        </span>{' '}
        «Чего хотят эти короли в моём царстве?» — с удивлением сказал Заратустра
        своему сердцу и быстро спрятался за куст. Но когда короли подошли к нему
        близко, сказал он вполголоса, как тот, кто говорит сам с собой:
        «Странно! Странно! Как это вяжется одно с другим? Я вижу двух королей —
        и только одного осла!»
      </p>
      <p>
        Тогда оба короля остановились, улыбнулись, посмотрели в ту сторону,
        откуда исходил голос, затем взглянули друг другу в лицо. «Так думают,
        пожалуй, и у нас, — сказал король справа, — но не высказывают этого».
      </p>
      <p>
        Король слева пожал плечами и ответил: «Это, должно быть, козопас. Или
        отшельник, слишком долго живший среди скал и деревьев. Отсутствие
        всякого общества тоже портит добрые нравы».
      </p>
      <p>
        «Добрые нравы? — с негодованием и горечью возразил другой король. — Но
        кого сторонимся мы? Разве не “добрых нравов”? Не нашего ли “хорошего
        общества”?
      </p>
      <p>
        Поистине, лучше жить среди отшельников и козопасов, чем среди
        раззолочённой, лживой, нарумяненной черни, — даже если она называет себя
        “хорошим обществом”,
      </p>
      <p>
        — даже если она называет себя “аристократией”. В ней всё лживо и гнило,
        начиная с крови, — от застарелых дурных болезней и ещё более дурных
        исцелителей.
      </p>
      <p>
        По мне всех лучше и милее сегодня здоровый крестьянин, — грубый, хитрый,
        упрямый и выносливый: сегодня это самый благородный тип.
      </p>
      <p>
        Крестьянин сегодня лучший; крестьянский тип должен бы быть господином!
        <span className="popUp" id="a636">
          <a href="#a636c">636</a>
        </span>{' '}
        Но теперь царство черни, — я уже не позволяю себе обольщаться. Но чернь
        — это значит: мешанина.
      </p>
      <p>
        Чернь-мешанина: в ней всё вперемешку, и святой, и негодяй, и дворянин, и
        еврей, и всякий скот из Ноева ковчега.
      </p>
      <p>
        Добрые нравы! Всё у нас лживо и гнило. Никто уже не способен почитать:{' '}
        <i>этого</i> мы все избегаем. Заискивающие, назойливые собаки, они
        золотят пальмовые листья.
      </p>
      <p>
        Отвращение душит меня: мы, короли, сами стали фальшивыми, мы обвешаны и
        переодеты в старый, пожелтевший прадедовский блеск, мы лишь показные
        медали для глупцов и пройдох и всех тех, кто сегодня ведёт делишки с
        властью!
      </p>
      <p>
        Мы не первые — но всё же должны <i>слыть</i> первыми; мы устали и
        пресытились этим обманом.
      </p>
      <p>
        Отребья сторонились мы, всех этих горлодёров и навозных мух-писак,
        смрада торгашей, корч тщеславия, зловонного дыхания: фу, жить среди
        отребья,
      </p>
      <p>
        — фу, среди отребья слыть первыми! Ах, отвращение! отвращение!
        отвращение! Что толку теперь в нас, королях!» —
      </p>
      <p>
        «Твоя старая болезнь овладевает тобой, — сказал тут король слева, —
        отвращение овладевает тобой, мой бедный брат. Но ты ведь знаешь, нас
        кто-то подслушивает».
      </p>
      <p>
        И тотчас же поднялся Заратустра, с широко открытыми ушами и глазами
        слушавший эти речи, из убежища своего, подошёл к королям и начал так:
      </p>
      <p>
        «Кто Вас слушает, и слушает охотно, Вы, короли, тот зовётся Заратустрой.
      </p>
      <p>
        Я Заратустра, который однажды сказал: “Что толку теперь в королях!”
        Простите, я обрадовался, когда Вы сказали друг другу: “Что толку в нас,
        королях!”
        <span className="popUp" id="a637">
          <a href="#a637c">637</a>
        </span>
      </p>
      <p>
        Но здесь <i>моё</i> царство и моя власть — что могли бы Вы искать в моём
        царстве? Быть может, однако, по дороге <i>нашли</i> Вы то, что <i>я</i>{' '}
        ищу: высшего человека».
      </p>
      <p>
        Когда короли услышали это, они ударили себя в грудь и сказали в один
        голос: «Мы узнаны!
      </p>
      <p>
        Мечом этого слова рассекаешь ты самый густой мрак нашего сердца. Ты
        открыл нашу нужду, ибо, знай! — мы пустились в путь, чтобы найти высшего
        человека,
        <span className="popUp" id="a638">
          <a href="#a638c">638</a>
        </span>{' '}
        —
      </p>
      <p>
        — человека, который выше нас — хотя мы и короли. Ему ведём мы этого
        осла. Ибо высший человек должен быть на земле высшим повелителем.
      </p>
      <p>
        Нет более тяжкого несчастья во всех судьбах человеческих, чем если
        сильные мира не суть также и первые люди. Тогда всё становится лживым,
        кривым и чудовищным.
      </p>
      <p>
        А если они сами последние и более скоты, чем люди, — тогда поднимается и
        поднимается чернь в цене и, наконец, говорит даже добродетель черни:
        “Смотри, лишь я добродетель!”» —
      </p>
      <p>
        «Что слышал я только что? — отвечал Заратустра. — Какая мудрость у
        королей! Я восхищён, и поистине, мне очень хочется облечь это в рифмы: —
      </p>
      <p>
        — то будут, быть может, рифмы, которые не годятся для ушей каждого. Я
        давно уже разучился обращать внимание на длинные уши. Ну что ж! Вперёд!
      </p>
      <p>
        (Но тут случилось, что и осёл заговорил: он сказал отчётливо и со злым
        умыслом: И-А.)
      </p>
      <p>
        Однажды — в первый год по Рождестве Христа —
        <br />
        Сивилла пьяная (не от вина) сказала:
        <br />
        “О, горе, горе, как всё низко пало!
        <br />
        Какая всюду нищета!
        <br />
        Стал Рим большим публичным домом,
        <span className="popUp" id="a639">
          <a href="#a639c">639</a>
        </span>
        <br />
        Пал Цезарь до скота, еврей стал — богом!”»
      </p>
      <h4>2</h4>
      <p>
        Короли наслаждались этими рифмами Заратустры, а король справа сказал: «О
        Заратустра, как хорошо сделали мы, что отправились повидать тебя!
      </p>
      <p>
        Ибо враги твои показывали нам образ твой в своём зеркале; там являлся ты
        в гримасе демона с язвительной улыбкой его — так что мы боялись тебя.
      </p>
      <p>
        Но разве это помогло! Снова и снова проникал ты в наши уши и сердца
        своими изречениями. Тогда сказали мы наконец: “Что нам до того, как он
        выглядит!”
      </p>
      <p>
        Мы должны <i>слышать</i> того, кто учит: “Вы должны любить мир как
        средство к новым войнам, и короткий мир больше, чем долгий!”
      </p>
      <p>
        Никто не произносил ещё таких воинственных слов: “Что хорошо? Хорошо
        быть храбрым. Добрая война освящает всякую вещь”.
        <span className="popUp" id="a640">
          <a href="#a640c">640</a>
        </span>
      </p>
      <p>
        О Заратустра, кровь наших отцов заволновалась при этих словах в нашем
        теле: это было как речь весны к старым бочкам вина.
      </p>
      <p>
        Когда мечи сцеплялись с мечами, подобно змеям с красными пятнами, тогда
        хорошо жили наши отцы; всякое солнце мира казалось им блеклым и слабым,
        а долгий мир приносил позор.
        <span className="popUp" id="a641">
          <a href="#a641c">641</a>
        </span>
      </p>
      <p>
        Как они вздыхали, отцы наши, когда видели на стене сверкающие белизной,
        затупившиеся мечи! Подобно им, жаждали они войны. Ибо меч хочет
        упиваться кровью и сверкает от желания». —
      </p>
      <p>
        Пока короли с жаром говорили о счастье своих отцов, напало на Заратустру
        сильное желание посмеяться над их пылом: ибо было очевидно, что короли,
        которых он видел перед собой, были очень миролюбивые короли, со старыми,
        тонкими лицами. Но он превозмог себя. «Ну что ж! — сказал он. — Вот
        дорога, ведущая к пещере Заратустры; и пусть у сегодняшнего дня будет
        долгий вечер! А теперь меня спешно зовёт от вас крик о помощи.
      </p>
      <p>
        Пещере моей будет оказана честь, если короли будут сидеть в ней и ждать:
        впрочем, долго придётся вам ждать!
      </p>
      <p>
        Так что же! Где же учатся сегодня лучше ждать, как не при дворах? И вся
        добродетель королей, какая у них ещё осталась, — не зовётся ли она
        сегодня <i>умением</i> ждать?»
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_4.4">
        Пиявка
        <span className="popUp" id="a642">
          <a href="#a642c">642</a>
        </span>
      </h3>
      <p>
        Заратустра в раздумье продолжал свой путь, спускаясь всё ниже, проходя
        по лесам и мимо болот; и, как случается с каждым, кто обдумывает трудные
        вещи, наступил он нечаянно на человека. И вот посыпались ему разом в
        лицо крик боли, два проклятья и двадцать скверных ругательств — так что
        в испуге он замахнулся палкой и ударил того, на кого наступил. Но тотчас
        опомнился; сердце его смеялось над глупостью, только что совершённой им.
      </p>
      <p>
        «Прости, — сказал он человеку, на которого наступил и который в гневе
        приподнялся и сел, — прости и выслушай сначала притчу.
      </p>
      <p>
        Как путник, мечтающий о далёком, нечаянно на пустынной улице
        наталкивается на спящую собаку, лежащую на солнце, —
      </p>
      <p>
        — как оба они вскакивают и бросаются друг на друга, подобно смертельным
        врагам, оба смертельно испуганные, — так случилось и с нами.
      </p>
      <p>
        И всё же! И всё же — сколь немногого недоставало, чтобы они приласкали
        друг друга, эта собака и этот одинокий! Ведь оба они — одинокие!»
      </p>
      <p>
        «Кто бы ты ни был, — всё ещё гневно ответил человек, на которого
        наступил Заратустра, — ты слишком близко подступил ко мне своим
        сравнением, а не только своей ногою!
      </p>
      <p>
        Смотри, разве я собака?» — и при этих словах сидящий поднялся и вытащил
        свою голую руку из болота. Ибо сперва он лежал, вытянувшись на земле,
        скрытый и неприметный, как те, кто выслеживают болотную дичь.
      </p>
      <p>
        «Но что ты делаешь! — воскликнул испуганный Заратустра, ибо он увидел
        кровь, обильно струившуюся по обнажённой руке. — Что случилось с тобой?
        Не укусило ли тебя, несчастный, какое-нибудь зловредное животное?»
      </p>
      <p>
        Обливавшийся кровью улыбнулся, всё ещё продолжая сердиться. «Что тебе за
        дело! — сказал он и хотел уйти. — Здесь я дома и в своих пределах. Пусть
        спрашивает меня кто хочет — но всякому болвану вряд ли стану я
        отвечать».
      </p>
      <p>
        «Ты заблуждаешься, — сказал Заратустра с состраданием и удержал его, —
        ты ошибаешься: здесь ты не у себя, а в моём царстве, и здесь ни с кем не
        должно произойти несчастья.
      </p>
      <p>
        Называй меня, впрочем, как хочешь, — я тот, кем я должен быть. Сам же я
        называю себя Заратустрой.
      </p>
      <p>
        Ну что ж! Там вверху идёт дорога к пещере Заратустры, это недалеко, — не
        хочешь ли ты у меня залечить свои раны?
      </p>
      <p>
        Несчастный, тебе пришлось плохо в этой жизни: сперва укусило тебя
        животное, а потом — наступил на тебя человек!» —
      </p>
      <p>
        Но, услышав имя Заратустры, тот, на кого наступили, преобразился. «Что
        со мной! — воскликнул он. — <i>Кто</i> занимает меня ещё в этой жизни,
        как не этот единственный человек — Заратустра и не это единственное
        животное, что живёт кровью, — пиявка?
      </p>
      <p>
        Ради пиявки лежал я здесь, у этого болота, как рыболов, и уже десять раз
        укусили мою вытянутую руку, как вдруг стала питаться моей кровью ещё
        более прекрасная пиявка, сам Заратустра!
      </p>
      <p>
        О счастье! О чудо! Благословен день, привлёкший меня в это болото!
        Благословенна лучшая, самая живучая из ныне живущих кровососных банок,
        благословенна великая пиявка совести, Заратустра!» —
      </p>
      <p>
        Так говорил тот, на кого наступил Заратустра; и Заратустра радовался
        словам его и их тонкой почтительности. «Кто ты? — спросил он и протянул
        ему руку. — Между нами остаётся ещё многое, что надо выяснить и
        прояснить; но, кажется мне, настаёт чистый, ясный день».
      </p>
      <p>
        «Я <i>совестливый духом</i>, — отвечал спрошенный, — и в вопросах духа
        трудно найти кого-либо строже, у́же и твёрже меня, за исключением того, у
        кого я учился, — самого Заратустры.
      </p>
      <p>
        Лучше не знать ничего, чем знать многое наполовину! Лучше быть глупцом
        на свой страх и риск, чем мудрецом по чужому усмотрению! Я — доискиваюсь
        основания:
      </p>
      <p>
        — что в том, велико оно или мало? Называется оно болотом или небом? Пяди
        основания достаточно для меня: если только оно действительно есть
        основание и почва!
      </p>
      <p>
        — пяди основания: на ней можно стоять. В истинной совестливости знания
        нет ни большого, ни малого».
      </p>
      <p>
        «Так ты, быть может, познаёшь пиявку? — спросил Заратустра. — Ты
        исследуешь пиявку до последнего основания, совестливый духом?»
      </p>
      <p>
        «О Заратустра, — отвечал тот, на кого наступил Заратустра, — было бы
        чудовищно, если б дерзнул я на это!
      </p>
      <p>
        Но в чём я специалист и знаток, так это в <i>мозге</i> пиявки: это{' '}
        <i>мой</i> мир!
      </p>
      <p>
        И это мир! — Но прости, если говорит моя гордость, ибо здесь нет мне
        равного. Поэтому сказал я: “здесь я дома”.
      </p>
      <p>
        Давно исследую я эту единственную вещь, мозг пиявки, чтобы скользкая
        истина больше не ускользнула от меня! Здесь <i>моё</i> царство!
      </p>
      <p>
        — ради этого отбросил я остальное, ради этого стал я равнодушен ко всему
        остальному; и совсем рядом с моим знанием простирается чёрное невежество
        моё.
        <span className="popUp" id="a643">
          <a href="#a643c">643</a>
        </span>
      </p>
      <p>
        Совестливость духа моего требует, чтобы знал я что-то одно, а остальное
        не знал: мне противны все половинчатые духом, все туманные, порхающие,
        мечтательные.
      </p>
      <p>
        Где кончается моя честность, я слеп и хочу оставаться слепым.
        <span className="popUp" id="a644">
          <a href="#a644c">644</a>
        </span>{' '}
        Но где я хочу знать, хочу я также быть честным, — быть суровым, строгим,
        узким, жёстким и неумолимым.
      </p>
      <p>
        Как сказал <i>ты</i> однажды, о Заратустра: “Дух есть жизнь, которая
        сама режет по живому”, это соблазнило и привело меня к твоему учению.
        <span className="popUp" id="a645">
          <a href="#a645c">645</a>
        </span>{' '}
        И поистине, собственной кровью умножил я своё знание!»
      </p>
      <p id="p_4.4.31">
        — «Как доказывает очевидность», — перебил Заратустра: ибо кровь всё ещё
        текла по обнажённой руке совестливого духом. Десять пиявок впились в
        неё.
      </p>
      <p>
        «О странный попутчик, сколь многому учит меня эта очевидность, то есть
        ты сам! И, может быть, не всё следовало мне вливать в твои строгие уши!
      </p>
      <p>
        Ну что ж! Расстанемся здесь! Но мне очень хотелось бы снова встретить
        тебя. Там вверху идёт дорога к моей пещере; сегодня ночью будь там
        желанным гостем!
      </p>
      <p>
        Мне хотелось бы и полечить тело твоё, на которое наступил ногой
        Заратустра, — об этом подумаю я. А теперь меня спешно зовёт от тебя крик
        о помощи».
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_4.5">
        Чародей
        <span className="popUp" id="a646">
          <a href="#a646c">646</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        Но когда Заратустра обогнул скалу, он увидел внизу, недалеко от себя, на
        ровной дороге человека, который трясся, как бесноватый, и, наконец,
        бросился животом на землю. «Стой! — сказал Заратустра своему сердцу. —
        Должно быть, это высший человек, от него исходил тот мучительный крик о
        помощи, — посмотрю, нельзя ли помочь ему». Подбежав к месту, где лежал
        на земле человек, нашёл он дрожащего старика с неподвижными глазами; и
        как ни старался Заратустра поднять его и поставить на ноги, всё
        напрасно. Казалось, что несчастный даже не замечает, что возле него есть
        кто-то; напротив, он с трогательным видом осматривался, как человек,
        покинутый целым миром и одинокий. Наконец, после продолжительной дрожи,
        судорог и подёргиваний, начал он горько жаловаться:
      </p>
      <p>
        Кто в силах отогреть меня, кто ещё любит?
        <br />
        Горячие мне руки протяните
        <br />И пламя рдеющих углей для сердца дайте.
        <br />
        Лежу бессильно я, от страха цепенея,
        <br />
        Как перед смертию, когда уж ноги стынут,
        <br />
        Дрожа в припадках злой, неведомой болезни
        <br />И трепеща под острыми концами
        <br />
        Твоих холодных, леденящих стрел.
        <br />
        За мной охотишься ты, мысли дух,
        <br />
        Окутанный, ужасный, безымянный —
        <br />
        Охотник из-за туч! —
        <br />
        Как молниею, поражён я глазом,
        <br />
        Насмешливо из темноты смотрящим!
        <br />И так лежу я, извиваясь,
        <br />
        Согбенный, скрюченный, замученный свирепо
        <br />
        Мученьями, что на меня наслал ты,
        <br />
        Безжалостный охотник,
        <br />
        Неведомый мне бог! —
      </p>
      <p>
        Рази же глубже,
        <br />
        Ещё раз попади в меня и сердце
        <br />
        Разбей и проколи!
        <br />
        Но для чего ж теперь
        <br />
        Тупыми стрелами меня терзать?
        <br />
        Зачем опять ты смотришь на меня,
        <br />
        Ненасытимый муками людскими,
        <br />
        Молниеносным и злорадным бога взглядом?
        <br />
        Да, убивать не хочешь ты,
        <br />А только мучить, мучить хочешь!
        <br />
        Зачем тебе, зачем моё мученье,
        <br />
        Злорадный, незнакомый бог?
      </p>
      <p>
        Я вижу, да!
        <br />В полночный час подкрался ты ко мне.
        <br />
        Скажи ж, чего ты хочешь?
        <br />
        Меня теснишь и давишь ты,
        <br />
        И, право, чересчур уж близко!
        <br />
        Ты слушаешь дыхание моё,
        <br />
        Подслушиваешь сердца ты биенье, —
        <br />
        Да ты ревнуешь! Но к кому ж ревнуешь?
        <br />
        Прочь, прочь! Куда —
        <br />
        Пробраться затеваешь ты?
        <br />
        Ты в сердце самое проникнуть хочешь,
        <br />В заветнейшие помыслы проникнуть!
        <br />
        Бесстыдный, ты, чужой мне, вор!
        <br />
        Что хочешь выкрасть ты себе на долю
        <br />И что подслушать хочется тебе?
        <br />
        Что хочешь выпытать ты от меня, мучитель?
        <br />
        Божественный палач!
        <br />
        Или я должен, как собака,
        <br />
        Валяться пред тобой, хвостом виляя
        <br />И отдаваясь, вне себя от страсти,
        <br />
        Тебе в любви виляньем признаваться?
      </p>
      <p>
        Напрасно трудишься,
        <br />
        Рази сильней!
        <br />
        Какой укол ужасный!
        <br />
        Нет, не ищейка я тебе — твоя добыча,
        <br />
        Безжалостный охотник,
        <br />Я пленник гордый твой,
        <br />
        За облаками скрывшийся разбойник!
        <br />
        Скажи мне, наконец, чего,
        <br />
        Чего, грабитель, от меня ты хочешь?
      </p>
      <p>
        Как? Выкупа?
        <br />
        Какого же и сколько?
        <br />
        Потребуй много, — так твердит мне гордость, —
        <br />И кратко говори, — другой её совет.
      </p>
      <p>
        Так вот как? Да? Меня?
        <br />
        Меня ты хочешь?
        <br />
        Меня всецело, и всего?
      </p>
      <p>
        А! — так зачем же
        <br />
        Ты мучаешь меня, глупец, при этом?
        <br />
        Зачем терзаешь душу униженьем?..
        <br />— Дай мне любви, кому меня согреть?
        <br />
        Горячую мне руку протяни
        <br />И пламя рдеющих углей для сердца дай мне,
        <br />
        Мне, одинокому в своём уединенье, —
        <br />
        Что ко врагам и седмиричный лёд,
        <br />К врагам стремиться научает.
        <br />
        Ты сам отдайся мне.
        <br />
        Необоримый враг, —
        <br />
        Сам — мне!
      </p>
      <p>
        Прочь! улетел! —
        <br />
        Умчался прочь —
        <br />
        Единственный товарищ мой и враг,
        <br />
        Великий враг
        <br />И чуждый мне опять
        <br />
        Божественный палач.
      </p>
      <p>
        Нет!
        <br />
        Возвратись ко мне
        <br />И с пытками твоими,
        <br />
        Мои все слёзы льются за тобой,
        <br />И для тебя вдруг загорелся снова
        <br />
        Огонь последний на сердце моём.
        <br />
        Вернись, вернись ко мне, мой бог, — моё страданье,
        <br />И счастие последнее моё!..
        <span className="popUp" id="a647">
          <a href="#a647c">647</a>
        </span>
      </p>
      <h4>2</h4>
      <p>
        Тут Заратустра не мог долее сдерживать себя, схватил свою палку и ударил
        изо всех сил того, кто горько жаловался. «Перестань, — кричал он ему со
        злобным смехом, — перестань, ты, комедиант! фальшивомонетчик!
        закоренелый лжец! Я узнаю тебя!
      </p>
      <p>
        Я отогрею тебе ноги, злой чародей, я хорошо умею задать жару таким, как
        ты!»
      </p>
      <p>
        «Оставь, — сказал старик и вскочил с земли, — не бей больше, о
        Заратустра! Это была только игра!
      </p>
      <p>
        В этом моё искусство; тебя самого хотел я испытать, подвергая этому
        испытанию! И поистине, ты разгадал меня!
      </p>
      <p>
        Но и ты — немало дал мне себя испытать: ты <i>суров</i>, мудрый
        Заратустра! Суровые удары наносишь ты своими “истинами”, твоя дубинка
        вынуждает у меня — <i>эту</i> истину!»
      </p>
      <p>
        «Не льсти, — отвечал Заратустра, всё ещё возбуждённый и мрачно глядя на
        него, — закоренелый фигляр! Ты лжив: что толкуешь ты — об истине!
      </p>
      <p>
        Ты, павлин из павлинов, ты, море тщеславия, <i>что</i> разыгрывал ты
        предо мною, злой чародей, в <i>кого</i> должен был я верить, когда в
        таком обличье ты жаловался мне?»
      </p>
      <p>
        «<i>Кающегося духом</i>, — сказал старик, — <i>его</i> — играл я; ты сам
        изобрёл когда-то это слово
        <span className="popUp" id="a648">
          <a href="#a648c">648</a>
        </span>{' '}
        —
      </p>
      <p>
        — поэта и чародея, обратившего наконец дух свой против себя самого,
        преображённого, который замерзает от своего дурного знания и дурной
        совести.
      </p>
      <p>
        И согласись: прошло немало времени, о Заратустра, прежде чем ты разгадал
        моё искусство и мою ложь! Ты <i>поверил</i> в мою нужду, когда держал
        мою голову обеими руками, —
      </p>
      <p>
        — я слышал, как ты горько жаловался: “Его слишком мало любили, слишком
        мало любили!” Что я так долго тебя обманывал, — этому радовалась внутри
        меня моя злоба».
      </p>
      <p>
        «Ты, пожалуй, обманывал и более хитрых, чем я, — сказал Заратустра
        сурово. — Я не остерегаюсь обманщиков, я <i>должен</i> быть
        неосторожным: так хочет моя судьба.
        <span className="popUp" id="a649">
          <a href="#a649c">649</a>
        </span>
      </p>
      <p>
        А ты — <i>должен</i> обманывать: настолько я знаю тебя! Ты всегда должен
        иметь два, три, четыре, пять смыслов! Даже то, в чём сознавался ты
        сейчас, было для меня далеко не достаточной правдой, ни достаточной
        ложью!
      </p>
      <p>
        Злой фальшивомонетчик, разве мог бы ты поступать иначе! Даже болезнь
        свою нарумянил бы ты, если бы показался врачу своему нагим.
        <span className="popUp" id="a650">
          <a href="#a650c">650</a>
        </span>
      </p>
      <p>
        Точно так же румянил ты предо мною свою ложь, когда говорил: «Всё это
        была <i>только</i> игра!» Было в этом и <i>серьёзное</i>, ибо{' '}
        <i>ты сам</i> отчасти такой же кающийся духом!
      </p>
      <p>
        Я хорошо угадываю тебя: ты стал чародеем для всех, но для себя не
        осталось у тебя ни лжи, ни лукавства, — ты сам для себя расколдован!
      </p>
      <p>
        Ты пожинал отвращение как единственную истину свою. Нет ни одного
        правдивого слова в тебе, но ещё правдивы твои уста: правдиво отвращение,
        прилипшее к ним». —
      </p>
      <p>
        «Но кто же ты? — воскликнул тут старый чародей надменно. — Кто смеет так
        говорить со <i>мною</i>, самым великим среди живущих ныне?» — и зелёная
        молния сверкнула из его глаз на Заратустру. Но тотчас же он изменился и
        сказал с грустью:
      </p>
      <p>
        «О Заратустра, я устал, противны мне искусства мои, я не <i>велик</i>, к
        чему притворяться! Но — ты знаешь хорошо — я искал величия!
      </p>
      <p>
        Великого человека хотел я сыграть и убедил многих; но ложь эта была
        свыше моих сил. О неё разбиваюсь я.
      </p>
      <p>
        О Заратустра, всё ложь во мне; но что я разбиваюсь — это <i>подлинно</i>{' '}
        !» —
      </p>
      <p>
        «Это делает тебе честь, — сказал Заратустра мрачно и глядя в сторону, —
        делает тебе честь, что искал ты величия, но это же и выдаёт тебя. Ты не
        велик.
      </p>
      <p>
        Ты злой старый чародей, <i>это</i> твоё лучшее и самое честное, я чту в
        тебе то, что устал ты от себя и сказал: “Я не велик”.
      </p>
      <p>
        {' '}
        <i>За это</i> чту я тебя как кающегося духом: даже если только на один
        вздох, на один миг, но в это мгновение был ты — подлинным.
      </p>
      <p>
        Скажи, чего ищешь ты здесь в <i>моих</i> лесах и скалах? И если{' '}
        <i>для меня</i> лежал ты на дороге, чего хотел ты от меня? —
      </p>
      <p>
        — в чём искушал ты <i>меня</i>?»
      </p>
      <p>
        Так говорил Заратустра, и его глаза сверкали. Старый чародей помолчал
        немного, потом сказал: «Разве я искушал тебя? Я — только ищу.
      </p>
      <p>
        О Заратустра, я ищу правдивого, справедливого, простого,
        недвусмысленного, абсолютно честного человека, сосуд мудрости,
        праведника знания, великого человека!
      </p>
      <p>
        Разве ты не знаешь этого, о Заратустра? <i>Я ищу Заратустру</i>».
      </p>
      <br />
      <p>
        Тут воцарилось долгое молчание; Заратустра глубоко погрузился в себя,
        так что даже закрыл глаза. Но затем, возвратясь к своему собеседнику, он
        схватил руку чародея и сказал ему вежливо и с хитростью:
      </p>
      <p>
        «Ну что ж! Туда вверх идёт дорога, там находится пещера Заратустры. В
        ней следует тебе искать, кого хотел ты найти.
      </p>
      <p>
        И спроси совета у моих зверей, у моего орла и у моей змеи: пусть помогут
        они тебе в поиске. Но моя пещера велика.
      </p>
      <p>
        Правда, я сам — не видел ещё великого человека. Для великого груб
        сегодня глаз даже самых проницательных. Теперь царство черни.
      </p>
      <p>
        Немало встречал я таких, которые тянулись и надувались, а народ кричал:
        “Смотрите, вот великий человек!” Но что толку во всех раздувательных
        мехах! В конце концов воздух выходит из них.
      </p>
      <p>
        В конце концов лопается лягушка, которая слишком долго надувалась, — и
        воздух выходит из неё.
        <span className="popUp" id="a651">
          <a href="#a651c">651</a>
        </span>{' '}
        Ткнуть в живот надувшемуся — это называю я славной шуткой. Слушайте,
        дети!
      </p>
      <p>
        Это сегодня принадлежит черни; кто там <i>знает</i> ещё, что велико и
        что мало! Кто с успехом искал там величия! Только глупец: глупцам везёт.
      </p>
      <p>
        Ты ищешь великих людей, странный глупец? Кто <i>научил</i> тебя этому?
        Разве для этого теперь время? О скверный искатель, в чём — искушаешь ты
        меня?» —
      </p>
      <br />
      <p>
        Так говорил Заратустра, утешенный в сердце своём, и пошёл, смеясь, своей
        дорогою.
      </p>
      <h3 id="p_4.6">
        В отставке
        <span className="popUp" id="a652">
          <a href="#a652c">652</a>
        </span>
      </h3>
      <p>
        Вскоре после того как Заратустра освободился от чародея, увидел он
        опять, что кто-то сидит на дороге, по которой он шёл; это был чёрный
        высокий человек с исхудавшим, бледным лицом; <i>человек этот</i> сильно
        раздосадовал его. «Горе, — сказал Заратустра своему сердцу, — вот сидит
        закутанная печаль, мне кажется, она из рода священников; чего хотят{' '}
        <i>они</i> в моём царстве?
      </p>
      <p>
        Как! Едва избег я одного чародея, — другой чернокнижник опять становится
        мне поперёк дороги, —
      </p>
      <p>
        — какой-нибудь колдун, налагающий руки, мрачный чудотворец божьей
        милостью, помазанный клеветник на мир, дьявол его возьми!
      </p>
      <p>
        Но дьявол никогда не бывает там, где он был бы на месте: всегда
        опаздывает этот проклятый карлик и колченожка!» —
      </p>
      <p>
        Так бранился Заратустра с нетерпением в сердце и думал, как бы, не глядя
        на чёрного человека, проскользнуть мимо, — но случилось иначе. Ибо в
        этот самый момент его увидел сидевший; и подобно тому, кто наталкивается
        на неожиданное счастье, вскочил он и пошёл навстречу Заратустре.
      </p>
      <p>
        «Кто бы ты ни был, странник, — сказал он, — помоги заблудившемуся,
        ищущему, старому человеку, с которым здесь легко может случиться
        несчастье!
      </p>
      <p>
        Здешний мир мне чужд и далёк, я даже слышал вой диких зверей; а того,
        кто мог бы служить мне защитой, уже нет.
      </p>
      <p>
        Я искал последнего благочестивого человека, святого и отшельника,
        который один в лесу своём ещё ничего не слыхал, о чём весь мир знает
        сегодня».
      </p>
      <p>
        «<i>О чём</i> же знает сегодня весь мир? — спросил Заратустра. — Не о
        том ли, что уже нет в живых старого бога, в которого весь мир когда-то
        верил?»
        <span className="popUp" id="a653">
          <a href="#a653c">653</a>
        </span>
      </p>
      <p>
        «Ты так говоришь, — отвечал опечаленный старик. — А я служил этому
        старому богу до последнего его часа.
      </p>
      <p>
        Теперь же я в отставке, без господина, и всё-таки не свободен, нет у
        меня ни одного весёлого часа, разве только в воспоминаниях.
      </p>
      <p>
        Для того и поднялся я на эти горы, чтобы наконец вновь устроить себе
        праздник, как подобает старому папе и отцу церкви, — ибо знай, я
        последний папа! — праздник благочестивых воспоминаний и богослужений.
      </p>
      <p id="p_4.6.13">
        Но теперь умер и он, самый благочестивый человек, тот святой в лесу,
        который всё время славил своего бога пением и бормотанием.
        <span className="popUp" id="a654">
          <a href="#a654c">654</a>
        </span>
      </p>
      <p>
        Его самого я уже не нашёл, когда нашёл его хижину, — лишь двух волков в
        ней, которые выли о его смерти: ибо все звери любили его. Тогда я
        убежал.
      </p>
      <p>
        Неужели я пришёл напрасно в эти леса и горы? Тогда решило моё сердце
        искать другого, самого благочестивого из всех, кто не верит в бога, —
        искать Заратустру!»
      </p>
      <p>
        Так говорил старик и окинул острым взглядом стоявшего перед ним;
        Заратустра же взял руку старого папы и рассматривал её долго с
        удивлением.
      </p>
      <p>
        «Посмотри, досточтимый, — сказал он затем, — какая прекрасная и длинная
        рука! Это рука постоянно раздававшего благословение. Но теперь держит
        она того, кого ты ищешь, меня, Заратустру.
      </p>
      <p>
        Это я, безбожный Заратустра, говорю: кто безбожнее меня, чтобы мог я
        радоваться его наставлению?»
        <span className="popUp" id="a655">
          <a href="#a655c">655</a>
        </span>{' '}
        —
      </p>
      <p>
        Так говорил Заратустра и пронизывал своим взором мысли и скрытые помыслы
        старого папы. Наконец тот заговорил так:
      </p>
      <p>
        «Кто его больше всего любил и владел им, тот теперь и утратил его больше
        всего:
      </p>
      <p>
        — посмотри, не сам ли я из нас двоих теперь больше безбожник? Но кто бы
        мог радоваться этому!» —
      </p>
      <p>
        «Ты служил ему до конца, — спросил Заратустра задумчиво, после глубокого
        молчания, — ты знаешь, <i>как</i> он умер? Правда ли, как говорят люди,
        что его задушило сострадание,
      </p>
      <p>
        — что он видел, как <i>человек</i> висел на кресте, и не вынес этого,
        так что любовь к человеку сделалась его адом и наконец его смертью?» —
      </p>
      <p>
        Но старый папа ничего не отвечал, а смотрел робко в сторону
        страдальческим, мрачным взглядом.
      </p>
      <p>
        «Оставь его, — сказал Заратустра после долгого размышления, продолжая
        смотреть старику прямо в глаза. —
      </p>
      <p>
        Оставь его, он умер. И хотя тебе делает честь, что ты о мёртвом говоришь
        только хорошее, но ты хорошо знаешь, как и я, <i>кто</i> он был; и что
        он ходил странными путями».
        <span className="popUp" id="a656">
          <a href="#a656c">656</a>
        </span>
      </p>
      <p>
        «Говоря с глазу на два, — сказал, повеселев, старый папа (ибо он был
        слеп на один глаз), — в вопросах бога я просвещеннее самого Заратустры —
        и имею право на это.
      </p>
      <p>
        Моя любовь служила ему долгие годы, моя воля следовала во всём его воле.
        Но хороший слуга знает всё и даже многое, что его господин скрывает от
        себя самого.
      </p>
      <p>
        Это был скрытный бог, полный таинственности. Поистине, даже сына обрёл
        он не иначе как тайным путём. У дверей его веры стоит прелюбодеяние.
        <span className="popUp" id="a657">
          <a href="#a657c">657</a>
        </span>
      </p>
      <p>
        Кто его прославляет как бога любви, тот недостаточно высокого мнения о
        самой любви. Разве этот бог не хотел быть также судьёю? Но любящий любит
        по ту сторону награды и возмездия.
      </p>
      <p>
        Когда он был молод, этот бог с востока, был он жесток и мстителен и
        построил себе ад, чтобы забавлять своих любимцев.
      </p>
      <p>
        Но наконец он состарился, стал мягким, дряблым, сострадательным, более
        похожим на деда, чем на отца, и всего больше похожим на ковыляющую
        старую бабушку.
      </p>
      <p>
        Так сидел он, поблекший, в своём углу на печке, сокрушался о своих
        слабых ногах, усталый от мира, усталый от воли, пока наконец не
        задохнулся от слишком большого сострадания». —
      </p>
      <p>
        «Скажи, старый папа, — прервал тут Заратустра, — видел ли ты <i>это</i>{' '}
        своими глазами? Могло быть и так, могло быть <i>и</i> иначе. Когда боги
        умирают, умирают они всегда разными смертями.
      </p>
      <p>
        Ну что ж! Так или иначе — он умер! Он был не по вкусу моим ушам и
        глазам, худшего не хотел бы я о нём говорить.
      </p>
      <p>
        Я люблю всё, что ясно смотрит и правдиво говорит. Но он — ты ведь знаешь
        это, старый папа, — в нём было что-то от твоей породы, породы
        священников: он был многозначен.
      </p>
      <p>
        И был непонятным. Как же сердился он на нас, этот дышащий гневом, что мы
        плохо его понимали! Но почему не говорил он яснее?
      </p>
      <p>
        И если виной тому были наши уши, почему дал он нам уши, которые его
        плохо слышали? Если грязь была в наших ушах, пусть! но кто вложил её
        туда?
      </p>
      <p>
        Слишком многое не удавалось ему, этому недоучившемуся горшечнику! А если
        он мстил своим горшкам и творениям за то, что они ему плохо удавались, —
        это было уже грехом против <i>хорошего вкуса</i>.
      </p>
      <p>
        И в благочестии есть хороший вкус; <i>он</i> сказал наконец: «Прочь{' '}
        <i>такого</i> бога! Лучше без бога, лучше на собственный страх
        устраивать судьбу, лучше быть безумцем, лучше самому быть богом!»
      </p>
      <br />
      <p>
        «Что слышу я! — сказал тут старый папа, навострив уши. — О Заратустра,
        ты благочестивее, чем ты веришь, при таком безверии! Какой-то бог в тебе
        обратил тебя к твоему безбожию.
      </p>
      <p>
        Разве не само благочестие не дозволяет тебе более верить в бога? А твоя
        чрезмерная честность уведёт тебя по ту сторону добра и зла!
      </p>
      <p>
        Посмотри, что осталось у тебя? У тебя есть глаза, и руки, и уста,
        которые от вечности предназначены для благословения. Благословляют не
        только рукою.
      </p>
      <p>
        Вблизи тебя, пусть ты и хочешь быть самым безбожным, я предчувствую
        тайное благовоние и благоухание долгих благословений; мне становится
        хорошо и мучительно.
      </p>
      <p>
        Позволь быть твоим гостем, о Заратустра, на одну только ночь! Нигде на
        земле мне не будет теперь лучше, чем у тебя!» —
      </p>
      <p>
        «Аминь! Да будет так! — сказал Заратустра с великим удивлением. — Туда
        вверх ведёт дорога, там находится пещера Заратустры.
      </p>
      <p>
        Право, я сам охотно проводил бы тебя туда, досточтимый, ибо я люблю всех
        благочестивых. Но теперь меня спешно зовёт от тебя крик о помощи.
      </p>
      <p>
        В моих владениях ни с кем не должно случиться несчастья; пещера моя —
        хорошая гавань. И больше всего хотел бы я всякого, кто печалится, вновь
        поставить на твёрдую землю и твёрдые ноги.
      </p>
      <p>
        Но кто снимет с плеч <i>твою</i> печаль? Для этого я слишком слаб.
        Поистине, долго придётся нам ждать, пока кто-нибудь снова не воскресит
        тебе твоего бога.
      </p>
      <p>Ибо нет в живых уже этого старого бога: он основательно умер». —</p>
      <p>Так говорил Заратустра.</p>
      <h3 id="p_4.7">
        Самый безобразный человек
        <span className="popUp" id="a658">
          <a href="#a658c">658</a>
        </span>
      </h3>
      <p>
        И снова бежали ноги Заратустры по горам и лесам, а глаза его непрестанно
        искали, но нигде не было видно того, кого искали они, — кто был в
        великой беде и взывал о помощи. Всю дорогу, однако, радовался он в
        сердце своём и был полон признательности. «Какие хорошие вещи, — говорил
        он, — подарил мне этот день в награду за то, что так скверно он начался!
        Каких редких собеседников нашёл я!
      </p>
      <p>
        Долго буду я пережёвывать слова их, как хорошие зёрна; и зубы мои должны
        беспрерывно измельчать и дробить их, пока не потекут они в мою душу, как
        молоко!» —
      </p>
      <p>
        Но когда дорога опять обогнула скалу, сразу изменился ландшафт, и
        Заратустра вступил в царство смерти. Здесь торчали чёрные и красные
        выступы скал; ни травы, ни деревьев, ни голоса птиц. Ибо это была
        долина, которой избегали все звери, даже хищные звери; и только змеи
        одной породы — безобразные, толстые, зелёные, — состарившись, приползали
        сюда умирать. Поэтому называли пастухи эту долину: Змеиная смерть.
      </p>
      <p>
        Заратустра же погрузился в мрачные воспоминания, ибо ему казалось, что
        однажды он уже стоял в этой долине. Много тяжёлого легло ему на душу —
        так что шёл он всё медленнее и медленнее и наконец остановился совсем.
        Здесь, открыв глаза, увидел он перед собою что-то сидевшее на краю
        дороги, по виду напоминавшее человека или почти что человека, нечто
        невыразимое. И разом охватил Заратустру великий стыд, что пришлось ему
        своими глазами увидеть нечто подобное; покраснев до корней седых волос
        своих, он отвернулся и хотел уже уйти из этого недоброго места. Но вдруг
        мёртвая пустыня огласилась шипевшими и хрипевшими звуками,
        поднимавшимися из самой земли, подобно тому как ночью шипит и хрипит
        вода в засорившейся водопроводной трубе; наконец возник из них
        человеческий голос и человеческая речь — и она гласила так:
      </p>
      <p>
        «Заратустра! Заратустра! Разгадай загадку мою! Говори, говори! Что такое{' '}
        <i>месть свидетелю</i>?
      </p>
      <p>
        Я предостерегаю тебя, здесь скользкий лёд! Смотри, смотри, как бы
        гордость твоя не сломала здесь ногу!
      </p>
      <p>
        Ты считаешь себя мудрым, гордый Заратустра! Так разгадай же загадку, ты,
        дробитель твёрдых орехов, — загадку, которой являюсь я! Скажи: кто{' '}
        <i>я</i>!»
      </p>
      <p>
        Но когда Заратустра услышал эти слова, как думаете вы, что случилось с
        его душою? <i>Сострадание овладело им</i>; и он сразу упал ниц, как дуб,
        долго сопротивлявшийся многим дровосекам, — тяжело, внезапно, пугая даже
        тех, кто хотел срубить его. Но вот он снова поднялся с земли, и лицо его
        сделалось суровым.
      </p>
      <p>
        «Я узнаю тебя, — сказал он медным голосом, — <i>ты убийца бога</i>!
        Пусти меня.
      </p>
      <p>
        Ты не <i>вынес</i> того, <i>кто</i> видел тебя, — кто всегда и насквозь
        видел тебя, ты, самый безобразный человек! Ты отомстил этому свидетелю!»
      </p>
      <p>
        Так говорил Заратустра и хотел уйти; но тот, кому нет названия, схватил
        его за край одежды и снова стал клокотать и подыскивать слова.
        «Останься! — сказал он наконец, —
      </p>
      <p>
        — останься! Не проходи мимо! Я угадал, какая секира сразила тебя; хвала
        тебе, о Заратустра, что ты снова встал!
      </p>
      <p>
        Ты угадал, я хорошо знаю, каково тому, кто его убил, — убийце бога.
        Останься! Присядь ко мне, это будет не напрасно.
      </p>
      <p>
        К кому же стремился я, как не к тебе? Останься, сядь! Но не смотри на
        меня! Почти этим — безобразие моё!
      </p>
      <p>
        Они преследуют меня — теперь <i>ты</i> последнее моё убежище. <i>Не</i>{' '}
        ненавистью своей, <i>не</i> своими ищейками — о, над таким
        преследованием смеялся бы я, гордился им и радовался ему!
      </p>
      <p>
        Разве всякий успех не был доселе на стороне хорошо преследуемых? И кто
        хорошо преследует, легко научится <i>следовать</i>, — раз уж он идёт —
        по пятам! Но от их <i>сострадания</i>,
        <span className="popUp" id="a659">
          <a href="#a659c">659</a>
        </span>{' '}
        —
      </p>
      <p>
        — от их сострадания бегу я и прибегаю к тебе. О Заратустра, защити меня,
        ты последнее убежище моё, ты единственный, разгадавший меня:
      </p>
      <p>
        — ты угадал, каково тому, кто убил <i>его</i>. Останься! И если хочешь
        идти, ты, нетерпеливый, — не ходи дорогой, какою я шёл. <i>Эта</i>{' '}
        дорога плохая.
      </p>
      <p>
        Ты сердишься, что я так долго и нескладно говорю? Что я даю тебе советы?
        Но знай, это я, самый безобразный человек,
      </p>
      <p>
        — у которого самые большие и тяжёлые ноги. Где <i>я</i> шёл, там дорога
        плохая. Я обращаю все дороги в смерть и позор.
      </p>
      <p>
        Но по тому, как ты прошёл молча мимо меня, как ты покраснел, я это
        видел, — я узнал в тебе Заратустру.
      </p>
      <p>
        Всякий другой бросил бы мне свою милостыню, своё сострадание, взором и
        речью. Но для этого я недостаточно нищий, это угадал ты, —
      </p>
      <p>
        — для этого я слишком <i>богат</i>, богат великим, ужасным, самым
        безобразным и невыразимым! Твой стыд, о Заратустра, <i>почтил</i> меня!
      </p>
      <p>
        С трудом выбрался я из толпы сострадательных, — чтобы найти
        единственного, который сегодня учит: “сострадание навязчиво”, — тебя, о
        Заратустра!
      </p>
      <p>
        — будь оно божеским, будь оно человеческим состраданием — оно перечит
        стыду. И нежелание помочь может быть благороднее, чем эта услужливая
        добродетель.
      </p>
      <p>
        Но <i>это</i> сегодня называют добродетелью все маленькие люди, —
        сострадание; они не умеют чтить великое несчастье, великое безобразие,
        великую неудачу.
      </p>
      <p>
        Поверх всех их смотрю я, как смотрит собака поверх спин копошащихся
        овечьих стад. Это маленькие, доброшерстные, доброжелательные, серые
        люди.
      </p>
      <p>
        Как цапля, закинув голову, с презрением смотрит поверх мелководных
        прудов, — так смотрю я поверх копошения серых маленьких волн, воль и
        душ.
      </p>
      <p>
        Давно дано им право, этим маленьким людям, — <i>так что</i> дана им
        наконец и власть; теперь учат они: “Хорошо только то, что маленькие люди
        называют хорошим”.
      </p>
      <p>
        И “истиной” называется сегодня то, о чём говорил проповедник, сам
        вышедший из них, тот странный святой и заступник маленьких людей,
        который свидетельствовал о себе: “Я — истина”.
        <span className="popUp" id="a660">
          <a href="#a660c">660</a>
        </span>
      </p>
      <p>
        Этот нескромный давно уже позволяет маленьким людям петушиться — он,
        учивший немалому заблуждению, когда учил: “Я — истина”.
        <span className="popUp" id="a661">
          <a href="#a661c">661</a>
        </span>
      </p>
      <p>
        Отвечал ли кто нескромному учтивее? — Но ты, о Заратустра, прошёл мимо
        него и говорил: “Нет! Нет! Трижды нет!”
      </p>
      <p>
        Ты предостерегал от его заблуждения, ты первый предостерегал от
        сострадания — не всех и не каждого, но себя и подобных тебе.
        <span className="popUp" id="a662">
          <a href="#a662c">662</a>
        </span>
      </p>
      <p>
        Ты стыдишься стыда великого страдальца; и поистине, когда ты говоришь:
        “От сострадания приближается тяжёлая туча, берегитесь, люди!” —
      </p>
      <p>
        — когда ты учишь: “Все созидающие тверды, всякая великая любовь выше их
        сострадания”, — о Заратустра, как хорошо, кажется мне, изучил ты приметы
        погоды!
        <span className="popUp" id="a663">
          <a href="#a663c">663</a>
        </span>
      </p>
      <p>
        Но и ты сам — остерегайся <i>своего</i> сострадания! Ибо многие на пути
        к тебе, многие страдающие, сомневающиеся, отчаивающиеся, утопающие,
        замерзающие. —
      </p>
      <p>
        Я предостерегаю тебя и против меня. Ты разгадал мою лучшую, худшую
        загадку — меня самого и то, что свершил я. Я знаю секиру, сразившую
        тебя.
      </p>
      <p>
        Но он — <i>должен был</i> умереть: он видел глазами, которые <i>всё</i>{' '}
        видели, — он видел глубины и основания человека, весь его скрытый позор
        и безобразие.
      </p>
      <p>
        Его сострадание не знало стыда: он проникал в мои самые грязные
        закоулки. Этот любопытнейший, сверх-назойливый, сверх-сострадательный
        должен был умереть.
      </p>
      <p>
        Он видел всегда <i>меня</i>; такому свидетелю хотел я отомстить — или
        самому не жить.
      </p>
      <p>
        Бог, который всё видел, <i>не исключая и человека</i>, — этот бог должен
        был умереть! Человек не <i>выносит</i>, чтобы такой свидетель жил».
      </p>
      <br />
      <p>
        Так говорил самый безобразный человек. Заратустра же встал и собрался
        уходить: ибо его пробирал озноб.
      </p>
      <p>
        «Ты, невыразимый, — сказал он, — ты предостерёг меня от своего пути. В
        благодарность за это хвалю я тебе мой путь. Смотри, там вверху пещера
        Заратустры.
      </p>
      <p>
        Моя пещера велика и глубока, в ней много закоулков; там находит самый
        скрытный укрытие своё. И поблизости есть сотни расщелин и убежищ для
        пресмыкающихся, порхающих и прыгающих зверей.
      </p>
      <p>
        Ты, изгнанный, сам себя изгнавший, ты не хочешь жить среди людей и
        человеческого сострадания? Ну что ж, делай, как я! Так научишься ты у
        меня; только тот, кто действует, учится.
        <span className="popUp" id="a664">
          <a href="#a664c">664</a>
        </span>
      </p>
      <p>
        И прежде всего поговори с моими зверями! Самый гордый зверь и самый
        умный зверь — пусть будут для нас обоих верными советчиками!» —
      </p>
      <p>
        Так говорил Заратустра и пошёл своей дорогой, ещё задумчивее и
        медленнее, чем прежде: ибо он вопрошал себя о многом и нелегко находил
        ответы.
      </p>
      <p>
        «Как беден, однако, человек! — думал он в сердце своём. — Как
        безобразен, как он хрипит, как полон скрытого позора!
      </p>
      <p>
        Мне говорят, что человек любит себя самого, — ах, как велико должно быть
        это себялюбие! Как много презрения противостоит ему!
      </p>
      <p>
        И этот столь же любил себя, сколь презирал, — для меня он великий
        любящий и великий презирающий.
      </p>
      <p>
        Никого ещё не встречал я, кто бы глубже презирал себя, — и <i>это</i>{' '}
        высота. Горе! быть может, <i>то</i> был высший человек, чей крик я
        слышал?
      </p>
      <p>
        Я люблю великих презирающих. Но человек есть нечто, что до́лжно
        превзойти».
        <span className="popUp" id="a665">
          <a href="#a665c">665</a>
        </span>{' '}
        —
      </p>
      <h3 id="p_4.8">
        Добровольный нищий
        <span className="popUp" id="a666">
          <a href="#a666c">666</a>
        </span>
      </h3>
      <p>
        Когда Заратустра покинул самого безобразного человека, ему стало холодно
        и он почувствовал себя одиноким; ибо много холодного, одинокого
        пронеслось в мыслях его, и члены его холодели. Но, поднимаясь всё дальше
        и дальше, идя то вверх, то вниз, миновав зелёные пастбища и пустое,
        каменистое русло, где прежде нетерпеливый ручей прокладывал себе ложе, —
        он согрелся и ему стало радостнее на сердце.
      </p>
      <p>
        «Что со мною? — спросил он себя. — Что-то тёплое и живое подкрепляет
        меня, оно должно быть вблизи меня.
      </p>
      <p>
        Уже я не так одинок; неведомые спутники и братья бродят вокруг меня, их
        тёплое дыхание волнует мне душу».
      </p>
      <p>
        Осматриваясь кругом и ища утешителей в одиночестве своём, он увидел
        коров, столпившихся на возвышении; их близость и запах согрели его
        сердце. Коровы эти, казалось, увлечённо слушали кого-то, говорившего к
        ним, и не обращали внимания на приближавшегося. Когда же Заратустра
        подошёл совсем близко, услышал он отчётливо человеческий голос из стада
        коров; и видно было, что все они повернули свои головы к говорившему.
      </p>
      <p>
        Тогда Заратустра стремительно бросился наверх и разогнал животных, ибо
        он боялся, чтобы здесь не случилось с кем-нибудь несчастья, которому
        едва ли помогло бы сострадание коров. Но в этом он ошибся: ибо,
        смотрите, тут сидел на земле человек и, казалось, убеждал животных, что
        они не должны бояться его, — миролюбивый человек и нагорный проповедник,
        из глаз которого проповедовала сама доброта.
        <span className="popUp" id="a667">
          <a href="#a667c">667</a>
        </span>{' '}
        «Чего ищешь ты здесь?» — воскликнул Заратустра с удивлением.
      </p>
      <p>
        «Чего я здесь ищу? — отвечал он. — Того же самого, чего ищешь и ты,
        возмутитель покоя! ищу счастья на земле.
      </p>
      <p>
        Ему хотел я научиться у этих коров. Ибо, знаешь ли, уже половину утра
        говорю я к ним, и они как раз собрались дать мне ответ. Зачем помешал ты
        им?
      </p>
      <p>
        Если не обратимся мы и не будем как коровы, мы не войдём в Царство
        Небесное. Ибо одному должны мы научиться у них — пережёвыванию.
        <span className="popUp" id="a668">
          <a href="#a668c">668</a>
        </span>
      </p>
      <p>
        И поистине, если бы человек приобрёл целый мир и не научился одному —
        пережёвыванию, — какая польза была бы ему! Он не избавился бы от скорби
        своей,
        <span className="popUp" id="a669">
          <a href="#a669c">669</a>
        </span>
      </p>
      <p>
        — от великой скорби своей; она называется сегодня <i>отвращением</i>. А
        у кого сегодня сердце, уста и глаза не полны отвращения? И у тебя! И у
        тебя! Но взгляни на этих коров!» —
      </p>
      <p>
        Так говорил нагорный проповедник и поднял взор свой на Заратустру — ибо
        до сей поры не отрываясь глядел он с любовью на коров, — и вдруг
        преобразился он. «Кто это, с кем говорю я? — воскликнул он в испуге и
        вскочил с земли.
      </p>
      <p>
        Это человек, свободный от отвращения, это сам Заратустра, победитель
        великого отвращения, это глаза, это уста, это сердце самого Заратустры».
      </p>
      <p>
        И, говоря так, он целовал руки тому, кому он говорил, и глаза его были
        полны слёз; он вёл себя совсем как тот, кому неожиданно падает с неба
        драгоценный дар или сокровище. А коровы смотрели на всё это и
        удивлялись.
      </p>
      <p>
        «Не говори обо мне, ты, странный, милый человек! — сказал Заратустра,
        защищаясь от его нежности. — Говори сперва о себе! Не тот ли ты
        добровольный нищий, который некогда отрёкся от большого богатства, —
      </p>
      <p>
        — который устыдился богатства своего и богатых и бежал к самым бедным,
        чтобы отдать им избыток свой и сердце своё? Но они не приняли его».
      </p>
      <p>
        «Но они не приняли меня, — сказал добровольный нищий, — ты хорошо знаешь
        это. Так что пошёл я наконец к зверям и этим коровам».
      </p>
      <p>
        «Там узнал ты, — прервал Заратустра говорившего, — насколько труднее
        уметь давать, чем уметь брать, и что хорошо дарить есть <i>искусство</i>{' '}
        , и притом высшее, самое хитрое искусство доброты».
      </p>
      <p>
        «Особенно в наши дни, — отвечал добровольный нищий, — особенно теперь,
        когда всё низкое возмутилось, стало недоверчивым и по-своему чванливым:
        на манер черни.
      </p>
      <p>
        Ибо, ты знаешь, настал час великого восстания черни и рабов, восстания
        гибельного, долгого и медленного: оно всё растёт и растёт!
      </p>
      <p>
        Теперь возмущает низших всякое благодеяние и мелкая подачка; и те, кто
        слишком богат, пусть будут настороже!
      </p>
      <p>
        Кто сегодня, подобно пузатой бутылке, по капле сочится сквозь слишком
        узкое горлышко, — таким бутылкам любят теперь отбивать горлышко.
      </p>
      <p>
        Похотливая алчность, жёлчная зависть, подавленная мстительность,
        надменность черни — всё это бросилось мне в глаза. Уже неверно, что
        нищие блаженны. Но Царство Небесное у коров».
        <span className="popUp" id="a670">
          <a href="#a670c">670</a>
        </span>
      </p>
      <p>
        «Почему же оно не у богатых?» — спросил испытующе Заратустра, отгоняя
        коров, которые доверчиво обнюхивали миролюбивого проповедника.
      </p>
      <p>
        «К чему испытуешь ты меня? — отвечал он. — Ты сам знаешь это лучше меня.
        Что же гнало меня к самым бедным, о Заратустра? Разве не отвращение к
        нашим богачам?
      </p>
      <p>
        — к каторжникам богатства, извлекающим свои выгоды из всякого мусора, с
        холодными глазами, похотливыми мыслями, к этому отребью, от которого
        поднимается к небу зловоние,
        <span className="popUp" id="a671">
          <a href="#a671c">671</a>
        </span>
      </p>
      <p>
        — к этой раззолочённой, лживой черни, предки которой были воришками, или
        стервятниками, или тряпичниками, падкими до женщин, похотливыми и
        забывчивыми: ибо все они недалеко ушли от блудницы. —
      </p>
      <p>
        Чернь сверху, чернь снизу! Что значит сегодня “бедный” и “богатый”! Я
        разучился их отличать — и бежал я всё дальше и дальше, пока не пришёл к
        этим коровам».
      </p>
      <p>
        Так говорил миролюбивый проповедник, а сам тяжело пыхтел и потел при
        своих словах — так что коровы снова удивлялись. Но Заратустра, пока он
        так сурово говорил, с улыбкой смотрел ему в лицо и молча качал головою.
      </p>
      <p>
        «Ты совершаешь над собою насилие, нагорный проповедник, когда
        употребляешь такие суровые слова. Для такой суровости не созданы ни твои
        уста, ни твои глаза.
      </p>
      <p>
        И, как мне кажется, даже желудок твой: <i>ему</i> противны всякий гнев и
        всякая ненависть с пеною у рта. Твой желудок хочет более мягкой пищи: ты
        не из плотоядных.
      </p>
      <p>
        Скорее кажешься ты мне травоядным и собирателем кореньев. Быть может,
        жуёшь ты зёрна. Во всяком случае, ты не склонен к плотским радостям и
        любишь мёд».
      </p>
      <p>
        «Ты разгадал меня, — отвечал добровольный нищий с облегчённым сердцем. —
        Я люблю мёд и жую зёрна, ибо я ищу того, что приятно на вкус и делает
        дыхание чистым;
      </p>
      <p>
        — а также что требует много времени, над чем целые дни трудятся рты
        кротких лентяев и тунеядцев.
      </p>
      <p>
        Но дальше всех преуспели в этом эти коровы: они изобрели пережёвывание и
        лежание на солнце. И они воздерживаются от всяких тяжёлых мыслей, от
        которых пучит сердце».
      </p>
      <p>
        «Ну что ж! — сказал Заратустра. — Тебе бы следовало увидеть и{' '}
        <i>моих</i> зверей, моего орла и мою змею, — равных им не существует
        теперь на земле.
      </p>
      <p>
        Смотри, там дорога ведёт к моей пещере; будь гостем её этой ночью. И
        поговори со зверями моими о счастье зверей, —
      </p>
      <p>
        — пока я сам не вернусь. А теперь меня спешно зовёт от тебя крик о
        помощи. И найдёшь ты новый мёд у меня, в свежих янтарных сотах; ешь его!
      </p>
      <p>
        Теперь простись скорее со своими коровами, странный, милый человек! как
        бы тебе тяжело это ни было. Ибо они лучшие друзья твои и учителя!» —
      </p>
      <p>
        «За исключением одного, которого я люблю ещё больше, — отвечал
        добровольный нищий. — Ты сам добр и лучше всякой коровы, о Заратустра!»
      </p>
      <p>
        «Прочь уходи от меня! ты, низкий льстец! — закричал Заратустра со
        злобой. — Зачем портишь ты меня такой похвалой и мёдом лести?»
      </p>
      <p>
        «Прочь, прочь от меня!» — закричал он ещё раз и замахнулся своей палкой
        на нежного нищего; но тот проворно бежал от него.
      </p>
      <h3 id="p_4.9">
        Тень
        <span className="popUp" id="a672">
          <a href="#a672c">672</a>
        </span>
      </h3>
      <p>
        Но едва убежал добровольный нищий и Заратустра остался опять один с
        собою, как услышал он позади новый голос, взывавший: «Стой! Заратустра!
        Подожди же! Ведь это я, о Заратустра, твоя тень!» Но Заратустра не
        остановился, ибо внезапная досада овладела им, что такая сутолока и
        толкотня у него в горах. «Куда же девалось уединение моё? — говорил он.
      </p>
      <p>
        — Поистине, это становится слишком много для меня; эти горы кишат
        людьми, царство моё уже не от мира <i>сего</i>, мне нужны новые горы.
        <span className="popUp" id="a673">
          <a href="#a673c">673</a>
        </span>
      </p>
      <p>
        Моя тень зовёт меня? Что мне до моей тени! Пусть бежит себе за мною! я —
        убегу от неё».
      </p>
      <p>
        Так говорил Заратустра своему сердцу и бежал дальше. Но тот, кто был
        позади, следовал за ним, так что оказалось трое бегущих друг за другом,
        — впереди добровольный нищий, потом Заратустра и третьим, позади всех,
        его тень. Недолго бежали они так, скоро Заратустра осознал свою глупость
        и сразу стряхнул с себя всякую досаду и всякое отвращение.
      </p>
      <p>
        «Как! — говорил он, — разве самые смешные вещи с давних пор не случались
        с нами, старыми отшельниками и святыми?
      </p>
      <p>
        Поистине, глупость моя сильно выросла в горах! И вот теперь слышу я, как
        шесть старых ног глупцов топочут одна за другой!
      </p>
      <p>
        Но разве Заратустра имеет право бояться какой-то тени? К тому же,
        кажется мне, её ноги длиннее моих».
      </p>
      <p>
        Так говоря, смеясь глазами и всем нутром своим, Заратустра остановился и
        быстро обернулся назад, — и смотрите, он чуть не опрокинул на землю
        своего преследователя, тень: так близко следовала она по пятам и так
        слаба была она. Ибо, когда он измерил её глазами, он испугался, как
        перед внезапным призраком: так худ, чёрен, истощён и дряхл был этот
        преследователь.
      </p>
      <p>
        «Кто ты? — спросил Заратустра резко. — Что делаешь ты здесь? И почему
        назвал ты себя моей тенью? Ты не нравишься мне».
      </p>
      <p>
        «Прости меня, — отвечала тень, — что это я; и если я тебе не нравлюсь,
        ну что ж! о Заратустра, я хвалю тебя и твой хороший вкус.
      </p>
      <p>
        Я — странник, который уже много ходил по пятам твоим, вечно в дороге, но
        без цели и без родины, так что мне, поистине, немногого недостаёт до
        вечного жида, разве только что не вечен я и не жид.
      </p>
      <p>
        Как? Неужели я должен всегда быть в пути? Неприкаянный, увлекаемый и
        гонимый каждым ветром? О земля, ты стала для меня слишком круглой!
      </p>
      <p>
        На всякой поверхности сидел я уже; как усталая пыль, спал я на зеркалах
        и оконных стёклах; всё берёт от меня и ничто не даёт, я становлюсь
        тощим, — почти похожу я на тень.
      </p>
      <p>
        Но за тобой, о Заратустра, летал и бродил я дольше всего, и если я
        прятался от тебя, всё-таки я был твоей верной тенью: где бы ни сел ты,
        садился и я.
      </p>
      <p>
        С тобой обошёл я самые далёкие, самые холодные миры, как призрак,
        которому нравится бегать зимою по крышам и снегу.
      </p>
      <p>
        Вместе с тобою стремился я ко всему запретному, самому дурному и
        дальнему; и если что-нибудь во мне добродетель, так это то, что не
        боялся я никакого запрета.
      </p>
      <p>
        Вместе с тобою разбил я всё, что когда-либо чтило сердце моё, все
        пограничные камни и всех идолов опрокинул я и гонялся за самыми опасными
        желаниям, — поистине, по всем преступлениям пробежал я.
      </p>
      <p>
        Вместе с тобою разучился я вере в слова, ценности и великие имена. Когда
        дьявол меняет кожу, не спадает ли тогда и имя его? ибо и оно кожа. И сам
        дьявол, быть может, — кожа.
      </p>
      <p id="p_4.9.19">
        “Нет истины, всё дозволено” — так говорил я себе.
        <span className="popUp" id="a674">
          <a href="#a674c">674</a>
        </span>{' '}
        В самые холодные воды погружался я сердцем и головою. Ах, как часто
        стоял я поэтому нагой и красный, как рак!
      </p>
      <p>
        Ах, куда девалось всё доброе, и весь стыд, и вся вера в добрых! Ах, куда
        девалась та изолгавшаяся невинность, которой некогда обладал я,
        невинность добрых и их благородной лжи!
      </p>
      <p>
        Слишком часто, поистине, следовал я по пятам за истиной — и она ударяла
        меня по голове. Порой мне казалось, что я лгу, только тогда настигал я —
        истину.
        <span className="popUp" id="a675">
          <a href="#a675c">675</a>
        </span>
      </p>
      <p>
        Слишком многое прояснилось для меня, теперь меня уже ничто не касается.
        Нет в живых ничего, что я люблю, — как мог бы я ещё любить самого себя?
      </p>
      <p>
        “Жить, как мне нравится, или вовсе не жить” — так хочу я, так хочет даже
        самый святой. Но, увы! есть ли ещё для <i>меня</i> — радость?
      </p>
      <p>
        Есть ли ещё у <i>меня</i> — цель? Гавань, куда бежит <i>мой</i> парус?
      </p>
      <p>
        Добрый ветер? Ах, только тот, кто знает, <i>куда</i> он плывёт, знает
        также, какой ветер — хорош и ему по пути.
      </p>
      <p>
        Что ещё осталось мне? Усталое дерзкое сердце, беспокойная воля, слабые
        крылья, разбитый хребет.
      </p>
      <p>
        Это искание <i>своего</i> дома; о Заратустра, ты ведь знаешь, это
        искание было <i>моим</i> наказанием, оно пожирает меня.
      </p>
      <p>
        “Где — <i>мой</i> дом?” О нём спрашиваю я, его ищу и искал, его не
        нашёл. О вечное Везде, о вечное Нигде, о вечное — Напрасно!»
      </p>
      <br />
      <p>
        Так говорила тень, и лицо Заратустры вытягивалось при её словах. «Ты —
        моя тень! — сказал он наконец с грустью. —
      </p>
      <p>
        Немалая опасность грозит тебе, ты, свободный дух и странник! Плохой день
        был у тебя; смотри, чтобы не наступил ещё худший вечер!
      </p>
      <p>
        Таким беспокойным, как ты, может наконец и тюрьма показаться
        блаженством. Видел ли ты когда-нибудь, как спят заключённые преступники?
        Они спят спокойно, они наслаждаются своей обретённой безопасностью.
      </p>
      <p>
        Берегись, чтобы тебя под конец не уловила в сети какая-нибудь узкая
        вера, жестокое, суровое заблуждение! Ибо теперь соблазняет и искушает
        тебя всё узкое и твёрдое.
      </p>
      <p>
        Ты утратил цель; увы, как отшутишься и отмучишься ты от этой утраты?
        Вместе с ней — потерял ты и дорогу!
      </p>
      <p>
        Ты, бедный, блуждающий мечтатель, уставший мотылёк! не хочешь ли ты на
        этот вечер иметь отдых и пристанище? Так иди вверх в пещеру мою!
      </p>
      <p>
        Эта дорога ведёт к моей пещере. А теперь я снова убегаю от тебя. Уже
        ложится как будто тень на меня.
      </p>
      <p>
        Я побегу один, чтобы опять стало светло вокруг меня. К тому же я ещё
        долго должен быть весел и на ногах. А вечером будут у меня — танцевать!»
        —
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_4.10">
        В полдень
        <span className="popUp" id="a676">
          <a href="#a676c">676</a>
        </span>
      </h3>
      <p>
        И Заратустра всё бежал, и не находил никого больше, и был один,
        продолжая встречать только себя, наслаждаясь и упиваясь своим
        одиночеством и думая о хорошем — целыми часами. В полдень, когда солнце
        стояло прямо над головой Заратустры, проходил он мимо старого дерева,
        кривого и суковатого, которое кругом было увито обильной любовью
        виноградной лозы и скрыто от себя самого; с него свешивались путнику
        пышные жёлтые гроздья. Тогда захотелось ему утолить небольшую жажду и
        сорвать одну кисть; но едва протянул он к ней руку, как овладело им
        другое желание, более сильное: лечь под деревом в самый полдень и
        уснуть.
      </p>
      <p id="p_4.10.2">
        Так и сделал Заратустра; и только он лёг на землю, среди таинственной
        тиши пёстрой травы, как тотчас забыл о своей небольшой жажде и заснул.
        Ибо, как гласит поговорка Заратустры: одно бывает необходимее другого.
        <span className="popUp" id="a677">
          <a href="#a677c">677</a>
        </span>{' '}
        Только глаза его оставались открытыми: ибо они не могли досыта
        насмотреться и насладиться деревом и любовью к нему виноградной лозы.
        Но, засыпая, так говорил Заратустра своему сердцу:
      </p>
      <br />
      <p>
        «Тише! Тише! Не стал ли мир совершенен?
        <span className="popUp" id="a678">
          <a href="#a678c">678</a>
        </span>{' '}
        Что же происходит со мною?
      </p>
      <p>
        Как нежный ветерок невидимо танцует по гладкому морю, лёгкий, как
        пёрышко, так — сон танцует на мне.
      </p>
      <p>
        Глаз не смыкает он мне, душу оставляет бодрствовать. Лёгок он, поистине!
        лёгок как пёрышко.
      </p>
      <p>
        Он убеждает меня — я не знаю, как? Он касается внутри меня ласкающей
        рукою, он принуждает меня. Да, он принуждает мою душу потягиваться;
      </p>
      <p>
        — какой она становится длинной и усталой, моя странная душа! Неужели
        вечер седьмого дня пришёлся для неё как раз в полдень?
        <span className="popUp" id="a679">
          <a href="#a679c">679</a>
        </span>{' '}
        Уж не блуждала ли она слишком долго, блаженная, среди добрых и зрелых
        вещей?
      </p>
      <p>
        Она долго потягивается, — всё больше и больше! она лежит тихо, странная
        душа моя. Слишком много доброго вкусила она; эта золотая печаль гнетёт
        её, она кривит её уста.
      </p>
      <p>
        Как корабль, зашедший в самую тихую бухту свою, — и теперь опирающийся
        на землю, усталый от долгих странствий и неведомых морей. Разве земля не
        надёжнее?
      </p>
      <p>
        Когда такой корабль пристаёт к берегу, жмётся к нему, — тогда
        достаточно, чтобы паук протянул от земли к нему свою паутину. В более
        крепкой верёвке нет надобности.
      </p>
      <p>
        Как усталый корабль в тихой бухте, так отдыхаю теперь и я вблизи земли,
        преданный, доверчивый, ожидающий, привязанный к ней тончайшими нитями.
      </p>
      <p>
        О счастье! О счастье! Не хочешь ли ты запеть, о душа моя? Ты лежишь в
        траве. Но теперь таинственный, торжественный час, когда ни один пастух
        не играет на своей свирели.
      </p>
      <p>
        Берегись! Жаркий полдень спит на нивах. Не пой! Тише! Мир совершенен.
      </p>
      <p>
        Не пой, птица лугов, о душа моя! Не шепчи даже! Смотри — кругом тишина!
        старый полдень спит, он шевелит губами; не пьёт ли он каплю счастья —
      </p>
      <p>
        — старую, потемневшую каплю золотого счастья, золотого вина? Счастье
        пробегает по нему, его счастье смеётся. Так — смеётся бог. Тише! —
      </p>
      <p>
        “Для счастья, как мало надо для счастья!” — так говорил я когда-то и
        считал себя мудрым. Но это было злословием, <i>это</i> узнал я теперь.
        Мудрые дураки говорят лучше.
      </p>
      <p>
        Всё самое малое, самое тихое, самое лёгкое, шорох ящерицы, дуновение,
        мгновенье, миг — <i>малое</i>, вот что составляет род <i>лучшего</i>{' '}
        счастья. Тише!
      </p>
      <p>
        — Что происходит со мною — чу! Не улетело ли время? Не падаю ли я? Не
        упал ли я — чу! в колодец вечности?
      </p>
      <p>
        — Что происходит со мною? Тише! Меня кольнуло — о, горе! — в сердце? В
        самое сердце! О, разбейся, разбейся, сердце, после такого счастья, после
        такого укола!
      </p>
      <p>
        — Как? Не стал ли мир сейчас совершенен? Круглым и зрелым? О золотой
        круглый диск, — куда летит он? Я бегу за ним! Тише!
      </p>
      <p>Тише». (Тут Заратустра потянулся и почувствовал, что спит.)</p>
      <p>
        «Вставай, ты, сонливец! — говорил он самому себе. — Ты, спящий в
        полдень! Ну, вставайте, старые ноги! Пора, давно настало время, ещё
        добрый конец обратного пути остался вам.
        <span className="popUp" id="a680">
          <a href="#a680c">680</a>
        </span>{' '}
        —
      </p>
      <p>
        Теперь вы выспались, долго ли спали вы? Половину вечности! Ну, вставай
        теперь, моё старое сердце! Много ли нужно тебе времени после такого сна
        — чтобы проснуться?»
      </p>
      <p>
        (Но тут он снова заснул; душа его противилась, защищалась и опять
        легла.) — «Оставь же меня! Тише! Не стал ли мир сейчас совершенен? О
        золотой круглый шар!» —
      </p>
      <p>
        «Вставай, — говорил Заратустра, — ты, маленькая воровка, лентяйка! Как?
        Всё ещё потягиваться, зевать, вздыхать и падать в глубокие колодцы?
      </p>
      <p>
        Кто же ты, о душа моя!» (и тут испугался он, ибо солнечный луч упал с
        неба на его лицо).
      </p>
      <p>
        «О небо надо мной, — сказал он, вздыхая, и сел, выпрямившись, — ты
        глядишь на меня? Ты вслушиваешься в странную душу мою?
      </p>
      <p>
        Когда выпьешь ты эту каплю росы, упавшую на всё земное, — когда выпьешь
        ты эту странную душу, —
      </p>
      <p>
        — когда, о родник вечности! ты, радостная, ужасающая полуденная бездна!
        когда втянешь ты обратно в себя мою душу?»
      </p>
      <br />
      <p>
        Так говорил Заратустра и поднялся с ложа своего у дерева, как будто
        после странного опьянения; и смотрите, солнце всё ещё стояло прямо над
        его головою. Из этого кто-то мог бы справедливо заключить, что
        Заратустра в тот раз спал недолго.
      </p>
      <h3 id="p_4.11">
        Приветствие
        <span className="popUp" id="a681">
          <a href="#a681c">681</a>
        </span>
      </h3>
      <p>
        Лишь поздно вечером, после долгих напрасных исканий и блужданий,
        Заратустра вернулся к своей пещере. Но когда он остановился перед ней не
        более как в двадцати шагах, случилось то, чего он теперь ожидал менее
        всего: снова услышал он великий <i>крик о помощи</i>. И, поразительно!
        на этот раз крик исходил из его собственной пещеры. Но это был долгий,
        разноголосый, странный крик, и Заратустра ясно различал, что он состоит
        из многих голосов: только издали он звучал как крик из одних только уст.
      </p>
      <p>
        Тогда Заратустра бросился к своей пещере, и вот какое зрелище ожидало
        его тотчас после этого концерта! Там сидели в сборе все, мимо кого он
        проходил днём: король справа и король слева, старый чародей, папа,
        добровольный нищий, тень, совестливый духом, мрачный прорицатель и осёл;
        а самый безобразный человек надел на себя корону и опоясался двумя
        красными поясами — ибо он любил, как все безобразные, приодеваться и
        прихорашиваться. Посреди же этого печального общества стоял орёл
        Заратустры, взъерошенный и тревожный, ибо он должен был на многое
        отвечать, на что у гордости его не было ответа, — а мудрая змея висела
        вокруг его шеи.
      </p>
      <p>
        На всё это посмотрел Заратустра с великим удивлением; затем он стал
        разглядывать каждого из своих гостей со снисходительным любопытством,
        читал в душе их и удивлялся снова. Тем временем собравшиеся поднялись со
        своих мест и почтительно ожидали, чтобы Заратустра заговорил. Заратустра
        же говорил так:
      </p>
      <p>
        «Вы, отчаявшиеся! Вы, странные люди! Это <i>ваш</i> крик о помощи слышал
        я? И теперь я знаю, где искать того, кого напрасно искал я сегодня, —{' '}
        <i>высшего человека</i>:
      </p>
      <p>
        — в моей собственной пещере сидит он, высший человек! Но чему удивляюсь
        я! Не я ли сам привлёк его медовыми жертвами и хитрыми приманками
        счастья моего?
      </p>
      <p>
        Но кажется мне, что вы не годитесь для общества, вы, взывающие о помощи,
        вы смущаете сердце друг друга, сидя здесь вместе. Сперва должен придти
        некто,
      </p>
      <p>
        — некто, который вновь заставит вас смеяться, добрый, весёлый шут,
        танцор, ветер, сорвиголова, какой-нибудь старый дурень — как кажется
        вам?
      </p>
      <p>
        Простите мне, вы, отчаявшиеся, что я обращаюсь к вам с такой ничтожной
        речью, недостойной, поистине, таких гостей! Но вы не догадываетесь,{' '}
        <i>что</i> делает задорным моё сердце, —
      </p>
      <p>
        — вы сами и вид ваш, простите меня! Ибо всякий, кто смотрит на
        отчаявшегося, становится отважным. Чтобы утешить отчаявшегося — для
        этого мнит себя каждый достаточно сильным.
      </p>
      <p>
        Мне самому придали вы эту силу, — благой дар, мои высокие гости!
        Настоящий подарок гостей! Ну что ж, не сердитесь, что я предлагаю вам
        свой.
      </p>
      <p>
        Здесь царство моё и владения мои — но всё моё в этот вечер и эту ночь
        должно быть и вашим. Пусть звери мои служат вам; пусть будет пещера моя
        отдохновением для вас!
      </p>
      <p>
        В моём доме, под моим кровом никто не должен отчаиваться, в моих
        владениях защищаю я каждого от диких зверей его. И первое, что предлагаю
        я вам, — безопасность!
      </p>
      <p>
        Второе же — мой мизинец. И если <i>он</i> уже у вас, возьмите и всю
        руку, ну что ж! и сердце впридачу! Добро пожаловать, добро пожаловать,
        желанные гости мои!»
      </p>
      <p>
        Так говорил Заратустра и смеялся от любви и злобы. После этого
        приветствия гости его вновь поклонились ему в почтительном молчании;
        король же справа отвечал ему от их имени.
      </p>
      <p>
        «По тому, о Заратустра, как ты предложил нам руку и приветствие своё,
        узнаём мы в тебе Заратустру. Ты унизился перед нами, почти оскорбил наше
        почтение к тебе, —
      </p>
      <p>
        — но кто сумел бы, как ты, унизиться с такой гордостью? <i>Это</i>{' '}
        ободряет нас, услада это для глаз и сердец наших.
      </p>
      <p>
        Чтобы видеть одно это, мы охотно поднялись бы и на более высокие горы.
        Ибо как любители зрелищ пришли мы, мы хотели видеть, что делает ясным
        печальный взор.
      </p>
      <p>
        И вот, уже прекратился всякий крик наш о помощи. Уже открыты мысли и
        сердца наши и восхищены. Ещё немного — и наше мужество станет задорным.
      </p>
      <p>
        Ничего, о Заратустра, не растёт на земле более радостного, чем высокая,
        сильная воля: она прекраснейшее из ростков её. Целый ландшафт оживляется
        от одного такого дерева.
      </p>
      <p>
        С пинией сравниваю я, о Заратустра, всякого, кто вырастает подобно тебе:
        высокий, молчаливый, твёрдый, одинокий, сделанный из лучшего гибкого
        дерева, прекрасный, —
      </p>
      <p>
        — простирающий крепкие зелёные ветви к <i>своему</i> господству, твёрдо
        вопрошающий ветры и бурю и всё, что от века привыкло к высотам,
      </p>
      <p>
        — ещё твёрже отвечающий, повелевающий, победоносный; о, кто бы не
        поднялся на высокие горы, чтобы посмотреть на такую поросль?
      </p>
      <p>
        Видя дерево твоё, о Заратустра, оживляется и печальный, и неудавшийся,
        при виде тебя обретает уверенность беспокойный и исцеляется сердце его.
      </p>
      <p>
        И поистине, на гору твою и к дереву твоему обращены сегодня многие
        взоры; возникла великая тоска, и многие научились спрашивать: кто такой
        Заратустра?
      </p>
      <p>
        И все, кому ты некогда по каплям вливал в уши песню свою и мёд свой,
        все, кто прятался, кто жил одиноко или одиночествовал вдвоём, заговорили
        сразу к сердцу своему:
      </p>
      <p>
        “Жив ли ещё Заратустра? Не стоит больше жить, всё равно, всё тщетно, —
        или мы должны жить с Заратустрой!”
      </p>
      <p>
        “Почему не приходит тот, кто так давно возвестил о себе? — так вопрошают
        многие. — Не поглотило ли его одиночество?
        <span className="popUp" id="a682">
          <a href="#a682c">682</a>
        </span>{' '}
        Или мы должны сами пойти к нему?”
      </p>
      <p>
        Теперь само одиночество истлело и распадается, подобно могиле, которая
        не может больше держать мертвецов своих. Всюду видны воскресшие.
        <span className="popUp" id="a683">
          <a href="#a683c">683</a>
        </span>
      </p>
      <p>
        Теперь волны поднимаются всё выше и выше вокруг горы твоей, о
        Заратустра. И как ни высока твоя высота, многие должны подняться к тебе;
        твоему чёлну уже недолго оставаться на суше.
      </p>
      <p>
        И то, что мы, отчаявшиеся, теперь пришли в пещеру твою и больше не
        отчаиваемся, — служит приметой и предзнаменованием, что лучшие на пути к
        тебе, —
      </p>
      <p>
        — ибо он сам на пути к тебе, последний остаток бога среди людей, а
        именно: все люди великой тоски, великого отвращения, великого
        пресыщения,
      </p>
      <p>
        — все, кто не хочет жить, если только не научится снова <i>надеяться</i>{' '}
        , — если только не научится у тебя, о Заратустра, <i>великой</i>{' '}
        надежде!»
      </p>
      <p>
        Так говорил король справа и схватил руку Заратустры, чтобы поцеловать
        её; но Заратустра уклонился от его почитания и отступил с испугом, молча
        и как бы внезапно улетая в широкую даль. Но немного спустя был он снова
        с гостями своими, смотрел на них ясным, испытующим взором и говорил:
      </p>
      <p>
        «Гости мои, вы, высшие люди, я хочу говорить с вами по-немецки и ясно.
        <span className="popUp" id="a684">
          <a href="#a684c">684</a>
        </span>{' '}
        Не <i>вас</i> ожидал я здесь, в этих горах».
      </p>
      <p>
        («По-немецки и ясно? Боже упаси! — сказал тут в сторону король слева. —
        Заметно, он не знает милых немцев, этот мудрец с Востока!
      </p>
      <p>
        Но он имеет в виду “по-немецки и грубо” — ну что ж! По нынешним временам
        это ещё не худший вкус!»)
      </p>
      <p>
        «Пусть и будете вы, вместе взятые, высшими людьми, — продолжал
        Заратустра, — но для меня — вы недостаточно высоки и недостаточно
        сильны.
      </p>
      <p>
        Для меня — это значит: для того неумолимого, что молчит во мне, но не
        всегда будет молчать. Если вы и принадлежите мне, то всё же не так, как
        моя правая рука.
      </p>
      <p>
        Ибо кто сам стоит на больных и слабых ногах, подобно вам, тот хочет
        прежде всего, знает он это или скрывает от себя, — чтобы <i>щадили</i>{' '}
        его.
      </p>
      <p>
        Но ни рук моих, ни ног моих не щажу я, <i>я не щажу своих воинов</i>;
        как могли бы вы годиться для <i>моей</i> войны?
      </p>
      <p>
        С вами погубил бы я всякую победу. Иные из вас упали бы, лишь заслышав
        громкий бой барабанов моих.
      </p>
      <p>
        И вы недостаточно прекрасны для меня и недостаточно благородны. Мне
        нужны чистые и гладкие зеркала для учения моего, а на вашей поверхности
        искажается даже мой собственный образ.
      </p>
      <p>
        Ваши плечи давит немало тяжестей, немало воспоминаний; немало злых
        карликов сидит, скорчившись, в закоулках ваших. Даже в вас есть скрытая
        чернь.
      </p>
      <p>
        И пусть вы высоки и более высокого рода — многое в вас криво и
        безобразно. Нет в мире кузнеца, который мог бы исправить и выпрямить
        вас.
      </p>
      <p>
        Вы только мост; пусть высшие перейдут через вас! Вы — ступени; не
        сердитесь же на того, кто по вам поднимается на <i>свою</i> высоту!
      </p>
      <p>
        Быть может, из семени вашего некогда вырастет настоящий сын и
        совершенный наследник мой, — но это ещё далеко. Не вам принадлежит
        наследство и имя моё.
      </p>
      <p>
        Не вас жду я здесь, в этих горах, не с вами спущусь я вниз в последний
        раз. Лишь как предзнаменование пришли вы, что высшие люди уже на пути ко
        мне, —
      </p>
      <p>
        — <i>не</i> люди великой тоски, великого отвращения, великого пресыщения
        и не те, кого назвали вы последним остатком бога.
      </p>
      <p>
        — Нет! Нет! Трижды нет! <i>Других</i> жду я здесь, в этих горах, и без
        них не шевельну я ногою, чтобы уйти отсюда,
      </p>
      <p>
        — высших, более сильных, победоносных, более весёлых, таких, у кого
        соразмерно построены тело и душа: <i>смеющиеся львы</i> должны придти!
      </p>
      <p>
        О желанные гости мои, странные люди, — неужели вы ещё ничего не слышали
        о детях моих? И что они на пути ко мне?
      </p>
      <p>
        Говорите же мне о садах моих, о блаженных островах моих, о новом
        прекрасном потомстве моём, — почему не говорите вы мне о них?
      </p>
      <p>
        Об этом даре прошу я у любви вашей, чтобы говорили вы мне о детях моих.
        Через них богат я, через них обеднел я; чего не отдал я, —
      </p>
      <p>
        — чего не отдал бы я, чтобы иметь лишь одно: <i>этих</i> детей,{' '}
        <i>эти</i> живые насаждения, <i>эти</i> живые деревья жизни воли моей и
        моей высшей надежды!»
        <span className="popUp" id="a685">
          <a href="#a685c">685</a>
        </span>
      </p>
      <br />
      <p>
        Так говорил Заратустра и внезапно прервал речь свою: ибо им овладела
        тоска, и он сомкнул глаза и уста, согласно движению своего сердца. И все
        гости молчали, неподвижные и смущённые; один только старый прорицатель
        подавал знаки рукою и выражением лица своего.
      </p>
      <h3 id="p_4.12">
        Вечерняя трапеза
        <span className="popUp" id="a686">
          <a href="#a686c">686</a>
        </span>
      </h3>
      <p>
        На этом месте прорицатель оборвал приветствие Заратустры и гостей его:
        он протеснился вперёд, как тот, кому нельзя терять времени, схватил руку
        Заратустры и воскликнул: «Но Заратустра!
      </p>
      <p>
        Одно бывает необходимее другого, так говоришь ты сам; ну что ж, одно для{' '}
        <i>меня</i> теперь необходимее всего остального.
        <span className="popUp" id="a687">
          <a href="#a687c">687</a>
        </span>
      </p>
      <p>
        Кстати, разве не пригласил ты меня на <i>трапезу</i>? Здесь находятся
        многие, совершившие длинный путь. Не речами же хочешь ты накормить нас?
      </p>
      <p>
        Все вы уже слишком много говорили о замерзании, утоплении, удушении и
        других телесных бедствиях — но никто не вспомнил о <i>моей</i> нужде, об
        опасности умереть с голоду». —
      </p>
      <p>
        (Так говорил прорицатель; и когда звери Заратустры услышали эти слова,
        они со страху убежали. Ибо они увидели, что всего принесённого ими в
        течение дня будет недостаточно, чтобы набить желудок одному только
        прорицателю.)
      </p>
      <p>
        «А также опасность умереть от жажды, — продолжал прорицатель. — И хотя я
        слышу, что здесь журчит вода, подобно речам мудрости, в изобилии и
        неустанно, я — хочу <i>вина</i>!
      </p>
      <p>
        Не всякий, как Заратустра, пьёт от рожденья одну воду. Вода не годится
        для усталых и увядших: <i>нам</i> подобает вино, — только <i>оно</i>{' '}
        даёт внезапное выздоровление и неожиданное здоровье!»
      </p>
      <p>
        При этом удобном случае, пока прорицатель требовал вина, удалось и
        молчаливому королю слева также промолвить слово. «О вине, — сказал он, —{' '}
        <i>мы</i> позаботились, я с моим братом, королём справа: у нас
        достаточно вина — осёл целиком нагружён им. Так что недостаёт лишь
        хлеба».
      </p>
      <p>
        «Хлеба? — отвечал Заратустра, смеясь. — Как раз хлеба и не бывает у
        отшельников. Не хлебом единым жив человек, но и мясом хороших ягнят, а
        их у меня два:
        <span className="popUp" id="a688">
          <a href="#a688c">688</a>
        </span>
      </p>
      <p>
        — пусть <i>их</i> скорее заколют и приправят шалфеем: так люблю я. Также
        нет недостатка в кореньях и плодах, годных даже для лакомок и гурманов;
        есть также орехи и другие загадки, чтобы пощёлкать.
      </p>
      <p>
        Мы скоро устроим знатную трапезу. Но кто хочет в ней участвовать, должен
        также приложить руку, даже короли. Ибо у Заратустры даже король может
        быть поваром».
        <span className="popUp" id="a689">
          <a href="#a689c">689</a>
        </span>
      </p>
      <p>
        Это предложение пришлось всем по сердцу; только добровольный нищий был
        против мяса, вина и пряностей.
      </p>
      <p>
        «Слушайте-ка этого чревоугодника Заратустру! — сказал он шутливо. — Для
        того ли идут в пещеры и на высокие горы, чтобы устраивать такие трапезы?
      </p>
      <p>
        Теперь понимаю я, чему он некогда учил нас, говоря: “Хвала малой
        бедности!”
        <span className="popUp" id="a690">
          <a href="#a690c">690</a>
        </span>{' '}
        И почему он хочет избавиться от нищих».
      </p>
      <p>
        «Будь весел, как я, — отвечал Заратустра. — Оставайся при своих
        привычках, превосходный человек! жуй свои зёрна, пей свою воду, хвали
        свою кухню — если она веселит тебя!
      </p>
      <p>
        Я закон только для моих, а не закон для всех. Но кто принадлежит мне,
        должен иметь крепкие кости и лёгкие ноги, —
      </p>
      <p>
        — находить удовольствие в войнах и празднествах, а не быть нелюдимом и
        мечтателем-дурнем, быть готовым к самому трудному как к празднику
        своему, быть здоровым и невредимым.
      </p>
      <p>
        Лучшее принадлежит моим и мне; и если не дают нам его, мы берём его
        сами: лучшую пищу, самое чистое небо, самые сильные мысли, самых
        прекрасных женщин!» —
      </p>
      <p>
        Так говорил Заратустра; но король справа заметил в ответ: «Странно!
        Слыханы ли столь умные речи из уст мудреца?
      </p>
      <p>
        И поистине, очень редко встречается мудрец, который вдобавок был бы умён
        и не был бы ослом».
        <span className="popUp" id="a691">
          <a href="#a691c">691</a>
        </span>
      </p>
      <p>
        Так говорил король справа и удивлялся; осёл же злорадно прибавил к его
        речи И-А
        <span className="popUp" id="an3">
          <a href="#an3c">
            {'{'}3{'}'}
          </a>
        </span>
        . Это и было началом той продолжительной трапезы, которая названа
        «тайной вечерей» в исторических книгах. Но за нею не говорилось ни о чём
        другом, как <i>о высшем человеке</i>.
      </p>
      <h3 id="p_4.13">
        О высшем человеке
        <span className="popUp" id="a692">
          <a href="#a692c">692</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        Когда в первый раз пошёл я к людям, совершил я безумие отшельника,
        великое безумие: я явился на базарную площадь.
      </p>
      <p>
        И когда я говорил ко всем, я ни к кому не говорил. Но к вечеру канатные
        плясуны были моими товарищами, и трупы; и я сам был почти что трупом.
      </p>
      <p>
        Но с новым утром пришла ко мне новая истина — тогда научился я говорить:
        «Что мне до базара и черни, до шума и длинных ушей её!»
        <span className="popUp" id="a693">
          <a href="#a693c">693</a>
        </span>
      </p>
      <p>
        Вы, высшие люди, научитесь же у меня: на базаре не верит никто в высших
        людей. И если хотите вы там говорить, ну что ж! Но чернь моргает: «Мы
        все равны».
      </p>
      <p>
        «Вы, высшие люди, — так моргает чернь, — не существует высших людей, мы
        все равны, человек есть человек, перед богом — мы все равны!»
      </p>
      <p>
        Перед богом! — Но теперь умер этот бог. А перед чернью мы не хотим быть
        равны. Вы, высшие люди, уходите с базара!
      </p>
      <h4>2</h4>
      <p>
        Перед богом! — Но теперь умер этот бог! Вы, высшие люди, этот бог был
        вашей величайшей опасностью.
      </p>
      <p>
        С тех пор как лежит он в могиле, вы впервые воскресли. Только теперь
        наступает великий полдень, только теперь высший человек становится —
        господином!
      </p>
      <p>
        Поняли вы это слово, о братья мои? Вы испугались: головокружение у
        сердца вашего? Не зияет ли здесь бездна перед вами? Не лает ли здесь
        адский пёс на вас?
      </p>
      <p>
        Ну что ж! Вперёд! Высшие люди! Только теперь гора человеческого будущего
        мечется в родовых муках. Бог умер; теперь хотим <i>мы</i>, — чтобы жил
        сверхчеловек.
        <span className="popUp" id="a694">
          <a href="#a694c">694</a>
        </span>
      </p>
      <h4>3</h4>
      <p>
        Самые заботливые вопрошают сегодня: «Как сохраниться человеку?»
        Заратустра же спрашивает, первый и единственный: «Как <i>превзойти</i>{' '}
        человека?»
      </p>
      <p>
        К сверхчеловеку лежит сердце моё, <i>он</i> для меня первое и
        единственное, — а <i>не</i> человек: не ближний, не самый бедный, не
        самый страждущий, не самый лучший. —
      </p>
      <p>
        О братья мои, если что могу я любить в человеке, так это только то, что
        он есть переход и гибель. И даже в вас есть многое, что пробуждает во
        мне любовь и надежду.
        <span className="popUp" id="a695">
          <a href="#a695c">695</a>
        </span>
      </p>
      <p>
        Ваша ненависть, о высшие люди, пробуждает во мне надежду. Ибо великие
        ненавистники суть великие почитатели.
      </p>
      <p>
        Ваше отчаяние достойно великого уважения. Ибо вы не научились смиряться,
        вы не научились маленькому благоразумию.
      </p>
      <p>
        Ибо теперь маленькие люди стали господами: они все проповедуют смирение,
        скромность, благоразумие, старание, осторожность и нескончаемое «и так
        далее» маленьких добродетелей.
      </p>
      <p>
        Всё женское, всё рабское и особенно вся мешанина-чернь: <i>это</i> хочет
        теперь стать господином человеческой судьбы — о отвращение! отвращение!
        отвращение!
      </p>
      <p>
        {' '}
        <i>Оно</i> неустанно спрашивает: «Как лучше, дольше и приятнее
        сохраниться человеку?» И потому — они господа сегодняшнего дня.
      </p>
      <p>
        Превзойдите этих господ сегодняшнего дня, о братья мои, — этих маленьких
        людей: <i>они</i> величайшая опасность для сверхчеловека!
      </p>
      <p>
        Превзойдите, о высшие люди, маленькие добродетели, маленькое
        благоразумие, бесконечно мелкие опасения, кишенье муравьёв, жалкое
        довольство, «счастье большинства»! —
      </p>
      <p>
        И лучше отчаивайтесь, но не сдавайтесь. Поистине, я люблю вас за то, что
        вы сегодня не умеете жить, высшие люди! Ибо так живёте <i>вы</i> — лучше
        всего!
      </p>
      <h4>4</h4>
      <p>
        Есть ли в вас мужество, о братья мои? Есть ли отвага? <i>Не</i> мужество
        перед свидетелями, а мужество отшельника и орла, на которое уже не
        смотрит никакой бог?
      </p>
      <p>
        Холодные души, мулы, слепые и пьяные — их не называю я отважными.
        Отважен тот, кто знает страх, но <i>смиряет</i> страх, кто смотрит в
        бездну, но с <i>гордостью</i>.
      </p>
      <p>
        Кто смотрит в бездну, но глазами орла, кто <i>хватает</i> бездну когтями
        орла — в том есть мужество. —
      </p>
      <h4>5</h4>
      <p id="p_4.13.5.1">
        «Человек зол» — так говорили мне в утешение все мудрейшие. Ах, если бы
        это и сегодня было ещё правдой! Ибо зло лучшая сила человека.
        <span className="popUp" id="a696">
          <a href="#a696c">696</a>
        </span>
      </p>
      <p>
        «Человек должен становиться лучше и злее» — так учу <i>я</i>. Самое злое
        нужно для блага сверхчеловека.
        <span className="popUp" id="a697">
          <a href="#a697c">697</a>
        </span>
      </p>
      <p>
        Может это и было благом для того проповедника маленьких людей, что
        страдал и нёс он грехи человеческие.
        <span className="popUp" id="a698">
          <a href="#a698c">698</a>
        </span>{' '}
        Но я радуюсь великому греху как великому <i>утешению</i> своему. —
      </p>
      <p>
        Это сказано не для длинных ушей. Не всякое слово ко всякому рылу. Это
        тонкие, дальние вещи; копыта овец не должны топтать их!
        <span className="popUp" id="a699">
          <a href="#a699c">699</a>
        </span>
      </p>
      <h4>6</h4>
      <p>
        О высшие люди, не думаете ли вы: я здесь, чтобы исправить то, что
        сделали вы дурно?
      </p>
      <p>
        Или что хочу я отныне уложить вас, страдающих, спать поудобнее? Или
        указать вам, беспокойным, сбившимся с пути, забравшимся неизвестно куда,
        новые, более удобные тропинки?
      </p>
      <p>
        Нет! Нет! Трижды нет! Всё больше лучших из рода вашего должно гибнуть, —
        ибо вам должно становиться всё хуже и труднее. Только так —
      </p>
      <p>
        — только так вырастает человек до <i>той</i> высоты, где молния поражает
        и убивает его: достаточно высоко для молнии!
        <span className="popUp" id="a700">
          <a href="#a700c">700</a>
        </span>{' '}
        <span className="popUp" id="a701">
          <a href="#a701c">701</a>
        </span>
      </p>
      <p>
        На немногое, на долгое, на дальнее направлена мысль моя и тоска моя; что
        мне до ваших маленьких, многочисленных и коротких невзгод!
        <span className="popUp" id="a702">
          <a href="#a702c">702</a>
        </span>
      </p>
      <p>
        Вы недостаточно страдаете! Ибо вы страдаете за себя, вы ещё не страдали{' '}
        <i>за человека</i>. Вы солгали бы, если б сказали иначе! Никто из вас не
        страдает за то, за что страдал <i>я</i>. —
      </p>
      <h4>7</h4>
      <p>
        Мне недостаточно, чтобы молния не вредила больше. Не отвести хочу я её,
        — она должна научиться работать — для <i>меня</i>. —
      </p>
      <p>
        Моя мудрость собирается уже давно, подобно туче, она становится всё
        спокойнее и темнее. Так бывает со всякой мудростью, которая должна{' '}
        <i>однажды</i> родить молнии. —
      </p>
      <p>
        Для этих сегодняшних людей не хочу я быть <i>светом</i>, ни называться
        им. <i>Их</i> — хочу я ослепить; молния мудрости моей! Выжги им глаза!
        <span className="popUp" id="a703">
          <a href="#a703c">703</a>
        </span>
      </p>
      <h4>8</h4>
      <p>
        Не желайте ничего свыше сил ваших: дурная лживость присуща тем, кто
        желает свыше сил своих.
      </p>
      <p>
        Особенно когда они желают великих вещей! Ибо они пробуждают недоверие к
        великим вещам, эти ловкие фальшивомонетчики, эти актёры —
      </p>
      <p>
        — пока наконец не изолгутся они, косоглазые, снаружи раскрашенные, а
        внутри разъедаемые червями, укутавшиеся громкими словами, показными
        добродетелями, блеском фальшивых дел.
      </p>
      <p>
        Будьте особенно осторожны с ними, высшие люди! Ибо нет для меня сегодня
        ничего более драгоценного и более редкого, чем честность.
      </p>
      <p>
        Не принадлежит ли это Сегодня черни? Чернь ведь не знает, что велико,
        что мало, что прямо и правдиво: она невинно криводушна, она лжёт всегда.
      </p>
      <h4>9</h4>
      <p>
        Будьте сегодня недоверчивы, высшие люди, вы, мужественные и открытые
        сердцем! И держите в тайне основания ваши! Ибо это Сегодня принадлежит
        черни.
      </p>
      <p>
        Если чернь научилась чему-то верить без оснований, кто мог бы разубедить
        её в этом — основаниями?
      </p>
      <p>На базаре убеждают жестами. Но основания делают чернь недоверчивой.</p>
      <p>
        И если там истина одержала победу, спросите себя со здоровым недоверием:
        «Какое же могучее заблуждение боролось за неё?»
      </p>
      <p>
        Остерегайтесь также учёных! Они ненавидят вас: ибо они бесплодны! У них
        холодные, иссохшие глаза, перед ними всякая птица лежит ощипанной.
      </p>
      <p>
        Они кичатся тем, что не лгут, — но неспособность ко лжи далеко ещё не
        любовь к истине. Остерегайтесь!
      </p>
      <p>
        Отсутствие лихорадки далеко ещё не познание! Выстуженным умам не верю я.
        Кто не может лгать, не знает, что есть истина.
      </p>
      <h4>10</h4>
      <p>
        Если хотите вы высоко подняться, пользуйтесь собственными ногами! Не
        позволяйте <i>нести</i> себя, не садитесь на чужие плечи и головы!
      </p>
      <p>
        Но ты сел на коня? Ты быстро мчишься вверх, к своей цели? Ну что ж, мой
        друг! Твоя хромая нога также сидит на лошади вместе с тобой!
      </p>
      <p>
        Когда ты будешь у цели, когда ты спрыгнешь с коня своего, — на{' '}
        <i>высоте</i> своей, высший человек, — ты и споткнёшься!
      </p>
      <h4>11</h4>
      <p>
        Вы, созидающие, вы, высшие люди! Беременность бывает только своим
        ребёнком.
      </p>
      <p>
        Не поддавайтесь на убеждения и уговоры! Кто <i>ваш</i> ближний? И если
        действуете вы «для ближнего», — вы всё же созидаете не для него!
      </p>
      <p>
        Разучитесь этому «Для», вы, созидающие: ибо ваша добродетель требует не
        иметь никакого дела с этими «для», «ради» и «потому что». Заткните уши
        свои от этих поддельных маленьких слов.
      </p>
      <p>
        «Для ближнего» — это добродетель только маленьких людей; у них говорят:
        «свой своему» и «рука руку моет» — у них нет ни права, ни силы для{' '}
        <i>вашего</i> своекорыстия!
      </p>
      <p>
        В своекорыстии вашем, вы, созидающие, есть осторожность и
        предусмотрительность беременной женщины! Чего никто ещё не видел
        глазами, — плод — охраняет, бережёт и питает всю вашу любовь.
        <span className="popUp" id="a704">
          <a href="#a704c">704</a>
        </span>
      </p>
      <p>
        В ребёнке вашем вся ваша любовь и добродетель! Ваше дело, ваша воля —
        «ближний» <i>ваш</i>; не позволяйте внушать себе ложные ценности!
      </p>
      <h4>12</h4>
      <p>
        Вы, созидающие, вы, высшие люди! Кто должен родить, тот болен; но кто
        родил, тот нечист.
        <span className="popUp" id="a705">
          <a href="#a705c">705</a>
        </span>
      </p>
      <p>
        Спросите у женщин: родят не потому, что это доставляет удовольствие.
        Боль заставляет кур и поэтов кудахтать.
      </p>
      <p>
        Вы, созидающие, в вас есть много нечистого. Это потому, что вы должны
        быть матерями.
      </p>
      <p>
        Новорождённый: о, как много новой грязи появилось на свет!
        Посторонитесь! И кто родил, должен омыть душу свою!
      </p>
      <h4>13</h4>
      <p>
        Не будьте добродетельны свыше сил своих! И не требуйте от себя
        невероятного!
      </p>
      <p>
        Ходите по стопам, где уже ходила добродетель отцов ваших! Как могли бы
        вы подняться ввысь, если бы воля отцов ваших не поднималась с вами?
      </p>
      <p>
        Но кто хочет быть первенцем, пусть смотрит, как бы не сделаться ему
        последышем! И где есть пороки отцов ваших, там не должны вы притворяться
        святыми!
      </p>
      <p>
        Что если бы потребовал от себя целомудрия тот, чьи отцы посещали женщин
        и любили крепкие вина и диких свиней?
      </p>
      <p>
        Это было бы глупостью! Для него, поистине, уже много, если будет он
        мужем одной, двух или трёх женщин.
      </p>
      <p>
        И если бы основывал он монастыри и писал над дверями: «дорога к
        святому», — я всё же сказал бы: к чему! ведь это новая глупость!
      </p>
      <p>
        Он основал для себя самого смирительный и странноприимный дом, — на
        здоровье! Но я не верю этому.
      </p>
      <p id="p_4.13.13.8">
        В уединении растёт то, что каждый приносит в него, даже внутренняя
        скотина. Поэтому отговариваю я многих от одиночества.
      </p>
      <p>
        Существовало ли до сих пор на земле что-нибудь более грязное, чем
        пустынники? <i>Около них</i> творилась не только дьявольщина, но и
        свинство.
      </p>
      <h4>14</h4>
      <p>
        Робкими, пристыженными, неловкими, похожими на тигра, которому не удался
        прыжок: такими, высшие люди, видел я часто вас, крадущихся стороною.{' '}
        <i>Бросок</i> костей не удался вам.
        <span className="popUp" id="a706">
          <a href="#a706c">706</a>
        </span>
      </p>
      <p>
        Но что с того, вы, играющие в кости! Вы не научились играть и смеяться,
        как надо играть и смеяться! Не всегда ли сидим мы за большим столом
        насмешек и игр?
      </p>
      <p>
        И если вам не удалось великое, значит ли это, что вы сами — не удались?
        И если не удались вы сами, не удался и — человек? Если же не удался
        человек — ну что ж! вперёд!
        <span className="popUp" id="a707">
          <a href="#a707c">707</a>
        </span>
      </p>
      <h4>15</h4>
      <p>
        Чем выше вещь родом, тем реже она удаётся. О высшие люди, разве не все
        вы — не удались?
      </p>
      <p>
        Не падайте духом, что с того! Сколь многое ещё возможно! Учитесь
        смеяться над собой, как надо смеяться!
      </p>
      <p>
        Что же удивительного, что не удались вы или что удались наполовину, вы,
        полуразбитые! Не бьётся и не толкается ли в вас — <i>будущее</i>{' '}
        человека?
      </p>
      <p>
        Всё, что в человеке самое далёкое, самое глубокое, звездоподобная высота
        и необыкновенная сила его, — не бурлит ли всё это в котле вашем?
      </p>
      <p>
        Что же удивительного, если иной котёл разбивается! Учитесь смеяться над
        собой, как надо смеяться! О высшие люди, сколь многое ещё возможно!
      </p>
      <p>
        И, поистине, сколь многое удалось уже! Как богата эта земля малыми,
        хорошими, совершенными вещами, — вполне удавшимися!
      </p>
      <p>
        Окружайте себя малыми, хорошими, совершенными вещами, высшие люди! Их
        золотая зрелость исцеляет сердце. Совершенное учит надеяться.
      </p>
      <h4>16</h4>
      <p>
        Что было на земле доселе самым тяжким грехом? Не слова ли того, кто
        говорил: «Горе здесь смеющимся!»
        <span className="popUp" id="a708">
          <a href="#a708c">708</a>
        </span>
      </p>
      <p>
        Разве не нашёл он на земле никаких оснований для смеха? Значит, искал он
        плохо. Даже дитя находит здесь основания.
      </p>
      <p id="p_4.13.16.3">
        Он — недостаточно любил: иначе полюбил бы и нас, смеющихся! Но он
        ненавидел и позорил нас, вой и скрежет зубовный обещал он нам.
        <span className="popUp" id="a709">
          <a href="#a709c">709</a>
        </span>
      </p>
      <p>
        Надо ли тотчас проклинать там, где не любишь? Это — кажется мне дурным
        вкусом. Но так делал этот безусловный. Он происходит из черни.
      </p>
      <p>
        И сам недостаточно любил: иначе он меньше сердился бы, что не любят его.
        Всякая великая любовь <i>хочет</i> не любви — она хочет большего.
      </p>
      <p>
        Сторонитесь всех этих безусловных! Это бедный, больной род, род черни:
        они дурно смотрят на эту жизнь, у них дурной глаз на эту землю.
      </p>
      <p>
        Сторонитесь всех этих безусловных! У них тяжёлая поступь и тёмные
        сердца, — они не умеют танцевать. Как могла бы земля быть для них
        лёгкой!
      </p>
      <h4>17</h4>
      <p>
        Кривыми путями приближаются все хорошие вещи к своей цели. Они
        выгибаются, как кошки, они мурлычут про себя от близкого счастья, — все
        хорошие вещи смеются.
      </p>
      <p>
        Походка обнаруживает, идёт ли кто по <i>своему</i> пути, — смотрите, как
        я иду! Но кто приближается к цели своей, тот танцует.
      </p>
      <p>
        И поистине, статуей не сделался я, ещё не стою неподвижно, тупо,
        окаменело, как столб; я люблю быстрый бег.
      </p>
      <p>
        И хотя на земле топь и кромешная печаль, — у кого лёгкие ноги, тот бежит
        поверх тины и танцует, как на расчищенном льду.
      </p>
      <p>
        Возвысьте сердца ваши, братья мои, выше! всё выше! И не забывайте о
        ногах! Поднимайте также и ноги ваши, вы, хорошие танцоры, а ещё лучше —
        стойте на голове!
      </p>
      <h4>18</h4>
      <p>
        Этот венок смеющегося, этот венок из роз, — я сам надел на себя этот
        венок, я сам назвал священным свой смех. Никого другого не нашёл я
        достаточно сильным для этого.
        <span className="popUp" id="a710">
          <a href="#a710c">710</a>
        </span>
      </p>
      <p>
        Заратустра танцор, Заратустра лёгкий, машущий крыльями, готовый лететь,
        манящий всех птиц, готовый и проворный, блаженно-легкомысленный:
      </p>
      <p>
        Заратустра вещий словом, Заратустра вещий смехом, не нетерпеливый, не
        безусловный, любящий прыжки и прыжки в сторону; я сам надел на себя этот
        венок!
      </p>
      <h4>19</h4>
      <p>
        Возвысьте сердца ваши, братья мои, выше! всё выше! И не забывайте о
        ногах! Поднимайте и ноги ваши, вы, хорошие танцоры, а ещё лучше — стойте
        на голове!
      </p>
      <p>
        Бывают и в счастье тяжеловесные звери, есть неуклюжие от рождения. Они
        делают смешные усилия, как слон, старающийся стоять на голове.
      </p>
      <p>
        Но лучше одуреть от счастья, чем одуреть от несчастья, лучше неуклюже
        танцевать, чем ходить, хромая. Учитесь же у мудрости моей: даже у худшей
        вещи две хорошие изнанки, —
      </p>
      <p>
        — даже у худшей вещи хорошие ноги для танцев; так учитесь же сами,
        высшие люди, становиться на настоящие ноги свои!
      </p>
      <p>
        Разучитесь унынию и всякой печали черни! О, какими печальными кажутся
        мне сегодня её шуты! Но это Сегодня принадлежит черни.
      </p>
      <h4>20</h4>
      <p>
        Подражайте ветру, вырывающемуся из своих горных ущелий: под звуки своей
        свирели хочет он танцевать, моря дрожат и прыгают под стопами его.
      </p>
      <p>
        Хвала доброму неукротимому духу; он даёт крылья ослам, доит львиц, он
        приходит, как ураган, для всякого Сегодня и всякой черни, —
      </p>
      <p>
        — он враг всем чертополошным и взбалмошным головам, всем увядшим листьям
        и сорным травам; хвала этому духу бурь, дикому, доброму и свободному,
        что танцует по болотам и по печали, как по лугам!
      </p>
      <p>
        Что ненавидит чахлых псов из черни и всякое неудачное мрачное отродье;
        хвала этому духу всех свободных умов, смеющейся буре, засыпающей глаза
        пылью всем, кто видит лишь чёрное и сам покрыт язвами!
      </p>
      <p>
        Высшие люди, ваше худшее в том, что все вы не научились танцевать, как
        надо танцевать, — танцевать выше самих себя! Что с того, что вы не
        удались!
      </p>
      <p>
        Сколь многое ещё возможно! Так <i>научитесь</i> же смеяться выше самих
        себя! Возвысьте сердца ваши, вы, хорошие танцоры, выше! всё выше! И не
        забывайте о добром смехе!
      </p>
      <p>
        Этот венок смеющегося, этот венок из роз, — вам, братья мои, кидаю я
        этот венок! Смех назвал я священным; высшие люди, <i>научитесь</i> же —
        смеяться!
      </p>
      <h3 id="p_4.14">
        Песнь уныния
        <span className="popUp" id="a711">
          <a href="#a711c">711</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        Когда Заратустра говорил эти речи, стоял он близко ко входу в свою
        пещеру; но с последними словами ускользнул он от гостей и выбежал на
        короткое время на воздух.
      </p>
      <p>
        «О чистые запахи, — воскликнул он, — о блаженная тишина вокруг меня! Но
        где звери мои? Сюда, сюда, орёл мой и змея моя!
      </p>
      <p>
        Скажите мне, звери мои: эти высшие люди все вместе — быть может, они{' '}
        <i>пахнут</i> нехорошо? О чистый запах, окружающий меня! Теперь только
        знаю и чувствую я, как люблю вас, звери мои».
      </p>
      <p>
        И Заратустра повторил ещё раз: «Я люблю вас, звери мои!» Орёл же и змея
        приблизились к нему, когда он произнёс эти слова, и подняли на него свои
        взоры. Так стояли они тихо втроём и вдыхали и втягивали в себя чистый
        воздух. Ибо воздух здесь, снаружи, был лучше, чем у высших людей.
      </p>
      <h4>2</h4>
      <p>
        Но едва покинул Заратустра пещеру свою, как поднялся старый чародей,
        лукаво оглянулся и сказал: «Он вышел!
      </p>
      <p>
        И вот уже, высшие люди, — позвольте и мне, подобно ему, пощекотать вас
        этим хвалебным и лестным именем — вот уже овладевает мною злой дух,
        обманщик и чародей, мой демон уныния,
      </p>
      <p>
        — до глубины души противник
        <span className="popUp" id="a712">
          <a href="#a712c">712</a>
        </span>{' '}
        этого Заратустры, — простите это ему! Теперь <i>хочет</i> он показать
        вам свои чары, ибо настал <i>его</i> час: тщетно борюсь я с этим злым
        духом.
      </p>
      <p>
        Всем вам, какое бы почитание ни воздавали вы себе на словах и ни
        называли себя “свободными духом”, или “правдивыми”, или “кающимися
        духом”, или “освобождёнными из оков”, или “великими тоскующими”, —
      </p>
      <p>
        — всем вам, страдающим, подобно мне, <i>великим отвращением</i>, для
        кого умер старый бог, а новый даже не лежит ещё в колыбели и в пелёнках,
        — всем вам мил мой дух и демон-чародей.
      </p>
      <p>
        Я знаю вас, высшие люди, я знаю его, — я знаю также этого демона,
        которого люблю против воли, этого Заратустру: он сам часто кажется мне
        похожим на прекрасную маску святого,
      </p>
      <p>
        — похожим на новый удивительный маскарад, в котором находит удовольствие
        мой злой дух, мой демон уныния — я люблю Заратустру, часто кажется мне,
        ради моего злого духа. —
      </p>
      <p>
        Но <i>он</i> уже овладевает мною и угнетает меня, этот дух уныния, этот
        демон вечерних сумерек; и поистине, высшие люди, ему хочется —
      </p>
      <p>
        — шире раскройте глаза! — ему хочется придти <i>нагим</i>, мужчиной или
        женщиной, ещё не знаю я; но он идёт, он гнетёт меня, горе! раскройте
        чувства ваши!
      </p>
      <p>
        День отзвучал, для всех вещей наступает вечер, даже для лучших вещей;
        слушайте теперь и смотрите, высшие люди, каков этот демон, мужчина ли,
        женщина ли, этот дух вечернего уныния!»
      </p>
      <br />
      <p>Так говорил старый чародей, лукаво оглянулся и схватил свою арфу.</p>
      <h4>
        3
        <span className="popUp" id="a713">
          <a href="#a713c">713</a>
        </span>
      </h4>
      <p>
        Когда яснеет воздух и на землю,
        <br />
        Как утешение, роса нисходит
        <br />
        <span id="p_4.14.3.3">Стопой невидимой, неслышной</span>,
        <br />
        Как всё несущее успокоенья сладость, —
        <br />
        Ты вспомнишь ли, горячая душа, —
        <br />
        Какою жаждою томилась ты когда-то
        <br />
        По ниспадающим с небес слезам-росинкам,
        <br />
        Усталая, в изнеможенье жалком,
        <br />
        Под злыми взглядами спускавшегося солнца,
        <br />
        Спешившего тропинкой пожелтевшей
        <br />
        Злорадно ослеплявшими лучами
        <br />
        Между дерев, черневших вкруг меня.
      </p>
      <p>
        Ты истины жених? Ты? — тешились они. —
        <br />
        Нет, ты поэт, и только.
        <br />
        Ты хищный, лживый ползающий зверь,
        <br />
        Который должен лгать,
        <br />
        Под маской хитрой жертву карауля,
        <br />
        Сам маска для себя
        <br />И сам себе добыча.
        <br />И это истины жених? О нет!
        <br />
        Лишь шут, поэт, и только!
        <br />
        Хитро болтающий под маскою затейной,
        <br />
        Ты, рыскающий вкруг, карабкаясь, всползаешь —
        <br />
        По ложным из нагромождённых слов мостам,
        <br />
        По лживым радугам среди небес обманных.
        <br />
        Лишь шут, поэт, и только!
      </p>
      <p>
        И это — истины жених? О нет!
        <br />
        Ты не стоишь холодный, недвижимый,
        <br />
        Как образ божества, спокойный,
        <br />
        Как изваяние его пред храмом,
        <br />
        Как врат Господних страж…
        <br />
        Ты добродетельной устойчивости враг,
        <br />
        Не в храмах дома ты, а в дикой чаще,
        <br />
        Ты полн упрямого, кошачьего стремленья,
        <br />
        Рад выпрыгнуть в окно под всякий случай
        <br />И лесу девственному рад кричать приветно,
        <br />
        Что в чаще непролазной ты носился.
        <br />
        Средь пёстрых хищников в косматых шкурах,
        <br />
        Греховной красоты, здоровья полный, —
        <br />
        Что, сладострастно ноздри раздувая,
        <br />
        Насмешливый в блаженстве кровожадном,
        <br />
        Ты хищничал и крался, полный лжи.
      </p>
      <p>
        Порой, орлу подобно, с высоты
        <br />
        Уставив в глубину недвижный взгляд,
        <br />В своё владенье, в пропасть смотришь долго,
        <br />
        Как, вглубь стремясь, она всё ниже, вниз
        <br />
        Змеится кольцами, спускаясь внутрь, —
        <br />И вдруг
        <br />
        Затем
        <br />В падении отвесном
        <span className="popUp" id="a714">
          <a href="#a714c">714</a>
        </span>
        <br />
        Полёт, как меч, направив,
        <br />В ягнят ударил ты,
        <br />
        Стремительно бросаясь с хищным жаром
        <br />
        Терзать ягнят
        <br />
        Со злобой против всех овечьих душ
        <br />И яростно кипя на всё, что смотрит
        <br />
        Овцеподобно, ягнеоко и курчаво,
        <br />С приветной тупостью ягнят молочных.
      </p>
      <p>
        Вот так
        <br />
        Пантеры свойств, орлиных качеств
        <br />
        Исполнены поэта ощущенья,
        <br />
        Они твои под тысячью личин.
        <br />
        Твои, поэт и шут!
      </p>
      <p>
        Ведь это ты, признавший в человеке
        <br />
        Так безразлично бога и овцу,
        <br />
        И, божество терзая в человеке,
        <br />В нём также и овцу терзаешь ты.
        <br />
        Терзаешь, радуясь.
      </p>
      <p>
        Твоё блаженство в этом,
        <br />
        Блаженство злой пантеры и орла,
        <br />
        Блаженство шута и поэта.
      </p>
      <p>
        Когда яснеет воздух и луна
        <br />
        Серпом зеленоватым между тучек,
        <br />
        Среди полос пурпурных вдруг мелькнувши,
        <br />
        Прокрадётся завистливо, как враг,
        <br />
        Дневного света враг, —
        <br />
        Она всё ближе, ближе подступает,
        <br />
        Подрезывая тайно, постепенно
        <br />
        Ковры из роз, гирляндами висящих,
        <br />
        Пока цветы с головкой побледневшей
        <br />
        Не опрокинутся в ночную тьму.
      </p>
      <p>
        Так я упал когда-то с высоты,
        <br />
        Где в сновиденьях правды я носился —
        <br />
        Весь полный ощущений дня и света,
        <br />
        Упал я навзничь в тьму вечерней тени,
        <br />
        Испепелённый правдою одною
        <br />И жаждущий единой этой правды. —
        <br />
        Ты помнишь ли ещё, горячая душа,
        <br />
        Как мы тогда томились этой жаждой,
        <br />
        Томились тем, что ты в изгнанье вечном,
        <br />
        От всякой правды далеко,
        <br />
        Лишь шут, поэт, и только.
        <span className="popUp" id="a715">
          <a href="#a715c">715</a>
        </span>
      </p>
      <h3 id="p_4.15">О науке</h3>
      <p>
        Так пел чародей; и все собравшиеся попали, как птицы, незаметно в сети
        его хитрого, унылого сладострастия. Только совестливый духом не был
        пойман: он быстро выхватил арфу у чародея и воскликнул: «Воздуху!
        Впустите чистого воздуху! Впустите Заратустру! Ты делаешь эту пещеру
        удушливой и ядовитой, ты, злой старый чародей!
      </p>
      <p>
        Лживый и утончённый, ты соблазняешь к неведомым страстям и пустыням. И
        горе, если такие, как ты, поднимают столько шума вокруг <i>истины</i>!
      </p>
      <p>
        Горе всем свободным умам, которые не остерегаются <i>таких</i> чародеев!
        Прощай их свобода: ты зовёшь и манишь назад, в темницы, —
      </p>
      <p>
        — ты, старый, унылый демон, в жалобе твоей слышится манящая свирель, ты
        похож на тех, кто похвалой целомудрию призывает тайно к разврату!»
        <span className="popUp" id="a716">
          <a href="#a716c">716</a>
        </span>
      </p>
      <p>
        Так говорил совестливый; старый же чародей оглядывался вокруг,
        наслаждаясь победой, и оттого проглотил досаду, причинённую ему
        совестливым. «Помолчи! — сказал он смиренным голосом. — Хорошие песни
        должны хорошо отзываться в сердцах; после хороших песен надо долго
        молчать.
      </p>
      <p>
        Так поступают все эти высшие люди. Но ты, должно быть, мало понял из
        песни моей? В тебе очень мало от духа чародея».
      </p>
      <p>
        «Ты хвалишь меня, — возразил совестливый, — отделяя меня от себя; ну что
        ж! Но вы, остальные, что вижу я? Вы все сидите здесь с похотливыми
        глазами —
      </p>
      <p>
        о свободные души, куда девалась свобода ваша! Вы, кажется мне, похожи на
        тех, кто долго смотрел на развратных женщин, нагих и танцующих: ваши
        души сами танцуют!
      </p>
      <p>
        В вас, высшие люди, много того, что чародей называет своим злым духом
        обмана и чар; мы различны.
      </p>
      <p>
        И поистине, мы достаточно говорили и думали вместе, прежде чем
        Заратустра вернулся в пещеру свою, достаточно, чтобы я знал: мы{' '}
        <i>действительно</i> различны.
      </p>
      <p>
        Мы <i>ищем</i> различного даже здесь, наверху, вы и я. Я же ищу{' '}
        <i>больше устойчивости</i>, потому пришёл я к Заратустре. Ибо он самая
        крепкая башня и воля —
      </p>
      <p>
        — теперь, когда всё колеблется, когда вся земля дрожит. Но когда я вижу,
        какие вы делаете глаза, я скорее поверю, что вы ищете{' '}
        <i>больше неустойчивости</i>,
      </p>
      <p>
        — больше содрогания, больше опасности, больше землетрясения. Вы желаете,
        так кажется мне, простите предположение моё, о высшие люди, —
      </p>
      <p>
        — вы желаете самой трудной и опасной жизни, внушающей <i>мне</i>{' '}
        наибольший страх, жизни диких зверей, лесов, пещер, крутых гор и
        коварных ущелий.
      </p>
      <p>
        И не те, что <i>выводят</i> вас из опасности, нравятся вам больше всего,
        а те, что уводят вас в сторону от всех дорог, соблазнители. Но даже если
        это желание <i>истинно</i> в вас, оно кажется мне <i>невозможным</i>.
      </p>
      <p>
        Ибо страх — наследственное, основное чувство человека; страхом
        объясняется всё, наследственный грех и наследственная добродетель. Из
        страха выросла и <i>моя</i> добродетель, она называется: наука.
      </p>
      <p>
        Ибо страх перед дикими зверями — дольше всего взращивается в человеке,
        как и страх перед тем зверем, которого человек прячет в себе и страшится
        в себе самом. — Заратустра называет его “внутренней скотиной”.
        <span className="popUp" id="a717">
          <a href="#a717c">717</a>
        </span>
      </p>
      <p>
        Этот долгий, старый страх, ставший наконец тонким, духовным и
        одухотворённым, — теперь, сдаётся мне, называется: <i>наука</i>». —
      </p>
      <p>
        Так говорил совестливый; но Заратустра, который только что вернулся в
        пещеру, слышал последние слова и угадал смысл их, кинул совестливому
        горсть роз и смеялся над «истинами» его. «Как! — воскликнул он. — Что
        слышал я только что? Поистине, кажется мне, или ты глупец, или я сам, —
        твою “истину” мигом поставлю я на голову.
      </p>
      <p>
        Ибо <i>страх</i> — исключение для нас. Но мужеством, приключениями,
        желанием неизвестного, на что никто ещё не отважился, — <i>мужеством</i>{' '}
        кажется мне вся предшествующая история человека.
      </p>
      <p>
        Самым диким, самым мужественным зверям позавидовал он и отнял все их
        добродетели; только так стал он — человеком.
      </p>
      <p>
        {' '}
        <i>Это</i> мужество, ставшее наконец тонким, духовным и одухотворённым,
        это мужество человеческое, с орлиными крыльями и змеиною мудростью, —{' '}
        <i>оно</i>, сдаётся мне, называется теперь…»
      </p>
      <p>
        {' '}
        <i>«Заратустра!»</i> — крикнули в один голос все собравшиеся и громко
        рассмеялись; но от них поднялось как бы тяжёлое облако. Чародей также
        засмеялся и сказал лукаво: «Ну что ж! Он ушёл, мой злой дух!
      </p>
      <p>
        Разве я сам не предостерегал вас от него, когда говорил, что он
        обманщик, дух лжи и обмана?
      </p>
      <p>
        Особенно когда показывается нагим. Но разве <i>я</i> в ответе за козни
        его? Разве <i>я</i> создал его и мир?
      </p>
      <p>
        Ну что ж! Будем снова добрыми и весёлыми! И хотя Заратустра уже смотрит
        сердито — взгляните же на него! он сердится на меня, —
      </p>
      <p>
        — но прежде чем наступит ночь, научится он снова меня любить и хвалить:
        он не может долго жить, не совершая этих безумств.
      </p>
      <p>
        {' '}
        <i>Он</i> — любит врагов своих;
        <span className="popUp" id="a718">
          <a href="#a718c">718</a>
        </span>{' '}
        это искусство знает он лучше всех, кого я видел. Но за это мстит он —
        друзьям своим!»
      </p>
      <p>
        Так говорил старый чародей, и высшие люди согласились с ним; так что
        Заратустра стал обходить друзей своих, пожимая им руки со злобой и
        любовью, — как тот, кому у каждого нужно испросить прощения в чём-то и
        что-нибудь загладить. Но когда подошёл он ко входу пещеры своей, ему
        опять захотелось на чистый воздух и к зверям своим, — и он уже собрался
        ускользнуть к ним.
      </p>
      <h3 id="p_4.16">Среди дочерей пустыни</h3>
      <h4>1</h4>
      <p>
        «Не уходи! — сказал тут странник, называвший себя тенью Заратустры. —
        Останься с нами, — иначе прежняя удушливая печаль снова нами овладеет.
        <span className="popUp" id="a719">
          <a href="#a719c">719</a>
        </span>
      </p>
      <p>
        Уже лучшим образом угостил нас этот старый чародей всем худшим, что было
        у него, и смотри, у доброго благочестивого папы слёзы на глазах и готов
        он снова плыть по морю уныния.
      </p>
      <p>
        Пусть эти короли и делают перед нами хорошую мину: ибо этому научились{' '}
        <i>они</i> у нас сегодня лучше всего! Но не будь свидетелей, держу пари,
        и у них снова пошла бы скверная игра, —
      </p>
      <p>
        — скверная игра ползущих облаков, влажного уныния, заволочённого неба,
        украденных солнц, завывающих осенних ветров, —
        <span className="popUp" id="a720">
          <a href="#a720c">720</a>
        </span>
      </p>
      <p>
        — скверная игра нашего плача и крика о помощи; останься с нами,
        Заратустра! Здесь много скрытой беды, которая хочет говорить, много
        сумрака, много туч и удушливого воздуха!
      </p>
      <p>
        Ты напитал нас крепкою пищей мужей и сильными изречениями — не допускай
        же, чтобы на десерт снова напали на нас изнеженные женские духи!
      </p>
      <p>
        Ты один делаешь воздух вокруг крепким и чистым! Находил ли я
        когда-нибудь на земле такой хороший воздух, как у тебя в пещере твоей?
      </p>
      <p>
        Ведь много стран видел я, мой нос научился различать и оценивать разный
        воздух, — но только у тебя наслаждаются ноздри мои величайшей радостью!
      </p>
      <p>
        Разве только, разве только... о, прости мне одно старое воспоминание!
        Прости мне одну старую застольную песнь, которую я некогда сложил среди
        дочерей пустыни.
      </p>
      <p>
        И у них был такой же хороший, светлый воздух Востока; там был я всего
        дальше от старой Европы, покрытой тучами, сырой и унылой!
      </p>
      <p>
        Тогда любил я этих девушек Востока и другие царства с лазоревыми
        небесами, над которыми не висели ни облака, ни мысли.
      </p>
      <p>
        Вы не поверите, как мило сидели они, когда не танцевали, глубокие, но
        без мыслей, как маленькие тайны, как украшенные лентами загадки, как
        десертные орехи, —
      </p>
      <p>
        пёстрые и чуждые, поистине! но без туч: загадки, которые позволяли себя
        разгадать; для услады этих девушек сочинил я тогда свой застольный
        псалом».
      </p>
      <p>
        Так говорил странник, тень Заратустры; и прежде чем кто-либо ответил
        ему, он схватил арфу старого чародея и, скрестив ноги, оглянулся вокруг,
        спокойный и мудрый; медленно, испытующе он потянул воздух ноздрями, как
        тот, кто в новых странах пробует новый чужой воздух. Потом он запел с
        каким-то завываньем.
      </p>
      <h4>2</h4>
      <p className="epigraph">
        <em>Растёт пустыня, горе тому, кто скрыл в себе пустыню!</em>
      </p>
      <p>
        — Ха! Торжественно!
        <br />
        Достойное начало!
        <br />
        Торжественно, по-африкански, да!
        <br />
        Достойно даже льва
        <span className="popUp" id="a721">
          <a href="#a721c">721</a>
        </span>
        <br />
        Иль обезьяны — ревуна морали;
        <br />
        Но ведь совсем ничто для вас,
        <br />
        Прелестные мои подруги.
        <br />А между тем сидеть у ваших ног
        <br />
        Мне, европейцу, у подножья пальм,
        <br />
        На долю счастье выпало.
        <br />
        Села.
      </p>
      <p>
        Да, это удивительно: сижу я
        <br />
        Почти в самой пустыне и, однако,
        <br />
        По-прежнему далёкий от неё
        <br />И опустыненный в Ничто.
        <br />
        Сказать яснее: проглотил меня
        <br />
        Оазис маленький,
        <br />
        Который, вдруг зевнув,
        <br />
        Мне ротик свой открыл навстречу,
        <br />И в эти тонко пахнущие губки
        <br />
        Попал я вдруг и там пропал,
        <br />
        Ворвался, проскочил, и вот я среди вас,
        <br />
        Подруги мои милые.
        <br />
        Села.
      </p>
      <p>
        Да, слава, слава оному киту,
        <span className="popUp" id="a722">
          <a href="#a722c">722</a>
        </span>
        <br />
        Коль так же хорошо в нём было гостю!
        <br />
        Ведь ясен вам, не правда ли, вполне
        <br />
        Намёк учёный мой?
        <br />
        Да здравствует вовек китово чрево,
        <br />
        Когда оно таким же милым было
        <br />
        Оазисом-брюшком, как мой приют;
        <br />
        Но это мне сомнительно, конечно,
        <br />
        Ведь прибыл к вам я из Европы,
        <br />
        Что недоверчивей всех старых жёнок в мире.
        <br />
        Пусть сам Господь исправит то!
        <br />
        Аминь!
      </p>
      <p>
        Переслащённый, словно финик смуглый,
        <br />И вожделений золотистых полн, как он,
        <br />Я с вами здесь в оазисе-малютке, —
        <br />
        Как он, томлюсь по девичьей мордашке,
        <br />
        По зубкам-грызунам, по белоснежным,
        <br />
        Как девушки, и острым, и холодным;
        <br />
        По ним-то именно сердца тоскуют
        <br />
        Всех распалённых фиников.
        <br />
        Села.
      </p>
      <p>
        Как этот южный плод, и сам
        <br />
        Похожий на него сверх меры,
        <br />
        Лежу я здесь, летучим роем
        <br />
        Жучков крылатых окружённый,
        <br />И вкруг меня, в игривой пляске рея,
        <br />
        Мелькают также крохотные ваши,
        <br />
        Язвительно затейливые ваши
        <br />
        Причуды и желаньица…
        <br />
        Вы, окружившие меня облавой молчаливой,
        <br />
        Чего-то чающие и немые,
        <br />
        Вы, кошки-девушки,
        <br />
        Зулейка и Дуду.
        <br />
        Осфинксовали вы меня кругом
        <br />
        (Чтоб много чувств вместить и едино слово —
        <br />
        Грех против языка прости мне, Боже), —
        <br />И я сижу, вдыхая здесь —
        <br />
        Чистейший воздух, райский воздух, право,
        <br />
        Прозрачно лёгкий, в золотых полосках.
        <br />
        Нет, никогда ещё с луны на землю
        <br />
        Не ниспадал такой хороший воздух,
        <br />
        Ни по случайности, ни по капризу,
        <br />О чём нам пели древние поэты.
        <br />
        Но это мне сомнительно, конечно,
        <br />
        Ведь прибыл к вам я из Европы,
        <br />
        Что недоверчивей всех старых жёнок в мире,
        <br />
        Пусть сам Господь исправит то!
        <br />
        Аминь!
      </p>
      <p>
        Чистейший этот воздух поглощая
        <br />
        Ноздрями-кубками, раскрытыми широко,
        <br />
        Без будущего, без воспоминаний,
        <br />
        Сижу я здесь, прелестные подруги,
        <br />И всё смотрю, смотрю на эту пальму,
        <br />
        Которая, подобно танцовщице,
        <br />
        Так изгибается и ластится, качаясь…
        <br />
        Что, заглядевшись, станешь делать то же —
        <br />
        Подобно танцовщице, долго-долго,
        <br />
        Опасно долго, на одной лишь ножке
        <br />
        Она стояла до того, что, право, будто
        <br />О той другой и вовсе позабыла.
        <br />
        По крайней мере, тщетно я старался
        <br />
        Сокрывшуюся прелесть разглядеть,
        <br />
        Обоих близнецов единства прелесть, —
        <br />
        Конечно, именно вторую ножку,
        <br />В священной близости изящных и воздушных
        <br />
        Блестящей юбочки порхающих зубцов.
        <br />И если мне, прекрасные подруги,
        <br />
        Готовы верить вы охотно — прелесть эту
        <br />
        Она утратила.
        <br />
        Уж нет её! Утраченная ножка
        <br />
        Навек потеряна, как жалко милой ножки!
        <br />
        Где, одинокая, она грустит в разлуке,
        <br />
        Покинутая, где она тоскует?
        <br />
        Быть может, в ужасе пред белокурым
        <br />
        Чудовищем со львиной гривой или,
        <br />
        Быть может, уж обглодана до кости
        <br />
        Она, увы, изъедена!
        <br />
        Села.
      </p>
      <p>
        О, да не плачьте же, не смейте плакать,
        <br />
        Вы, нежные сердца!
        <br />В беломолочной грудке, словно финик,
        <br />
        Сердечко ваше, кошелёк-мешочек
        <br />
        Со сладким корешком.
        <br />
        Зулейка, будь мужчиною, довольно!
        <br />
        Бодрей, бодрее, бледная Дуду,
        <br />
        Не плачь же больше! —
        <br />— Иль, может быть,
        <br />
        Уместней здесь иное средство, — сердце,
        <br />
        Способное легко унять — скрепить?
        <br />
        Как назидательное изреченье, к слову, —
        <br />
        Или воззвания торжественный призыв?
      </p>
      <p>
        Да, да, зову тебя,
        <br />
        Достоинство, на сцену,
        <br />
        Честь европейца!
        <br />
        Ты, добродетелью надутый мех,
        <br />
        Шипи, свисти и дуй ещё,
        <br />
        Ха!
        <br />
        Ещё раз прореви
        <br />
        Морали рёвом,
        <br />
        Рыкая львом пред дочерьми пустыни,
        <br />
        Морали львом!
        <br />
        Ведь, милые мои!..
        <br />
        Вой добродетели в Европе заглушает
        <br />
        Весь жар души, всю страстность европейца
        <br />И европейца волчий аппетит.
        <br />И вот я перед вами, европеец,
        <br />И не могу, о Господи, иначе.
        <br />
        Да будет так!
        <br />
        Аминь!
      </p>
      <p>
        <em>Растёт пустыня, горе тому, кто скрыл в себе пустыню!</em>
        <span className="popUp" id="a723">
          <a href="#a723c">723</a>
        </span>{' '}
        <span className="popUp" id="a724">
          <a href="#a724c">724</a>
        </span>
      </p>
      <h3 id="p_4.17">Пробуждение</h3>
      <h4>1</h4>
      <p>
        После песни странника и тени пещера наполнилась вдруг шумом и смехом; и
        так как собравшиеся гости говорили все сразу и даже осёл при подобном
        поощрении не остался безмолвен, Заратустрой овладело некоторое
        отвращение и насмешливость к гостям, — хотя он и радовался весёлости их.
        Ибо она казалась ему признаком выздоровления. Он выскользнул из пещеры
        на чистый воздух и говорил к зверям своим.
        <span className="popUp" id="a725">
          <a href="#a725c">725</a>
        </span>
      </p>
      <p>
        «Куда же девались их беды? — сказал он и сам вздохнул с облегчением от
        своей маленькой досады. — У меня разучились они, мне кажется, кричать о
        помощи!
      </p>
      <p>
        — хотя, к сожалению, не разучились ещё кричать». И Заратустра зажал себе
        уши, ибо в тот момент ослиное И-А удивительным образом смешалось с шумом
        праздника этих высших людей.
      </p>
      <p>
        «Они веселы, — продолжал он, — и кто знает? быть может, насчёт хозяина
        их; и если научились они у меня смеяться, то не <i>моему</i> смеху
        научились они.
      </p>
      <p>
        Что с того! Они старые люди: они выздоравливают по-своему, они смеются
        по-своему; мои уши выносили и худшее и не делались грубее.
      </p>
      <p>
        Этот день — победа: он отступает, он бежит, <i>дух тяжести</i>, мой
        старый заклятый враг! Как хорошо хочет кончиться этот день, так дурно и
        тяжело начавшийся.
      </p>
      <p>
        И кончиться <i>хочет</i> он. Уже настаёт вечер: по морю скачет он,
        добрый всадник! Как он качается на своих пурпурных сёдлах, блаженный,
        возвращаясь домой!
      </p>
      <p>
        Небо глядит ясно, мир покоится глубоко; о все вы, странные люди,
        пришедшие ко мне, право же, стоит жить у меня!»
      </p>
      <br />
      <p>
        Так говорил Заратустра. И снова крик и смех высших людей послышался из
        пещеры. А Заратустра продолжал:
      </p>
      <p>
        «Они идут на удочку, приманка моя действует, от них отступает враг их,
        дух тяжести. Уже учатся они смеяться над собой — так ли слышу я?
      </p>
      <p>
        Моя пища мужей, мои сочные и сильные изречения действуют — поистине, я
        не кормил их овощами, от которых пучит живот! Но пищею воинов, пищею
        завоевателей: новые желания пробудил я в них.
      </p>
      <p>
        Новые надежды в руках и ногах их, сердце их потягивается. Они находят
        новые слова, скоро дух их будет дышать дерзновением.
      </p>
      <p>
        Такая пища, конечно, не для детей и не для томящихся женщин, молодых и
        старых. Иными средствами нужно убеждать их нутро; я не врач и не учитель
        их.
      </p>
      <p>
        {' '}
        <i>Отвращение</i> отступает от этих высших людей; ну что ж! это моя
        победа. В царстве моём они теперь в безопасности, всякий глупый стыд
        бежит их, они становятся откровенными.
      </p>
      <p>
        Они открывают сердца свои, хорошее время возвращается к ним, они
        празднуют и пережёвывают, — они становятся <i>благодарными</i>.
      </p>
      <p>
        {' '}
        <i>Это</i> считаю я лучшим признаком: они становятся благодарными. Ещё
        немного, и они выдумают себе праздники и поставят памятники своим старым
        радостям.
      </p>
      <p>
        Они <i>выздоравливающие</i>!» Так радостно говорил Заратустра своему
        сердцу и глядел вдаль; звери же теснились к нему и чтили счастье и
        молчание его.
      </p>
      <h4>2</h4>
      <p>
        Но внезапно испугалось ухо Заратустры: ибо в пещере, дотоле полной шума
        и смеха, вдруг водворилась мёртвая тишина; нос его ощутил благоухающий
        дым и запах ладана, как будто горели кедровые шишки.
      </p>
      <p>
        «Что происходит? Что делают они?» — спросил он себя и подкрался ко
        входу, чтобы незаметно смотреть на гостей. И, чудо из чудес! что
        пришлось ему увидеть своими собственными глазами!
      </p>
      <p>
        «Все они опять стали <i>набожны</i>, они <i>молятся</i>, они сошли с
        ума!» — говорил он и дивился чрезвычайно. И действительно! все эти
        высшие люди, два короля, папа в отставке, злой чародей, добровольный
        нищий, странник и тень, старый прорицатель, совестливый духом и самый
        безобразный человек, — все они, как дети или верующие старые бабы,
        стояли на коленях и молились ослу. И вот начал самый безобразный человек
        клокотать и пыхтеть, как будто что-то неизрекаемое собиралось выйти из
        него; но когда он в самом деле добрался до слов, смотрите, неожиданно
        оказались они благоговейным, странным молебном в прославление осла,
        которому молились и кадили. И этот молебен звучал так:
      </p>
      <br />
      <p>
        Аминь! Слава, и честь, и премудрость, и благодарение, и хвала, и сила
        богу нашему, во веки веков!
        <span className="popUp" id="a726">
          <a href="#a726c">726</a>
        </span>
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Он несёт тяготы наши, он принял образ раба, он кроток сердцем и никогда
        не говорит Нет; и кто любит своего бога, тот карает его.
        <span className="popUp" id="a727">
          <a href="#a727c">727</a>
        </span>
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Он не говорит; только миру, им созданному, он всякий раз говорит Да: так
        прославляет он мир свой. Его хитрость не позволяет ему говорить; потому
        бывает он редко неправ.
        <span className="popUp" id="a728">
          <a href="#a728c">728</a>
        </span>
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Незаметным проходит он по миру. В серый цвет тела своего закутывает он
        свою добродетель. Если и есть в нём дух, он скрывает его; но всякий
        верит в его длинные уши.
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Какая скрытая мудрость в том, что он носит длинные уши и говорит всегда
        Да и никогда — Нет! Разве не создал он мир по образу своему, то есть
        глупым насколько возможно?
        <span className="popUp" id="a729">
          <a href="#a729c">729</a>
        </span>
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Ты идёшь прямыми и кривыми путями; тебя мало волнует, что нам, людям,
        кажется прямым или кривым. По ту сторону добра и зла царство твоё.
        Невинность твоя в том, чтобы не знать, что такое невинность.
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        И ты не отталкиваешь от себя никого, ни нищих, ни королей. Детей
        допускаешь ты к себе, и если злые мальчишки дразнят тебя, ты говоришь
        просто И-А.
        <span className="popUp" id="a730">
          <a href="#a730c">730</a>
        </span>
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Ты любишь ослиц и свежие смоквы, ты непривередлив в пище. Чертополох
        щекочет сердце твоё, когда ты голоден. В этом премудрость бога.
      </p>
      <p>
        — Осёл же кричал на это И-А.
        <span className="popUp" id="a731">
          <a href="#a731c">731</a>
        </span>
      </p>
      <h3 id="p_4.18">
        Праздник осла
        <span className="popUp" id="a732">
          <a href="#a732c">732</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        Но на этом месте молебна не мог Заратустра больше сдерживать себя, сам
        закричал И-А ещё громче, чем осёл, и бросился в середину своих
        обезумевших гостей.
      </p>
      <p>
        «Что делаете вы здесь, человеческие дети? — воскликнул он, поднимая
        молящихся с земли. — Горе, если бы вас увидел кто-нибудь другой, а не
        Заратустра:
      </p>
      <p>
        Всякий подумал бы, что с вашей новой верою стали вы худшими из
        богохульников или самыми глупыми из всех старых баб!
      </p>
      <p>
        И ты сам, старый папа, разве можешь ты быть в ладах с собою, молясь
        таким образом ослу как богу?» —
      </p>
      <p>
        «О Заратустра, — отвечал папа, — прости мне, но в вопросах бога я
        просвещённее тебя. Так следует.
      </p>
      <p>
        Лучше молиться богу в этом образе, чем без всякого образа! Поразмысли об
        этом изречении, мой высокий друг, — и ты скоро догадаешься, что в нём
        скрывается мудрость.
      </p>
      <p>
        Тот, кто говорил: “Бог есть дух”, — тот делал до сих пор на земле
        величайший шаг, прыжок к безверию: такие слова на земле не легко
        исправлять!
      </p>
      <p>
        Моё старое сердце прыгает и скачет, оттого что ещё есть на земле чему
        молиться. Прости это, о Заратустра, старому благочестивому сердцу
        папы!..»
      </p>
      <p>
        — И ты, — сказал Заратустра страннику и тени, — ты называешь и мнишь
        себя свободным духом? И совершаешь здесь подобные идолослужения и
        поповскую службу?
      </p>
      <p>
        Поистине, худшим делом занимаешься ты здесь, чем у твоих скверных,
        смуглых девушек, ты, скверный новообращённый!
      </p>
      <p>
        «Довольно скверно, — отвечал странник и тень, — что ты прав, но что же
        делать! Старый бог снова жив, о Заратустра, что бы ты ни говорил.
      </p>
      <p>
        Самый безобразный человек виноват во всём: он опять воскресил его. И
        хотя он говорит, что когда-то убил его, — <i>смерть</i> у богов всегда
        только предрассудок».
      </p>
      <p>
        — И ты, — сказал Заратустра, — злой старый чародей, что наделал ты! Кто
        же в этот свободный век будет впредь верить тебе, если <i>ты</i> веришь
        в подобное бого-ословство?
      </p>
      <p>Ты сделал глупость; как мог ты, хитрый, делать такую глупость!</p>
      <p id="p_4.18.14">
        «О Заратустра, — отвечал хитрый чародей, — ты прав, это была глупость, —
        она дорого обошлась мне».
        <span className="popUp" id="a733">
          <a href="#a733c">733</a>
        </span>
      </p>
      <p>
        — А ты, — сказал Заратустра совестливому духом, — поразмысли и приложи
        палец к носу! Разве здесь нет ничего противного твоей совести? Не
        слишком ли чист дух твой для молений и дыма этих святош?»
      </p>
      <p>
        «Есть нечто, — отвечал совестливый духом и приложил палец к носу, — есть
        нечто в этом зрелище, что даже приятно моей совести.
      </p>
      <p>
        Быть может, мне не следует верить в бога; но несомненно, бог в этом
        образе кажется мне наиболее достойным веры.
      </p>
      <p>
        Бог должен быть вечным, по свидетельству самых благочестивых: у кого так
        много времени, может повременить. Так долго и глупо, как только
        возможно; <i>этак</i> можно далеко пойти.
      </p>
      <p>
        И у кого слишком много духа, тот может сам заразиться глупостью и
        безумством. Подумай о себе, о Заратустра!
      </p>
      <p>
        Ты сам — поистине! — даже ты мог бы от избытка мудрости сделаться ослом.
      </p>
      <p>
        Не идёт ли и совершенный мудрец охотно по самым кривым путям? Как
        доказывает очевидность, о Заратустра, — <i>твоя</i> очевидность!»
        <span className="popUp" id="a734">
          <a href="#a734c">734</a>
        </span>
      </p>
      <p>
        — И ты сам, наконец, — сказал Заратустра и обратился к самому
        безобразному человеку, всё ещё лежавшему на земле и протягивавшему руку
        к ослу (ибо он поил его вином). — Скажи, неизречённый, что сделал ты!
      </p>
      <p>
        Мне кажется, ты преобразился, твой взор горит, плащ возвышенного
        облекает безобразие твоё, — <i>что</i> сделал ты?
      </p>
      <p>
        Правду ли говорят, что ты опять воскресил его? И зачем? Разве не с
        полным на то основанием убили его, избавились от него?
      </p>
      <p>
        Ты сам кажешься мне пробудившимся — что делал ты? что <i>ты</i>{' '}
        ниспровергал? В чём <i>ты</i> убеждал себя? Говори, неизречённый!»
      </p>
      <p>«О Заратустра, — отвечал самый безобразный человек, — ты плут!</p>
      <p>
        Жив <i>он</i> ещё, или воскрес, или окончательно умер, — кто из нас
        двоих знает это лучше? Я спрашиваю тебя.
      </p>
      <p>
        Одно только знаю я, — от тебя самого однажды научился я этому, о
        Заратустра: кто хочет окончательно убить, тот <i>смеётся</i>.
      </p>
      <p>
        “Убивают не гневом, а смехом”, — так говорил ты однажды.
        <span className="popUp" id="a735">
          <a href="#a735c">735</a>
        </span>{' '}
        О Заратустра, скрывающийся, разрушитель без гнева, опасный святой, ты —
        плут!»
      </p>
      <h4>2</h4>
      <p>
        Но тут Заратустра, удивлённый плутовскими ответами, бросился ко входу в
        свою пещеру и, обращаясь к гостям, крикнул громким голосом:
      </p>
      <p>
        «О все вы, проныры и шуты! Что притворяетесь и скрываетесь вы предо
        мной!
      </p>
      <p>
        Как трепетало сердце каждого из вас от радости и злобы, что вы опять
        стали, как дети, благочестивы, —
      </p>
      <p>
        — что вы опять поступали, как поступают дети, — молились, складывали
        руки крестом и говорили: “Боже милостивый!”
        <span className="popUp" id="a736">
          <a href="#a736c">736</a>
        </span>
      </p>
      <p>
        Но теперь оставьте для меня <i>эту</i> детскую комнату, мою собственную
        пещеру, где сегодня было столько ребячества. Остудите на воздухе ваш
        горячий детский задор и пыл ваших сердец!
      </p>
      <p>
        Правда: если не будете вы как дети, то не войдёте в <i>это</i> Небесное
        Царство.
        <span className="popUp" id="a737">
          <a href="#a737c">737</a>
        </span>{' '}
        (И Заратустра показал рукою наверх.)
      </p>
      <p>
        Но мы и не хотим войти в Небесное Царство: мужами стали мы, —{' '}
        <i>и хотим Царства Земного</i>».
      </p>
      <h4>3</h4>
      <p>
        И ещё раз начал говорить Заратустра: «О мои новые друзья, — говорил он,
        — странные, высшие люди, как нравитесь вы мне теперь, —
      </p>
      <p>
        — с тех пор как стали вы опять весёлыми! Поистине, вы все расцвели: мне
        кажется, таким цветам нужны <i>новые праздники</i>,
      </p>
      <p>
        — какая-нибудь маленькая смелая чепуха, какое-нибудь богослужение и
        праздник осла, какой-нибудь старый весёлый дурень Заратустра, вихрь,
        который дыханием своим очистил бы вам души.
      </p>
      <p>
        Не забывайте этой ночи и этого праздника осла, высшие люди! <i>Это</i>{' '}
        изобрели вы у меня, это принимаю я как доброе знамение: подобное
        изобретают только выздоравливающие!
      </p>
      <p>
        И если будете вы вновь праздновать этот праздник осла, делайте это ради
        себя, делайте также ради меня! И в память обо <i>мне</i>!»
        <span className="popUp" id="a738">
          <a href="#a738c">738</a>
        </span>
      </p>
      <br />
      <p>Так говорил Заратустра.</p>
      <h3 id="p_4.19">
        Песнь скитальца в ночи
        <span className="popUp" id="a739">
          <a href="#a739c">739</a>
        </span>
      </h3>
      <h4>1</h4>
      <p>
        Тем временем они вышли один за другим на чистый воздух, в прохладную
        задумчивую ночь; Заратустра же вёл за руку самого безобразного человека,
        чтобы показать ему свой ночной мир, большую круглую луну и серебряные
        водопады у своей пещеры. И вот, наконец, они стояли безмолвно все
        вместе; это были старые люди, но сердца их утешились, исполнились
        решимости, и дивились они про себя, что им так хорошо на земле; а тайна
        ночи всё ближе подступала к их сердцам. И снова думал Заратустра: «О,
        как нравятся мне теперь эти высшие люди!», — но он не сказал этого, ибо
        чтил счастье и молчание их. —
      </p>
      <p>
        И тогда случилось самое удивительное в тот долгий удивительный день:
        самый безобразный человек во второй и последний раз принялся пыхтеть и
        клокотать, но когда он добрался до слов, смотрите, из уст его вдруг
        отчётливо и чисто вылетел вопрос — хороший, глубокий, ясный вопрос, от
        которого у всех слышавших его шевельнулось сердце в груди.
      </p>
      <p>
        «Друзья мои, как кажется вам? — спросил самый безобразный человек. —
        Ради этого дня — <i>я</i> впервые доволен, что жил всю свою жизнь.
      </p>
      <p>
        И засвидетельствовать столь многое — этого для меня ещё недостаточно.
        Стоит жить на земле: один день, один праздник с Заратустрой, научил меня
        любить землю.
      </p>
      <p>
        “Так <i>это</i> была — жизнь? — хочу сказать я смерти. — Ну что ж! Ещё
        раз!”
        <span className="popUp" id="a740">
          <a href="#a740c">740</a>
        </span>
      </p>
      <p>
        Друзья мои, как кажется вам? Не хотите ли вы сказать смерти, подобно
        мне: “Так <i>это</i> была — жизнь? Ну что ж, ради Заратустры, — ещё
        раз!”» —
      </p>
      <p>
        Так говорил самый безобразный человек; но было уже близко к полуночи. И
        как вы думаете, что случилось тогда? Как только высшие люди услышали его
        вопрос, они сразу осознали превращение и выздоровление своё и кто дал им
        всё это, — тогда они бросились к Заратустре, стали благодарить, выражать
        почтение, ласкать, целовать ему руки, и каждый на свой лад: одни
        смеялись, другие плакали. Старый же прорицатель пританцовывал от
        удовольствия; и если, как думают некоторые повествователи, он был тогда
        пьян от сладкого вина, то, несомненно, он был ещё более пьян сладостью
        жизни, — он позабыл всякую усталость.
        <span className="popUp" id="a741">
          <a href="#a741c">741</a>
        </span>{' '}
        А есть и такие, кто рассказывает, что тогда плясал и осёл: ибо не
        напрасно самый безобразный человек поил его вином. Это было так, а может
        быть и иначе; и если действительно осёл не плясал в тот вечер, то
        всё-таки случились тогда ещё более великие и диковинные вещи, чем танец
        осла. Одним словом, как гласит поговорка Заратустры: «Какая разница!»
      </p>
      <h4>2</h4>
      <p>
        Пока всё это происходило с самым безобразным человеком, Заратустра стоял
        как опьянённый: его взор потух, язык заплетался, ноги дрожали. И кто
        сумел бы отгадать, какие мысли пробегали тогда в его душе? Но видно
        было, что дух отступил от него, бежал впереди и находился где-то в
        широкой дали, блуждая, как сказано в писании, «над высокой скалой, между
        двух морей,
        <span className="popUp" id="a742">
          <a href="#a742c">742</a>
        </span>
      </p>
      <p>
        — между прошедшим и будущим, как тяжёлая туча». Но мало-помалу, пока
        высшие люди поддерживали его руками, немного пришёл он в себя и жестом
        отстранил толпу заботливых почитателей; однако он не говорил. Вдруг
        повернул он быстро голову: казалось, он что-то услышал; тогда приложил
        он палец к губам и сказал: <i>«Идём!»</i>
      </p>
      <p>
        И тотчас стало тихо и таинственно вокруг, а из глубины медленно
        доносился звук колокола. Заратустра прислушивался к нему, как и высшие
        люди; затем он снова приложил палец к губам и сказал:{' '}
        <i>«Идём! Идём! Полночь приближается!»</i>, — и голос его изменился. Но
        он всё ещё не трогался с места; тогда стало ещё более тихо и
        таинственно, всё прислушивалось, даже осёл и почитаемые звери
        Заратустры, орёл и змея, а также пещера Заратустры, большая холодная
        луна и сама ночь. Заратустра же в третий раз поднёс руку к губам и
        сказал:
      </p>
      <p>
        {' '}
        <i>
          — Идём! Идём! Идём! Будем теперь странствовать! Час настал! Начнём
          странствовать в ночи!
        </i>
      </p>
      <h4>3</h4>
      <p>
        Полночь приближается, высшие люди, — и вот хочу я сказать вам кое-что на
        ухо, как тот старый колокол говорит мне на ухо, —
      </p>
      <p>
        — с такой же таинственностью, так же зловеще, с такой же сердечностью, с
        какой говорит ко мне этот полночный колокол, переживший больше, чем
        любой человек:
      </p>
      <p>
        — уже отсчитавший болезненные удары сердца ваших отцов, — ах! ах! как
        она вздыхает! как она смеётся во сне! старая, глубокая, глубокая
        полночь!
      </p>
      <p>
        Тише! Тише! Слышится многое, что не смеет днём говорить; но теперь,
        когда воздух свеж, когда стихает шум сердец ваших, —
      </p>
      <p>
        — теперь говорит оно, теперь слышится, теперь крадётся оно в ночные
        бодрствующие души: ах! ах! как она вздыхает! как она смеётся во сне!
      </p>
      <p>
        — разве не слышишь ты, как таинственно, с каким ужасом, с какой
        сердечностью говорит к <i>тебе</i> старая, глубокая, глубокая полночь?{' '}
        <i>О друг, вникай!</i>
      </p>
      <h4>4</h4>
      <p>
        Горе мне! Куда девалось время? Не опустился ли я в глубокие колодцы? Мир
        спит —
      </p>
      <p>
        Ах! Ах! Пёс воет, месяц сияет. Лучше мне умереть, умереть, чем сказать
        вам, о чём думает теперь моё полночное сердце.
      </p>
      <p>
        Вот я уже умер. Кончено. Паук, зачем ткёшь ты паутину вокруг меня? Ты
        хочешь крови? Ах! Ах! роса падает, час настаёт —
      </p>
      <p>
        — час, когда знобит меня и я мёрзну; он спрашивает, неустанно
        спрашивает: «У кого хватит сердца для этого?
      </p>
      <p>
        — кому быть господином земли? Кто скажет: <i>так</i> должны вы течь, вы,
        большие и малые реки!», —
      </p>
      <p>
        — час приближается; о человек, ты, высший человек, вникай! эта речь для
        тонких ушей, для твоих ушей — <i>что полночь говорит? внимай!</i>
      </p>
      <h4>5</h4>
      <p>
        Меня уносит, душа моя танцует. Ежедневный труд! Ежедневный труд! Кому
        быть господином земли?
      </p>
      <p>
        Месяц холоден, ветер молчит. Ах! Ах! Разве летали вы уже достаточно
        высоко? Вы танцевали — но ноги ещё не крылья.
      </p>
      <p>
        Вы, хорошие танцоры, теперь всякая радость миновала: вино прокисло, все
        кубки стали хрупкими, могилы забормотали.
      </p>
      <p>
        Вы летали недостаточно высоко — теперь могилы бормочут: «Спасите же
        мёртвых! Почему длится так долго ночь? Не опьяняет ли нас луна?»
      </p>
      <p>
        Высшие люди, спасите же могилы, воскресите трупы! Ах, что точит там
        червь? Приближается, приближается час, —
      </p>
      <p>
        — колокол глухо бормочет, сердце ещё скрипит, древесный червь точит,
        червь сердца. Ах! Ах! <i>Мир — глубина!</i>
      </p>
      <h4>6</h4>
      <p>
        Сладкозвучная лира! Сладкозвучная лира! Я люблю звук твой, этот
        опьянённый квакающий звук! — как медленно, как издалека доносится твой
        звук, издалека, с прудов любви!
      </p>
      <p>
        Ты, старый колокол, ты, сладкозвучная лира! Все скорби разрывали сердце
        тебе, скорбь отца, скорбь дедов, скорбь прадедов; речь твоя стала
        зрелой, —
      </p>
      <p>
        — зрелой, подобно золотой осени и времени послеполуденному, подобно
        моему сердцу отшельника, — теперь говоришь ты: мир сам созрел, лоза
        зарумянилась,
      </p>
      <p>
        — теперь хочет он умереть, умереть от счастья. О высшие люди, чувствуете
        ли вы запах? Тайно поднимается из глубины запах,
      </p>
      <p>
        — благоухание и запах вечности, запах золотистого вина, потемневшего и
        блаженно-красного от старого счастья,
      </p>
      <p>
        — от опьяневшего полночного счастья-смерти, которое поёт: мир — глубина,{' '}
        <i>глубь эта дню едва видна</i>!
      </p>
      <h4>7</h4>
      <p>
        Оставь меня! Оставь меня! Я слишком чист для тебя. Не прикасайся! Разве
        мой мир не стал сейчас совершенным?
      </p>
      <p>
        Моя кожа слишком чиста для твоих рук. Оставь меня, глупый, бестолковый,
        душный день! Разве полночь не светлее?
      </p>
      <p>
        Самые чистые должны быть господами земли, самые непознанные, самые
        сильные, души полночные, которые светлее и глубже всякого дня.
      </p>
      <p>
        О день, тяжёлой поступью идёшь ты за мной? Ты тянешь руки за моим
        счастьем? Для тебя я богат, одинок, для тебя я клад и сокровищница?
      </p>
      <p>
        О мир, ты желаешь <i>меня</i>? Разве я столь мирской? Разве я столь
        духовный? Разве для тебя я так божественен? Но, день и мир, вы слишком
        неуклюжи,
      </p>
      <p>
        — вам нужны более ловкие руки, чтобы держаться за более глубокое
        счастье, более глубокое несчастье, хватайтесь за какого-нибудь бога, но
        не за меня:
      </p>
      <p>
        — моё несчастье, моё счастье глубоки, ты, дивный день, но всё же не бог
        я и не ад божий: <i>скорбь мира эта глубина</i>.
      </p>
      <h4>8</h4>
      <p>
        Скорбь бога глубже, о дивный мир! Ухватись за скорбь бога, не за меня!
        Что я! Опьянённая сладкозвучная лира,
      </p>
      <p>
        — полночная лира, кваканье колокола, которого никто не понимает, но
        который <i>должен</i> говорить перед глухими, о высшие люди! Ибо вы не
        понимаете меня!
      </p>
      <p>
        Миновало! Миновало! О юность! О полдень! О время после полудня! Теперь
        наступил вечер, и ночь, и полночь, — пёс воет, ветер:
      </p>
      <p>
        — разве ветер не пёс? Он визжит, он тявкает, он воет. Ах! Ах! как она
        вздыхает, как смеётся, хрипит и пыхтит, эта полночь!
      </p>
      <p>
        Как она трезво говорит, эта пьяная сочинительница! она, должно быть,
        перепила своё опьянение? она стала чересчур бодрой? она пережёвывает?
      </p>
      <p>
        — свою скорбь пережёвывает она во сне, старая, глубокая полночь, и ещё
        больше свою радость. Пусть скорбь и глубока —{' '}
        <i>но радость глубже, чем она</i>.
      </p>
      <h4>9</h4>
      <p>
        Ты, виноградная лоза! За что хвалишь ты меня? Ведь я срезал тебя! Я
        жесток, ты истекаешь кровью, — для чего воздаёшь ты хвалу моей
        опьянённой жестокости?
      </p>
      <p>
        «Что стало совершенным, всё зрелое — хочет умереть!» — так говоришь ты.
        Благословен, да будет благословен нож виноградаря!
        <span className="popUp" id="a743">
          <a href="#a743c">743</a>
        </span>{' '}
        Но всё незрелое хочет жить — увы!
      </p>
      <p>
        Скорбь говорит: «Пройди! Исчезни, ты, скорбь!» Но всё, что страдает,
        хочет жить, чтобы стать зрелым, и радостным, и тоскующим,
      </p>
      <p>
        — тоскующим по далёкому, более высокому, более светлому. «Я хочу
        наследников, — так говорит всё, что страдает, — я хочу детей, я не хочу{' '}
        <i>себя</i>».
      </p>
      <p>
        Радость же не хочет ни наследников, ни детей, — она хочет себя самоё,
        хочет вечности, хочет возвращения, хочет, чтобы всё было равновечным
        себе.
      </p>
      <p>
        Скорбь говорит: «Разбейся, истекай кровью, сердце! Двигайтесь, ноги!
        Крылья, летите! Вдаль! Вверх! Боль!» Ну что ж! Вперёд! О моё старое
        сердце! <i>Жизнь гонит скорби тень!</i>
      </p>
      <h4>10</h4>
      <p>
        О высшие люди, как кажется вам? Разве я прорицатель? Сновидец?
        Опьянённый? Толкователь снов? Полночный колокол?
      </p>
      <p>
        Капля росы? Испарение и благоухание вечности? Разве вы не слышите? Разве
        вы не чувствуете? Мой мир стал совершенным, полночь — тот же полдень. —
      </p>
      <p>
        Боль ещё и радость, проклятие ещё и благословение, ночь ещё и солнце, —
        уходите или вы узнаете: мудрец ещё и безумец.
      </p>
      <p>
        Говорили вы Да какой-нибудь радости? О друзья мои, тогда вы говорили Да
        и <i>всякой</i> скорби. Всё сцеплено, нанизано, влюблено одно в другое,
        —
      </p>
      <p>
        — хотели вы когда-либо пережить мгновение дважды, говорили вы
        когда-нибудь: «Ты нравишься мне, счастье! миг! мгновенье!»? Так хотели
        вы, чтобы <i>всё</i> вернулось!
      </p>
      <p>
        — всё заново, всё вечно, всё сцеплено, нанизано, влюблено одно в другое,
        о, так <i>любили</i> вы мир, —
      </p>
      <p>
        — вы, вечные, любите его вечно и во все времена; и говорите также
        скорби: пройди, но вернись назад!{' '}
        <i>Ведь радость рвётся в вечный день!</i>
      </p>
      <h4>11</h4>
      <p>
        Всякая радость хочет вечности всех вещей, хочет мёду, хочет дрожжей,
        хочет опьянённой полуночи, хочет могил, хочет слёз утешения на могилах,
        хочет золотой вечерней зари —
      </p>
      <p>
        — <i>чего</i> только не хочет радость! она более жаждущая, более
        сердечная, более алчущая, более ужасная, более таинственная, чем всякая
        скорбь, она хочет <i>себя</i>; она впивается в <i>себя</i>, воля кольца
        борется в ней, —
      </p>
      <p>
        — она хочет любви, она хочет ненависти, она чрезмерно богата, она дарит,
        отвергает, умоляет, чтобы кто-нибудь взял её, благодарит берущего, она
        хотела бы, чтобы её ненавидели, —
      </p>
      <p>
        — так богата радость, что жаждет скорби, ада, ненависти, позора,
        уродства, <i>мира</i>, — ибо этот мир, о, вы, конечно, знаете его!
      </p>
      <p>
        Высшие люди, по вас томится эта радость, необузданная, блаженная, — по
        скорби вашей, вы, неудавшиеся! По неудавшемуся томится всякая вечная
        радость.
        <span className="popUp" id="a744">
          <a href="#a744c">744</a>
        </span>
      </p>
      <p>
        Ибо всякая радость хочет себя самоё, вот почему хочет она и сердечной
        муки! О счастье, о боль! О сердце, разбейся! Высшие люди, поймите же,
        радость хочет вечности,
      </p>
      <p>
        — радость хочет вечности <i>всех</i> вещей, она рвётся{' '}
        <i>в желанный вековечный день</i>!
      </p>
      <h4>12</h4>
      <p>
        Научились ли вы теперь песни моей? Угадали вы, чего хочет она? Ну что ж!
        Давайте! О высшие люди, так спойте же мне теперь хоровую песнь мою!
      </p>
      <p>
        Спойте мне теперь сами ту песнь, имя которой: «Ещё раз», а смысл: «во
        веки веков!», — спойте же, о высшие люди, хоровую песнь Заратустры!
      </p>
      <p className="dichtung">
        {' '}
        <i>О друг, вникай!</i>
      </p>
      <p className="dichtung">
        {' '}
        <i>Что полночь говорит? внимай!</i>
      </p>
      <p className="dichtung">
        {' '}
        <i>«Был долог сон, —</i>
      </p>
      <p className="dichtung">
        {' '}
        <i>Глубокий сон, развеян он: —</i>
      </p>
      <p className="dichtung">
        {' '}
        <i>Мир — глубина,</i>
      </p>
      <p className="dichtung">
        {' '}
        <i>Глубь эта дню едва видна.</i>
      </p>
      <p className="dichtung">
        {' '}
        <i>Скорбь мира эта глубина, —</i>
      </p>
      <p className="dichtung">
        {' '}
        <i>Но радость глубже, чем она:</i>
      </p>
      <p className="dichtung">
        {' '}
        <i>Жизнь гонит скорби тень!</i>
      </p>
      <p className="dichtung">
        {' '}
        <i>А радость рвётся в вечный день, —</i>
      </p>
      <p>
        {' '}
        <i>В желанный вековечный день!»</i>{' '}
        <span className="popUp" id="a745">
          <a href="#a745c">745</a>
        </span>
      </p>
      <h3 id="p_4.20">
        Знамение
        <span className="popUp" id="a746">
          <a href="#a746c">746</a>
        </span>
      </h3>
      <p>
        Утром после этой ночи вскочил Заратустра с ложа своего, опоясал чресла
        свои и вышел из пещеры, сияющий и сильный, как утреннее солнце,
        поднимающееся из-за тёмных гор.
        <span className="popUp" id="a747">
          <a href="#a747c">747</a>
        </span>{' '}
        <span className="popUp" id="a748">
          <a href="#a748c">748</a>
        </span>
      </p>
      <p>
        «Ты, великое светило, — сказал он, как однажды уже говорил, — ты,
        глубокое око счастья, в чём было бы счастье твоё, если б не было у тебя{' '}
        <i>тех</i>, кому ты светишь!
        <span className="popUp" id="a749">
          <a href="#a749c">749</a>
        </span>
      </p>
      <p>
        И если бы они оставались в домах своих, в то время как ты уже проснулось
        и идёшь одарять и наделять — как негодовала бы гордая стыдливость твоя!
      </p>
      <p>
        Ну что ж! они спят ещё, эти высшие люди, в то время как <i>я</i> уже
        бодрствую: <i>это</i> не настоящие последователи мои! Не их жду я здесь
        в моих горах.
      </p>
      <p>
        За своё дело хочу я приняться, начать свой день — но они не понимают,
        каковы знамения утра моего, мои шаги для них не призыв к пробуждению.
      </p>
      <p>
        Они ещё спят в пещере моей, их сон ещё упивается моими полуночами.
        <span className="popUp" id="a750">
          <a href="#a750c">750</a>
        </span>{' '}
        Ушей, слушающих <i>меня</i>, — ушей <i>послушных</i> недостаёт им».
      </p>
      <p>
        Так говорил Заратустра своему сердцу, в то время как солнце поднималось;
        тогда он вопросительно взглянул ввысь, ибо услышал над собою резкий крик
        своего орла. «Ну что ж! — крикнул он в вышину. — Это нравится, это
        подобает мне. Звери мои проснулись, ибо я проснулся.
      </p>
      <p>
        Орёл мой проснулся и чтит, как и я, солнце. Орлиными когтями хватает он
        новый свет. Вы настоящие звери мои; я люблю вас.
      </p>
      <p>Но ещё недостаёт мне моих настоящих людей!» —</p>
      <br />
      <p>
        Так говорил Заратустра; но тут он почувствовал себя как бы окружённым
        множеством птиц, летавших вокруг него, — шум от такого множества крыльев
        и давка над головою его были так велики, что он закрыл глаза. И
        поистине, на него как будто упала туча из стрел, сыплющихся на нового
        врага. Но это было облако любви, спускавшееся на нового друга.
      </p>
      <p>
        «Что происходит со мною?» — думал Заратустра удивлённо в сердце своём и
        медленно опустился на большой камень, лежавший у выхода из пещеры. Но
        пока он размахивал руками вокруг себя, и над собою, и под собою,
        защищаясь от нежности птиц, смотрите, случилось с ним нечто ещё более
        изумительное: ибо он нечаянно ухватился за густую, тёплую, косматую
        гриву; и в то же мгновение раздался перед ним рёв, — кроткий, протяжный
        рёв льва.
        <span className="popUp" id="a751">
          <a href="#a751c">751</a>
        </span>
      </p>
      <p>
        {' '}
        <i>«Знамение приближается»</i>, — сказал Заратустра, и сердце его
        преобразилось. И действительно, когда перед ним просветлело, он увидел,
        что у ног его лежал огромный жёлтый зверь, прижимаясь головою к его
        коленям; из любви он не хотел покидать его и походил на собаку, нашедшую
        старого хозяина. Но и голуби были не менее усердны в любви своей, чем
        лев; и всякий раз, когда голубь порхал перед носом льва, лев встряхивал
        головой, удивлялся и начинал смеяться.
      </p>
      <p>
        На всё это Заратустра произнёс одно только слово:{' '}
        <i>«Мои дети близко, мои дети»</i>, — и стал совершенно нем. Но сердце
        его было утешено и из глаз текли слёзы и падали на руки. А он больше ни
        на что не обращал внимания и сидел неподвижно, не защищаясь уже от
        зверей. Голуби улетали и прилетали, садились ему на плечи, ласкали его
        седые волосы и не уставали в нежности и ликовании своём. А могучий лев
        беспрестанно лизал слёзы, падавшие на руки Заратустры, и робко рычал и
        ворчал при этом.
        <span className="popUp" id="a752">
          <a href="#a752c">752</a>
        </span>{' '}
        Так вели себя эти звери. —
      </p>
      <p>
        Всё это продолжалось или долгое, или очень короткое время: ибо, по
        правде говоря, для таких вещей на земле <i>не существует</i> времени...
        Между тем высшие люди проснулись в пещере Заратустры и готовились
        устроить шествие, чтобы идти навстречу ему с утренним приветствием: ибо,
        проснувшись, они заметили, что Заратустры уже нет между ними. Но когда
        они подошли к выходу из пещеры, опережаемые шумом шагов своих, лев
        грозно навострил уши и, отвернувшись от Заратустры, с диким рёвом
        прыгнул к пещере; а высшие люди, услышав рёв его, разом вскрикнули и
        побежали обратно, исчезнув в одно мгновение.
      </p>
      <p>
        Оглушённый и отстранённый, Заратустра поднялся с места своего, оглянулся
        с удивлением, вопрошая сердце своё, и понял, что остался один. «Что
        слышал я? — сказал он наконец медленно. — Что произошло со мною?»
      </p>
      <p>
        Но вот воспоминание вернулось к нему, и он разом осознал всё, что
        произошло между вчера и сегодня. «Вот камень, — сказал он, гладя себе
        бороду, — на <i>нём</i> сидел я вчера утром; а здесь подошёл прорицатель
        ко мне, здесь впервые услышал я крик, который слышал только что, —
        великий крик о помощи.
      </p>
      <p>
        О высшие люди, это о <i>вашей</i> нужде прорицал вчера утром старый
        прорицатель, —
      </p>
      <p>
        — вашей нуждой хотел он соблазнить и испытать меня: “О Заратустра, —
        говорил он мне, — я иду, чтобы ввести тебя в твой последний грех”».
      </p>
      <p>
        «В мой последний грех? — воскликнул Заратустра и гневно рассмеялся над
        собственным словом. — <i>Что</i> же осталось мне как мой последний
        грех?» —
      </p>
      <p>
        И ещё раз погрузился Заратустра в себя, опять сел на большой камень и
        предался мыслям. Вдруг он вскочил. —
      </p>
      <p>
        «<i>Сострадание! Сострадание к высшему человеку!</i> — воскликнул он, и
        лицо его стало как медь. — Ну что ж! <i>Этому</i> — было своё время!
      </p>
      <p>
        Моё страдание и моё сострадание — что в них толку! Разве стремлюсь я к{' '}
        <i>счастью</i>? Я стремлюсь к моему <i>делу</i>!
      </p>
      <p>
        Ну что ж! Лев пришёл, дети мои близко, Заратустра созрел, час мой
        настал. —
      </p>
      <p>
        Это <i>моё</i> утро, брезжит <i>мой</i> день;{' '}
        <i>вставай же, вставай, великий полдень</i>!» —
      </p>
      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        Так говорил Заратустра и покинул пещеру свою, сияющий и сильный, как
        утреннее солнце, поднимающееся из-за тёмных гор.
      </p>
      <p className="annoContent">
        Из собр. соч. в 13 томах, М.: Культурная Революция, 2007
        <span className="bigBlank"/>
        <b>Предисловие издательства</b>
        <span className="bigBlank"/>В «Весёлой науке» 342, в последнем афоризме
        первого издания этой работы (1882), впервые появляется образ Заратустры;
        этот афоризм идентичен началу «Предисловия» в «Так говорил Заратустра».
        Однако имя Заратустры мы находим уже в заметках Ницше, за целый год до
        выхода «Весёлой науки». В начале августа 1881 г. Ницше делает заметки о
        «вечном возвращении»; тремя неделями позже, причём в точно датированной
        записи: Сильс-Мария, 26 августа 1881 г., — имя Заратустры всплывает в
        связи с названием (с этого времени постоянно повторяющимся во
        фрагментах) новой работы: «Полдень и вечность» (ср. т. 9, 11
        [195.196.197]). Но пока остаётся неизвестным, из какого именно источника
        Ницше взял это имя. В этой связи можно процитировать одно место из
        «Опытов» Эмерсона, которые Ницше читал в то время особенно интенсивно
        («ни в одной книге никогда я не чувствовал себя настолько дома и в своём
        доме... мне не следует её хвалить, она мне слишком близка», — замечает
        он; т. 9, 12 [68]) и которые, возможно, были у него под рукой (в
        ницшевском экземпляре книги это место несколько раз подчёркнуто и
        отмечено, а на полях Ницше написал: <i>«Вот оно!»</i>):
        <span className="bigBlank"/>
        «И мы добиваемся того, чтобы человек был столь крупен, столь выделялся
        среди пейзажа, что немедленно всем становилось бы известно: вот он
        поднялся, вот опоясал чресла свои и направился к такому-то месту. Всего
        больше доверия внушают нам образцы величественных людей, которые одним
        своим появлением отодвигают в сторону прочих, завладевая нашими
        чувствами; это познал на себе тот восточный маг, который был послан
        проверить, так ли велик Зардушт, или Зороастр. Персы рассказывают: когда
        сей китайский мудрец прибыл в Бактру, Гуштасп назначил день, в который
        должны были собраться со всей страны вожди, и золотой стул поставлен был
        для гостя. Тогда возлюбленный пророк Зардушт выступил среди собравшихся.
        И мудрец, взглянув на этого вождя, молвил: “Такое тело, такая поступь
        обманывать не могут, одна правда, чистая правда способна была в них себя
        проявить”».
        <span className="popUp" id="an1">
          <a href="#an1c">1</a>
        </span>
        <span className="bigBlank"/>В двух тетрадях осени 1881 г. (N V 7 и M III
        4) Заратустра превращается в главное действующее лицо сентенций и
        анекдотов (подобно анекдотам из жизни какого-нибудь античного мудреца).
        Речь идёт о подготовительных этапах к «Весёлой науке» 68, 106, 125, 291,
        332, как и о фрагментах из т. 9: 12 [79.112.128.131.136.157.225] и 15
        [50.52]. В 12 [225] опять-таки значимый заголовок: «Праздность
        Заратустры», — о котором Ницше, должно быть, думал (ср. фрагменты 12
        [112]; ср. «Сумерки кумиров», афоризм 1) и в сентябре 1888 г. (ср.
        комментарий к «Сумеркам кумиров»). Однако имя Заратустры осталось,
        прежде всего, в последнем афоризме (342) «Весёлой науки»; во всех
        остальных афоризмах оно исчезло. В предварительных вариантах упомянутых
        афоризмов мы не находим разъяснений относительно возникновения
        характерной литературной формы <i>Заратустра</i>, и предполагаемые
        библейские строки из «Весёлой науки» 342 всплывают в рукописи без всякой
        видимой связи: они оказываются чем-то новым, к чему предварительные
        варианты афоризмов 68, 106, 125, 291, 331 никак не подготавливают. Лишь
        фрагмент 12 [225] содержит выражение — «Так говорил Заратустра» (So
        sprach Zarathustra), — предвосхищающее, как кажется, название «Так
        говорил Заратустра» (Also sprach Zarathustra).
        <span className="bigBlank"/>
        Незаконченные фрагменты из тт. 10 и 11 образуют необходимый
        дополнительный фон четырёх частей «Так говорил Заратустра». Параллельное
        чтение произведений и наследия будет облегчено комментарием, который — в
        отличие от всех других комментариев KSA — помимо собственно вариантов
        традиции в узком смысле (Vs, Rs, Dm, Cb, Ed, He) будет ещё раз
        воспроизводить важнейшие тексты записей (тт. 10–11). Из всего этого
        можно будет сделать некоторые выводы относительно работы Ницше в период
        подготовки «Заратустры». Когда Ницше говорит о четырёх частях своей
        работы как о «трудах десяти дней» (ср. «Ecce homo», т. 6), это, конечно,
        не относится к возникновению основных идей и их воплощению, к различным
        параболам, сравнениям, афоризмам, поэтическим прозрениям и
        повествовательным обрамлениям, к отдельным персонажам и др. элементам в
        его наследии, но скорее собственно к предварительным вариантам и беловым
        рукописям каждой части. Ницше постоянно, практически ежедневно (часто во
        время своих пеших прогулок) вносил свои заметки в записные книжки; затем
        он переписывал их в более объёмные тетради (ср. Ницше — Петеру Гасту. 30
        сентября 1879, цит. в предисловии к комментарию «Странника и его тени»),
        не ориентируясь заранее на определённый план, то есть не ища возможности
        некоторым образом расположить свои материалы или изменить уже намеченную
        последовательность. Когда позже он приступал к сочинению какой-либо
        части «Так говорил Заратустра», он мог закончить её так быстро потому,
        что был подготовлен, хотя заранее и не знал литературного итога своей
        работы. Этой последней фазой работы являлись предварительные варианты и
        беловые рукописи каждой части «Так говорил Заратустра». Весь объём
        набросков, предварительный для этой фазы, содержательно и формально
        различным образом связанный с нею, опубликован в виде незаконченных
        фрагментов и частично приводится ещё раз в комментарии. Как это видно из
        фрагментов наследия, Ницше всякий раз после завершения очередной части
        «Заратустры» планировал разные возможные продолжения своей работы,
        которые затем были отвергнуты. То же самое происходило — вплоть до осени
        1888 г. — с окончанием «Так говорил Заратустра» (начало 1885 г.).
        <span className="bigBlank"/>
        Первая часть «Так говорил Заратустра» была создана в январе 1883 г.
        Вышедший из печати экземпляр работы Ницше отправляет 14 февраля из Генуи
        в Хемниц; таким образом, представляется правдоподобным то, о чём он
        пишет в «Ecce homo»: «заключительная часть... была дописана именно в тот
        священный час, когда умер в Венеции Рихард Вагнер». (Вагнер умер 13
        февраля 1883 г.) Дошедшее до нас рукописное наследие имеет пробелы:
        отсутствует большая часть предварительных версий, имеется чистовик лишь
        одной части «Предисловия». Утрату рукописей позволяет прояснить разрыв
        Ницше с Паулем Рее, Лу фон Саломе и своей семьёй: сохранившиеся записные
        книжки этого времени действительно содержат многочисленные наброски
        писем к названным людям (наряду с фрагментами к «Заратустре» и иного
        рода записями). Гипотеза об уничтожении записных книжек, которые
        содержали более многочисленные и ещё более жёсткие высказывания в адрес
        родных, кажется весьма логичной. Рукопись для печати первой части была
        позднее (по свидетельству Петера Гаста) сожжена самим Ницше вместе с
        рукописями для печати второй и третьей частей. Книга печаталась с 31
        марта по 26 апреля. Корректуры читались одновременно Ницше и Петером
        Гастом. В конце апреля появилась книга: «Так говорил Заратустра. Книга
        для всех и ни для кого» ({' '}
        <i>Also sprach Zarathustra. Ein Buch für Alle und Keinen</i>, Chemnitz
        1883, Verlag von Ernst Schmeitzner (= «Так говорил Заратустра», часть
        I)).
        <span className="bigBlank"/>
        Первая часть «Так говорил Заратустра» стала «первой частью» (это
        указание отсутствовало на процитированном выше титульном листе), когда
        появилась вторая. Она возникла в период весны-лета 1883 г. В начале июля
        Ницше приехал в Сильс-Мария для работы над оттиском, который он отослал
        в типографию в середине июля. Рукописное наследие второй части хорошо
        сохранилось и не имеет пробелов, в том что касается черновых вариантов и
        чистовых рукописей глав. В промежутке между концом июля и концом августа
        корректура была прочитана (как всегда, Ницше и Гастом) и книга
        отпечатана; она появилась под заглавием: «Так говорил Заратустра. Книга
        для всех и ни для кого. Часть вторая» ({' '}
        <i>
          Also sprach Zarathustra. Ein Buch für Alle und Keinen. Zweiter Theil
        </i>{' '}
        , Chemnitz 1883, Verlag von Ernst Schmeitzner (= «Так говорил
        Заратустра», часть II)).
        <span className="bigBlank"/>В период между концом лета 1883 г. и началом
        1884 г. Ницше работал над третьей частью. Рукописное наследие этой части
        также полное (нет пробелов в черновых вариантах и чистовых рукописях
        глав). В конце февраля 1884 г. Ницше и Петер Гаст снова читали
        корректуры; работа вышла в конце марта: «Так говорил Заратустра. Книга
        для всех и ни для кого. Часть третья» ({' '}
        <i>
          Also sprach Zarathustra. Ein Buch für Alle und Keinen. Dritter Theil
        </i>{' '}
        , Chemnitz 1884, Verlag von Ernst Schmeitzner (= «Так говорил
        Заратустра», часть III)).
        <span className="bigBlank"/>
        Первоначально Ницше рассматривал третью часть как завершение «Так
        говорил Заратустра». Весь 1884 год, вплоть до осени, отмечен
        интенсивными теоретическими занятиями (ср. т. 11, S. 9–296), хотя
        появляются и записи о Заратустре. Зимой 1884–1885 гг. Ницше сначала
        планировал в связи с Заратустрой работу под названием «Полдень и
        вечность» (также в трёх частях); для неё он не нашёл издателя. В конце
        концов он решился опубликовать четвёртую и последнюю часть «Заратустры»
        за свой счёт. Рукописное наследие этой части полностью сохранилось
        (черновые варианты, чистовые рукописи, а также оттиск). Корректуры
        читались Ницше и Гастом с середины марта 1885 г. В середине апреля
        появилась книга: «Так говорил Заратустра. Книга для всех и ни для кого.
        Часть четвёртая и последняя» ({' '}
        <i>
          Also sprach Zarathustra. Ein Buch für Alle und Keinen. Vierter und
          letzter Theil
        </i>{' '}
        , Leipzig 1885, bei Constantin Georg Naumann (= «Так говорил
        Заратустра», часть IV)). Было отпечатано только 40 экземпляров, которые
        Ницше раздал небольшому числу друзей и знакомых. Единое издание первых
        трёх частей, экземпляры которых были сшиты в одну книгу, появилось в
        1886 г.: «Так говорил Заратустра. Книга для всех и ни для кого. В трёх
        частях» ({' '}
        <i>
          Also sprach Zarathustra. Ein Buch für Alle und Keinen. In drei Theilen
        </i>{' '}
        , Leipzig o.J., Verlag von E. W. Fritzsch).
        <span className="bigBlank"/>
        Листы корректуры второй и третьей частей «Заратустры» сохранились, как и
        рабочий экземпляр четвёртой части «Заратустры» с собственноручными
        записями Ницше.
        <span className="bigBlank"/>
        <br />
        Для первого русского полного собрания сочинений Ф. Ницше нами был выбран
        перевод Ю. Антоновского, опубликованный в 1911 г. (4-е издание) и
        ставший наиболее известным переводом «Так говорил Заратустра». На суд
        читателей предлагается его новая редакция. Она была сделана с выборочным
        учётом той редакторской работы, которую провёл К. Свасьян (Ф. Ницше. Так
        говорил Заратустра. Собр. соч. в 2-х тт. Т. 2. М.: Мысль, 1990), а также
        с некоторой оглядкой на перевод, предложенный Якобом Голосовкером (с
        определёнными редакционными вмешательствами он был выпущен в 1994 г.: Ф.
        Ницше. Так говорил Заратустра. Пер. Я. Голосовкера. Редактор А. В.
        Михайлов. М.: Путь).
        <span className="bigBlank"/>
        Заметим, что перевод Я. Голосовкера — великолепный памятник творческих
        усилий талантливого переводчика. Однако именно оригинальность перевода
        не позволила нам выбрать его для публикации в настоящем издании. Перевод
        Антоновского оказался более предпочтительным в силу его ориентации на
        более строгую, академическую традицию.
        <span className="bigBlank"/>В ходе редакторской работы нами была
        проделана полная сверка текста перевода с текстом оригинала и выработана
        стратегия редактирования. Конечно, в первую очередь были устранены
        наиболее явные, хотя и немногочисленные, смысловые несоответствия. Мы
        вмешались и в тех случаях, когда Антоновский, для пояснения мысли Ницше,
        вводит дополнительные и не всегда необходимые слова.
        <span className="bigBlank"/>
        Мы попытались аккуратно «осовременить» язык перевода, убрать, насколько
        возможно, тяжеловесные архаичные языковые конструкции. И вместе с тем
        немного «снизить» пафос русского текста, его избыточную даже по
        сравнению с немецким текстом литературную торжественность (в переводе
        Антоновского её поддерживали, в том числе, чрезвычайно многочисленные
        инверсии и повторы).
        <span className="bigBlank"/>
        Отдельной задачей стало уточнение ницшевской терминологии. В ряде
        случаев нами предложен другой перевод ключевых слов Ницше. (Например,
        «Tier» мы во всех случаях переводили как «зверь», не используя слово
        «животное», для «Teufel» мы взяли слова «дьявол» или — иногда — «демон»,
        изгнав из русского перевода «чёрта». Слово «Gleichnis» чаще всего
        переводится как «подобие», а «Gesindel» как «отребье» и «чернь» и т. д.)
        В отдельных случаях предложены изменённые названия глав.
        <span className="bigBlank"/>
        Нам также представлялось важным сохранить богатство и разнообразие
        ницшевского словаря. Там, где Антоновский порой передаёт близкие по
        значению слова одним словом, мы старались передать и оттенки. В ряде
        случаев мы решились на бо́льшую резкость выражений, более соответствующую
        языку Ницше, чем благообразному языку литературного перевода начала XX
        века. В тексте Ницше можно встретить немало достаточно натуралистических
        описаний «фантазийных событий», — Антоновский, как правило,
        «облагораживает» такие описания, делает их риторически выстроенными и
        красивыми.
        <span className="bigBlank"/>
        Общей же целью, «оправдывающей» вмешательство в классический перевод,
        было достижение более свободного «движения» текста, большей свободы
        чтения. Представляется, что такая задача вполне соответствует главной
        интенции самого текста Ницше, который гордился удавшейся ему лёгкостью
        немецкого языка. В письме к Роде (22 февраля 1884 г.) он пишет: «Мне
        представляется, что в этом “Заратустре” немецкий язык доведён до своего
        совершенства ‹...› сочетались ли когда-нибудь в нашем языке <i>
          столь
        </i>{' '}
        славно сила, пластичность и благозвучие ‹...› Мой стиль — это{' '}
        <i>танец</i>, игра всевозможных симметрий, и перепрыгивание, и
        передразнивание их.» (<i>пер. И. Эбаноидзе</i>). Конечно, в русском
        переводе едва ли возможно угнаться за бесчисленными ницшевскими
        языковыми находками, перемигиваниями слов и слогов, трудно адекватно
        передать стихотворные фрагменты (примеры приведены в том числе в
        примечаниях К. Свасьяна к «Так говорил Заратустра» в 2-х томном собрании
        Ницше). Возможно, лучшим разрешением всех вопросов стал бы новый русский
        перевод центрального для философии Ницше текста «Так говорил
        Заратустра», сделанный с учётом современного уровня отечественных и
        зарубежных исследований Ницше. Всё же редактура — лишь паллиатив такой
        необходимой работы.
        <span className="bigBlank"/>
        <b>Список сокращений</b>
        <br />
        <b>
          <i>Издания</i>{' '}
        </b>
        <br />
        GA — Großoktav-Ausgabe (Nietzsche F. Werke. 19 Bde. U. 1 Register-Band.
        Hrsg. P. Gast, E. Förster-Nietzsche, A. U. E. Horneffern u.a. Leipzig:
        C. G. Naumann / A. Kröner, 1894–1926).
        <br />
        KSA — Nietzsche F. Sämtliche Werke. Kritische Studienausgabe in 15 Bde.
        Hrsg. V. G. Colli u. M. Montinari. München: Deutscher Taschenbuch Verlag
        / Berlin: W. De Gruyter, 1999.
        <span className="bigBlank"/>
        <b>
          <i>Сиглы</i>{' '}
        </b>
        <br /> <i>Тетради</i> <br />Z I 1 — тетрадь в четверть листа, 58 с.
        (наброски к «Человеческое, слишком человеческое» (осень 1878 г.),
        афоризмы, записи к «Так говорил Заратустра», часть I и «По ту сторону
        добра и зла», стихотворения); лето-осень 1882 г. Т. 10: 3.
        <br />Z I 2 — тетрадь в четверть листа, 122 с. (афоризмы, записи к «Так
        говорил Заратустра», часть I и «По ту сторону добра и зла», наброски и
        фрагменты); ноябрь 1882 г. — февраль 1883 г., август-сентябрь 1885 г.,
        осень 1885 г. Т. 10: 5. Т. 11: 39.43.
        <br />Z I 3 — тетрадь в четверть листа, 308 с. (афоризмы (частично из
        более ранних произведений Ницше), записи к «Так говорил Заратустра» и
        «По ту сторону добра и зла»; чистовая рукопись «Так говорил Заратустра»,
        часть II); лето 1883 г. Т. 10: 12.
        <br />Z I 4 — тетрадь в 1/8 листа, 238 с. (записи к «Так говорил
        Заратустра»; планы, наброски, фрагменты; чистовая рукопись «Так говорил
        Заратустра», часть II); лето 1883 г. Т. 10: 13.
        <br />Z II 1 — тетрадь в 1/8 листа, 110 с. (планы, наброски, фрагменты к
        «Так говорил Заратустра», часть III и «Ecce homo»); осень 1883 г.,
        октябрь 1888 г. Т. 10: 16. Т. 13: 23.
        <br />Z II 2 — тетрадь в четверть листа, 38 с. (планы, наброски,
        фрагменты к «Так говорил Заратустра»; чистовая рукопись «Так говорил
        Заратустра», часть III); осень 1883 г. Т. 10: 20.
        <br />Z II 3 — тетрадь в четверть листа, 154 с. (планы, наброски,
        фрагменты к «Так говорил Заратустра»; чистовая рукопись «Так говорил
        Заратустра», часть III; поздние записи); конец 1883 г., начало 1888 г.
        Т. 10: 22. Т. 12: 13.
        <br />Z II 4 — тетрадь в четверть листа, 152 с. (планы, наброски,
        фрагменты к «Так говорил Заратустра», часть III; чистовая рукопись «Так
        говорил Заратустра», часть III). Т. 10: 23.
        <br />Z II 5 — тетрадь в 1/8 листа, 122 с. (планы, наброски, фрагменты;
        записи к «Так говорил Заратустра»; наброски стихотворений); лето-осень
        1884 г. Т. 11: 27.28.30.
        <br />Z II 6 — тетрадь в четверть листа, 90 с. (записи к «Так говорил
        Заратустра», часть IV, стихотворения и фрагменты); осень 1884 г. —
        начало 1885 г. Т. 11: 28.30.
        <br /> <i>Z II 7</i> — тетрадь в четверть листа, 92 с. (записи к «Так
        говорил Заратустра», часть IV, стихотворения и фрагменты); осень 1884 г.
        — начало 1885 г. Т. 11: 28.30.
        <br />Z II 8 — тетрадь в четверть листа, 90 с. (планы, предварительные
        стадии и чистовая рукопись «Так говорил Заратустра», часть IV); зима
        1884–1885 г. Т. 11: 31.
        <br />Z II 9 — тетрадь в четверть листа, 94 с. (планы, предварительные
        стадии и чистовая рукопись «Так говорил Заратустра», часть IV); зима
        1884–1885 г. Т. 11: 32.
        <br />Z II 10 — тетрадь в четверть листа, 80 с. (планы, предварительные
        стадии и чистовая рукопись «Так говорил Заратустра», часть IV); зима
        1884–1885 г. Т. 11: 33.
        <span className="bigBlank"/> <i>Рукописи</i> <br />M III 4 — тетрадь в
        1/8 листа, 218 с. (заметки к «Весёлой науке» и «По ту сторону добра и
        зла»; планы, наброски, фрагменты). Осень 1881 г. Начало 1883 г. — лето
        1883 г. Т. 9: 15. Т. 10: 7.
        <span className="bigBlank"/> <i>Записные книжки</i> <br />N V 8 — тетрадь
        в 1/8 листа, 200 с. (случайные записи; наброски писем и стихотворений к
        «Идиллии из Мессины», «Весёлой науке» и более поздним стихотворениям;
        предварительные стадии «Так говорил Заратустра», часть I и афоризмов в Z
        I 2). Начало 1882 г. — февраль 1883 г. Т. 10: 4.
        <br />N V 9 — тетрадь в 1/8 листа, 202 с. (небольшая часть — для
        «Весёлой науки»; стихотворения и наброски стихотворений; предварительные
        стадии афоризмов для Z I 1 и Z I 2; предварительные стадии «Так говорил
        Заратустра», часть I; наброски писем; случайные записи). Лето 1882 —
        февраль 1883 г. Т. 10: 1.2.4.
        <br />N VI 1 — тетрадь в 1/8 листа, 202 с. (случайные записи, наброски
        писем, стихотворения; предварительные стадии афоризмов для Z I 2 и «Так
        говорил Заратустра», часть I). Июль 1882 г. — февраль 1883 г. Т. 10:
        1.4.
        <br />N VI 2 — тетрадь в 1/8 листа, 166 с. (заметки к «Так говорил
        Заратустра», часть II и случайные записи). Май-июнь 1883 г. Т. 10: 9.
        <br />N VI 3 — тетрадь в 1/12 листа, 116 с. (заметки к «Так говорил
        Заратустра», часть II и случайные записи). Июнь-июль 1883 г. Т. 10: 10.
        <br />N VI 4 — тетрадь в 1/12 листа, 102 с., использована наполовину
        (заметки к «Так говорил Заратустра», часть II и случайные записи).
        Июнь-июль 1883 г. Т. 10: 11.
        <br />N VI 5 — тетрадь в 1/12 листа, 110 с. (наброски к «Так говорил
        Заратустра» и фрагменты; случайные записи). Лето-осень 1883 г. Т. 10:
        15.
        <br />N VI 6 — тетрадь в 1/8 листа, 200 с. (случайные записи, наброски к
        «Так говорил Заратустра» и фрагменты; предварительные стадии «Так
        говорил Заратустра», часть III). Осень 1883 г. Т. 10: 17.
        <br />N VI 7 — тетрадь в 1/8 листа, 194 с. (наброски к «Так говорил
        Заратустра», часть III; случайные записи). Осень 1883 г. Т. 10: 18.
        <br />N VI 8 — тетрадь в 1/8 листа, 94 с. (наброски к «Так говорил
        Заратустра», часть III; случайные записи). Осень 1883 г. Т. 10: 19.
        <br />N VI 9 — тетрадь в 1/8 листа, 138 с. (наброски стихотворений;
        наброски к «Так говорил Заратустра», часть IV; случайные записи). Осень
        1884 г. — начало 1885 г. Т. 11: 29.
        <span className="bigBlank"/> <i>Папки</i> <br />
        Mp XVIII 3 — Предварительные стадии к «Весёлой науке» («Шутка, хитрость
        и месть»); наброски и фрагменты стихов. Т. 9: 18.
        <span className="bigBlank"/>{' '}
        <i>Специальные обозначения, используемые в комментарии</i> <br />
        Cb (Korrekturbogen) — корректурные листы
        <br />
        Cb<sup>1</sup> — корректурные листы без правки Ницше
        <br />
        Cb<sup>2</sup> — исправления Ницше в корректурных листах
        <br />
        Dm (Druckmanuskript) — рукопись для печати, на основе которой делается
        первое издание
        <br />
        Ed (Erstdruck) — пробный оттиск
        <br />
        He (Handexemplar) — рабочий экземпляр
        <br />
        Rs (Reinschrift) — чистовая рукопись, предшествующая рукописи для печати
        <br />
        Vs (Vorstufe) — предварительная стадия: заметки, использованные в
        чистовой рукописи
        <span className="bigBlank"/>
        / конец строки в рукописи
        <br />
        [?] неточное чтение
        <br />
        [—] нечитаемое слово
        <br />[ ] вычеркнутый Ницше текст
        <br />
        &lt; &gt; добавление издателя
        <br />
        {'{'} {'}'} добавление Ницше
        <br />— — — незавершённое предложение
        <br />[ ] замечание издателя
        <span className="bigBlank"/>
        <b>Комментарии</b>
        <br />
        <a href="#a1" id="a1c">
          1
        </a>{' '}
        Как Иисусу, ср. Лк. 3, 23.
        <span className="bigBlank"/>
        <a href="#a2" id="a2c">
          2
        </a>{' '}
        <i>Когда Заратустре ... закат Заратустры.</i> — ср. «Весёлая наука» 342.
        <span className="bigBlank"/>
        <a href="#a3" id="a3c">
          3
        </a>{' '}
        <i>Тогда ... гору</i> — ср. прим. <a href="#a61">61</a>; гл.
        «Прорицатель» аб. <a href="#p_2.19.26">[26]</a>.
        <span className="bigBlank"/>
        <a href="#a4" id="a4c">
          4
        </a>{' '}
        Ср. т. 10, 5 [1]: «228. Взгляните на него, чист ли его взор и нет ли
        презрения на его устах. Взгляните на него, идёт ли он, точно танцует».
        <span className="bigBlank"/>
        <a href="#a5" id="a5c">
          5
        </a>{' '}
        Как Будда, ср. H. Oldenberg, Buddha. Sein Leben, seine Lehre, seine
        Gemeinde, Berlin 1881, 113 (книга из библиотеки Ницше).
        <span className="bigBlank"/>
        <a href="#a6" id="a6c">
          6
        </a>{' '}
        Ср. т. 10, 1 [66]; 3 [1]: «9. Так говорил святой: “я люблю бога — ибо
        человек нечто слишком несовершенное. Любовь к человеку разрушила бы
        меня”». 5 [1]: «245. Многое в человеке можно любить — но человека нельзя
        любить. Человек нечто слишком несовершенное; любовь к человеку убила бы
        меня».
        <span className="bigBlank"/>
        <a href="#a7" id="a7c">
          7
        </a>{' '}
        Vs: «Не ходи к людям, иди лучше к зверям. Учи зверей, что природа
        ужаснее, чем человек».
        <span className="bigBlank"/>
        <a href="#a8" id="a8c">
          8
        </a>{' '}
        Т. 10, 4 [167]: Этого человека мне нечему больше учить.
        <span className="bigBlank"/>
        <a href="#a9" id="a9c">
          9
        </a>{' '}
        Ср. следующую схему в т. 10, 4 [167]: «Последний разговор с отшельником.
        / — Я хвалю тебя за то, что ты не стал моим учеником. / Отшельник: я
        слишком презираю людей, я слишком люблю их — я не выношу их — я должен
        слишком сильно притворяться и в том, и в другом. / Я несу им новую
        любовь и новое презрение — сверхчеловека и последнего человека. / Я не
        понимаю тебя — ведь то, что ты им несёшь, они не принимают. Пусть они
        сначала попросят милостыню! / Заратустра — — — / Но им нужна лишь
        милостыня, они недостаточно богаты, чтобы им были нужны твои сокровища.
        / Я слагаю песни и пою их, я смеюсь и плачу, когда слагаю свои песни».
        <span className="bigBlank"/> В «Так говорил Заратустра» нет никакого
        «последнего разговора с отшельником», лишь это; о смерти отшельника ср.
        гл. «В отставке» аб. <a href="#p_4.6.13">[13]</a>.
        <span className="bigBlank"/>
        <a href="#a10" id="a10c">
          10
        </a>{' '}
        Т. 10, 4 [165]: «Ч&lt;еловек&gt; есть нечто, что до́лжно превзойти; что
        сделал ты для этого? Что мне до ваших добрых злых л&lt;юдей&gt;?»
        <span className="bigBlank"/>
        <a href="#a11" id="a11c">
          11
        </a>{' '}
        Т. 10, 4 [181]: «Что для нас обезьяна, предмет мучительного позора, —
        тем должны быть мы для сверхчеловека».
        <span className="bigBlank"/>
        <a href="#a12" id="a12c">
          12
        </a>{' '}
        Т. 10, 4 [139]: «Как совершили вы путь от червя к человеку! но многое в
        вас ещё от червя и от памяти о вашем пути».
        <span className="bigBlank"/>
        <a href="#a13" id="a13c">
          13
        </a>{' '}
        Т. 10, 4 [116]: «Человек должен быть чем-то средним между растением и
        призраком».
        <span className="bigBlank"/>
        <a href="#a14" id="a14c">
          14
        </a>{' '}
        Т. 10, 5 [30]: «Вы прикрываете свою душу: нагота была бы срамом для
        вашей души. О, если бы вы поняли, почему бог наг! Ему не нужно
        стыдиться. Он более могуществен, когда наг! / Тело есть нечто дурное,
        красота нечто дьявольское; тощим, отвратительным, голодным, чёрным,
        грязным, так должно выглядеть тело. / Хулить тело для меня всё равно что
        хулить землю и смысл земли. Горе несчастному, для которого тело дурно, а
        красота кажется дьявольской!»
        <span className="bigBlank"/>В связи с «нагим богом» ср. т. 9, 11 [94.95];
        ср. цитату из Сенеки (ep. XXXI): «Deus nudus est»
        <span className="popUp" id="an4">
          <a href="#an4c">
            {'{'}4{'}'}
          </a>
        </span>
        ; ср. также гл. <a href="#p_1.2.4">«О презирающих тело»</a>.
        <span className="bigBlank"/>
        <a href="#a15" id="a15c">
          15
        </a>{' '}
        Т. 10, 4 [208]: «Я учу вас о сверхчеловеке; великому презрению должны
        учиться вы сами».
        <span className="bigBlank"/>
        <a href="#a16" id="a16c">
          16
        </a>{' '}
        Ср. т. 10, 4 [154]: «Вы никогда не переживали мгновения, которое бы
        сказало вам: “мы жалки”».
        <span className="bigBlank"/>
        <a href="#a17" id="a17c">
          17
        </a>{' '}
        Ср. т. 10, 5 [1]: «168. Сострадание — это адское чувство: сострадание
        само есть крест, на котором был распят тот, кто любил людей».
        <span className="bigBlank"/>
        <a href="#a18" id="a18c">
          18
        </a>{' '}
        <i>самодовольство</i> — «трезвость» (т. 10, 5 [1] 125).
        <span className="bigBlank"/>
        <a href="#a19" id="a19c">
          19
        </a>{' '}
        <i>вопиет к небу</i> — библ., Быт. 4, 10.
        <span className="bigBlank"/>
        <a href="#a20" id="a20c">
          20
        </a>{' '}
        Ср. т. 10, 4 [78]: «я заражаю вас безумием».
        <span className="bigBlank"/>
        <a href="#a21" id="a21c">
          21
        </a>{' '}
        Ср. т. 10, 5 [1]: «66. Есть натуры, которые не находят иного средства
        выносить себя, как стремиться к собственной гибели».
        <span className="bigBlank"/>
        <a href="#a22" id="a22c">
          22
        </a>{' '}
        Т. 10, 4 [224]: «Я живу, чтобы познавать: я хочу познавать, чтобы жил
        сверхчеловек».
        <span className="bigBlank"/>
        <a href="#a23" id="a23c">
          23
        </a>{' '}
        Ср. т. 10, 4 [229]: «И кто сострадателен, должен из этого сострадания
        сделать для себя долг и судьбу, а кто верен, для того верность должна
        стать его долгом и его судьбой — а у тебя нет достаточно духа для своей
        добродетели». 5 [17]: «Я люблю того, кто не награды, но наказания и
        гибели ожидает от своей добродетели».
        <span className="bigBlank"/>
        <a href="#a24" id="a24c">
          24
        </a>{' '}
        Ср. т. 10, 5 [18]: «Вы не должны хотеть слишком много добродетелей. Одна
        добродетель уже много добродетели — и нужно быть достаточно богатым и
        для одной добродетели. Чтобы она жила, должны вы погибнуть».
        <span className="bigBlank"/>
        <a href="#a25" id="a25c">
          25
        </a>{' '}
        Ср. Лк. 17, 33: «Кто станет сберегать душу свою, тот погубит её; а кто
        погубит её, тот оживит её».
        <span className="bigBlank"/>
        <a href="#a26" id="a26c">
          26
        </a>{' '}
        Ср. т. 10, 3 [1]: «309. «Перед любым поступком меня мучает мысль о том,
        что я лишь игрок в кости, — мне неведома больше свобода воли. А после
        каждого поступка меня мучает мысль, что кости выпадают в мою пользу;
        может быть, я нечестный игрок?» — угрызения совести познающего».
        <span className="bigBlank"/>
        <a href="#a27" id="a27c">
          27
        </a>{' '}
        Ср. т. 10, 3 [1]: «15. Предвари дела твои словами: свяжи себя самого
        стыдом перед нарушенным словом». Ср. также 1 [52].
        <span className="bigBlank"/>
        <a href="#a28" id="a28c">
          28
        </a>{' '}
        Ср. т. 10, 2 [28], 3 [1] 189: «Кто любит бога, тот карает его». Послание
        к евреям 12, 6: «Ибо Господь, кого любит, того наказывает; бьёт же
        всякого сына, которого принимает».
        <span className="bigBlank"/>
        <a href="#a29" id="a29c">
          29
        </a>{' '}
        Ср. т. 10, 5 [1]: «253. Вы для меня слишком грубы: вы не можете
        погибнуть от малейших переживаний».
        <span className="bigBlank"/>
        <a href="#a30" id="a30c">
          30
        </a>{' '}
        Ср. т. 10, 5 [1]: «238. Я слишком полон, так что забываю себя самого, и
        все вещи содержатся во мне, и нет ничего, кроме полноты вещей. Куда
        пропал я?»
        <span className="bigBlank"/>
        <a href="#a31" id="a31c">
          31
        </a>{' '}
        Ср. т. 10, 3 [1]: «130. “Сердце принадлежит утробе” — сказал Наполеон.
        Утроба тела лежит в сердце».
        <span className="bigBlank"/>5 [1]: «166. Я люблю свободных духом, если
        они также свободные сердцем. Для меня голова подобна желудку сердца — но
        человек должен иметь хороший желудок. Что сердце принимает, то голова
        должна переварить».
        <span className="bigBlank"/>
        Ср. гл. «О старых и новых скрижалях» § 16 аб.{' '}
        <a href="#p_3.12.16.5">[5]</a>: «дух есть желудок!»
        <span className="bigBlank"/>
        <a href="#a32" id="a32c">
          32
        </a>{' '}
        <i>мои речи не для этих ушей</i> — ср. Мф. 13, 13.
        <span className="bigBlank"/>
        <a href="#a33" id="a33c">
          33
        </a>{' '}
        Т. 10, 4 [207]: «Создан ли я, чтобы быть проповедником покаяния? Создан
        ли я, чтобы греметь, подобно проповеднику и литаврам?»
        <span className="bigBlank"/>3 [1]: «136. Он научился выражать себя — но с
        тех пор люди больше не верят ему. Верят только заике».
        <span className="bigBlank"/>
        <a href="#a34" id="a34c">
          34
        </a>{' '}
        Т. 10, 4 [204]: «(последний человек: своего рода китаец)». 4 [162]:
        «Последний человек — покашливает и наслаждается своим счастьем». 4
        [163]: «Человек решает остановиться, как сверхобезьяна, образ последнего
        человека, который вечен». 4 [171]: «Противоположность сверхчеловека —
        последний человек: я создал их одновременно».
        <span className="bigBlank"/>
        <a href="#a35" id="a35c">
          35
        </a>{' '}
        Ср. т. 10, 5 [1]: «128. Вы должны хранить в себе хаос: все грядущие
        должны иметь материал, чтобы сформировать из него себя».
        <span className="bigBlank"/>
        <a href="#a36" id="a36c">
          36
        </a>{' '}
        Ср. Ин. 10, 16: «...и будет одно стадо и один Пастырь».
        <span className="bigBlank"/>
        <a href="#a37" id="a37c">
          37
        </a>{' '}
        <i>которого ... плясать</i> — из: «я недостоин сострадания» (Rs).
        <span className="bigBlank"/>
        <a href="#a38" id="a38c">
          38
        </a>{' '}
        <i>«Нет же ... руками».</i> — из: «“Его жаль, он из опасности сделал
        своё ремесло; этому научился я у человека”» (Rs).
        <span className="bigBlank"/>
        <a href="#a39" id="a39c">
          39
        </a>{' '}
        Затем в Rs: «его хочу я теперь взять с собой и покинуть этот город”.
        Тёмной была ночь, по тёмному пути шёл Заратустра через ночь; долгим было
        его путешествие, потому что тащил он труп на своей спине [кровь стекала
        с него] холодный и неподвижный труп, на котором ещё не высохла кровь.
        Наконец, когда Заратустра шёл уже не один час и [— — —] хищные звери ему
        [— — —] он сделал остановку у большого дерева и заснул».
        <span className="bigBlank"/>
        <a href="#a40" id="a40c">
          40
        </a>{' '}
        Ср. Притч. 4, 19: «Путь же беззаконных — как тьма...».
        <span className="bigBlank"/>
        <a href="#a41" id="a41c">
          41
        </a>{' '}
        Ср. Пс. 145, 5–7: «Блажен ... дающего хлеб алчущим».
        <span className="bigBlank"/>
        <a href="#a42" id="a42c">
          42
        </a>{' '}
        <i>После ... душою.</i> — вариант в Rs: «Но после этого Заратустра шёл
        ещё два часа, доверяясь дороге и свету звёзд, как привычный ночной
        путник и друг спящих. Когда стало светать, очутился он в глубоком лесу,
        и дальше не было видно дороги. Тогда лёг он под деревом и уснул, а
        мертвец лежал рядом с ним».
        <span className="bigBlank"/>
        <a href="#a43" id="a43c">
          43
        </a>{' '}
        Как Моисей, ср. Исх. 32, 19.
        <span className="bigBlank"/>
        <a href="#a44" id="a44c">
          44
        </a>{' '}
        Ср. Мф. 9, 37: «...жатвы много, а делателей мало».
        <span className="bigBlank"/>
        <a href="#a45" id="a45c">
          45
        </a>{' '}
        Ср. т. 10, 3 [1]: «156. Всё созрело у него для жатвы, но у него нет
        серпа — и потому рвёт он колосья и негодует».
        <span className="bigBlank"/>
        <a href="#a46" id="a46c">
          46
        </a>{' '}
        Т. 10, 4 [234]: «Иногда я хочу от тебя: чтобы ты был мудр до глубины
        души и горд до глубины души; тогда твоя гордость всегда будет идти рядом
        с твоей мудростью. Ты пойдёшь дорогой безумия, но я заклинаю и твоё
        безумие, чтобы оно всегда брало гордость в сопровождающие. Но если
        хочешь ты быть безрассудным — — —».
        <span className="bigBlank"/>
        <a href="#a47" id="a47c">
          47
        </a>{' '}
        Vs: «Змея, сказал Заратустра, ты самый умный зверь под солнцем — ты
        должна знать, что укрепляет сердце, моё мудрое сердце; я не знаю этого.
        И ты, орёл, самый гордый зверь под солнцем, возьми сердце и унеси его
        туда, куда устремится гордое сердце, — я не знаю этого».
        <span className="bigBlank"/>
        <a href="#a48" id="a48c">
          48
        </a>{' '}
        К этой главе: т. 10, 4 [237. 242. 246].
        <span className="bigBlank"/>
        <a href="#a49" id="a49c">
          49
        </a>{' '}
        Ср. Мф. 4, 1. 8.
        <span className="bigBlank"/>
        <a href="#a50" id="a50c">
          50
        </a>{' '}
        Ср. 5 [1]: «162. Что тяжелее всего для человека? Любить тех, кто нас
        ненавидит; расстаться с нашим делом, когда оно празднует свою победу;
        ради истины противоречить почтительности; больным быть и отогнать
        утешителей; вступать в холодную и грязную воду; заключить дружбу с
        глухими; протянуть руку призраку, когда он пугает нас, — всё это, сказал
        Заратустра, делал я и несу на себе — и всё это я сегодня отдаю ради
        малого, — улыбки ребёнка».
        <span className="bigBlank"/>
        <a href="#a51" id="a51c">
          51
        </a>{' '}
        Ср. т. 10, 5 [1]: «178. Вот человек: новая сила, перводвижение,
        вечновращающееся колесо; будь он достаточно силён, он бы заставил звёзды
        вращаться вокруг себя».
        <span className="bigBlank"/>
        Ср. Angelus Silensius, Cherubinischer Wandersmann 1, 37: «Ничто не
        движет тобой, ты сам колесо, / Катящееся само по себе, не зная устали».
        <span className="bigBlank"/>
        <a href="#a52" id="a52c">
          52
        </a>{' '}
        Ср. к «сну праведного»: Пс. 4, 9; Притч. 3, 24; Еккл. 5, 11; Сир. 31,
        1.23.24. В N V 8 почти все Vs к этой главе.
        <span className="bigBlank"/>N V 8, 104: «Некогда называл я это
        “христианством” — а сегодня я называю это “средством для хорошего сна”».
        <span className="bigBlank"/>N V 8, 105: «Если уже есть у тебя в доме все
        добродетели, к тебе приходит и последняя — хороший сон».
        <span className="bigBlank"/>
        <a href="#a53" id="a53c">
          53
        </a>{' '}
        Ср. Исх. 20, 16.14.17.
        <span className="bigBlank"/>
        <a href="#a54" id="a54c">
          54
        </a>{' '}
        Ср. «Весёлая наука» 5; т. 10, 3 [1]: «33. Следует время от времени
        отправлять и свои добродетели спать».
        <span className="bigBlank"/>
        <a href="#a55" id="a55c">
          55
        </a>{' '}
        Ср. Пс. 22, 1. 2; Ин. 10, 11слл.
        <span className="bigBlank"/>
        Vs: «Хороших пастухов люблю я: зелен луг, на котором пасут они своих
        овец».
        <span className="bigBlank"/>
        <a href="#a56" id="a56c">
          56
        </a>{' '}
        Vs: «Я не желаю почестей и богатств: маленькое общество мне приятнее
        злого».
        <span className="bigBlank"/>
        <a href="#a57" id="a57c">
          57
        </a>{' '}
        Vs: «Мне очень нравятся {'{'}для общества{'}'} нищие духом, если они
        блаженны [и не оказываются несносными клеветниками и спорщиками] и
        всегда воздают мне должное».
        <span className="bigBlank"/>
        &nbsp;О «нищих духом» см. Мф. 5, 3.
        <span className="bigBlank"/>
        <a href="#a58" id="a58c">
          58
        </a>{' '}
        Vs: «И если бы жизнь не имела смысла, поистине, хороший сон {'{'}без
        сновидений{'}'} был бы прекраснейшей бессмыслице. / Ведь я сам охотно
        хвалил добродетели, эти красные цветы мака».
        <span className="bigBlank"/>
        <a href="#a59" id="a59c">
          59
        </a>{' '}
        Vs: «Скажите, куда исчезли они, эти милые мудрецы? Не закрылись ли их
        глаза? / Тут и там есть ещё подобные вокруг тебя; сладким голосом
        проповедуют они о добре и зле. / Блаженны эти сонливые».
        <span className="bigBlank"/>
        <a href="#a60" id="a60c">
          60
        </a>{' '}
        Основные Vs к этой главе также в N V 8: «Откажитесь от этого лживого
        любования звёздами! Чрево бытия [вещей] никогда не будет говорить к
        вам!»
        <span className="bigBlank"/>
        Ср. 4 [226. 227]; ср. «Человеческое, слишком человеческое» (приложение)
        17, где впервые появляется слово «иномирник».
        <span className="bigBlank"/>
        <a href="#a61" id="a61c">
          61
        </a>{' '}
        Ср. прим.{' '}
        <a href="#a3" id="a3c">
          3
        </a>
        .
        <span className="bigBlank"/>
        <a href="#a62" id="a62c">
          62
        </a>{' '}
        Ср. т. 10, 4 [274]: «В самый мелкий песок прятали голову иные страусы».
        <span className="bigBlank"/>
        <a href="#a63" id="a63c">
          63
        </a>{' '}
        <i>искупительные капли крови</i> — ср., напр., 1 Пет. 1, 19.
        <span className="bigBlank"/>
        <a href="#a64" id="a64c">
          64
        </a>{' '}
        Ср. Мф. 26, 27.
        <span className="bigBlank"/>
        <a href="#a65" id="a65c">
          65
        </a>{' '}
        Ср. «Утренняя заря» 456.
        <span className="bigBlank"/>
        <a href="#a66" id="a66c">
          66
        </a>{' '}
        <i>соразмерное</i> — ср. Аристотель, Риторика. 1411b, 26–27.
        <span className="bigBlank"/>
        <a href="#a67" id="a67c">
          67
        </a>{' '}
        <i>стадо и пастух</i> — ср. Ин. 10, 16.
        <span className="bigBlank"/>
        <a href="#a68" id="a68c">
          68
        </a>{' '}
        Ср. т. 10, 5 [31]: «За твоими мыслями и чувствами стоит твоё тело и твоя
        самость в теле: terra incognita. Для чего у тебя эти мысли и чувства?
        Твоя самость в теле что-то этим выражает».
        <span className="bigBlank"/>
        <a href="#a69" id="a69c">
          69
        </a>{' '}
        Ср. т. 10, 5 [1]: «116. “Кто поверил бы, — сказал Заратустра, — что я из
        рода вспыльчивых, из рода сластолюбцев, фанатиков веры и мстительных? Но
        война освятила меня”».
        <span className="bigBlank"/>
        <a href="#a70" id="a70c">
          70
        </a>{' '}
        Ср. т. 10, 5 [1]: «141. Все эти дикие псы ещё у меня, но в моём
        подземелье. Я не хочу даже слышать их лай».
        <span className="bigBlank"/>
        <a href="#a71" id="a71c">
          71
        </a>{' '}
        Ср. «Человеческое, слишком человеческое» 292.
        <span className="bigBlank"/>
        <a href="#a72" id="a72c">
          72
        </a>{' '}
        Ср. т. 10, 4 [207]: «В человеке живёт множество духов, как гадов в море;
        они бьются друг с другом за дух “Я”: они любят его, хотят, чтобы он
        садился к ним на спину, они ненавидят друг друга за эту любовь».
        <span className="bigBlank"/>
        <a href="#a73" id="a73c">
          73
        </a>{' '}
        Ср. т. 10, 3 [1]: «345. Ревность — самая одухотворённая страсть и,
        несмотря на это, ещё и величайшее безумие. / 346. В пламени ревности
        обращают, подобно скорпиону, жало на самих себя — но без успеха
        скорпиона».
        <span className="bigBlank"/>
        <a href="#a74" id="a74c">
          74
        </a>{' '}
        Т. 10, 4 [29]: «Заблуждение в преступлении». 3 [1]: 183: «Недостаточно
        покарать преступника, мы должны были примирить его с нами и
        благословить: разве мы не любили его, когда делали ему больно?
        &lt;Не&gt; страдали &lt;ли мы&gt; оттого, что должны были его
        использовать как средство для устрашения?» 4[75]: «Бледный преступник в
        темнице — и Прометей! / Вырождение!»
        <span className="bigBlank"/>
        <a href="#a75" id="a75c">
          75
        </a>{' '}
        Ср. т. 10, 3 [1]: «330. Я хочу сказать “враг”, а не “преступник”;
        “червь” хочу я сказать, а не “негодяй”; “больной” хочу я сказать, а не
        “чудовище”; “сумасшедший” хочу я сказать, а не “грешник”».
        <span className="bigBlank"/>
        <a href="#a76" id="a76c">
          76
        </a>{' '}
        Ср. т. 10, 3 [1]: «381. Если бы ты решил громко высказать всё, что уже
        совершил в мыслях, каждый закричал бы: “Долой этого отвратительного
        червя! Он позорит землю” — и каждый забыл бы, что совершил то же самое в
        собственных мыслях. — Такими моралистами делает нас чистосердечность».
        <span className="bigBlank"/>
        <a href="#a77" id="a77c">
          77
        </a>{' '}
        Ср. т. 10, 3 [1]: «111. Иной раз бывают наравне со своим поступком, но
        не с образом содеянного».
        <span className="bigBlank"/>
        <a href="#a78" id="a78c">
          78
        </a>{' '}
        Ср. т. 10, 3 [1]: «96. Люди морали относятся к преступникам как к
        принадлежащим одному единственному делу — и они сами так относятся к
        себе, чем больше это дело исключение для них самих: оно действует как
        меловая черта на курицу. — В мире морали очень много гипнотического».
        <span className="bigBlank"/>
        <a href="#a79" id="a79c">
          79
        </a>{' '}
        Ср. т. 10, 5 [1]: «6. Своими намерениями рационализируют свои неясные
        порывы, как это делает, к примеру, убийца, оправдывающий свою склонность
        к убийству решением ограбить или отомстить».
        <span className="bigBlank"/>
        <a href="#a80" id="a80c">
          80
        </a>{' '}
        Ср. т. 10, 5 [1]: «185. Что такое человек? Куча страстей, врывающихся в
        мир через чувства и дух: клубок диких змей, которые редко устают от
        борьбы; тогда всматриваются они в мир, чтобы там найти свою добычу».
        <span className="bigBlank"/>
        <a href="#a81" id="a81c">
          81
        </a>{' '}
        Ср. т. 10, 3 [1]: «182. Есть многое в злых, что вызывает во мне
        отвращение, но и многое в добрых; и поистине, вовсе не их “зло”!»
        <span className="bigBlank"/>
        <a href="#a82" id="a82c">
          82
        </a>{' '}
        Ср. т. 10, 3 [1]: «162. Кто знает “читателя”, пишет уже не для читателя
        — а для себя, писателя».
        <span className="bigBlank"/>
        Ср. «Человеческое, слишком человеческое» (приложение) 167; т. 10, 3 [1]:
        «168. Ещё одно столетие газет — и все слова провоняют».
        <span className="bigBlank"/>
        <a href="#a83" id="a83c">
          83
        </a>{' '}
        Т. 10, 4 [70]: «Что каждый имеет право научиться читать и читает, со
        временем разрушает не только писателей, но и сам дух».
        <span className="bigBlank"/>
        <a href="#a84" id="a84c">
          84
        </a>{' '}
        <i>должны быть вершинами</i> — «вершины» т. 10, 3 [1] 163.
        <span className="bigBlank"/>
        <a href="#a85" id="a85c">
          85
        </a>{' '}
        Ср. т. 10, 3 [1]: «78. Кто возвысился над добром и злом, тот и в
        трагедии видит лишь невольную комедию». «171. Кто поднимается на высокие
        горы, смеётся над любыми трагическими жестами».
        <span className="bigBlank"/>
        <a href="#a86" id="a86c">
          86
        </a>{' '}
        Т. 10, 4 [72]: «Жизнь тяжело нести; для этого нужно упрямство утром и
        покорность после полудня».
        <span className="bigBlank"/>
        <a href="#a87" id="a87c">
          87
        </a>{' '}
        <i>изрядные вьючные ослы и ослицы</i> — Ср. Мф. 21, 5; Зах. 9, 9 и т. 9,
        10 [D80].
        <span className="bigBlank"/>
        <a href="#a88" id="a88c">
          88
        </a>{' '}
        Т. 10, 4 [73]: «То бодро подставлять спину, как будто вся тяжесть мира
        должна лечь на нас, — то трепетать как розовая почка, для которой
        слишком тяжела даже капля росы. Мои братья и сёстры, не притворяйтесь
        столь нежными! Мы все изрядные вьючные ослы и ослицы, а совсем не
        розовые почки, которые дрожат».
        <span className="bigBlank"/>
        <a href="#a89" id="a89c">
          89
        </a>{' '}
        Ср. Шекспир, Гамлет II, 2.
        <span className="bigBlank"/>
        <a href="#a90" id="a90c">
          90
        </a>{' '}
        Ср. т. 10, 3 [1]: «43. “Ты видел твоего демона?” — “Да, тяжело,
        серьёзно, основательно, патетически — так предстал он, как genius
        gravitationis
        <span className="popUp" id="an5">
          <a href="#an5c">
            {'{'}5{'}'}
          </a>
        </span>
        , из-за которого падают все существа и вещи”».
        <span className="bigBlank"/>
        <a href="#a91" id="a91c">
          91
        </a>{' '}
        <i>дух тяжести</i> — ср. одноимённую главу в «Так говорил Заратустра»,
        часть III.
        <span className="bigBlank"/>
        <a href="#a92" id="a92c">
          92
        </a>{' '}
        Ср. т. 10, 3 [1]: «297. Ходьба и виды ходьбы. Я научился ходить; с тех
        пор я позволяю себе бегать. / 298. Свободный дух. Кто может летать,
        знает, что для полёта ему не нужен толчок, в котором нуждаетесь вы,
        застрявшие души, просто чтобы “идти дальше”».
        <span className="bigBlank"/>
        <a href="#a93" id="a93c">
          93
        </a>{' '}
        К библейским мотивам этой главы см. Ин. 1, 48, в первую очередь разговор
        Иисуса с «богатым юношей» (Мф. 19, 16 слл.)
        <span className="bigBlank"/>
        <a href="#a94" id="a94c">
          94
        </a>{' '}
        Ср. Ин. 3, 8.
        <span className="bigBlank"/>
        <a href="#a95" id="a95c">
          95
        </a>{' '}
        Ср. «Весёлая наука» 26 и т. 9, 12 [130]; 16 [10].
        <span className="bigBlank"/>
        <a href="#a96" id="a96c">
          96
        </a>{' '}
        Ср. т. 10, 3 [2] стихотворение:
        <span className="spanIndented">
          <b>Pinie und Blitz</b>
          <br />
          Hoch wuchs ich über Mensch und Tier;
          <br />
          und sprech’ ich — niemand spricht mit mir.
          <br />
          Zu einsam wuchs ich und zu hoch
          <br />
          ich warte: worauf wart’ ich doch?
          <br />
          Zu nah’ ist mir der Wolken Sitz,
          <br />
          ich warte auf den eRsten Blitz.
        </span>
        <span className="bigBlank"/>
        букв.:
        <br />
        <span className="spanIndented">
          <b>Пиния и молния.</b>
          <br />
          Высоко росла я над людьми и зверями;
          <br />я говорю — ко мне не говорит никто.
          <br />
          Росла я слишком одиноко и слишком высоко;
          <br />я жду; чего же жду я?
          <br />
          Слишком близко ко мне жилище молний, —
          <br />я жду первой молнии.
        </span>
        <span className="bigBlank"/>
        <a href="#a97" id="a97c">
          97
        </a>{' '}
        <i>горько плакал</i> — ср. Мф. 26, 75.
        <span className="bigBlank"/>
        <a href="#a98" id="a98c">
          98
        </a>{' '}
        Ср. прим. <a href="#a70">70</a>.
        <span className="bigBlank"/>
        <a href="#a99" id="a99c">
          99
        </a>{' '}
        Ср. т. 10, 3 [1]: «93. Благородный человек всегда стоит добрым поперёк
        дороги; часто они отстраняют его, говоря, что он добр».
        <span className="bigBlank"/>
        <a href="#a100" id="a100c">
          100
        </a>{' '}
        Ср. т. 10, 4 [272]: «Государство, и церковь, и всё, что основано на лжи,
        служит проповедникам смерти».
        <span className="bigBlank"/>
        <a href="#a101" id="a101c">
          101
        </a>{' '}
        Ср. 5 [1]: 170: «“Я погружён в глубокое уныние, моя жизнь висит на
        маленьких случайностях”. Отшельник».
        <span className="bigBlank"/>
        <a href="#a102" id="a102c">
          102
        </a>{' '}
        Ср. т. 10, 4 [52]: «Есть проповедники, которые учат страданию. Они
        служат вам, хотя и ненавидят вас».
        <span className="bigBlank"/>
        <a href="#a103" id="a103c">
          103
        </a>{' '}
        <i>отправились туда</i> — в библейском смысле, ср. Пс. 89, 10.
        <span className="bigBlank"/>
        <a href="#a104" id="a104c">
          104
        </a>{' '}
        Ср. т. 10, 3 [1]: «438. Много солдат, но мало мужей! Много униформ и
        намного больше однообразия».
        <span className="bigBlank"/>5 [1]: «94. (“Формой” называют они то, что
        носят; однообразие — вот что подразумевают они.)»
        <span className="bigBlank"/>
        <a href="#a105" id="a105c">
          105
        </a>{' '}
        Ср. т. 10, 3 [1]: «424. Некоторые люди глубоко нуждаются во враге:
        только у него сквозит ненависть с первого взгляда».
        <span className="bigBlank"/>
        <a href="#a106" id="a106c">
          106
        </a>{' '}
        Ср. т. 10, 3 [1]: «436. Что хорошо? — “То, что мило и трогательно” —
        ответила маленькая девочка».
        <span className="bigBlank"/>
        <a href="#a107" id="a107c">
          107
        </a>{' '}
        Ср. т. 10, 3 [1]: «259. Есть совершенно разные люди: кто испытывает стыд
        при отливе чувств (в дружбе и любви) и кто стыдится их прилива».
        <span className="bigBlank"/>
        <a href="#a108" id="a108c">
          108
        </a>{' '}
        Ср. т. 10, 3 [1]: «364. Восстание — самое благородное поведение раба».
        <span className="bigBlank"/>
        <a href="#a109" id="a109c">
          109
        </a>{' '}
        В N V 8 большая часть Vs к этой главе.
        <span className="bigBlank"/>N V 8, 88: «Они называют себя законными, или
        любящими народ, или хорошими и справедливыми, или независимыми [?] — но
        все они дурно пахнут».
        <span className="bigBlank"/>N V 8, 90: «Если есть у них сила, они лгут с
        чистой совестью, а если им недостаёт силы, тогда они лгут с дурной
        совестью, и притом ещё лучше».
        <span className="bigBlank"/>N V 8, 100: «Друзья, я ненавижу государство:
        оно говорит «я смысл», который [?] позорит [?] веру в жизнь».
        <span className="bigBlank"/>
        <a href="#a110" id="a110c">
          110
        </a>{' '}
        <i>Это знамение даю я вам</i> — библейское, ср., напр., Ис. 66, 19.
        <span className="bigBlank"/>
        <a href="#a111" id="a111c">
          111
        </a>{' '}
        Ср. Мф. 4, 9: «всё это дам тебе, если, пав, поклонишься мне» (дьявол
        Иисусу).
        <span className="bigBlank"/>
        <a href="#a112" id="a112c">
          112
        </a>{' '}
        Ср. т. 10, 4 [272].
        <span className="bigBlank"/>
        <a href="#a113" id="a113c">
          113
        </a>{' '}
        Ср. девиз Рихарда Вагнера («Искусство и революция», 1849): «...где
        теперь оканчиваются государственность и философ, там снова начинается
        человек искусства».
        <span className="bigBlank"/>
        <a href="#a114" id="a114c">
          114
        </a>{' '}
        Ср. т. 10, 4 [234]: «(Махалка для мух) от ежедневного мелкого
        раздражения».
        <span className="bigBlank"/>4 [250]: «(гл&lt;ава&gt;) Малые.
        Отправляйтесь в уединение, вы не можете выдержать и небольшого дождя».
        <span className="bigBlank"/>5 [1]: «260. Если вы слишком мягки и
        брезгливы, чтобы убивать мух и комаров, идите в уединение и на свежий
        воздух, где нет мух и комаров, и сами станьте уединением и свежим
        воздухом!»
        <span className="bigBlank"/>
        <a href="#a115" id="a115c">
          115
        </a>{' '}
        Ср. т. 10, 4 [78]: «Ваши лучшие вещи ничего не значат без исполнения».
        <span className="bigBlank"/>
        <a href="#a116" id="a116c">
          116
        </a>{' '}
        <i>праздничными</i> — «шумными» Cb<sup>1</sup>; GA.
        <span className="bigBlank"/>
        <a href="#a117" id="a117c">
          117
        </a>{' '}
        Ср. т. 10, 3 [1]: «84. Какая разница, льстите вы богу или дьяволу,
        визжите перед богом или перед дьяволом? Вы лишь льстецы и визгуны!»
        <span className="bigBlank"/>
        <a href="#a118" id="a118c">
          118
        </a>{' '}
        Ср. т. 10, 3 [1]: «85. Кто труслив до глубины души, тот обычно вполне
        умён, чтобы усвоить так называемую любезность».
        <span className="bigBlank"/>
        <a href="#a119" id="a119c">
          119
        </a>{' '}
        Ср. т. 10, 5 [17]: «Я люблю того, кто прощает врагу не только ошибки, но
        и победу».
        <span className="bigBlank"/>
        <a href="#a120" id="a120c">
          120
        </a>{' '}
        В т. 10, 5 [1], 267 есть добавление: «Что они знают о счастье!»
        <span className="bigBlank"/>
        <a href="#a121" id="a121c">
          121
        </a>{' '}
        Т. 10, 4 [94]: «Нужно быть и совершенным зверем, если хочешь стать
        совершенным человеком».
        <span className="bigBlank"/>5 [1]: «164. Нужно быть и совершенным зверем
        — сказал Заратустра».
        <span className="bigBlank"/>
        <a href="#a122" id="a122c">
          122
        </a>{' '}
        Т. 10, 2 [22]: «Сука-чувственность, желающая заполучить кусок плоти,
        хорошо умеет клянчить кусок духа».
        <span className="bigBlank"/>
        <a href="#a123" id="a123c">
          123
        </a>{' '}
        Ср. Мф. 8, 28–32; «вот какую притчу скажу я вам» — также библейская
        фраза.
        <span className="bigBlank"/>
        <a href="#a124" id="a124c">
          124
        </a>{' '}
        Ср. 1 Кор. 7, 2.7.
        <span className="bigBlank"/>
        <a href="#a125" id="a125c">
          125
        </a>{' '}
        Vs: «Разве не безумие быть иным, чем все?»
        <span className="bigBlank"/>
        <a href="#a126" id="a126c">
          126
        </a>{' '}
        Ср. т. 10, 4 [211]: «Друг как лучший презирающий и враг. / Сколь мало
        достойных! / Быть совестью друга. Замечать любое унижение. Воспринимать
        совесть не только морально, но и как вкус, как пребывание в собственных
        границах. / Друг как демон и ангел. У них замок от цепей друг друга.
        Если они сближаются, цепь падает. Они поднимают друг друга. И как одно Я
        двоих они приближаются к сверхчеловеку и ликуют, обретя друга, ибо он
        даёт им второе крыло, без которого не было бы пользы в одном».
        <span className="bigBlank"/>
        <a href="#a127" id="a127c">
          127
        </a>{' '}
        Ср. т. 10, 3 [1]: «14. Третий всегда пробка, мешающая разговору двоих
        погрузиться вглубь; при определённых обстоятельствах это является
        достоинством».
        <span className="bigBlank"/>
        <a href="#a128" id="a128c">
          128
        </a>{' '}
        Из: «Сосчитай всех людей, которым ты однажды поверил! Их сумма обманет
        тебя в твоей вере в себя». Vs к т. 10, 3 [1] 129.
        <span className="bigBlank"/>
        <a href="#a129" id="a129c">
          129
        </a>{' '}
        Ср. т. 10, 3 [1]: «110. «Давать себя так, каков ты есть»: это может быть
        наградой, которую мы бережём для друга, — с тем результатом, что из-за
        этого он пошлёт нас к дьяволу».
        <span className="bigBlank"/>
        <a href="#a130" id="a130c">
          130
        </a>{' '}
        Ср. «Странник и его тень» 8.
        <span className="bigBlank"/>
        <a href="#a131" id="a131c">
          131
        </a>{' '}
        Из: «Существует товарищество; существование дружбы — это вопрос веры,
        любви и надежды».
        <span className="bigBlank"/>
        Ср. т. 10, 3 [1] 91; 1 Кор. 13, 13.
        <span className="bigBlank"/>
        <a href="#a132" id="a132c">
          132
        </a>{' '}
        Ницше имеет в виду персов.
        <span className="bigBlank"/>
        <a href="#a133" id="a133c">
          133
        </a>{' '}
        Ницше имеет в виду иудеев.
        <span className="bigBlank"/>
        <a href="#a134" id="a134c">
          134
        </a>{' '}
        Ницше имеет в виду немцев.
        <span className="bigBlank"/>
        <a href="#a135" id="a135c">
          135
        </a>{' '}
        Vs: «любить и повиноваться в любви хочет Я; повелевать, повелевать и в
        любви хочет Я; и в стаде Я хочет только себя ради стада. / Но другое Я,
        лукавое, [больное,] холодное Я, использующее многих, чтобы принести
        лучшую пользу себе, — это отбросы, и гибель, и болезнь».
        <span className="bigBlank"/>
        <a href="#a136" id="a136c">
          136
        </a>{' '}
        Ср. т. 10, 4 [18]: «Любовь к пастуху и стаду сделала пользу доброй и
        целительной. Любовь к ребёнку и роду была кощунством для любви всех. /
        Из любви создали они добро и зло, а не из мудрости: ибо любовь старше
        мудрости. / Некогда полезным было то, что повелевала всеобщая любовь, и
        чья любовь была сильнейшей, того стадо делало пастухом. / Малой была ещё
        любовь к ближнему, презираемо было Я — и над всем было стадо».
        <span className="bigBlank"/>
        <a href="#a137" id="a137c">
          137
        </a>{' '}
        Ср. т. 10, 4 [234]: «Вы бежите от самих себя — и всегда попадаете из
        дождя презрения в водосточный жёлоб любви к ближнему».
        <span className="bigBlank"/>
        <a href="#a138" id="a138c">
          138
        </a>{' '}
        Ср. т. 10, 3 [1]: «207. Свидетелей охотно приглашают, когда хотят
        говорить о себе самих; это называют “общением с людьми”».
        <span className="bigBlank"/>
        <a href="#a139" id="a139c">
          139
        </a>{' '}
        Ср. т. 10, 3 [1]: «187. Лжёт не только тот, кто говорит вопреки своему
        знанию, но прежде всего тот, кто говорит вопреки своему незнанию. —
        Второй род лжи столь обычен, что о него даже не спотыкаются:
        человеческое общение построено на нём».
        <span className="bigBlank"/>
        <a href="#a140" id="a140c">
          140
        </a>{' '}
        Ср. т. 10, 3 [1]: «157. Один путешествует, потому что ищет себя, а
        другой — потому что хотел бы себя потерять».
        <span className="bigBlank"/>
        <a href="#a141" id="a141c">
          141
        </a>{' '}
        Ср. т. 10, 3 [1]: «6. Когда пятеро говорят вместе, шестой всегда должен
        умереть».
        <span className="bigBlank"/>
        Ср. также т. 10, 1 [90]: «325. Ближнего всегда любят ценою дальнего».
        <span className="bigBlank"/>
        <a href="#a142" id="a142c">
          142
        </a>{' '}
        Ср. т. 10, 3 [1]: «434. На патриотических праздниках зрители тоже
        актёры».
        <span className="bigBlank"/>
        Ср. также Амос 5, 21: «Ненавижу, отвергаю праздники ваши и не обоняю
        жертв во время торжественных собраний ваших».
        <span className="bigBlank"/>
        <a href="#a143" id="a143c">
          143
        </a>{' '}
        Ср. т. 10, 5 [1]: «266. Мир являет себя завершённым — золотая чаша
        добра. Но творящий дух хочет творить и завершённое, он изобрёл время — и
        теперь мир развернулся и снова сворачивается в большие кольца, как
        становится добро из зла, как рождается цель из случая».
        <span className="bigBlank"/>
        <a href="#a144" id="a144c">
          144
        </a>{' '}
        Ср. т. 10, 4 [38]: «Если хочешь, чтобы жизнь давалась тебе легко,
        оставайся в стаде. Забудь, будто ты над стадом! Люби пастуха и чти зубы
        его собаки!»
        <span className="bigBlank"/>
        <a href="#a145" id="a145c">
          145
        </a>{' '}
        Ср. т. 10, 3 [1]: «426. Мораль любого общества гласит, что уединение —
        грех».
        <span className="bigBlank"/>
        <a href="#a146" id="a146c">
          146
        </a>{' '}
        Ср. прим. <a href="#a51">51</a>.
        <span className="bigBlank"/>
        <a href="#a147" id="a147c">
          147
        </a>{' '}
        Ср. т. 10, 3 [1]: «97. “Высокими чувствами”, “возвышенными мыслями”
        называете вы это; я вижу лишь вожделение высоты и судороги морального
        честолюбия».
        <span className="bigBlank"/>
        <a href="#a148" id="a148c">
          148
        </a>{' '}
        Ср. гл. «Тень» аб. <a href="#p_4.9.19">[19]</a> и прим.{' '}
        <a href="#a674">674</a>.
        <span className="bigBlank"/>
        <a href="#a149" id="a149c">
          149
        </a>{' '}
        Ср. т. 10, 3 [1]: «175. Есть чувства, которые хотят нас убить; но если
        им это не удаётся, они сами должны умереть».
        <span className="bigBlank"/>
        <a href="#a150" id="a150c">
          150
        </a>{' '}
        Ср. «Человеческое, слишком человеческое» 67.
        <span className="bigBlank"/>
        <a href="#a151" id="a151c">
          151
        </a>{' '}
        Ср. т. 10, 3 [1]: «222. Героический человек познания боготворит своего
        дьявола и на этом пути оказывается грешником, ведьмой, пророком,
        скептиком, мудрецом, вдохновлённым, победителем и, в конце концов,
        захлёбывается в собственном море».
        <span className="bigBlank"/>
        <a href="#a152" id="a152c">
          152
        </a>{' '}
        Ср. гл. «Предисловие Заратустры» § 2 аб. <a href="#p_1.1.2.3">[3]</a>.
        <span className="bigBlank"/>
        <a href="#a153" id="a153c">
          153
        </a>{' '}
        Ср. т. 10, 4 [239]: «И ты полагаешь, что справедливость заковыляет
        вослед тебе?»
        <span className="bigBlank"/>
        <a href="#a154" id="a154c">
          154
        </a>{' '}
        Ср. т. 10, 3 [1]: «128. Решение загадки «женщина» — не любовь, а
        беременность».
        <span className="bigBlank"/>
        <a href="#a155" id="a155c">
          155
        </a>{' '}
        Ср. т. 10, 4 [67]: «Мужчина, пока существуют мужчины, привычен к войне и
        охоте; поэтому он теперь любит познание как самую обширную возможность
        для войны и охоты. Что женщина может полюбить в познании, должно быть
        чем-то другим — — —».
        <span className="bigBlank"/>
        <a href="#a156" id="a156c">
          156
        </a>{' '}
        Ср. т. 10, 3 [1]: «441. Женщина должна открыть и сохранить в мужчине
        ребёнка».
        <span className="bigBlank"/>
        <a href="#a157" id="a157c">
          157
        </a>{' '}
        Ср. т. 10, 5 [1]: «146. “Я хочу жить, сияя добродетелями ещё не
        существующего мира”».
        <span className="bigBlank"/>
        <a href="#a158" id="a158c">
          158
        </a>{' '}
        Ср. т. 10, 4 [100]: «Братья мои, я не знаю другого утешения для женщины,
        кроме этих слов: “и ты можешь родить сверхчеловека”».
        <span className="bigBlank"/>
        <a href="#a159" id="a159c">
          159
        </a>{' '}
        Ср. т. 10, 3 [1]: «107. Женщины атакуют своей любовью того, кто внушает
        им страх: это их храбрость».
        <span className="bigBlank"/>
        <a href="#a160" id="a160c">
          160
        </a>{' '}
        Ср. т. 10, 4 [58]: «Для женщины честь лишь в одном: она должна думать,
        что любит больше, чем любима. По ту сторону сразу начинается
        проституция».
        <span className="bigBlank"/>
        <a href="#a161" id="a161c">
          161
        </a>{' '}
        Ср. т. 10, 5 [1]: «118. Глубоко, в глубине души и лучший мужчина зол;
        глубоко, в глубине души и лучшая женщина дурна».
        <span className="bigBlank"/>
        <a href="#a162" id="a162c">
          162
        </a>{' '}
        Ср. т. 10, 3 [1]: «199. Железо ненавидит магнит, когда он не может
        полностью притянуть к себе железо — и всё же притягивает».
        <span className="bigBlank"/>
        <a href="#a163" id="a163c">
          163
        </a>{' '}
        Ср. т. 10, 4 [161]: «“Трудно сказать о женщине неправду: у женщин нет
        ничего невозможного” — ответил Заратустра».
        <span className="bigBlank"/>
        Ср. Лк. 1, 37: «ибо у Бога никакая вещь не является невозможной»
        <span className="popUp" id="an6">
          <a href="#an6c">
            {'{'}6{'}'}
          </a>
        </span>
        .
        <span className="bigBlank"/>
        <a href="#a164" id="a164c">
          164
        </a>{' '}
        Афоризм для себя: т. 10, 3 [1] 367.
        <span className="bigBlank"/>
        <a href="#a165" id="a165c">
          165
        </a>{' '}
        <i>Уничтожителем ... праведные</i> — ср. т. 10, 4 [94]: «“Тогда весь
        народ сказал: мы должны уничтожить уничтожителя морали” — такое
        вступление не приводится ни в одной из рукописей этого времени».
        <span className="bigBlank"/>
        <a href="#a166" id="a166c">
          166
        </a>{' '}
        Ср. т. 10, 5 [1]: «151. Не давайте себя узнать! А если иначе нельзя,
        гневайтесь, но не стыдите!»
        <span className="bigBlank"/>
        <a href="#a167" id="a167c">
          167
        </a>{' '}
        Ср. т. 10, 3 [1]: «272. Это не по-человечески: благословлять там, где
        тебя проклинают. Лучше также немного проклясть!» Против Мф. 5, 44:
        «благословляйте проклинающих вас».
        <span className="bigBlank"/>
        <a href="#a168" id="a168c">
          168
        </a>{' '}
        Ср. т. 10, 4 [238]: «И если кто-нибудь совершит над вами большую
        несправедливость, позаботьтесь лишь о том, чтобы совершить над ним
        малую: это по-человечески».
        <span className="bigBlank"/>
        <a href="#a169" id="a169c">
          169
        </a>{' '}
        Ср. т. 10, 3 [1]: «211. Несправедливость должен взять на себя тот, кто
        может её нести: так хочет человечность».
        <span className="bigBlank"/>
        <a href="#a170" id="a170c">
          170
        </a>{' '}
        Ср. т. 10, 3 [1]: «230. Маленькое мщение чаще всего более человечно, чем
        отсутствие всякой мести».
        <span className="bigBlank"/>
        <a href="#a171" id="a171c">
          171
        </a>{' '}
        Ср. т. 10, 3 [1]: «77. Во взоре всякого судьи глядит палач».
        <span className="bigBlank"/>
        <a href="#a172" id="a172c">
          172
        </a>{' '}
        Ср. т. 10, 3 [1]: «1. А: Что означает справедливость? Б: Моя
        справедливость — любовь со зрячими глазами. А: Но подумай, что ты
        говоришь: эта справедливость оправдывает каждого, кроме того, кто судит!
        Эта любовь выносит не только все наказания, но и всякую вину! Б: Да
        будет так!»
        <span className="bigBlank"/>
        <a href="#a173" id="a173c">
          173
        </a>{' '}
        Ср. т. 10, 3 [1]: «179. Ложь <i>может</i> быть человеколюбием
        познающего».
        <span className="bigBlank"/>
        <a href="#a174" id="a174c">
          174
        </a>{' '}
        Ср. т. 10, 3 [1]: «116. Ты хочешь быть справедливым? Несчастный, как
        хочешь ты воздать <i>каждому своё</i>? — Нет, этого я не хочу. Я отдаю{' '}
        <i>каждому моё</i>: достаточно для того, кто не слишком богат».
        <span className="bigBlank"/>
        <a href="#a175" id="a175c">
          175
        </a>{' '}
        Vs в N V 8: «“Стыдливое распутство” — так называю я ваши браки, хотя вы
        и говорите, что они заключаются на небе. / Я хочу, чтобы эти браки были
        бесплодными, хотя бог и сказал, что вы должны размножаться. / Два зверя
        искали себя, а нашли друг друга; с верёвками и невидимыми цепями [бог
        крепко их связал и благословил ложе их] бог хромал мимо. // Два зверя
        ищут друг друга: они ищут общности в бедности, грязи и жалком
        самодовольстве! Это называют браком. / Два зверя находят друг друга — и
        торопливо приходят ближние и [зовут] связывают их невидимыми цепями;
        торопливо, хромая, приходит и милый боженька. // У меня есть вопрос для
        тебя одного; подобно мечу, должен он вонзиться в твою душу. / Ты молод и
        желал бы ребёнка и брака. Но я спрашиваю тебя, тот ли ты человек,
        которому позволено желать [иметь] ребёнка? Что твоя любовь к женщине,
        как не сострадание к страдающему и сокрытому божеству? // Я люблю бога,
        который не приходит, хромая, чтобы благословить связанных зверей. / Вы
        должны создать высшее тело, перводвижение, вечновращающееся колесо: вы
        должны создать созидающего. / Мне не нравится ваше стыдливое распутство,
        которое называет себя браком. // Мне не нравится и ваш закон брака, мне
        против&lt;ен&gt; его толстый палец, указывающий на право мужчины. /
        [Есть право на брак — редкое право] [и есть право] Я хочу, чтобы вы
        говорили о праве на брак, — а в браке есть лишь обязанности и нет прав.
        / Не только вдаль должны вы насаждать себя, но и ввысь! Да поможет вам в
        этом сад супружества».
        <span className="bigBlank"/>
        Закон брака, на который намекает Ницше, — это христианский закон; ср. 1
        Кор. 7.
        <span className="bigBlank"/>
        <a href="#a176" id="a176c">
          176
        </a>{' '}
        Ср. т. 10, 5 [1]: «53. Ребёнок как памятник страсти двух людей; воля
        двоих к единству».
        <span className="bigBlank"/>
        <a href="#a177" id="a177c">
          177
        </a>{' '}
        <i>вечновращающееся колесо</i> — см. выше гл. «О трёх превращениях» аб.{' '}
        <a href="#p_1.2.1.24">[24]</a> и прим. <a href="#a51">51</a>.
        <span className="bigBlank"/>
        <a href="#a178" id="a178c">
          178
        </a>{' '}
        Ср. 10, 4 [232]: «Смысл брака: ребёнок, который представляет{' '}
        <i>более высокий</i> тип, чем <i>родители</i>».
        <span className="bigBlank"/>
        <a href="#a179" id="a179c">
          179
        </a>{' '}
        К «прихрамывающему» богу: ср. миф о Гефесте, Аресе и Афродите; ср. также
        Мф. 19, 6: «...что Бог сочетал, того человек да не разлучает».
        <span className="bigBlank"/>
        <a href="#a180" id="a180c">
          180
        </a>{' '}
        Ср. т. 10, 3 [1]: «53. Любовь к женщине! Если это не сострадание к
        страдающему богу, то инстинкт, ищущий скрытого в женщине зверя».
        <span className="bigBlank"/>5 [17] (первоначально относилось к 4-му
        параграфу «Предисловия»): «Я люблю того, кто видит в ближнем страдающего
        бога, что скрыт в нём, и стыдится зверя, который виден в нём».
        <span className="bigBlank"/>
        <a href="#a181" id="a181c">
          181
        </a>{' '}
        Vs: «Любовь даже у мудрейшего — безумие; лишь если ваша дружба звучит
        чисто, подобно золотому колокольчику, — — — // Любовь есть восторженное
        подобие того, что редко видят: подобие др&lt;ужбы&gt;».
        <span className="bigBlank"/>
        <a href="#a182" id="a182c">
          182
        </a>{' '}
        Ср. т. 10, 5 [1]: «137. Как далеко должно зайти, чтобы высшими
        праздниками человека стали рождение и смерть!»
        <span className="bigBlank"/>
        <a href="#a183" id="a183c">
          183
        </a>{' '}
        Vs: «Многие умирают слишком поздно, а некоторые слишком рано. Но никогда
        не умирает вовремя тот, кто никогда не жил вовремя, — так делают все
        лишние. / Кто-то умер слишком рано — и для многих стала судьбой смерть
        одного».
        <span className="bigBlank"/>
        <a href="#a184" id="a184c">
          184
        </a>{' '}
        Vs: «Если бы вы любили землю и тело, вы бы не [?] были беззубыми ртами.
        / Из почтения к [жизни] молодости вы бы хотели избежать [вашей жизни]
        старости и повесить ваши сухие ветки [у алтаря] в святилище {'{'}жизни
        {'}'}».
        <span className="bigBlank"/>
        <a href="#a185" id="a185c">
          185
        </a>{' '}
        Т. 10, 5 [1]: «28. У человека науки одна судьба с теми, кто сучит
        верёвку: он тянет свою нить в длину, но сам при этом — пятится».
        <span className="bigBlank"/>
        <a href="#a186" id="a186c">
          186
        </a>{' '}
        Ср. т. 10, 3 [1]: «354. Все люди успеха знают толк в трудном искусстве —
        уйти вовремя».
        <span className="bigBlank"/>
        <a href="#a187" id="a187c">
          187
        </a>{' '}
        Ср. т. 10, 3 [1]: «365. Нужно перестать позволять себя есть, когда
        находят вас особенно вкусными, — так гласит тайна женщин, которые долго
        любимы».
        <span className="bigBlank"/>
        <a href="#a188" id="a188c">
          188
        </a>{' '}
        Ср. т. 10, 3 [1]: «2. Кто поздно юн, остаётся юным надолго. Не нужно
        искать юность среди юношей».
        <span className="bigBlank"/>
        <a href="#a189" id="a189c">
          189
        </a>{' '}
        <i>и смеяться притом</i> — ср. Лк. 6, 25: «Горе вам, смеющиеся ныне!»;
        ср. также гл. «О высшем человеке» § 16 аб.{' '}
        <a href="#p_4.13.16.3">[3]</a>.
        <span className="bigBlank"/>
        <a href="#a190" id="a190c">
          190
        </a>{' '}
        Ср. т. 10, 4 [154]: «этот старый богочеловек не мог смеяться. / Иудей по
        имени Иисус был доселе лучшим любящим».
        <span className="bigBlank"/>
        <a href="#a191" id="a191c">
          191
        </a>{' '}
        Vs: «Есть другая, корыстная добродетель, и она хочет хорошо
        оплачиваться, здесь или не-здесь, и называет это “справедливостью”. / О
        друзья дарящей добродетели, давайте станцуем танец насмешки над
        корыстной добродетелью. / Но этому вы научились не от меня: как
        танцевать танец насмешки».
        <span className="bigBlank"/>
        <a href="#a192" id="a192c">
          192
        </a>{' '}
        Ср. т. 10, 4 [260]: «Солнце, вокруг которого обвивается змея познания».
        <span className="bigBlank"/>
        См. Быт. 3.
        <span className="bigBlank"/>
        <a href="#a193" id="a193c">
          193
        </a>{' '}
        Ср. т. 10, 4 [100]: «Что общего у вас с волками и кошками? Они всегда
        лишь берут и не отдают и лучше украдут, чем возьмут. / Вы те, кто всегда
        дарит».
        <span className="bigBlank"/>
        <a href="#a194" id="a194c">
          194
        </a>{' '}
        Ср. т. 10, 5 [27]: «Я был в пустыне, я жил лишь как познающий. У
        познающего очистилась душа, — и жажда власти и все вожделения стали для
        него священными. Как познающий я высоко поднялся над собой к святости и
        добродетели».
        <span className="bigBlank"/>
        <a href="#a195" id="a195c">
          195
        </a>{' '}
        <i>Врач, помоги себе сам</i> — ср. Лк. 4, 23.
        <span className="bigBlank"/>
        <a href="#a196" id="a196c">
          196
        </a>{' '}
        <i>избранный народ</i> — как Израиль; ср. напр. 1 Пет. 2, 9.
        <span className="bigBlank"/>
        <a href="#a197" id="a197c">
          197
        </a>{' '}
        Ср. Мф. 5, 43–44.
        <span className="bigBlank"/>
        <a href="#a198" id="a198c">
          198
        </a>{' '}
        Ср. т. 10, 4 [112]: «Если я вправду тот, кого почитал? И если это я, —
        остерегайтесь, как бы кумир не убил вас».
        <span className="bigBlank"/>
        Ср. Аристотель, Поэтика, 1452a 7–10; см. также «О будущем наших
        образовательных учреждений» III, т. 1.
        <span className="bigBlank"/>
        <a href="#a199" id="a199c">
          199
        </a>{' '}
        <i>И только ... к вам</i> — в противоположность Иисусу, ср. Мф. 10, 33.
        <span className="bigBlank"/>
        <a href="#a200" id="a200c">
          200
        </a>{' '}
        Первоначальное заглавие в Rs: «Вторая утренняя заря».
        <span className="bigBlank"/>
        <a href="#a201" id="a201c">
          201
        </a>{' '}
        <i>ожидая ... семя</i> — из Rs: «подобно сеятелю, посеявшему горсть
        семян, чтобы испытать силу земли».
        <span className="bigBlank"/>
        Ср. Мф. 13, 3.
        <span className="bigBlank"/>
        <a href="#a202" id="a202c">
          202
        </a>{' '}
        Ср. гл. «Ночная песнь» аб. <a href="#p_2.9.16">[16]</a>.
        <span className="bigBlank"/>
        <a href="#a203" id="a203c">
          203
        </a>{' '}
        <i>сорная ... пшеницей</i> — ср. Мф. 13, 25.
        <span className="bigBlank"/>
        <a href="#a204" id="a204c">
          204
        </a>{' '}
        Ср. эпиграф к этой части (= гл. «О дарящей добродетели» § 3 аб.{' '}
        <a href="#p_1.2.22.3.9">[9–10]</a>); о поиске «утерянного» см. Лк. 15,
        4.
        <span className="bigBlank"/>
        <a href="#a205" id="a205c">
          205
        </a>{' '}
        Vs: «Моё учение в опасности, мои возлюбленные впали в заблуждение и
        нуждаются в своём учителе. Ну что ж! Я иду во второй раз, я должен им —
        — — / Ну что ж, я иду, [чтобы искать их, утерянных мною; и я дам им
        большее {'{'}и лучшее{'}'}, чем когда-либо давал] утерянных мною должен
        сначала искать я и на этот раз дать им то, что я получил [—] {'{'}мой
        первый дар
        {'}'}, что я в первый [раз] — — — / и больше любви должен я на этот раз
        дать им: ибо они пресытились моим первым даром».
        <span className="bigBlank"/>
        <a href="#a206" id="a206c">
          206
        </a>{' '}
        <i>ищущий ... его</i> — из Rs: «но как будто с ним случилось большое
        счастье. С удивлением смотрели на него орёл и змея, а красный отсвет
        утренней зари лёг на счастливое лицо его; его слова были подобны словам
        ясновидящего и песнопевца».
        <span className="bigBlank"/>
        <a href="#a207" id="a207c">
          207
        </a>{' '}
        Ср. Р. Вагнер, «Зигфрид», 3-й акт: «Ранил меня тот, кто меня пробудил»,
        а также прим. к т. 8, 28 [23].
        <span className="bigBlank"/>
        <a href="#a208" id="a208c">
          208
        </a>{' '}
        <i>К восходу и к закату</i> — ср. Псалом 49, 1.
        <span className="bigBlank"/>
        <a href="#a209" id="a209c">
          209
        </a>{' '}
        <i>Новыми ... созидающим</i> — из Rs: «На новых языках говорил я,
        подобно всем созидающим: я устал».
        <span className="bigBlank"/>
        <a href="#a210" id="a210c">
          210
        </a>{' '}
        <i>Даже ... блаженству.</i> — из Rs: «Кого не хочу я одаривать моим
        богатством!»
        <span className="bigBlank"/>
        <a href="#a211" id="a211c">
          211
        </a>{' '}
        <i>хохота молний</i> — Rs: «молний и грома».
        <span className="bigBlank"/>
        <a href="#a212" id="a212c">
          212
        </a>{' '}
        <i>Ах, если бы мог ... вместе!</i> — «Но я хочу пастушьей свирелью
        привлечь моих овец обратно к моей любви. / Ах, как возрос голод мой по
        вам в моём изгнании. И теперь я даже боюсь, что любовь моя внушит вам
        страх своим голодом».
        <span className="bigBlank"/>
        Из Rs: «Но вы должны вернуться ко мне, нежными песнями хочу я привлечь
        вас к мудрости. / Ах, как вырос голод мой по вам и безумие моей любви! И
        теперь я боюсь, что любовь моя сама [сделает меня более чужим и страшным
        для вас] внушит вам страх своим [безумием] голодом».
        <span className="bigBlank"/>
        На&nbsp;той же странице есть следующий вариант отвергнутых строк:
        «Поистине, не пастушьими свирелями буду я привлекать моих овец к любви
        моей. / Голодный ищет вас; ах, как бы моя любовь своим голодом не
        внушила вам страх!»
        <span className="bigBlank"/>
        <a href="#a213" id="a213c">
          213
        </a>{' '}
        Заглавие в Rs: «О богах».
        <span className="bigBlank"/>
        <a href="#a214" id="a214c">
          214
        </a>{' '}
        Ср. Ницше к Роде, 7 октября 1869 г.
        <span className="bigBlank"/>
        <a href="#a215" id="a215c">
          215
        </a>{' '}
        <i>Быть может ... творением!</i> — из Rs: «Не ты и не я, брат мой, —
        твоя воля может пересоздать тебя и меня самого в отцов и предков
        сверхчеловека; пусть это будет блаженством твоей воли!»
        <span className="bigBlank"/>
        <a href="#a216" id="a216c">
          216
        </a>{' '}
        Ср. т. 10, 5 [1]: «188. Я хочу заставить вас думать по-человечески: это
        необходимо для тех, кто может думать &lt;как&gt; люди. Для вас
        необходимость богов не была бы подлинной».
        <span className="bigBlank"/>
        <a href="#a217" id="a217c">
          217
        </a>{' '}
        Ср. т. 10, 5 [1]: «212. Пустое, единое, неподвижное, полное, сытость,
        не-желание — вот зло для меня: короче говоря — сон без сновидений».
        <span className="bigBlank"/>
        <a href="#a218" id="a218c">
          218
        </a>{' '}
        Ср. Гёте, «Фауст» II, 12104–12105; ср. также «Весёлая наука» 84 и прим.
        к этому месту.
        <span className="bigBlank"/>
        <a href="#a219" id="a219c">
          219
        </a>{' '}
        Ср. т. 10, 5 [1]: «226. Созидать — это избавление от страдания. Но
        страдание необходимо для созидающего. Страдание — это само-превращение,
        во всяком рождении есть умирание. Созидающему нужно быть не только
        ребёнком, но и роженицей».
        <span className="bigBlank"/>
        10 [20]: «Любое созидание есть пересозидание — и где созидающие руки,
        там много смерти и умирания. / И только это умирание и распад; без
        сожаления ударяет скульптор по мрамору. / Чтобы освободить спящий образ
        из камня, он должен быть безжалостным; поэтому мы все должны страдать, и
        умирать, и становиться пылью».
        <span className="bigBlank"/>
        <a href="#a220" id="a220c">
          220
        </a>{' '}
        Rs: «[Познание: так назвал я всё своё] [И в страстном желании чувствовал
        я] И в познании чувствовал я ещё радость рождения, созидания и
        становления моей воли! [И если моего познания] И если есть невинность в
        моём познании, я хочу назвать её: “Воля к рождению!”»
        <span className="bigBlank"/>
        Из: «Моё познание: пусть это будет лишь жажда, и страстное желание, и
        ценность, и битва ценностей! И пусть невинность познающего будет лишь
        его “Волей к рождению!”»
        <span className="bigBlank"/>
        <a href="#a221" id="a221c">
          221
        </a>{' '}
        Ср. т. 10, 13 [3]: «Как вынес бы я это, если бы не любил сверхчеловека
        больше, чем вас! / Для чего же дал я вам стократное зеркало? И вечные
        взгляды? / Я преодолел и любовь к вам — любовью к сверхчеловеку. / И как
        я выношу вас, так и вы сами должны выносить себя, — из любви к
        сверхчеловеку. / Вы камень, в котором дремлет самая возвышенная из
        скульптур; другого камня не существует. / И как мой молот ударяет по
        вам, так вы должны ударять по самим себе! Зов молота должен разбудить
        дремлющий образ!»
        <span className="bigBlank"/>
        <a href="#a222" id="a222c">
          222
        </a>{' '}
        После этого в Rs вычеркнуто (первая редакция): «Мне нет до них дела;
        теперь говорите вы мне, что я несправедлив ко всем богам. / И возможно,
        вы правы: ведь всего несправедливее мы не к тому, что нам враждебно, а к
        тому, до чего нам нет дела. / Но — разве мог бы я иначе, друзья мои?»
        <span className="bigBlank"/>
        Вторая редакция: «Мне нет до них дела [и я проходил мимо них. Но], до
        этих богов. Но, возможно, я несправедлив к ним. / Ведь всего
        несправедливее мы не к тому, что нам враждебно, а к тому, до чего нам
        нет дела. Но — разве мог бы я иначе, друзья мои?»
        <span className="bigBlank"/>
        Рядом третья редакция: «Мне нет до них дела, до этих богов. И, возможно,
        я несправедлив к ним. / Ведь таковы мы все: [не к тому, что нам
        враждебно и противно, наша несправедливость всего больше, а к тому, до
        чего нам нет дела] не так уж несправедливы к враждебному нам, как к тому
        до чего нам нет дела. / Но разве мог бы я быть другим! [я] человек,
        камень, самый безобразный, самый твёрдый камень, в котором — дремлет мой
        образ!»
        <span className="bigBlank"/>
        Ср. гл. «О сострадательных» аб. <a href="#p_2.3.29">[29]</a>.
        <span className="bigBlank"/>
        <a href="#a223" id="a223c">
          223
        </a>{' '}
        Ср. т. 10, 3 [1]: «92. Если сострадательные теряют стыд перед собой и
        говорят нам, что сострадание есть сама добродетель, — они вызывают
        сострадание».
        <span className="bigBlank"/>
        <a href="#a224" id="a224c">
          224
        </a>{' '}
        Ср. т. 10, 12 [1]: «110. Познающий живёт среди людей не как среди
        зверей, но — как будто среди зверей».
        <span className="bigBlank"/>
        <a href="#a225" id="a225c">
          225
        </a>{' '}
        Ср. т. 10, 12 [1]: «89. Человек — это зверь с красными щеками: человек —
        это зверь, которому часто нужно стыдиться».
        <span className="bigBlank"/>
        <a href="#a226" id="a226c">
          226
        </a>{' '}
        Ср. Мф. 5, 7.
        <span className="bigBlank"/>
        <a href="#a227" id="a227c">
          227
        </a>{' '}
        Ср. т. 10, 3 [1]: «206. Большие одолжения рождают не благодарных, а
        мстительных».
        <span className="bigBlank"/>
        <a href="#a228" id="a228c">
          228
        </a>{' '}
        Ср. т. 10, 12 [1]: «182. Если не выращивать своего дьявола, маленькая
        дьявольщина делает — маленьким».
        <span className="bigBlank"/>
        <a href="#a229" id="a229c">
          229
        </a>{' '}
        Ср. т. 10, 3 [1]: «341. О каждом всегда известно слишком много».
        <span className="bigBlank"/>
        <a href="#a230" id="a230c">
          230
        </a>{' '}
        Ср. т. 10, 12 [1]: «183. Своему другу нужно быть отдохновением, но и
        жёстким ложем, походной кроватью».
        <span className="bigBlank"/>
        <a href="#a231" id="a231c">
          231
        </a>{' '}
        Ср. т. 10, 12 [1]: «188. “Я прощаю тебе то, что ты мне сделал; но что ты
        сделал это себе — как мог бы я простить!” — так говорил любящий».
        <span className="bigBlank"/>
        <a href="#a232" id="a232c">
          232
        </a>{' '}
        Ср. т. 10, 3 [1]: «287. “Любовь бога к людям — это его ад” — сказал
        дьявол. “Но как же можно влюбляться в людей!”»
        <span className="bigBlank"/>
        <a href="#a233" id="a233c">
          233
        </a>{' '}
        Ср. т. 10, 9 [36]: «Спасению от спасителей учит Заратустра».
        <span className="bigBlank"/>
        <a href="#a234" id="a234c">
          234
        </a>{' '}
        Как в средневековых сказках.
        <span className="bigBlank"/>
        <a href="#a235" id="a235c">
          235
        </a>{' '}
        К «строить жилища» см. Мф. 17, 4.
        <span className="bigBlank"/>
        <a href="#a236" id="a236c">
          236
        </a>{' '}
        Ср. т. 10, 9 [6]: «<i>Церковь:</i> поддельный свет, подслащённая
        серьёзность благовоний, соблазн ложных страхов; мне не нравится душа,
        которая поднимается к своему богу — на коленях».
        <span className="bigBlank"/>
        Ср. Ницше к Овербеку, 22 мая 1883 г. из Рима: «а вчера я даже видел, как
        люди взбираются по священной лестнице на коленях!»
        <span className="bigBlank"/>
        <a href="#a237" id="a237c">
          237
        </a>{' '}
        Ср. т. 10, 13 [1]: «И если ваша красота сама не проповедует покаяние,
        что сможет ваше слово!»
        <span className="bigBlank"/>
        <a href="#a238" id="a238c">
          238
        </a>{' '}
        <i>Поистине, сами их ... познания!</i> — из Rs: «Ах, на меня нагоняют
        печаль эти [священники] пойманные и неосвобождённые! Вопреки им [живу я]
        живёт Заратустра на седьмом небе свободы!»
        <span className="bigBlank"/>
        <a href="#a239" id="a239c">
          239
        </a>{' '}
        <i>Из ... богом.</i> — из Rs: «Слишком много дыр у их духа, и где была
        дыра, тут же заткнули они её своим безумием и назвали его богом —
        беднейшего дыропокаятеля!»
        <span className="bigBlank"/>
        <a href="#a240" id="a240c">
          240
        </a>{' '}
        После этого вычеркнуто (Rs): «Слишком коротким был вздох их
        сострадания».
        <span className="bigBlank"/>
        <a href="#a241" id="a241c">
          241
        </a>{' '}
        Ср. т. 10, 4 [17]: «Кровь не доказывает, она не спасает. Я не люблю этих
        уставших от жизни, — — —».
        <span className="bigBlank"/>4 [249]: «Кровь основывает церкви; какое
        отношение имеет кровь к истине! / И если вы хотите от меня признания,
        докажите основаниями, а не кровью».
        <span className="bigBlank"/>5 [1]: «175. Кровь плохой свидетель истины:
        кровь отравляет учение, превращая его в ненависть».
        <span className="bigBlank"/>
        <a href="#a242" id="a242c">
          242
        </a>{' '}
        Ср. т. 10, 9 [48]: «Ведь вы хотите, чтобы вам платили?»
        <span className="bigBlank"/>
        И&nbsp;4 [247]: «Гл&lt;ава&gt;. Вы хотите платы? Для меня мера вашей
        добродетели то, <i>что</i> вы хотите в качестве платы!»
        <span className="bigBlank"/>
        <a href="#a243" id="a243c">
          243
        </a>{' '}
        Ср. т. 10, 9 [13]: «Жажды кольца, жажды снова достичь себя — её жажду
        я».
        <span className="bigBlank"/>
        <a href="#a244" id="a244c">
          244
        </a>{' '}
        Ср. т. 10, 9 [45]: «Звезда сорвалась вниз и пропала — но её свет всё ещё
        в пути; когда же он прервёт свой путь? / Ты звезда? Тогда и ты должен
        путешествовать и быть лишён родины».
        <span className="bigBlank"/>
        <a href="#a245" id="a245c">
          245
        </a>{' '}
        <i>они ... других</i> — ср. Мф. 23, 12.
        <span className="bigBlank"/>
        <a href="#a246" id="a246c">
          246
        </a>{' '}
        Ср. т. 10, 3 [1]: «356. Вы верите, как вы говорите, в необходимость
        религии? Будьте же честны! Вы верите лишь в необходимость полиции и
        страшитесь разбойников и воров ваших денег и вашего покоя».
        <span className="bigBlank"/>
        <a href="#a247" id="a247c">
          247
        </a>{' '}
        Ср. т. 10, 3 [1]: «4. Кто не способен видеть высокое в человеке, у того
        зоркий глаз для его низменного».
        <span className="bigBlank"/>
        Ср. «По ту сторону добра и зла» 275.
        <span className="bigBlank"/>
        <a href="#a248" id="a248c">
          248
        </a>{' '}
        <i>Разве ... радости!</i> — из Rs: «Было ли мне нужно отребье, чтобы
        отвращение создало мне крылья? Было ли мне нужно отвращение, чтобы я
        [искал источники] искал высшего и чистых источников?»
        <span className="bigBlank"/>
        <a href="#a249" id="a249c">
          249
        </a>{' '}
        «Бросьте чистый взор в этот родник; разве помутится он? Поистине, [лишь]
        засмеётся он вам в ответ своею чистотой!»
        <span className="bigBlank"/>
        Из: «Бросьте чистейший взор в этот колодец: [его зеркальная гладь
        засмеётся такому подарку] чтобы ваша чистота смеялась из блаженных
        глаз».
        <span className="bigBlank"/>
        Из Rs: «Тот, кто чист, бросил взор свой вниз, в этот колодец: в блаженно
        прозрачную воду».
        <span className="bigBlank"/>
        <a href="#a250" id="a250c">
          250
        </a>{' '}
        Как вороны Илие (3 Цар. 17, 6).
        <span className="bigBlank"/>
        <a href="#a251" id="a251c">
          251
        </a>{' '}
        Ср. т. 10, 10 [7]: «Черно и очерняюще искусство тарантулов; тарантулами
        же называю я учителей “худшего из миров”».
        <span className="bigBlank"/>
        <a href="#a252" id="a252c">
          252
        </a>{' '}
        <i>души</i> — Rs: «душу народа».
        <span className="bigBlank"/>
        <a href="#a253" id="a253c">
          253
        </a>{' '}
        Ср. т. 10, 9 [49]: «Очищение от мести — вот моя мораль».
        <span className="bigBlank"/>
        <a href="#a254" id="a254c">
          254
        </a>{' '}
        Ср. т. 10, 12 [43]: «Он проповедует жизнь, чтобы причинять боль тем, кто
        отворачивается от жизни: ведь они могущественнее, чем он, и с более
        чистым сердцем. / Но сам он, отвернувшись от жизни, сидит в своей норе;
        я не называю это жизнью: плести паутину как сеть и поедать мух».
        <span className="bigBlank"/>
        <a href="#a255" id="a255c">
          255
        </a>{' '}
        <i>у кого ... смерти</i> — из Rs: «они боятся жизни, потому что у них
        нежные сердца; и шумом думают они победить тишину».
        <span className="bigBlank"/>
        <a href="#a256" id="a256c">
          256
        </a>{' '}
        После этого вычеркнуто: «Красотой утреннего света желает она блестеть,
        поэтому жадно смотрит она вдаль!» (Rs).
        <span className="bigBlank"/>
        <a href="#a257" id="a257c">
          257
        </a>{' '}
        <i>привяжите ... столбу</i> — как Одиссея.
        <span className="bigBlank"/>
        <a href="#a258" id="a258c">
          258
        </a>{' '}
        <i>дух движет горами</i> — ср. 1 Кор. 13, 2.
        <span className="bigBlank"/>
        <a href="#a259" id="a259c">
          259
        </a>{' '}
        Ср. т. 10, 4 [131]: «Вы, холодные и трезвые, вы не знаете восторгов
        холода!»
        <span className="bigBlank"/>
        И&nbsp;12 [1]: «154. «лишь горячие знают восторги холода» — так говорил
        свободный духом».
        <span className="bigBlank"/>
        <a href="#a260" id="a260c">
          260
        </a>{' '}
        <i>счастья в испуге</i> — Rs: «испуга в счастье».
        <span className="bigBlank"/>
        <a href="#a261" id="a261c">
          261
        </a>{' '}
        <i>Вы кажетесь мне тёплыми</i> — ср. Откр. 3, 16.
        <span className="bigBlank"/>
        <a href="#a262" id="a262c">
          262
        </a>{' '}
        Заглавие в Rs: «Я свет» из: «Песнь один&lt;очества&gt;».
        <span className="bigBlank"/>
        Ср. т. 10, 13 [1]: «Я думал, что богаче всех, и ещё верю в это; но никто
        не берёт у меня. И потому страдаю я от безумия дающего. / Я не
        притрагиваюсь к их душе, и скоро я даже не буду касаться их кожи. Через
        последнюю, самую малую пропасть труднее всего перекинуть мост. Разве я
        не делал вам больнее всего, когда делал себе лучше всего? / Моя любовь и
        мой ненасытный голод по вам растёт в моём изгнании, и даже моё любовное
        безумие отдаляет меня от вас и делает непонятнее».
        <span className="bigBlank"/>
        <a href="#a263" id="a263c">
          263
        </a>{' '}
        Ср. Деян. 20, 35: «блаженнее давать, нежели принимать»; т. 10, 12 [1]:
        «140. Красть часто блаженнее, чем брать».
        <span className="bigBlank"/>
        <a href="#a264" id="a264c">
          264
        </a>{' '}
        Ср. т. 10, 10 [4]: «Малая пропасть между мной и тобой, но кто
        перекидывал мосты через малые пропасти!»
        <span className="bigBlank"/>
        <a href="#a265" id="a265c">
          265
        </a>{' '}
        <i>одиночества</i> — из Rs: «пресыщенности»; после вычеркнуто: «[Ах,
        если бы я] И если бы я [назвал] мог назвать того, кого больше всего
        люблю, [хищным] разбойником, [хищной] ночной птицей [! Как], как хотел
        бы я оплатить тогда их страх любовью! / [Ах, если бы] И если бы я
        [исчез] мог исчезнуть от них в тёмную непогоду и [стал] стать облаком [!
        Как], как хотел бы я пролить на них золотую благодать из моего облака!»
        <span className="bigBlank"/>
        Из Rs: «Ах, если бы я [целый час] назывался для того, кого больше всего
        люблю, {'{'}хищным{'}'} разбойником и хищною птицей! Ах, если бы я мог
        исчезнуть {'{'}от них{'}'} в тёмную непогоду и [на мгновение] был бы и
        человеком, и облаком!»
        <span className="bigBlank"/>
        <a href="#a266" id="a266c">
          266
        </a>{' '}
        <i>летят ... холод их.</i> — из: «летим мы своими путями, в этом наше
        движение; мы не приветствуем друг друга, когда встречаемся».
        <span className="bigBlank"/>
        <a href="#a267" id="a267c">
          267
        </a>{' '}
        <i>Ах, лёд ... жажде!</i> — из: «{'{'}Несказанно жаждет моё сердце
        {'}'} Вашей жажды [жажду я здесь несказанно] : я буду томиться от любви
        к вашей любви, я буду сгорать от ледяного — — —».
        <span className="bigBlank"/>
        Из Rs: «Вашей жажды жажду я: моя душа томится от любви к любви, я буду
        сгорать от ледяных — — —».
        <span className="bigBlank"/>
        <a href="#a268" id="a268c">
          268
        </a>{' '}
        <i>“Владыка мира”</i> — ср. Ин. 12, 31.
        <span className="bigBlank"/>
        <a href="#a269" id="a269c">
          269
        </a>{' '}
        Rs: «[И если дьявол зовётся владыкой мира, не должен называться владыкой
        на земле дух тяжести] / Но я противник духа тяжести! Я смеюсь ему в лицо
        моим смехом высоты».
        <span className="bigBlank"/>
        <a href="#a270" id="a270c">
          270
        </a>{' '}
        Vs: «Переменчива твоя воля, непостоянна и упряма к самой себе; именно
        поэтому ты непостижима. / В твои глаза заглянул я, о жизнь; мне
        показалось, что я погрузился в непостижимую глубину. / Но ты вытащила
        меня к свету золотой удочкой, иначе я &lt;захлебнулся бы&gt; в твоей
        глубине. / Ты смеялась, когда я назвал тебя непостижимой; изменчива я,
        ложна и упряма — так говорила ты. / Кто захочет меня постичь, если я
        всегда себе противоречу! / Против воли моих волос ведёт гребень моё
        упрямство. / Я лишь женщина, и притом не добродетельная!»
        <span className="bigBlank"/>
        <a href="#a271" id="a271c">
          271
        </a>{' '}
        Rs: «Но мужчины всегда одаряют нас собственными добродетелями. / И я
        зовусь глубокой, и таинственной, и верной, и вечной. / Но что во мне
        верно и вечно — это моё прошлое. / И [так хочу я зваться!] ты должен
        хвалить меня &lt;как&gt; прошлое: моё упрямство хочет этого (кто может
        поверить мне?) / Я хорошо тебя понимаю, ибо при женщинах мужчины всегда
        говорят самые большие глупости».
        <span className="bigBlank"/>
        <a href="#a272" id="a272c">
          272
        </a>{' '}
        После этого отвергнутое продолжение (Rs): «Поистине, я не хвалю —
        не-хотеть-более, не-любить-более, не-жить-более! / Полное, единое,
        неподвижное, {'{'}пустое{'}'}, пресыщенное, {'{'}тяжёлое{'}'} —
        называется у меня злом. / Сон без сновидений был бы для меня тяжелейшим
        кошмаром, и всякое последнее знание называю я моей величайшей
        опасностью. / И когда жизнь однажды спросила меня: «Так что же есть
        познание?» — я сказал, исполненный любви: «Познание? Это жажда, и
        [ценность, и созидание, и борьба ценностей] питьё по каплям, и более
        сильная жажда. / Познание — это взгляд сквозь покровы [на покровы], как
        будто просовываешь пальцы сквозь тонкие сети. / Ах, мудрость! Она
        заманивает нас, познающих, — немного красоты всё ещё заманивает самых
        мудрых карпов! / Изменчива мудрость и упряма; слишком часто видел я, как
        она расчёсывает гребнем волосы вопреки их воле! / У неё соблазнительная
        манера дурно говорить о себе».
        <span className="bigBlank"/>
        <a href="#a273" id="a273c">
          273
        </a>{' '}
        Ср. т. 10, 13 [1]: «Смотри, как женщина противится себе самой и как она
        ведёт гребень вопреки упрямству и воле её золотых волос!»
        <span className="bigBlank"/>
        <a href="#a274" id="a274c">
          274
        </a>{' '}
        Ср. т. 10, 4 [212]: «Прохладно, луг лежит в тени, солнце ушло. / Разве
        не нелепо жить? Разве не было у нас больше разума, чтобы из жизни
        сделать разум? / Братья мои, простите душе Заратустры, что вечер
        настал».
        <span className="bigBlank"/>
        <a href="#a275" id="a275c">
          275
        </a>{' '}
        Заглавие в Rs: «Праздник мёртвых». Ср. 10, 10 [5]: «Там остров могил,
        там могилы моей юности; туда хочу я отнести вечнозелёный венок жизни. /
        Свою юность вспоминал я сегодня, я шёл моей дорогой могил. На развалинах
        сидел я среди красных маков и травы — на моих развалинах. / Плывя к
        острову усопших по спящим морям. / Ещё живо ты, старое терпеливое
        крепкое сердце, и в тебе живёт ещё неразрешённое, невыраженное моей
        юности».
        <span className="bigBlank"/>
        <a href="#a276" id="a276c">
          276
        </a>{' '}
        <i>сладкое благоухание</i> — ср. т. 10, 9 [48]: «“подобные сладкому
        благоуханию”, — но они должны были умереть».
        <span className="bigBlank"/>
        <a href="#a277" id="a277c">
          277
        </a>{' '}
        <i>облегчает сердце слезами</i> — Rs: «облегчает слезами; будто от
        блаженных молчаливых островов [дует оно по далёким морям] приходит оно».
        <span className="bigBlank"/>
        <a href="#a278" id="a278c">
          278
        </a>{' '}
        <i>одержимостью</i> — Rs: «одержимость, самое золотое безумие моей
        истины».
        <span className="bigBlank"/>
        <a href="#a279" id="a279c">
          279
        </a>{' '}
        Ср. т. 9, 18 [5] и эпиграф первого издания «Весёлой науки», взятый из
        Эмерсона.
        <span className="bigBlank"/>
        <a href="#a280" id="a280c">
          280
        </a>{' '}
        Ср. т. 9, 18 [5] и эпиграф первого издания «Весёлой науки», взятый из
        Эмерсона.
        <span className="bigBlank"/>
        <a href="#a281" id="a281c">
          281
        </a>{' '}
        После этого вычеркнуто: «состраданием к моим врагам всецело был я
        некогда и лесным покоем смирения: ласковые лесные звери прибегали ко мне
        в зелёных сумерках. Но я нашёл моего самого любимого зверя истекающим
        кровью от оружия моего врага; ах, куда улетела любовь к моим врагам!»
        <span className="bigBlank"/>
        Из Rs: «Забвением всецело стал я однажды и лесным покоем души: ласковые
        лесные звери прибегали ко мне в зелёных сумерках. Тогда придумали вы
        новое зло: моего лучшего друга склонили вы к самому позорному — ах, куда
        убежала моя сука забвения!»
        <span className="bigBlank"/>
        <a href="#a282" id="a282c">
          282
        </a>{' '}
        После этого вычеркнуто Rs: «Сами ваши добродетели, вы, добродетельные,
        обернули вы против меня в капли змеиного яда, и это ваша справедливость
        всегда кричала: “Распните его!”»
        <span className="bigBlank"/>
        <a href="#a283" id="a283c">
          283
        </a>{' '}
        После этого вычеркнуто Rs: «Что происходило со мной! Моё сердце
        погибало, как и пальцы моих ног: ведь уши танцора — в пальцах его ног! И
        моя воля не желала больше танцевать!»
        <span className="bigBlank"/>
        Ср. гл. «Другая танцевальная песнь» § 1 аб. <a href="#p_3.15.5">[5]</a>.
        <span className="bigBlank"/>
        <a href="#a284" id="a284c">
          284
        </a>{' '}
        <i>лучшему танцу</i> — Rs: «танцу всех танцев, наднебесному».
        <span className="bigBlank"/>
        <a href="#a285" id="a285c">
          285
        </a>{' '}
        Ср. Р. Вагнер, «Тристан и Изольда», II, 2.
        <span className="bigBlank"/>
        <a href="#a286" id="a286c">
          286
        </a>{' '}
        <i>этих</i> — Rs: «сотен».
        <span className="bigBlank"/>
        <a href="#a287" id="a287c">
          287
        </a>{' '}
        В противоположность Ахиллу.
        <span className="bigBlank"/>
        <a href="#a288" id="a288c">
          288
        </a>{' '}
        <i>И только где есть могилы, есть воскресения.</i> — из Rs: «Поистине,
        где мои могилы, там всегда [были] и мои воскресения!»
        <span className="bigBlank"/>
        <a href="#a289" id="a289c">
          289
        </a>{' '}
        Заглавие в Rs: «О добре и зле».
        <span className="bigBlank"/>
        <a href="#a290" id="a290c">
          290
        </a>{' '}
        <i>творящая</i> — Rs: «творящая вечная».
        <span className="bigBlank"/>
        <a href="#a291" id="a291c">
          291
        </a>{' '}
        Ср. т. 10, 12 [1]: «162. Научиться повелевать труднее, чем научиться
        повиноваться».
        <span className="bigBlank"/>
        <a href="#a292" id="a292c">
          292
        </a>{' '}
        <i>корней её сердца</i> — из: «её самую сокровенную волю» Cb
        <sup>2</sup> «волю её нутра» Cb<sup>1</sup>; Rs.
        <span className="bigBlank"/>
        <a href="#a293" id="a293c">
          293
        </a>{' '}
        Ср. т. 10, 13 [1]: «Не основание и цель твоего поступка сделало его
        хорошим, а то, что твоя душа при этом дрожит, и блестит, и проливается
        через край».
        <span className="bigBlank"/>
        <a href="#a294" id="a294c">
          294
        </a>{' '}
        После этого вычеркнуто Rs: «[Все ваши тайны должен я вынести на свет:
        раздеть хочу я ваши закутанные ц&lt;енности&gt;] Теперь вознаградите
        меня за то, что я стягиваю покров с ваших тайн. / Поистине, я видел вас
        нагими; что мне до вашего добра и зла! / Полезна вам истина или вредна —
        что мне до этого! Дайте нам создать новый мир, который нуждается в
        истине. / Пусть мир разобьётся о мои истины — — —».
        <span className="bigBlank"/>
        <a href="#a295" id="a295c">
          295
        </a>{' '}
        <i>Конечно, ... построить!</i> — первая редакция Rs: «Итак, нет
        непреходящего добра и зла; из себя самого должно оно снова и снова
        преодолевать себя. / С вашими ценностями совершаете вы насилие, вы,
        ценители ценностей; и это ваша воля к творению из [самой низкой] скрытой
        любви. / Но ещё большее насилие вырастает из ваших ценностей, и тогда
        разбивается скорлупа». / Друзья мои, жизнь сама научила меня своей
        тайне; поэтому должен был я стать разрушителем вашего добра и зла. /
        [Что называлось у вас справедливым и хорошим и] Давайте выскажем лишь
        эту истину [! Что проку в том, что мы разобьёмся об истину!], эту
        ужасную истину [и могло бы называться]! Если бы нас разбила истина, что
        проку [в этом] в нас! / Пусть же мир разобьётся — об истину! [и
        разлетится на куски!] — [чтобы однажды истина] Чтобы однажды был
        построен новый мир, — мир истины!»
        <span className="bigBlank"/>
        Вариант на нижнем поле той же страницы: «Так пусть же мир разобьётся о
        наши истины — и можно будет создать новый мир! / Ведь [, друзья мои,]
        если истина не хочет построить себе новый мир — что проку в истине!»
        <span className="bigBlank"/>
        <a href="#a296" id="a296c">
          296
        </a>{' '}
        <i>кающегося духом</i> — см. т. 10, 4 [230]: «И его учёный должен быть
        кающийся духом».
        <span className="bigBlank"/>4 [266]: ««Кающийся духом / созидающий».
        <span className="bigBlank"/>4 [275]: «Достоинство хочу я сначала дать
        вам: вы должны быть кающимися духом!»
        <span className="bigBlank"/>
        <a href="#a297" id="a297c">
          297
        </a>{' '}
        Ср. «Человеческое, слишком человеческое» (приложение) 170; ср. также
        «Философия в трагическую эпоху Греции» (1873): «Греческое слово, которым
        обозначают понятие “мудрец”, этимологически сродно с sapio — “я вкушаю”,
        sapiens — “вкусный”, sisyphos — “человек с наиболее острым вкусом”;
        острое чувство вкуса и хорошее уменье различать составляют по сознанию
        народа искусство философа».
        <span className="popUp" id="an7">
          <a href="#an7c">
            {'{'}7{'}'}
          </a>
        </span>{' '}
        См. также лекцию «Доплатоновские философы» (1872).
        <span className="bigBlank"/>
        <a href="#a298" id="a298c">
          298
        </a>{' '}
        Ср. т. 10, 9 [6]: «Белым волом хочу я быть и тащить плуг; где лежу я,
        должно быть спокойствие и земля должна пахнуть землёй».
        <span className="bigBlank"/>
        <a href="#a299" id="a299c">
          299
        </a>{' '}
        Ср. «Несвоевременные размышления: Рихард Вагнер в Байрейте».
        <span className="bigBlank"/>
        <a href="#a300" id="a300c">
          300
        </a>{' '}
        Ср. т. 10, 10 [1]: «пока я стремился вверх вопреки моему бремени, я
        становился моложе; а когда я стал твёрже внутри себя, я научился
        изяществу».
        <span className="bigBlank"/>
        <a href="#a301" id="a301c">
          301
        </a>{' '}
        Заглавие в Rs: «О современниках».
        <span className="bigBlank"/>
        <a href="#a302" id="a302c">
          302
        </a>{' '}
        Ср. Ахилл в «Одиссее» 11, 489–491.
        <span className="bigBlank"/>
        <a href="#a303" id="a303c">
          303
        </a>{' '}
        <i>«Всё ... погибнуть».</i> — Мефистофель в «Фаусте» Гёте I, 1339–1340.
        <span className="bigBlank"/>
        <a href="#a304" id="a304c">
          304
        </a>{' '}
        Ср. Быт. 2, 22.
        <span className="bigBlank"/>
        <a href="#a305" id="a305c">
          305
        </a>{' '}
        Заглавие в Rs: «К созерцательным».
        <span className="bigBlank"/>
        <a href="#a306" id="a306c">
          306
        </a>{' '}
        <i>трусы</i> — Rs: «трусы [, желающие любви без страдания]».
        <span className="bigBlank"/>
        <a href="#a307" id="a307c">
          307
        </a>{' '}
        <i>А к чему ... «прекрасного»!</i> — из Rs: «прикасаться лишёнными
        алчности глазами, должно быть окрещено именем искусства?»
        <span className="bigBlank"/>
        <a href="#a308" id="a308c">
          308
        </a>{' '}
        После этого вычеркнуто: «{'{'}Вы, ищущие чистого познания, вы выдаёте
        себя за тех, кто воспринимает, не пятная:{'}'} “Чистое познание” — так
        зовёте вы сладострастные и бесплодные прогулки по крышам при луне; такая
        «чистота» никогда не родит [— солнце] звезду!» (Rs).
        <span className="bigBlank"/>
        Ср. гл. «Предисловие Заратустры» § 5 аб. <a href="#p_1.1.5.10">[10]</a>:
        «нужно ещё носить в себе хаос, чтобы родить танцующую звезду».
        <span className="bigBlank"/>
        <a href="#a309" id="a309c">
          309
        </a>{' '}
        Ср. 1 Кор. 2, 1; Лк. 16, 21.
        <span className="bigBlank"/>
        <a href="#a310" id="a310c">
          310
        </a>{' '}
        Ср. т. 10, 13 [1]: «Тишина. Скромность высоты. Я сделаю моим украшением
        то, что падает со стола жизни, — и рыбьими косточками, раковинами и
        колючими листьями буду я украшен лучше, чем вы!»
        <span className="bigBlank"/>
        <a href="#a311" id="a311c">
          311
        </a>{' '}
        Ср. т. 10, 10 [12]: «Сладки и вялы, подобно запаху старых дев, вы,
        учёные».
        <span className="bigBlank"/>
        <a href="#a312" id="a312c">
          312
        </a>{' '}
        <i>сгораю ... комнат</i> — из Rs: «мне приходят мысли, от которых
        перехватывает дыхание. А учёным приходят только те мысли, которые были у
        других».
        <span className="bigBlank"/>
        Ср. у Шопенгауэра (см. ниже).
        <span className="bigBlank"/>
        <a href="#a313" id="a313c">
          313
        </a>{' '}
        Ср. т. 10, 13 [3]: «Кто хочет быть лишь зрителем жизни, пусть
        остерегается сидеть там, где солнце жжёт ступени, — если, конечно, он не
        хочет ослепнуть».
        <span className="bigBlank"/>
        <a href="#a314" id="a314c">
          314
        </a>{' '}
        Ср. т. 10, 13 [1]: «Часами стоят они на улице и смотрят на проходящих
        мимо людей; а другие, вроде них, праздно сидят в комнатах и смотрят на
        мысли, проходящие мимо. Я смеюсь над этими созерцательными».
        <span className="bigBlank"/>
        Ср. Шопенгауэр, Parerga 2, § 51.
        <span className="bigBlank"/>
        <a href="#a315" id="a315c">
          315
        </a>{' '}
        Ср. т. 10, 9 [23]: «Ваши изречения — “мелкие истины” рядом с трясиной; в
        них сидит холодная лягушка».
        <span className="bigBlank"/>
        <a href="#a316" id="a316c">
          316
        </a>{' '}
        Ср. т. 10, 12 [1]: «86. Учёные: так называют сегодня солдат духа, как и
        — к сожалению — чулочников духа».
        <span className="bigBlank"/>
        Ср. также 3 [1] 444.
        <span className="bigBlank"/>
        <a href="#a317" id="a317c">
          317
        </a>{' '}
        Ср. т. 10, 12 [7]: «Они хотят играть самыми маленькими костями и видеть,
        как танцуют те, кого трудно увидеть: гномы бытия, смешные прательца; но
        они называют это наукой и при этом потеют. / Для меня они дети, которые
        хотят играть; и если бы было немного смеха в их игре, я одобрил бы их
        “весёлую науку”».
        <span className="bigBlank"/>
        <a href="#a318" id="a318c">
          318
        </a>{' '}
        <i>добродетели</i> — Rs: «лицемерные добродетели».
        <span className="bigBlank"/>
        <a href="#a319" id="a319c">
          319
        </a>{' '}
        Ср. прим. к т. 2 и Vs к «Человеческое, слишком человеческое»
        (приложение) 2: «Поэт как обманщик»; гл. <a href="#p_4.5">«Чародей»</a>,{' '}
        <a href="#p_4.14">«Песнь уныния»</a>, <a href="#p_4.15">«О науке»</a>.
        <span className="bigBlank"/>
        <a href="#a320" id="a320c">
          320
        </a>{' '}
        Ср. т. 10, 10 [24]: «Вы голодны духом, — так хватайте же эту истину на
        закуску: непреходящее — только уподобление».
        <span className="bigBlank"/>
        Ср. Гёте, Фауст II 12104сл.
        <span className="bigBlank"/>
        <a href="#a321" id="a321c">
          321
        </a>{' '}
        Ср. гл. «На блаженных островах» аб. <a href="#p_2.2.18">[18]</a>.
        <span className="bigBlank"/>
        <a href="#a322" id="a322c">
          322
        </a>{' '}
        Ср. Мк. 16, 16: «Кто будет веровать и креститься, спасён будет», а также
        другие схожие места в Новом Завете.
        <span className="bigBlank"/>
        <a href="#a323" id="a323c">
          323
        </a>{' '}
        Ср. 1 Кор. 13, 9.
        <span className="bigBlank"/>
        <a href="#a324" id="a324c">
          324
        </a>{' '}
        Ср. Гёте, Фауст II 12108–12109.
        <span className="bigBlank"/>
        <a href="#a325" id="a325c">
          325
        </a>{' '}
        Ср. Гёте, Фауст II 12110.
        <span className="bigBlank"/>
        <a href="#a326" id="a326c">
          326
        </a>{' '}
        Ср. упомянутую выше Vs к «Человеческое, слишком человеческое» 32.
        <span className="bigBlank"/>
        <a href="#a327" id="a327c">
          327
        </a>{' '}
        Возможно, здесь намёк на сцену «красивая местность» в «Фаусте» (II, 1).
        <span className="bigBlank"/>
        <a href="#a328" id="a328c">
          328
        </a>{' '}
        Ср. т. 10, 10 [17]: «Все они верят, что природа влюблена в них и всегда
        только и прислушивается к их льстивым речам».
        <span className="bigBlank"/>
        <a href="#a329" id="a329c">
          329
        </a>{' '}
        Ср. Шекспир, Гамлет I, 5.
        <span className="bigBlank"/>
        <a href="#a330" id="a330c">
          330
        </a>{' '}
        Ср. «Весёлая наука» (приложение) «К Гёте».
        <span className="bigBlank"/>
        <a href="#a331" id="a331c">
          331
        </a>{' '}
        Ср. Гёте, Фауст II 12111.
        <span className="bigBlank"/>
        <a href="#a332" id="a332c">
          332
        </a>{' '}
        Ср. Гёте, Фауст II 12106–12107; Ницше комментирует всю партию «chorus
        mysticus».
        <span className="bigBlank"/>
        <a href="#a333" id="a333c">
          333
        </a>{' '}
        <i>сердился ... даль</i> — из Rs: «[ответил] обратился взор его внутрь,
        и он не знал больше, что говорит с учеником. Он как будто глядел в
        далёкую даль и долго молчал».
        <span className="bigBlank"/>
        <a href="#a334" id="a334c">
          334
        </a>{' '}
        Возможно, намёк на «примирение» у Гёте (ср. «Странник и его тень» 124 и
        т. 8, 29 [1.15]).
        <span className="bigBlank"/>
        <a href="#a335" id="a335c">
          335
        </a>{' '}
        Ср. Мф. 7, 9: «Есть ли между вами такой человек, который, когда сын его
        попросит у него хлеба, подал бы ему камень?»
        <span className="bigBlank"/>
        <a href="#a336" id="a336c">
          336
        </a>{' '}
        Rs: «вероятно, они родом из моря; должно быть, их матери морские бабы».
        <span className="bigBlank"/>
        <a href="#a337" id="a337c">
          337
        </a>{' '}
        Ср. т. 10, 9 [49]: «Море, для собственного удовольствия распускающее
        свой павлиний хвост на мягком песке».
        <span className="bigBlank"/>
        <a href="#a338" id="a338c">
          338
        </a>{' '}
        Ср. т. 10, 9 [32]: «Подобно буйволу, близко к морю и ещё ближе к лесу
        живу я».
        <span className="bigBlank"/>
        <a href="#a339" id="a339c">
          339
        </a>{' '}
        После этого вычеркнуто: «Так говорил Заратустра» (Rs).
        <span className="bigBlank"/>
        <a href="#a340" id="a340c">
          340
        </a>{' '}
        <i>кающихся духом</i> — ср. прим. <a href="#a296">296</a>.
        <span className="bigBlank"/>
        <a href="#a341" id="a341c">
          341
        </a>{' '}
        <i>них</i> — «поэтов» из: «них» из: «поэтов и духа поэтов». Rs.
        <span className="bigBlank"/>
        <a href="#a342" id="a342c">
          342
        </a>{' '}
        Заглавие в Rs: «Об огненном псе».
        <span className="bigBlank"/>
        Ср. т. 10, 10 [29]: «Насмешка над революциями и Везувиями. Нечто на
        поверхности».
        <span className="bigBlank"/>
        10 [28]: «Беседа с огненным псом. / Насмешка над его пафосом. / Против
        революции».
        <span className="bigBlank"/>
        10 [4]: «Беседа с адским псом. (Вулкан)»
        <span className="bigBlank"/>
        11 [11]: «Когда горит дом, забывают даже про обед — сказал огненный пёс.
        / Да, а потом навёрстывают его на пепелище». (ср. «По ту сторону добра и
        зла» 83).
        <span className="bigBlank"/>
        <a href="#a343" id="a343c">
          343
        </a>{' '}
        <i>Идущего ... робость</i> — Rs: «или тень человека, идущего к ним; и
        когда он пролетал мимо них — туда, где была огненная гора, — они [все] с
        величайшим смущением заметили, что [это был Заратустра] на нём была
        одежда Заратустры: ведь они все, за исключением самого капитана,
        [вид&lt;ели&gt; его] уже видели Заратустру и знали, что он [отличался
        своей одеждой] отличается от всех людей даже своей одеждой».
        <span className="bigBlank"/>
        <a href="#a344" id="a344c">
          344
        </a>{' '}
        <i>В ту пору ... робость.</i> — это реминисценция из Юстина Кёрнера
        (Justinus Kerner, Blätter aus Prevorst) была замечена К. Г. Юнгом в 1901
        году; см. Psychiatrische Studien, Zürich/Stuttgart, 1966, 92; ср. также:
        Charles Andler, Nietzsche, sa vie et sa pensée, Paris, 1958, Bd. 3,
        258f. Место y Кёрнера выглядит так: «Четыре капитана и коммерсант,
        господин Белл, сошли на берег острова Маунт Стромболи, чтобы поохотиться
        на кроликов. К трём часам дня они стали созывать команду, чтобы
        вернуться на борт корабля, как вдруг, к их неописуемому удивлению,
        увидели двух людей, стремительно летящих к ним по воздуху. Один был
        облачён в чёрное, другой — в серое; они быстро пронеслись мимо и
        спустились, к величайшему замешательству собравшихся, прямо в горящий
        огонь, в жерло ужасного вулкана Маунт Стромболи».
        <span className="bigBlank"/>
        <a href="#a345" id="a345c">
          345
        </a>{' '}
        Ср. Ин. 20, 20 и другие рассказы в Евангелиях о явлениях Христа после
        его воскресения.
        <span className="bigBlank"/>
        <a href="#a346" id="a346c">
          346
        </a>{' '}
        Ср. «Странник и его тень» 14.
        <span className="bigBlank"/>
        <a href="#a347" id="a347c">
          347
        </a>{' '}
        <i>твоё пересоленное красноречие</i> —&nbsp;из Rs: «твоя соль. Но море
        даже не кожа земли, а кожа кожи, — так что ты питаешься — — —».
        <span className="bigBlank"/>
        <a href="#a348" id="a348c">
          348
        </a>{' '}
        <i>с поверхности</i> — Rs: «с поверхности [, чтобы я мог считать тебя
        адским псом {'{'}из бездны, принадлежащим бездне{'}'}]».
        <span className="bigBlank"/>
        <a href="#a349" id="a349c">
          349
        </a>{' '}
        <i>королям</i> — из: «государствам» из: «королям». Rs.
        <span className="bigBlank"/>
        <a href="#a350" id="a350c">
          350
        </a>{' '}
        Ср. т. 10, 12 [1]: «128. Что есть «церковь»? — Глубоко изолгавшийся вид
        государства».
        <span className="bigBlank"/>
        <a href="#a351" id="a351c">
          351
        </a>{' '}
        <i>Как и ты ... грохотом</i> — из Rs: «И если само государство —
        лицемерный пёс, чем же должна быть церковь».
        <span className="bigBlank"/>
        <a href="#a352" id="a352c">
          352
        </a>{' '}
        После этого вычеркнуто (Rs): «Тут Заратустра вдруг замолчал и удивлённо
        посмотрел на своих учеников».
        <span className="bigBlank"/>
        <a href="#a353" id="a353c">
          353
        </a>{' '}
        <i>и я видел</i> — ср. Откр. 5, 1; 6, 1; 10, 1; 13, 1; 14, 1 и т. д.
        <span className="bigBlank"/>
        <a href="#a354" id="a354c">
          354
        </a>{' '}
        <i>со всех холмов доносилось</i> — ср. Прем. 17, 18: «отдающееся из
        горных углублений эхо».
        <span className="bigBlank"/>
        <a href="#a355" id="a355c">
          355
        </a>{' '}
        Ср. т. 10, 12 [1]: «151. “Где есть ещё море, в котором можно утонуть!” —
        этот крик несётся сквозь наше время».
        <span className="bigBlank"/>
        <a href="#a356" id="a356c">
          356
        </a>{' '}
        <i>ещё немного, и наступят</i> — ср. Ин. 14, 19.
        <span className="bigBlank"/>
        <a href="#a357" id="a357c">
          357
        </a>{' '}
        К сну Заратустры см. т. 10, 9 [3]: «Свет полуночи был вокруг меня,
        одиночество смотрело на меня опьянённым, усталым взором. / — Мой голос
        кричал из меня — / Мёртвая тишина спала и хрипела во сне. / Там лежали
        бессонница и полночь с пьяным взором. / Там лежало одиночество, а рядом
        с ним мёртвая тишина; они спали и хрипели».
        <span className="bigBlank"/>
        10 [12]: «Но никто мне не ответил. / Ах, вы не знаете, как добр я,
        одинокий, к голосам. Я стал пьян от ужасных голосов. / “Альпа! —
        закричал я, — говори же, голос. Альпа!” — кричали из меня мой страх и
        моя тоска».
        <span className="bigBlank"/>
        Первое упоминание о подобном сне — в т. 8, 23 [197], т. е. во фрагменте
        периода лета 1877 г., а затем в т. 9, 10 [B17]. Сон со словами «Альпа!
        Альпа!» Ницше рассказывал летом 1877 г. своему другу Рейнхарту фон
        Зейдлицу: «Ницше смеясь рассказывал, что во сне ему нужно было
        взбираться по нескончаемой горной тропе; на самом верху, под вершиной
        горы, он захотел пройти рядом с пещерой, когда из тёмной глубины
        раздался голос: “Альпа! Альпа! Кто несёт свой прах на гору?”» — ср. R.
        Von Seydlitz, Wann, warum, was und wie ich schrieb, Gotha, 1900, 36.
        <span className="bigBlank"/>
        <a href="#a358" id="a358c">
          358
        </a>{' '}
        <i>которого он любил больше всех</i> — ср. Ин. 20, 2.
        <span className="bigBlank"/>
        <a href="#a359" id="a359c">
          359
        </a>{' '}
        <i>И даже ... жизни!</i> — перечёркнутый вариант в Rs: «И когда наступят
        долгие сумерки, я не хочу сходить с вашего небосвода. / Полуночным
        солнцем хочу я лежать у вас на горизонте: кровь должна быть в блеске
        моего света, «верой в жизнь» хочу я называться».
        <span className="bigBlank"/>
        <a href="#a360" id="a360c">
          360
        </a>{' '}
        В т. 10, 10 [10] Заратустра так объясняет свой сон: «Вот что однажды со
        мной произошло: мне снился мой самый тяжёлый сон, и во сне я сочинял мою
        самую мрачную загадку. / Но смотрите, моя жизнь сама объяснила этот сон.
        Смотрите, моё Сегодня освободило моё Иначе и попавшийся в него смысл. /
        И так наконец произошло: трижды ударил гром среди ночи, трижды заревели
        своды. / Альпа, — закричал я, — Альпа, Альпа. К&lt;то&gt; н&lt;есёт&gt;
        &lt;свой&gt; п&lt;рах&gt; н&lt;а&gt; г&lt;ору&gt;? Что за преодолённая
        жизнь идёт ко мне, &lt;стражу&gt; ночи и гробниц? / Когда я видел вас во
        сне, снился мне самый тяжёлый сон. / И я хочу быть вашим страхом — вашим
        обмороком и вашим пробуждением».
        <span className="bigBlank"/>
        <a href="#a361" id="a361c">
          361
        </a>{' '}
        Ср. Мф. 15, 30: «И приступило к Нему множество народа, имея с собою
        хромых, слепых, немых, увечных и иных многих...».
        <span className="bigBlank"/>
        <a href="#a362" id="a362c">
          362
        </a>{' '}
        Rs: «Ибо что я [не единое, но множественность, слишком многое и, в то же
        время, слишком малое —] многое и тень волящей множественности — это
        угадывал я часто из ваших слов и вопросов обо мне. / “Кто для нас
        Заратустра? — спрашивали вы часто. — Как должны мы называть его? /
        [Провидец] Обещающий? Или исполняющий? Завоёвывающий? Или наследующий?
        Осень? Или плуг? Поэт? Или говорящий правду? Освободитель? Или
        притеснитель? Добрый? Или злой? Врач? Или выздоравливающий?”»
        <span className="bigBlank"/>
        Ср. вопрос Иисуса в Мф. 16, 13–15.
        <span className="bigBlank"/>
        <a href="#a363" id="a363c">
          363
        </a>{' '}
        Ср. т. 10, 11 [5]: «Гнев, оттого что необходимость — из железа и что нам
        запрещено волить вспять. / Ярость, оттого что время утекает в будущее и
        не даёт силой привлечь себя на мельницу прошлого!»
        <span className="bigBlank"/>
        <a href="#a364" id="a364c">
          364
        </a>{' '}
        <i>“Всё преходит, и потому всё достойно прейти!”</i> — ср. Гёте, Фауст
        I, 1339–1340; ср. также гл. «О стране образованности» аб.{' '}
        <a href="#p_2.14.23">[23]</a>.
        <span className="bigBlank"/>
        <a href="#a365" id="a365c">
          365
        </a>{' '}
        Подобно Крону в древнегреческом мифе.
        <span className="bigBlank"/>
        <a href="#a366" id="a366c">
          366
        </a>{' '}
        Ср. гл. «На блаженных островах» аб. <a href="#p_2.2.20">[20–26]</a>.
        <span className="bigBlank"/>
        <a href="#a367" id="a367c">
          367
        </a>{' '}
        После этого вычеркнуто: «Пока творящая воля не добавит: “и себя волю я,
        себя во времени”» (Rs).
        <span className="bigBlank"/>
        <a href="#a368" id="a368c">
          368
        </a>{' '}
        Ср. гл. «О сострадательных» аб. <a href="#p_2.3.28">[28]</a>.
        <span className="bigBlank"/>
        <a href="#a369" id="a369c">
          369
        </a>{' '}
        Заратустра останавливается в своей речи, потому что он боится огласки
        учения о возвращении.
        <span className="bigBlank"/>
        <a href="#a370" id="a370c">
          370
        </a>{' '}
        Заглавие в Vs: «О холодном рассудке».
        <span className="bigBlank"/>
        <a href="#a371" id="a371c">
          371
        </a>{' '}
        Ср. гл. «О высшем человеке» § <a href="#p_4.13.5.1">5</a>.
        <span className="bigBlank"/>
        <a href="#a372" id="a372c">
          372
        </a>{' '}
        Густав Науман в Комментарии к «Так говорил Заратустра» часть II, 165
        пишет: «Выражение “двенадцать футов” относится, по-видимому, к какому-то
        древнему уложению о праве; тюремное заключение сроком до 3 месяцев
        отделяет, согласно действующему немецкому праву, проступки, относящиеся
        к компетенции шеффенов, от преступлений, передаваемых на рассмотрение
        суда присяжных».
        <span className="bigBlank"/>
        <a href="#a373" id="a373c">
          373
        </a>{' '}
        Ср. «Человеческое, слишком человеческое» 498.
        <span className="bigBlank"/>
        <a href="#a374" id="a374c">
          374
        </a>{' '}
        Vs: «Я не знаю вас, людей, но кого знаю я и от кого устал, — это высшие
        люди».
        <span className="bigBlank"/>
        <a href="#a375" id="a375c">
          375
        </a>{' '}
        Ср. т. 10, 13 [1.7].
        <span className="bigBlank"/>
        <a href="#a376" id="a376c">
          376
        </a>{' '}
        Библейское, ср. например Втор. 15, 7.
        <span className="bigBlank"/>
        <a href="#a377" id="a377c">
          377
        </a>{' '}
        <i>Это свыше моих сил!</i> — из Rs: «Лишь это одно! / Свыше моих сил
        [говорить ещё и это], у меня нет рта для этого. У меня нет голоса для
        этого. Это единственное слово приклеено к моему нёбу: я не могу
        выговорить его».
        <span className="bigBlank"/>
        <a href="#a378" id="a378c">
          378
        </a>{' '}
        Ср. Мф. 3, 11.
        <span className="bigBlank"/>
        <a href="#a379" id="a379c">
          379
        </a>{' '}
        Ср. т. 10, 12 [1]: «198. Одинокий сказал: “Я ходил к людям, но никогда
        не достигал их!”»
        <span className="bigBlank"/>
        <a href="#a380" id="a380c">
          380
        </a>{' '}
        Rs: «Редка воля, которая требует великое: легче найдёшь ты такую,
        которая совершает это».
        <span className="bigBlank"/>
        <a href="#a381" id="a381c">
          381
        </a>{' '}
        Ср. Исх. 4, 10.
        <span className="bigBlank"/>
        <a href="#a382" id="a382c">
          382
        </a>{' '}
        Ср. т. 10, 12 [1]: «153. Нужно преодолеть и свою юность, если снова
        хочется быть ребёнком».
        <span className="bigBlank"/>
        Ср. также гл. «О свободной смерти» аб. <a href="#p_1.2.21.19">[19]</a>
        .
        <span className="bigBlank"/>
        <a href="#a383" id="a383c">
          383
        </a>{' '}
        <i>и улетел; ... на земле</i> — из Rs: «затем наступила тишина; это была
        двойная и ужасная тишина».
        <span className="bigBlank"/>
        <a href="#a384" id="a384c">
          384
        </a>{' '}
        <i>меня, ... людей</i> — из Rs: «— что я всё ещё самый молчаливый из
        людей».
        <span className="bigBlank"/>
        <a href="#a385" id="a385c">
          385
        </a>{' '}
        Ср. Ин. 16, 12.
        <span className="bigBlank"/>
        <a href="#a386" id="a386c">
          386
        </a>{' '}
        <i>Ах, ... друзей.</i> — из Rs: «Ах, друзья мои! Разве я скуп? Ещё мог
        бы я дать вам — всё!” Так говорил Заратустра».
        <span className="bigBlank"/>
        <a href="#a387" id="a387c">
          387
        </a>{' '}
        <i>чтобы ранним ... о своих</i> — из Rs: «чтобы достичь противоположного
        берега: ибо там была хорошая гавань, в которой даже чужие корабли
        вставали на якорь. И когда он всходил на гору, привычный каждому шагу,
        который делал, даже к препятствиям на своём пути, — он вспоминал о
        своём».
        <span className="bigBlank"/>
        <a href="#a388" id="a388c">
          388
        </a>{' '}
        Ср. «По ту сторону добра и зла» 70.
        <span className="bigBlank"/>
        <a href="#a389" id="a389c">
          389
        </a>{' '}
        Ср. т. 10, 22 [1]: «Вы лжёте о событиях и случайностях! С вами никогда
        ничего не случится, кроме вас самих! И что зовёте вы случайностью — это
        вы сами: происходящее с вами и выпадающее вам!»
        <span className="bigBlank"/>
        <a href="#a390" id="a390c">
          390
        </a>{' '}
        <i>последней ... самое одинокое</i> — из Rs: «самой суровой судьбой и
        моей собственной суровостью! Ах, на мою высочайшую гору должен я взойти,
        ах, я начал моё последнее».
        <span className="bigBlank"/>
        <a href="#a391" id="a391c">
          391
        </a>{' '}
        Ср. Исх. 3, 8.
        <span className="bigBlank"/>
        <a href="#a392" id="a392c">
          392
        </a>{' '}
        Ср. т. 10, 12 [1]: «118. Нужно не замечать себя, чтобы хорошо видеть».
        <span className="bigBlank"/>
        <a href="#a393" id="a393c">
          393
        </a>{' '}
        Ср. т. 10, 3 [1]: «5. Есть и назойливость познающего: ей определено
        видеть лишь показную суть вещей».
        <span className="bigBlank"/>
        <a href="#a394" id="a394c">
          394
        </a>{' '}
        <i>наконец ... уединение</i> — из: «печально. — Ну что ж, я готов. Я
        увидел это начертанным в открытом взгляде моря».
        <span className="bigBlank"/>
        Из Rs: «печально; и я выбираю это. Я читаю это в открытом взгляде,
        устремлённом на меня».
        <span className="bigBlank"/>
        <a href="#a395" id="a395c">
          395
        </a>{' '}
        Ср. т. 10, 22 [3]: «Вот чёрное печальное море — и через него должен ты
        перейти! Заратустра 3».
        <span className="bigBlank"/>
        <a href="#a396" id="a396c">
          396
        </a>{' '}
        <i>на меня его око</i> — из Rs: «его око на меня, самого одинокого».
        <span className="bigBlank"/>
        <a href="#a397" id="a397c">
          397
        </a>{' '}
        После этого вычеркнуто (Rs): «Будешь ли ты зрителем и утешителем твоего
        собственного будущего?»
        <span className="bigBlank"/>
        <a href="#a398" id="a398c">
          398
        </a>{' '}
        <i>горько заплакал</i> — библейское, ср. Мф. 26, 75.
        <span className="bigBlank"/>
        <a href="#a399" id="a399c">
          399
        </a>{' '}
        Заглавие в Rs: «О виде́нии самого одинокого». Ср. т. 10, 18 [21]: «Путь
        через семь одиночеств — а в конце змея».
        <span className="bigBlank"/>
        Первый абзац этой главы добавлен Ницше только в чистовой рукописи,
        вероятно, чтобы связать эту главу с первой; судя по отвергнутому началу
        в Rs, существовала первоначальная связь между этой главой и главой
        «Выздоравливающий», которая кажется близкой к ней по своему содержанию.
        Отвергнутое начало в Rs: «О чём же грезил я, когда был болен? Поистине,
        не всем хочу я рассказать, о чём грезил и что видел».
        <span className="bigBlank"/>
        <a href="#a400" id="a400c">
          400
        </a>{' '}
        <i>вам, опьянённым ... выводы</i> — намёк на миф об Ариадне; образ
        Ариадны (как и об раз Диониса) отчётливо проявляется в Vs к «О великом
        унынии» и «Семь печатей».
        <span className="bigBlank"/>
        <a href="#a401" id="a401c">
          401
        </a>{' '}
        Здесь Rs обрывается, вместо этого следующий вариант: «“О Заратустра, —
        насмешливо шептал он слог за слогом, — ты убийца бога, ты камень
        мудрости! {'{'}Ты поднимаешься высоко, но{'}'} Каждый камень должен —
        упасть! / Ты убийца бога, ты преодолевший, ты ещё не преодолел свою
        смерть. Обратно летит камень, брошенный тобой, — каждый камень должен
        упасть! / Приговорённый к себе самому и к медленному побиванию камнями;
        о Заратустра, далеко забросил ты свой камень — медленно {'{'}и поздно
        {'}'} [вернётся] упадёт он обратно к тебе. / Ты метатель камней,
        сокрушитель звёзд, медленно размалываемый осколками звёзд,
        [раздробленный и разбитый осколками богов] — ты должен ещё упасть! / Ты
        ищешь того, кого мог бы любить, и больше не находишь? Ты ещё будешь
        напрасно искать того, кого мог бы проклясть. / Твой пылающий взор будет
        снова и снова сверлить пустое пространство — но где ищешь ты, [будет
        отныне вечная пустота] ты найдёшь вечную пустоту. / Там не будут больше
        блуждать ни тени, ни призраки, ни полуничто! Ты сам и твой пылающий взор
        — вы сделали пустое пространство таким пустым!” “Остерегайся, — ответил
        я твёрдо из мертвенных сумерек моей души, — остерегайся, отвратительный
        карлик! Ибо я ужасен. / Остерегайся, чтобы я не защекотал тебя до смерти
        моими насмешками! Остерегайся, как бы я не затоптал тебя в танце! Каждый
        камень, брошенный мною, — пока он падает на меня обратно, — сначала
        размелю я в песок на твоём лице, карлик! / Мало наслаждений осталось
        мне, — но на тебя надавлю я моей рукой, как на воск, — и это будет моё
        наслаждение! Я раскалённой медью напишу мою волю на твоей воле-против, —
        и это будет моё последнее наслаждение!”»
        <span className="bigBlank"/>
        Рядом начало другой редакции, написанное карандашом: «— О Заратустра [ты
        уже разучился твоему танцу и смеху!] теперь ты разучишься твоему танцу и
        смеху танцующего! — / Разве я — — —».
        <span className="bigBlank"/>
        Не переписанный Ницше в Rs конец этого варианта звучит так: «Я произнёс
        это и замолчал. В ответ карлик ледяным дыханием дунул мне в спину;
        [тогда моя стопа захотела, чтобы я скользил и спотыкался. Но я
        спотыкался вверх] / До самых пят испугался я, так что {'{'}
        подскользнулся{'}'} споткнулся. Но я споткнулся вверх».
        <span className="bigBlank"/>
        <a href="#a402" id="a402c">
          402
        </a>{' '}
        Ср. Мф. 11, 15.
        <span className="bigBlank"/>
        <a href="#a403" id="a403c">
          403
        </a>{' '}
        Ср. «Весёлая наука» 341.
        <span className="bigBlank"/>
        <a href="#a404" id="a404c">
          404
        </a>{' '}
        В Vs видна непосредственная связь этой главы с первой главой, что
        объясняет изменения в первой корректуре, сделанные Ницше, чтобы (после
        добавления второй главы) включить эту главу в новую систему связей.
        Заглавие в Vs: «В открытом море».
        <span className="bigBlank"/>
        <a href="#a405" id="a405c">
          405
        </a>{' '}
        <i>загадками ... друзей</i> — первая корректура (Rs): «с горечью в
        сердце оставил Заратустра своих друзей; когда он был в двух днях пути от
        блаженных островов, посреди моря».
        <span className="bigBlank"/>
        <a href="#a406" id="a406c">
          406
        </a>{' '}
        «послеполуденное время, когда [даже свет становится более спокойным]
        всё, что звучит, ходит на мягких подошвах, колокольчики и светлые голоса
        девушек, — послеполуденное время, когда даже свет становится более
        спокойным».
        <br />
        см. также: «— и звуки колокольчиков бегут на мягких подошвах».
        <br />
        Ср. «Человеческое, слишком человеческое» 628; т. 8, 22 [45]; гл. «Песнь
        уныния» § 3 аб. <a href="#p_4.14.3.3">[3]</a>.
        <span className="bigBlank"/>
        <a href="#a407" id="a407c">
          407
        </a>{' '}
        Ср. «По ту сторону добра и зла» «Заключительная песнь: О полдень жизни!»
        <span className="bigBlank"/>
        <a href="#a408" id="a408c">
          408
        </a>{' '}
        Отсюда и далее Заратустра говорит о «своих детях» и не говорит более о
        «друзьях» (ср. выше гл. «О блаженстве против воли» аб.{' '}
        <a href="#p_3.3.3">[3]</a>); это изменение было подготовлено Ницше
        посредством добавления аб. <a href="#p_3.3.7">[7–9]</a>.
        <span className="bigBlank"/>
        <a href="#a409" id="a409c">
          409
        </a>{' '}
        <i>вместе колеблемые ветром</i> — Rs: «вместе овеваемые ветрами».
        <span className="bigBlank"/>
        <a href="#a410" id="a410c">
          410
        </a>{' '}
        <i>созидающим ... Заратустрой</i> — ср. гл. «Предисловие Заратустры» §{' '}
        <a href="#p_1.1.9.1">9</a>.
        <span className="bigBlank"/>
        <a href="#a411" id="a411c">
          411
        </a>{' '}
        Ср. гл. <a href="#p_2.18">«О великих событиях»</a> и{' '}
        <a href="#p_2.22">«Самый тихий час»</a>.
        <span className="bigBlank"/>
        <a href="#a412" id="a412c">
          412
        </a>{' '}
        <i>любовью ... узы</i> — Rs: «любви [к вам, друзья мои] и ненавистью
        моей души:».
        <span className="bigBlank"/>
        <a href="#a413" id="a413c">
          413
        </a>{' '}
        Затем (Rs): «На моём островке были рядом мои друзья и мои враги среди
        них! Как сладко для отшельника любить и ненавидеть людей!»
        <span className="bigBlank"/>
        <a href="#a414" id="a414c">
          414
        </a>{' '}
        <i>этом ... желанием</i> — Rs: «этой уверенности должно [быть
        похоронено] захлебнуться всякое желание».
        <span className="bigBlank"/>
        <a href="#a415" id="a415c">
          415
        </a>{' '}
        Ср. «Дионисовы дифирамбы» «О бедности самого богатого».
        <span className="bigBlank"/>
        <a href="#a416" id="a416c">
          416
        </a>{' '}
        Ср. т. 10, 17 [56]: «Мои могилы открылись, моя заживо погребённая боль
        восстала: она выспалась, укрытая саваном, чтобы теперь проснуться».
        <span className="bigBlank"/>
        <a href="#a417" id="a417c">
          417
        </a>{' '}
        Ср. т. 10, 17 [84]: «Гope, он шевелится и гложет меня, мой червь
        глупости, бездна мысли!»
        <span className="bigBlank"/>
        <a href="#a418" id="a418c">
          418
        </a>{' '}
        Vs: «До самой гортани стучит моё сердце [и вся моя кровь переливается от
        стыда, моя слабость, — да, Заратустра слабеет от одного слова], когда я
        слышу, как ты роешь, — и ещё больше — когда я слышу, как ты молчишь!
        Смейся, бездонно молчаливая!»
        <span className="bigBlank"/>
        <a href="#a419" id="a419c">
          419
        </a>{' '}
        Vs: «Никогда ещё не решался я посмотреть на тебя: {'{'}но однажды должен
        я стать достаточно сильным для дерзости, которая даже пещеру — — —{'}'}{' '}
        я затворил пещеру, где ты спишь и крадёшься: слишком ужасны для меня
        твои глухие крадущиеся шаги и землетрясение. / Страх перед ними — моя
        слабость и боязнь; и это, в конце концов, будет моей силой: открыть
        пещеру и позвать тебя».
        <span className="bigBlank"/>
        <a href="#a420" id="a420c">
          420
        </a>{' '}
        Vs: «Когда я преодолею это в себе, что ещё преодолеет меня? И [печать
        завершения должна будет] эта победа будет печатью моего завершения!»
        <span className="bigBlank"/>
        <a href="#a421" id="a421c">
          421
        </a>{' '}
        <i>смотрят</i> — Vs: «вопросительно смотрят».
        <span className="bigBlank"/>
        <a href="#a422" id="a422c">
          422
        </a>{' '}
        Ср. Гёте («Поэзия и правда», XVI) о своём поэтическом даре: «...всего
        радостнее, всего ярче он проявлялся непроизвольно, более того — против
        моей воли».
        <span className="popUp" id="an8">
          <a href="#an8c">
            {'{'}8{'}'}
          </a>
        </span>
        <span className="bigBlank"/>
        <a href="#a423" id="a423c">
          423
        </a>{' '}
        Ср. «Дионисовы дифирамбы».
        <span className="bigBlank"/>
        <a href="#a424" id="a424c">
          424
        </a>{' '}
        <i>ночь</i> — «ночь: ибо он думал о том, что, по меньшей мере, [должна
        быть буря] ураган и великое несчастье должно случиться с кораблём и что
        кораблекрушение должно выбросить его на берег».
        <span className="bigBlank"/>
        Намёк на рассказ об «утихшей буре», см. Мф. 8, 23–27.
        <span className="bigBlank"/>
        <a href="#a425" id="a425c">
          425
        </a>{' '}
        Rs: «Желание — женщина: она бежит за тем, кто её отвергает».
        <span className="bigBlank"/>
        <a href="#a426" id="a426c">
          426
        </a>{' '}
        <i>Поистине, не доверяю ... женщина».</i> — Vs: «[О, неверие в этом
        блаженстве!] / Почему не доверяю я вам! — Поистине, недоверчив я к
        [моему блаженству] этому блаженному часу! [И я подобен влюблённому в его
        недоверии, когда он видит смеющиеся глаза] / влюблённому подобен я,
        который не доверяет самым любимым из-за их красоты. Нежно отталкивает он
        их, нежный и в своей суровости, ревнивец [так и я — — — был всегда суров
        и в то же время нежен ко всякому счастью] / [Создан ли я для того, чтобы
        создавать счастливых? Разве человек не есть то, что до́лжно преодолеть
        &lt;?&gt; — и человеческое счастье также должно быть преодолено] / и я
        отталкиваю этот [прекраснейший] блаженный час. — / Поистине, это для
        меня блаженство против воли. Волящий своей величайшей боли — стою я
        здесь, посреди открытого моря. / Твёрдой ногою стою я здесь, на пути
        моей судьбы, исполненный воли к [вечеру, и ночи, и звезде, и
        кораблекрушению] одинок&lt;им&gt; и чёрным дням и опасностям
        потерпевшего кораблекрушение! / Прочь, блаженный час! С тобой пришло ко
        мне блаженство против воли. {'{'}Исполненный воли к одиноким и чёрным
        дням и опасностям потерпевшего кораблекрушение!{'}'} Волящий своей
        величайшей боли, стою я здесь, — не вовремя пришла ты! Лишь когда станет
        Заратустра повелителем своей величайшей боли, будет он сражаться за
        победу со своим величайшим драконом. / [Потерпевший кораблекрушение
        должен быть завоевателем. Беглецами и потерпевшими кораблекрушения были
        те, кто открывал новые страны: полуразбитыми были издавна завоеватели] /
        А кормчий, который последним слышал Заратустру, обнажил свою голову и
        почтительно сказал: / Заратустра, если мы однажды погибнем ради тебя, мы
        спасёмся ради тебя. Никогда ещё не видел я таких дурных вещей, но худшее
        лежит позади нас».
        <span className="bigBlank"/>
        Кроме того, см. частично переработанный вариант в Vs: «Твёрдой ногой
        стоял я на пути моей судьбы, исполненный воли к чёрным дням и всем
        опасностям потерпевшего кораблекрушение. / Ибо так гласит моё
        предсказание: у потерпевших кораблекрушение [и у заброшенных далеко]
        должны прежде открыться глаза [для новых стран], у разбитого прежде — —
        — / Прочь, скорей ищи себе другую душу! Уже пришёл вечер [и его
        прохлада] к моим друзьям, лети; благослови моих друзей перед вечером!»
        <span className="bigBlank"/>
        При переписывании этого Vs в чистовую рукопись Ницше сначала оставил
        слова кормчего в следующем виде: «Так говорил Заратустра. А кормчий,
        который [последним] услышал его, обнажил свою голову и сказал
        почтительно: “О Заратустра, что должно прийти, придёт; и если мы
        погибнем ради тебя, мы ради тебя спасёмся”».
        <span className="bigBlank"/>В окончательной редакции Rs Ницше убрал слова
        кормчего, но сохранил намёк на последующее кораблекрушение (см. вариант
        из Rs, который, как можно увидеть из Cb, Ницше всё же убрал в Dm).
        <span className="bigBlank"/>
        <a href="#a427" id="a427c">
          427
        </a>{' '}
        Rs: «О небо надо мной, ты чистое, глубокое! Ты бездна света! К которой
        стремится вверх моя душа! / Ах, неужели время расстаться? «Солнце идёт»,
        — говоришь ты мне, краснея».
        <span className="bigBlank"/>
        <a href="#a428" id="a428c">
          428
        </a>{' '}
        <i>этих ... Аминь</i> — из Rs: «они отнимают у меня и у тебя нашу общую
        силу, огромную, безграничную возможность говорить Да: ведь мы говорящие
        Да».
        <span className="bigBlank"/>
        <a href="#a429" id="a429c">
          429
        </a>{' '}
        <i>благословения</i> — Rs: «благословения; и во имя Да я долго говорил
        Нет».
        <span className="bigBlank"/>
        <a href="#a430" id="a430c">
          430
        </a>{' '}
        Ср. т. 10, 22 [5]: «“Нечаянность” — не лучшая аристократия, пусть даже и
        самая древняя».
        <span className="bigBlank"/>
        Ср. Прем. 2, 2: «Случайно мы рождены».
        <span className="bigBlank"/>
        <a href="#a431" id="a431c">
          431
        </a>{' '}
        <i>При этом одно невозможно</i> — ср. Мф. 19, 26.
        <span className="bigBlank"/>
        <a href="#a432" id="a432c">
          432
        </a>{' '}
        Ср. т. 10, 22 [3]: «Рассеянные, подобно семенам жизни, от звезды к
        звезде?»
        <span className="bigBlank"/>
        <a href="#a433" id="a433c">
          433
        </a>{' '}
        Ср. гл. <a href="#p_3.15">«Другая танцевальная песнь»</a>.
        <span className="bigBlank"/>
        <a href="#a434" id="a434c">
          434
        </a>{' '}
        Заглавие в Rs: «О самоумалении». Эта глава изначально не была поделена
        на части; § 1 был добавлен Ницше в чистовой рукописи, чтобы описать
        возвращение Заратустры. Ср. т. 10, 22 [3]: «Сплющенные дома,
        напоминающие глупые детские игрушки; пусть ребёнок спрячет их обратно в
        коробку! — сдавленные души. — Доверчивые и открытые, но низкие, подобно
        дверям, впускающим лишь низкое. — “Как пройду я через городские ворота?
        Я разучился жить среди карликов”».
        <span className="bigBlank"/>
        <a href="#a435" id="a435c">
          435
        </a>{' '}
        «Маленькие добродетели нужны для маленьких людей; но кто заставит меня
        верить, что нужны маленькие люди!»
        <span className="bigBlank"/>
        <a href="#a436" id="a436c">
          436
        </a>{' '}
        Ср. т. 10, 9 [19]: «чужой петух, которого клюют куры».
        <span className="bigBlank"/>
        <a href="#a437" id="a437c">
          437
        </a>{' '}
        Ср. т. 10, 22 [1]: «Моё сердце было вежливым даже к дурным случайностям;
        быть колючим по отношению к судьбе казалось мне мудростью ежа».
        <span className="bigBlank"/>
        <a href="#a438" id="a438c">
          438
        </a>{' '}
        Затем (Vs): «— они ничего не понимают в моём счастье».
        <span className="bigBlank"/>
        <a href="#a439" id="a439c">
          439
        </a>{' '}
        Ср. Мф. 19, 13.
        <span className="bigBlank"/>
        <a href="#a440" id="a440c">
          440
        </a>{' '}
        <i>особенно подлинные актёры</i> — Rs отсутствует; вычеркнуто: «лишь
        редчайшие из подлинных — на что-нибудь годятся!»
        <span className="bigBlank"/>
        <a href="#a441" id="a441c">
          441
        </a>{' '}
        Ср. высказывание Фридриха Великого: «Король — первый слуга и первое
        должностное лицо в государстве».
        <span className="bigBlank"/>
        <a href="#a442" id="a442c">
          442
        </a>{' '}
        Ср. т. 10, 22 [3]: «Довольные свиньи или гибнущие в сражении — неужели у
        вас нет другого выбора?»
        <span className="bigBlank"/>
        <a href="#a443" id="a443c">
          443
        </a>{' '}
        Ср. слова Иисуса в Евангелиях, напр. Мф. 9, 13; 10, 34.
        <span className="bigBlank"/>
        <a href="#a444" id="a444c">
          444
        </a>{' '}
        <i>поистине ... воров</i> — Rs: «предостерегать от карманных воров и
        лентяев, — и они говорят: “Заратустра — враг добродетели”».
        <span className="bigBlank"/>
        <a href="#a445" id="a445c">
          445
        </a>{' '}
        Ср. гл. «Об отступниках» § 2 аб. <a href="#p_3.8.2.2">[2–3]</a>.
        <span className="bigBlank"/>
        <a href="#a446" id="a446c">
          446
        </a>{' '}
        Ср., в противоположность этому, Мф. 12, 50.
        <span className="bigBlank"/>
        <a href="#a447" id="a447c">
          447
        </a>{' '}
        <i>котле</i> — Rs: «соку».
        <span className="bigBlank"/>
        <a href="#a448" id="a448c">
          448
        </a>{' '}
        Ср. т. 10, 9 [1]: «Повелительно подступает ко мне переживание; но едва
        пережито оно, как уже стоит на коленях».
        <span className="bigBlank"/>
        <a href="#a449" id="a449c">
          449
        </a>{' '}
        Ср. т. 10, 22 [1]: «“Случаем” называют это слабые. Но я говорю вам: что
        могло бы мне выпасть, чего не укротила бы моя тяжесть и не притянула бы
        к себе?&nbsp;/ Смотрите же, как варю я каждый случай в моём соку; если
        он готов, называется он “моей волей и судьбой”. / Как мог бы я
        предложить гостеприимство тому в моей случайности, что чуждо моему телу
        и воле! Смотрите же, лишь друзья приходят к другу».
        <span className="bigBlank"/>
        <a href="#a450" id="a450c">
          450
        </a>{' '}
        Ср. Мф. 22, 39.
        <span className="bigBlank"/>
        <a href="#a451" id="a451c">
          451
        </a>{' '}
        Ср. Ис. 5, 24; Наум 1, 10.
        <span className="bigBlank"/>
        <a href="#a452" id="a452c">
          452
        </a>{' '}
        Rs: «Так говорит вам Заратустра».
        <span className="bigBlank"/>
        <a href="#a453" id="a453c">
          453
        </a>{' '}
        Заглавие в Rs: «Зимняя песнь», ср. окончание аб. [42]: «Так пел
        Заратустра». О «масличной горе» см. Мф. 24, 3.
        <span className="bigBlank"/>
        Ср. т. 10, 13 [1]: «Зима; сегодня хочу я танцевать. Я достаточно горяч
        для этого снега; на гору хочу я подняться, там будет состязаться мой жар
        с холодным ветром».
        <span className="bigBlank"/>
        <a href="#a454" id="a454c">
          454
        </a>{' '}
        Ср. т. 10, 22 [5]: «“Тебя ещё вспорют, Заратустра: ты выглядишь как тот,
        кто проглотил золото”».
        <span className="bigBlank"/>
        Ср. также «Дионисовы дифирамбы» «О бедности самого богатого».
        <span className="bigBlank"/>
        <a href="#a455" id="a455c">
          455
        </a>{' '}
        Ср. т. 10, 22 [5]: «Вы называете это ходулями, но это сильные ноги
        гордости, — длинные ноги!»
        <span className="bigBlank"/>
        Ср. также «Дионисовы дифирамбы» «Среди хищных птиц».
        <span className="bigBlank"/>
        <a href="#a456" id="a456c">
          456
        </a>{' '}
        <i>Эти ... гласит</i> — из Rs: «— они [ненавидят] не выносят
        самовластных и зависящих от самих себя, они ненавидят гору, опоясанную
        всеми поясами солнца / — чтобы все ветры пришли ко мне и к моему
        пределу, чтобы я [плыл со всеми ветрами по моему морю] послал все ветры
        по морю моей воли: / чтобы я ещё говорил со случаем».
        <span className="bigBlank"/>
        <a href="#a457" id="a457c">
          457
        </a>{' '}
        <i>Предоставьте ... дитя</i> — ср. Мф. 19, 14.
        <span className="bigBlank"/>
        <a href="#a458" id="a458c">
          458
        </a>{' '}
        После этого вычеркнуто (Rs): «так пел я некогда в солнечном уголке моей
        масличной горы; и пока я пел, таяла зима в моей душе».
        <span className="bigBlank"/>
        <a href="#a459" id="a459c">
          459
        </a>{' '}
        <i>Пусть слышат ... жалуются они.</i> — из Vs: «моё здоровое счастье — —
        — / Но я называю себя больным, а их здоровыми, всех этих бедных
        [сострадательных] косящихся шельм вокруг меня; с шельмовским задором я
        бегу от их болезни. / Теперь они сочувствуют моему ознобу; они жалуются:
        “Как бы не замёрз он от своих зим познания”».
        <span className="bigBlank"/>
        <a href="#a460" id="a460c">
          460
        </a>{' '}
        Vs: «Они бряцают своей жестью и называют это «мудростью»; они звенят
        своим золотом — и над этим смеются блудницы. / Здесь нечего тебе искать,
        а потерять можешь многое. Здесь большой город; почему хочешь ты брести
        по этой трясине? / Пожалей свои ноги, плюнь на городские ворота и
        поверни назад. / Сказав это, Заратустра плюнул на городские ворота и
        повернул назад».
        <span className="bigBlank"/>
        Ср. также т. 10, 22 [3]: «Если большой город сам выносит себя на сушу,
        он приносит суше не удобрения, но гниль и мерзость».
        <span className="bigBlank"/>
        <a href="#a461" id="a461c">
          461
        </a>{' '}
        Ср. т. 10, 22 [3]: «Больные общественным мнением и публичными девками:
        это и есть их самые тайные болезни».
        <span className="bigBlank"/>
        <a href="#a462" id="a462c">
          462
        </a>{' '}
        <i>Они травят ... добродетели:</i> — из Rs: «они распаляют себя с утра
        до вечера и не знают, зачем? — это приказывает их мудрости
        «бессознательное» [отсылка к Э. фон Хартманну] / Они бряцают своей
        жестью и называют это «мудростью»; они звенят своим золотом — и над этим
        смеются блудницы и городские мудрецы. / Они верят в блудниц и в крепкие
        вина, они совершают крещение крепкими напитками духа; все они больны
        общественным мнением. / Есть здесь и добродетельные, здесь много
        услужливой, служащей добродетели и придаётся большое значение
        “манерам”».
        <span className="bigBlank"/>
        <a href="#a463" id="a463c">
          463
        </a>{' '}
        <i>благочестия</i> — Rs: «грубого благочестия».
        <span className="bigBlank"/>
        <a href="#a464" id="a464c">
          464
        </a>{' '}
        <i>богом воинств</i> — ср. Пс. 103, 21.
        <span className="bigBlank"/>
        <a href="#a465" id="a465c">
          465
        </a>{' '}
        Ср. гл. «Об умаляющей добродетели» § 2 аб.{' '}
        <a href="#p_3.5.2.24">[24]</a>; связь двух глав подтверждает и следующий
        вариант; возможно, изначально это была единая глава.
        <span className="bigBlank"/>
        <a href="#a466" id="a466c">
          466
        </a>{' '}
        <i>Здесь ... назад!</i> — из Rs: «Город сдавленных душ, со своими
        глупыми домами, подобными детским игрушкам. Пусть ребёнок спрячет их
        обратно в коробку! / Город жадных глаз и липких пальцев, писак и
        пискляк, ленивых битых яиц, испускающих пар честолюбцев! / Одни —
        обжоры, другие — лакомки, и все достойны презрения! По их жилам течёт
        испорченная пенистая кровь; кто захочет сделать её чистой!»
        <span className="bigBlank"/>
        <a href="#a467" id="a467c">
          467
        </a>{' '}
        Ср. Лк. 19, 41.
        <span className="bigBlank"/>
        <a href="#a468" id="a468c">
          468
        </a>{' '}
        <i>противен</i> — «жалок» Rs; ср. Иона 4, 11.
        <span className="bigBlank"/>
        <a href="#a469" id="a469c">
          469
        </a>{' '}
        Ср. Исх. 13, 21.
        <span className="bigBlank"/>
        <a href="#a470" id="a470c">
          470
        </a>{' '}
        <i>этот большой ... судьба</i> — Rs: «этот большой город, и я хочу [быть
        погребальным костром, на котором сгорит он! Мне жалок и ты! / Здесь
        нечего улучшать и многое вызывает гнев, — я хочу его гибели] видеть
        огненный столб, в котором сгорит он. Ибо такие огненные столбы должны
        предшествовать великому полдню. Но всему своё время и своя судьба. Я не
        желаю приподнимать все завесы — и потому ухожу».
        <span className="bigBlank"/>
        <a href="#a471" id="a471c">
          471
        </a>{' '}
        <i>«мы опять стали набожными»</i> — Rs: «“смиренными”».
        <span className="bigBlank"/>
        <a href="#a472" id="a472c">
          472
        </a>{' '}
        <i>как ... мудрости</i> — Rs: «как будто некий бог заставлял его
        танцевать».
        <span className="bigBlank"/>
        <a href="#a473" id="a473c">
          473
        </a>{' '}
        Ср. т. 10, 18 [43]: «“Человек есть нечто, что до́лжно преодолеть”; для
        моих ушей это звучит как смеющаяся танцующая мудрость. Но они думают, я
        говорю им — ползти ко кресту! / Конечно, прежде чем учиться танцевать —
        нужно учиться ходить».
        <span className="bigBlank"/>
        <a href="#a474" id="a474c">
          474
        </a>{' '}
        <i>они ... лежебоки</i> — Rs: «выучили они другую истину — “в темноте
        лучше — шептать!”»
        <span className="bigBlank"/>
        <a href="#a475" id="a475c">
          475
        </a>{' '}
        Ср. Иона 2, 1.
        <span className="bigBlank"/>
        <a href="#a476" id="a476c">
          476
        </a>{' '}
        <i>Ах! ... мало</i> — Rs: «Человек труслив: мало тех».
        <span className="bigBlank"/>
        <a href="#a477" id="a477c">
          477
        </a>{' '}
        После этого вычеркнуто: «Я говорю это не в утешение себе, хотя для
        многих утешение становится ненавистным там, где они больше не почитают,
        — но я разучился так утешать себя. Как не быть им трусливыми и
        пугливыми! Разве одинокое существование не внушает ужас? Разве
        одиночество не безумие? / И кто, подобно мне, разбил скрижали и
        обесценил ценности, — разве не разбил он при этом самого себя и — — —».
        <span className="bigBlank"/>
        <a href="#a478" id="a478c">
          478
        </a>{' '}
        После этого вычеркнуто (Rs): «Они ещё не искали себя — и нашли меня».
        <span className="bigBlank"/>
        <a href="#a479" id="a479c">
          479
        </a>{' '}
        После этого вычеркнуто (Rs): «[Короткое лето — и всё уже посерело и
        выцвело и] Некогда осматривался я в поисках верующих в меня и весенних
        лугов — и поистине, много мёда надежды принёс я оттуда в мои ульи».
        <span className="bigBlank"/>
        <a href="#a480" id="a480c">
          480
        </a>{' '}
        <i>Если бы ... тебя!</i> — первая редакция: «Оставь их лететь и падать,
        о Заратустра, и не жалуйся! Если бы могли они иначе, то и хотели бы
        иначе. Половинчатость портит всё целое. / Оставь их лететь и падать, о
        Заратустра, и не жалуйся! Лучше подуй на них сильными ветрами, чтобы они
        быстрее улетели от тебя! Лучше, о Заратустра, дуй и не сопи! Забудь и
        благослови, подобно осени, которая есть ты! / Проходи и мимо увядших
        листьев, как мягкое осеннее солнце, — одаряя золотом и благословляя! — /
        Иди, благословляя, и по этим увядшим листьям — с золотой мягкостью,
        подобно осени и солнцу!»
        <span className="bigBlank"/>
        <a href="#a481" id="a481c">
          481
        </a>{' '}
        Ср. гл. «Об умаляющей добродетели» § 3 аб. <a href="#p_3.5.3.4">[4]</a>.
        <span className="bigBlank"/>
        <a href="#a482" id="a482c">
          482
        </a>{' '}
        Ср. Ницше — Шмайцнеру (20 июня 1878): «Ваш опыт горек, но мы ведь оба
        честно стремимся оставаться при этом “сладкими” как хорошие плоды,
        которым не могут особенно повредить суровые ночи. Солнце засияет снова —
        пусть и не солнце Байрейта. Кто может сказать теперь, где восход, а где
        закат, не боясь при этом ошибиться? И всё же не утаю от Вас, что я от
        всего сердца благословляю появление моей свободомыслящей и светоносной
        книги в тот момент, когда на небе европейской культуры собираются чёрные
        тучи, а угрозу затмения принимают едва ли не за нравственность».
        <span className="bigBlank"/>
        <a href="#a483" id="a483c">
          483
        </a>{' '}
        Ср. Мф. 18, 3.
        <span className="bigBlank"/>
        <a href="#a484" id="a484c">
          484
        </a>{' '}
        Как в известной немецкой сказке братьев Гримм.
        <span className="bigBlank"/>
        <a href="#a485" id="a485c">
          485
        </a>{' '}
        Ср. т. 10, 1 [31] и Ницше — Гасту 3 октября 1882.
        <span className="bigBlank"/>
        <a href="#a486" id="a486c">
          486
        </a>{' '}
        Ср. Исх. 20, 3.
        <span className="bigBlank"/>
        <a href="#a487" id="a487c">
          487
        </a>{' '}
        Ср. Мф. 11, 15.
        <span className="bigBlank"/>
        <a href="#a488" id="a488c">
          488
        </a>{' '}
        Vs: «Одиночество как возвращение с чужбины. Покинутость и чуждость среди
        людей».
        <br />
        Ср. т. 10, 18 [42]: «И каждый раз, когда я вспоминал о моём одиночестве,
        я говорил издалека: “О прекрасное одиночество!”»
        <span className="bigBlank"/>
        Rs (первая редакция): «Об одиночестве [О здоровье]. — / Блаженными
        ноздрями снова вдыхаю я мою свободу; наконец освобождён мой нос от
        запахов всех человеческих существ. / От щекотки крепкого воздуха, как от
        пенистого вина, чихает моя душа [и она блаженна] блаженно и ликующе
        говорит себе: на здоровье! / Здесь она может высказать всё и вытряхнуть
        все основания, ничто не желает здесь пощады, ничто не стыдится скрытых,
        покрытых плесенью чувств. / Сюда приходят все вещи, ластясь к моей речи,
        и льстят ей, чтобы она скакала на их спине. Верхом на всяком подобии
        скачу я здесь к любой истине. / Здесь прыгают ко мне все сокровища бытия
        и раскрываются ларчики слов; здесь всякое бытие хочет стать словом,
        здесь всякое бытие хочет научиться у меня говорить. / Прямо и искренне
        говорю я здесь ко всем вещам — и поистине, как похвала звучит в их ушах,
        что один со всеми вещами — говорит прямо! / Мы не спрашиваем друг друга,
        мы не жалуемся друг другу — мы вместе проходим в открытые двери. / Ибо
        здесь всё открыто и светло, здесь даже часы бегут на лёгких ногах. В
        темноте труднее переносить время, чем при свете. / — О странное
        человеческое существо [тёмное, одержимое сумерками]! ты шум на тёмных
        улицах! / Теперь ты лежишь позади меня — моя величайшая опасность лежит
        позади меня! / В пощаде и сострадании была всегда моя величайшая
        опасность, и все человеческие существа хотят, чтобы щадили и жалели их!
        С затаённым дыханием, [со связанными руками] с рукою глупца и
        одураченным сердцем, богатый маленькою ложью сострадания, — так жил я
        всегда среди людей. / Переодетым сидел я среди них, чтобы их переносить,
        — готовый не узнавать себя, грезя, стараясь себя уверить: “Я глупец, я
        не знаю людей”. / Их надутые мудрецы — я называл их мудрыми, но не
        надутыми; так научился я проглатывать слова. / Их могильщики — я называл
        их исследователями и испытателями; так научился я подменять слова. /
        Могильщики выкапывают себе болезни. Под всяким хламом покоятся дурные
        испарения. Не надо тревожить болото. Это уже позади нас. / О блаженная
        тишина вокруг меня! А некогда был я среди шума и неистовства! / Всё
        говорит, ничто не умеет молчать. Всё бежит, ничто больше не учится
        ходить. О эта блаженная тишина вокруг меня! / Всё говорит, всё
        пропускается мимо ушей. Хоть в колокола звони про свою мудрость —
        торгаши на базаре перезвонят её звоном своих грошей. / Всё говорит,
        ничто не хочет прислушиваться. Все воды шумно текут к морю, всякий ручей
        слышит лишь собственный шум. / Всё говорит, всё заболтано. И что вчера
        ещё было слишком твёрдым для зубов времени, нынче свисает изо рта у
        людей настоящего, изгрызанное и обглоданное. / Всё говорит, всё
        разглашается. И что некогда называлось тайной и потаённостью глубоких
        душ, сегодня на базарах как пьеса для трубы. / Всё говорит, ничто не
        умеет понимать. Всё падает в воду, ничто больше не падает в глубокие
        источники! / Всё говорит, всё судит и рядит. Всё несправедливое
        преследуют — хорошо преследуют, но плохо ловят».
        <span className="bigBlank"/>В Rs также есть отдельные записи,
        использованные Ницше лишь частично: «И если они не узнавали меня — я
        стыдился их больше, чем себя; привыкший к суровости, я часто мстил за
        эту суровость, чтобы потом другим — — — И многое из того, что было их
        виной, — брал я на себя и называл моей виновностью: так богат был я
        маленькой ложью — — — В забывании и прохождении мимо больше мудрости,
        чем в воспоминании и спокойствии. И кто хотел всё понять, рука его
        должна была всё — схватить! — — — Всё говорит, ничто не удаётся. Всё
        кудахчет, но у кого ещё есть время класть яйца? [Они думают, но их мысли
        должны] — — —».
        <span className="bigBlank"/>
        <a href="#a489" id="a489c">
          489
        </a>{' '}
        Ср. гл. «Предисловие Заратустры» § <a href="#p_1.1.10.1">10</a>.
        <span className="bigBlank"/>
        <a href="#a490" id="a490c">
          490
        </a>{' '}
        Ср. гл. <a href="#p_2.9">«Ночная песнь»</a>.
        <span className="bigBlank"/>
        <a href="#a491" id="a491c">
          491
        </a>{' '}
        Ср. гл. <a href="#p_2.22">«Самый тихий час»</a>.
        <span className="bigBlank"/>
        <a href="#a492" id="a492c">
          492
        </a>{' '}
        Ср. т. 10, 18 [36]: «Я суров к себе и часто мщу за эту суровость, чтобы
        пристыдить этим несправедливость других — их н&lt;есправедливость&gt; ко
        мне!»
        <span className="bigBlank"/>
        <a href="#a493" id="a493c">
          493
        </a>{' '}
        Ср. гл. «О старых и новых скрижалях» § 26 аб.{' '}
        <a href="#p_3.12.26.6">[6]</a>.
        <span className="bigBlank"/>
        <a href="#a494" id="a494c">
          494
        </a>{' '}
        <i>надутые мудрецы</i> — ср. т. 10, 22 [1]: «Против надутых мудрецов,
        освобождаясь от них, — душа, для которой всё становится игрой».
        <span className="bigBlank"/>
        <a href="#a495" id="a495c">
          495
        </a>{' '}
        Ср. т. 10, 22 [1]: «Они научились подменять имена; так обманывали они
        самих себя в отношении вещей. Смотрите, в этом всё искусство самого
        мудрого!»
        <span className="bigBlank"/>
        <a href="#a496" id="a496c">
          496
        </a>{' '}
        Ср. т. 10, 18 [23]: «Что знаете вы о сладострастии! Что можете вы знать
        о сладострастии!»
        <span className="bigBlank"/>
        22 [1]: «Властолюбие и себялюбие возвысило ложь до предела».
        <span className="bigBlank"/>
        <a href="#a497" id="a497c">
          497
        </a>{' '}
        <i>насмехается ... силы».</i> — Rs: «знает: [“всё бесконечное
        невозможно”, “всё непреходящее лишь подобие”] “над всем властно число”,
        “всё не имеющее веса ничтожно”».
        <span className="bigBlank"/>
        <a href="#a498" id="a498c">
          498
        </a>{' '}
        <i>уверенно</i> — Rs: «уверенно и пресыщенно».
        <span className="bigBlank"/>
        <a href="#a499" id="a499c">
          499
        </a>{' '}
        <i>как будто ... мир</i> — Vs: «Как будто я видел наливное яблоко [и
        горячими руками ощущал его мягкую холодную кожицу] — золотое яблоко
        &lt;с&gt; мягкой холодной кожицей, полное скрытого волшебства».
        <span className="bigBlank"/>
        <a href="#a500" id="a500c">
          500
        </a>{' '}
        <i>крепкое волей</i> — «с колючими листьями». Rs; Vs.
        <span className="bigBlank"/>
        <a href="#a501" id="a501c">
          501
        </a>{' '}
        <i>как будто ... мир</i> — Rs: «как будто открылся красивый благородный
        ларец, полный того, что невыразимо и [что можно ощутить лишь руками] что
        могут постичь лишь стыдливые почтительные руки [и глаза] / словно
        насыщение для голодающего, уверенность для блуждающего, почитание для
        презирающего — — —».
        <span className="bigBlank"/>
        <a href="#a502" id="a502c">
          502
        </a>{' '}
        <i>властолюбие</i> — из Rs: «воля к власти».
        <span className="bigBlank"/>
        <a href="#a503" id="a503c">
          503
        </a>{' '}
        <i>«мир»</i> — в том же значении, что и в 1 Кор. 1, 27.
        <span className="bigBlank"/>
        <a href="#a504" id="a504c">
          504
        </a>{' '}
        <i>пылающая и клокочущая печь</i> — из Rs: «погребальный костёр».
        <span className="bigBlank"/>
        <a href="#a505" id="a505c">
          505
        </a>{' '}
        <i>надежды ... женщина!</i> — Rs: «надежды: ибо обещан был брак многому,
        что более чуждо друг другу, чем мужчина и женщина, и более
        противоречиво».
        <span className="bigBlank"/>
        <a href="#a506" id="a506c">
          506
        </a>{' '}
        Rs: «Властолюбие: хулитель всякой сомнительной добродетели; она ездит
        верхом на всяком коне и седле, злая карлица, узда, наложенная на самые
        тщеславные народы и на самых тщеславных мудрецов».
        <span className="bigBlank"/>
        <a href="#a507" id="a507c">
          507
        </a>{' '}
        <i>возопит в нём.</i> — Rs: «возопит в нём: [“человек есть нечто, что
        до́лжно преодолеть”]».
        <span className="bigBlank"/>
        <a href="#a508" id="a508c">
          508
        </a>{' '}
        <i>городам ... нам!»</i> — из Rs: «плюёт человеку в лицо, пока он сам не
        скажет: “человек есть нечто, что до́лжно преодолеть”».
        <span className="bigBlank"/>
        <a href="#a509" id="a509c">
          509
        </a>{' '}
        Ср. с гл. <a href="#p_1.2.22">«О дарящей добродетели»</a>.
        <span className="bigBlank"/>
        <a href="#a510" id="a510c">
          510
        </a>{' '}
        <i>И тогда ... зеркалом,</i> — варианты:
        <span className="bigBlank"/>
        Rs: «Себялюбие: грязное ругательство для сущности всего живого: ибо что
        хочет оно расти [и созидать превыше себя] — это сущность живого [и
        вечная необходимость] и внутренний закон / [Себялюбие — это сущность
        живого: оно беременно, отяжелено [вечным будущим] неизвестным будущим и
        часто становится раной для себя и своих желаний] / [— будущее, которое
        хочет повелевать всем вещам как воля любящего: себялюбие и власть,
        влекущая все вещи к себе на свою высоту.] / — добродетель, неутолимо
        страждущая всех сокровищ и ценностей, влекущая все глубины на свою
        высоту / — — — и воля, которая желает повелевать всем вещам как любящая
        воля: священное себялюбие и власть, которая [сама жаждет стать даром и
        жертвой] влечёт все вещи к себе и в себя.] / Это себялюбие, цельное и
        священное [подобное дождю и солнцу, нисходящим ко всем вещам], однажды
        сказало Заратустре, чтобы он отделил его от больного [воровского]
        себялюбия, что говорит из вырождающихся тел {'{'}
        которое всегда хочет красть{'}'}».
        <span className="bigBlank"/>
        Rs: «[Есть могучие души [великолепные, самовластные в истине,] а есть
        зависимые, принадлежащие другим; к могучим принадлежит высокое тело,
        прекрасное, победоносное, услаждающее, вокруг которого всякая вещь
        становится зеркалом] / Это себялюбие назвал однажды Заратустра цельным и
        [здоровым] блаженным, [текущим и перетекающим из могучей мудрой души] из
        могучей мудрой самости [в которой нет ничего больного, болезненного], из
        которой оно вытекает / [вытекает, и пенится, и перетекает]: чтобы
        отделить его от болезненного [пагубного] себялюбия, пагубного, которое
        всегда крадёт и всякий раз говорит: “[Всё] для меня” / Это блаженное
        себялюбие и тоска [власти, которой принадлежит высокое тело] течёт из
        могучих тел: ибо могучей душе принадлежит высокое тело, прекрасное,
        победоносное, услаждающее, вокруг которого всякая вещь становится
        зеркалом. / И тогда Заратустра назвал себялюбие блаженным, — цельное и
        здоровое себялюбие, вытекающее из могучей души, — / подобно воле
        любящего, которая желает повелевать всем вещам — как тоска власти,
        влекущей все вещи на свою высоту».
        <span className="bigBlank"/>
        Rs: «Это себялюбие даже самых высоких заставляет расти ввысь, это
        себялюбие поднимает [высочайшие горы] высокую гору из [глубочайших
        морей] глубокого моря, — это себялюбие дрожит, поднимаясь, от
        божественной страсти: —».
        <span className="bigBlank"/>
        <a href="#a511" id="a511c">
          511
        </a>{' '}
        Ср. Еккл. 1, 2.
        <span className="bigBlank"/>
        <a href="#a512" id="a512c">
          512
        </a>{' '}
        <i>Своими словами ... губами.</i> — Rs: «Своими словами и ценностями
        строит могущественный священные ограды вокруг себя; именем своего
        счастья гонит он от себя всё достойное презрения. / Он гонит от себя всё
        трусливое и узкое; достойным презрения кажется ему тот, кто заботится,
        вздыхает, жалуется и кто собирает малейшие выгоды. / Недоверчивого он ни
        во что не ставит, как и того, кто требует клятв вместо взоров и рук; а
        ещё ниже ставит он слишком услужливого, кто тотчас, как собака, ложится
        на спину, смиренного. / Ненавистен и мерзок ему тот, кто не хочет мстить
        за себя, кто проглатывает ядовитые плевки и злобные взгляды, — кто
        слишком терпелив, всё переносит: его зовёт он рабом. / Раболепствует ли
        кто перед богами и пинками их ног, лежит ли кто молча перед людьми в
        пыли и в покорности, — это для него одно и то же: такого называет он
        рабом. / Дурным кажется могучему всё рабское — несвободное, сдавленное,
        усталое, страдающее, лежащее в пыли. / Дурной не зол, ибо злой — ужасен.
        Враг зол, ибо враг ужасен. / Добрым же называет он своё счастье, своё
        вытекающее и перетекающее счастье, бегущее на лёгких ногах».
        <span className="bigBlank"/>
        <a href="#a513" id="a513c">
          513
        </a>{' '}
        Затем (Rs): «И всё, что оно называет добрым, это блаженное себялюбие,
        называется у него «доброе для меня» [а не доброе для тебя]; оно не
        смотрит с вожделением на добродетели слабых и “добрых для всех”. / Мимо
        многих добродетелей проходит оно, как мимо красивых служанок; высокой
        госпоже принадлежит его высокая любовь, и оно не всегда ненавидит то,
        мимо чего всё же проходит».
        <span className="bigBlank"/>
        <a href="#a514" id="a514c">
          514
        </a>{' '}
        Затем (Rs): «Себялюбие: я всё же хочу оградить [священным] забором мои
        мысли и мои слова — чтобы в мои сады не вторгались свиньи и гуляки! /
        Ибо свиней и гуляк всегда находил я пасущимися рядом: любя всё нечистое,
        жиреют они в нечистотах; если кто-то тревожит их, они хрюкают. / Так
        говорил Заратустра».
        <span className="bigBlank"/>
        <a href="#a515" id="a515c">
          515
        </a>{' '}
        <i>тогда откроется многое</i> — библейское: ср. Мф. 10, 26; 1 Кор. 3,
        13; 2 Кор. 5, 10; Еф. 5, 13.
        <span className="bigBlank"/>
        <a href="#a516" id="a516c">
          516
        </a>{' '}
        Ср. заглавие Mp XVIII 3 (февраль–март 1882), т. 9.
        <span className="bigBlank"/>
        <a href="#a517" id="a517c">
          517
        </a>{' '}
        Ср. гл. <a href="#p_4.12">«Вечерняя трапеза»</a> и{' '}
        <a href="#p_4.14">«Песнь уныния»</a>.
        <span className="bigBlank"/>
        <a href="#a518" id="a518c">
          518
        </a>{' '}
        В&nbsp;начале вычеркнуто (Rs): «Как пришёл ты, о Заратустра, к твоей
        мудрости?»
        <span className="bigBlank"/>
        <a href="#a519" id="a519c">
          519
        </a>{' '}
        <i>в воздух</i> — Rs: «в царство воздуха».
        <span className="bigBlank"/>
        <a href="#a520" id="a520c">
          520
        </a>{' '}
        Ср. Мф. 19, 14.
        <span className="bigBlank"/>
        <a href="#a521" id="a521c">
          521
        </a>{' '}
        Ср. гл. «О трёх превращениях» аб. <a href="#p_1.2.1.2">[2–3]</a>.
        <span className="bigBlank"/>
        <a href="#a522" id="a522c">
          522
        </a>{' '}
        Ср. гл. <a href="#p_2.21">«О человеческой мудрости»</a>.
        <span className="bigBlank"/>
        <a href="#a523" id="a523c">
          523
        </a>{' '}
        Ср. Мф. 23, 27.
        <span className="bigBlank"/>
        <a href="#a524" id="a524c">
          524
        </a>{' '}
        Ср. т. 9, 19 [9].
        <span className="bigBlank"/>
        <a href="#a525" id="a525c">
          525
        </a>{' '}
        Ср. Мф. 17, 4.
        <span className="bigBlank"/>
        <a href="#a526" id="a526c">
          526
        </a>{' '}
        Ср. т. 10, 22 [1]: «Как хочешь ты научиться танцевать, если сперва не
        научишься ходить? Но над танцующим — летящий и блаженство верха и низа».
        <span className="bigBlank"/>
        <a href="#a527" id="a527c">
          527
        </a>{' '}
        Rs: «Малый огонь, но большое утешение для корабельщика, которого ночь
        хочет заманить в открытое море».
        <span className="bigBlank"/>
        Ср. также «Дионисовы дифирамбы» «Огненный знак».
        <span className="bigBlank"/>
        <a href="#a528" id="a528c">
          528
        </a>{' '}
        Ср. т. 10, 18 [44]: «Жить ради будущего / разбивание скрижалей».
        <span className="bigBlank"/>
        18 [50]: «Я дающий законы, я пишу новое на моих скрижалях; и для самих
        дающих законы я закон, и скрижаль, и крик глашатая».
        <span className="bigBlank"/>
        19 [1]: «<i>разбить</i> старые скрижали».
        <span className="bigBlank"/>
        Ср. также Исх. 32, 19.
        <span className="bigBlank"/>
        <a href="#a529" id="a529c">
          529
        </a>{' '}
        Ср. гл. <a href="#p_1.2.2">«О кафедрах добродетели»</a>.
        <span className="bigBlank"/>
        <a href="#a530" id="a530c">
          530
        </a>{' '}
        <i>созидающий</i> — Vs: «созидающий: тот, кто создаёт будущее».
        <span className="bigBlank"/>
        <a href="#a531" id="a531c">
          531
        </a>{' '}
        <i>рядом с падалью и коршунами</i> — ср. Мф. 24, 28.
        <span className="bigBlank"/>
        <a href="#a532" id="a532c">
          532
        </a>{' '}
        <i>дикая мудрость</i> — ср. гл. «Ребёнок с зеркалом» аб.{' '}
        <a href="#p_2.1.29">[29]</a>.
        <span className="bigBlank"/>
        <a href="#a533" id="a533c">
          533
        </a>{' '}
        <i>моя ... тоска.</i> — Vs: «с горы смеющаяся над всякой трагедией сцены
        и жизни»; ср. гл. «О чтении и письме» аб. <a href="#p_1.2.7.13">[13]</a>
        .
        <span className="bigBlank"/>
        <a href="#a534" id="a534c">
          534
        </a>{' '}
        Ср. гл. «О человеческой мудрости» аб. <a href="#p_2.21.39">[39]</a>.
        <span className="bigBlank"/>
        <a href="#a535" id="a535c">
          535
        </a>{' '}
        <i>жалом свободы</i> — ср. 1 Кор. 15, 55.
        <span className="bigBlank"/>
        <a href="#a536" id="a536c">
          536
        </a>{' '}
        Vs: «Так учу я и не утомляюсь этим: человек есть нечто, что до́лжно
        преодолеть; ибо, смотрите: я знаю, что он может быть преодолён, — я
        смотрел на него, на сверхчеловека».
        <span className="bigBlank"/>
        <a href="#a537" id="a537c">
          537
        </a>{' '}
        Ср. эпиграф «Утренней зори».
        <span className="bigBlank"/>
        <a href="#a538" id="a538c">
          538
        </a>{' '}
        Ср. гл. «Прорицатель» аб. <a href="#p_2.19.40">[40]</a>.
        <span className="bigBlank"/>
        <a href="#a539" id="a539c">
          539
        </a>{' '}
        Ср. «Весёлая наука» 337 и «Дионисовы дифирамбы» «Солнце садится».
        <span className="bigBlank"/>
        <a href="#a540" id="a540c">
          540
        </a>{' '}
        <i>плотские сердца</i> — библ., ср. Иез. 11, 19.
        <span className="bigBlank"/>
        <a href="#a541" id="a541c">
          541
        </a>{' '}
        Rs: «Кто подл, хочет жить даром; но мы, другие, хотим отдавать столь
        много, сколь возможно!»
        <span className="bigBlank"/>
        <a href="#a542" id="a542c">
          542
        </a>{' '}
        Ср. т. 10, 17 [51]: «Счастье хочет, чтобы не искали его, а находили».
        <span className="bigBlank"/>
        18 [30] (Rs): «Счастье и невинность — самые стыдливые вещи на земле: они
        хотят, чтобы их не искали. Нужно обладать ими — и даже не знать, что ими
        обладаешь».
        <span className="bigBlank"/>
        <a href="#a543" id="a543c">
          543
        </a>{' '}
        Vs: «Мы первенцы — как много скрытой нужды и внезапной гордости во
        всяком благородстве первенцев, о котором не знает благородство следующих
        за ними! / Мы первенцы: о, мы выучили до самого конца, что всё первое не
        может иметь чистую совесть».
        <span className="bigBlank"/>
        К&nbsp;жертве первенцев ср. Исх. 23, 19.
        <span className="bigBlank"/>
        <a href="#a544" id="a544c">
          544
        </a>{' '}
        Ср. Мф. 16, 25.
        <span className="bigBlank"/>
        <a href="#a545" id="a545c">
          545
        </a>{' '}
        <i>резать по живому</i> — ср. гл. «О прославленных мудрецах» аб.{' '}
        <a href="#p_2.8.25">[25]</a>.
        <span className="bigBlank"/>
        <a href="#a546" id="a546c">
          546
        </a>{' '}
        <i>подул!</i> — Rs: «подул! Яростный бык вырвался наружу! —».
        <span className="bigBlank"/>
        <a href="#a547" id="a547c">
          547
        </a>{' '}
        Ср. Лк. 10, 10.
        <span className="bigBlank"/>
        <a href="#a548" id="a548c">
          548
        </a>{' '}
        Vs: «О братья мои, о добре и зле до сих пор только грезили, но не знали.
        Разбейте, разбейте старые скрижали!»
        <span className="bigBlank"/>
        <a href="#a549" id="a549c">
          549
        </a>{' '}
        Vs: «Ты не должен лгать, ты не должен убивать — такие слова некогда
        назывались священными, — и перед ними преклоняли колена и сердца. / Но я
        спрашиваю вас: [эти слова сами были лучшими лжецами и убийцами истины:
        никогда ещё так хорошо не лгали] где на свете были лучшие лжецы и
        убийцы, чем эти священные слова!»
        <span className="bigBlank"/>
        <a href="#a550" id="a550c">
          550
        </a>{' '}
        Ср. гл. «Об отступниках» § 2 аб. <a href="#p_3.8.2.31">[31]</a>.
        <span className="bigBlank"/>
        <a href="#a551" id="a551c">
          551
        </a>{' '}
        Ср. т. 9, 15 [61].
        <span className="bigBlank"/>
        <a href="#a552" id="a552c">
          552
        </a>{' '}
        Ср. т. 10, 17 [16]: «Козы, гуси и прочие паломники, ведомые святым
        духом».
        <span className="bigBlank"/>
        <a href="#a553" id="a553c">
          553
        </a>{' '}
        Ср., напротив, Исх. 20, 5.
        <span className="bigBlank"/>
        <a href="#a554" id="a554c">
          554
        </a>{' '}
        Ср. гл. «О стране образованности» аб. <a href="#p_2.14.34">[34–35]</a>
        .
        <span className="bigBlank"/>
        <a href="#a555" id="a555c">
          555
        </a>{' '}
        Ср. Еккл. 1, 2.
        <span className="bigBlank"/>
        <a href="#a556" id="a556c">
          556
        </a>{' '}
        Ср. Втор. 25, 4.
        <span className="bigBlank"/>
        <a href="#a557" id="a557c">
          557
        </a>{' '}
        Затем: «эти никогда не насыщающиеся!» Rs; Vs.
        <span className="bigBlank"/>
        <a href="#a558" id="a558c">
          558
        </a>{' '}
        Ср. Тит 1, 15.
        <span className="bigBlank"/>
        <a href="#a559" id="a559c">
          559
        </a>{' '}
        Ср. гл. <a href="#p_2.6">«Об отребье»</a>.
        <span className="bigBlank"/>
        <a href="#a560" id="a560c">
          560
        </a>{' '}
        <i>клеветников на мир</i> — Rs: «иномирников».
        <span className="bigBlank"/>
        <a href="#a561" id="a561c">
          561
        </a>{' '}
        <i>желудок, отец скорби</i> — ср. гл. «О кафедрах добродетели» аб.{' '}
        <a href="#p_1.2.2.8">[8]</a>.
        <span className="bigBlank"/>
        <a href="#a562" id="a562c">
          562
        </a>{' '}
        Ср. Мф. 11, 15.
        <span className="bigBlank"/>
        <a href="#a563" id="a563c">
          563
        </a>{' '}
        <i>лижут ... предпочитает</i> — Vs: «принюхиваются к нему; но он не
        хочет больше делать ни шагу и предпочитает»; ср. Лк. 16, 21.
        <span className="bigBlank"/>
        <a href="#a564" id="a564c">
          564
        </a>{' '}
        Vs: «Блаженство в величайшей широте души, самая большая лестница вверх и
        вниз».
        <span className="bigBlank"/>
        Ср. Быт. 28, 12.
        <span className="bigBlank"/>
        <a href="#a565" id="a565c">
          565
        </a>{' '}
        <i>Я замыкаю ... паразитов?</i> — Ср. т. 10, 22 [1]: «Из похвалы и хулы
        строишь ты ограду вокруг тебя».
        <span className="bigBlank"/>
        Rs: «Это самый обычный род всего сущего, который живёт за счёт лучшего;
        велик лучший и широк душой — как же ему не быть пищей для множества
        паразитов! Кто же должен всегда держаться подальше от меня и быть чужим
        даже в моей самой широкой ограде? Тот, кто паразитирует: кто не может
        любить и всё же хочет жить от любви. / Кто вьёт своё гнездо там, где
        сильный слаб, а благородный ранен, — кто вьёт своё отвратительное гнездо
        в великих: и у великого больные маленькие крылья».
        <span className="bigBlank"/>
        <a href="#a566" id="a566c">
          566
        </a>{' '}
        «О мои братья. Есть среди вас те, кто знает, как уничтожить вещь, —
        засмеяться, высмеять её! И поистине, убивают смехом! / Таким говорю я
        поступать по моему примеру: я пришёл к ним как пролог».
        <span className="bigBlank"/>
        Ср. Ин. 13, 15.
        <span className="bigBlank"/>
        <a href="#a567" id="a567c">
          567
        </a>{' '}
        Ср. гл. <a href="#p_1.2.14">«О друге»</a>.
        <span className="bigBlank"/>
        <a href="#a568" id="a568c">
          568
        </a>{' '}
        Ср. Гёльдерлин, «Смерть Эмпедокла» I, 1449: «Это больше не время
        королей».
        <span className="bigBlank"/>
        <a href="#a569" id="a569c">
          569
        </a>{' '}
        Vs: «достаточно обычны и малы — ради малейшей выгоды роются они в мусоре
        своей веры!»
        <span className="bigBlank"/>
        Vs: «Малые выгоды сделали их малыми — и теперь они роются даже в мусоре
        хороших случайностей».
        <span className="bigBlank"/>
        <a href="#a570" id="a570c">
          570
        </a>{' '}
        Ср. т. 10, 22 [5]: «Горе, кто захотел бы общаться с ними, если бы это не
        было их пропитанием? / Они должны бороться с диким зверем голода — или
        их общение было бы общением дикого зверя — с нами. / Их скука была бы
        здесь наседкой».
        <span className="bigBlank"/>
        <a href="#a571" id="a571c">
          571
        </a>{' '}
        Rs: «Во всяком «работать» — ещё и красть; во всяком «заработать» — ещё и
        перехитрить. Мы хищные звери — и пусть это достаётся нам с трудом!»
        <span className="bigBlank"/>
        <a href="#a572" id="a572c">
          572
        </a>{' '}
        Ср. «Весёлая наука» 95 (о Шамфоре).
        <span className="bigBlank"/>
        <a href="#a573" id="a573c">
          573
        </a>{' '}
        <i>Или ... ошибкой?</i> — Vs: «чтобы наше обещание не было ошибкой!»
        <span className="bigBlank"/>
        <a href="#a574" id="a574c">
          574
        </a>{' '}
        После этого вычеркнуто (Vs): «Браки, которые я вижу, препятствуют моему
        будущему, так что я должен скорее препятствовать бракам, чем заключать
        браки. Поистине, разумнее препятствовать бракам, чем — — —».
        <span className="bigBlank"/>
        <a href="#a575" id="a575c">
          575
        </a>{' '}
        <i>испытуется там!</i> — затем (Rs): «[Подобно тому, как из многих одно
        тело] [И не для того, чтобы пребывало и оставалось тело, но чтобы оно
        создавало превыше себя высшее тело] воля ко многим волям, самость ко
        многим самостям — [вот что ищут там!] — разве это где-то уже найдено!»
        <span className="bigBlank"/>
        <a href="#a576" id="a576c">
          576
        </a>{' '}
        После этого вычеркнуто (Rs): «Великая мука, жизнь, которая сама режет по
        живому: воля к власти, которая хочет сначала знать».
        <span className="bigBlank"/>
        <a href="#a577" id="a577c">
          577
        </a>{' '}
        Намёк на Иисуса.
        <span className="bigBlank"/>
        <a href="#a578" id="a578c">
          578
        </a>{' '}
        <i>добрые ... фарисеями</i> — из Rs: «чтобы Тот хорошо себя чувствовал и
        был причислен к добрым — для этого должен он быть фарисеем».
        <span className="bigBlank"/>
        Ср. т. 10, 22 [3]: «Есть такая закоренелая ложь, что её зовут “чистой
        совестью”».
        <span className="bigBlank"/>
        <a href="#a579" id="a579c">
          579
        </a>{' '}
        После этого вычеркнуто (Rs): «Так [учил] некогда спрашивал Заратустра».
        <span className="bigBlank"/>
        <a href="#a580" id="a580c">
          580
        </a>{' '}
        Ср. гл. «Предисловие Заратустры» § <a href="#p_1.1.5.1">5</a>.
        <span className="bigBlank"/>
        <a href="#a581" id="a581c">
          581
        </a>{' '}
        Rs перед окончательной редакцией фрагментов 26 и 27: «Поняли вы, братья
        мои, моё слово о последнем человеке? Что человек — это тот, кто не может
        более себя презирать? — — Добрые, добрые суть начало конца; горе, если
        так должно быть всегда! / Откройте глаза: где живём мы? Разве не в век
        добрых? Никогда ещё не было так &lt;много&gt; справедливости и доброты,
        как у нас. / Откройте глаза: где живём мы? Была ли когда-нибудь бо́льшая
        опасность для всего человеческого будущего, чем та, что в нас? / Это век
        добрых; откройте глаза! / Никогда ещё, сколько стоит земля, не было
        столь много добрых: / Учителя смирения, — — — / В добрых лежит
        наибольшая опасность для всего человеческого будущего: ибо они ненавидят
        созидающих! Разбейте, о братья мои, разбейте добрых и праведных!»
        <span className="bigBlank"/>
        <a href="#a582" id="a582c">
          582
        </a>{' '}
        Ср. Пс. 51, 7.
        <span className="bigBlank"/>
        <a href="#a583" id="a583c">
          583
        </a>{' '}
        Ср. выше гл. «О старых и новых скрижалях» § 12 аб.{' '}
        <a href="#p_3.12.12.9">[9–11]</a>.
        <span className="bigBlank"/>
        <a href="#a584" id="a584c">
          584
        </a>{' '}
        Vs: «Я среди них как алмаз среди древесного угля: они всё ещё не верят,
        когда я говорю: «О братья мои! Мы так родственно близки!»
        <span className="bigBlank"/>
        Ср. также: «О мои друзья! Где мои друзья? Я ищу, я испытываю: вы все
        недостаточно тверды для меня —».
        <span className="bigBlank"/>
        И&nbsp;на той же странице: «О мои друзья, почему вы так мягки? Разве мы
        не родственники?»
        <span className="bigBlank"/>
        <a href="#a585" id="a585c">
          585
        </a>{' '}
        Ср. т. 10, 18 [1]: «Он возлагает руку на тысячелетия».
        <span className="bigBlank"/>
        18 [3]: «летящий (как первооткрыватель, который возлагает свою руку на
        тысячелетия)».
        <span className="bigBlank"/>
        И&nbsp;вариант Vs: «Сладострастием казалось мне [всегда] — запечатлеть
        мою руку на истине, написать на ней мою волю, как на бронзе».
        <span className="bigBlank"/>
        Ср. также вариант из Rs к главе «Семь печатей» в прим.{' '}
        <a href="#a613">613</a>.
        <span className="bigBlank"/>
        <a href="#a586" id="a586c">
          586
        </a>{' '}
        Ср. гл. «О великом томлении» аб. <a href="#p_3.14.9">[9]</a>.
        <span className="bigBlank"/>
        <a href="#a587" id="a587c">
          587
        </a>{' '}
        Vs: «Несколько раз был я уже, несколько раз ещё буду: между смертью и
        началом — гордый год бытия. — Всё идёт и преходит — всё опять
        возвращается; даже движение и уход возвращаются снова. Это Сейчас уже
        было здесь — бесчисленное количество раз. — Этому учению ещё никогда не
        учили. Неужели? Бесчисленное количество раз уже учили ему: бесчисленное
        количество раз учил ему Заратустра».
        <span className="bigBlank"/>
        Два текста в этой главе соединены в один: первый — фрагмент,
        озаглавленный «Клятва» (соответствующий § 1 аб.{' '}
        <a href="#p_3.13.1.2">[2–9]</a>); изначально он должен был составлять
        конец части III «Так говорил Заратустра», ср. т. 10, 17 [69]: «Окончание
        З(аратустры) 3. Вставай, бездонная мысль! Теперь я вырос для тебя!
        “Сделать твёрдым как камень”. Ты мой молот! — Блаженство изначально
        определённой природы — Гимн».
        <span className="bigBlank"/>
        Другой текст под заглавием «Выздоравливающий» соответствует § 2 аб.{' '}
        <a href="#p_3.13.2.3">[3–46]</a>, ср. две редакции Vs: «“О звери мои, —
        ответил Заратустра и снова засмеялся, — из какого далёкого блаженства
        говорите вы! Но оно ещё далеко, далеко, далеко от моей глупой души. /
        Сладкая, удивительная болезнь лежит на мне, она зовётся выздоровлением.
        / Глупо, поистине, счастье выздоравливающего, глупости должно [петь] оно
        говорить: ещё слишком молодо оно; о мои звери! Потерпите же меня ещё
        немного!” — Так говорил Заратустра»;&nbsp; «Глупая сладкая болезнь на
        мне, она зовётся выздоровлением. Новая весна бьёт ключом во всех моих
        побегах; я слышу голос южного ветра. // Новый стыд лежит своей тяжестью
        на мне; тёмных густых листьев жаждет стыд моего нового счастья. О звери
        мои, я говорю глупости? // Слишком юная ещё моя [новая] весна; глупости
        должно говорить всякое новорождённое выздоровление. О звери мои, —
        потерпите меня! / Так &lt;говорил Заратустра&gt;».
        <span className="bigBlank"/>
        <a href="#a588" id="a588c">
          588
        </a>{' '}
        Намёк на клятву Эрды (3-й акт, сцена 1) в «Зигфриде» Р. Вагнера; ср.
        также «Случай “Вагнер”» 9.
        <span className="bigBlank"/>
        <a href="#a589" id="a589c">
          589
        </a>{' '}
        После этого вычеркнуто (Rs): «“Нет больше ничего нового — и ты хрипишь:
        дай мне поспать!” Это ты: “нет больше ничего нового” — это ты сама,
        бездонная мысль! Горе мне! Благо мне! Теперь я разбудил тебя!»
        <span className="bigBlank"/>
        <a href="#a590" id="a590c">
          590
        </a>{' '}
        Ср. гл. «О виде́нии и загадке» § 2 аб. <a href="#p_3.2.2.31">[31]</a>
        .
        <span className="bigBlank"/>
        Vs: «Это моя змея, которая заползла мне в глотку».
        <span className="bigBlank"/>
        <a href="#a591" id="a591c">
          591
        </a>{' '}
        Ср. «По ту сторону добра и зла» 295.
        <span className="bigBlank"/>
        <a href="#a592" id="a592c">
          592
        </a>{' '}
        Ср. гл. <a href="#p_2.19">«Прорицатель»</a>.
        <span className="bigBlank"/>
        <a href="#a593" id="a593c">
          593
        </a>{' '}
        После этого вычеркнуто (Rs): «И что человек, от которого я устал {'{'}
        маленький человек{'}'}, всегда возвращается: [вечное возвращение] это
        было моими длинными, самыми длинными сумерками и печалью; поистине,
        смертельно уставшим, пьяным до смерти от всего человеческого, слишком
        человеческого».
        <span className="bigBlank"/>
        <a href="#a594" id="a594c">
          594
        </a>{' '}
        После этого вычеркнуто (Rs): «и всё его малое, малейшее человеческое,
        слишком человеческое».
        <span className="bigBlank"/>
        <a href="#a595" id="a595c">
          595
        </a>{' '}
        <i>Особенно ... выздоравливающих</i> — из Rs: «ко всему, что мало, ибо
        ты снова должен завоевать расположение малого!»
        <span className="bigBlank"/>
        <a href="#a596" id="a596c">
          596
        </a>{' '}
        Ср. с гл. <a href="#p_3.14">«О великом томлении»</a>.
        <span className="bigBlank"/>
        <a href="#a597" id="a597c">
          597
        </a>{' '}
        Заглавие в Rs: «Ариадна». § 3 из главы «Семь печатей» первоначально имел
        название «Дионис». Об Ариадне и о душе Заратустры см. т. 10, 13 [1]:
        «Дионис на тигре; череп козы; пантера. Сон Ариадны: “покинутая героем,
        грежу я о сверхгерое”. Вообще не говорить о Дионисе!» Ср. также гл. «О
        возвышенных» аб. <a href="#p_2.13.35">[35]</a>: «Это и есть тайна души:
        только когда герой покинул её, приближается к ней, в сновидении, —
        сверхгерой». Ср. G. Naumann, Zarathustra-Kommentar, 2, 101ff.
        <span className="bigBlank"/>
        <a href="#a598" id="a598c">
          598
        </a>{' '}
        Ср. схожее обращение в псалмах (напр. 102, 1).
        <span className="bigBlank"/>
        <a href="#a599" id="a599c">
          599
        </a>{' '}
        После этого вычеркнуто: «ты не должен питать страсть к вечности!» Vs.
        <span className="bigBlank"/>
        <a href="#a600" id="a600c">
          600
        </a>{' '}
        В конце абзацев 2, 3, 5, 6, 7, 8, 9, 10 рефрен: «а ты не желаешь быть
        благодарной мне». Vs; ср. гл. «О великом томлении» аб.{' '}
        <a href="#p_3.14.16">[16]</a> и <a href="#p_3.14.32">[32]</a>.
        <span className="bigBlank"/>
        <a href="#a601" id="a601c">
          601
        </a>{' '}
        <i>О душа моя, я ... улыбки.</i> — «Ах, моё уныние! И если я всё же
        заставляю его улыбнуться — даже ангелы тают в слезах, когда видят эту
        улыбку». Vs.
        <span className="bigBlank"/>
        <a href="#a602" id="a602c">
          602
        </a>{' '}
        Ср. гл. <a href="#p_3.15">«Другая танцевальная песнь»</a>.
        <span className="bigBlank"/>
        <a href="#a603" id="a603c">
          603
        </a>{' '}
        <i>— петь ... ножом, —</i> — «Пусть теперь тоска бурлит и пенится —
        остерегаясь всякого малого удовольствия — пока не понесёт она издалека
        по морю чёлн, в котором сидит увенчанный виноградной лозой. / Пока твоя
        тоска не запоёт свою бурную песнь, так что все моря утихнут,
        прислушиваясь к тебе; / пока не поплывёт по успокоенным морям чёлн,
        свободный златой чёлн, несущий его, виноградаря, по которому льёт слёзы
        счастье виноградной лозы». Vs.
        <span className="bigBlank"/>
        <a href="#a604" id="a604c">
          604
        </a>{' '}
        Заглавие в Rs: «Vita femina
        <span className="popUp" id="an9">
          <a href="#an9c">
            {'{'}9{'}'}
          </a>
        </span>
        . — Другая танцевальная песнь». Vs: «Я больше всего ненавижу жизнь и
        больше всего люблю её; в этом нет противоречия».
        <span className="bigBlank"/>
        <a href="#a605" id="a605c">
          605
        </a>{' '}
        <i>своей</i> — затем: «Бух! Бах!» Rs. «шлёп-шлёп». Vs.
        <span className="bigBlank"/>
        <a href="#a606" id="a606c">
          606
        </a>{' '}
        Ср. вариант к гл. «Надгробная песнь» аб. <a href="#p_2.11.29">[29]</a>
        .
        <span className="bigBlank"/>
        <a href="#a607" id="a607c">
          607
        </a>{' '}
        <i>летучие мыши ... летучая мышь</i> — Rs: «бабочки ... бабочка».
        <span className="bigBlank"/>
        <a href="#a608" id="a608c">
          608
        </a>{' '}
        <i>Под ... Нет!</i> — из Rs: «Я не забыл плётку, когда хотел танцевать с
        этой озорной бабёнкой!»; ср. гл. «О старых и молодых бабёнках» аб.{' '}
        <a href="#p_1.2.18.33">[33]</a>.
        <span className="bigBlank"/>
        <a href="#a609" id="a609c">
          609
        </a>{' '}
        <i>шум убивает мысли</i> — ср. т. 10, 22 [5]: «против шума: он убивает
        мысли» ср. у Шопенгауэра, Parerga 2, гл. XXX «О шуме».
        <span className="bigBlank"/>
        <a href="#a610" id="a610c">
          610
        </a>{' '}
        Ср. т. 10, 23 [4]: «Раз! Полночь поднимается! Издалека принесённое
        ветром сюда, наверх, из глубокого мира, ищет её слово у меня,
        отшельника, своего последнего успокоения? / Два! Последнее успокоение
        глубокого мира — это ли высота отшельника? Ищет ли она, когда её звук
        проникает в мои уши и в самую мою сердцевину, — ищет и находит
        примирение? / Три!» Ср. Roger Hollinrake, Manfred Ruter, Nietzsche’s
        Sketches for the Poem «Oh Mensch! Gieb Acht!», Nietzsche Studien 4
        (1975), 279–283.
        <span className="bigBlank"/>
        <a href="#a611" id="a611c">
          611
        </a>{' '}
        Заглавие в Vs: «Скрепление печатью». Другие заглавия: «Да и Аминь» Rs к
        § 1; «Дионис» Rs к § 3; «О кольце колец» Rs к § 4. К выражению «семь
        печатей» см. Откр. 5, 1; к «Да и Аминь» см. Откр. 1, 7.
        <span className="bigBlank"/>
        <a href="#a612" id="a612c">
          612
        </a>{' '}
        <i>Если я прорицатель</i> — ср. 1 Кор. 13, 2.
        <span className="bigBlank"/>
        <a href="#a613" id="a613c">
          613
        </a>{' '}
        После этого вычеркнуто: «Неужели хочу я запечатлеть мою руку на
        тысячелетиях, как на воске? / Много было бы это для меня, но всё же
        недостаточно, и лишь малой частью меня и моей любви к вечности: это было
        бы лишь каплей, которая сама томится, вместо того чтобы избавлять от
        томления. / Неужели жажду я растворить звёзды в кубке желания и
        почтительно высыпать миры на ковёр вечности? / Много было бы это для
        меня, но всё же недостаточно, и лишь малой частью меня и моей любви к
        вечности:» Rs; ср. вариант к аб. [6] в главе «О старых и новых
        скрижалях» 29.
        <span className="bigBlank"/>
        <a href="#a614" id="a614c">
          614
        </a>{' '}
        Так же заканчивается в «Дионисовых дифирамбах» «Слава и Вечность».
        <span className="bigBlank"/>
        <a href="#a615" id="a615c">
          615
        </a>{' '}
        После этого вычеркнуто: «страстно стремящийся к единственной {'{'}
        женщине
        {'}'} [блаженнейший расточитель], которая даже звёзды растворяет в кубке{' '}
        {'{'}своего{'}'} желания и [смеясь] высыпает миры на {'{'}свои
        {'}'} ковры становления? / в её ночном взоре блестит золото, золотой
        чёлн на водах ночных, — ныряющий, всплывающий, всё снова и снова
        кивающий качающийся чёлн золотой: / её смех угрожает, её ненависть
        соблазняет, её наслаждение убивает, её умерщвление избавляет, её
        избавление сковывает: —» Rs; вариант продолжается в Vs: «я увидел, как
        её злоба сверкает под пеплом сожжённых и обуглившихся миров / я увидел,
        как пылает ледяная вершина её невинности / великая, невинная, огромная,
        нетерпеливая».
        <span className="bigBlank"/>
        <a href="#a616" id="a616c">
          616
        </a>{' '}
        <i>Если некогда одним глотком опорожнял</i> — «Если во мне лишь капля».
        Rs.
        <span className="bigBlank"/>
        <a href="#a617" id="a617c">
          617
        </a>{' '}
        Затем: «так что и худшее благоухает и властвует мирно и высоко, рядом с
        лучшим». Rs.
        <span className="bigBlank"/>
        <a href="#a618" id="a618c">
          618
        </a>{' '}
        <i>соли</i> — ср. Мф. 5, 13.
        <span className="bigBlank"/>
        <a href="#a619" id="a619c">
          619
        </a>{' '}
        Ср. «Весёлая наука» (приложение) «К новым морям».
        <span className="bigBlank"/>
        <a href="#a620" id="a620c">
          620
        </a>{' '}
        <i>— ибо ... блаженством,</i> — «Ибо в смехе все злые порывы становятся
        священными; но чтобы всё тяжёлое стало лёгким». Vs.
        <span className="bigBlank"/>
        <a href="#a621" id="a621c">
          621
        </a>{' '}
        Ср. Откр. 1, 8 и passim.
        <span className="bigBlank"/>
        <a href="#a622" id="a622c">
          622
        </a>{' '}
        Ср. гл. <a href="#p_3.11">«О духе тяжести»</a>; прим.{' '}
        <a href="#a526">526</a>; см. также т. 9, 15 [60].
        <span className="bigBlank"/>
        <a href="#a623" id="a623c">
          623
        </a>{' '}
        На обратной стороне титульного листа в <i>Dm</i>: «Для моих друзей и не
        для общественности. / Фридрих Ницше». Наброски плана к «Так говорил
        Заратустра» часть IV — в 11 томе, из записной книжки N VI 9, 29 [8]:
        «Заратустра 4. Это песни Заратустры, которые пел он самому себе, чтобы
        вынести своё последнее одиночество:» издатели полного собрания сочинений
        (Großoktav-Ausgabe) использовали эту запись как эпиграф для «Дионисовых
        дифирамбов»; разумеется, при этом исчезло указание: «Заратустра 4».
        Ницше, по всей видимости, думал о сборнике стихов для последней части
        Заратустры. 29 [23]: «Глубокое терпение и уверенность Заратустры, что
        время придёт. / Гости: прорицатель распространяет чёрный пессимизм. /
        Мягкость к преступнику (как во время Фр&lt;анцузской&gt;
        револ&lt;юции&gt;) / Знамения: большой город в огне. / <i>Искушение</i>{' '}
        к отвращению от <i>времени</i> — через возбуждение <i>сострадания</i>. /{' '}
        <i>Весть</i> о гибели островов. / Наконец: я хочу сперва спросить их,
        живы ли они — посылает орла — / призывы герольда к одиноким /{' '}
        <i>двойной</i> ряд знаков / 1) о вырождении человека / 2) о
        существовании великих одиночек. С вами я не могу стать <i>господином</i>{' '}
        ». 29 [26]: «Заратустра: я так переполнен счастьем и у меня нет никого,
        кому я мог бы отдать, и даже того, кого я мог бы отблагодарить. Дайте же
        мне отблагодарить вас, моих зверей. / 1. 1. Заратустра благодарит своих
        зверей и готовит их к приёму гостей. Тайное терпение ожидающего и
        глубокая уверенность в своих друзьях. / 2–9. 2. Гости как искушение
        отказаться от одиночества: я пришёл не для того, чтобы помогать
        страждущим и т. д. (франц&lt;узская&gt; живопись) / 3. Святой
        благочестивый отшельник. / 10–14. 4. Заратустра высылает своих зверей на
        разведку. Один, без молитвы — и без зверей. Высшее напряжение! / 15. 5.
        “Они идут!” Когда говорят орёл и змея, приходит лев — он плачет! / 16.
        Прощание с пещерой — навсегда (своего рода праздничная процессия!). Он
        идёт с четырьмя зверями к городу — — —» Указание на драматическое
        представление, позднее отвергнутое Ницше, как и первое «лирическое»,
        есть в той же записной книжке, 29 [32]: «Первая сцена. Заратустра глуп
        со своими зверями, приносит жертву медовую, сравнивает себя с пинией,
        благодарит и своё несчастье, смеётся над своей седою бородой. / Захвачен
        врасплох прорицателем. / Основания великой усталости. / Евангелие
        страждущих, до сих пор <i>их</i> время. / Равенство. / Лицемерие». 29
        [63]: «Жертва медовая. / Прорицатель. / Поэт. / Короли. / Святой. /
        Седьмое одиночество. / Среди новых зверей. / Посольство блаженных. /
        Прощание с пещерой». Бо́льшие по объёму записи в тетради Z II 8, 31 [2]:
        «В Заратустра 4 необходимо: <i>точно</i> сказать, почему <i>теперь</i>{' '}
        настаёт время великого полдня: то есть <i>временно́е описание</i> через
        рассказы о посещениях, но в интерпретации Заратустры. / В Заратустра 4
        необходимо: <i>точно</i> сказать, почему{' '}
        <i>“избранный народ” должен быть сначала создан</i>: это
        противоположность хорошо удавшимся высшим натурам, противопоставленным
        неудавшимся (охарактеризованным через гостей): лишь им Заратустра может
        поведать о последних проблемах, лишь у них может он предполагать
        способность к этой теории (они сильны, и здоровы, и достаточно тверды
        для этого, но прежде всего достаточно благородны!) и дать им в руки
        молот над землёй. / Итак, в Заратустре нужно показать: 1) крайнюю
        опасность высшего типа (когда Заратустра вспоминает о своём первом
        выступлении) / 2) добрые теперь выступают против высшего человека: это
        самая опасная перемена (— против исключений!) / 3) одинокие,
        невоспитанные, ложно-себя-толкующие вырождаются, и их вырождение
        воспринимается как основание против их существования («невроз гения!») /
        4) Заратустра должен объяснить, что он делал, когда советовал
        отправиться к островам, и для чего он их посещал (1 и 2) (— они ещё не
        созрели для его последних откровений?)» Второй набросок касается учения
        о вечном возвращении («молот» из предыдущего наброска) 31 [4]: «В
        Заратустра 4: великая мысль, как голова медузы: все черты мира
        застывают, замершая агония». В третьем наброске, 31 [8], описан крик о
        помощи высшего человека: «“Вот, о Заратустра, твоя беда! Не обманывай
        себя! взгляд многих сделал тебя мрачным, потому что они жалки и низки?
        Но одинокие намного более не удались”. — / Против этого Заратустpa
        приводит основания: / 1) о великой ошибке сострадания: из-за него
        сохранили всё слабое, страдающее / 2) выбрали «равенство» и лишили
        отшельников чистой совести — принудив их к лицемерию и угодничеству / 3)
        господствующие сословия плохо представляли веру в высшего человека,
        частично уничтожили её / 4) огромное царство безобразного, где правит
        чернь: там самая благородная душа одевается в лохмотья и хочет
        преувеличить своё уродство / 5) им недостаёт воспитания; они должны
        укрываться панцирем и притворяться, чтобы спасти что-то от себя. / В
        результате: <i>крик о помощи</i> высшего человека к Заратустре.
        Заратустра призывает их к терпению и ужасается самому себе: “нет ничего,
        что я не пережил бы сам!”, надеется &lt;на&gt; своих блаженных и
        понимает: “настало время”. Изливает негодование и смеётся над своими
        мечтами о блаженных. “<i>Ты не хочешь</i> нам помочь? Помоги нам
        совершить великую <i>месть</i>!” Ты суров к несчастным! — Уходят. /
        Недоверие и страх остаются у Заратустры. Он отсылает зверей». Дальнейшее
        развитие — также в Z II 8, 31 [9]: «<i>Заратустра 4. (План)</i> / 1.
        Жертва медовая. / 2. Крик о помощи высшего человека. Сборище. (ок. 50
        страниц) / 3. Сострадание Заратустры на высоте — но он суров; остаётся
        при своей задаче — “ещё не время” / 4. Осмеяние Заратустры. Уход,
        прорицатель оставляет жало. / 5. Полный страха, отсылает зверей. / 6.{' '}
        <i>Седьмое одиночество: — в конце “голова медузы”</i> (ок. 40 страниц) /
        7. Святой побеждает его. Кризис. Внезапно вскакивает. (Резкий контраст с
        благочестивым <i>смирением</i>) / 8. “К великой природе”. Победная
        песнь. / 9. Лев и стая голубей. Возвращение зверей (понимает, что все
        предзнаменования здесь). Посольство. / 10. Последнее прощание с пещерой
        (утешение вечного возвращения впервые открывает своё лицо)». Несколькими
        страницами ранее — набросок, более близкий окончательной редакции «Так
        говорил Заратустра» часть IV, 31 [11]: «<i>Набросок.</i> / — Жертва
        медовая. / — Крик о помощи. / Беседа с королями. / Хороший европеец
        рассказывает о бедствиях на море. / Мозг пиявки. / Добровольный нищий. /
        Колдун. / Самый безобразный человек. &lt;Народ&gt; / — Приветствие. /
        Вечерняя трапеза. / — Песнь колдуна. / О науке. / О высшем человеке. /
        Речь о розах. / Отшельник рассказывает о гибели. / О седьмом
        одиночестве. / Замерзающий. / Клятва. / Последнее посещение пещеры:
        посольство радости. Там спит он. Утром он встаёт. Смеющийся лев. / —
        Великое превращение и <i>обретение твёрдости</i>: в нескольких{' '}
        <i>словах</i>. <i>Избегать</i> “я”». В Z II 9 есть следующий план,
        который наиболее близок последней редакции «Так говорил Заратустра»
        часть IV, 32 [16]: «Жертва медовая. / Крик о помощи. / Беседа с
        королями. / Странник. [= Тень] / Добровольный нищий. / Папа в отставке.
        / Кающийся духом. [Чародей] / Совестливый. [= Пиявка] / Самый
        безобразный человек. / Спящий в полдень. [= В полдень] / Приветствие. /
        Вечерняя трапеза. / О высшем человеке. / Песнь чародея [= Песнь уныния]
        / О науке. / Псалом после трапезы. [= Среди дочерей пустыни] /
        Восставший. / В полночь. / Дикий охотник. / Смеющийся лев». Описания
        персонажей часто встречаются в тетрадях Ницше. 29 [24]: «Странник
        (любознательный). / Король. / Прорицатель. / Юноша с горы. [ср. гл.{' '}
        <a href="#p_1.2.8">“О дереве на горе”</a>] / Дурень большого города.
        [ср. гл. <a href="#p_3.7">“О прохождении мимо”</a>] / Святой ({' '}
        <i>в конце</i> ). / Толпа детей. / Поэт». В Z II 8 персонажам дана
        краткая характеристика, 31 [10]: «1. Блуждающий, лишённый родины,
        путешественник — разучившийся любить свой народ, ибо он любит множество
        народов, хороший европеец. / 2. Мрачный, честолюбивый сын народа,
        робкий, одинокий, готовый ко всему, выбирающий одиночество, чтобы не
        стать разрушителем, — предлагает себя как орудие. / 3. Почитатель
        фактов, «мозг пиявки», переполнен нечистой совестью, хочет освободиться{' '}
        <i>от себя</i>! Тончайшая интеллектуальная совесть. / 4. Поэт, в глубине
        желающий дикой свободы, выбирает одиночество и <i>строгость</i>{' '}
        познания. / 5. Самый безобразный человек, который должен украшать себя
        (исторический смысл) и всё время ищет новые одежды: он хочет, чтобы его
        вид выносили, и в конце концов удаляется в одиночество, чтобы его не
        видели, — <i>он стыдится себя</i>. / 6. Изобретатель новых наркотических
        средств, музыкант, колдун, который в конце концов падает ниц перед
        исполненным любви сердцем и говорит: “<i>Не ко мне, а к нему</i> хочу я
        вести вас!” / 7. Богатый, раздавший всё и спрашивающий каждого: “у тебя
        есть преизбыток; дай мне от него!” — как нищий. / 8. Короли,
        отрекающиеся от власти: “мы ищем того, кто более достоин властвовать!” /
        9. Гений (как приступ безумия), замерзающий от недостатка любви: “я не
        мысль и не бог” — великая нежность. “Его нужно больше любить!” / 10.
        Актёры счастья. / 11. Два короля, против “равенства”: нет великого
        человека и, <i>следовательно, почтительности</i>. / 12. Добрые. / 13.
        Благочестивые. / 14. Те, кто “для себя”, и святые; их безумие “для бога”
        — это моё “для меня”. / Потребность в безграничном доверии, атеизме,
        теизме / унылая решимость / голова медузы». Номерам 2, 8, 10, 13, 14 не
        соответствует ни один персонаж из окончательной редакции «Так говорил
        Заратустра» часть IV, а образы поэта (4, ср. гл.{' '}
        <a href="#p_4.14">«Песнь уныния»</a>), чародея (6) и гения (9) сливаются
        в образе чародея.
        <span className="bigBlank"/>
        <a href="#a624" id="a624c">
          624
        </a>{' '}
        Ср. т. 11, 28 [36]: «<i>Жертва медовая.</i> / Принесите мне мёд,
        по-ледяному свежий золотой сотовый мёд! / Мёдом принесу я жертву всему,
        что одаряет, / что независтливо, что до́бро, — возвысьте сердца!»
        <span className="bigBlank"/>
        <a href="#a625" id="a625c">
          625
        </a>{' '}
        Ср. «Весёлая наука» 270 и подзаголовок «Ecce homo»: «Как становятся
        самими собою».
        <span className="bigBlank"/>
        <a href="#a626" id="a626c">
          626
        </a>{' '}
        Ср. «По ту сторону добра и зла» «Заключительная песнь».
        <span className="bigBlank"/>
        <a href="#a627" id="a627c">
          627
        </a>{' '}
        Ср. Откр. 20.
        <span className="bigBlank"/>
        <a href="#a628" id="a628c">
          628
        </a>{' '}
        О «ловле рыб на высоких горах» см. т. 11, 31 [54]: «— теперь закидываю я
        мои золотые удочки далеко в это тёмное море; просвистев, впиваются их
        стрелы в нутро его скорби. / — Теперь приманиваю я самых диковинных рыб
        человеческих, теперь хочу я смеяться бронзовым смехом над тем, что внизу
        всё рождается уродливым и кривым. / Откройся, нечистое лоно человеческой
        глупости! Ты, бездонное море, выброси мне своих самых пёстрых чудищ и
        сверкающих раков». Ср. также Мф. 4, 19: «идите за мною, и я сделаю вас
        ловцами человеков».
        <span className="bigBlank"/>
        <a href="#a629" id="a629c">
          629
        </a>{' '}
        Ср. т. 11, 26 [289]: «<i>Крик высших людей о помощи?</i> / Да, крик
        неудавшихся —» 29 [30]: «Прорицатель: я открыл тайную усталость всех
        душ, неверие, безверие; кажется, они оставляют это как есть: они устали.
        Они все не верят в свои ценности. / Так и ты, Заратустра! Достаточно
        было небольшой молнии, чтобы разбить тебя! / Хорошо, но остаются — — —».
        <span className="bigBlank"/>
        <a href="#a630" id="a630c">
          630
        </a>{' '}
        Ср. гл. <a href="#p_2.19">«Прорицатель»</a>.
        <span className="bigBlank"/>
        <a href="#a631" id="a631c">
          631
        </a>{' '}
        Ср. т. 11, 31 [34] — «“О звери мои! Моё великое счастье заставляет меня
        кружиться! Теперь я должен танцевать, — чтобы не упасть».
        <span className="bigBlank"/>
        <a href="#a632" id="a632c">
          632
        </a>{' '}
        Ср. т. 11, 31 [40]: «“Мы идём, чтобы увидеть самого весёлого человека
        столетия”»; ср. Гёте, Реквием по самому счастливому человеку столетия,
        принцу фон Линь.
        <span className="bigBlank"/>
        <a href="#a633" id="a633c">
          633
        </a>{' '}
        Затем: «Ибо тебя самого, о Заратустра, называю я глубиной, пещерой,
        полной ярости, и скорби, и ночных птиц, воспетым и устрашающим, пещерой
        и тайником для отшельников! / ибо так хочет твоя природа: ты всегда
        должен рыть новые укрытия и могилы, более дикие, более глубокие, более
        скрытые, — всё глубже должен ты зарываться в самого себя. —» Rs.
        <span className="bigBlank"/>
        <a href="#a634" id="a634c">
          634
        </a>{' '}
        Уже летом 1883 года Ницше записал беседу Заратустры с королём, ср. т.
        10, 13 [4]. Под заголовком «Беседа с королями» есть следующие не
        использованные Ницше афоризмы; в Z II 8, т. 11, 31 [61]: «— О
        Заратустра, в их голове меньше чувства справедливости, чем в левом
        пальце твоей ноги. / [...] — Смотрите же, как пришло это и должно было
        придти: нужно иметь глаза и на затылке! / — Образцовая несправедливость:
        ибо они хотят одинаковой меры для всех / [...] / — Они цепляются за
        законы и хотят называть их “твёрдой почвой”: ибо они устали от
        опасности, но в глубине ищут великого человека, рулевого, пред которым
        отступают даже законы / [...] / И кто из них ещё честно называет своё
        послезавтра хорошим? / Кому — позволено ещё клясться и давать обещания?
        Кто из них ещё остаётся пять лет в одном доме и при одном мнении? / Люди
        доброй воли, но ненадёжные и жаждущие нового, эти клетки и узкие сердца,
        эти коптильные камеры и душные комнаты — они хотят быть свободными духом
        — / Они чувствуют себя частью черни телом и душой и хотели бы это скрыть
        &lt;и&gt; охотно напяливают на себя и поверх себя благородство:
        воспитанностью называют &lt;они&gt; это — они усердно этим занимаются. /
        Они говорят о счастье большинства и жертвуют ему всех грядущих. / У них
        есть добродетель, её не купишь за любую цену. Не предлагай слишком мало,
        иначе они скажут “Нет!” и, гордо надувшись, удалятся, укреплённые в
        своей добродетели. “Мы самые неподкупные!” [ср. “Дионисовы дифирамбы”
        “Слава и вечность”] / Учителя на один день и другие навозные мухи. /
        Часто похожи они на стыдливых, которых ещё нужно принуждать и обязывать
        к тому, чего они хотят больше всего. / — Солнце его мира кажется мне
        мрачным и вялым; охотнее сижу я в тени раскачивающихся мечей. / —
        Купаясь в справедливости и милосердии, радуясь их глупости и тому, что
        счастье на земле так доступно». Другой вариант Vs звучит так: «Беседа с
        королями. / Затем спросили они Заратустру, какой путь ведёт к его
        пещере. Спрошенный, продолжая притворяться, ответил не сразу; наконец
        сказал он: “Что вы мне дадите, если я открою вам это?”» Выпущенное в Rs
        предложение: «— Пусть ты и мудрец, пришедший с Востока, — мы всё же
        считаем тебя лучшим европейцем (ибо ты смеёшься над нашими народами и
        служением народу и говоришь: уступайте дорогу и дурному запаху!),
        “стоящим выше корчащегося, изолгавшегося тщеславия”». В появлении двух
        королей, вероятно, заключена реминисценция на Гёте, «Поэзия и правда» V
        (коронация императора Иосифа II во Франкфурте): «...император в
        романтическом одеянии и ошую, чуть поодаль, его сын в испанском
        костюме...»
        <span className="popUp" id="an10">
          <a href="#an10c">
            {'{'}10{'}'}
          </a>
        </span>
        <span className="bigBlank"/>
        <a href="#a635" id="a635c">
          635
        </a>{' '}
        <i>как фламинго</i> — ср. гл. «О старых и новых скрижалях» § 12 аб.{' '}
        <a href="#p_3.12.12.5">[5]</a>.
        <span className="bigBlank"/>
        <a href="#a636" id="a636c">
          636
        </a>{' '}
        Ср. т. 11, 25 [268].
        <span className="bigBlank"/>
        <a href="#a637" id="a637c">
          637
        </a>{' '}
        Ср. гл. «О старых и новых скрижалях» § 12 аб.{' '}
        <a href="#p_3.12.12.4">[4]</a>.
        <span className="bigBlank"/>
        <a href="#a638" id="a638c">
          638
        </a>{' '}
        Ср. т. 10, 15 [18]; 16 [86]; 22 [1]; т. 11, 31 [36.61].
        <span className="bigBlank"/>
        <a href="#a639" id="a639c">
          639
        </a>{' '}
        Ср. Ис. 1, 21; Откр. 17.
        <span className="bigBlank"/>
        <a href="#a640" id="a640c">
          640
        </a>{' '}
        Ср. гл. «О войне и воинах» аб. <a href="#p_1.2.10.8">[8]</a>,{' '}
        <a href="#p_1.2.10.11">[11]</a>, <a href="#p_1.2.10.13">[13]</a>.
        <span className="bigBlank"/>
        <a href="#a641" id="a641c">
          641
        </a>{' '}
        Ср. т. 11, 25 [3]: «“Рай — под тенью мечей”. Вост&lt;очное&gt;»
        <span className="bigBlank"/>
        <a href="#a642" id="a642c">
          642
        </a>{' '}
        Заголовок в Rs: «Совестливый духом». Ср. т. 11, 32 [9]: «Знающий и
        совестливый. / — Сегодняшний познающий спрашивает: что есть человек? Бог
        сам как зверь? Ибо однажды, кажется мне, бог хотел стать зверем. [“По ту
        сторону добра и зла” 101] / — холодные трезвые люди, в глупости которых
        не желают верить: их плохо толкуют как плохие умные вещи. [“По ту
        сторону добра и зла” 178] / — вы научились не верить этому без
        оснований; как бы мог я опровергнуть вашу веру основаниями [ср. гл. “О
        высшем человеке” § 9] / — разве хвала не назойливее любого порицания? Я
        разучился и хвале: в ней нет стыда. [“По ту сторону добра и зла” 170] /
        — эти знающие и совестливые: как они убивают — щадящей рукой! [“По ту
        сторону добра и зла” 69] / — их память говорит: “это я сделал”, но их
        гордость говорит: “ты не мог этого сделать” и остается непреклонной. В
        конце концов память уступает. [“По ту сторону добра и зла” 68] / — у
        него холодные иссохшие глаза, перед ним всякая вещь лежит ощипанной и
        бесцветной, он страдает от своей неспособности ко лжи и называет её
        “волей к истине”! / — он трясётся, оглядывается, проводит рукой по
        голове, и теперь позволяет обзывать себя познающим. Но избавление от
        лихорадки ещё не “познание”. [ср. гл. “О высшем человеке” § 9] / —
        больным горячкой все вещи кажутся призраками, а избавившимся от горячки
        — пустыми тенями, — но и тем, и другим нужны одни и те же слова. / — Но
        ты, умный, как мог ты так поступить! Это была глупость — “Это дорого
        обошлось мне”. [ср. гл. “Праздник осла” § 1 аб.{' '}
        <a href="#p_4.18.14">[14]</a> / — Иметь дух сегодня недостаточно: его
        надо ещё взять себе, “позволить” себе его; для этого требуется много
        мужества. / — есть и такие, которые испорчены для познания, ибо они
        учителя: лишь ради учеников они серьёзно относятся к вещам и к самим
        себе. [“По ту сторону добра и зла” 63] / — вот они стоят, тяжёлые
        гранитные кошки, ценности из древних времён; и ты, о Заратустра, ты
        хочешь опрокинуть их? / их смысл — бессмыслица, их шутка — глупость и
        сумасбродство. / — эти прилежные и добросовестные, каждый их день
        струится золотым и ровным светом / [...] / — упрямые души, утончённые и
        мелочные! / — позволь дать совет: твои доводы утомляют голод моего духа.
        / — ты даже не чувствуешь, что спишь: о, ты не скоро проснёшься! / [...]
        / — полный глубокого недоверия, обросший мхом одиночества, с терпеливой
        волей, молчаливый, ты, враг всех испытывающих желания / — не за веру
        свою сгорает он изнутри, в огне небольших зелёных поленьев, а за то, что
        не находит сегодня мужества для своей веры. / — беспомощный, как труп,
        мёртвый при жизни, погребённый, скрытый: он больше не может стоять, этот
        съёжившийся, притаившийся; как сможет он — восстать / [ср. “Дионисовы
        дифирамбы” “Среди хищных птиц”] / [...] / — ты хотел быть для них
        светом, но ты ослепил их. Само твоё солнце выжгло им глаза. / [...] / —
        они лежат на брюхе перед маленькими круглыми фактами, они целуют пыль и
        грязь у их ног и ликуют: “Вот, наконец, реальность!”»
        <span className="bigBlank"/>
        <a href="#a643" id="a643c">
          643
        </a>{' '}
        Ср. т. 11, 29 [51]: «— Совестливый / Совсем рядом с пиявкой начинается
        моё незнание; но я разучился стыдиться одного и того же».
        <span className="bigBlank"/>
        <a href="#a644" id="a644c">
          644
        </a>{' '}
        Ср. т. 10, 12 [5]: «Там, где кончается ваша честность, ваш взор ничего
        больше не видит; о, я знаю вашу волю к слепоте!»
        <span className="bigBlank"/>
        <a href="#a645" id="a645c">
          645
        </a>{' '}
        Ср. гл. «О прославленных мудрецах» аб. <a href="#p_2.8.25">[25]</a>.
        <span className="bigBlank"/>
        <a href="#a646" id="a646c">
          646
        </a>{' '}
        Заголовок в Rs: «Кающиеся духом». Ср. т. 11, 30 [8]: «Колдун. / Я устал;
        напрасно ищу я всю жизнь великого человека. Но и Заратустры больше нет.
        / Я узнаю тебя, сказал Заратустра серьёзно, ты околдовываешь всех, но
        мне кажется, ты сам пожинаешь своё отвращение. / Тебе делает честь, что
        ты стремился к великому, но это и выдаёт тебя: ты не велик. / Кто ты? —
        спросил он, глядя испуганно и враждебно. — Кому позволено так со мной
        говорить? — / Твоя нечистая совесть, — ответил Заратустра и повернулся к
        колдуну спиной». Vs (Z II 7): «Ты веришь в добродетели, как чернь верит
        в чудо, и с твоей верой ты сам для меня чернь: словно нечистые молодые и
        старые бабёнки — веришь ты в чистоту. / Смотри, как бы ты, подобно
        нечистой бабёнке, в конце концов не остался лежать перед крестом. / На
        коленях перед добродетелями и отрекающимися, как и вся чернь; но
        особенно перед великой невинностью — вот где молился ты. / Всякая чернь
        верит в добродетели как в чудо; подобно грязным молодым и старым
        бабёнкам веришь ты в чистоту. / Ты долго притворялся великим человеком,
        ты, плохой чародей, — но эта ложь была свыше твоих сил. Ты разбился о
        неё; и хотя ты уже обманул многих, в конце концов тебе стали противны
        эти многие. / Что чуждо тебе, называешь ты священным; охотнее всего
        пробуешь ты и вдыхаешь носом всё невозможное. Но это вкус черни». 31 [5]
        относится и к «поэту»: «Говорил ли ты о себе или обо мне? Но предавал ли
        ты меня или себя, ты будешь предателем, ты, поэт! / — лишённый стыда,
        что ты жил, эксплуатируя свои переживания, оставляя самое любимое
        назойливым взглядам, проливая кровь во все выпитые до дна бокалы, ты,
        тщеславнейший!» Ср. «По ту сторону добра и зла» 161 31 [36]: «— вы
        хорошо умели скрываться, вы, поэты!» 31 [43]: «— вы, стихоплёты и
        лежебоки, кому нечего создавать, тому ничто доставляет хлопоты!» 31
        [33]: «— как пастух смотрит поверх спин кишащих овечьих отар: море
        серых, мелких, кишащих волн. / — со скрежетом бьюсь я о берег вашей
        пошлости, скрежеща как дикая волна, когда против собственной воли она
        впивается в песок —» 31 [36]: «Колдун — я умею и расстилать пёстрые
        покрывала: кто разбирается в лошадях, разбирается и в сёдлах». 31 [37]:
        «Колдун — скоро вы снова научитесь молиться. Старые фальшивомонетчики
        духа сделали и ваш дух фальшивой монетой».
        <span className="bigBlank"/>
        <a href="#a647" id="a647c">
          647
        </a>{' '}
        Жалоба чародея была сочинена осенью 1884 и первоначально задумывалась
        как самостоятельное стихотворение; в Z II 5 (ср. т. 11, 28 [27])
        содержится первая редакция, озаглавленная: «Поэт. Муки созидающего». В Z
        II 6 (вторая редакция) есть два заглавия. Первое (зачёркнутое): «Из
        седьмого одиночества». Второе: «Мысль». В Z II 8 следующая редакция (в
        прозе), не отличающаяся от поэтической, ср. т. 11, 31 [32]; в декабре
        1888 – январе 1889 жалоба чародея стала Дионисовым дифирамбом под
        заглавием: «Плач Ариадны». К определению стихотворения в «Так говорил
        Заратустра» часть IV ср. 29 [22]: «“Кто ещё любит меня” — замерзающий
        дух / эпилептик / поэт / король».
        <span className="bigBlank"/>
        <a href="#a648" id="a648c">
          648
        </a>{' '}
        Ср. гл. «О поэтах» аб. <a href="#p_2.17.44">[44–45]</a>.
        <span className="bigBlank"/>
        <a href="#a649" id="a649c">
          649
        </a>{' '}
        Ср. гл. «О человеческой мудрости» аб. <a href="#p_2.21.9">[9]</a>.
        <span className="bigBlank"/>
        <a href="#a650" id="a650c">
          650
        </a>{' '}
        Ср. т. 11, 31 [33]: «— “эти поэты! Они красятся, даже когда показываются
        голыми своему врачу!” (И когда Заратустра не возразил на это, а
        улыбнулся, смотрите, поэт уже схватил в руки арфу и широко раскрыл рот
        для новой песни». 31 [24]: «— и оба они рассмеялись во всё горло. “Как
        же умеем мы, поэты, прихорашиваться и подпирать себя! Я думаю...” и т.
        д».
        <span className="bigBlank"/>
        <a href="#a651" id="a651c">
          651
        </a>{' '}
        Ср. Федр. Басни 1, 24.
        <span className="bigBlank"/>
        <a href="#a652" id="a652c">
          652
        </a>{' '}
        Заголовок в Rs «Папа в отставке». В Vs: «Папа (Или: О набожных)».
        <span className="bigBlank"/>
        <a href="#a653" id="a653c">
          653
        </a>{' '}
        Ср. гл. «Предисловие Заратустры» § <a href="#p_1.1.2.1">2</a>.
        <span className="bigBlank"/>
        <a href="#a654" id="a654c">
          654
        </a>{' '}
        Ср. гл. «Предисловие Заратустры» § <a href="#p_1.1.2.1">2</a>.
        <span className="bigBlank"/>
        <a href="#a655" id="a655c">
          655
        </a>{' '}
        Ср. гл. «Об умаляющей добродетели» § 3 аб. <a href="#p_3.5.7">[7]</a>.
        <span className="bigBlank"/>
        <a href="#a656" id="a656c">
          656
        </a>{' '}
        <i>И хотя ... хорошее</i> — согласно афоризму «de mortuis nil nisi bene»
        <span className="popUp" id="an11">
          <a href="#an11c">
            {'{'}11{'}'}
          </a>
        </span>
        .
        <span className="bigBlank"/>
        <a href="#a657" id="a657c">
          657
        </a>{' '}
        Ср. стихотворение «Новый Завет», написанное осенью 1884 г., т. 11, 28
        [53], а также «Антихрист» 34.
        <span className="bigBlank"/>
        <a href="#a658" id="a658c">
          658
        </a>{' '}
        Ср. т. 11, 25 [101]: «Греческие философы искали “счастье” не иначе как в
        форме того, чтобы находить <i>себя</i> прекрасными: создавать из себя
        статую, чей вид доставляет удовольствие (не вызывает страха и
        отвращения). / “Самый безобразный человек” как идеал мышления,
        отрицающего мир. Но и религии суть результат стремления к красоте (или к
        возможности её выносить); крайним следствием было бы осознание
        абсолютного безобразия человека, бытие без бога, без разума и т. д. —
        чистый буддизм. Чем безобразнее, тем лучше. / Эту крайнюю форму
        отрицания мира искал я. “Всё — страдание”, всё ложь, что кажется
        “добрым” (счастье и т. д.). И вместо того чтобы сказать “всё —
        страдание” я сказал: всё есть причинение страдания, умерщвление, даже в
        лучшем человеке. / “Всё видимость” — всё ложь. / “Всё страдание” — всё
        причинение боли, умерщвление, / уничтожение, несправедливость. / Сама
        жизнь есть <i>противоположность</i> “истины” и “добра” — ego. /
        Утверждать жизнь — означает то же, что утверждать ложь. — Следовательно,
        жить можно лишь <i>с абсолютно аморальным мышлением</i>. С его помощью
        выносят мораль и <i>стремление к приукрашиванию</i>. — Но невинности лжи
        больше нет!» 31 [49]: «— без бога, без блага, без духа — мы выдумали
        его, самого безобразного из людей!» Vs (Z II 9): «Самый безобразный из
        людей, — / “Как, ты уже хочешь уйти, ты, твёрдый, святой? Ну что ж!
        Тогда возьми с собой и моё последнее, худшее слово: давно берёг я его
        для тебя. / Слушай же, о Заратустра, мою лучшую загадку, мою тайну: это
        я, я — убил бога. / Ведь ты, конечно, знаешь: он видел самое глубокое в
        самом безобразном человеке, весь его сокровенный позор и безобразие, он
        пробирался в самые грязные мои закоулки. / Бог должен был умереть, этот
        любопытный, сверх-назойливый, — такому свидетелю хотел я отомстить — или
        самому не жить! / Бог, который видел всё, даже человека, — этот бог
        должен был умереть! Человек не выносит, когда такой свидетель — жив!” /
        — Так говорил самый безобразный человек; Заратустра же слушал его слова
        с невозмутимым лицом, как тот, кто сейчас не готов к Да и Нет. А когда
        тот перестал хрипеть и сморкаться, Заратустра снова пошёл своей дорогой,
        более задумчивый, чем прежде: ибо он вопрошал себя и не мог легко дать
        себе ответ: / “Как? Неужели это был высший человек, чей крик я слышал? Я
        ещё не находил того, кто ненавидел бы себя глубже. / Это тоже высота, и
        я люблю великого презирающего. Ибо человек есть нечто, что до́лжно
        преодолеть. И возможно, этот самый безобразный человек справедливо
        роптал так долго и тяжело на своё безобразие? Возможно, в безобразном
        яйце скрывается будущая прекрасная птица? / Как беден человек и
        безобразен, как хрипит он, как полон скрытого стыда! Мне говорят, что
        человек любит себя: / Этот не любил и не уважал себя; и кто до сих пор
        безмерно и беспримерно презирал людей, — не был ли именно он величайшим
        благодетелем человека? / Я люблю великих презирающих, ибо они становятся
        стрелами тоски; нисходящих люблю я, ибо в них поднимается человек”. — /
        Так говорил Заратустра». 32 [4]: «К “самому безобразному человеку”. / Не
        отчаивайся, о душа моя, из-за человека! Лучше услаждай свой взор всем
        тем, что есть в нём злого, странного и ужасного! / “Человек зол” — так
        говорили мне в утешение мудрецы всех времён. О, если бы Сегодня научило
        меня вздыхать: “Как! Неужели это всё ещё правда?” / “Как? Утешения
        больше нет?” Так вздыхало моё малодушие. Но меня утешил этот
        божественнейший».
        <span className="bigBlank"/>
        <a href="#a659" id="a659c">
          659
        </a>{' '}
        Ср. т. 11, 31 [43]: «— они преследуют меня? Ну что ж, так учатся они
        следовать за мною. Всякий успех был доселе на стороне хорошо
        преследуемых». Ср. Мф. 5, 10.
        <span className="bigBlank"/>
        <a href="#a660" id="a660c">
          660
        </a>{' '}
        Ср. Ин. 14, 6.
        <span className="bigBlank"/>
        <a href="#a661" id="a661c">
          661
        </a>{' '}
        Ср. т. 11, 25 [338]: «Рассказывают &lt;что&gt; знаменитый основатель
        христианства сказал перед Пилатом: “Я есмь истина”; ответ римлянина
        достоин Рима: как величайшее остроумие всех времён». Ответ Пилата был:
        «Что есть истина?» (Ин. 18, 38); Иисус сказал ему не «я есмь истина»
        (как в Ин. 14, 6), а: «Я на то родился и на то пришёл в мир, чтобы
        свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего».
        (Ин. 18, 37). Ответ Пилата процитирован и в «Антихристе» 46.
        <span className="bigBlank"/>
        <a href="#a662" id="a662c">
          662
        </a>{' '}
        <i>не всех и не каждого</i> — ср. подзаголовок к «Заратустре»: «Книга
        для всех и ни для кого».
        <span className="bigBlank"/>
        <a href="#a663" id="a663c">
          663
        </a>{' '}
        Ср. гл. «О сострадательных» аб. <a href="#p_2.3.38">[38]</a>;{' '}
        <a href="#p_2.3.39">[39–41]</a>.
        <span className="bigBlank"/>
        <a href="#a664" id="a664c">
          664
        </a>{' '}
        Ср. т. 11, 31 [36]: «— Делайте как я, учитесь как я: лишь тот, кто
        действует, учится».
        <span className="bigBlank"/>
        <a href="#a665" id="a665c">
          665
        </a>{' '}
        Ср. гл. «Предисловие Заратустры» § <a href="#p_1.1.4.1">4</a>.
        <span className="bigBlank"/>
        <a href="#a666" id="a666c">
          666
        </a>{' '}
        Ср. т. 11, 29 [51]: «Заратустра добровольному нищему: “У тебя наверняка
        есть какой-нибудь преизбыток. Дай мне от него!” / Так узнаю я
        Заратустру. / — Хочешь ли ты от моего преизбытка отвращения? / — Они
        танцуют ради блага нищих, исчезает всякий стыд перед несчастьем». 31
        [50]: «добровольный нищий — та старая ловкая святость, которая говорила:
        “Давать нищим значит давать взаймы богу; будьте хорошими банкирами!”»
        Ср. Афоризмы 19, 17; в 32 [10] следующие афоризмы, описания и сравнения,
        которые Ницше отверг или использовал в других местах: «{' '}
        <i>Добровольный нищий.</i> / Лишь тогда я вернулся к природе. / [...] /
        — Они холодны; пусть молния ударит в их блюда и их пасти научатся
        пожирать огонь! / — Я устал от самого себя — и смотрите, только тогда
        пришло ко мне моё счастье, которое ждало меня с самого начала. / — Они
        сидят со связанными лапами, эти хищные кошки; теперь они не могут
        царапаться, но взгляд их зелёных глаз ядовит. / — Иной уже бросался со
        своей высоты вниз. Сострадание к низшим искушало его; теперь лежит он с
        переломанными конечностями. / — Что проку в том, что я сделал так! Я
        слушал эхо, но слышал только похвалу. [ср. “По ту сторону добра и зла”
        99] / — У них воровские глаза, даже когда они купаются в богатстве. Иных
        из них называю я тряпичниками и стервятниками. [ср. гл. “Добровольный
        нищий” аб. [26]] / — Я видел, что они, по привычке своих отцов, нечисты
        на руку [ср. гл. “Добровольный нищий” аб. [26]]; тогда предпочёл я
        оказаться в проигрыше. / [...] / — Уж лучше ссоры, чем эти торгаши! В
        перчатках нужно прикасаться к золоту и к менялам! / — Малое благодеяние
        возмущает там, где не прощается самое большое. [ср. гл. “Добровольный
        нищий” аб. [20]] / [...] / — Я стыдился богатства; когда увидел я наших
        богатых, отбросил я всё, что имел, и бросил сам себя в пустыню. [ср. гл.
        “Добровольный нищий” аб. [15]] / — Мой дорогой незнакомец, где был ты?
        Разве сегодня каждый не мошенник? Всех их можно купить, но не за любую
        цену; если захочешь купить их, предлагай не слишком мало, иначе ты
        укрепишь их добродетель. Иначе они скажут “Нет!” и, надувшись, уйдут,
        как будто они неподкупны [ср. “Дионисовы дифирамбы” “Слава и вечность”]
        — все эти учителя одного дня и бумажные навозные мухи! / — Узкие души,
        души лавочников; когда деньги прыгают к ним в сундук, прыгает следом и
        душа лавочника. / [...] / — “Так узнаю я слишком богатого: он благодарит
        того, кто берёт”, — говорит Заратустра. / [...] / — Они изобрели самую
        святую скуку и жажду лунных и рабочих дней. / [...] / Не из-за той
        старой ловкой святости, которая говорила: “Давать нищим значит давать
        взаймы богу. Будьте хорошими банкирами!” / — Вы любите пользу как экипаж
        ваших склонностей, но неужели вы можете выносить стук его колёс? Я люблю
        бесполезное. [ср. “По ту сторону добра и зла” 174] / [...] / Я люблю
        тишину, а они любят шум; поэтому — — —».
        <span className="bigBlank"/>
        <a href="#a667" id="a667c">
          667
        </a>{' '}
        <i>нагорный проповедник</i> — как Иисус.
        <span className="bigBlank"/>
        <a href="#a668" id="a668c">
          668
        </a>{' '}
        Ср. Мф. 18, 3: «истинно говорю вам, если не обратитесь и не будете как
        дети, не войдёте в Царство Небесное»; ср. Vs: «Всё счастье пережёвывания
        есть при этом у меня; уподобьтесь лучшим зверям, уподобьтесь коровам!
        Если вы не станете как коровы, вы не войдёте &lt;в Царство
        Небесное&gt;».
        <span className="bigBlank"/>
        <a href="#a669" id="a669c">
          669
        </a>{' '}
        Ср. Мф. 16, 26: «какая польза человеку, если он приобретёт весь мир, а
        душе своей повредит?»
        <span className="bigBlank"/>
        <a href="#a670" id="a670c">
          670
        </a>{' '}
        Ср. Лк. 6, 20.
        <span className="bigBlank"/>
        <a href="#a671" id="a671c">
          671
        </a>{' '}
        <i>каторжникам богатства</i> — ср. т. 11, 28 [25].
        <span className="bigBlank"/>
        <a href="#a672" id="a672c">
          672
        </a>{' '}
        Образ странника и «тени» совпадает в вариантах с образом «хорошего
        европейца»; ср. многочисленные заглавия задуманного Ницше труда о
        «хороших европейцах», например т. 11, 26 [320]: «{' '}
        <i>Хорошие европейцы.</i> / Предложения по воспитанию новой
        аристократии. / Сочинение Фридриха Ницше». К «Тени» ср. 31 [25]:
        «инстинкт <i>саморазрушения</i>: прибегать к познанию, которое лишает
        всякой выдержки и силы». Vs (Z II 10): «Хороший европеец. / — — — Но
        когда он взглянул на него, сердце Заратустры сжалось от страха: таким
        похожим на него самого выглядел его спутник, не только одеждой и
        бородой, но и всеми манерами. / “Кто ты? — спросил Заратустра резко. —
        Или это я сам? Что ты делаешь здесь, со мной, ты, шут? Или как мне тебя
        называть?” / “Прости мне, о Заратустра, этот маскарад, — ответил двойник
        и тень. — Если ты хочешь дать мне имя, назови меня хорошим европейцем. /
        Я подражаю твоей одежде и манерам, сейчас это модно в Европе. Иногда я
        называл себя и странником, / но чаще тенью Заратустры. И поистине, я
        следовал за тобой по пятам в дальние дали, как ты знаешь и
        догадываешься. / Если ты в конце концов назовёшь меня вечным жидом, я не
        обижусь; подобно ему, я всегда в пути, без цели и без родины — хоть и не
        вечен я, и не жид”». Ср. т. 11, 32 [8]; гл. «О великих событиях» аб.{' '}
        <a href="#p_2.18.38">[38–39]</a>; намёк на «Странника и его тень»
        очевиден.
        <span className="bigBlank"/>
        <a href="#a673" id="a673c">
          673
        </a>{' '}
        <i>царство моё уже не от мира сего</i> — ср. Ин. 18, 36.
        <span className="bigBlank"/>
        <a href="#a674" id="a674c">
          674
        </a>{' '}
        Ср. «К генеалогии морали» III 24.
        <span className="bigBlank"/>
        <a href="#a675" id="a675c">
          675
        </a>{' '}
        Ср. т. 11, 25 [5]: «“Кто слишком близко следует за истиной, тот рискует
        однажды свернуть себе шею”. Английская поговорка».
        <span className="bigBlank"/>
        <a href="#a676" id="a676c">
          676
        </a>{' '}
        Ср. т. 11, 30 [9]: «Мёртвый при жизни, погребённый в счастье, — кто так
        — — — сколько раз должен он восставать! О счастье, через ненависть и
        любовь поднялся я к моей поверхности; слишком долго висел я в спёртом
        воздухе ненависти и любви; спёртый воздух гнал и толкал меня, словно
        мяч, / Радостный, как тот, кто заранее наслаждается собственной смертью.
        [ср. “Дионисовы дифирамбы” “Солнце садится”] / Не замер ли мир? Тёмными
        ветвями и листвой обвивает меня эта тишина, / Ты хочешь петь, о душа
        моя? Но теперь тот час, когда ни один пастух не играет на свирели.
        Полдень спит в полях. / Золотая скорбь всех, кто испытал слишком много
        добра. / Как долго спал я? Как долго буду я теперь просыпаться?» 31
        [36]: «не замер ли мир? Словно ужасными кольцами обвивает меня эта
        тишина!» 31 [43]: «Ты даже не чувствуешь, что спишь; о, ты ещё не скоро
        проснёшься!» Vs (Z II 9): «К спящему в полдень. / “Для счастья — сколь
        малого достаточно для счастья”; какая-нибудь мудрость — и многие уже
        казались умными. Но теперь моя душа знает это лучше. Самое малое, самое
        тихое, самое лёгкое, дуновение, миг, мгновение — вот что составляет
        лучший вид счастья. / И некогда проклял я моих друзей, ибо они сделали
        моё счастье коротким и мгновенным моё вечное, — о, как глупо проклял
        тогда Заратустра своих лучших друзей! / Именно они делают счастье моим!
        Такая вечность хочет длиться недолго: таким желает она свой род, лучший
        род! Его называю я — мгновенной вечностью! / О, сколь многое дарили мне
        всегда в самом малом! О, какие старые забытые капли счастья и
        божественного вина пил я! / В мутном бокале среди серых паучьих сетей, в
        тёмных подвалах и ещё более тёмных бедах — оставленном, приготовленном
        сохранённом именно для меня! / Теперь я спал — но как долго? Целую
        вечность. Ну что ж! Вперёд, старое сердце! Как долго можешь ты, после
        такого сна, — оставаться бессонным! / Многое ещё скрыто от дня; ещё не
        нашёл я того, кого искал. Ну что ж! Вперёд! Вы, старые ноги! Ещё
        осталась для вас добрая часть пути!»
        <span className="bigBlank"/>
        <a href="#a677" id="a677c">
          677
        </a>{' '}
        Ср. Лк. 10, 42: «а одно только нужно».
        <span className="bigBlank"/>
        <a href="#a678" id="a678c">
          678
        </a>{' '}
        Ср. Ницше к Карлу фон Герсдорфу, 7 апреля 1866: «...подобно тем
        прекрасным летним дням, широко и уютно раскидывающимся на холмах, как
        это прекрасно описывает Эмерсон; тогда, говорит он, природа становится
        совершенной...»
        <span className="bigBlank"/>
        <a href="#a679" id="a679c">
          679
        </a>{' '}
        Ср. т. 11, 31 [40]: «— Блаженный и усталый, подобно тому творцу на
        седьмой день». Ср. Быт. 2, 3.
        <span className="bigBlank"/>
        <a href="#a680" id="a680c">
          680
        </a>{' '}
        Ср. т. 11, 31 [49]: «— День уходит, давно пора нам отправляться».
        <span className="bigBlank"/>
        <a href="#a681" id="a681c">
          681
        </a>{' '}
        Vs (Z II 8): «“Не стоит жить” — так кричали многие усталые души. “Для
        чего! Для чего?” — звучал их вопрос; «напрасно! напрасно!» — отдавалось
        эхом со всех холмов. / Человек стал маленьким, только шум стал большим;
        чернь сказала: “Теперь пришло моё время” — и тогда лучшие утомились от
        своих трудов. / У лучших иссякли все источники, в пыли и мраке лежали
        великие души, а базар был полон отвратительных запахов; тогда надежда
        бежала — к тебе, к тебе, о Заратустра! / “Как? Разве не жив Заратустра?”
        Так говорили себе многие, и многие взгляды устремились к твоим горам. /
        “Почему не приходит он? — так спрашивали многие днём и ночью. — Почему
        остаётся он словно проглоченный во чреве кита? Или мы должны идти к
        нему?”» Ср. т. 11, 31 [62]: «<i>Вечерняя трапеза.</i> / Так говорил
        король, и все подошли к Заратустре и ещё раз выразили ему своё почтение;
        но Заратустра покачал головой и жестом руки отстранил их. / “Добро
        пожаловать! — сказал он своим гостям. — Снова говорю я вам “добро
        пожаловать”, вы, удивительные! И мои звери приветствуют вас, полные
        почтения и страха: ещё никогда прежде не видели они столь высоких
        гостей! / Но вы для меня немалая опасность — так нашёптывают мне мои
        звери. “Остерегайся этих отчаявшихся!” — говорит мне змея на моей груди;
        простите их любви ко мне эту робкую осторожность! / Об утопающих тайно
        говорит мне моя змея: море затягивает их вглубь — и они хотят уцепиться
        за сильного пловца. / Поистине, так слепо и яростно хватаются утопающие
        руками и ногами за доброго спасителя, что тянут сильного за собой в
        пучину. Не вы ли — эти утопающие? / Я уже протягиваю вам мизинец. Горе
        мне! / Что же теперь возьмёте вы у меня и потащите к себе!” — / Так
        говорил Заратустра и смеялся при этом, полный злобы и любви, поглаживая
        рукой шею своего орла: тот стоял перед ним, взъерошенный, как будто он
        должен был защищать Заратустру от его гостей. Потом Заратустра протянул
        руку королю справа, чтобы он поцеловал её, и заговорил снова, ещё
        сердечнее, чем прежде — — —». Vs: «вы жалуетесь, но вы должны были
        страдать гораздо больше — и всё же оставаться твёрдыми. / Может быть,
        криво, согнувшись, но как — — — / Я чту ваше презрение, уход в сторону и
        то, что вы не учитесь приукрашивать себя; ещё больше чту я в вас, что вы
        можете любить там, где вы ненавидите. / Это указывает на высший род:
        презирать должен любящий, ибо любящий желает созидать, — особенно тот,
        кто хочет созидать превыше себя. / Вы преодолели много, но недостаточно:
        вы ищете недомогания и в здоровые дни». Ср. т. 11, 32 [2]: «Он говорил
        за всех нас, ты избавил нас от отвращения — худшей болезни этого худшего
        времени / Заратустра: что за подарок вы принесли мне — вы сами не
        знаете, <i>что</i> вы мне сейчас подарили!» В Z II 10 находится другая,
        весьма обширная редакция «Приветствия», в которой встречаются многие
        мотивы следующих глав (например, «О высшем человеке») без вариантов,
        имеющих отношение к содержанию. Обе главы: «Приветствие» и «Вечерняя
        трапеза» — были разделены Ницше лишь в Dm; до этого они составляли одну
        главу — «Вечерняя трапеза».
        <span className="bigBlank"/>
        <a href="#a682" id="a682c">
          682
        </a>{' '}
        Ср. гл. «Об отступниках» § 1 аб. <a href="#p_3.8.6">[6]</a>.
        <span className="bigBlank"/>
        <a href="#a683" id="a683c">
          683
        </a>{' '}
        Как во время смерти Иисуса, ср. Мф. 27, 52–53.
        <span className="bigBlank"/>
        <a href="#a684" id="a684c">
          684
        </a>{' '}
        <i>по-немецки и ясно</i> — ср. Richard Wagner, «Was ist deutsch?»,
        Bayreuther Blätter, Zweites Stück, Februar 1878, 30: «Слово “немецкий”
        находит своё выражение в глаголе “объяснять” (deuten): таким образом,
        “немецкое” — то, что ясно (deutlich) для нас...»
        <span className="bigBlank"/>
        <a href="#a685" id="a685c">
          685
        </a>{' '}
        Ср. гл. «О блаженстве против воли» аб. <a href="#p_3.3.6">[6]</a>.
        <span className="bigBlank"/>
        <a href="#a686" id="a686c">
          686
        </a>{' '}
        Параллель с «тайной вечерей» Иисуса очевидна.
        <span className="bigBlank"/>
        <a href="#a687" id="a687c">
          687
        </a>{' '}
        Ср. гл. «В полдень» аб. <a href="#p_4.10.2">[2]</a>.
        <span className="bigBlank"/>
        <a href="#a688" id="a688c">
          688
        </a>{' '}
        <i>Не хлебом единым жив человек</i> — ср. Мф. 4, 4.
        <span className="bigBlank"/>
        <a href="#a689" id="a689c">
          689
        </a>{' '}
        Ср. т. 11, 30 [7]: «Кто желает есть со мной, должен тоже приложить руку.
        Нужно заколоть ягнят и развести огонь / — как дикарь в лесу / — поэт
        должен спеть нам».
        <span className="bigBlank"/>
        <a href="#a690" id="a690c">
          690
        </a>{' '}
        Ср. гл. «О новом кумире» аб. <a href="#p_1.2.11.31">[31]</a>.
        <span className="bigBlank"/>
        <a href="#a691" id="a691c">
          691
        </a>{' '}
        Ср. т. 11, 31 [40]: «— Больше всего удивляет меня в мудреце то, что
        иногда он умён».
        <span className="bigBlank"/>
        <a href="#a692" id="a692c">
          692
        </a>{' '}
        Ср. в т. 11 следующие наброски заглавий планируемого Ницше труда (перед
        «Так говорил Заратустра» часть IV) о «высшем человеке»: 26 [270]: «{' '}
        <i>К высшим людям.</i> / Крик глашатая-отшельника. / Сочинение Фридриха
        Ницше». (ср. 29 [5]); 26 [318]: «<i>Высший человек.</i> / О философах. /
        О предводителях стад. / О святых. / О добродетельных. / О людях
        искусства. / <i>Критика высшего человека</i>». Определение высшего
        человека см. т. 11, 29 [8]: «План. Я ищу и зову людей, с которыми могу
        поделиться этой мыслью [о вечном возвращении подобного] и которые не
        погибнут от этого. /{' '}
        <i>Определение высшего человека: кто страдает за человека,</i> а не
        только за себя самого, кто может создать “человека” только в себе самом
        и не может иначе / — против мистиков, самодовольно отходящих в сторону и
        мечтательных / — против «устроившихся». / — Мы неудавшиеся! Высший тип!
        Спасти <i>нас</i> значит спасти “самого человека”: это наш{' '}
        <i>“эгоизм”</i> !» Ср. также т. 11, 32 [2]: «Ты учишь воспитывать новую
        знать. / Ты учишь основывать колонии и презирать торгашескую политику
        государств. / Тебя волнует судьба человека. / Ты пропускаешь мораль
        через себя (преодоление человека, не только “добро и зло”, осознание
        грехов). / <i>Речь Заратустры о высшем человеке.</i> / Вы должны найти{' '}
        <i>преимущества</i> этого дурного времени».
        <span className="bigBlank"/>
        <a href="#a693" id="a693c">
          693
        </a>{' '}
        Ср. гл. «Предисловие Заратустры» § <a href="#p_1.1.4.1">4</a>.
        <span className="bigBlank"/>
        <a href="#a694" id="a694c">
          694
        </a>{' '}
        Ср. гл. «О дарящей добродетели» § 3 аб.{' '}
        <a href="#p_1.2.22.3.14">[14]</a>.
        <span className="bigBlank"/>
        <a href="#a695" id="a695c">
          695
        </a>{' '}
        Ср. гл. «Предисловие Заратустры» § <a href="#p_1.1.4.1">4</a>.
        <span className="bigBlank"/>
        <a href="#a696" id="a696c">
          696
        </a>{' '}
        Ср. гл. «О человеческой мудрости» аб. <a href="#p_2.21.27">[27]</a>.
        <span className="bigBlank"/>
        <a href="#a697" id="a697c">
          697
        </a>{' '}
        Ср. «По ту сторону добра и зла» 295.
        <span className="bigBlank"/>
        <a href="#a698" id="a698c">
          698
        </a>{' '}
        Ср. Мф. 8, 17.
        <span className="bigBlank"/>
        <a href="#a699" id="a699c">
          699
        </a>{' '}
        <i>Это ... их!</i> — «Мои истины тонки, они для тонких пальцев; поэтому
        не нужно хвататься за них овечьими копытами. Не всякое слово ко всякому
        рылу. (Это на пользу всех больных рыл и копыт!)» Vs.
        <span className="bigBlank"/>
        <a href="#a700" id="a700c">
          700
        </a>{' '}
        <i>достаточно ... молнии!</i> — из: «сверхчеловек. Достаточно высоко для
        молнии — —!» Vs.
        <span className="bigBlank"/>
        <a href="#a701" id="a701c">
          701
        </a>{' '}
        Ср. гл. «О дереве на горе» аб. <a href="#p_1.2.8.18">[18]</a>; т. 10, 3
        [2].
        <span className="bigBlank"/>
        <a href="#a702" id="a702c">
          702
        </a>{' '}
        «— и хотя на немногое и долгое направлена мысль моя и тоска моя —
        сегодня не хочу я смотреть косо поверх коротких красот». Vs; ср. т. 11,
        31 [51]: «<i>Поэты</i> — на немногое и долгое направлена мысль моя и
        тоска моя; как презираю я ваши маленькие короткие красоты!»
        <span className="bigBlank"/>
        <a href="#a703" id="a703c">
          703
        </a>{' '}
        Ср. т. 11, 31 [38]: «— Ты хотел быть их светом, но ты ослепил их. Твоё
        солнце выкололо им глаза».
        <span className="bigBlank"/>
        <a href="#a704" id="a704c">
          704
        </a>{' '}
        Ср. т. 11, 31 [37]: «— Твоя добродетель — это осторожность беременной:
        ты защищаешь и бережёшь свой священный плод и своё будущее».
        <span className="bigBlank"/>
        <a href="#a705" id="a705c">
          705
        </a>{' '}
        Ср. т. 11, 26 [265]: «NB. О крике роженицы из-за всей этой нечистоты.
        Для самых великих духом нужен праздник очищения!» Ср. Лев. 12, 2.
        <span className="bigBlank"/>
        <a href="#a706" id="a706c">
          706
        </a>{' '}
        Ср. т. 11, 27 [52]: «Тигр, совершающий неловкий прыжок, стыдится самого
        себя».
        <span className="bigBlank"/>
        <a href="#a707" id="a707c">
          707
        </a>{' '}
        Ср. т. 11, 31 [13]: «Если мне что-то не удалось, значит ли это, что — не
        удался я сам? А если я сам не удался, что толку во мне? Значит ли это,
        что не удался человек? / Это болезнь и горячка».
        <span className="bigBlank"/>
        <a href="#a708" id="a708c">
          708
        </a>{' '}
        Ср. т. 11, 25 [150]: «Лк. 6, 25 проклятие на головы тех, кто{' '}
        <i>смеётся</i> —».
        <span className="bigBlank"/>
        <a href="#a709" id="a709c">
          709
        </a>{' '}
        <i>вой и скрежет зубовный</i> — библ.: ср., напр., Мф. 8, 12.
        <span className="bigBlank"/>
        <a href="#a710" id="a710c">
          710
        </a>{' '}
        Подтверждение того, что Ницше имел в виду коронацию Наполеоном самого
        себя, мы находим в т. 10, 22 [5]: «Такой всегда должен был сам надевать
        на себя корону: он всегда считал священников слишком трусливыми». Х.
        Вайхельт считает розовый венок Заратустры противопоставлением терновому
        венцу Христа (Мф. 27, 29). В т. 11, 31 [64] содержатся все мотивы
        последней главы «Так говорил Заратустра» части IV.
        <span className="bigBlank"/>
        <a href="#a711" id="a711c">
          711
        </a>{' '}
        Vs: «Было далеко за полдень, когда трапеза подошла к концу; Заратустра
        встал и сказал своим гостям: “Позвольте мне, друзья мои, ненадолго выйти
        наружу, я хочу принести охапку роз; но откуда они сегодня у меня взялись
        — этого я вам не скажу”. / Но едва Заратустра покинул своих
        сотрапезников, старый чародей весело посмотрел вокруг и потянулся за
        своей арфой. “Он вышел, — сказал он — — —».
        <span className="bigBlank"/>
        <a href="#a712" id="a712c">
          712
        </a>{' '}
        <i>противник</i> — библ. обозначение дьявола; см. 1. Пет. 5, 8.
        <span className="bigBlank"/>
        <a href="#a713" id="a713c">
          713
        </a>{' '}
        Ср. т. 7, 37 [1]; Paul Fleming, Geist- und weltliche роëmata, Jena 1651,
        580; это место цитируют Якоб и Вильгельм Гриммы: Deutsches Wörterbuch,
        Bd. 1, Leipzig 1854, s.v. «abhellen».
        <span className="bigBlank"/>
        <a href="#a714" id="a714c">
          714
        </a>{' '}
        Ср. т. 11, 25 [4]: «Прямо сталкиваются орлы». Сага Олафа Харальдсона.
        <span className="bigBlank"/>
        <a href="#a715" id="a715c">
          715
        </a>{' '}
        Песнь уныния возникла как стихотворение осенью 1884. В Z II 5 есть две
        фрагментарных Vs к нему. Первая, под заголовком «Злоба солнца» (ср. т.
        11, 28 [3]), примерно соответствует аб. [1–26], а вторая, под заголовком
        «Овцы» (28 [148]), — аб. [43–58]. В Z II 6 — следующие варианты
        заглавий: «Злоба солнца. // Лишь поэт! // Кающийся духом». Ср. т. 11, 31
        [31], «Дионисовы дифирамбы» «Лишь дурак! Лишь поэт!»
        <span className="bigBlank"/>
        <a href="#a716" id="a716c">
          716
        </a>{' '}
        <i>в ... свирель</i> — из: «в тебе два, три, четыре и пять смыслов». Dm.
        <span className="bigBlank"/>
        <a href="#a717" id="a717c">
          717
        </a>{' '}
        ср. гл. «О высшем человеке» § 13 аб. <a href="#p_4.13.13.8">[8]</a>.
        <span className="bigBlank"/>
        <a href="#a718" id="a718c">
          718
        </a>{' '}
        Согласно заповеди Иисуса.
        <span className="bigBlank"/>
        <a href="#a719" id="a719c">
          719
        </a>{' '}
        Ср. Лк. 24, 29: «останься с нами, потому что день уже склонился к
        вечеру».
        <span className="bigBlank"/>
        <a href="#a720" id="a720c">
          720
        </a>{' '}
        Ср. гл. «Перед восходом солнца» аб. <a href="#p_3.4.14">[14]</a>.
        <span className="bigBlank"/>
        <a href="#a721" id="a721c">
          721
        </a>{' '}
        Ср. Шекспир, «Сон в летнюю ночь» V, 1.
        <span className="bigBlank"/>
        <a href="#a722" id="a722c">
          722
        </a>{' '}
        См. Иона 2, 1.
        <span className="bigBlank"/>
        <a href="#a723" id="a723c">
          723
        </a>{' '}
        Ср. т. 11, 28 [4].
        <span className="bigBlank"/>
        <a href="#a724" id="a724c">
          724
        </a>{' '}
        «Псалом после трапезы» странника и тени также возник в виде
        самостоятельного стихотворения осенью 1884. В Z II 6 мы находим
        следующие подзаголовки: «Псалом» — подчёркнуто; затем: «Предисловие».
        Возможно, Ницше намеревался сделать стихотворение предисловием к
        задуманному им сборнику стихов; ср. комментарий к стихотворным
        фрагментам в т. 11. «Среди дочерей пустыни» — с изменениями, сделанными,
        главным образом, в конце — также стало одним из Дионисовых Дифирамбов.
        <span className="bigBlank"/>
        <a href="#a725" id="a725c">
          725
        </a>{' '}
        Ср. т. 11, 29 [61]: «Ликование этих высших людей пришло к нему как
        влажный тёплый ветер; его твёрдость растаяла. Сердце его задрожало до
        самых корней».
        <span className="bigBlank"/>
        <a href="#a726" id="a726c">
          726
        </a>{' '}
        Ср. Откр. 7, 12.
        <span className="bigBlank"/>
        <a href="#a727" id="a727c">
          727
        </a>{' '}
        Ср. Пс. 67, 19; Флп. 2, 7–8; Чис. 14, 18; Евр. 12, 6.
        <span className="bigBlank"/>
        <a href="#a728" id="a728c">
          728
        </a>{' '}
        Ср. Быт. 1, 31.
        <span className="bigBlank"/>
        <a href="#a729" id="a729c">
          729
        </a>{' '}
        <i>Разве ... по образу своему</i> — ср. Быт. 1, 26.
        <span className="bigBlank"/>
        <a href="#a730" id="a730c">
          730
        </a>{' '}
        Ср. Мф. 19, 14; Притч. 1, 10.
        <span className="bigBlank"/>
        <a href="#a731" id="a731c">
          731
        </a>{' '}
        О молитве ослу ср. G.Naumann, IV, 178–191. Одним из источников Ницше о
        средневековых праздниках осла был, как справедливо заметил Науманн, — W.
        Е. Y. Lecky, Geschichte des URsprungs und Einflusses der Aufklärung in
        Europa, deutsche ÜbeRs. von H. Jolowicz, Leipzig-Heidelberg 1873 (книга
        из библиотеки Ницше). В экземпляре Ницше есть многочисленные пометки на
        полях, в том числе и там, где речь идёт о праздниках осла: S. 224f. Ср.
        также «По ту сторону добра и зла» 8 и прим.
        <span className="bigBlank"/>
        <a href="#a732" id="a732c">
          732
        </a>{' '}
        Заглавие в Dm: «Старая и новая вера». Соответствует заглавию
        критикуемого Ницше в «Несвоевременных размышлениях» произведения Давида
        Фридриха Штрауса.
        <span className="bigBlank"/>
        <a href="#a733" id="a733c">
          733
        </a>{' '}
        Первые заметки есть уже в N V 9 (лето–осень 1882), т. 10, 2 [41]: «“Но
        как мог ты поступить так? — сказал друг очень умному ч&lt;еловеку&gt; —
        Это была глупость”. “Она дорого обошлась мне” — ответил тот». Эта
        заметка, как и многие другие, встречается, в различных вариациях, в
        тетрадях «Так говорил Заратустра» осени 1882; в конце концов Ницше
        использовал её в этой главе; ср. т. 11, 31 [52]: «— “Но Заратустра, —
        сказала змея, — ты умён; как мог ты поступить так! Это была глупость!” —
        “Она дорого обошлась мне”». (Подобно 32 [9].)
        <span className="bigBlank"/>
        <a href="#a734" id="a734c">
          734
        </a>{' '}
        Ср. гл. «Пиявка» аб. <a href="#p_4.4.31">[31]</a>.
        <span className="bigBlank"/>
        <a href="#a735" id="a735c">
          735
        </a>{' '}
        Ср. гл. «О чтении и письме» аб. <a href="#p_1.2.7.24">[24]</a>.
        <span className="bigBlank"/>
        <a href="#a736" id="a736c">
          736
        </a>{' '}
        Ср. гл. «Об отступниках» § <a href="#p_3.8.2.1">2</a>.
        <span className="bigBlank"/>
        <a href="#a737" id="a737c">
          737
        </a>{' '}
        Ср. Мф. 18, 3.
        <span className="bigBlank"/>
        <a href="#a738" id="a738c">
          738
        </a>{' '}
        Ср. 1 Кор. 11, 24.
        <span className="bigBlank"/>
        <a href="#a739" id="a739c">
          739
        </a>{' '}
        Заглавие в He (и GA): «Пьяная песнь». Ср. т. 11, 29 [31]: «— — — сказал
        всё “ещё раз” (возвращаясь как <i>голова медузы</i>)» 32 [13] следует (в
        тетради Z II 9) за аб. [2–7].
        <span className="bigBlank"/>
        <a href="#a740" id="a740c">
          740
        </a>{' '}
        Ср. гл. «О виде́нии и загадке» § 1 аб. <a href="#p_3.2.1.21">[21]</a>
        .
        <span className="bigBlank"/>
        <a href="#a741" id="a741c">
          741
        </a>{' '}
        <i>пьян от сладкого вина</i> — ср. Деян. 2, 13.
        <span className="bigBlank"/>
        <a href="#a742" id="a742c">
          742
        </a>{' '}
        <i>как сказано в писании</i> — ср. гл. «Семь печатей» § 1 аб.{' '}
        <a href="#p_3.16.1.1">[1–2]</a>.
        <span className="bigBlank"/>
        <a href="#a743" id="a743c">
          743
        </a>{' '}
        <i>нож виноградаря</i> — ср. гл. «О великом томлении» аб.{' '}
        <a href="#p_3.14.23">[23]</a>, <a href="#p_3.14.28">[28]</a>.
        <span className="bigBlank"/>
        <a href="#a744" id="a744c">
          744
        </a>{' '}
        Затем: «— к безобразнейшему стремится прекрасное, к худшему всё хорошее,
        и тот, кто создал глупейший мир, был, конечно, мудрейшим: ибо желание
        склонило его к этому — / — желание склоняет к любой глупости, оно
        склоняет вечного бога к миру, зверя — к человеку, радость — к боли» —
        Rs; вычеркнуто в Dm.
        <span className="bigBlank"/>
        <a href="#a745" id="a745c">
          745
        </a>{' '}
        Ср. гл. «Другая танцевальная песнь» § <a href="#p_3.15.3.1">3</a>.
        <span className="bigBlank"/>
        <a href="#a746" id="a746c">
          746
        </a>{' '}
        Ср. т. 11, 31 [57]: «Волосы Заратустры чернеют (лев и стая голубей)»; 32
        [15]: «<i>Знамение</i> / Утром после этой ночи вскочил Заратустра с ложа
        своего, опоясал чресла свои и вышел из пещеры, сияющий и радостный, как
        утреннее солнце, поднимающееся из-за тёмных гор. / “Они спят ещё, —
        закричал он, — в то время как <i>я</i> бодрствую; <i>это</i> не
        настоящие последователи мои, эти высшие люди. / Должны прийти ко мне те,
        кто выше их, более храбрые, свободные и светлые — смеющиеся львы должны
        прийти ко мне; что мне до этой маленькой, короткой, странной нищеты! /
        Этого жду я теперь, этого жду я теперь” — и пока Заратустра говорил так,
        сел он в задумчивости на камень у своей пещеры. / “Кто должен быть
        господином земли? — продолжал он. — Поистине, не эти — лучше разобью я
        их моим молотом. Ведь я сам молот. / Они выдерживают земную жизнь, когда
        их наполняют земными страстями, сердечно уговаривают их. Как! Лишь{' '}
        <i>выносить</i> жизнь на этой земле? Ради земли стыжусь я таких речей. /
        Лучше пусть будут злые дикие звери вокруг меня, чем эти домашние
        неудавшиеся; сколь счастлив буду я снова увидеть чудеса, порождаемые
        жарким солнцем — / — все зрелые и удавшиеся звери, которыми гордится
        сама земля. Разве ещё не удался ей человек? Ну что ж! Но лев удался”. /
        И снова погрузился Заратустра в далёкие мысли и страны и в молчание,
        которое избегает даже собственного сердца и у которого нет свидетелей».
        <span className="bigBlank"/>
        <a href="#a747" id="a747c">
          747
        </a>{' '}
        <i>опоясал чресла</i> — 3 Цар. 18, 46.
        <span className="bigBlank"/>
        <a href="#a748" id="a748c">
          748
        </a>{' '}
        Ср. т. 11, 31 [20]: «И вот, встал Заратустра, как утреннее солнце,
        поднимающееся из-за тёмных гор; сильный и сияющий, идёт он туда — к
        великому полудню, к которому стремилась его воля, и вниз, к своему
        закату».
        <span className="bigBlank"/>
        <a href="#a749" id="a749c">
          749
        </a>{' '}
        Ср. гл. «Предисловие Заратустры» § 1 аб. <a href="#p_1.1.1.2">[2]</a>.
        <span className="bigBlank"/>
        <a href="#a750" id="a750c">
          750
        </a>{' '}
        <i>упивается моими полуночами</i> — «упивается ещё моими пьяными
        песнями» He; GA.
        <span className="bigBlank"/>
        <a href="#a751" id="a751c">
          751
        </a>{' '}
        Ср. т. 10, 19 [7]: «И каждый раз, когда лев смеялся, чувствовал
        Заратустра такое непривычное волнение, что хватался за сердце: ибо он
        чувствовал себя так, как будто с его сердца упал камень, ещё один и ещё
        один». Т. 11, 31 [14]: «<i>Смеющийся лев</i> — “если бы я увидел это ещё
        две луны назад, моё сердце перевернулось бы в груди» 31 [23]: «— Это же
        свидетельствует и лев, но лишь наполовину: ибо он слеп на один глаз»
        (как Вотан).
        <span className="bigBlank"/>
        <a href="#a752" id="a752c">
          752
        </a>{' '}
        Ср. т. 11, 31 [21]: «А лев лизал слёзы, падавшие на руки Заратустры.
        Сердце его глубоко взволновалось и перевернулось, но он не произносил ни
        слова. Но говорят, что орёл с завистью смотрел на то, что делал лев и т.
        д. / Наконец поднялся Заратустра с камня, на котором сидел; он встал как
        утреннее солнце, поднимающееся из-за тёмных гор, сильное и пылающее, к и
        т. д».
        <span className="bigBlank"/>
        <b>Примечания</b>
        <span className="bigBlank"/>
        <a href="#an1" id="an1c">
          {'{'}1{'}'}
        </a>{' '}
        Цит. по: Р. Эмерсон. Эссе. М., 1986, с. 311–312.
        <span className="bigBlank"/>
        <a href="#an2" id="an2c">
          {'{'}2{'}'}
        </a>{' '}
        Перевод А. М. Бобрищева-Пушкина.
        <span className="bigBlank"/>
        <a href="#an3" id="an3c">
          {'{'}3{'}'}
        </a>{' '}
        Немецкое «ja» — «да».
        <span className="bigBlank"/>
        <a href="#an4" id="an4c">
          {'{'}4{'}'}
        </a>{' '}
        Бог наг (<i>лат.</i>).
        <span className="bigBlank"/>
        <a href="#an5" id="an5c">
          {'{'}5{'}'}
        </a>{' '}
        Дух тяжести (<i>лат.</i>).
        <span className="bigBlank"/>
        <a href="#an6" id="an6c">
          {'{'}6{'}'}
        </a>{' '}
        Русский канонический перевод в Лк. 1, 37: «ибо у Бога не останется
        бессильным никакое слово».
        <span className="bigBlank"/>
        <a href="#an7" id="an7c">
          {'{'}7{'}'}
        </a>{' '}
        Пер. по изд.: Ницше Ф. Философия в трагическую эпоху. М., 1994. С. 202.
        <span className="bigBlank"/>
        <a href="#an8" id="an8c">
          {'{'}8{'}'}
        </a>{' '}
        Гёте. Op. cit. С. 485.
        <span className="bigBlank"/>
        <a href="#an9" id="an9c">
          {'{'}9{'}'}
        </a>{' '}
        Жизнь — женщина (<i>лат.</i>).
        <span className="bigBlank"/>
        <a href="#an10" id="an10c">
          {'{'}10{'}'}
        </a>{' '}
        Пер. по изд.: Иоганн Вольфганг Гёте, «Поэзия и правда». М., 1969. С.
        164.
        <span className="bigBlank"/>
        <a href="#an11" id="an11c">
          {'{'}11{'}'}
        </a>{' '}
        О мёртвых ничего, кроме хорошего (<i>лат.</i>).
      </p>
    </>
  );
}

export default Zarathustra2;
