function Zarathustra1() {
  return (
    <>
      <h1 id="заголовок">
        Так говорил Заратустра
        <br />
        Книга для всех и ни для кого
      </h1>
      <h2 id="часть-первая">Часть первая</h2>
      <h3 id="предисловие-заратустры">Предисловие Заратустры</h3>
      <h4 id="ru_vorrede_1">1</h4>
      <p>
        Когда Заратустре исполнилось тридцать лет, покинул он свою родину и
        озеро своей родины и пошёл в горы. Здесь наслаждался он своим духом и
        своим одиночеством и в течение десяти лет не утомлялся этим. Но наконец
        изменилось сердце его — и в одно утро поднялся он с зарёю, стал перед
        солнцем и так говорил к нему:
      </p>
      <p>
        «Великое светило! К чему свелось бы твоё счастье, если б не было у тебя
        тех, кому ты светишь!
      </p>
      <p>
        В течение десяти лет подымалось ты к моей пещере: ты пресытилось бы
        своим светом и этой дорогою, если б не было меня, моего орла и моей
        змеи.
      </p>
      <p>
        Но мы каждое утро поджидали тебя, принимали от тебя преизбыток твой и
        благословляли тебя.
      </p>
      <p>
        Взгляни! Я пресытился своей мудростью, как пчела, собравшая слишком
        много мёду; мне нужны руки, простёртые ко мне.
      </p>
      <p>
        Я хотел бы одарять и наделять до тех пор, пока мудрые среди людей не
        стали бы опять радоваться безумству своему, а бедные — богатству своему.
      </p>
      <p>
        Для этого я должен спуститься вниз: как делаешь ты каждый вечер,
        окунаясь в море и неся свет свой на другую сторону мира, ты, богатейшее
        светило!
      </p>
      <p>
        Я должен, подобно тебе, <em>закатиться</em>, как называют это люди, к
        которым хочу я спуститься.
      </p>
      <p>
        Так благослови же меня, ты, спокойное око, без зависти взирающее даже на
        чрезмерно большое счастье!
      </p>
      <p>
        Благослови чашу, готовую пролиться, чтобы золотистая влага текла из неё
        и несла всюду отблеск твоей отрады!
      </p>
      <p>
        Взгляни, эта чаша хочет опять стать пустою, и Заратустра хочет опять
        стать человеком».
      </p>
      <p>— Так начался закат Заратустры.</p>
      <h4 id="ru_vorrede_2">2</h4>
      <p>
        Заратустра спустился один с горы, и никто не повстречался ему. Но когда
        вошёл он в лес, перед ним неожиданно предстал старец, покинувший свою
        священную хижину, чтобы поискать кореньев в лесу. И так говорил старец
        Заратустре:
      </p>
      <p>
        «Мне не чужд этот странник: несколько лет тому назад проходил он здесь.
        Заратустрой назывался он; но он изменился. Тогда нёс ты свой прах на
        гору; неужели теперь хочешь ты нести свой огонь в долины? Неужели не
        боишься ты кары поджигателю?
      </p>
      <p>
        Да, я узнаю Заратустру. Чист взор его, и на устах его нет отвращения. Не
        потому ли и идёт он, точно танцует?
      </p>
      <p>
        Заратустра преобразился, ребёнком стал Заратустра, Заратустра проснулся:
        чего же хочешь ты среди спящих?
      </p>
      <p>
        Как на море, жил ты в одиночестве, и море носило тебя. Увы! ты хочешь
        выйти на сушу? Ты хочешь снова сам таскать своё тело?»
      </p>
      <p>Заратустра отвечал: «Я люблю людей».</p>
      <p>
        «Разве не потому, — сказал святой, — ушёл и я в лес и пустыню? Разве не
        потому, что и я слишком любил людей?
      </p>
      <p>
        Теперь люблю я Бога: людей не люблю я. Человек для меня слишком
        несовершенен. Любовь к человеку убила бы меня».
      </p>
      <p>Заратустра отвечал: «Что говорил я о любви! Я несу людям дар».</p>
      <p>
        «Не давай им ничего, — сказал святой. — Лучше сними с них что-нибудь и
        неси вместе с ними — это будет для них всего лучше, если только это
        лучше и для тебя!
      </p>
      <p>
        И если ты хочешь им дать, дай им не больше милостыни и ещё заставь их
        просить её у тебя!»
      </p>
      <p>
        «Нет, — отвечал Заратустра, — я не даю милостыни. Для этого я
        недостаточно беден».
      </p>
      <p>
        Святой стал смеяться над Заратустрой и так говорил: «Тогда постарайся,
        чтобы они приняли твои сокровища! Они недоверчивы к отшельникам и не
        верят, что мы приходим, чтобы дарить.
      </p>
      <p>
        Наши шаги по улицам звучат для них слишком одиноко. И если они ночью, в
        своих кроватях, услышат человека, идущего задолго до восхода солнца, они
        спрашивают себя: куда крадётся этот вор?
      </p>
      <p>
        Не ходи же к людям и оставайся в лесу! Иди лучше к зверям! Почему не
        хочешь ты быть, как я, — медведем среди медведей, птицею среди птиц?»
      </p>
      <p>«А что делает святой в лесу?» — спросил Заратустра.</p>
      <p>
        Святой отвечал: «Я слагаю песни и пою их; и когда я слагаю песни, я
        смеюсь, плачу и бормочу себе в бороду: так славлю я Бога.
      </p>
      <p>
        Пением, плачем, смехом и бормотанием славлю я Бога, моего Бога. Но
        скажи, что несёшь ты нам в дар?»
      </p>
      <p>
        Услышав эти слова, Заратустра поклонился святому и сказал: «Что мог бы я
        дать вам! Позвольте мне скорее уйти, чтобы чего-нибудь я не взял у вас!»
        — Так разошлись они в разные стороны, старец и человек, и каждый
        смеялся, как смеются дети.
      </p>
      <p>
        Но когда Заратустра остался один, говорил он так в сердце своём:
        «Возможно ли это! Этот святой старец в своём лесу ещё не слыхал о том,
        что <em>Бог мёртв</em>».
      </p>
      <h4 id="ru_vorrede_3">3</h4>
      <p>
        Придя в ближайший город, лежавший за лесом, Заратустра нашёл там
        множество народа, собравшегося на базарной площади: ибо ему обещано было
        зрелище — плясун на канате. И Заратустра говорил так к народу:
      </p>
      <p>
        <em>Я учу вас о сверхчеловеке.</em> Человек есть нечто, что до́лжно
        превзойти. Что сделали вы, чтобы превзойти его?
      </p>
      <p>
        Все существа до сих пор создавали что-нибудь выше себя; а вы хотите быть
        отливом этой великой волны и скорее вернуться к состоянию зверя, чем
        превзойти человека?
      </p>
      <p>
        Что такое обезьяна в отношении человека? Посмешище или мучительный
        позор. И тем же самым должен быть человек для сверхчеловека: посмешищем
        или мучительным позором.
      </p>
      <p>
        Вы совершили путь от червя к человеку, но многое в вас ещё осталось от
        червя. Некогда были вы обезьяной, и даже теперь ещё человек больше
        обезьяны, чем иная из обезьян.
      </p>
      <p>
        Даже мудрейший среди вас есть только разлад и помесь растения и
        призрака. Но разве я велю вам стать призраком или растением?
      </p>
      <p>Смотрите, я учу вас о сверхчеловеке!</p>
      <p>
        Сверхчеловек — смысл земли. Пусть же ваша воля говорит:{' '}
        <em>да будет</em> сверхчеловек смыслом земли!
      </p>
      <p>
        Я заклинаю вас, братья мои, <em>оставайтесь верны земле</em> и не верьте
        тем, кто говорит вам о надземных надеждах! Они отравители, всё равно,
        знают ли они это или нет.
      </p>
      <p>
        Они презирают жизнь, эти умирающие и сами себя отравившие, от которых
        устала земля: пусть же исчезнут они!
      </p>
      <p>
        Прежде хула на Бога была величайшей хулой; но Бог умер, и вместе с ним
        умерли и эти хулители. Теперь хулить землю — самое ужасное преступление,
        так же как чтить сущность непостижимого выше, чем смысл земли!
      </p>
      <p>
        Некогда смотрела душа на тело с презрением: и тогда не было ничего выше,
        чем это презрение, — она хотела видеть тело тощим, отвратительным и
        голодным. Так думала она бежать от тела и от земли.
      </p>
      <p>
        О, эта душа сама была ещё тощей, отвратительной и голодной; и жестокость
        была вожделением этой души!
      </p>
      <p>
        Но и теперь ещё, братья мои, скажите мне: что говорит ваше тело о вашей
        душе? Разве ваша душа не есть бедность и грязь и жалкое довольство
        собою?
      </p>
      <p>
        Поистине, человек — это грязный поток. Надо быть морем, чтобы принять в
        себя грязный поток и не сделаться нечистым.
      </p>
      <p>
        Смотрите, я учу вас о сверхчеловеке: он — это море, где может потонуть
        ваше великое презрение.
      </p>
      <p>
        В чём то самое высокое, что можете вы пережить? Это — час великого
        презрения. Час, когда ваше счастье становится для вас отвратительным,
        так же как ваш разум и ваша добродетель.
      </p>
      <p>
        Час, когда вы говорите: «В чём моё счастье! Оно — бедность и грязь и
        жалкое довольство собою. Моё счастье должно бы было оправдывать само
        существование!»
      </p>
      <p>
        Час, когда вы говорите: «В чём мой разум! Добивается ли он знания, как
        лев своей пищи? Он — бедность и грязь и жалкое довольство собою!»
      </p>
      <p>
        Час, когда вы говорите: «В чём моя добродетель! Она ещё не заставила
        меня безумствовать. Как устал я от добра моего и от зла моего! Всё это
        бедность и грязь и жалкое довольство собою!»
      </p>
      <p>
        Час, когда вы говорите: «В чём моя справедливость! Я не вижу, чтобы был
        я пламенем и углем. А справедливый — это пламень и уголь!»
      </p>
      <p>
        Час, когда вы говорите: «В чём моя жалость! Разве жалость — не крест, к
        которому пригвождается каждый, кто любит людей? Но моя жалость не есть
        распятие».
      </p>
      <p>
        Говорили ли вы уже так? Восклицали ли вы уже так? Ах, если бы я уже
        слышал вас так восклицающими!
      </p>
      <p>
        Не ваш грех — ваше самодовольство вопиет к небу; ничтожество ваших
        грехов вопиет к небу!
      </p>
      <p>
        Но где же та молния, что лизнёт вас своим языком? Где то безумие, что
        надо бы привить вам?
      </p>
      <p>
        Смотрите, я учу вас о сверхчеловеке: он — эта молния, он — это безумие!
        —
      </p>
      <p>
        Пока Заратустра так говорил, кто-то крикнул из толпы: «Мы слышали уже
        довольно о канатном плясуне; пусть нам покажут его!» И весь народ начал
        смеяться над Заратустрой. А канатный плясун, подумав, что эти слова
        относятся к нему, принялся за своё дело.
      </p>
      <h4 id="ru_vorrede_4">4</h4>
      <p>Заратустра же глядел на народ и удивлялся. Потом он так говорил:</p>
      <p>
        Человек — это канат, натянутый между животным и сверхчеловеком, — канат
        над пропастью.
      </p>
      <p>
        Опасно прохождение, опасно быть в пути, опасен взор, обращённый назад,
        опасны страх и остановка.
      </p>
      <p>
        В человеке важно то, что он мост, а не цель: в человеке можно любить
        только то, что он <em>переход</em> и <em>гибель</em>.
      </p>
      <p>
        Я люблю тех, кто не умеет жить иначе, как чтобы погибнуть, ибо идут они
        по мосту.
      </p>
      <p>
        Я люблю великих ненавистников, ибо они великие почитатели и стрелы тоски
        по другому берегу.
      </p>
      <p>
        Я люблю тех, кто не ищет за звёздами основания, чтобы погибнуть и
        сделаться жертвою — а приносит себя в жертву земле, чтобы земля некогда
        стала землёю сверхчеловека.
      </p>
      <p>
        Я люблю того, кто живёт для познания и кто хочет познавать для того,
        чтобы когда-нибудь жил сверхчеловек. Ибо так хочет он своей гибели.
      </p>
      <p>
        Я люблю того, кто трудится и изобретает, чтобы построить жилище для
        сверхчеловека и приготовить к приходу его землю, животных и растения:
        ибо так хочет он своей гибели.
      </p>
      <p>
        Я люблю того, кто любит свою добродетель: ибо добродетель есть воля к
        гибели и стрела тоски.
      </p>
      <p>
        Я люблю того, кто не бережёт для себя ни капли духа, но хочет всецело
        быть духом своей добродетели: ибо так, подобно духу, проходит он по
        мосту.
      </p>
      <p>
        Я люблю того, кто из своей добродетели делает своё тяготение и свою
        напасть: ибо так хочет он ради своей добродетели ещё жить и не жить
        более.
      </p>
      <p>
        Я люблю того, кто не хочет иметь слишком много добродетелей. Одна
        добродетель есть больше добродетель, чем две, ибо она в большей мере
        есть тот узел, на котором держится напасть.
      </p>
      <p>
        Я люблю того, чья душа расточается, кто не хочет благодарности и не
        воздаёт её: ибо он постоянно дарит и не хочет беречь себя.
      </p>
      <p>
        Я люблю того, кто стыдится, когда игральная кость выпадает ему на
        счастье, и кто тогда спрашивает: неужели я игрок-обманщик? — ибо он
        хочет гибели.
      </p>
      <p>
        Я люблю того, кто бросает золотые слова впереди своих дел и исполняет
        всегда ещё больше, чем обещает: ибо он хочет своей гибели.
      </p>
      <p>
        Я люблю того, кто оправдывает людей будущего и искупляет людей прошлого:
        ибо он хочет гибели от людей настоящего.
      </p>
      <p>
        Я люблю того, кто карает своего Бога, так как он любит своего Бога: ибо
        он должен погибнуть от гнева своего Бога.
      </p>
      <p>
        Я люблю того, чья душа глубока даже в ранах и кто может погибнуть при
        малейшем испытании: так охотно идёт он по мосту.
      </p>
      <p>
        Я люблю того, чья душа переполнена, так что он забывает самого себя, и
        все вещи содержатся в нём: так становятся все вещи его гибелью.
      </p>
      <p>
        Я люблю того, кто свободен духом и свободен сердцем: так голова его есть
        только утроба сердца его, а сердце его влечёт его к гибели.
      </p>
      <p>
        Я люблю всех тех, кто являются тяжёлыми каплями, падающими одна за
        другой из тёмной тучи, нависшей над человеком: молния приближается,
        возвещают они и гибнут, как провозвестники.
      </p>
      <p>
        Смотрите, я провозвестник молнии и тяжёлая капля из тучи; но эта молния
        называется <em>сверхчеловек</em>.
      </p>
      <h4 id="ru_vorrede_5">5</h4>
      <p>
        Произнесши эти слова, Заратустра снова посмотрел на народ и умолк. «Вот
        стоят они, — говорил он в сердце своём, — вот смеются они: они не
        понимают меня, мои речи не для этих ушей.
      </p>
      <p>
        Неужели нужно сперва разодрать им уши, чтобы научились они слушать
        глазами? Неужели надо греметь, как литавры и как проповедники покаяния?
        Или верят они только заикающемуся?
      </p>
      <p>
        У них есть нечто, чем гордятся они. Но как называют они то, что делает
        их гордыми? Они называют это культурою, она отличает их от козопасов.
      </p>
      <p>
        Поэтому не любят они слышать о себе слово «презрение». Буду же говорить
        я к их гордости.
      </p>
      <p>
        Буду же говорить я им о самом презренном существе, а это и есть{' '}
        <em>последний человек</em>».
      </p>
      <p>И так говорил Заратустра к народу:</p>
      <p>
        Настало время, чтобы человек поставил себе цель свою. Настало время,
        чтобы человек посадил росток высшей надежды своей.
      </p>
      <p>
        Его почва ещё достаточно богата для этого. Но эта почва будет
        когда-нибудь бедной и бесплодной, и ни одно высокое дерево не будет
        больше расти на ней.
      </p>
      <p>
        Горе! Приближается время, когда человек не пустит более стрелы тоски
        своей выше человека и тетива лука его разучится дрожать!
      </p>
      <p>
        Я говорю вам: нужно носить в себе ещё хаос, чтобы быть в состоянии
        родить танцующую звезду. Я говорю вам: в вас есть ещё хаос.
      </p>
      <p>
        Горе! Приближается время, когда человек не родит больше звезды. Горе!
        Приближается время самого презренного человека, который уже не может
        презирать самого себя.
      </p>
      <p>
        Смотрите! Я показываю вам <em>последнего человека</em>.
      </p>
      <p>
        «Что такое любовь? Что такое творение? Устремление? Что такое звезда?» —
        так вопрошает последний человек и моргает.
      </p>
      <p>
        Земля стала маленькой, и по ней прыгает последний человек, делающий всё
        маленьким. Его род неистребим, как земляная блоха; последний человек
        живёт дольше всех.
      </p>
      <p>«Счастье найдено нами», — говорят последние люди, и моргают.</p>
      <p>
        Они покинули страны, где было холодно жить: ибо им необходимо тепло.
        Также любят они соседа и жмутся к нему: ибо им необходимо тепло.
      </p>
      <p>
        Захворать или быть недоверчивым считается у них грехом: ибо ходят они
        осмотрительно. Одни безумцы ещё спотыкаются о камни или о людей!
      </p>
      <p>
        От времени до времени немного яду: это вызывает приятные сны. А в конце
        побольше яду, чтобы приятно умереть.
      </p>
      <p>
        Они ещё трудятся, ибо труд — развлечение. Но они заботятся, чтобы
        развлечение не утомляло их.
      </p>
      <p>
        Не будет более ни бедных, ни богатых: то и другое слишком хлопотно. И
        кто захотел бы ещё управлять? И кто повиноваться? То и другое слишком
        хлопотно.
      </p>
      <p>
        Нет пастуха, одно лишь стадо! Каждый желает равенства, все равны: кто
        чувствует иначе, тот добровольно идёт в сумасшедший дом.
      </p>
      <p>
        «Прежде весь мир был сумасшедший», — говорят самые умные из них, и
        моргают.
      </p>
      <p>
        Все умны и знают всё, что было; так что можно смеяться без конца. Они
        ещё ссорятся, но скоро мирятся — иначе это расстраивало бы желудок.
      </p>
      <p>
        У них есть своё удовольствьице для дня и своё удовольствьице для ночи;
        но здоровье — выше всего.
      </p>
      <p>«Счастье найдено нами», — говорят последние люди, и моргают.</p>
      <p>
        Здесь окончилась первая речь Заратустры, называемая также
        «Предисловием», ибо на этом месте его прервали крик и радость толпы.
        «Дай нам этого последнего человека, о Заратустра, — так восклицали они,
        — сделай нас похожими на этих последних людей! И мы подарим тебе
        сверхчеловека!» И все радовались и щёлкали языком. Но Заратустра стал
        печален и сказал в сердце своём:
      </p>
      <p>«Они не понимают меня: мои речи не для этих ушей.</p>
      <p>
        Очевидно, я слишком долго жил на горе, слишком часто слушал ручьи и
        деревья: теперь я говорю им, как козопасам.
      </p>
      <p>
        Непреклонна душа моя и светла, как горы в час дополуденный. Но они
        думают, что холоден я и что говорю я со смехом ужасные шутки.
      </p>
      <p>
        И вот они смотрят на меня и смеются, и, смеясь, они ещё ненавидят меня.
        Лёд в смехе их».
      </p>
      <h4 id="ru_vorrede_6">6</h4>
      <p>
        Но тут случилось нечто, что сделало уста всех немыми и взор неподвижным.
        Ибо тем временем канатный плясун начал своё дело: он вышел из маленькой
        двери и пошёл по канату, протянутому между двумя башнями и висевшему над
        базарной площадью и народом. Когда он находился посреди своего пути,
        маленькая дверь вторично отворилась, и детина, пёстро одетый, как
        скоморох, выскочил из неё и быстрыми шагами пошёл во след первому.
        «Вперёд, хромоногий, — кричал он своим страшным голосом, — вперёд,
        ленивая скотина, контрабандист, набелённая рожа! Смотри, чтобы я не
        пощекотал тебя своею пяткою! Что делаешь ты здесь между башнями? Ты
        вышел из башни; туда бы и следовало запереть тебя, ты загораживаешь
        дорогу тому, кто лучше тебя!» — И с каждым словом он всё приближался к
        нему — и, когда был уже на расстоянии одного только шага от него,
        случилось нечто ужасное, что сделало уста всех немыми и взор
        неподвижным: он испустил дьявольский крик и прыгнул через того, кто
        загородил ему дорогу. Но этот, увидев, что его соперник побеждает его,
        потерял голову и канат; он бросил свой шест и сам ещё быстрее, чем шест,
        полетел вниз, как какой-то вихрь из рук и ног. Базарная площадь и народ
        походили на море, когда проносится буря: всё в смятении бежало в разные
        стороны, большею частью там, где должно было упасть тело.
      </p>
      <p>
        Но Заратустра оставался на месте, и прямо возле него упало тело,
        изодранное и разбитое, но ещё не мёртвое. Немного спустя к раненому
        вернулось сознание, и он увидел Заратустру, стоявшего возле него на
        коленях. «Что ты тут делаешь? — сказал он наконец. — Я давно знал, что
        чёрт подставит мне ногу. Теперь он тащит меня в преисподнюю; не хочешь
        ли ты помешать ему?»
      </p>
      <p>
        «Клянусь честью, друг, — отвечал Заратустра, — не существует ничего, о
        чём ты говоришь: нет ни чёрта, ни преисподней. Твоя душа умрёт ещё
        скорее, чем твоё тело: не бойся же ничего!»
      </p>
      <p>
        Человек посмотрел на него с недоверием. «Если ты говоришь правду, —
        сказал он, — то, теряя жизнь, я ничего не теряю. Я немного больше
        животного, которого ударами и впроголодь научили плясать».
      </p>
      <p>
        «Не совсем так, — сказал Заратустра, — ты из опасности сделал себе
        ремесло, а за это нельзя презирать. Теперь ты гибнешь от своего ремесла;
        за это я хочу похоронить тебя своими руками».
      </p>
      <p>
        На эти слова Заратустры умирающий ничего не ответил; он только пошевелил
        рукою, как бы ища, в благодарность, руки Заратустры. —
      </p>
      <h4 id="ru_vorrede_7">7</h4>
      <p>
        Тем временем наступил вечер, и базарная площадь скрылась во мраке; тогда
        рассеялся и народ, ибо устают даже любопытство и страх. Но Заратустра
        продолжал сидеть на земле возле мёртвого и был погружён в свои мысли:
        так забыл он о времени. Наконец наступила ночь, и холодный ветер подул
        на одинокого. Тогда поднялся Заратустра и сказал в сердце своём:
      </p>
      <p>
        «Поистине, прекрасный улов был сегодня у Заратустры. Он не поймал
        человека, зато труп поймал он.
      </p>
      <p>
        Жутко человеческое существование и к тому же всегда лишено смысла:
        скоморох может стать уделом его.
      </p>
      <p>
        Я хочу учить людей смыслу их бытия: этот смысл есть сверхчеловек, молния
        из тёмной тучи, называемой человеком.
      </p>
      <p>
        Но я ещё далёк от них, и моя мысль не говорит их мыслям. Для людей я ещё
        середина между безумцем и трупом.
      </p>
      <p>
        Темна ночь, темны пути Заратустры. Идём, холодный, недвижный товарищ! Я
        несу тебя туда, где я похороню тебя своими руками».
      </p>
      <h4 id="ru_vorrede_8">8</h4>
      <p>
        Сказав это в сердце своём, Заратустра взял труп себе на спину и пустился
        в путь. Но не успел он пройти и ста шагов, как человек подкрался к нему
        и стал шептать ему на ухо — и гляди-ка, тот, кто говорил, был скоморох с
        башни. «Уходи из этого города, о Заратустра, — говорил он, — слишком
        многие ненавидят тебя здесь. Ненавидят тебя добрые и праведные, и они
        зовут тебя своим врагом и ненавистником; ненавидят тебя правоверные, и
        они зовут тебя опасным для толпы. Счастье твоё, что смеялись над тобою:
        и поистине, ты говорил, как скоморох. Счастье твоё, что ты пристал к
        мёртвой собаке; унизившись так, ты спас себя на сегодня. Но уходи прочь
        из этого города — или завтра я перепрыгну через тебя, живой через
        мёртвого». И сказав это, человек исчез; а Заратустра продолжал свой путь
        по тёмным улицам.
      </p>
      <p>
        У ворот города повстречались ему могильщики; они факелом посветили ему в
        лицо, узнали Заратустру и много издевались над ним: «Заратустра уносит с
        собой мёртвую собаку: браво, Заратустра обратился в могильщика! Ибо наши
        руки слишком чисты для этой поживы. Не хочет ли Заратустра украсть у
        чёрта его кусок? Ну, так и быть! Желаем хорошо поужинать! Если только
        чёрт не более ловкий вор, чем Заратустра! — Он украдёт их обоих, он
        сожрёт их обоих!» И они смеялись и шушукались между собой.
      </p>
      <p>
        Заратустра не сказал на это ни слова и шёл своей дорогой. Он шёл два
        часа по лесам и болотам и очень часто слышал голодный вой волков;
        наконец и на него напал голод. Он остановился перед уединённым домом, в
        котором горел свет.
      </p>
      <p>
        «Голод нападает на меня, как разбойник, — сказал Заратустра. — В лесах и
        болотах нападает на меня голод мой и в глубокую ночь.
      </p>
      <p>
        Удивительные капризы у моего голода. Часто наступает он у меня только
        после обеда, и сегодня целый день я не чувствовал его; где же замешкался
        он?»
      </p>
      <p>
        И с этими словами Заратустра постучался в дверь дома. Появился старик;
        он нёс фонарь и спросил: «Кто идёт ко мне и нарушает мой скверный сон?»
      </p>
      <p>
        «Живой и мёртвый, — отвечал Заратустра. — Дайте мне поесть и попить;
        днём я забыл об этом. Тот, кто кормит голодного, насыщает свою
        собственную душу: так говорит мудрость».
      </p>
      <p>
        Старик ушёл, но тотчас вернулся и предложил Заратустре хлеб и вино.
        «Здесь плохой край для голодающих, — сказал он, — поэтому я и живу
        здесь. Зверь и человек приходят ко мне, отшельнику. Но позови же своего
        товарища поесть и попить, он устал ещё больше, чем ты». Заратустра
        отвечал: «Мёртв мой товарищ, было бы трудно уговорить его поесть». «Это
        меня не касается, — ворча произнёс старик, — кто стучится в мою дверь,
        должен принимать то, что я ему предлагаю. Ешьте и будьте здоровы!» —
      </p>
      <p>
        После этого Заратустра шёл ещё два часа, доверяясь дороге и свету звёзд:
        ибо он был привычный ночной ходок и любил всему спящему смотреть в лицо.
        Но когда стало светать, Заратустра очутился в глубоком лесу, и дальше
        уже не было видно дороги. Тогда он положил мёртвого в дупло дерева на
        высоте своей головы — ибо он хотел защитить его от волков — и сам лёг на
        землю, на мох. И тотчас уснул он, усталый телом, но с непреклонной
        душою.
      </p>
      <h4 id="ru_vorrede_9">9</h4>
      <p>
        Долго спал Заратустра, и не только утренняя заря, но и час дополуденный
        прошли по лицу его. Но наконец он открыл глаза: с удивлением посмотрел
        Заратустра на лес и тишину, с удивлением заглянул он внутрь самого себя.
        Потом он быстро поднялся, как мореплаватель, завидевший внезапно землю,
        и возликовал: ибо он увидел новую истину. И так говорил он тогда в
        сердце своём:
      </p>
      <p>
        «Свет низошёл на меня: мне нужны спутники, и притом живые, — не мёртвые
        спутники и не трупы, которых ношу я с собою, куда я хочу.
      </p>
      <p>
        Мне нужны живые спутники, которые следуют за мною, потому что хотят
        следовать сами за собой — и туда, куда я хочу.
      </p>
      <p>
        Свет низошёл на меня: не к народу должен говорить Заратустра, а к
        спутникам! Заратустра не должен быть пастухом и собакою стада!
      </p>
      <p>
        Сманить многих из стада — для этого пришёл я. Негодовать будет на меня
        народ и стадо: разбойником хочет называться Заратустра у пастухов.
      </p>
      <p>
        У пастухов, говорю я, но они называют себя добрыми и праведными. У
        пастухов, говорю я, но они называют себя правоверными.
      </p>
      <p>
        Посмотри на добрых и праведных! Кого ненавидят они больше всего? Того,
        кто разбивает их скрижали ценностей, разрушителя, преступника — но это и
        есть созидающий.
      </p>
      <p>
        Посмотри на правоверных! Кого ненавидят они больше всего? Того, кто
        разбивает их скрижали ценностей, разрушителя, преступника — но это и
        есть созидающий.
      </p>
      <p>
        Спутников ищет созидающий, а не трупов, а также не стад и не верующих.
        Созидающих так же, как он, ищет созидающий, тех, кто пишут новые
        ценности на новых скрижалях.
      </p>
      <p>
        Спутников ищет созидающий и тех, кто собирал бы жатву вместе с ним: ибо
        всё созрело у него для жатвы. Но ему недостаёт сотни серпов; поэтому он
        вырывает колосья и негодует.
      </p>
      <p>
        Спутников ищет созидающий и тех, кто умеет точить свои серпы.
        Разрушителями будут называться они и ненавистниками добрых и злых. Но
        они соберут жатву и будут праздновать.
      </p>
      <p>
        Созидающих вместе с ним ищет Заратустра, собирающих жатву и празднующих
        вместе с ним ищет Заратустра: что стал бы он созидать со стадами,
        пастухами и трупами!
      </p>
      <p>
        И ты, мой первый спутник, оставайся с благом! Хорошо схоронил я тебя в
        дупле дерева, хорошо спрятал я тебя от волков.
      </p>
      <p>
        Но я расстаюсь с тобою, ибо время прошло. От зари до зари осенила меня
        новая истина.
      </p>
      <p>
        Ни пастухом, ни могильщиком не должен я быть. Никогда больше не буду я
        говорить к народу: последний раз говорил я к мёртвому.
      </p>
      <p>
        К созидающим, к пожинающим, к торжествующим хочу я присоединиться:
        радугу хочу я показать им и все ступени сверхчеловека.
      </p>
      <p>
        Одиноким буду я петь свою песню и тем, кто одиночествует вдвоём; и у
        кого есть ещё уши, чтобы слышать неслыханное, тому хочу я обременить его
        сердце счастьем своим.
      </p>
      <p>
        Я стремлюсь к своей цели, я иду своей дорогой; через медлительных и
        нерадивых перепрыгну я. Пусть будет моя поступь их гибелью!»
      </p>
      <h4 id="ru_vorrede_10">10</h4>
      <p>
        Так говорил Заратустра в сердце своём, а солнце стало уже на полдень;
        тогда он вопросительно взглянул на небо: ибо услышал над собою резкий
        крик птицы. И он увидел орла: описывая широкие круги, нёсся тот в
        воздух, а с ним — змея, но не в виде добычи, а как подруга: ибо она
        обвила своими кольцами шею его.
      </p>
      <p>«Это мои звери!» — сказал Заратустра и возрадовался в сердце своём.</p>
      <p>
        «Самое гордое животное, какое есть под солнцем, и животное самое умное,
        какое есть под солнцем, — они отправились разведать.
      </p>
      <p>Они хотят знать, жив ли ещё Заратустра. И поистине, жив ли я ещё?</p>
      <p>
        Опаснее оказалось быть среди людей, чем среди зверей, опасными путями
        ходит Заратустра. Пусть же ведут меня мои звери!»
      </p>
      <p>
        Сказав это, Заратустра вспомнил слова святого в лесу, вздохнул и говорил
        так в сердце своём:
      </p>
      <p>
        «Если б я мог стать мудрее! Если б я мог стать мудрым вполне, как змея
        моя!
      </p>
      <p>
        Но невозможного хочу я: попрошу же я свою гордость идти всегда вместе с
        моим умом!
      </p>
      <p>
        И если когда-нибудь мой ум покинет меня — ах, он любит улетать! — пусть
        тогда моя гордость улетит вместе с моим безумием!» —
      </p>
      <p>— Так начался закат Заратустры.</p>
      <h3 id="речи-заратустры">Речи Заратустры</h3>
      <h4 id="о-трёх-превращениях">О трёх превращениях</h4>
      <p>
        Три превращения духа называю я вам: как дух становится верблюдом, львом
        верблюд и, наконец, ребёнком становится лев.
      </p>
      <p>
        Много трудного существует для духа, для духа сильного и выносливого,
        который способен к глубокому почитанию: ко всему тяжёлому и самому
        трудному стремится сила его.
      </p>
      <p>
        Что есть тяжесть? — вопрошает выносливый дух, становится, как верблюд,
        на колени и хочет, чтобы хорошенько навьючили его.
      </p>
      <p>
        Что есть трудное? — так вопрошает выносливый дух; скажите, герои, чтобы
        взял я это на себя и радовался силе своей.
      </p>
      <p>
        Не значит ли это: унизиться, чтобы заставить страдать своё высокомерие?
        Заставить блистать своё безумие, чтобы осмеять свою мудрость?
      </p>
      <p>
        Или это значит: бежать от нашего дела, когда оно празднует свою победу?
        Подняться на высокие горы, чтобы искусить искусителя?
      </p>
      <p>
        Или это значит: питаться желудями и травой познания и ради истины
        терпеть голод души?
      </p>
      <p>
        Или это значит: больным быть и отослать утешителей и заключить дружбу с
        глухими, которые никогда не слышат, чего ты хочешь?
      </p>
      <p>
        Или это значит: опуститься в грязную воду, если это вода истины, и не
        гнать от себя холодных лягушек и тёплых жаб?
      </p>
      <p>
        Или это значит: тех любить, кто нас презирает, и простирать руку
        привидению, когда оно собирается пугать нас?
      </p>
      <p>
        Всё самое трудное берёт на себя выносливый дух: подобно навьюченному
        верблюду, который спешит в пустыню, спешит и он в свою пустыню.
      </p>
      <p>
        Но в самой уединённой пустыне совершается второе превращение: здесь
        львом становится дух, свободу хочет он себе добыть и господином быть в
        своей собственной пустыне.
      </p>
      <p>
        Своего последнего господина ищет он себе здесь: врагом хочет он стать
        ему, и своему последнему богу, ради победы он хочет бороться с великим
        драконом.
      </p>
      <p>
        Кто же этот великий дракон, которого дух не хочет более называть
        господином и богом? «Ты должен» называется великий дракон. Но дух льва
        говорит «я хочу».
      </p>
      <p>
        Чешуйчатый зверь «ты должен», искрясь золотыми искрами, лежит ему на
        дороге, и на каждой чешуе его блестит, как золото, «ты должен!».
      </p>
      <p>
        Тысячелетние ценности блестят на этих чешуях, и так говорит сильнейший
        из всех драконов: «Ценности всех вещей блестят на мне».
      </p>
      <p>
        «Все ценности уже созданы, и каждая созданная ценность — это я.
        Поистине, “я хочу” не должно более существовать!» Так говорит дракон.
      </p>
      <p>
        Братья мои, к чему нужен лев в человеческом духе? Чему не удовлетворяет
        вьючный зверь, воздержный и почтительный?
      </p>
      <p>
        Создавать новые ценности — этого не может ещё лев; но создать себе
        свободу для нового созидания — это может сила льва.
      </p>
      <p>
        Завоевать себе свободу и священное Нет даже перед долгом — для этого,
        братья мои, нужно стать львом.
      </p>
      <p>
        Завоевать себе право для новых ценностей — это самое страшное завоевание
        для духа выносливого и почтительного. Поистине, оно кажется ему грабежом
        и делом хищного зверя.
      </p>
      <p>
        Как свою святыню, любил он когда-то «ты должен»; теперь ему надо видеть
        даже в этой святыне произвол и мечту, чтобы добыть себе свободу от любви
        своей: нужно стать львом для этой добычи.
      </p>
      <p>
        Но скажите, братья мои, что может сделать ребёнок, чего не мог бы даже
        лев? Почему хищный лев должен стать ещё ребёнком?
      </p>
      <p>
        Дитя есть невинность и забвение, новое начинание, игра, самокатящееся
        колесо, начальное движение, святое слово утверждения.
      </p>
      <p>
        Да, для игры созидания, братья мои, нужно святое слово утверждения:{' '}
        <em>своей</em> воли хочет теперь дух, <em>свой</em> мир находит
        потерявший мир.
      </p>
      <p>
        Три превращения духа назвал я вам: как дух стал верблюдом, львом верблюд
        и, наконец, лев ребёнком. —
      </p>
      <p>
        Так говорил Заратустра. В тот раз остановился он в городе, названном:
        Пёстрая корова.
      </p>
      <h4 id="о-кафедрах-добродетели">О кафедрах добродетели</h4>
      <p>
        Заратустре хвалили одного мудреца, который умел хорошо говорить о сне и
        о добродетели; за это его высоко чтили и награждали, и юноши садились
        перед кафедрой его. К нему пошёл Заратустра и вместе с юношами сел перед
        кафедрой его. И так говорил мудрец:
      </p>
      <p>
        Честь и стыд перед сном! Это первое! И избегайте встречи с теми, кто
        плохо спит и бодрствует ночью!
      </p>
      <p>
        Стыдлив и вор в присутствии сна: потихоньку крадётся он в ночи. Но нет
        стыда у ночного сторожа: не стыдясь, трубит он в свой рог.
      </p>
      <p>
        Уметь спать — не пустяшное дело: чтобы хорошо спать, надо бодрствовать в
        течение целого дня.
      </p>
      <p>
        Десять раз должен ты днём преодолеть самого себя: это даст хорошую
        усталость, это мак души.
      </p>
      <p>
        Десять раз должен ты мириться с самим собою: ибо преодоление есть обида,
        и дурно спит непомирившийся.
      </p>
      <p>
        Десять истин должен найти ты в течение дня: иначе ты будешь и ночью
        искать истины и твоя душа останется голодной.
      </p>
      <p>
        Десять раз должен ты смеяться в течение дня и быть весёлым: иначе будет
        тебя ночью беспокоить желудок, этот отец скорби.
      </p>
      <p>
        Немногие знают это; но надо обладать всеми добродетелями, чтобы спать
        хорошо. Не дал ли я ложного свидетельства? Не нарушил ли я супружеской
        верности?
      </p>
      <p>
        Не позволил ли я себе пожелать рабыни ближнего моего? Всё это мешало бы
        хорошему сну.
      </p>
      <p>
        И даже при существовании всех добродетелей надо ещё понимать одно: уметь
        вовремя послать спать все добродетели.
      </p>
      <p>
        Чтобы не ссорились между собой эти милые бабёнки! И на твоей спине,
        несчастный!
      </p>
      <p>
        Живи в мире с Богом и соседом: этого требует хороший сон. И живи также в
        мире с соседским чёртом! Иначе ночью он будет посещать тебя.
      </p>
      <p>
        Чти начальство и повинуйся ему, даже хромому начальству! Этого требует
        хороший сон. Разве моя вина, если власть любит ходить на хромых ногах?
      </p>
      <p>
        Тот, по-моему, лучший пастух, кто пасёт своих овец на тучных лугах:
        этого требует хороший сон.
      </p>
      <p>
        Я не хочу ни больших почестей, ни больших сокровищ: то и другое
        раздражает селезёнку. Однако дурно спится без доброго имени и малых
        сокровищ.
      </p>
      <p>
        Малочисленное общество для меня предпочтительнее, чем злое; но и оно
        должно приходить и уходить вовремя: этого требует хороший сон.
      </p>
      <p>
        Мне также очень нравятся нищие духом: они способствуют сну. Блаженны
        они, особенно если всегда воздают им должное.
      </p>
      <p>
        Так проходит день у добродетельного. Но когда наступает ночь, я
        остерегаюсь, конечно, призывать сон! Он не хочет, чтобы его призывали —
        его, господина всех добродетелей!
      </p>
      <p>
        Но я размышляю, что я сделал и о чём думал в течение дня. Пережёвывая,
        спрашиваю я себя терпеливо, как корова: каковы же были твои десять
        преодолений?
      </p>
      <p>
        И каковы были те десять примирений, десять истин и десять смехов,
        которыми моё сердце радовало себя?
      </p>
      <p>
        При таком обсуждении и взвешивании сорока мыслей на меня сразу нападает
        сон, незваный, господин всех добродетелей.
      </p>
      <p>
        Сон колотит меня по глазам — и они тяжелеют. Сон касается уст моих, и
        они остаются отверстыми.
      </p>
      <p>
        Поистине, тихими шагами приходит он ко мне, лучший из воров, и похищает
        у меня мысли: глупый стою я тогда, как эта кафедра.
      </p>
      <p>Но недолго стою я так: затем я уже лежу. —</p>
      <p>
        Слушая эти речи мудреца, Заратустра смеялся в сердце своём: ибо свет
        низошёл на него. И так говорил он в сердце своём:
      </p>
      <p>
        Глупцом кажется мне этот мудрец со своими сорока мыслями; но я верю, что
        хорошо ему спится.
      </p>
      <p>
        Счастлив уже и тот, кто живёт вблизи этого мудреца! Такой сон
        заразителен; даже сквозь толстую стену заразителен он.
      </p>
      <p>
        Чары живут в самой его кафедре. И не напрасно сидели юноши перед
        проповедником добродетели.
      </p>
      <p>
        Его мудрость гласит: так бодрствовать, чтобы сон был спокойный. И
        поистине, если бы жизнь не имела смысла и я должен был бы выбрать
        бессмыслицу, то эта бессмыслица казалась бы мне наиболее достойной
        избрания.
      </p>
      <p>
        Теперь я понимаю ясно, чего некогда искали прежде всего, когда искали
        учителей добродетели. Хорошего сна искали себе и увенчанной маками
        добродетели!
      </p>
      <p>
        Для всех этих прославленных мудрецов кафедры мудрость была сном без
        сновидений: они не знали лучшего смысла жизни.
      </p>
      <p>
        И теперь ещё встречаются люди, похожие на этого проповедника
        добродетели, не всегда, однако, такие же честные, но их время прошло. И
        не долго стоять им, как уже будут они лежать.
      </p>
      <p>Блаженны сонливые: ибо скоро станут они клевать носом. —</p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-потусторонниках">
        О потусторонниках
        <span className="popUp" id="ab1">
          <a href="#ab1c">1</a>
          <span className="popUpText">
            В подлиннике: «Von den Hinterweltlern». У Антоновского произвольно:
            «О мечтающих о другом мире». Поскольку и на немецком речь идёт о
            неологизме, оказалось возможным передать слово через более близкий
            по смыслу неологизм: «О потусторонниках». Что никак не поддавалось
            переводу, так это маргинально-каламбурный генезис немецкого
            выражения: Ницше построил его по аналогии с разговорным
            «Hinterwäldler» (деревенщина, невежда), при почти полной
            фонетической тождественности обоих слов.
          </span>
        </span>
      </h4>
      <p>
        Однажды и Заратустра устремил мечту свою по ту сторону человека, подобно
        всем потусторонникам. Актом страдающего и измученного Бога показался
        тогда мне мир.
      </p>
      <p>
        Сном показался тогда мне мир и поэтическим творением Бога: разноцветным
        дымом пред очами божественного недовольника.
      </p>
      <p>
        Добро и зло, и радость и страдание, и я и ты — всё показалось мне
        разноцветным дымом пред очами Творца. Отвратить взор свой от себя
        захотел Творец — и тогда создал он мир.
      </p>
      <p>
        Опьяняющей радостью служит для страдающего — отвратить взор от страдания
        своего и забыться. Опьяняющей радостью и самозабвением казался мне
        некогда мир.
      </p>
      <p>
        Этот мир, вечно несовершенный, отражение вечного противоречия и
        несовершенный образ — опьяняющая радость для его несовершенного Творца,
        — таким казался мне некогда мир.
      </p>
      <p>
        Итак, однажды устремил и я свою мечту по ту сторону человека, подобно
        всем потусторонникам. Правда ли, по ту сторону человека?
      </p>
      <p>
        Ах, братья мои, этот Бог, которого я создал, был человеческим творением
        и человеческим безумием, подобно всем богам!
      </p>
      <p>
        Человеком был он, и притом лишь бедной частью человека и моего{' '}
        <em>Я</em>: из моего собственного праха и пламени явился он мне, этот
        призрак! И поистине, не из потустороннего мира явился он мне!
      </p>
      <p>
        Что же случилось, братья мои? Я преодолел себя, страдающего, я отнёс
        свой собственный прах на гору, более светлое пламя обрёл я себе. И вот!
        Призрак <em>удалился</em> от меня!
      </p>
      <p>
        Теперь это было бы для меня страданием и мукой для выздоровевшего —
        верить в подобные призраки; теперь это было бы для меня страданием и
        унижением. Так говорю я потусторонникам.
      </p>
      <p>
        Страданием и бессилием созданы все потусторонние миры, и тем коротким
        безумием счастья, которое испытывает только страдающий больше всех.
      </p>
      <p>
        Усталость, желающая одним скачком, скачком смерти, достигнуть конца,
        бедная усталость неведения, не желающая больше хотеть: ею созданы все
        боги и потусторонние миры.
      </p>
      <p>
        Верьте мне, братья мои! Тело, отчаявшееся в теле, ощупывало пальцами
        обманутого духа последние стены.
      </p>
      <p>
        Верьте мне, братья мои! Тело, отчаявшееся в земле, слышало, как вещало
        чрево бытия.
      </p>
      <p>
        И тогда захотело оно пробиться головою сквозь последние стены, и не
        только головою, — и перейти в «другой мир».
      </p>
      <p>
        Но «другой мир» вполне сокрыт от человека, этот обесчеловеченный,
        бесчеловечный мир, составляющий небесное Ничто; и чрево бытия не вещает
        человеку иначе, как голосом человека.
      </p>
      <p>
        Поистине, трудно доказать всякое бытие и трудно заставить его вещать.
        Скажите мне, братья мои, разве самая дивная из всех вещей не доказана
        ещё лучшим образом?
      </p>
      <p>
        Да, это <em>Я</em> и его противоречие и путаница говорит самым правдивым
        образом о своём бытии, это созидающее, хотящее и оценивающее <em>Я</em>,
        которое есть мера и ценность вещей.
      </p>
      <p>
        И это самое правдивое бытие — <em>Я</em> — говорит о теле и стремится к
        телу, даже когда оно творит и предаётся мечтам и бьётся разбитыми
        крыльями.
      </p>
      <p>
        Всё правдивее научается оно говорить, это <em>Я</em>; и чем больше оно
        научается, тем больше находит оно слов, чтобы хвалить тело и землю.
      </p>
      <p>
        Новой гордости научило меня моё <em>Я</em>, которой учу я людей: не
        прятать больше головы в песок небесных вещей, а гордо держать её, земную
        голову, которая создаёт смысл земли!
      </p>
      <p>
        Новой воле учу я людей: идти той дорогой, которой слепо шёл человек, и
        хвалить её, и не уклоняться от неё больше в сторону, подобно больным и
        умирающим!
      </p>
      <p>
        Больными и умирающими были те, кто презирали тело и землю и изобрели
        небо и искупительные капли крови; но даже и эти сладкие и мрачные яды
        брали они у тела и земли!
      </p>
      <p>
        Своей нищеты хотели они избежать, а звёзды были для них слишком далеки.
        Тогда вздыхали они: «О, если б существовали небесные пути, чтобы
        прокрасться в другое бытие и счастье!» — тогда изобрели они свою выдумку
        и кровавое пойло!
      </p>
      <p>
        Эти неблагодарные — они грезили, что отреклись от своего тела и от этой
        земли. Но кому же обязаны они судорогами и блаженством своего отречения?
        Своему телу и этой земле.
      </p>
      <p>
        Снисходителен Заратустра к больным. Поистине, он не сердится на их
        способы утешения и на их неблагодарность. Пусть будут они
        выздоравливающими и преодолевающими и пусть создадут себе высшее тело!
      </p>
      <p>
        Не сердится Заратустра и на выздоравливающего, когда он с нежностью
        взирает на свою мечту и в полночь крадётся к могиле своего Бога; но
        болезнью и больным телом остаются для меня его слёзы.
      </p>
      <p>
        Много больного народу встречалось всегда среди тех, кто предаётся грёзам
        и одержим Богом; яростно ненавидят они познающего и ту самую младшую из
        добродетелей, которая зовётся — правдивость.
      </p>
      <p>
        Они смотрят всегда назад, в тёмные времена: тогда поистине мечта и вера
        были другими вещами, неистовство разума было богоподобием, а сомнение
        грехом.
      </p>
      <p>
        Слишком хорошо знаю я этих богоподобных: они хотят, чтобы в них верили и
        чтобы сомнение было грехом. Слишком хорошо знаю я также, во что сами они
        верят больше всего.
      </p>
      <p>
        Поистине, не в потусторонние миры и искупительные капли крови, но в тело
        больше всего верят они, и на своё собственное тело смотрят они как на
        вещь в себе.
      </p>
      <p>
        Но болезненной вещью является оно для них — и они охотно вышли бы из
        кожи вон. Поэтому они прислушиваются к проповедникам смерти и сами
        проповедуют потусторонние миры.
      </p>
      <p>
        Лучше слушайтесь, братья мои, голоса здорового тела: это — более
        правдивый и чистый голос.
      </p>
      <p>
        Более правдиво и чище говорит здоровое тело, совершенное и прямоугольное
        <span className="popUp" id="ab2">
          <a href="#ab2c">2</a>
          <span className="popUpText">
            Ср. у Аристотеля: «…нравственно хороший человек четырёхуголен»
            (Риторика 1411b).
          </span>
        </span>
        ; и оно говорит о смысле земли. —
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-презирающих-тело">О презирающих тело</h4>
      <p>
        К презирающим тело хочу я сказать моё слово. Не переучиваться и
        переучивать должны они меня, но только проститься со своим собственным
        телом — и таким образом стать немыми.
      </p>
      <p>
        «Я тело и душа» — так говорит ребёнок. И почему не говорить, как дети?
      </p>
      <p>
        Но пробудившийся, знающий, говорит: я — тело, только тело, и ничто
        больше; а душа есть только слово для чего-то в теле.
      </p>
      <p>
        Тело — это большой разум, множество с одним сознанием, война и мир,
        стадо и пастырь.
      </p>
      <p>
        Орудием твоего тела является также твой маленький разум, брат мой; ты
        называешь «духом» это маленькое орудие, эту игрушку твоего большого
        разума.
      </p>
      <p>
        <em>Я</em> говоришь ты и гордишься этим словом. Но больше его — во что
        не хочешь ты верить — тело твоё с его большим разумом: оно не говорит{' '}
        <em>Я</em>, но делает <em>Я</em>.
      </p>
      <p>
        Что чувствует чувство и что познаёт ум — никогда не имеет в себе своей
        цели. Но чувство и ум хотели бы убедить тебя, что они цель всех вещей:
        так тщеславны они.
      </p>
      <p>
        Орудием и игрушкой являются чувство и ум: за ними лежит ещё{' '}
        <em>Само</em>. Само ищет также глазами чувств, оно прислушивается также
        ушами духа.
      </p>
      <p>
        Само всегда прислушивается и ищет: оно сравнивает, подчиняет,
        завоёвывает, разрушает. Оно господствует и является даже господином над{' '}
        <em>Я</em>.
      </p>
      <p>
        За твоими мыслями и чувствами, брат мой, стоит более могущественный
        повелитель, неведомый мудрец, — он называется Само. В твоём теле он
        живёт; он и есть твоё тело.
      </p>
      <p>
        Больше разума в твоём теле, чем в твоей высшей мудрости. И кто знает, к
        чему нужна твоему телу твоя высшая мудрость?
      </p>
      <p>
        Твоё Само смеётся над твоим <em>Я</em> и его гордыми скачками. «Что мне
        эти скачки и полёты мысли? — говорит оно себе. — Окольный путь к моей
        цели. Я служу помочами для <em>Я</em> и суфлёром его понятий».
      </p>
      <p>
        Само говорит к <em>Я</em>: «Здесь ощущай боль!» И вот оно страдает и
        думает о том, как бы больше не страдать, — и для этого именно{' '}
        <em>должно</em> оно думать.
      </p>
      <p>
        Само говорит к <em>Я</em>: «Здесь чувствуй радость!» И вот оно радуется
        и думает о том, как бы почаще радоваться, — и для этого именно{' '}
        <em>должно</em> оно думать.
      </p>
      <p>
        К презирающим тело хочу я сказать слово. То, что презирают они, не
        оставляют они без призора. Что же создало призор и презрение и ценность
        и волю?
      </p>
      <p>
        Созидающее Само создало себе призор и презрение, оно создало себе
        радость и горе. Созидающее тело создало себе дух как длань своей воли.
      </p>
      <p>
        Даже в своём безумии и презрении вы, презирающие тело, вы служите своему
        Само. Я говорю вам: ваше Само хочет умереть и отворачивается от жизни.
      </p>
      <p>
        Оно уже не в силах делать то, чего оно хочет больше всего, — созидать
        дальше себя. Этого хочет оно больше всего, в этом вся страстность его.
      </p>
      <p>
        Но теперь это для него слишком поздно — и вот ваше Само хочет погибнуть,
        вы, презирающие тело.
      </p>
      <p>
        Ваше Само хочет погибнуть, и потому вы стали презирающими тело! Ибо вы
        уже больше не в силах созидать дальше себя.
      </p>
      <p>
        И потому вы негодуете на жизнь и землю. Бессознательная зависть светится
        в косом взгляде вашего презрения.
      </p>
      <p>
        Я не следую вашим путём, вы, презирающие тело! Для меня вы не мост,
        ведущий к сверхчеловеку! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-радостях-и-страстях">О радостях и страстях</h4>
      <p>
        Брат мой, если есть у тебя добродетель и она твоя добродетель, то ты не
        владеешь ею сообща с другими.
      </p>
      <p>
        Конечно, ты хочешь называть её по имени и ласкать её: ты хочешь
        подёргать её за ушко и позабавиться с нею.
      </p>
      <p>
        И смотри! Теперь ты обладаешь её именем сообща с народом, и сам ты с
        твоей добродетелью стал народом и стадом!
      </p>
      <p>
        Лучше было бы тебе сказать: «нет слова, нет названия тому, что
        составляет муку и сладость моей души, а также голод утробы моей».
      </p>
      <p>
        Пусть твоя добродетель будет слишком высока, чтобы доверить её имени: и
        если ты должен говорить о ней, то не стыдись говорить, лепеча.
      </p>
      <p>
        Говори, лепеча: «Это <em>моё</em> добро, каким я люблю его, каким оно
        всецело мне нравится, и лишь таким <em>я</em> хочу его.
      </p>
      <p>
        Не потому я хочу его, чтобы было оно божественным законом, и не потому я
        хочу его, чтобы было оно человеческим установлением и человеческой
        нуждой: да не служит оно мне указателем на небо или в рай.
      </p>
      <p>
        Только земную добродетель люблю я: в ней мало мудрости и всего меньше
        разума всех людей.
      </p>
      <p>
        Но эта птица свила у меня гнездо себе, поэтому я люблю и прижимаю её к
        сердцу — теперь на золотых яйцах она сидит у меня».
      </p>
      <p>Так должен ты лепетать и хвалить свою добродетель.</p>
      <p>
        Некогда были у тебя страсти, и ты называл их злыми. А теперь у тебя
        только твои добродетели: они выросли из твоих страстей.
      </p>
      <p>
        Ты положил свою высшую цель в эти страсти: и вот они стали твоей
        добродетелью и твоей радостью.
      </p>
      <p>
        И если б ты был из рода вспыльчивых, или из рода сластолюбцев, или
        изуверов, или людей мстительных:
      </p>
      <p>
        Всё-таки в конце концов твои страсти обратились бы в добродетели и все
        твои демоны — в ангелов.
      </p>
      <p>
        Некогда были дикие псы в погребах твоих, но в конце концов обратились
        они в птиц и прелестных певуний.
      </p>
      <p>
        Из своих ядов сварил ты себе бальзам свой; ты доил корову — скорбь свою,
        — теперь ты пьёшь сладкое молоко её вымени.
      </p>
      <p>
        И отныне ничего злого не вырастает из тебя, кроме зла, которое вырастает
        из борьбы твоих добродетелей.
      </p>
      <p>
        Брат мой, если ты счастлив, то у тебя <em>одна</em> добродетель, и не
        более: тогда легче проходишь ты по мосту.
      </p>
      <p>
        Почтенно иметь много добродетелей, но это тяжёлая участь, и многие шли в
        пустыню и убивали себя, ибо они уставали быть битвой и полем битвы
        добродетелей.
      </p>
      <p>
        Брат мой, зло ли война и битвы? Однако это зло необходимо, необходимы и
        зависть, и недоверие, и клевета между твоими добродетелями.
      </p>
      <p>
        Посмотри, как каждая из твоих добродетелей жаждет высшего: она хочет
        всего твоего духа, чтобы был он <em>её</em> глашатаем, она хочет всей
        твоей силы в гневе, ненависти и любви.
      </p>
      <p>
        Ревнива каждая добродетель в отношении другой, а ревность — ужасная
        вещь. Даже добродетели могут погибнуть из-за ревности.
      </p>
      <p>
        Кого окружает пламя ревности, тот обращает наконец, подобно скорпиону,
        отравленное жало на самого себя.
      </p>
      <p>
        Ах, брат мой, разве ты никогда ещё не видел, как добродетель клевещет на
        себя и жалит самое себя?
      </p>
      <p>
        Человек есть нечто, что до́лжно превзойти; и оттого должен ты любить свои
        добродетели — ибо от них ты погибнешь.
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-бледном-преступнике">О бледном преступнике</h4>
      <p>
        Вы не хотите убивать, вы, судьи и жертвоприносители, пока животное не
        наклонит головы? Взгляните, бледный преступник склонил голову, из его
        глаз говорит великое презрение.
      </p>
      <p>
        «Моё <em>Я</em> есть нечто, что до́лжно превзойти: моё <em>Я</em> служит
        для меня великим презрением к человеку» — так говорят глаза его.
      </p>
      <p>
        То, что он сам осудил себя, было его высшим мгновением; не допускайте,
        чтобы тот, кто возвысился, опять опустился в свою пропасть!
      </p>
      <p>
        Нет спасения для того, кто так страдает от себя самого, — кроме быстрой
        смерти.
      </p>
      <p>
        Ваше убийство, судьи, должно быть жалостью, а не мщением. И, убивая,
        блюдите, чтобы сами вы оправдывали жизнь!
      </p>
      <p>
        Недостаточно примириться с тем, кого вы убиваете. Ваша печаль да будет
        любовью к сверхчеловеку: так оправдаете вы свою всё ещё жизнь!
      </p>
      <p>
        «Враг» должны вы говорить, а не «злодей»; «больной» должны вы говорить,
        а не «негодяй»; «сумасшедший» должны вы говорить, а не «грешник».
      </p>
      <p>
        И ты, красный судья, если бы ты громко сказал всё, что ты совершил уже в
        мыслях, каждый закричал бы: «Прочь эту скверну и этого ядовитого червя!»
      </p>
      <p>
        Но одно — мысль, другое — дело, третье — образ дела. Между ними не
        вращается колесо причинности.
      </p>
      <p>
        Образ сделал этого бледного человека бледным. На высоте своего дела был
        он, когда он совершал его; но он не вынес его образа, когда оно
        совершилось.
      </p>
      <p>
        Всегда смотрел он на себя как на свершителя <em>одного</em> свершения.
        Безумием называю я это: исключение обернулось ему сущностью его.
      </p>
      <p>
        Черта́ околдовывает курицу; чертовщина, которой он отдался, околдовывает
        его бедный разум — безумием <em>после</em> дела называю я это.
      </p>
      <p>
        Слушайте вы, судьи! Другое безумие существует ещё — это безумие{' '}
        <em>перед</em> делом. Ах, вы вползли недостаточно глубоко в эту душу!
      </p>
      <p>
        Так говорит красный судья: «но ради чего убил этот преступник? Он хотел
        ограбить». Но я говорю вам: душа его хотела крови, а не грабежа — он
        жаждал счастья ножа!
      </p>
      <p>
        Но его бедный разум не понял этого безумия и убедил его. «Что толку в
        крови! — говорил он. — Не хочешь ли ты по крайней мере совершить при
        этом грабёж? Отмстить?»
      </p>
      <p>
        И он послушался своего бедного разума: как свинец, легла на него его
        речь — и вот, убивая, он ограбил. Он не хотел стыдиться своего безумия.
      </p>
      <p>
        И теперь опять свинец его вины лежит на нём, и опять его бедный разум
        стал таким затёкшим, таким расслабленным, таким тяжёлым.
      </p>
      <p>
        Если бы только он мог тряхнуть головою, его бремя скатилось бы вниз; но
        кто тряхнёт эту голову?
      </p>
      <p>
        Что такое этот человек? Куча болезней, через дух проникающих в мир: там
        ищут они своей добычи.
      </p>
      <p>
        Что такое этот человек? Клубок диких змей, которые редко вместе бывают
        спокойны, — и вот они расползаются и ищут добычи в мире.
      </p>
      <p>
        Взгляните на это бедное тело! Что оно выстрадало и чего страстно желало,
        вот что пыталась объяснить себе эта бедная душа — она объясняла это как
        радость убийства и алчность к счастью ножа.
      </p>
      <p>
        Кто теперь становится больным, на того нападает зло, которое теперь
        считается злом: страдание хочет он причинять тем самым, что ему
        причиняет страдание. Но были другие времена и другое зло и добро.
      </p>
      <p>
        Некогда были злом сомнение и воля к самому себе. Тогда становился
        больной еретиком и колдуном: как еретик и колдун, страдал он и хотел
        заставить страдать других.
      </p>
      <p>
        Но это не вмещается в ваши уши: это вредит вашим добрым, говорите вы
        мне. Но что мне за дело до ваших добрых!
      </p>
      <p>
        Многое в ваших добрых вызывает во мне отвращение, и поистине не их зло.
        Я хотел бы, чтобы безумие охватило их, от которого они бы погибли, как
        этот бледный преступник!
      </p>
      <p>
        Поистине, я хотел бы, чтобы их безумие называлось истиной, или
        верностью, или справедливостью; но у них есть своя добродетель, чтобы
        долго жить в жалком довольстве собою.
      </p>
      <p>
        Я — перила моста на стремительном потоке: держись за меня, кто может за
        меня держаться. Но вашим костылём не служу я.
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-чтении-и-письме">О чтении и письме</h4>
      <p>
        Из всего написанного люблю я только то, что пишется своей кровью. Пиши
        кровью — и ты узнаешь, что кровь есть дух.
      </p>
      <p>Не легко понять чужую кровь: я ненавижу читающих бездельников.</p>
      <p>
        Кто знает читателя, тот ничего не делает для читателя. Ещё одно столетие
        читателей — и дух сам будет смердеть.
      </p>
      <p>
        То, что каждый имеет право учиться читать, портит надолго не только
        писание, но и мысль.
      </p>
      <p>
        Некогда дух был Богом, потом стал человеком, а ныне становится он даже
        чернью.
      </p>
      <p>
        Кто пишет кровью и притчами, тот хочет, чтобы его не читали, а заучивали
        наизусть.
      </p>
      <p>
        В горах кратчайший путь — с вершины на вершину; но для этого надо иметь
        длинные ноги. Притчи должны быть вершинами: и те, к кому говорят они, —
        большими и рослыми.
      </p>
      <p>
        Воздух разреженный и чистый, опасность близкая и дух, полный радостной
        злобы, — всё это хорошо идёт одно к другому.
      </p>
      <p>
        Я хочу, чтобы вокруг меня были кобольды, ибо мужествен я. Мужество гонит
        призраки, само создаёт себе кобольдов — мужество хочет смеяться.
      </p>
      <p>
        Я не чувствую больше вместе с вами: эта туча, что я вижу под собой, эта
        чернота и тяжесть, над которыми я смеюсь, — такова ваша грозовая туча.
      </p>
      <p>
        Вы смотрите вверх, когда вы стремитесь подняться. А я смотрю вниз, ибо я
        поднялся.
      </p>
      <p>Кто из вас может одновременно смеяться и быть высоко?</p>
      <p>
        Кто поднимается на высочайшие горы, тот смеётся над всякой трагедией
        сцены и жизни.
      </p>
      <p>
        Беззаботными, насмешливыми, сильными — такими хочет <em>нас</em>{' '}
        мудрость: она — женщина и любит всегда только воина.
      </p>
      <p>
        Вы говорите мне: «жизнь тяжело нести». Но к чему была бы вам ваша
        гордость поутру и ваша покорность вечером?
      </p>
      <p>
        Жизнь тяжело нести; но не притворяйтесь же такими нежными! Мы все
        прекрасные вьючные ослы и ослицы.
      </p>
      <p>
        Что у нас общего с розовой почкой, которая дрожит, ибо капля росы лежит
        у неё на теле?
      </p>
      <p>
        Правда, мы любим жизнь, но не потому, что к жизни, а потому, что к любви
        мы привыкли.
      </p>
      <p>
        В любви всегда есть немного безумия. Но и в безумии всегда есть немного
        разума
        <span className="popUp" id="ab3">
          <a href="#ab3c">3</a>
          <span className="popUpText">
            Перефразировка слов Полония из «Гамлета» (II 2).
          </span>
        </span>
        .
      </p>
      <p>
        И даже мне, расположенному к жизни, кажется, что мотыльки и мыльные
        пузыри и те, кто похож на них среди людей, больше всех знают о счастье.
      </p>
      <p>
        Зреть, как порхают они, эти лёгкие вздорные ломкие бойкие душеньки — вот
        что пьянит Заратустру до песен и слёз.
      </p>
      <p>Я бы поверил только в такого Бога, который умел бы танцевать.</p>
      <p>
        И когда я увидел своего демона, я нашёл его серьёзным, веским, глубоким
        и торжественным: это был дух тяжести, благодаря ему все вещи падают на
        землю.
      </p>
      <p>
        Убивают не гневом, а смехом. Вставайте, помогите нам убить дух тяжести!
      </p>
      <p>
        Я научился ходить; с тех пор я позволяю себе бегать. Я научился летать;
        с тех пор я не жду толчка, чтобы сдвинуться с места.
      </p>
      <p>
        Теперь я лёгок, теперь я летаю, теперь я вижу себя под собой, теперь Бог
        танцует во мне.
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-дереве-на-горе">О дереве на горе</h4>
      <p>
        Заратустра заметил, что один юноша избегает его. И вот однажды вечером,
        когда шёл он один по горам, окружавшим город, названный «Пёстрая
        корова», он встретил этого юношу сидевшим на земле, у дерева, и
        смотревшим усталым взором в долину. Заратустра дотронулся до дерева, у
        которого сидел юноша, и говорил так:
      </p>
      <p>
        «Если б я захотел потрясти это дерево своими руками, я бы не смог этого
        сделать.
      </p>
      <p>
        Но ветер, невидимый нами, терзает и гнёт его, куда он хочет. Невидимые
        руки ещё больше гнут и терзают нас».
      </p>
      <p>
        Тогда юноша встал в смущении и сказал: «Я слышу Заратустру, я только что
        думал о нём». Заратустра отвечал:
      </p>
      <p>
        «Чего же ты пугаешься? С человеком происходит то же, что и с деревом.
      </p>
      <p>
        Чем больше стремится он вверх, к свету, тем глубже впиваются корни его в
        землю, вниз, в мрак и глубину, — ко злу»
        <span className="popUp" id="ab4">
          <a href="#ab4c">4</a>
          <span className="popUpText">
            Диапазон параллелей к этой мысли простирается от гностиков до
            Владимира Соловьёва (стихотворение «Свет из тьмы»).
          </span>
        </span>
        .
      </p>
      <p>
        «Да, ко злу! — воскликнул юноша. — Как же возможно, что ты открыл мою
        душу?»
      </p>
      <p>
        Заратустра засмеялся и сказал: «Есть души, которых никогда не откроют,
        разве что сперва выдумают их».
      </p>
      <p>«Да, ко злу! — воскликнул юноша ещё раз.</p>
      <p>
        Ты сказал истину, Заратустра. Я не верю больше в себя самого, с тех пор
        как стремлюсь я вверх, и никто уже не верит в меня, — но как же
        случилось это?
      </p>
      <p>
        Я меняюсь слишком быстро: моё сегодня опровергает моё вчера. Я часто
        перепрыгиваю ступени, когда поднимаюсь, — этого не прощает мне ни одна
        ступень.
      </p>
      <p>
        Когда я наверху, я нахожу себя всегда одиноким. Никто не говорит со
        мною, холод одиночества заставляет меня дрожать. Чего же хочу я на
        высоте?
      </p>
      <p>
        Моё презрение и моя тоска растут одновременно; чем выше поднимаюсь я,
        тем больше презираю я того, кто поднимается. Чего же хочет он на высоте?
      </p>
      <p>
        Как стыжусь я своего восхождения и спотыкания! Как потешаюсь я над своим
        порывистым дыханием! Как ненавижу я летающего! Как устал я на высоте!»
      </p>
      <p>
        Тут юноша умолк. А Заратустра посмотрел на дерево, у которого они
        стояли, и говорил так:
      </p>
      <p>
        «Это дерево стоит одиноко здесь, на горе, оно выросло высоко над
        человеком и животным.
      </p>
      <p>
        И если бы оно захотело говорить, не нашлось бы никого, кто бы мог понять
        его: так высоко выросло оно.
      </p>
      <p>
        Теперь ждёт оно и ждёт, — чего же ждёт оно? Оно находится слишком близко
        к облакам: оно ждёт, вероятно, первой молнии?»
      </p>
      <p>
        Когда Заратустра сказал это, юноша воскликнул в сильном волнении: «Да,
        Заратустра, ты говоришь истину. Своей гибели желал я, стремясь в высоту,
        и ты та молния, которой я ждал! Взгляни, что я такое, с тех пор как ты
        явился к нам? <em>Зависть</em> к тебе разрушила меня!» — Так говорил
        юноша и горько плакал. А Заратустра обнял его и увёл с собою.
      </p>
      <p>И когда они вместе прошли немного, Заратустра начал так говорить:</p>
      <p>
        — Разрывается сердце моё. Больше, чем твои слова, твой взор говорит мне
        об опасности, которой ты подвергаешься.
      </p>
      <p>
        Ты ещё не свободен, ты ищешь ещё свободы. Бодрствующим сделало тебя твоё
        искание и лишило тебя сна.
      </p>
      <p>
        В свободную высь стремишься ты, звёзд жаждет твоя душа. Но твои дурные
        инстинкты также жаждут свободы.
      </p>
      <p>
        Твои дикие псы хотят на свободу; они лают от радости в своём погребе,
        пока твой дух стремится отворить все темницы.
      </p>
      <p>
        По-моему, ты ещё заключённый в тюрьме, мечтающий о свободе; ах, мудрой
        становится душа у таких заключённых, но также лукавой и дурной.
      </p>
      <p>
        Очиститься должен ещё освободившийся дух. В нём ещё много от тюрьмы и от
        затхлости: чистым должен ещё стать его взор.
      </p>
      <p>
        Да, я знаю твою опасность. Но моей любовью и надеждой заклинаю я тебя:
        не бросай своей любви и надежды!
      </p>
      <p>
        Ты ещё чувствуешь себя благородным, и благородным чувствуют тебя также и
        другие, кто не любит тебя и посылает вослед тебе злые взгляды. Знай, что
        у всех поперёк дороги стоит благородный.
      </p>
      <p>
        Даже для добрых стоит благородный поперёк дороги; и даже когда они
        называют его добрым, этим хотят они устранить его с дороги.
      </p>
      <p>
        Новое хочет создать благородный, новую добродетель. Старого хочет добрый
        и чтобы старое сохранилось.
      </p>
      <p>
        Но не в том опасность для благородного, что он станет добрым, а в том,
        что он станет наглым, будет насмешником и разрушителем.
      </p>
      <p>
        Ax, я знал благородных, потерявших свою высшую надежду. И теперь
        клеветали они на все высшие надежды.
      </p>
      <p>
        Теперь жили они, наглые, среди мимолётных удовольствий, и едва ли цели
        их простирались дальше дня.
      </p>
      <p>
        «Дух — тоже сладострастие» — так говорили они. Тогда разбились крылья у
        духа их: теперь ползает он всюду и грязнит всё, что гложет.
      </p>
      <p>
        Некогда мечтали они стать героями — теперь они сластолюбцы. Печаль и
        страх для них герой.
      </p>
      <p>
        Но моей любовью и надеждой заклинаю я тебя: не отметай героя в своей
        душе! Храни свято свою высшую надежду! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-проповедниках-смерти">О проповедниках смерти</h4>
      <p>
        Есть проповедники смерти; и земля полна теми, кому нужно проповедовать
        отвращение к жизни.
      </p>
      <p>
        Земля полна лишними, жизнь испорчена чрезмерным множеством людей. О,
        если б можно было «вечной жизнью» сманить их из этой жизни!
      </p>
      <p>
        «Жёлтые» или «чёрные» — так называют проповедников смерти. Но я хочу
        показать их вам ещё и в других красках.
      </p>
      <p>
        Вот они ужасные, что носят в себе хищного зверя и не имеют другого
        выбора, кроме как вожделение или самоумерщвление. Но и вожделение их —
        тоже самоумерщвление.
      </p>
      <p>
        Они ещё не стали людьми, эти ужасные; пусть же проповедуют они
        отвращение к жизни и сами уходят!
      </p>
      <p>
        Вот — чахоточные душою: едва родились они, как уже начинают умирать и
        жаждут учений усталости и отречения.
      </p>
      <p>
        Они охотно желали бы быть мёртвыми, и мы должны одобрить их волю! Будем
        же остерегаться, чтобы не воскресить этих мёртвых и не повредить эти
        живые гробы!
      </p>
      <p>
        Повстречается ли им больной, или старик, или труп, и тотчас говорят они:
        «жизнь опровергнута!»
      </p>
      <p>
        Но только они опровергнуты и их глаза, видящие только <em>одно</em> лицо
        в существовании.
      </p>
      <p>
        Погружённые в глубокое уныние и алчные до маленьких случайностей,
        приносящих смерть, — так ждут они, стиснув зубы.
      </p>
      <p>
        Или же: они хватаются за сласти и смеются при этом своему ребячеству;
        они висят на жизни, как на соломинке, и смеются, что они ещё висят на
        соломинке.
      </p>
      <p>
        Их мудрость гласит: «Глупец тот, кто остаётся жить, и мы настолько же
        глупы. Это и есть самое глупое в жизни!» —
      </p>
      <p>
        «Жизнь есть только страдание» — так говорят другие и не лгут; так
        постарайтесь же, чтобы перестать <em>вам</em> существовать! Так
        постарайтесь же, чтобы кончилась жизнь, которая есть только страдание!
      </p>
      <p>
        И да гласит правило вашей добродетели: «ты должен убить самого себя! Ты
        должен сам себя украсть у себя!» —
      </p>
      <p>
        «Сладострастие есть грех — так говорят проповедующие смерть, — дайте нам
        идти стороною и не рожать детей!»
      </p>
      <p>
        «Трудно рожать, — говорят другие, — к чему ещё рожать? Рождаются лишь
        несчастные!» И они также проповедники смерти.
      </p>
      <p>
        «Нам нужна жалость, — так говорят третьи. — Возьмите, что есть у меня!
        Возьмите меня самого! Тем меньше я буду связан с жизнью!»
      </p>
      <p>
        Если б они были совсем сострадательные, они отбили бы у своих ближних
        охоту к жизни. Быть злым — было бы их истинной добротою.
      </p>
      <p>
        Но они хотят освободиться от жизни; что им за дело, что они ещё крепче
        связывают других своими цепями и даяниями!
      </p>
      <p>
        И даже вы, для которых жизнь есть суровый труд и беспокойство, — разве
        вы не очень утомлены жизнью? Разве вы ещё не созрели для проповеди
        смерти?
      </p>
      <p>
        Все вы, для которых дорог суровый труд и всё быстрое, новое,
        неизвестное, — вы чувствуете себя дурно; ваша деятельность есть бегство
        и желание забыть самих себя.
      </p>
      <p>
        Если бы вы больше верили в жизнь, вы бы меньше отдавались мгновению. Но
        чтобы ждать, в вас нет достаточно содержания, — и даже чтобы лениться!
      </p>
      <p>
        Всюду раздаётся голос тех, кто проповедует смерть; и земля полна теми,
        кому нужно проповедовать смерть.
      </p>
      <p>
        Или «вечную жизнь» — мне всё равно, — если только они не замедлят
        отправиться туда!
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-войне-и-воинах">О войне и воинах</h4>
      <p>
        Мы не хотим пощады от наших лучших врагов, а также от тех, кого мы любим
        до глубины души. Позвольте же мне сказать вам правду!
      </p>
      <p>
        Братья мои по войне! Я люблю вас до глубины души; теперь и прежде я был
        вашим равным. И я также ваш лучший враг. Позвольте же мне сказать вам
        правду!
      </p>
      <p>
        Я знаю о ненависти и зависти вашего сердца. Вы недостаточно велики,
        чтобы не знать ненависти и зависти. Так будьте же настолько велики,
        чтобы не стыдиться себя самих!
      </p>
      <p>
        И если вы не можете быть подвижниками познания, то будьте по крайней
        мере его ратниками. Они спутники и предвестники этого подвижничества.
      </p>
      <p>
        Я вижу множество солдат; как хотел бы я видеть много воинов! «Мундиром»
        называется то, что они носят; да не будет мундиром то, что скрывают они
        под ним!
      </p>
      <p>
        Будьте такими, чей взор всегда ищет врага — <em>своего</em> врага. И у
        некоторых из вас сквозит ненависть с первого взгляда.
      </p>
      <p>
        Своего врага ищите вы, свою войну ведите вы, войну за свои мысли! И если
        ваша мысль не устоит, всё-таки ваша честность должна и над этим
        праздновать победу!
      </p>
      <p>
        Любите мир как средство к новым войнам. И притом короткий мир — больше,
        чем долгий.
      </p>
      <p>
        Я призываю вас не к работе, а к борьбе. Я призываю вас не к миру, а к
        победе. Да будет труд ваш борьбой и мир ваш победою!
      </p>
      <p>
        Можно молчать и сидеть смирно, только когда есть стрелы и лук; иначе
        болтают и бранятся. Да будет ваш мир победою!
      </p>
      <p>
        Вы говорите, что благая цель освящает даже войну? Я же говорю вам, что
        благо войны освящает всякую цель.
      </p>
      <p>
        Война и мужество совершили больше великих дел, чем любовь к ближнему. Не
        ваша жалость, а ваша храбрость спасала доселе несчастных.
      </p>
      <p>
        Что хорошо? спрашиваете вы. Хорошо быть храбрым. Предоставьте маленьким
        девочкам говорить: «быть добрым — вот что мило и в то же время
        трогательно».
      </p>
      <p>
        Вас называют бессердечными — но ваше сердце неподдельно, и я люблю
        стыдливость вашей сердечности. Вы стыдитесь прилива ваших чувств, а
        другие стыдятся их отлива.
      </p>
      <p>
        Вы безобразны? Ну, что ж, братья мои! Окутайте себя возвышенным, этой
        мантией безобразного!
      </p>
      <p>
        И когда ваша душа становится большой, она становится высокомерной; и в
        вашей возвышенности есть злоба. Я знаю вас.
      </p>
      <p>
        В злобе встречается высокомерный со слабым. Но они не понимают друг
        друга. Я знаю вас.
      </p>
      <p>
        Враги у вас должны быть только такие, которых бы вы ненавидели, а не
        такие, чтобы их презирать. Надо, чтобы вы гордились своим врагом: тогда
        успехи вашего врага будут и вашими успехами.
      </p>
      <p>
        Восстание — это доблесть раба. Вашей доблестью да будет повиновение!
        Само приказание ваше да будет повиновением!
      </p>
      <p>
        Для хорошего воина «ты должен» звучит приятнее, чем «я хочу». И всё, что
        вы любите, вы должны сперва приказать себе.
      </p>
      <p>
        Ваша любовь к жизни да будет любовью к вашей высшей надежде — а этой
        высшей надеждой пусть будет высшая мысль о жизни!
      </p>
      <p>
        Но ваша высшая мысль должна быть вам приказана мною — и она гласит:
        человек есть нечто, что до́лжно превзойти.
      </p>
      <p>
        Итак, живите своей жизнью повиновения и войны! Что пользы в долгой
        жизни! Какой воин хочет, чтобы щадили его!
      </p>
      <p>Я не щажу вас, я люблю вас всем сердцем, братья по войне! —</p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-новом-кумире">О новом кумире</h4>
      <p>
        Кое-где существуют ещё народы и стада, но не у нас, братья мои; у нас
        есть государства.
      </p>
      <p>
        Государство? Что это такое? Итак, слушайте меня, ибо теперь я скажу вам
        своё слово о смерти народов.
      </p>
      <p>
        Государством называется самое холодное из всех холодных чудовищ. Холодно
        лжёт оно; и эта ложь ползёт из уст его: «Я, государство, есмь народ».
      </p>
      <p>
        Это — ложь! Созидателями были те, кто создали народы и дали им веру и
        любовь: так служили они жизни.
      </p>
      <p>
        Разрушители — это те, кто ставит ловушки для многих и называет их
        государством: они навесили им меч и навязали им сотни желаний.
      </p>
      <p>
        Где ещё существует народ, не понимает он государства и ненавидит его,
        как дурной глаз и нарушение обычаев и прав.
      </p>
      <p>
        Это знамение даю я вам: каждый народ говорит на своём языке о добре и
        зле — этого языка не понимает сосед. Свой язык обрёл он себе в обычаях и
        правах.
      </p>
      <p>
        Но государство лжёт на всех языках о добре и зле: и что оно говорит, оно
        лжёт — и что есть у него, оно украло.
      </p>
      <p>
        Всё в нём поддельно: крадеными зубами кусает оно, зубастое. Поддельна
        даже утроба его.
      </p>
      <p>
        Смешение языков в добре и зле: это знамение даю я вам как знамение
        государства. Поистине, волю к смерти означает это знамение! Поистине,
        оно подмигивает проповедникам смерти!
      </p>
      <p>Рождается слишком много людей: для лишних изобретено государство!</p>
      <p>
        Смотрите, как оно их привлекает к себе, это многое множество! Как оно их
        душит, жуёт и пережёвывает!
      </p>
      <p>
        «На земле нет ничего больше меня: я упорядочивающий перст Божий» — так
        рычит чудовище. И не только длинноухие и близорукие опускаются на
        колени!
      </p>
      <p>
        Ах, даже вам, великие души, нашёптывает оно свою мрачную ложь! Ах, оно
        угадывает богатые сердца, охотно себя расточающие!
      </p>
      <p>
        Да, даже вас угадывает оно, вы, победители старого Бога! Вы устали в
        борьбе, и теперь ваша усталость служит новому кумиру!
      </p>
      <p>
        Героев и честных людей хотел бы он уставить вокруг себя, новый кумир!
        Оно любит греться в солнечном сиянии чистой совести, — холодное
        чудовище!
      </p>
      <p>
        Всё готов дать <em>вам</em>, если <em>вы</em> поклонитесь ему, новый
        кумир: так покупает он себе блеск вашей добродетели и взор ваших гордых
        очей.
      </p>
      <p>
        Приманить хочет он вас, вы, многое множество! И вот изобретена была
        адская штука, конь смерти, бряцающий сбруей божеских почестей!
      </p>
      <p>
        Да, изобретена была смерть для многих, но она прославляет самое себя как
        жизнь: поистине, сердечная услуга всем проповедникам смерти!
      </p>
      <p>
        Государством зову я, где все вместе пьют яд, хорошие и дурные;
        государством, где все теряют самих себя, хорошие и дурные; государством,
        где медленное самоубийство всех — называется — «жизнь».
      </p>
      <p>
        Посмотрите же на этих лишних людей! Они крадут произведения
        изобретателей и сокровища мудрецов: культурой называют они свою кражу —
        и всё обращается у них в болезнь и беду!
      </p>
      <p>
        Посмотрите же на этих лишних людей! Они всегда больны, они выблёвывают
        свою желчь и называют это газетой. Они проглатывают друг друга и никогда
        не могут переварить себя.
      </p>
      <p>
        Посмотрите же на этих лишних людей! Богатства приобретают они и делаются
        от этого беднее. Власти хотят они, и прежде всего рычага власти, много
        денег, — эти немощные!
      </p>
      <p>
        Посмотрите, как лезут они, эти проворные обезьяны! Они лезут друг на
        друга и потому срываются в грязь и в пропасть.
      </p>
      <p>
        Все они хотят достичь трона: безумие их в том — будто счастье восседало
        бы на троне! Часто грязь восседает на троне — а часто и трон на грязи.
      </p>
      <p>
        По-моему, все они безумцы, карабкающиеся обезьяны и находящиеся в бреду.
        По-моему, дурным запахом несёт от их кумира, холодного чудовища;
        по-моему, дурным запахом несёт от всех этих служителей кумира.
      </p>
      <p>
        Братья мои, разве хотите вы задохнуться в чаду их пастей и вожделений!
        Скорее разбейте окна и прыгайте вон!
      </p>
      <p>
        Избегайте же дурного запаха! Сторонитесь идолопоклонства лишних людей!
      </p>
      <p>
        Избегайте же дурного запаха! Сторонитесь дыма этих человеческих жертв!
      </p>
      <p>
        Свободною стоит для великих душ и теперь ещё земля. Свободных много ещё
        мест для одиноких и для тех, кто одиночествует вдвоём, где веет
        благоухание тихих морей.
      </p>
      <p>
        Ещё свободной стоит для великих душ свободная жизнь. Поистине, кто
        обладает малым, тот будет тем меньше обладаем: хвала малой бедности!
      </p>
      <p>
        Там, где кончается государство, и начинается человек, не являющийся
        лишним: там начинается песнь необходимых, мелодия, единожды существующая
        и невозвратная.
      </p>
      <p>
        Туда, где <em>кончается</em> государство, — туда смотрите, братья мои!
        Разве вы не видите радугу и мосты, ведущие к сверхчеловеку? —
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-базарных-мухах">О базарных мухах</h4>
      <p>
        Беги, мой друг, в своё уединение! Я вижу, ты оглушён шумом великих людей
        и исколот жалами маленьких.
      </p>
      <p>
        С достоинством умеют лес и скалы хранить молчание вместе с тобою. Опять
        уподобься твоему любимому дереву с раскинутыми ветвями: тихо,
        прислушиваясь, склонилось оно над морем.
      </p>
      <p>
        Где кончается уединение, там начинается базар; и где начинается базар,
        начинается и шум великих комедиантов, и жужжанье ядовитых мух.
      </p>
      <p>
        В мире самые лучшие вещи ничего ещё не стоят, если никто не представляет
        их; великими людьми называет народ этих представителей.
      </p>
      <p>
        Плохо понимает народ великое, т. е. творящее. Но любит он всех
        представителей и актёров великого.
      </p>
      <p>
        Вокруг изобретателей новых ценностей вращается мир — незримо вращается
        он. Но вокруг комедиантов вращается народ и слава — таков порядок мира.
      </p>
      <p>
        У комедианта есть дух, но мало совести духа. Всегда верит он в то, чем
        он заставляет верить сильнее всего, — верить в <em>себя самого</em>!
      </p>
      <p>
        Завтра у него новая вера, а послезавтра — ещё более новая. Чувства его
        быстры, как народ, и настроения переменчивы.
      </p>
      <p>
        Опрокинуть — называется у него: доказать. Сделать сумасшедшим —
        называется у него: убедить. А кровь для него лучшее из всех оснований.
      </p>
      <p>
        Истину, проскальзывающую только в тонкие уши, называет он ложью и ничем.
        Поистине, он верит только в таких богов, которые производят в мире много
        шума!
      </p>
      <p>
        Базар полон праздничными скоморохами — и народ хвалится своими великими
        людьми! Для него они — господа минуты.
      </p>
      <p>
        Но минута настойчиво торопит их: оттого и они торопят тебя. И от тебя
        хотят они услышать Да или Нет. Горе, ты хочешь сесть между двух стульев?
      </p>
      <p>
        Не завидуй этим безусловным, настойчиво торопящим, ты, любитель истины!
        Никогда ещё истина не повисала на руке безусловного.
      </p>
      <p>
        От этих стремительных удались в безопасность: лишь на базаре нападают с
        вопросом: да или нет?
      </p>
      <p>
        Медленно течёт жизнь всех глубоких родников: долго должны они ждать,
        прежде чем узнают, что́ упало в их глубину.
      </p>
      <p>
        В сторону от базара и славы уходит всё великое: в стороне от базара и
        славы жили издавна изобретатели новых ценностей.
      </p>
      <p>
        Беги, мой друг, в своё уединение: я вижу тебя искусанным ядовитыми
        мухами. Беги туда, где веет суровый, свежий воздух!
      </p>
      <p>
        Беги в своё уединение! Ты жил слишком близко к маленьким, жалким людям.
        Беги от их невидимого мщения! В отношении тебя они только мщение.
      </p>
      <p>
        Не поднимай руки против них! Они — бесчисленны, и не твоё назначение
        быть махалкой от мух.
      </p>
      <p>
        Бесчисленны эти маленькие, жалкие люди; и не одному уже гордому зданию
        дождевые капли и плевелы послужили к гибели.
      </p>
      <p>
        Ты не камень, но ты стал уже впалым от множества капель. Ты будешь ещё
        изломан и растрескаешься от множества капель.
      </p>
      <p>
        Усталым вижу я тебя от ядовитых мух, исцарапанным в кровь вижу я тебя в
        сотнях мест; и твоя гордость не хочет даже возмущаться.
      </p>
      <p>
        Крови твоей хотели бы они при всей невинности, крови жаждут их
        бескровные души — и потому они кусают со всей невинностью.
      </p>
      <p>
        Но ты глубокий, ты страдаешь слишком глубоко даже от малых ран; и прежде
        чем ты излечивался, такой же ядовитый червь уже полз по твоей руке.
      </p>
      <p>
        Ты кажешься мне слишком гордым, чтобы убивать этих лакомок. Но берегись,
        чтобы не стало твоим назначением выносить их ядовитое насилие!
      </p>
      <p>
        Они жужжат вокруг тебя со своей похвалой: навязчивость — их похвала. Они
        хотят близости твоей кожи и твоей крови.
      </p>
      <p>
        Они льстят тебе, как богу или дьяволу; они визжат перед тобою, как перед
        богом или дьяволом. Ну что ж! Они — льстецы и визгуны, и ничего более.
      </p>
      <p>
        Также бывают они часто любезны с тобою. Но это всегда было хитростью
        трусливых. Да, трусы хитры!
      </p>
      <p>
        Они много думают о тебе своей узкой душою — подозрительным кажешься ты
        им всегда! Всё, о чём много думают, становится подозрительным.
      </p>
      <p>
        Они наказывают тебя за все твои добродетели. Они вполне прощают тебе
        только — твои ошибки.
      </p>
      <p>
        Потому что ты кроток и справедлив, ты говоришь: «Невиновны они в своём
        маленьком существовании». Но их узкая душа думает: «Виновно всякое
        великое существование».
      </p>
      <p>
        Даже когда ты снисходителен к ним, они всё-таки чувствуют, что ты
        презираешь их; и они возвращают тебе твоё благодеяние скрытыми
        злодеяниями.
      </p>
      <p>
        Твоя гордость без слов всегда противоречит их вкусу; они громко
        радуются, когда ты бываешь достаточно скромен, чтобы быть тщеславным.
      </p>
      <p>
        То, что мы узнаём в человеке, воспламеняем мы в нём. Остерегайся же
        маленьких людей!
      </p>
      <p>
        Перед тобою чувствуют они себя маленькими, и их низость тлеет и
        разгорается против тебя в невидимое мщение.
      </p>
      <p>
        Разве ты не замечал, как часто умолкали они, когда ты подходил к ним, и
        как сила их покидала их, как дым покидает угасающий огонь?
      </p>
      <p>
        Да, мой друг, укором совести являешься ты для своих ближних: ибо они
        недостойны тебя. И они ненавидят тебя и охотно сосали бы твою кровь.
      </p>
      <p>
        Твои ближние будут всегда ядовитыми мухами; то, что есть в тебе
        великого, — должно делать их ещё более ядовитыми и ещё более похожими на
        мух.
      </p>
      <p>
        Беги, мой друг, в своё уединение, туда, где веет суровый, свежий воздух!
        Не твоё назначение быть махалкой от мух. —
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-целомудрии">О целомудрии</h4>
      <p>
        Я люблю лес. В городах трудно жить: там слишком много похотливых людей.
      </p>
      <p>Не лучше ли попасть в руки убийцы, чем в мечты похотливой женщины?</p>
      <p>
        И посмотрите на этих мужчин: их глаза говорят — они не знают ничего
        лучшего на земле, как лежать с женщиной.
      </p>
      <p>Грязь на дне их души; и горе, если у грязи их есть ещё дух!</p>
      <p>
        О, если бы вы совершенны были, по крайней мере как звери! Но зверям
        принадлежит невинность.
      </p>
      <p>
        Разве я советую вам убивать свои чувства? Я советую вам невинность
        чувств.
      </p>
      <p>
        Разве целомудрие я советую вам? У иных целомудрие есть добродетель, но у
        многих почти что порок.
      </p>
      <p>
        Они, быть может, воздерживаются — но сука-чувственность проглядывает с
        завистью во всём, что они делают.
      </p>
      <p>
        Даже до высот их добродетели и вплоть до сурового духа их следует за
        ними это животное и его смута.
      </p>
      <p>
        И как ловко умеет сука-чувственность молить о куске духа, когда ей
        отказывают в куске тела!
      </p>
      <p>
        Вы любите трагедии и всё, что раздирает сердце? Но я отношусь
        недоверчиво к вашей суке.
      </p>
      <p>
        У вас слишком жестокие глаза, и вы похотливо смотрите на страдающих. Не
        переоделось ли только ваше сладострастие и теперь называется
        состраданием!
      </p>
      <p>
        И это знамение даю я вам: многие желавшие изгнать своего дьявола сами
        вошли при этом в свиней
        <span className="popUp" id="ab5">
          <a href="#ab5c">5</a>
          <span className="popUpText">Ср. Матф. 8, 28–32.</span>
        </span>
        .
      </p>
      <p>
        Кому тягостно целомудрие, тому надо его отсоветовать: чтобы не сделалось
        оно путём в преисподнюю, т. е. грязью и похотью души.
      </p>
      <p>Разве я говорю о грязных вещах? По-моему, это не есть ещё худшее.</p>
      <p>
        Познающий не любит погружаться в воду истины не тогда, когда она грязна,
        но когда она мелкая.
      </p>
      <p>
        Поистине, есть целомудренные до глубины души: они более кротки сердцем,
        они смеются охотнее и больше, чем вы.
      </p>
      <p>
        Они смеются также и над целомудрием и спрашивают: «Что такое целомудрие?
      </p>
      <p>
        Целомудрие не есть ли безумие? Но это безумие пришло к нам, а не мы к
        нему.
      </p>
      <p>
        Мы предложили этому гостю приют и сердце: теперь он живёт у нас — пусть
        остаётся, сколько хочет!»
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-друге">О друге</h4>
      <p>
        «Всегда быть одному слишком много для меня» — так думает отшельник.
        «Всегда один и один — это даёт со временем двух».
      </p>
      <p>
        <em>Я</em> и <em>меня</em> всегда слишком усердствуют в разговоре; как
        вынести это, если бы не было друга?
      </p>
      <p>
        Всегда для отшельника друг является третьим: третий — это пробка,
        мешающая разговору двух опуститься в бездонную глубь.
      </p>
      <p>
        Ах, существует слишком много бездонных глубин для всех отшельников!
        Поэтому так страстно жаждут они друга и высоты его.
      </p>
      <p>
        Наша вера в других выдаёт, где мы охотно хотели бы верить в самих себя.
        Наша тоска по другу является нашим предателем.
      </p>
      <p>
        И часто с помощью любви хотят лишь перескочить через зависть. Часто
        нападают и создают себе врагов, чтобы скрыть, что и на тебя могут
        напасть.
      </p>
      <p>
        «Будь хотя бы моим врагом!» — так говорит истинное почитание, которое не
        осмеливается просить о дружбе.
      </p>
      <p>
        Если ты хочешь иметь друга, ты должен вести войну за него; а чтобы вести
        войну, надо <em>уметь</em> быть врагом.
      </p>
      <p>
        Ты должен в своём друге уважать ещё врага. Разве ты можешь близко
        подойти к своему другу и не перейти к нему?
      </p>
      <p>
        В своём друге ты должен иметь своего лучшего врага. Ты должен быть к
        нему ближе всего сердцем, когда ты противишься ему.
      </p>
      <p>
        Ты не хочешь перед другом своим носить одежды? Для твоего друга должно
        быть честью, что ты даёшь ему себя, каков ты есть? Но он за это посылает
        тебя к чёрту!
      </p>
      <p>
        Кто не скрывает себя, возмущает этим других: так много имеете вы
        оснований бояться наготы! Да, если бы вы были богами, вы могли бы
        стыдиться своих одежд!
      </p>
      <p>
        Ты не можешь для своего друга достаточно хорошо нарядиться: ибо ты
        должен быть для него стрелою и тоскою по сверхчеловеку.
      </p>
      <p>
        Видел ли ты своего друга спящим, чтобы знать, как он выглядит? Что такое
        лицо твоего друга? Оно — твоё собственное лицо на грубом, несовершенном
        зеркале.
      </p>
      <p>
        Видел ли ты своего друга спящим? Испугался ли ты, что так выглядит твой
        друг? О мой друг, человек есть нечто, что до́лжно превзойти.
      </p>
      <p>
        Мастером в угадывании и молчании должен быть друг: не всего следует тебе
        домогаться взглядом. Твой сон должен выдать тебе, что делает твой друг,
        когда бодрствует.
      </p>
      <p>
        Пусть будет твоё сострадание угадыванием: ты должен сперва узнать, хочет
        ли твой друг сострадания. Быть может, он любит в тебе несокрушённый взор
        и взгляд вечности.
      </p>
      <p>
        Пусть будет сострадание к другу сокрыто под твёрдой корой, на ней должен
        ты изгрызть себе зубы. Тогда оно будет иметь свою тонкость и сладость.
      </p>
      <p>
        Являешься ли ты чистым воздухом, и одиночеством, и хлебом, и лекарством
        для своего друга? Иной не может избавиться от своих собственных цепей,
        но является избавителем для друга.
      </p>
      <p>
        Не раб ли ты? Тогда ты не можешь быть другом. Не тиран ли ты? Тогда ты
        не можешь иметь друзей.
      </p>
      <p>
        Слишком долго в женщине были скрыты раб и тиран. Поэтому женщина не
        способна ещё к дружбе: она знает только любовь.
      </p>
      <p>
        В любви женщины есть несправедливость и слепота ко всему, чего она не
        любит. Но и в знаемой любви женщины есть всегда ещё внезапность, и
        молния, и ночь рядом со светом.
      </p>
      <p>
        Ещё не способна женщина к дружбе: женщины всё ещё кошки и птицы. Или, в
        лучшем случае, коровы.
      </p>
      <p>
        Ещё не способна женщина к дружбе. Но скажите мне вы, мужчины, кто же
        среди вас способен к дружбе?
      </p>
      <p>
        О мужчины, ваша бедность и ваша скупость души! Сколько даёте вы другу,
        столько даю я даже своему врагу и не становлюсь от того беднее.
      </p>
      <p>Существует товарищество; пусть будет и дружба!</p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-тысяче-и-одной-цели">О тысяче и одной цели</h4>
      <p>
        Много стран видел Заратустра и много народов — так открыл он добро и зло
        многих народов. Большей власти не нашёл Заратустра на земле, чем добро и
        зло.
      </p>
      <p>
        Ни один народ не мог бы жить, не сделав сперва оценки; если хочет он
        сохранить себя, он не должен оценивать так, как оценивает сосед.
      </p>
      <p>
        Многое, что у одного народа называлось добром, у другого называлось
        глумлением и позором — так нашёл я. Многое, что нашёл я, здесь
        называлось злом, а там украшалось пурпурной мантией почести.
      </p>
      <p>
        Никогда один сосед не понимал другого: всегда удивлялась душа его
        безумству и злобе соседа.
      </p>
      <p>
        Скрижаль добра висит над каждым народом. Взгляни, это скрижаль
        преодолений его; взгляни, это голос воли его к власти.
      </p>
      <p>
        Похвально то, что кажется ему трудным; всё неизбежное и трудное называет
        он добром; а то, что ещё освобождает от величайшей нужды, — редкое и
        самое трудное — зовёт он священным.
      </p>
      <p>
        Всё способствующее тому, что он господствует, побеждает и блестит на
        страх и зависть своему соседу, — всё это означает для него высоту,
        начало, мерило и смысл всех вещей.
      </p>
      <p>
        Поистине, брат мой, если узнал ты потребность народа, и страну, и небо,
        и соседа его, ты, несомненно, угадал и закон его преодолений, и почему
        он восходит по этой лестнице к своей надежде.
      </p>
      <p>
        «Всегда ты должен быть первым и стоять впереди других; никого не должна
        любить твоя ревнивая душа, кроме друга» — слова эти заставляли дрожать
        душу грека; и шёл он своей стезёю величия.
      </p>
      <p>
        «Говорить правду и хорошо владеть луком и стрелою» казалось в одно и то
        же время и мило и тяжело тому народу, от которого идёт имя моё, — имя,
        которое для меня в одно и то же время и мило и тяжело.
      </p>
      <p>
        «Чтить отца и матерь и до глубины души служить воле их» — эту скрижаль
        преодоления навесил на себя другой народ и стал чрез это могучим и
        вечным.
      </p>
      <p>
        «Соблюдать верность и ради верности полагать честь и кровь даже на
        дурные и опасные дела» — так поучаясь, преодолевал себя другой народ, и,
        так преодолевая себя, стал он чреват великими надеждами
        <span className="popUp" id="ab6">
          <a href="#ab6c">6</a>
          <span className="popUpText">
            В этих трёх абзацах имеются в виду персы, евреи и немцы.
          </span>
        </span>
        .
      </p>
      <p>
        Поистине, люди дали себе всё добро и всё зло своё. Поистине, они не
        заимствовали и не находили его, оно не упало к ним, как глас с небес.
      </p>
      <p>
        Человек сперва вкладывал ценности в вещи, чтобы сохранить себя, — он
        создал сперва смысл вещам, человеческий смысл! Поэтому называет он себя
        «человеком», т. е. оценивающим
        <span className="popUp" id="ab7">
          <a href="#ab7c">7</a>
          <span className="popUpText">
            Этимология слова «человек» насчитывает по меньшей мере три группы
            значений: греческое ἄνϑρωπος, идущее либо от ἄνω ἀϑρεῖν (взгляд,
            запрокинутый ввысь), либо от корня ανϑ-ἀνϑός, ἄνϑεω, ἄνϑρος, в
            смысле «цветущий лик», «лучистый взор»; иудео-латинское,
            подчёркивающее телесно-материальный аспект («Адам» от еврейского
            слова «земля»; homo-humus); индогерманское (manushya, manisco),
            означающее «мыслящий, наделённый духом», — отсюда, возможно, и
            ницшевский коннотат «оценивающего».
          </span>
        </span>
        .
      </p>
      <p>
        Оценивать — значит созидать: слушайте, вы, созидающие! Оценивать — это
        драгоценность и жемчужина всех оценённых вещей.
      </p>
      <p>
        Через оценку впервые является ценность; и без оценки был бы пуст орех
        бытия. Слушайте, вы, созидающие!
      </p>
      <p>
        Перемена ценностей — это перемена созидающих. Постоянно уничтожает тот,
        кто должен быть созидателем.
      </p>
      <p>
        Созидающими были сперва народы и лишь позднее отдельные личности;
        поистине, сама отдельная личность есть ещё самое юное из творений.
      </p>
      <p>
        Народы некогда навесили на себя скрижаль добра. Любовь, желающая
        господствовать, и любовь, желающая повиноваться, вместе создали себе эти
        скрижали.
      </p>
      <p>
        Тяга к стаду старше происхождением, чем тяга к <em>Я</em>; и покуда
        чистая совесть именуется стадом, лишь нечистая совесть говорит:{' '}
        <em>Я</em>.
      </p>
      <p>
        Поистине, лукавое <em>Я</em>, лишённое любви, ищущее своей пользы в
        пользе многих, — это не начало стада, а гибель его.
      </p>
      <p>
        Любящие были всегда и созидающими, они создали добро и зло. Огонь любви
        и огонь гнева горит на именах всех добродетелей.
      </p>
      <p>
        Много стран видел Заратустра и много народов; большей власти не нашёл
        Заратустра на земле, чем дела любящих: «добро» и «зло» — имя их.
      </p>
      <p>
        Поистине, чудовищем является власть этих похвал и этой хулы. Скажите,
        братья, кто победит его мне? Скажите, кто набросит этому зверю цепь на
        тысячу голов?
      </p>
      <p>
        Тысяча целей существовала до сих пор, ибо существовала тысяча народов.
        Недостаёт ещё только цепи для тысячи голов, недостаёт единой цели. Ещё у
        человечества нет цели.
      </p>
      <p>
        Но скажите же мне, братья мои: если человечеству недостаёт ещё цели, то,
        быть может, недостаёт ещё и его самого? —
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-любви-к-ближнему">О любви к ближнему</h4>
      <p>
        Вы жмётесь к ближнему, и для этого есть у вас прекрасные слова. Но я
        говорю вам: ваша любовь к ближнему есть ваша дурная любовь к самим себе.
      </p>
      <p>
        Вы бежите к ближнему от самих себя и хотели бы из этого сделать себе
        добродетель; но я насквозь вижу ваше «бескорыстие».
      </p>
      <p>
        <em>Ты</em> старше, чем <em>Я; Ты</em> признано священным, но ещё не{' '}
        <em>Я</em>: оттого жмётся человек к ближнему.
      </p>
      <p>
        Разве я советую вам любовь к ближнему? Скорее я советую вам бежать от
        ближнего и любить дальнего!
      </p>
      <p>
        Выше любви к ближнему стоит любовь к дальнему и будущему; выше ещё, чем
        любовь к человеку, ставлю я любовь к вещам и призракам.
      </p>
      <p>
        Этот призрак, витающий перед тобою, брат мой, прекраснее тебя; почему же
        не отдаёшь ты ему свою плоть и свои кости? Но ты страшишься и бежишь к
        своему ближнему.
      </p>
      <p>
        Вы не выносите самих себя и недостаточно себя любите; и вот вы хотели бы
        соблазнить ближнего на любовь и позолотить себя его заблуждением.
      </p>
      <p>
        Я хотел бы, чтобы все ближние и соседи их стали для вас невыносимы;
        тогда вы должны бы были из самих себя создать своего друга с
        переполненным сердцем его.
      </p>
      <p>
        Вы приглашаете свидетеля, когда хотите хвалить себя; и когда вы склонили
        его хорошо думать о вас, сами вы хорошо думаете о себе.
      </p>
      <p>
        Лжёт не только тот, кто говорит вопреки своему знанию, но ещё больше
        тот, кто говорит вопреки своему незнанию. Именно так говорите вы о себе
        при общении с другими и обманываете соседа насчёт себя.
      </p>
      <p>
        Так говорит глупец: «Общение с людьми портит характер, особенно когда
        нет его».
      </p>
      <p>
        Один идёт к ближнему, потому что он ищет себя, а другой — потому что он
        хотел бы потерять себя. Ваша дурная любовь к самим себе делает для вас
        из одиночества тюрьму.
      </p>
      <p>
        Дальние оплачивают вашу любовь к ближнему; и если вы соберётесь
        впятером, шестой должен всегда умереть.
      </p>
      <p>
        Я не люблю ваших празднеств; слишком много лицедеев находил я там, и
        даже зрители вели себя часто как лицедеи.
      </p>
      <p>
        Не о ближнем учу я вас, но о друге. Пусть друг будет для вас праздником
        земли и предчувствием сверхчеловека.
      </p>
      <p>
        Я учу вас о друге и переполненном сердце его. Но надо уметь быть губкою,
        если хочешь быть любимым переполненными сердцами.
      </p>
      <p>
        Я учу вас о друге, в котором мир предстоит завершённым, как чаша добра,
        — о созидающем друге, всегда готовом подарить завершённый мир.
      </p>
      <p>
        И как мир развернулся для него, так опять он свёртывается вместе с ним,
        подобно становлению добра и зла, подобно становлению цели из случая.
      </p>
      <p>
        Будущее и самое дальнее пусть будет причиною твоего сегодня: в своём
        друге ты должен любить сверхчеловека как свою причину.
      </p>
      <p>
        Братья мои, не любовь к ближнему советую я вам — я советую вам любовь к
        дальнему.
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-пути-созидающего">О пути созидающего</h4>
      <p>
        Ты хочешь, брат мой, идти в уединение? Ты хочешь искать дороги к самому
        себе? Помедли ещё немного и выслушай меня.
      </p>
      <p>
        «Кто ищет, легко сам теряется. Всякое уединение есть грех» — так говорит
        стадо. И ты долго принадлежал к стаду.
      </p>
      <p>
        Голос стада будет звучать ещё и в тебе! И когда ты скажешь: «у меня уже
        не <em>одна</em> совесть с вами», — это будет жалобой и страданием.
      </p>
      <p>
        Смотри, само это страдание породила ещё <em>единая</em> совесть: и
        последнее мерцание этой совести горит ещё на твоей печали.
      </p>
      <p>
        Но ты хочешь следовать голосу своей печали, который есть путь к самому
        себе? Покажи же мне на это своё право и свою силу!
      </p>
      <p>
        Являешь ли ты собой новую силу и новое право? Начальное движение?
        Самокатящееся колесо? Можешь ли ты заставить звёзды вращаться вокруг
        себя?
      </p>
      <p>
        Ах, так много вожделеющих о высоте! Так много видишь судорог честолюбия!
        Докажи мне, что ты не из вожделеющих и не из честолюбцев!
      </p>
      <p>
        Ах, как много есть великих мыслей, от которых проку не более, чем от
        воздуходувки: они надувают и делают ещё более пустым.
      </p>
      <p>
        Свободным называешь ты себя? Твою господствующую мысль хочу я слышать, а
        не то, что ты сбросил ярмо с себя.
      </p>
      <p>
        Из тех ли ты, что <em>имеют право</em> сбросить ярмо с себя? Таких не
        мало, которые потеряли свою последнюю ценность, когда освободились от
        рабства.
      </p>
      <p>
        Свободный от чего? Какое дело до этого Заратустре! Но твой ясный взор
        должен поведать мне: свободный <em>для чего</em>?
      </p>
      <p>
        Можешь ли ты дать себе своё добро и своё зло и навесить на себя свою
        волю, как закон? Можешь ли ты быть сам своим судьёю и мстителем своего
        закона?
      </p>
      <p>
        Ужасно быть лицом к лицу с судьёю и мстителем собственного закона. Так
        бывает брошена звезда в пустое пространство и в ледяное дыхание
        одиночества.
      </p>
      <p>
        Сегодня ещё страдаешь ты от множества, ты, одинокий: сегодня ещё есть у
        тебя всё твоё мужество и твои надежды.
      </p>
      <p>
        Но когда-нибудь ты устанешь от одиночества, когда-нибудь гордость твоя
        согнётся и твоё мужество поколеблется. Когда-нибудь ты воскликнешь: «я
        одинок!»
      </p>
      <p>
        Когда-нибудь ты не увидишь более своей высоты, а твоё низменное будет
        слишком близко к тебе; твоё возвышенное будет даже пугать тебя, как
        призрак. Когда-нибудь ты воскликнешь: «Всё — ложь!»
      </p>
      <p>
        Есть чувства, которые грозят убить одинокого; если это им не удаётся,
        они должны сами умереть! Но способен ли ты быть убийцею?
      </p>
      <p>
        Знаешь ли ты, брат мой, уже слово «презрение»? И муку твоей
        справедливости — быть справедливым к тем, кто тебя презирает?
      </p>
      <p>
        Ты принуждаешь многих переменить о тебе мнение — это ставят они тебе в
        большую вину. Ты близко подходил к ним и всё-таки прошёл мимо — этого
        они никогда не простят тебе.
      </p>
      <p>
        Ты стал выше их; но чем выше ты подымаешься, тем меньшим кажешься ты в
        глазах зависти. Но больше всех ненавидят того, кто летает.
      </p>
      <p>
        «Каким образом хотели вы быть ко мне справедливыми! — должен ты
        говорить. — Я избираю для себя вашу несправедливость как предназначенный
        мне удел».
      </p>
      <p>
        Несправедливость и грязь бросают они вослед одинокому; но, брат мой,
        если хочешь ты быть звездою, ты должен светить им, несмотря ни на что!
      </p>
      <p>
        И остерегайся добрых и праведных! Они любят распинать тех, кто
        изобретает для себя свою собственную добродетель, — они ненавидят
        одинокого.
      </p>
      <p>
        Остерегайся также святой простоты! Всё для неё нечестиво, что не просто;
        она любит играть с огнём — костров
        <span className="popUp" id="ab8">
          <a href="#ab8c">8</a>
          <span className="popUpText">
            Намёк на притчу, связываемую с сожжением Яна Гуса.
          </span>
        </span>
        .
      </p>
      <p>
        И остерегайся также приступов своей любви! Слишком скоро протягивает
        одинокий руку тому, кто с ним повстречается.
      </p>
      <p>
        Иному ты должен подать не руку, а только лапу — и я хочу, чтобы у твоей
        лапы были когти.
      </p>
      <p>
        Но самым опасным врагом, которого ты можешь встретить, будешь всегда ты
        сам; ты сам подстерегаешь себя в пещерах и лесах.
      </p>
      <p>
        Одинокий, ты идёшь дорогою к самому себе! И твоя дорога идёт впереди
        тебя самого и твоих семи дьяволов!
      </p>
      <p>
        Ты будешь сам для себя и еретиком, и колдуном, и прорицателем, и
        глупцом, и скептиком, и нечестивцем, и злодеем.
      </p>
      <p>
        Надо, чтобы ты сжёг себя в своём собственном пламени: как же мог бы ты
        обновиться, не сделавшись сперва пеплом!
      </p>
      <p>
        Одинокий, ты идёшь путём созидающего: Бога хочешь ты себе создать из
        своих семи дьяволов!
      </p>
      <p>
        Одинокий, ты идёшь путём любящего: самого себя любишь ты и потому
        презираешь ты себя, как презирают только любящие.
      </p>
      <p>
        Созидать хочет любящий, ибо он презирает! Что знает о любви тот, кто не
        должен был презирать именно то, что любил он!
      </p>
      <p>
        Со своей любовью и своим созиданием иди в своё уединение, брат мой, и
        только позднее, прихрамывая, последует за тобой справедливость.
      </p>
      <p>
        С моими слезами иди в своё уединение, брат мой. Я люблю того, кто хочет
        созидать дальше самого себя и так погибает. —
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-старых-и-молодых-бабёнках">О старых и молодых бабёнках</h4>
      <p>
        «Отчего крадёшься ты так робко в сумерках, о Заратустра? И что прячешь
        ты бережно под своим плащом?
      </p>
      <p>
        Не сокровище ли, подаренное тебе? Или новорождённое дитя твоё? Или
        теперь ты сам идёшь по пути воров, ты, друг злых?» —
      </p>
      <p>
        — Поистине, брат мой! — отвечал Заратустра. — Это — сокровище,
        подаренное мне: это маленькая истина, что несу я.
      </p>
      <p>
        Но она беспокойна, как малое дитя; и если бы я не зажимал ей рта, она
        кричала бы во всё горло.
      </p>
      <p>
        Когда сегодня я шёл один своею дорогой, в час, когда солнце садится, мне
        повстречалась старушка и так говорила к душе моей:
      </p>
      <p>
        «О многом уже говорил Заратустра даже нам, женщинам, но никогда не
        говорил он нам о женщине».
      </p>
      <p>И я возразил ей: «О женщине надо говорить только мужчинам».</p>
      <p>
        «И мне также ты можешь говорить о женщине, — сказала она, — я достаточно
        стара, чтобы тотчас всё позабыть».
      </p>
      <p>И я внял просьбе старушки и так говорил ей:</p>
      <p>
        Всё в женщине — загадка, и всё в женщине имеет одну разгадку: она
        называется беременностью.
      </p>
      <p>
        Мужчина для женщины средство; целью бывает всегда ребёнок. Но что же
        женщина для мужчины?
      </p>
      <p>
        Двух вещей хочет настоящий мужчина: опасности и игры. Поэтому хочет он
        женщины как самой опасной игрушки.
      </p>
      <p>
        Мужчина должен быть воспитан для войны, а женщина — для отдохновения
        воина; всё остальное — глупость.
      </p>
      <p>
        Слишком сладких плодов не любит воин. Поэтому любит он женщину; в самой
        сладкой женщине есть ещё горькое.
      </p>
      <p>
        Лучше мужчины понимает женщина детей, но мужчина больше ребёнок, чем
        женщина.
      </p>
      <p>
        В настоящем мужчине сокрыто дитя, которое хочет играть. Ну-ка, женщины,
        найдите дитя в мужчине!
      </p>
      <p>
        Пусть женщина будет игрушкой, чистой и лучистой, как алмаз, сияющей
        добродетелями ещё не существующего мира.
      </p>
      <p>
        Пусть луч звезды сияет в вашей любви! Пусть вашей надеждой будет: «о,
        если бы мне родить сверхчеловека!»
      </p>
      <p>
        Пусть в вашей любви будет храбрость! Своею любовью должны вы наступать
        на того, кто внушает вам страх.
      </p>
      <p>
        Пусть в вашей любви будет ваша честь! Вообще женщина мало понимает в
        чести. Но пусть будет ваша честь в том, чтобы всегда больше любить, чем
        быть любимой, и никогда не быть второй.
      </p>
      <p>
        Пусть мужчина боится женщины, когда она любит: ибо она приносит любую
        жертву и всякая другая вещь не имеет для неё цены.
      </p>
      <p>
        Пусть мужчина боится женщины, когда она ненавидит: ибо мужчина в глубине
        души только зол, а женщина ещё дурна.
      </p>
      <p>
        Кого ненавидит женщина больше всего? — Так говорило железо магниту: «я
        ненавижу тебя больше всего, потому что ты притягиваешь, но недостаточно
        силён, чтобы перетянуть к себе».
      </p>
      <p>
        Счастье мужчины называется: я хочу. Счастье женщины называется: он
        хочет.
      </p>
      <p>
        «Смотри, теперь только стал мир совершенен!» — так думает каждая
        женщина, когда она повинуется от всей любви.
      </p>
      <p>
        И повиноваться должна женщина, и найти глубину к своей поверхности.
        Поверхность — душа женщины, подвижная, бурливая плёнка на мелкой воде.
      </p>
      <p>
        Но душа мужчины глубока, её бурный поток шумит в подземных пещерах;
        женщина чует его силу, но не понимает её. —
      </p>
      <p>
        Тогда возразила мне старушка: «Много любезного сказал Заратустра, и
        особенно для тех, кто достаточно молод для этого.
      </p>
      <p>
        Странно, Заратустра знает мало женщин, и, однако, он прав относительно
        их. Не потому ли это происходит, что у женщины нет ничего невозможного?
        <span className="popUp" id="ab9">
          <a href="#ab9c">9</a>
          <span className="popUpText">
            Перефразировка евангельского: «Für Gott ist nichts unmöglich». В
            русском каноническом переводе: «Ибо у Бога не останется бессильным
            никакое слово» (Лук. 1, 37).
          </span>
        </span>
      </p>
      <p>
        А теперь в благодарность прими маленькую истину! Я достаточно стара для
        неё!
      </p>
      <p>
        Заверни её хорошенько и зажми ей рот: иначе она будет кричать во всё
        горло, эта маленькая истина».
      </p>
      <p>
        «Дай мне, женщина, твою маленькую истину!» — сказал я. И так говорила
        старушка:
      </p>
      <p>«Ты идёшь к женщинам? Не забудь плётку!» —</p>
      <p>Так говорил Заратустра.</p>
      <h4 id="об-укусе-змеи">Об укусе змеи</h4>
      <p>
        Однажды Заратустра заснул под смоковницей, ибо было жарко, и положил
        руку на лицо своё. Но приползла змея и укусила его в шею, так что
        Заратустра вскрикнул от боли. Отняв руку от лица, он посмотрел на змею;
        тогда узнала она глаза Заратустры, неуклюже отвернулась и хотела
        уползти. «Погоди, — сказал Заратустра, — я ещё не поблагодарил тебя! Ты
        разбудила меня кстати, мой путь ещё долог». «Твой путь уже короток, —
        ответила печально змея, — мой яд убивает». Заратустра улыбнулся. «Когда
        же дракон умирал от яда змеи? — сказал он. — Но возьми обратно свой яд!
        Ты недостаточно богата, чтобы дарить мне его». Тогда змея снова обвилась
        вокруг его шеи и начала лизать его рану.
      </p>
      <p>
        Когда Заратустра однажды рассказал это ученикам своим, они спросили: «В
        чём же мораль рассказа твоего, о Заратустра?» Заратустра так отвечал на
        это:
      </p>
      <p>
        — Разрушителем морали называют меня добрые и праведные: мой рассказ
        неморален.
      </p>
      <p>
        Если есть враг у вас, не платите ему за зло добром: ибо это пристыдило
        бы его. Напротив, докажите ему, что он сделал для вас нечто доброе.
      </p>
      <p>
        И лучше сердитесь, но не стыдите! И когда проклинают вас, мне не
        нравится, что вы хотите благословить проклинающих. Лучше прокляните и вы
        немного!
      </p>
      <p>
        И если случилась с вами большая несправедливость, скорей сделайте пять
        малых несправедливостей! Ужасно смотреть, когда кого-нибудь одного давит
        несправедливость.
      </p>
      <p>
        Разве вы уже знали это? Разделённая с другими несправедливость есть уже
        половина справедливости. И тот должен взять на себя несправедливость,
        кто может нести её!
      </p>
      <p>
        Маленькое мщение более человечно, чем отсутствие всякой мести. И если
        наказание не есть также право и честь для нарушителя, то я не хочу ваших
        наказаний.
      </p>
      <p>
        Благороднее считать себя неправым, чем оказаться правым, особенно если
        ты прав. Только для этого надо быть достаточно богатым.
      </p>
      <p>
        Я не люблю вашей холодной справедливости; во взоре ваших судей видится
        мне всегда палач и его холодный нож.
      </p>
      <p>
        Скажите, где находится справедливость, которая есть любовь с
        ясновидящими глазами?
      </p>
      <p>
        Найдите же мне любовь, которая несёт не только всякое наказание, но и
        всякую вину!
      </p>
      <p>
        Найдите же мне справедливость, которая оправдывает всякого, кроме того,
        кто судит!
      </p>
      <p>
        Хотите ли вы слышать ещё и это? У того, кто хочет быть совсем
        справедливым, даже ложь обращается в любовь к человеку.
      </p>
      <p>
        Но как мог бы я быть совсем справедливым! Как мог бы я каждому воздать
        своё! С меня достаточно, если каждому отдаю я моё.
      </p>
      <p>
        Наконец, братья мои, остерегайтесь быть несправедливыми к отшельникам!
        Как мог бы отшельник забыть! Как мог бы он отплатить!
      </p>
      <p>
        На глубокий родник похож отшельник. Легко бросить камень в него; но если
        упал он на самое дно, скажите, кто захочет снова достать его?
      </p>
      <p>
        Остерегайтесь обидеть отшельника! Но если вы это сделали, то уж и убейте
        его!
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-ребёнке-и-браке">О ребёнке и браке</h4>
      <p>
        Есть у меня вопрос к тебе, брат мой; точно некий лот, бросаю я этот
        вопрос в твою душу, чтобы знать, как глубока она.
      </p>
      <p>
        Ты молод и желаешь ребёнка и брака. Но я спрашиваю тебя: настолько ли ты
        человек, чтобы <em>иметь право</em> желать ребёнка?
      </p>
      <p>
        Победитель ли ты, преодолел ли ты себя самого, повелитель ли чувств,
        господин ли своих добродетелей? Так спрашиваю я тебя.
      </p>
      <p>
        Или в твоём желании говорят зверь и потребность? Или одиночество? Или
        разлад с самим собою?
      </p>
      <p>
        Я хочу, чтобы твоя победа и твоя свобода страстно желали ребёнка. Живые
        памятники должен ты строить своей победе и своему освобождению.
      </p>
      <p>
        Дальше себя должен ты строить. Но сперва ты должен сам быть построен
        прямоугольно в отношении тела и души.
      </p>
      <p>
        Не только вширь должен ты расти, но и ввысь! Да поможет тебе в этом сад
        супружества!
      </p>
      <p>
        Высшее тело должен ты создать, начальное движение, самокатящееся колесо
        — созидающего должен ты создать.
      </p>
      <p>
        Брак — так называю я волю двух создать одного, который больше создавших
        его. Глубокое уважение друг перед другом называю я браком, как перед
        хотящими одной и той же воли.
      </p>
      <p>
        Да будет это смыслом и правдой твоего брака. Но то, что называют браком
        многое множество, эти лишние, — ах, как назову я его?
      </p>
      <p>
        Ах, эта бедность души вдвоём! Ах, эта грязь души вдвоём! Ах, это жалкое
        довольство собою вдвоём!
      </p>
      <p>
        Браком называют они всё это; и они говорят, будто браки их заключены на
        небе.
      </p>
      <p>
        Ну что ж, я не хочу этого неба лишних людей! Нет, не надо мне их, этих
        спутанных небесною сетью зверей!
      </p>
      <p>
        Пусть подальше останется от меня Бог, который, прихрамывая, идёт
        благословлять то, чего он не соединял!
      </p>
      <p>
        Не смейтесь над этими браками! У какого ребёнка нет оснований плакать
        из-за своих родителей?
      </p>
      <p>
        Достойным казался мне этот человек и созревшим для смысла земли; но
        когда я увидел его жену, земля показалась мне домом для умалишённых.
      </p>
      <p>
        Да, я хотел бы, чтобы земля дрожала в судорогах, когда святой сочетается
        с гусыней.
      </p>
      <p>
        Один вышел, как герой, искать истины, а в конце добыл он себе маленькую
        наряжённую ложь. Своим браком называет он это.
      </p>
      <p>
        Другой был требователен в общении и разборчив в выборе. Но одним разом
        испортил он на все разы своё общество: своим браком называет он это.
      </p>
      <p>
        Третий искал служанки с добродетелями ангела. Но одним разом стал он
        служанкою женщины, и теперь ему самому надо бы стать ангелом.
      </p>
      <p>
        Осторожными находил я всех покупателей, и у всех у них были хитрые
        глаза. Но жену себе даже хитрейший из них умудряется купить в мешке.
      </p>
      <p>
        Много коротких безумств — это называется у вас любовью. И ваш брак, как
        одна длинная глупость, кладёт конец многим коротким безумствам.
      </p>
      <p>
        Ваша любовь к жене и любовь жены к мужу — ах, если бы могла она быть
        жалостью к страдающим и сокрытым богам! Но почти всегда два животных
        угадывают друг друга.
      </p>
      <p>
        И даже ваша лучшая любовь есть только восторженный символ и болезненный
        пыл. Любовь — это факел, который должен светить вам на высших путях.
      </p>
      <p>
        Когда-нибудь вы должны будете любить дальше себя! Начните же{' '}
        <em>учиться</em> любить! И оттого вы должны были испить горькую чашу
        вашей любви.
      </p>
      <p>
        Горечь содержится в чаше даже лучшей любви: так возбуждает она тоску по
        сверхчеловеку, так возбуждает она жажду в тебе, созидающем!
      </p>
      <p>
        Жажду в созидающем, стрелу и тоску по сверхчеловеку — скажи, брат мой,
        такова ли твоя воля к браку?
      </p>
      <p>Священны для меня такая воля и такой брак. —</p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-свободной-смерти">О свободной смерти</h4>
      <p>
        Многие умирают слишком поздно, а некоторые — слишком рано. Ещё странно
        звучит учение: «умри вовремя!»
      </p>
      <p>Умри вовремя — так учит Заратустра.</p>
      <p>
        Конечно, кто никогда не жил вовремя, как мог бы он умереть вовремя? Ему
        бы лучше никогда не родиться! — Так советую я лишним людям.
      </p>
      <p>
        Но даже лишние люди важничают ещё своею смертью, и даже самый пустой
        орех хочет ещё, чтобы его разгрызли.
      </p>
      <p>
        Серьёзно относятся все к смерти; но смерть не есть ещё праздник. Ещё не
        научились люди чтить самые светлые праздники.
      </p>
      <p>
        Совершенную смерть показываю я вам; она для живущих становится жалом и
        священным обетом.
      </p>
      <p>
        Своею смертью умирает совершивший свой путь, умирает победоносно,
        окружённый теми, кто надеются и дают священный обет.
      </p>
      <p>
        Следовало бы научиться умирать; и не должно быть праздника там, где
        такой умирающий не освятил клятвы живущих!
      </p>
      <p>
        Так умереть — лучше всего; а второе — умереть в борьбе и растратить
        великую душу.
      </p>
      <p>
        Но как борющемуся, так и победителю одинаково ненавистна ваша смерть,
        которая скалит зубы и крадётся, как вор, — и, однако, входит, как
        повелитель.
      </p>
      <p>
        Свою смерть хвалю я вам, свободную смерть, которая приходит ко мне,
        потому что <em>я</em> хочу.
      </p>
      <p>
        И когда же захочу я? — У кого есть цель и наследник, тот хочет смерти
        вовремя для цели и наследника.
      </p>
      <p>
        Из глубокого уважения к цели и наследнику не повесит он сухих венков в
        святилище жизни.
      </p>
      <p>
        Поистине, не хочу я походить на тех, кто сучит верёвку: они тянут свои
        нити в длину, а сами при этом всё пятятся.
      </p>
      <p>
        Иные становятся для своих истин и побед слишком стары; беззубый рот не
        имеет уже права на все истины.
      </p>
      <p>
        И каждый желающий славы должен уметь вовремя проститься с почестью и
        знать трудное искусство — уйти вовремя.
      </p>
      <p>
        Надо перестать позволять себя есть, когда находят тебя особенно вкусным,
        — это знают те, кто хотят, чтобы их долго любили.
      </p>
      <p>
        Есть, конечно, кислые яблоки, участь которых — ждать до последнего дня
        осени; и в то же время становятся они спелыми, жёлтыми и сморщенными.
      </p>
      <p>
        У одних сперва стареет сердце, у других — ум. Иные бывают стариками в
        юности; но кто поздно юн, тот надолго юн.
      </p>
      <p>
        Иному не удаётся жизнь: ядовитый червь гложет ему сердце. Пусть же
        постарается он, чтобы тем лучше удалась ему смерть.
      </p>
      <p>
        Иной не бывает никогда сладким: он гниёт ещё летом. Одна трусость
        удерживает его на его суку.
      </p>
      <p>
        Живут слишком многие, и слишком долго висят они на своих сучьях. Пусть
        же придёт буря и стряхнёт с дерева всё гнилое и червивое!
      </p>
      <p>
        О, если бы пришли проповедники <em>скорой</em> смерти! Они были бы
        настоящей бурею и сотрясли бы деревья жизни! Но я слышу только проповедь
        медленной смерти и терпения ко всему «земному».
      </p>
      <p>
        Ах, вы проповедуете терпение ко всему земному? Но это земное слишком
        долго терпит вас, вы, злословцы!
      </p>
      <p>
        Поистине, слишком рано умер тот иудей, которого чтут проповедники
        медленной смерти; и для многих стало с тех пор роковым, что умер он
        слишком рано.
      </p>
      <p>
        Он знал только слёзы и скорбь иудея, вместе с ненавистью добрых и
        праведных — этот иудей Иисус; тогда напала на него тоска по смерти.
      </p>
      <p>
        Зачем не остался он в пустыне и вдали от добрых и праведных! Быть может,
        он научился бы жить и научился бы любить землю — и вместе с тем
        смеяться.
      </p>
      <p>
        Верьте мне, братья мои! Он умер слишком рано; он сам отрёкся бы от
        своего учения, если бы он достиг моего возраста! Достаточно благороден
        был он, чтобы отречься!
      </p>
      <p>
        Но незрелым был он ещё. Незрело любит юноша, и незрело ненавидит он
        человека и землю. Ещё связаны и тяжелы у него душа и крылья мысли.
      </p>
      <p>
        Но зрелый муж больше ребёнок, чем юноша, и меньше скорби в нём: лучше
        понимает он смерть и жизнь.
      </p>
      <p>
        Свободный к смерти и свободный в смерти, он говорит священное Нет, когда
        нет уже времени говорить Да: так понимает он смерть и жизнь.
      </p>
      <p>
        Да не будет ваша смерть хулою на человека и землю, друзья мои: этого
        прошу я у мёда вашей души.
      </p>
      <p>
        В вашей смерти должны ещё гореть ваш дух и ваша добродетель, как
        вечерняя заря горит на земле, — или смерть плохо удалась вам.
      </p>
      <p>
        Так хочу я сам умереть, чтобы вы, друзья, ради меня ещё больше любили
        землю; и в землю хочу я опять обратиться, чтобы найти отдых у той, что
        меня родила.
      </p>
      <p>
        Поистине, была цель у Заратустры, он бросил свой мяч; теперь будьте вы,
        друзья, наследниками моей цели, для вас закидываю я золотой мяч.
      </p>
      <p>
        Больше всего люблю я смотреть на вас, друзья мои, когда вы бросаете
        золотой мяч! Оттого я простыну ещё немного на земле; простите мне это!
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="о-дарящей-добродетели">О дарящей добродетели</h4>
      <h6 id="о-дарящей-добродетели_1">1</h6>
      <p>
        Когда Заратустра простился с городом, который любило сердце его и имя
        которого было «Пёстрая корова», последовали за ним многие, называвшие
        себя его учениками, и составили свиту его. И так дошли они до
        перекрёстка; тогда Заратустра сказал им, что дальше он хочет идти один:
        ибо он любил ходить в одиночестве. Но ученики его на прощанье подали ему
        посох, на золотой ручке которого была змея, обвившаяся вокруг солнца.
        Заратустра обрадовался посоху и опёрся на него; потом он так говорил к
        своим ученикам:
      </p>
      <p>
        — Скажите же мне: как достигло золото высшей ценности? Тем, что оно
        необыкновенно и бесполезно, блестяще и кротко в своём блеске; оно всегда
        дарит себя.
      </p>
      <p>
        Только как символ высшей добродетели достигло золото высшей ценности.
        Как золото, светится взор у дарящего. Блеск золота заключает мир между
        луною и солнцем.
      </p>
      <p>
        Необыкновенна и бесполезна высшая добродетель, блестяща и кротка она в
        своём блеске: дарящая добродетель есть высшая добродетель.
      </p>
      <p>
        Поистине, я угадываю вас, ученики мои: вы стремитесь, подобно мне, к
        дарящей добродетели. Что у вас общего с кошками и волками?
      </p>
      <p>
        Ваша жажда в том, чтобы самим стать жертвою и даянием; потому вы и
        жаждете собрать все богатства в своей душе.
      </p>
      <p>
        Ненасытно стремится ваша душа к сокровищам и всему драгоценному, ибо
        ненасытна ваша добродетель в желании дарить.
      </p>
      <p>
        Вы принуждаете все вещи приблизиться к вам и войти в вас, чтобы обратно
        изливались они из вашего родника, как дары вашей любви.
      </p>
      <p>
        Поистине, в грабителя всех ценностей должна обратиться такая дарящая
        любовь; но здоровым и священным называю я это себялюбие. —
      </p>
      <p>
        Есть другое себялюбие, чересчур бедное и голодающее, которое всегда
        хочет красть, — себялюбие больных, больное себялюбие.
      </p>
      <p>
        Воровским глазом смотрит оно на всё блестящее; алчностью голода измеряет
        оно того, кто может богато есть; и всегда ползает оно вокруг стола
        дарящих.
      </p>
      <p>
        Болезнь и невидимое вырождение говорят в этой алчности; о чахлом теле
        говорит воровская алчность этого эгоизма.
      </p>
      <p>
        Скажите мне, братья мои: что считается у нас худым и наихудшим? Не есть
        ли это <em>вырождение</em>? — И мы угадываем всегда вырождение там, где
        нет дарящей души.
      </p>
      <p>
        Вверх идёт наш путь, от рода к другому роду, более высокому. Но ужасом
        является для нас вырождающееся чувство, которое говорит: «всё для меня».
      </p>
      <p>
        Вверх летит наше чувство: ибо оно есть символ нашего тела, символ
        возвышения. Символ этих возвышений суть имена добродетелей.
      </p>
      <p>
        Так проходит тело через историю, становящееся и борющееся. А дух — что
        он для тела? Глашатай его битв и побед, товарищ и отголосок.
      </p>
      <p>
        Символы все — имена добра и зла: они ничего не выражают, они только
        подмигивают. Безумец тот, кто требует знания от них.
      </p>
      <p>
        Будьте внимательны, братья мои, к каждому часу, когда ваш дух хочет
        говорить в символах: тогда зарождается ваша добродетель.
      </p>
      <p>
        Тогда возвысилось ваше тело и воскресло; своей отрадою увлекает оно дух,
        так что он становится творцом, и ценителем, и любящим, и благодетелем
        всех вещей.
      </p>
      <p>
        Когда ваше сердце бьётся широко и полно, как бурный поток, который есть
        благо и опасность для живущих на берегу, — тогда зарождается ваша
        добродетель.
      </p>
      <p>
        Когда вы возвысились над похвалою и порицанием и ваша воля, как воля
        любящего, хочет приказывать всем вещам, — тогда зарождается ваша
        добродетель.
      </p>
      <p>
        Когда вы презираете удобство и мягкое ложе и можете ложиться
        недостаточно далеко от мягкотелых, — тогда зарождается ваша добродетель.
      </p>
      <p>
        Когда вы хотите единой воли и эта обходимость всех нужд называется у вас
        необходимостью, — тогда зарождается ваша добродетель.
      </p>
      <p>
        Поистине, она есть новое добро и новое зло! Поистине, это — новое
        глубокое журчание и голос нового ключа!
      </p>
      <p>
        Властью является эта новая добродетель; господствующей мыслью является
        она и вокруг неё мудрая душа: золотое солнце и вокруг него змея
        познания.
      </p>
      <h6 id="о-дарящей-добродетели_2">2</h6>
      <p>
        Здесь Заратустра умолк на минуту и с любовью смотрел на своих учеников.
        Затем продолжал он так говорить — и голос его изменился:
      </p>
      <p>
        — Оставайтесь верны земле, братья мои, со всей властью вашей
        добродетели! Пусть ваша дарящая любовь и ваше познание служат смыслу
        земли! Об этом прошу и заклинаю я вас.
      </p>
      <p>
        Не позволяйте вашей добродетели улетать от земного и биться крыльями о
        вечные стены! Ах, всегда было так много улетевшей добродетели!
      </p>
      <p>
        Приводите, как я, улетевшую добродетель обратно к земле, — да, обратно к
        телу и жизни: чтобы дала она свой смысл земле, смысл человеческий!
      </p>
      <p>
        Сотни раз улетали и заблуждались до сих пор дух и добродетель. Ах, в
        вашем теле и теперь ещё живёт весь этот обман и заблуждение: плотью и
        волею сделались они.
      </p>
      <p>
        Сотни раз делали попытку и заблуждались до сих пор как дух, так и
        добродетель. Да, попыткою был человек. Ах, много невежества и
        заблуждений сделались в нас плотью!
      </p>
      <p>
        Не только разум тысячелетий — также безумие их прорывается в нас. Опасно
        быть наследником.
      </p>
      <p>
        Ещё боремся мы шаг за шагом с исполином случаем, и над всем
        человечеством царила до сих пор ещё бессмыслица, безсмыслица.
      </p>
      <p>
        Да послужат ваш дух и ваша добродетель, братья мои, смыслу земли:
        ценность всех вещей да будет вновь установлена вами! Поэтому вы должны
        быть борющимися! Поэтому вы должны быть созидающими!
      </p>
      <p>
        Познавая, очищается тело; делая попытку к познанию, оно возвышается; для
        познающего священны все побуждения; душа того, кто возвысился,
        становится радостной.
      </p>
      <p>
        Врач, исцелись сам, и ты исцелишь также и своего больного. Было бы
        лучшей помощью для него, чтобы увидел он своими глазами того, кто сам
        себя исцеляет.
      </p>
      <p>
        Есть тысячи троп, по которым ещё никогда не ходили, тысячи здоровий и
        скрытых островов жизни. Всё ещё не исчерпаны и не открыты человек и
        земля человека.
      </p>
      <p>
        Бодрствуйте и прислушивайтесь, вы, одинокие! Неслышными взмахами крыл
        веют из будущего ветры; и до тонких ушей доходит благая весть.
      </p>
      <p>
        Вы, сегодня ещё одинокие, вы, живущие вдали, вы будете некогда народом:
        от вас, избравших самих себя, должен произойти народ избранный и от него
        — сверхчеловек.
      </p>
      <p>
        Поистине, местом выздоровления должна ещё стать земля! И уже веет вокруг
        неё новым благоуханием, приносящим исцеление, — и новой надеждой!
      </p>
      <h6 id="о-дарящей-добродетели_3">3</h6>
      <p>
        Сказав эти слова, Заратустра умолк, как тот, кто не сказал ещё своего
        последнего слова; долго в нерешимости держал он посох в руке. Наконец
        так заговорил он — и голос его изменился:
      </p>
      <p>
        — Ученики мои, теперь ухожу я один! Уходите теперь и вы, и тоже одни!
        Так хочу я.
      </p>
      <p>
        Поистине, я советую вам: уходите от меня и защищайтесь от Заратустры! А
        ещё лучше: стыдитесь его! Быть может, он обманул вас.
      </p>
      <p>
        Человек познания должен не только любить своих врагов, но уметь
        ненавидеть даже своих друзей.
      </p>
      <p>
        Плохо отплачивает тот учителю, кто навсегда остаётся только учеником. И
        почему не хотите вы ощипать венок мой?
      </p>
      <p>
        Вы уважаете меня; но что будет, если когда-нибудь падёт уважение ваше?
        Берегитесь, чтобы статуя не убила вас!
      </p>
      <p>
        Вы говорите, что верите в Заратустру? Но что толку в Заратустре! Вы —
        верующие в меня; но что толку во всех верующих!
      </p>
      <p>
        Вы ещё не искали себя, когда нашли меня. Так поступают все верующие;
        потому-то всякая вера так мало значит.
      </p>
      <p>
        Теперь я велю вам потерять меня и найти себя; и только когда вы все
        отречётесь от меня, я вернусь к вам.
      </p>
      <p>
        Поистине, другими глазами, братья мои, я буду тогда искать утерянных
        мною; другою любовью я буду тогда любить вас.
      </p>
      <p>
        И некогда вы должны будете ещё стать моими друзьями и детьми единой
        надежды; тогда я захочу в третий раз быть среди вас, чтобы отпраздновать
        с вами великий полдень.
      </p>
      <p>
        Великий полдень — когда человек стоит посреди своего пути между животным
        и сверхчеловеком и празднует свой путь к закату как свою высшую надежду:
        ибо это есть путь к новому утру.
      </p>
      <p>
        И тогда заходящий сам благословит себя за то, что был он переходящий; и
        солнце его познания будет стоять у него на полдне.
      </p>
      <p>
        <em>«Умерли все боги; теперь мы хотим, чтобы жил сверхчеловек»</em> —
        такова должна быть в великий полдень наша последняя воля! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h2 id="часть-вторая">Часть вторая</h2>
      <p className="epigraph">
        «— и только когда вы все отречётесь от меня, я вернусь к вам.
        <br />
        Поистине, другими глазами, братья мои, я буду тогда искать утерянных
        мною; другою любовью я буду тогда любить вас».
        <br />
        <em>Заратустра, о дарящей добродетели</em>
      </p>
      <h3 id="ребёнок-с-зеркалом">Ребёнок с зеркалом</h3>
      <p>
        После этого Заратустра опять возвратился в горы, в уединение своей
        пещеры, и избегал людей, ожидая, подобно сеятелю, посеявшему своё семя.
        Но душа его была полна нетерпения и тоски по тем, кого он любил: ибо ещё
        многое он имел дать им. А это особенно трудно: из любви сжимать
        отверстую руку и, как дарящий, хранить стыдливость.
      </p>
      <p>
        Так проходили у одинокого месяцы и годы; но мудрость его росла и
        причиняла ему страдание своей полнотою.
      </p>
      <p>
        Но в одно утро проснулся он ещё задолго до зари, долго припоминал
        что-то, сидя на своём ложе, и наконец заговорил в своём сердце:
      </p>
      <p>
        «Что же так напугало меня во сне, что я проснулся? Разве не ребёнок
        подходил ко мне, нёсший зеркало?
      </p>
      <p>“О Заратустра, — сказал мне ребёнок, — посмотри на себя в зеркале!”</p>
      <p>
        Посмотрев в зеркало, я вскрикнул, и сердце моё содрогнулось: ибо не себя
        увидел я в нём, а рожу дьявола и язвительную усмешку его.
      </p>
      <p>
        Поистине, слишком хорошо понимаю я знамение снов и предостережение их:
        моё <em>учение</em> в опасности, сорная трава хочет называться пшеницею!
      </p>
      <p>
        Мои враги стали сильны и исказили образ моего учения, так что мои
        возлюбленные должны стыдиться даров, что дал я им.
      </p>
      <p>Утеряны для меня мои друзья; настал мой час искать утерянных мною!»</p>
      <p>
        С этими словами Заратустра вскочил с ложа, но не как испуганный, ищущий
        воздуха, а скорее как пророк и песнопевец, на которого снизошёл дух. С
        удивлением смотрели на него его орёл и его змея: ибо, подобно утренней
        заре, грядущее счастье легло на лицо его.
      </p>
      <p>
        Что же случилось со мной, звери мои? — сказал Заратустра. — Разве я не
        преобразился? Разве не пришло ко мне блаженство, как бурный вихрь?
      </p>
      <p>
        Безумно моё счастье, и, безумное, будет оно говорить; слишком оно ещё
        юно — будьте же снисходительны к нему!
      </p>
      <p>Я ранен своим счастьем, все страдающие должны быть моими врачами!</p>
      <p>
        К моим друзьям могу я вновь спуститься, а также к моим врагам!
        Заратустра вновь может говорить, и дарить, и расточать свою любовь
        любимым.
      </p>
      <p>
        Моя нетерпеливая любовь изливается через край в бурных потоках, бежит с
        высот в долины, на восток и на запад. С молчаливых гор и грозовых туч
        страдания с шумом спускается моя душа в долины.
      </p>
      <p>
        Слишком долго тосковал я и смотрел вдаль. Слишком долго принадлежал я
        одиночеству — так разучился я молчанию.
      </p>
      <p>
        Я всецело сделался устами и шумом ручья, ниспадающего с высоких скал;
        вниз, в долины, хочу я низринуть мою речь.
      </p>
      <p>
        И пусть низринется поток моей любви туда, где нет пути! Как не найти
        потоку в конце концов дороги к морю!
      </p>
      <p>
        Правда, есть озеро во мне, отшельническое, себе довлеющее; но поток моей
        любви мчит его с собою вниз — к морю!
      </p>
      <p>
        Новыми путями иду я, новая речь приходит ко мне; устал я, подобно всем
        созидающим, от старых щёлкающих языков. Не хочет мой дух больше ходить
        на истоптанных подошвах.
      </p>
      <p>
        Слишком медленно течёт для меня всякая речь — в твою колесницу я прыгаю,
        буря! И даже тебя я хочу хлестать своей злобою!
      </p>
      <p>
        Как крик и как ликование, хочу я мчаться по дальним морям, пока не найду
        я блаженных островов, где замешкались мои друзья, —
      </p>
      <p>
        И мои враги между ними! Как люблю я теперь каждого, к кому могу я
        говорить! Даже мои враги принадлежат к моему блаженству.
      </p>
      <p>
        И когда я хочу сесть на своего самого дикого коня, моё копьё помогает
        мне всего лучше: оно во всякое время готовый слуга моей ноги —
      </p>
      <p>
        Копьё, что бросаю я в моих врагов! Как благодарю я моих врагов, что я
        могу наконец метнуть его!
      </p>
      <p>
        Слишком велико было напряжение моей тучи; среди хохота молний хочу я
        градом осыпать долины.
      </p>
      <p>
        Грозно будет тогда вздыматься моя грудь; грозно, по горам взбушует буря
        её — так придёт для неё облегчение.
      </p>
      <p>
        Поистине, как буря, грядёт моё счастье и моя свобода! Но мои враги
        должны думать, что <em>злой дух</em> неистовствует над их головами.
      </p>
      <p>
        Даже вы, друзья мои, испугаетесь моей дикой мудрости и, быть может,
        убежите от неё вместе с моими врагами.
      </p>
      <p>
        Ах, если бы сумел я пастушеской свирелью обратно привлечь вас! Ах, если
        бы моя львица мудрость научилась нежно рычать! Многому уже учились мы
        вместе!
      </p>
      <p>
        Моя дикая мудрость зачала на одиноких горах; на жёстких камнях родила
        она юное, меньшее из чад своих.
      </p>
      <p>
        Теперь, безумная, бегает она по суровой пустыне и ищет, всё ищет мягкого
        дёрну — моя старая дикая мудрость!
      </p>
      <p>
        На мягкий дёрн ваших сердец, друзья мои! — на вашу любовь хотела бы она
        уложить своё возлюбленное чадо! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="на-блаженных-островах">На блаженных островах</h3>
      <p>
        Плоды падают со смоковниц, они сочны и сладки; и пока они падают,
        сдирается красная кожица их. Я северный ветер для спелых плодов.
      </p>
      <p>
        Так, подобно плодам смоковницы, падают к вам эти наставления, друзья
        мои; теперь пейте их сок и ешьте их сладкое мясо! Осень вокруг нас, и
        чистое небо, и время после полудня.
      </p>
      <p>
        Посмотрите, какое обилие вокруг нас! И среди этого преизбытка хорошо
        смотреть на дальние моря.
      </p>
      <p>
        Некогда говорили: Бог, — когда смотрели на дальние моря; но теперь учил
        я вас говорить: сверхчеловек.
      </p>
      <p>
        Бог есть предположение, но я хочу, чтобы ваше предположение простиралось
        не дальше, чем ваша созидающая воля.
      </p>
      <p>
        Могли бы вы <em>создать</em> Бога? — Так не говорите же мне о всяких
        богах! Но вы несомненно могли бы создать сверхчеловека.
      </p>
      <p>
        Быть может, не вы сами, братья мои! Но вы могли бы пересоздать себя в
        отцов и предков сверхчеловека; и пусть это будет вашим лучшим созданием!
      </p>
      <p>
        Бог есть предположение; но я хочу, чтобы ваше предположение было
        ограничено рамками мыслимого.
      </p>
      <p>
        Могли бы вы <em>мыслить</em> Бога? — Но пусть это означает для вас волю
        к истине, чтобы всё превратилось в человечески мыслимое, человечески
        видимое, человечески чувствуемое! Ваши собственные чувства должны вы
        продумать до конца!
      </p>
      <p>
        И то, что называли вы миром, должно сперва быть создано вами: ваш разум,
        ваш образ, ваша воля, ваша любовь должны стать им! И поистине, для
        вашего блаженства, вы, познающие!
      </p>
      <p>
        И как могли бы вы выносить жизнь без этой надежды, вы, познающие? Вы не
        должны быть единородны с непостижимым и неразумным.
      </p>
      <p>
        Но я хочу совсем открыть вам своё сердце, друзья мои: <em>если бы</em>{' '}
        существовали боги, как удержался бы я, чтобы не быть богом!{' '}
        <em>Следовательно</em>, нет богов.
      </p>
      <p>Правда, я сделал этот вывод; но теперь он выводит меня.</p>
      <p>
        Бог есть предположение; но кто испил бы всю муку этого предположения и
        не умер бы? Неужели нужно у созидающего отнять его веру и у орла его
        парение в доступной орлам высоте?
      </p>
      <p>
        Бог есть мысль, которая делает всё прямое кривым и всё, что стоит,
        вращающимся. Как? Время исчезло бы, и всё преходящее оказалось бы только
        ложью?
      </p>
      <p>
        Мыслить подобное — это вихрь и вертячка для костей человеческих и
        тошнота для желудка; поистине, предположить нечто подобное называю я
        болезнью верчения.
      </p>
      <p>
        Злым и враждебным человеку называю я всё это учение о едином, полном,
        неподвижном, сытом и непреходящем!
      </p>
      <p>
        Всё непреходящее есть только символ!
        <span className="popUp" id="ab10">
          <a href="#ab10c">10</a>
          <span className="popUpText">
            Пародия на строку из заключительного «мистического хора» «Фауста».
            Ср. стихотворение «К Гёте» в «Песнях принца Фогельфрай» («Весёлая
            наука»).
          </span>
        </span>{' '}
        И поэты слишком много лгут. —
      </p>
      <p>
        Но о времени и становлении должны говорить лучшие символы: хвалой должны
        они быть и оправданием всего, что преходит!
      </p>
      <p>
        Созидать — это великое избавление от страдания и облегчение жизни. Но
        чтобы быть созидающим, надо подвергнуться страданиям и многим
        превращениям.
      </p>
      <p>
        Да, много горького умирания должно быть в вашей жизни, вы, созидающие.
        Так будьте вы ходатаями и оправдателями всего, что преходит.
      </p>
      <p>
        Чтобы сам созидающий стал новорождённым, — для этого должен он хотеть
        быть роженицей и пережить родильные муки.
      </p>
      <p>
        Поистине, через сотни душ шёл я своею дорогою, через сотни колыбелей и
        родильных мук. Уже много раз я прощался, я знаю последние, разбивающие
        сердце часы.
      </p>
      <p>
        Но так хочет моя созидающая воля, моя судьба. Или, говоря вам
        откровеннее: такой именно судьбы — волит моя воля.
      </p>
      <p>
        Всё чувствующее страдает во мне и находится в темнице; но моя воля
        всегда приходит ко мне как освободительница и вестница радости.
      </p>
      <p>
        Воля освобождает: таково истинное учение о воле и свободе — ему учит вас
        Заратустра.
      </p>
      <p>
        Не хотеть больше, не ценить больше и не созидать больше! ах, пусть эта
        великая усталость навсегда останется от меня далёкой!
      </p>
      <p>
        Даже в познании чувствую я только радость рождения и радость становления
        моей воли; и если есть невинность в моём познании, то потому, что есть в
        нём воля к рождению.
      </p>
      <p>
        Прочь от Бога и богов тянула меня эта воля; и что осталось бы созидать,
        если бы боги — существовали!
      </p>
      <p>
        Но всегда к человеку влечёт меня сызнова пламенная воля моя к созиданию;
        так устремляется молот на камень.
      </p>
      <p>
        Ах, люди, в камне дремлет для меня образ, образ моих образов! Ах, он
        должен дремать в самом твёрдом, самом безобразном камне!
      </p>
      <p>
        Теперь дико устремляется мой молот на свою тюрьму. От камня летят куски;
        какое мне дело до этого?
      </p>
      <p>
        Завершить хочу я этот образ: ибо тень подошла ко мне — самая молчаливая,
        самая лёгкая приблизилась ко мне!
      </p>
      <p>
        Красота сверхчеловека приблизилась ко мне, как тень. Ах, братья мои! Что
        мне теперь — до богов!
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-сострадательных">О сострадательных</h3>
      <p>
        Друзья мои! до вашего друга дошли насмешливые слова: «Посмотрите только
        на Заратустру! Разве не ходит он среди нас, как среди зверей?»
      </p>
      <p>
        Но было бы лучше так сказать: «Познающий ходит среди людей, <em>как</em>{' '}
        среди зверей».
      </p>
      <p>
        Но сам человек называется у познающего: зверь, имеющий красные щёки.
      </p>
      <p>
        Откуда у него это имя? Не потому ли, что слишком часто должен был он
        стыдиться?
      </p>
      <p>
        О, друзья мои! Так говорит познающий: стыд, стыд, стыд — вот история
        человека!
      </p>
      <p>
        И потому благородный предписывает себе не стыдить других: стыд
        предписывает он себе перед всяким страдающим.
      </p>
      <p>
        Поистине, не люблю я сострадательных, блаженных в своём сострадании:
        слишком лишены они стыда.
      </p>
      <p>
        Если должен я быть сострадательным, всё-таки не хочу я называться им; и
        если я сострадателен, то только издали.
      </p>
      <p>
        Я люблю скрывать своё лицо и убегаю, прежде чем узнан я; так советую я
        делать и вам, друзья мои!
      </p>
      <p>
        Пусть моя судьба ведёт меня дорогою тех, кто, как вы, всегда свободны от
        сострадания и с кем я <em>вправе</em> делить надежду, пиршество и мёд!
      </p>
      <p>
        Поистине, я делал и то и другое для всех, кто страдает; но мне казалось
        всегда, что лучше я делал, когда учился больше радоваться.
      </p>
      <p>
        С тех пор как существуют люди, человек слишком мало радовался; лишь это,
        братья мои, наш первородный грех!
      </p>
      <p>
        И когда мы научимся лучше радоваться, тогда мы тем лучше разучимся
        причинять другим горе и выдумывать его.
      </p>
      <p>
        Поэтому умываю я руку, помогавшую страдающему, поэтому вытираю я также и
        душу.
      </p>
      <p>
        Ибо когда я видел страдающего страдающим, я стыдился его из-за стыда
        его; и когда я помогал ему, я прохаживался безжалостно по гордости его.
      </p>
      <p>
        Большие одолжения порождают не благодарных, а мстительных; и если
        маленькое благодеяние не забывается, оно обращается в гложущего червя.
      </p>
      <p>
        «Будьте чопорны, когда принимаете что-нибудь! Вознаграждайте дарящего
        самим фактом того, что вы принимаете!» — так советую я тем, кому нечем
        отдарить.
      </p>
      <p>
        Но я из тех, кто дарит: я люблю дарить как друг — друзьям. Но пусть
        чужие и бедные сами срывают плоды с моего дерева; это менее стыдит их.
      </p>
      <p>
        Но нищих надо бы совсем уничтожить! Поистине, сердишься, что даёшь им, и
        сердишься, что не даёшь им.
      </p>
      <p>
        И заодно с ними грешников и угрызения совести! Верьте мне, друзья мои:
        угрызения совести учат грызть.
      </p>
      <p>
        Но хуже всего мелкие мысли. Поистине, лучше уж совершить злое, чем
        подумать мелкое!
      </p>
      <p>
        Хотя вы говорите: «Радость мелкой злобы бережёт нас от крупного злого
        дела», но здесь не следует быть бережливым.
      </p>
      <p>
        Злое дело похоже на нарыв: оно зудит, и чешется, и нарывает, — оно
        говорит откровенно.
      </p>
      <p>
        «Гляди, я — болезнь» — так говорит злое дело; в этом откровенность его.
      </p>
      <p>
        Но мелкая мысль похожа на грибок: он и ползёт, и прячется, и нигде не
        хочет быть, пока всё тело не будет вялым и дряблым от маленьких грибков.
      </p>
      <p>
        Но тому, кто одержим чёртом, я так говорю на ухо: «Лучше, чтобы ты
        вырастил своего чёрта! Даже для тебя существует ещё путь величия!» —
      </p>
      <p>
        Ах, братья мои! О каждом знают слишком много! И многие делаются для нас
        прозрачными, но от этого мы не можем ещё пройти сквозь них.
      </p>
      <p>Трудно жить с людьми, ибо так трудно хранить молчание.</p>
      <p>
        И не к тому, кто противен нам, бываем мы больше всего несправедливы, а к
        тому, до кого нам нет никакого дела.
      </p>
      <p>
        Но если есть у тебя страдающий друг, то будь для страдания его местом
        отдохновения, но также и жёстким ложем, походной кроватью: так будешь ты
        ему наиболее полезен.
      </p>
      <p>
        И если друг делает тебе что-нибудь дурное, говори ему: «Я прощаю тебе,
        что ты мне сделал; но если бы ты сделал это себе, — как мог бы я это
        простить!»
      </p>
      <p>
        Так говорит всякая великая любовь: она преодолевает даже прощение и
        жалость.
      </p>
      <p>
        Надо сдерживать своё сердце; стоит только распустить его, и как быстро
        каждый теряет голову!
      </p>
      <p>
        Ах, где в мире совершалось больше безумия, как не среди сострадательных?
        И что в мире причиняло больше страдания, как не безумие сострадательных?
      </p>
      <p>
        Горе всем любящим, у которых нет более высокой вершины, чем сострадание
        их!
      </p>
      <p>
        Так говорил однажды мне дьявол: «Даже у Бога есть свой ад — это любовь
        его к людям».
      </p>
      <p>
        И недавно я слышал, как говорил он такие слова: «Бог мёртв; из-за
        сострадания своего к людям умер Бог». —
      </p>
      <p>
        Итак, я предостерегаю вас от сострадания: <em>оттуда</em> приближается к
        людям тяжёлая туча! Поистине, я знаю толк в приметах грозы!
      </p>
      <p>
        Запомните также и эти слова: всякая великая любовь выше всего своего
        сострадания: ибо то, что она любит, она ещё хочет — создать!
      </p>
      <p>
        «Себя самого приношу я в жертву любви своей{' '}
        <em>и ближнего своего, подобно себе</em>» — так надо говорить всем
        созидающим.
      </p>
      <p>Но все созидающие тверды.</p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-священниках">О священниках</h3>
      <p>
        И однажды Заратустра подал знак своим ученикам и говорил им эти слова:
      </p>
      <p>
        «Вот — священники; и хотя они также мои враги, но вы проходите мимо них
        молча, с опущенными мечами!
      </p>
      <p>
        Также и между ними есть герои; многие из них слишком страдали; поэтому
        они хотят заставить других страдать.
      </p>
      <p>
        Они — злые враги: нет ничего мстительнее смирения их. И легко
        оскверняется тот, кто нападает на них.
      </p>
      <p>
        Но моя кровь родственна их крови
        <span className="popUp" id="ab11">
          <a href="#ab11c">11</a>
          <span className="popUpText">
            Автобиографическое. Отец Ницше был пастором.
          </span>
        </span>
        , и я хочу, чтобы моя кровь была почтена в их крови». —
      </p>
      <p>
        И когда прошли они мимо, напала скорбь на Заратустру; но недолго боролся
        он со своею скорбью, затем начал он так говорить:
      </p>
      <p>
        Жаль мне этих священников. Они мне противны; но для меня они ещё
        наименьшее зло, с тех пор как живу я среди людей.
      </p>
      <p>
        Я страдаю и страдал с ними: для меня они — пленники и клеймёные. Тот,
        кого называют они избавителем, заковал их в оковы:
      </p>
      <p>
        В оковы ложных ценностей и слов безумия! Ах, если бы кто избавил их от
        их избавителя!
      </p>
      <p>
        К острову думали они некогда пристать, когда море бросало их во все
        стороны; но он оказался спящим чудовищем!
      </p>
      <p>
        Ложные ценности и слова безумия — это худшие чудовища для смертных, —
        долго дремлет и ждёт в них судьба.
      </p>
      <p>
        Но наконец она пробуждается, выслеживает, пожирает и проглатывает всё,
        что строило на ней жилище себе.
      </p>
      <p>
        О, посмотрите же на эти жилища, что построили себе эти священники!
        Церквами называют они свои благоухающие пещеры.
      </p>
      <p>
        О, этот поддельный свет, этот спёртый воздух! Здесь душа не смеет
        взлететь на высоту свою!
      </p>
      <p>
        Ибо так велит их вера: «На коленях взбирайтесь по лестнице, вы,
        грешники!»
      </p>
      <p>
        Поистине, предпочитаю я видеть бесстыдного, чем перекошенные глаза стыда
        и благоговения их!
      </p>
      <p>
        Кто же создал себе эти пещеры и лестницы покаяния? Не были ли ими те,
        кто хотели спрятаться и стыдились ясного неба?
      </p>
      <p>
        И только тогда, когда ясное небо опять проглянет сквозь разрушенные
        крыши на траву и пунцовый мак у разрушенных стен, только тогда опять
        обращу я своё сердце к жилищам этого Бога.
      </p>
      <p>
        Они называли Богом, что противоречило им и причиняло страдание; и
        поистине, было много героического в их поклонении!
      </p>
      <p>И не иначе умели они любить своего Бога, как распяв человека!</p>
      <p>
        Как трупы, думали они жить; в чёрные одежды облекли они свой труп; и
        даже из их речей слышу я ещё зловоние склепов.
      </p>
      <p>
        И кто живёт вблизи их, живёт вблизи чёрных прудов, откуда жаба, в
        сладкой задумчивости, поёт свою песню.
      </p>
      <p>
        Лучшие песни должны бы они мне петь, чтобы научился я верить их
        избавителю: избавленными должны бы выглядеть его ученики!
      </p>
      <p>
        Нагими хотел бы я видеть их: ибо только красота должна проповедовать
        покаяние. Но кого же убедит эта закутанная печаль!
      </p>
      <p>
        Поистине, сами их избавители не исходили из свободы и седьмого неба
        свободы! Поистине, сами они никогда не ходили по коврам познания!
      </p>
      <p>
        Из дыр состоял дух этих избавителей; и в каждую дыру поместили они своё
        безумие, свою затычку, которую они называли Богом.
      </p>
      <p>
        В их сострадании утонул их дух, и, когда они вздувались от сострадания,
        на поверхности всегда плавало великое безумие.
      </p>
      <p>
        Гневно, с криком гнали они своё стадо по своей тропинке, как будто к
        будущему ведёт только одна тропинка! Поистине, даже эти пастыри
        принадлежали ещё к овцам!
      </p>
      <p>
        У этих пастырей был маленький ум и обширная душа; но, братья мои, какими
        маленькими странами были до сих пор даже самые обширные души!
      </p>
      <p>
        Знаками крови писали они на пути, по которому они шли, и их безумие
        учило, что кровью свидетельствуется истина.
      </p>
      <p>
        Но кровь — самый худший свидетель истины; кровь отравляет самое чистое
        учение до степени безумия и ненависти сердец.
      </p>
      <p>
        А если кто и идёт на огонь из-за своего учения — что же это доказывает!
        Поистине, совсем другое дело, когда из собственного горения исходит
        собственное учение!
      </p>
      <p>
        Душное сердце и холодная голова — где они встречаются, там возникает
        ураган, который называют «избавителем».
      </p>
      <p>
        Поистине, были люди более великие и более высокие по рождению, чем те,
        кого народ называет избавителями, эти увлекающие всё за собой ураганы!
      </p>
      <p>
        И ещё от более великих, чем были все избавители, должны вы, братья мои,
        избавиться, если хотите вы найти путь к свободе!
      </p>
      <p>
        Никогда ещё не было сверхчеловека! Нагими видел я обоих, самого большого
        и самого маленького человека.
      </p>
      <p>
        Ещё слишком похожи они друг на друга. Поистине, даже самого великого из
        них находил я — слишком человеческим! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-добродетельных">О добродетельных</h3>
      <p>Громом и небесным огнём надо говорить к сонливым и сонным чувствам.</p>
      <p>
        Но голос красоты говорит тихо: он вкрадывается только в самые чуткие
        души.
      </p>
      <p>
        Тихо вздрагивал и смеялся сегодня мой гербовый щит: это священный смех и
        трепет красоты.
      </p>
      <p>
        Над вами, вы, добродетельные, смеялась сегодня моя красота. И до меня
        доносился её голос: «Они хотят ещё — чтобы им заплатили!»
      </p>
      <p>
        Вы ещё хотите, чтобы вам заплатили, вы, добродетельные! Хотите получить
        плату за добродетель, небо за землю, вечность за ваше сегодня?
      </p>
      <p>
        И теперь негодуете вы на меня, ибо учу я, что нет воздаятеля? И
        поистине, я не учу даже, что добродетель сама себе награда.
      </p>
      <p>
        Ах, вот моё горе: в основу вещей коварно волгали награду и наказание — и
        даже в основу ваших душ, вы, добродетельные!
      </p>
      <p>
        Но, подобно клыку вепря, должно моё слово бороздить основу вашей души;
        плугом хочу я называться для вас.
      </p>
      <p>
        Всё сокровенное вашей основы должно выйти на свет; и когда вы будете
        лежать на солнце, взрытые и изломанные, отделится ваша ложь от вашей
        истины.
      </p>
      <p>
        Ибо вот ваша истина: вы <em>слишком чистоплотны</em> для грязи таких
        слов, как мщение, наказание, награда и возмездие.
      </p>
      <p>
        Вы любите вашу добродетель, как мать любит своё дитя; но когда же
        слыхано было, чтобы мать хотела платы за свою любовь?
      </p>
      <p>
        Ваша добродетель — это самое дорогое ваше Само. В вас есть жажда кольца;
        чтобы снова достичь самого себя, для этого вертится и крутится каждое
        кольцо.
      </p>
      <p>
        И каждое дело вашей добродетели похоже на гаснущую звезду: её свет
        всегда находится ещё в пути и блуждает — и когда же не будет он больше в
        пути?
      </p>
      <p>
        Так и свет вашей добродетели находится ещё в пути, даже когда дело
        свершено уже. Пусть оно будет даже забыто и мертво: луч его света жив
        ещё и блуждает.
      </p>
      <p>
        Пусть ваша добродетель будет вашим Само, а не чем-то посторонним, кожей,
        покровом — вот истина из основы вашей души, вы, добродетельные!
      </p>
      <p>
        Но есть, конечно, и такие, для которых добродетель представляется корчей
        под ударом бича; и вы слишком много наслышались вопля их!
      </p>
      <p>
        Есть и другие, называющие добродетелью ленивое состояние своих пороков;
        и протягивают конечности их ненависть и их зависть, просыпается также их
        «справедливость» и трёт свои заспанные глаза.
      </p>
      <p>
        Есть и такие, которых тянет вниз: их демоны тянут их. Но чем ниже они
        опускаются, тем ярче горят их глаза и вожделение их к своему Богу.
      </p>
      <p>
        Ах, и такой крик достигал ваших ушей, вы, добродетельные: «Что{' '}
        <em>не</em> я, то для меня Бог и добродетель!»
      </p>
      <p>
        Есть и такие, что с трудом двигаются и скрипят, как телеги, везущие
        камни в долину: они говорят много о достоинстве и добродетели — свою
        узду называют они добродетелью!
      </p>
      <p>
        Есть и такие, что подобны часам с ежедневным заводом; они делают свой
        тик-так и хотят, чтобы тик-так назывался — добродетелью.
      </p>
      <p>
        Поистине, они забавляют меня: где бы я ни находил такие часы, я завожу
        их своей насмешкой; и они должны ещё пошипеть мне!
      </p>
      <p>
        Другие гордятся своей горстью справедливости и во имя её совершают
        преступление против всего — так что мир тонет в их несправедливости.
      </p>
      <p>
        Ах, как дурно звучит слово «добродетель» в их устах! И когда они
        говорят: «Мы правы вместе», всегда это звучит как: «Мы правы в мести!»
        <span className="popUp" id="ab12">
          <a href="#ab12c">12</a>
          <span className="popUpText">
            В подлиннике: «Und wenn sie sagen: “ich bin gerecht”, so klingt es
            immer gleich wie: “ich bin gerächt”». Я вынужден был прибегнуть к
            свободной передаче в сохранение игры слов.
          </span>
        </span>
      </p>
      <p>
        Своею добродетелью хотят они выцарапать глаза своим врагам; и они
        возносятся только для того, чтобы унизить других.
      </p>
      <p>
        Но опять есть и такие, что сидят в своём болоте и так говорят из
        тростника: «Добродетель — это значит сидеть смирно в болоте.
      </p>
      <p>
        Мы никого не кусаем и избегаем тех, кто хочет укусить; и во всём мы
        держимся мнения, навязанного нам».
      </p>
      <p>
        Опять-таки есть и такие, что любят жесты и думают: добродетель — это род
        жестов.
      </p>
      <p>
        Их колени всегда преклоняются, а их руки восхваляют добродетель, но
        сердце их ничего не знает о ней.
      </p>
      <p>
        Но есть и такие, что считают за добродетель сказать: «Добродетель
        необходима»; но в душе они верят только в необходимость полиции.
      </p>
      <p>
        И многие, кто не могут видеть высокого в людях, называют добродетелью,
        когда слишком близко видят низкое их; так, называют они добродетелью
        свой дурной глаз.
      </p>
      <p>
        Одни хотят поучаться и стать на путь истинный и называют его
        добродетелью; а другие хотят от всего отказаться — и называют это также
        добродетелью.
      </p>
      <p>
        И таким образом, почти все верят, что участвуют в добродетели; и все
        хотят по меньшей мере быть знатоками в «добре» и «зле».
      </p>
      <p>
        Но не для того пришёл Заратустра, чтобы сказать всем этим лжецам и
        глупцам: «Что знаете <em>вы</em> о добродетели! Что могли бы вы знать о
        ней!» —
      </p>
      <p>
        Но чтобы устали вы, друзья мои, от старых слов, которым научились вы от
        глупцов и лжецов;
      </p>
      <p>
        Чтобы устали от слов «награда», «возмездие», «наказание», «месть в
        справедливости»;
      </p>
      <p>
        Чтобы устали говорить: «Такой-то поступок хорош, ибо он бескорыстен».
      </p>
      <p>
        Ах, друзья мои! Пусть <em>ваше</em> Само отразится в поступке, как мать
        отражается в ребёнке, — таково должно быть <em>ваше</em> слово о
        добродетели!
      </p>
      <p>
        Поистине, я отнял у вас сотню слов и самые дорогие погремушки вашей
        добродетели; и теперь вы сердитесь на меня, как сердятся дети.
      </p>
      <p>
        Они играли у моря — вдруг пришла волна и смыла у них в пучину их
        игрушку: теперь плачут они.
      </p>
      <p>
        Но та же волна должна принести им новые игрушки и рассыпать перед ними
        новые пёстрые раковины!
      </p>
      <p>
        Так будут они утешены; и подобно им, и вы, друзья мои, получите своё
        утешение — и новые пёстрые раковины!
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-людском-отребье">О людском отребье</h3>
      <p>
        Жизнь есть родник радости; но всюду, где пьёт отребье, все родники
        бывают отравлены.
      </p>
      <p>
        Всё чистое люблю я; но я не могу видеть морд с оскаленными зубами и
        жажду нечистых.
      </p>
      <p>
        Они бросали свой взор в глубь родника; и вот мне светится из родника их
        мерзкая улыбка.
      </p>
      <p>
        Священную воду отравили они своею похотью; и когда они свои грязные сны
        называли радостью, отравляли они ещё и слова.
      </p>
      <p>
        Негодует пламя, когда они свои отсыревшие сердца кладут на огонь; сам
        дух кипит и дымится, когда отребье приближается к огню.
      </p>
      <p>
        Приторным и гнилым становится плод в их руках: взор их подтачивает
        корень и делает сухим валежником плодовое дерево.
      </p>
      <p>
        И многие, кто отвернулись от жизни, отвернулись только от отребья: они
        не хотели делить с отребьем ни источника, ни пламени, ни плода.
      </p>
      <p>
        И многие, кто уходили в пустыню и вместе с хищными зверями терпели
        жажду, не хотели только сидеть у водоёма вместе с грязными погонщиками
        верблюдов.
      </p>
      <p>
        И многие приходившие опустошением и градом на все хлебные поля хотели
        только просунуть свою ногу в пасть отребья и таким образом заткнуть ему
        глотку.
      </p>
      <p>
        И знать, что для самой жизни нужны вражда и смерть и кресты мучеников, —
        это не есть ещё тот кусок, которым давился я больше всего:
      </p>
      <p>
        Но некогда я спрашивал и почти давился своим вопросом: как? неужели для
        жизни <em>нужно</em> отребье?
      </p>
      <p>
        Нужны отравленные источники, зловонные огни, грязные сны и черви в хлебе
        жизни?
      </p>
      <p>
        Не моя ненависть, а моё отвращение пожирало жадно мою жизнь! Ах, я часто
        утомлялся умом, когда я даже отребье находил остроумным!
      </p>
      <p>
        И от господствующих отвернулся я, когда увидел, что́ они теперь называют
        господством: барышничать и торговаться из-за власти — с отребьем!
      </p>
      <p>
        Среди народов жил я, иноязычный, заткнув уши, чтобы их язык
        барышничества и их торговля из-за власти оставались мне чуждыми.
      </p>
      <p>
        И, зажав нос, шёл я, негодующий, через все вчера и сегодня: поистине,
        дурно пахнут пишущим отребьем все вчера и сегодня!
      </p>
      <p>
        Как калека, ставший глухим, слепым и немым, так жил я долго, чтобы не
        жить вместе с властвующим, пишущим и веселящимся отребьем.
      </p>
      <p>
        С трудом, осторожно поднимался мой дух по лестнице; крохи радости были
        усладой ему; опираясь на посох, текла жизнь для слепца.
      </p>
      <p>
        Что же случилось со мной? Как избавился я от отвращения? Кто омолодил
        мой взор? Как вознёсся я на высоту, где отребье не сидит уже у
        источника?
      </p>
      <p>
        Разве не само моё отвращение создало мне крылья и силы, угадавшие
        источник? Поистине, я должен был взлететь на самую высь, чтобы вновь
        обрести родник радости!
      </p>
      <p>
        О, я нашёл его, братья мои! Здесь, на самой выси, бьёт для меня родник
        радости! И существует же жизнь, от которой не пьёт отребье вместе со
        мной!
      </p>
      <p>
        Слишком стремительно течёшь ты для меня, источник радости! И часто
        опустошаешь ты кубок, желая наполнить его!
      </p>
      <p>
        И мне надо ещё научиться более скромно приближаться к тебе: ещё слишком
        стремительно бьётся моё сердце навстречу тебе:
      </p>
      <p>
        Моё сердце, где горит моё лето, короткое, знойное, грустное и чрезмерно
        блаженное, — как жаждет моё лето-сердце твоей прохлады!
      </p>
      <p>
        Миновала медлительная печаль моей весны! Миновала злоба моих снежных
        хлопьев в июне! Летом сделался я всецело, и полуднем лета!
      </p>
      <p>
        Летом в самой выси, с холодными источниками и блаженной тишиной — о,
        придите, друзья мои, чтобы тишина стала ещё блаженней!
      </p>
      <p>
        Ибо это — <em>наша</em> высь и наша родина: слишком высоко и круто живём
        мы здесь для всех нечистых и для жажды их.
      </p>
      <p>
        Бросьте же, друзья, свой чистый взор в родник моей радости! Разве
        помутится он? Он улыбнётся в ответ вам <em>своей</em> чистотою.
      </p>
      <p>
        На дереве будущего вьём мы своё гнездо; орлы должны в своих клювах
        приносить пищу нам, одиноким!
        <span className="popUp" id="ab13">
          <a href="#ab13c">13</a>
          <span className="popUpText">
            Ср. библейское: «И во́роны приносили ему хлеб и мясо поутру, и хлеб и
            мясо по вечеру, а из потока он пил» (3 Цар. 17, 6).
          </span>
        </span>
      </p>
      <p>
        Поистине, не ту пищу, которую могли бы вкушать и нечистые! Им казалось
        бы, что они пожирают огонь, и они обожгли бы себе глотки!
      </p>
      <p>
        Поистине, мы не готовим здесь жилища для нечистых! Ледяной пещерой было
        бы наше счастье для тела и духа их.
      </p>
      <p>
        И, подобно могучим ветрам, хотим мы жить над ними, соседи орлам, соседи
        снегу, соседи солнцу — так живут могучие ветры.
      </p>
      <p>
        И, подобно ветру, хочу я когда-нибудь ещё подуть среди них и своим духом
        отнять дыхание у духа их — так хочет моё будущее.
      </p>
      <p>
        Поистине, могучий ветер Заратустра для всех низин; и такой совет даёт он
        своим врагам и всем, кто плюёт и харкает: «Остерегайтесь харкать против
        ветра!»
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-тарантулах">О тарантулах</h3>
      <p>
        Взгляни, вот яма тарантула! Не хочешь ли ты посмотреть на него самого?
        Вот висит его сеть — тронь, чтобы она задрожала.
      </p>
      <p>
        Вот идёт он добровольно: здравствуй, тарантул! Чёрным сидит на твоей
        спине твой треугольник и примета; и я знаю также, что сидит в твоей
        душе.
      </p>
      <p>
        Мщение сидит в твоей душе: куда ты укусишь, там вырастает чёрный струп;
        мщением заставляет твой яд кружиться душу!
      </p>
      <p>
        Так говорю я вам в символе, вы, проповедники <em>равенства</em>,
        заставляющие кружиться души! Тарантулы вы для меня и скрытые мстители!
      </p>
      <p>
        Но я выведу ваши притоны на свет; поэтому и смеюсь я вам в лицо своим
        смехом высоты.
      </p>
      <p>
        Поэтому и рву я вашу сеть, чтобы ярость ваша выманила вас из вашей
        пещеры лжи и чтобы месть ваша выскочила из-за вашего слова
        «справедливость».
      </p>
      <p>
        <em>Ибо, да будет человек избавлен от мести</em> — вот для меня мост,
        ведущий к высшей надежде, и радужное небо после долгих гроз.
      </p>
      <p>
        Но другого, конечно, хотят тарантулы. «По-нашему, справедливость будет
        именно в том, чтобы мир был полон грозами нашего мщения» — так говорят
        они между собою.
      </p>
      <p>
        «Мщению и позору хотим мы предать всех, кто не подобен нам» — так
        клянутся сердца тарантулов.
      </p>
      <p>
        И ещё: «Воля к равенству — вот что должно стать отныне именем для
        добродетели; и против всего власть имущего поднимаем мы свой крик!»
      </p>
      <p>
        Проповедники равенства! Бессильное безумие тирана вопиет в вас о
        «равенстве»: так скрывается ваше сокровенное желание тирании за словами
        о добродетели!
      </p>
      <p>
        Истосковавшийся мрак, скрытая зависть, быть может, мрак и зависть ваших
        отцов — вот что прорывается в вас безумным пламенем мести.
      </p>
      <p>
        То, о чём молчал отец, начинает говорить в сыне; и часто находил я в
        сыне обнажённую тайну отца.
      </p>
      <p>
        На вдохновенных похожи они; но не сердце вдохновляет их — а месть. И
        если они становятся утончёнными и холодными, это не ум, а зависть делает
        их утончёнными и холодными.
      </p>
      <p>
        Их зависть приводит их даже на путь мыслителей; и в том отличительная
        черта их зависти, что всегда идут они слишком далеко; так что их
        усталость должна в конце концов засыпать на снегу.
      </p>
      <p>
        В каждой жалобе их звучит мщение, в каждой похвале их есть желание
        причинить страдание; и быть судьями кажется им блаженством.
      </p>
      <p>
        Но я советую вам, друзья мои: не доверяйте никому, в ком сильно
        стремление наказывать!
      </p>
      <p>
        Это — народ плохого сорта и происхождения; на их лицах виден палач и
        ищейка.
      </p>
      <p>
        Не доверяйте всем тем, кто много говорят о своей справедливости!
        Поистине, их душам недостаёт не одного только мёду.
      </p>
      <p>
        И если они сами себя называют «добрыми и праведными», не забывайте, что
        им недостаёт только — власти, чтобы стать фарисеями!
      </p>
      <p>
        Друзья мои, я не хочу, чтобы меня смешивали или ставили наравне с ними.
      </p>
      <p>
        Есть такие, что проповедуют моё учение о жизни — и в то же время они
        проповедники равенства и тарантулы.
      </p>
      <p>
        Они говорят в пользу жизни, эти ядовитые пауки, хотя они сидят в своих
        пещерах, отвернувшись от жизни: ибо этим они хотят причинять страдание.
      </p>
      <p>
        Этим они хотят причинять страдание всем, у кого теперь власть: ибо у
        этих преобладает ещё проповедь смерти.
      </p>
      <p>
        Будь иначе, и тарантулы учили бы иначе: ибо они некогда были худшими
        клеветниками на мир и сожигателями еретиков.
      </p>
      <p>
        Я не хочу, чтобы меня смешивали или ставили наравне с этими
        проповедниками равенства. Ибо так говорит <em>ко мне</em>{' '}
        справедливость: «люди не равны».
      </p>
      <p>
        И они не должны быть равны! Чем была бы моя любовь к сверхчеловеку, если
        бы я говорил иначе?
      </p>
      <p>
        Пусть по тысяче мостов и тропинок стремятся они к будущему и пусть между
        ними будет всё больше войны и неравенства: так заставляет меня говорить
        моя великая любовь!
      </p>
      <p>
        Изобретателями образов и призраков должны они стать во время вражды
        своей, и этими образами и призраками должны они сразиться в последней
        борьбе!
      </p>
      <p>
        Добрый и злой, богатый и бедный, высокий и низкий, и все имена
        ценностей: всё должно быть оружием и кричащим символом и указывать, что
        жизнь должна всегда сызнова преодолевать самое себя!
      </p>
      <p>
        Ввысь хочет она воздвигаться с помощью столбов и ступеней, сама жизнь:
        дальние горизонты хочет она изведать и смотреть на блаженные красоты, —{' '}
        <em>для этого</em> ей нужна высота!
      </p>
      <p>
        И так как ей нужна высота, то ей нужны ступени и противоречия ступеней и
        поднимающихся по ним! Подниматься хочет жизнь и, поднимаясь,
        преодолевать себя.
      </p>
      <p>
        И посмотрите, друзья мои! Здесь, где пещера тарантула, высятся развалины
        древнего храма, — посмотрите на них просветлёнными глазами!
      </p>
      <p>
        Поистине, тот, кто некогда здесь, в камне, воздвигал свои мысли вверх,
        знал о тайне всякой жизни наравне с мудрейшим из людей!
      </p>
      <p>
        Что даже в красоте есть борьба, и неравенство, и война, и власть, и
        чрезмерная власть, — этому учит он нас здесь с помощью самого ясного
        символа.
      </p>
      <p>
        Как божественно преломляются здесь, в борьбе, своды и дуги; как светом и
        тенью они устремляются друг против друга, божественно стремительные, —
      </p>
      <p>
        Так же уверенно и прекрасно будем врагами и мы, друзья мои! Божественно
        устремимся мы друг <em>против</em> друга! —
      </p>
      <p>
        Горе! Тут укусил меня самого тарантул, мой старый враг! Божественно
        уверенно и прекрасно укусил он меня в палец!
      </p>
      <p>
        «Должны быть наказание и справедливость — так думает он, — ведь недаром
        же ему петь здесь гимны в честь вражды!»
      </p>
      <p>
        Да, он отомстил за себя! И, горе! теперь мщением заставит он кружиться и
        мою душу!
      </p>
      <p>
        Но чтобы <em>не</em> стал я кружиться, друзья мои, привяжите меня
        покрепче к этому столбу! Уж лучше хочу я быть столпником, чем вихрем
        мщения!
      </p>
      <p>
        Поистине, не вихрь и не смерч Заратустра; а если он и танцор, то никак
        не танцор тарантеллы! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-прославленных-мудрецах">О прославленных мудрецах</h3>
      <p>
        Народу служили вы и народному суеверию, вы все, прославленные мудрецы! —
        а <em>не</em> истине! И потому только платили вам дань уважения.
      </p>
      <p>
        И потому только выносили ваше неверие, что оно было остроумным окольным
        путём к народу. Так предоставляет господин волю своим рабам и ещё
        потешается над их своеволием.
      </p>
      <p>
        Но кто же ненавистен народу, как волк собакам, — свободный ум, враг
        цепей, кто не молится и живёт в лесах.
      </p>
      <p>
        Выгнать его из его убежища — это называлось всегда у народа «чувством
        справедливости»; на него он всё ещё натравливает своих самых кусачих
        собак.
      </p>
      <p>
        «Истина существует: ибо существует народ! Горе, горе ищущему!» — так
        велось исстари.
      </p>
      <p>
        Своему народу хотели вы дать оправдание в его поклонении; это называли
        вы «волею к истине», вы, прославленные мудрецы!
      </p>
      <p>
        И ваше сердце всегда говорило себе: «Из народа вышел я, оттуда же
        низошёл на меня голос Бога».
      </p>
      <p>Упрямые и смышлёные, как ослы, вы всегда были ходатаями за народ.</p>
      <p>
        И многие властители, желавшие ладить с народом, впрягали впереди своих
        коней — ослёнка, какого-нибудь прославленного мудреца.
      </p>
      <p>
        А теперь, прославленные мудрецы, хотелось бы мне, чтобы вы наконец
        совсем сбросили с себя шкуру льва!
      </p>
      <p>
        Пёструю шкуру хищного зверя и космы исследующего, ищущего и
        завоёвывающего!
      </p>
      <p>
        Ах, чтобы научился я верить в вашу «правдивость», вам надо сперва
        отказаться от вашей воли к поклонению.
      </p>
      <p>
        Правдивым называю я того, кто идёт в пустыни, где нет богов, и разбивает
        своё сердце, готовое поклониться.
      </p>
      <p>
        На жёлтом песке, палимый солнцем, украдкой смотрит он с жадностью на
        богатые источниками острова, где всё живущее отдыхает под тенью
        деревьев.
      </p>
      <p>
        Но его жажда не может заставить его сделаться похожим на этих довольных:
        ибо, где есть оазисы, там есть и идолы.
      </p>
      <p>Быть голодным, сильным, одиноким и безбожным — так хочет воля льва.</p>
      <p>
        Быть свободным от счастья рабов, избавленных от богов и поклонения им,
        бесстрашным и наводящим страх, великим и одиноким, — такова воля
        правдивого.
      </p>
      <p>
        В пустыне жили исконно правдивые, свободные умы, как господа пустыни; но
        в городах живут хорошо откормленные, прославленные мудрецы — вьючные
        животные.
      </p>
      <p>Ибо всегда тянут они, как ослы, — телегу народа!</p>
      <p>
        За это не сержусь я на них; но слугами остаются они для меня и людьми
        запряжёнными, даже если сбруя их сверкает золотом.
      </p>
      <p>
        И часто бывали они хорошими слугами, достойными награды. Ибо так говорит
        добродетель: «Если должен ты быть слугою, ищи того, кому твоя служба
        всего полезнее!»
      </p>
      <p>
        «Дух и добродетель твоего господина должны расти благодаря тому, что{' '}
        <em>ты</em> его слуга, — так будешь ты расти и сам вместе с его духом и
        его добродетелью!»
      </p>
      <p>
        И поистине, вы, прославленные мудрецы, вы, слуги народа! Вы сами росли
        вместе с духом и добродетелью народа — а народ через вас! К вашей чести
        говорю я это!
      </p>
      <p>
        Но народом остаётесь вы для меня даже в своих добродетелях, близоруким
        народом, — который не знает, что такое дух!
      </p>
      <p>
        Дух есть жизнь, которая сама врезается в жизнь: своим собственным
        страданием увеличивает она собственное знание, — знали ли вы уже это?
      </p>
      <p>
        И счастье духа в том, чтобы помазанным быть и освящённым быть слезами на
        заклание, — знали ли вы уже это?
      </p>
      <p>
        И слепота слепого, и его искание ощупью свидетельствуют о силе солнца,
        на которое глядел он, — знали ли вы уже это?
      </p>
      <p>
        С помощью гор должен учиться <em>строить</em> познающий! Мало того, что
        дух двигает горами, — знали ли вы уже это?
      </p>
      <p>
        Вы знаете только искры духа — но вы не видите наковальни, каковой
        является он, и жестокости его молота!
      </p>
      <p>
        Поистине, вы не знаете гордости духа! Но ещё менее перенесли бы вы
        скромность духа, если бы когда-нибудь захотела она говорить!
      </p>
      <p>
        И никогда ещё не могли вы ввергнуть свой дух в заснеженную яму: вы
        недостаточно горячи для этого! Оттого и не знаете вы восторгов его
        холода.
      </p>
      <p>
        Но во всём обходитесь вы, по-моему, слишком запросто с духом; и из
        мудрости делали вы часто богадельню и больницу для плохих поэтов.
      </p>
      <p>
        Вы не орлы — оттого и не испытывали вы счастья в испуге духа. И кто не
        птица, не должен парить над пропастью.
      </p>
      <p>
        Вы кажетесь мне тёплыми; но холодом веет от всякого глубокого познания.
        Холодны, как лёд, самые глубокие источники духа: услада для горячих рук
        и для тех, кто не покладает рук.
      </p>
      <p>
        Вот стоите вы, чтимые, строгие, с прямыми спинами, вы, прославленные
        мудрецы! — вами не движет могучий ветер и сильная воля.
      </p>
      <p>
        Видели ли вы когда-нибудь парус на море, округлённый, надутый ветром и
        дрожащий от бури?
      </p>
      <p>
        Подобно парусу, дрожащему от бури духа, проходит по морю моя мудрость —
        моя дикая мудрость!
      </p>
      <p>
        Но вы, слуги народа, вы, прославленные мудрецы, — как <em>могли бы</em>{' '}
        вы идти со мною! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="ночная-песнь">Ночная песнь</h3>
      <p>
        Ночь: теперь говорят громче все бьющие ключи. И моя душа тоже бьющий
        ключ.
      </p>
      <p>
        Ночь: теперь только пробуждаются все песни влюблённых. И моя душа тоже
        песнь влюблённого.
      </p>
      <p>
        Что-то неутолённое, неутолимое есть во мне; оно хочет говорить. Жажда
        любви есть во мне; она сама говорит языком любви.
      </p>
      <p>
        Я — свет; ах, если бы быть мне ночью! Но в том и одиночество моё, что
        опоясан я светом.
      </p>
      <p>
        Ах, если бы быть мне тёмным и ночным! Как упивался бы я сосцами света!
      </p>
      <p>
        И даже вас благословлял бы я, вы, звёздочки, мерцающие, как светящиеся
        червяки на небе! — и был бы счастлив от ваших даров света.
      </p>
      <p>
        Но я живу в своём собственном свете, я вновь поглощаю пламя, что исходит
        из меня.
      </p>
      <p>
        Я не знаю счастья берущего; и часто мечтал я о том, что красть должно
        быть ещё блаженнее, чем брать.
      </p>
      <p>
        В том моя бедность, что моя рука никогда не отдыхает от дарения; в том
        моя зависть, что я вижу глаза, полные ожидания, и просветлённые ночи
        тоски.
      </p>
      <p>
        О горе всех, кто дарит! О затмение моего солнца! О алкание желаний! О
        ярый голод среди пресыщения!
      </p>
      <p>
        Они берут у меня; но затрагиваю ли я их душу? Целая пропасть лежит между
        дарить и брать; но и через малейшую пропасть очень трудно перекинуть
        мост.
      </p>
      <p>
        Голод вырастает из моей красоты; причинить страдание хотел бы я тем,
        кому я свечу, ограбить хотел бы я одарённых мною — так алчу я злобы.
      </p>
      <p>
        Отдёрнуть руку, когда другая рука уже протягивается к ней; медлить, как
        водопад, который медлит в своём падении, — так алчу я злобы.
      </p>
      <p>
        Такое мщение измышляет мой избыток; такое коварство рождается из моего
        одиночества.
      </p>
      <p>
        Моё счастье дарить замерло в дарении, моя добродетель устала от себя
        самой и от своего избытка!
      </p>
      <p>
        Кто постоянно дарит, тому грозит опасность потерять стыд; кто постоянно
        раздаёт, у того рука и сердце натирают себе мозоли от постоянного
        раздавания.
      </p>
      <p>
        Мои глаза не делаются уже влажными перед стыдом просящих; моя рука
        слишком огрубела для дрожания рук наполненных.
      </p>
      <p>
        Куда же девались слёзы из моих глаз и пушок из моего сердца? О
        одиночество всех дарящих! О молчаливость всех светящих!
      </p>
      <p>
        Много солнц вращается в пустом пространстве; всему, что темно, говорят
        они своим светом — для меня молчат они.
      </p>
      <p>
        О, в этом и есть вражда света ко всему светящемуся: безжалостно проходит
        он своими путями.
      </p>
      <p>
        Несправедливое в глубине сердца ко всему светящемуся, равнодушное к
        другим солнцам — так движется всякое солнце.
      </p>
      <p>
        Как буря, несутся солнца своими путями, в этом — движение их. Своей
        неумолимой воле следуют они, в этом — холод их.
      </p>
      <p>
        О, это вы, тёмные ночи, создаёте теплоту из всего светящегося! О, только
        вы пьёте молоко и усладу из сосцов света!
      </p>
      <p>
        Ах, лёд вокруг меня, моя рука обжигается об лёд! Ах, жажда во мне,
        которая томится по вашей жажде!
      </p>
      <p>
        Ночь: ах, зачем я должен быть светом! И жаждою тьмы! И одиночеством!
      </p>
      <p>Ночь: теперь рвётся, как родник, моё желание — желание говорить.</p>
      <p>
        Ночь: теперь говорят громче все бьющие ключи. И душа моя тоже бьющий
        ключ.
      </p>
      <p>
        Ночь: теперь пробуждаются все песни влюблённых. И моя душа тоже песнь
        влюблённого. —
      </p>
      <p>Так пел Заратустра.</p>
      <h3 id="танцевальная-песнь">Танцевальная песнь</h3>
      <p>
        Однажды вечером проходил Заратустра со своими учениками по лесу; и вот:
        отыскивая источник, вышел он на зелёный луг, окаймлённый молчаливыми
        деревьями и кустарником, — на нём танцевали девушки. Узнав Заратустру,
        девушки бросили свой танец; но Заратустра подошёл к ним с приветливым
        видом и говорил эти слова:
      </p>
      <p>
        «Не бросайте пляски, вы, милые девушки! К вам подошёл не зануда со злым
        взглядом, не враг девушек.
      </p>
      <p>
        Ходатай Бога я перед дьяволом, а он — дух тяжести. Как бы мог я, вы,
        быстроногие, быть врагом божественных танцев? Или женских ножек с
        красивыми сгибами?
      </p>
      <p>
        Правда, я — лес, полный мрака от тёмных деревьев, — но кто не испугается
        моего мрака, найдёт и кущи роз под сенью моих кипарисов.
      </p>
      <p>
        И маленького бога найдёт он, любезного девушкам: у колодца лежит он
        тихо, с закрытыми глазами.
      </p>
      <p>
        Поистине, среди бела дня уснул он, ленивец! Не гонялся ли он слишком
        много за бабочками?
      </p>
      <p>
        Не сердитесь на меня, прекрасные плясуньи, если я слегка накажу
        маленького бога! Быть может, кричать будет он и плакать — но он готов
        смеяться, даже когда плачет!
      </p>
      <p>
        И со слезами на глазах пусть просит он у вас о пляске; а я спою песнь к
        его пляске:
      </p>
      <p>
        Песнь пляски и насмешки над духом тяжести, моим величайшим и самым
        могучим демоном, о котором говорят, что он “владыка мира”». —
      </p>
      <p>
        И вот песня, которую пел Заратустра, в то время как Купидон и девушки
        вместе плясали:
      </p>
      <p>
        В твои глаза заглянул я недавно, о жизнь! И мне показалось, что я
        погружаюсь в непостижимое.
      </p>
      <p>
        Но ты вытащила меня золотою удочкой; насмешливо смеялась ты, когда я
        тебя называл непостижимой.
      </p>
      <p>
        «Так говорят все рыбы, — отвечала ты, — чего не постигают <em>они</em>,
        то и непостижимо.
      </p>
      <p>
        Но я только изменчива и дика, и во всём я женщина, и притом
        недобродетельная:
      </p>
      <p>
        Хотя я называюсь у вас, мужчин, “глубиною” или “верностью”, “вечностью”,
        “тайною”.
      </p>
      <p>
        Но вы, мужчины, одаряете нас всегда собственными добродетелями — ах, вы,
        добродетельные!»
      </p>
      <p>
        Так смеялась она, невероятная; но никогда не верю я ей и смеху её, когда
        она дурно говорит о себе самой.
      </p>
      <p>
        И когда я с глазу на глаз говорил со своей дикой мудростью, она сказала
        мне с гневом: «Ты желаешь, ты жаждешь, ты любишь, потому только ты и{' '}
        <em>хвалишь</em> жизнь!»
      </p>
      <p>
        Чуть было зло не ответил я ей и не сказал правды ей, рассерженной; и
        нельзя злее ответить, как «сказав правду» своей мудрости.
      </p>
      <p>
        Так обстоит дело между нами тремя. От всего сердца люблю я только жизнь
        — и поистине, всего больше тогда, когда я ненавижу её!
      </p>
      <p>
        Но если я люблю мудрость и часто слишком люблю её, то потому, что она
        очень напоминает мне жизнь!
      </p>
      <p>
        У ней её глаза, её смех и даже её золотая удочка — чем же я виноват, что
        они так похожи одна на другую?
      </p>
      <p>
        И когда однажды жизнь спросила меня: что такое мудрость? — я с жаром
        ответил: «О, да! мудрость!
      </p>
      <p>Её алчут и не насыщаются, смотрят сквозь покровы и ловят сетью.</p>
      <p>
        Красива ли она? Почём я знаю! Но и самые старые карпы ещё идут на
        приманки её.
      </p>
      <p>
        Изменчива она и упряма; часто я видел, как кусала она себе губы и путала
        гребнем свои волосы.
      </p>
      <p>
        Быть может, она зла и лукава, и во всём она женщина; но когда она дурно
        говорит о себе самой, тогда именно увлекает она всего больше».
      </p>
      <p>
        И когда я сказал это жизни, она зло улыбнулась и закрыла глаза. «О ком
        же говоришь ты? — спросила она. — Не обо мне ли?
      </p>
      <p>
        И если даже ты прав, можно ли говорить <em>это</em> мне прямо в лицо! Но
        теперь скажи мне о своей мудрости!»
      </p>
      <p>
        Ах, ты опять раскрыла глаза свои, о жизнь возлюбленная! И мне
        показалось, что я опять погружаюсь в непостижимое. —
      </p>
      <p>
        Так пел Заратустра. Но когда пляска кончилась и девушки ушли, он
        сделался печален.
      </p>
      <p>
        «Солнце давно уже село, — сказал он наконец, — луг стал сырым, от лесов
        веет прохладой.
      </p>
      <p>
        Что-то неведомое окружает меня и задумчиво смотрит. Как! Ты жив ещё,
        Заратустра?
      </p>
      <p>
        Почему? Зачем? Для чего? Куда? Где? Как? Разве не безумие — жить ещё? —
      </p>
      <p>
        Ах, друзья мои, это вечер вопрошает во мне. Простите мне мою печаль!
      </p>
      <p>Вечер настал: простите мне, что вечер настал!»</p>
      <p>Так говорил Заратустра.</p>
      <h3 id="надгробная-песнь">Надгробная песнь</h3>
      <p>
        «Там остров могил, молчаливый; там также могилы моей юности. Туда отнесу
        я вечно зелёный венок жизни».
      </p>
      <p>Так решив в сердце, ехал я по морю. —</p>
      <p>
        О вы, лики и видения моей юности! О блики любви, божественные миги! Как
        быстро исчезли вы! Я вспоминаю о вас сегодня как об умерших для меня.
      </p>
      <p>
        От вас, мои дорогие мертвецы, нисходит на меня сладкое благоухание,
        облегчающее моё сердце слезами. Поистине, оно глубоко трогает и
        облегчает сердце одинокому пловцу.
      </p>
      <p>
        И всё-таки я самый богатый и самый завидуемый — я самый одинокий! Ибо вы{' '}
        <em>были</em> у меня, а я и до сих пор у вас; скажите, кому падали такие
        розовые яблоки с дерева, как мне?
      </p>
      <p>
        Я всё ещё наследие и земля любви вашей, цветущий, в память о вас,
        пёстрыми, дико растущими добродетелями, о вы, возлюбленные мои!
      </p>
      <p>
        Ах, мы были созданы оставаться вблизи друг друга, вы, милые, нездешние
        чудеса; и не как боязливые птицы приблизились вы ко мне и к желанию
        моему — нет, как доверчивые к доверчивому!
      </p>
      <p>
        Да, вы были созданы для верности, подобно мне, и для нежных вечностей;
        должен ли я теперь называть вас именем вашей неверности, вы,
        божественные блики и миги: иному имени не научился я ещё.
      </p>
      <p>
        Поистине, слишком быстро умерли вы для меня, вы, беглецы. Но не бежали
        вы от меня, не бежал и я от вас: не виновны мы друг перед другом в нашей
        неверности.
      </p>
      <p>
        Чтобы <em>меня</em> убить, душили вас, вы, певчие птицы моих надежд! Да,
        в вас, вы, возлюбленные мои, пускала всегда злоба свои стрелы — чтобы
        попасть в моё сердце!
      </p>
      <p>
        И она попала! Ибо вы были всегда самыми близкими моему сердцу, вы были
        всё, чем я владел и что владело мною, — и <em>потому</em> вы должны были
        умереть молодыми и слишком рано!
      </p>
      <p>
        В самое уязвимое, чем я владел, пустили они стрелу: то были вы, чья кожа
        походит на нежный пух, и ещё больше на улыбку, умирающую от одного
        взгляда на неё!
      </p>
      <p>
        Но так скажу я своим врагам: что значит всякое человекоубийство в
        сравнении с тем, что вы мне сделали!
      </p>
      <p>
        Больше зла сделали вы мне, чем всякое человекоубийство: невозвратное
        взяли вы у меня — так говорю я вам, мои враги.
      </p>
      <p>
        Разве вы не убивали ликов и самых дорогих чудес моей юности! Товарищей
        моих игр отнимали вы у меня, блаженных духов! Памяти их возлагаю я этот
        венок и это проклятие.
      </p>
      <p>
        Это проклятие вам, мои враги! Не вы ли укоротили мою вечность, подобно
        звуку, разбивающемуся в холодную ночь! Одним лишь взглядом божественного
        ока промелькнула она для меня, — одним бликом!
      </p>
      <p>
        Так говорила в добрый час когда-то моя чистота: «божественными должны
        быть для меня все существа».
      </p>
      <p>
        Тогда напали вы на меня с грязными призраками; ах, куда же девался
        теперь тот добрый час!
      </p>
      <p>
        «Все дни должны быть для меня священны» — так говорила когда-то мудрость
        моей юности; поистине, весёлой мудрости речь!
      </p>
      <p>
        Но тогда украли вы, враги, у меня мои ночи и продали их за бессонную
        муку; ах, куда же девалась теперь та весёлая мудрость?
      </p>
      <p>
        Когда-то искал я по птицам счастливых примет; тогда пустили вы мне на
        дорогу противное чудовище — сову. Ах, куда же девалось тогда моё нежное
        стремление?
      </p>
      <p>
        Когда-то дал я обет отрешиться от всякого отвращения — тогда превратили
        вы моих близких и ближних в гнойные язвы. Ах, куда же девался тогда мой
        самый благородный обет?
      </p>
      <p>
        Как слепец, шёл я когда-то блаженными путями — тогда набросали вы грязи
        на дорогу слепца; и теперь чувствует он отвращение к старой тропинке
        слепца.
      </p>
      <p>
        И когда я совершал самое трудное для меня и праздновал победу своих
        преодолений, тогда вы заставили тех, что любили меня, кричать, что
        причиняю я им жестокое горе.
      </p>
      <p>
        Поистине, вы всегда поступали так: вы отравляли мне мой лучший мёд и
        старания моих лучших пчёл.
      </p>
      <p>
        К щедрости моей посылали вы всегда самых наглых нищих; вокруг моего
        сострадания заставляли вы всегда тесниться неисправимых бесстыдников.
        Так ранили вы мои добродетели в их вере.
      </p>
      <p>
        И если приносил я в жертву, что было у меня самого священного, тотчас
        присоединяло сюда и ваше «благочестие» свои жирные дары, так что в чаду
        вашего жира глохло, что было у меня самого священного.
      </p>
      <p>
        И однажды хотел я плясать, как никогда ещё не плясал: выше всех небес
        хотел я плясать. Тогда уговорили вы моего самого любимого певца.
      </p>
      <p>
        И теперь он запел заунывную, мрачную песню; ах, он трубил мне в уши, как
        печальный рог!
      </p>
      <p>
        Убийственный певец, орудие злобы, ты виновен менее всех! Уже стоял я
        готовым к лучшему танцу — тогда убил ты своими звуками мой восторг!
      </p>
      <p>
        Только в пляске умею я говорить символами о самых высоких вещах — и
        теперь остался мой самый высокий символ неизречённым в моих
        телодвижениях!
      </p>
      <p>
        Неизречённой и неразрешённой осталась во мне высшая надежда! И умерли
        все лики и утешения моей юности!
      </p>
      <p>
        Как только перенёс я это? Как избыл и превозмог я эти раны? Как
        воскресла моя душа из этих могил?
      </p>
      <p>
        Да, есть во мне нечто неранимое, незахоронимое, взрывающее скалы:{' '}
        <em>моей волею</em> называется оно. Молчаливо и не изменяясь проходит
        оно через годы.
      </p>
      <p>
        Своей поступью хочет идти моими стопами моя закадычная воля; её чувство
        безжалостно и неуязвимо.
      </p>
      <p>
        Неуязвима во мне только моя пята. Ты жива ещё и верна себе, самая
        терпеливая! Всё ещё прорываешься ты сквозь все могилы!
      </p>
      <p>
        В тебе живёт ещё всё неразрешённое моей юности; и как жизнь и юность,
        сидишь ты здесь, надеясь, на жёлтых обломках могил.
      </p>
      <p>
        Да, ты ещё для меня разрушительница всех могил; здравствуй же, моя воля!
        И только там, где есть могилы, есть и воскресение. —
      </p>
      <p>Так пел Заратустра.</p>
      <h3 id="о-самопреодолении">О самопреодолении</h3>
      <p>
        «Волею к истине» называете вы, мудрейшие, то, что движет вами и
        возбуждает вас?
      </p>
      <p>
        Волею к мыслимости всего сущего — так называю <em>я</em> вашу волю!
      </p>
      <p>
        Всё сущее хотите вы <em>сделать</em> сперва мыслимым: ибо вы
        сомневаетесь с добрым недоверием, мыслимо ли оно.
      </p>
      <p>
        Но оно должно подчиняться и покоряться вам! Так водит ваша воля. Гладким
        должно стать оно и подвластным духу, как его зеркало и отражение в нём.
      </p>
      <p>
        В этом вся ваша воля, вы, мудрейшие, как воля к власти, и даже когда вы
        говорите о добре и зле и об оценках ценностей.
      </p>
      <p>
        Создать хотите вы ещё мир, перед которым вы могли бы преклонить колена,
        — такова ваша последняя надежда и опьянение.
      </p>
      <p>
        Но немудрые, народ, — они подобны реке, по которой плывёт челнок, — и в
        челноке сидят торжественные и переряженные оценки ценностей.
      </p>
      <p>
        Вашу волю и ваши ценности спустили вы на реку становления; старая воля к
        власти брезжит мне в том, во что верит народ как в добро и зло.
      </p>
      <p>
        То были вы, мудрейшие, кто посадил таких гостей в этот челнок и дал им
        блеск и гордые имена, — вы и ваша господствующая воля!
      </p>
      <p>
        Дальше несёт теперь река ваш челнок: она <em>должна</em> его нести. Что
        за беда, если пенится разбитая волна и гневно противится килю!
      </p>
      <p>
        Не река является вашей опасностью и концом вашего добра и зла, вы,
        мудрейшие, — но сама эта воля, воля к власти — неистощимая, творящая
        воля к жизни.
      </p>
      <p>
        Но чтобы поняли вы моё слово о добре и зле, я скажу вам ещё своё слово о
        жизни и свойстве всего живого.
      </p>
      <p>
        Всё живое проследил я, я прошёл великими и малыми путями, чтобы познать
        его свойство.
      </p>
      <p>
        Стогранным зеркалом ловил я взор жизни, когда уста её молчали, — дабы её
        взор говорил мне. И её взор говорил мне.
      </p>
      <p>
        Но где бы ни находил я живое, везде слышал я и речь о послушании. Всё
        живое есть нечто повинующееся.
      </p>
      <p>
        И вот второе: тому повелевают, кто не может повиноваться самому себе.
        Таково свойство всего живого.
      </p>
      <p>
        Но вот третье, что я слышал: повелевать труднее, чем повиноваться. И не
        потому только, что повелевающий несёт бремя всех повинующихся и что
        легко может это бремя раздавить его:
      </p>
      <p>
        Попыткой и дерзновением казалось мне всякое повелевание, и, повелевая,
        живущий всегда рискует самим собою.
      </p>
      <p>
        И даже когда он повелевает самому себе — он должен ещё искупить своё
        повеление. Своего собственного закона должен он стать судьёй, и
        мстителем, и жертвой.
      </p>
      <p>
        Но как же происходит это? — так спрашивал я себя. Что побуждает всё
        живое повиноваться и повелевать и, повелевая, быть ещё повинующимся?
      </p>
      <p>
        Слушайте же моё слово, вы, мудрейшие. Удостоверьтесь серьёзно, проник ли
        я в сердце жизни и до самых корней её сердца!
      </p>
      <p>
        Везде, где находил я живое, находил я и волю к власти; и даже в воле
        служащего находил я волю быть господином.
      </p>
      <p>
        Чтобы сильнейшему служил более слабый — к этому побуждает его воля его,
        которая хочет быть господином над ещё более слабым: лишь без этой
        радости не может он обойтись.
      </p>
      <p>
        И как меньший отдаёт себя большему, чтобы тот радовался и власть имел
        над меньшим, — так приносит себя в жертву и больший и из-за власти
        ставит на доску — жизнь свою.
      </p>
      <p>
        В том и жертва великого, чтобы было в нём дерзновение, и опасность, и
        игра в кости насмерть.
      </p>
      <p>
        А где есть жертва, и служение, и взоры любви, там есть и воля быть
        господином. Крадучись, вкрадывается слабейший в крепость и в са́мое
        сердце сильнейшего — и крадёт власть у него.
      </p>
      <p>
        И вот какую тайну поведала мне сама жизнь. «Смотри, — говорила она, — я{' '}
        <em>всегда должна преодолевать самое себя</em>.
      </p>
      <p>
        Конечно, вы называете это волей к творению или стремлением к цели, к
        высшему, дальнему, более сложному — но всё это образует единую тайну:
      </p>
      <p>
        Лучше погибну я, чем отрекусь от этого; и поистине, где есть закат и
        опадение листьев, там жизнь жертвует собою — из-за власти!
      </p>
      <p>
        Мне надо быть борьбою, и становлением, и целью, и противоречием целей:
        ах, кто угадывает мою волю, угадывает также, какими <em>кривыми</em>{' '}
        путями она должна идти!
      </p>
      <p>
        Что бы ни создавала я и как бы ни любила я созданное — скоро должна я
        стать противницей ему и моей любви: так хочет моя воля.
      </p>
      <p>
        И даже ты, познающий, ты только тропа и след моей воли: поистине, моя
        воля к власти ходит по следам твоей воли к истине!
      </p>
      <p>
        Конечно, не попал в истину тот, кто запустил в неё словом о “воле к
        существованию”: такой воли — не существует!
      </p>
      <p>
        Ибо то, чего нет, не может хотеть; а что существует, как могло бы оно
        ещё хотеть существования!
      </p>
      <p>
        Только там, где есть жизнь, есть и воля; но это не воля к жизни, но —
        так учу я тебя — воля к власти!
      </p>
      <p>
        Многое ценится живущим выше, чем сама жизнь; но и в самой оценке говорит
        — воля к власти!» —
      </p>
      <p>
        Так учила меня некогда жизнь, и отсюда разрешаю я, вы, мудрейшие, также
        и загадку вашего сердца.
      </p>
      <p>
        Поистине, я говорю вам: добра и зла, которые были бы непреходящими, — не
        существует! Из себя должны они все снова и снова преодолевать самих
        себя.
      </p>
      <p>
        При помощи ваших ценностей и слов о добре и зле совершаете вы насилие,
        вы, ценители ценностей; и в этом ваша скрытая любовь, и блеск, и трепет,
        и порыв вашей души.
      </p>
      <p>
        Но ещё большее насилие и новое преодоление растёт из ваших ценностей: об
        них разбивается яйцо и скорлупа его.
      </p>
      <p>
        И кто должен быть творцом в добре и зле, поистине, тот должен быть
        сперва разрушителем, разбивающим ценности.
      </p>
      <p>
        Так принадлежит высшее зло к высшему благу; а это благо есть творческое.
        —
      </p>
      <p>
        Будем же говорить только о нём, вы, мудрейшие, хотя и это дурно. Но
        молчание ещё хуже; все замолчанные истины становятся ядовитыми.
      </p>
      <p>
        И пусть разобьётся всё, что может разбиться об наши истины! Сколько
        домов предстоит ещё воздвигнуть! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-возвышенных">О возвышенных</h3>
      <p>
        Спокойна глубина моего моря; кто бы угадал, что она скрывает шутливых
        чудовищ!
      </p>
      <p>
        Непоколебима моя глубина; но она блестит от плавающих загадок и хохотов.
      </p>
      <p>
        Одного возвышенного видел я сегодня, торжественного, кающегося духом; о,
        как смеялась моя душа над его безобразием!
      </p>
      <p>
        С выпяченной грудью, похожий на тех, кто вбирает в себя дыхание, — так
        стоял он, возвышенный и молчаливый.
      </p>
      <p>
        Увешанный безобразными истинами, своей охотничьей добычей, и богатый
        разодранными одеждами; также много шипов висело на нём — но я не видел
        ещё ни одной розы.
      </p>
      <p>
        Ещё не научился он смеху и красоте. Мрачным возвратился этот охотник из
        леса познания.
      </p>
      <p>
        С битвы, где бился с дикими зверями, вернулся домой он; и сквозь
        серьёзность его проглядывает ещё дикий зверь — непобеждённый!
      </p>
      <p>
        Как тигр, всё ещё стоит он, готовый прыгнуть; но я не люблю этих
        напряжённых душ: не по вкусу мне все эти ощерившиеся.
      </p>
      <p>
        И вы говорите мне, друзья, что о вкусах и привкусах не спорят? Но ведь
        вся жизнь есть спор о вкусах и привкусах!
      </p>
      <p>
        Вкус: это одновременно и вес, и весы, и весовщик; и горе всему живущему,
        если бы захотело оно жить без спора о весе, о весах и весовщике!
      </p>
      <p>
        Если бы этот возвышенный утомился своею возвышенностью, — только тогда
        началась бы его красота; и только тогда вкусил бы я его и нашёл бы
        вкусным.
      </p>
      <p>
        И только когда он отвратится сам от себя, перепрыгнет он через свою
        собственную тень — и поистине прямо в <em>своё</em> солнце.
      </p>
      <p>
        Слишком долго сидел он в тени, щёки побледнели у кающегося духом; почти
        умер он с голоду в своих ожиданиях.
      </p>
      <p>
        Презрение ещё в его взоре, и отвращение таится на его устах. Хотя
        отдыхает он теперь, но его отдых ещё не на солнце.
      </p>
      <p>
        Он должен был бы работать, как вол; и его счастье должно бы разить
        землёю, а не презрением к земле.
      </p>
      <p>
        Белым волом хотел бы я его видеть, идущим, фыркая и мыча, впереди плуга,
        — и его мычание должно бы хвалить всё земное!
      </p>
      <p>
        Темно ещё его лицо; тень руки пробегает по нему. Затемнён ещё взор его
        глаз.
      </p>
      <p>
        Самое дело его есть ещё тень на нём: рука затемняет того, кто трудится,
        не покладая рук. Ещё не преодолел он своего дела.
      </p>
      <p>
        Как люблю я в нём выю вола; но теперь хочу я ещё видеть взор ангела.
      </p>
      <p>
        И от воли своей героя должен он отучиться: вознесённым должен он быть
        для меня, а не только возвышенным, — сам эфир должен вознести его,
        лишённого воли!
      </p>
      <p>
        Он победил чудовище, он разгадал загадки; но он должен ещё победить
        своих чудовищ и разгадать свои загадки, в небесных детей должен он ещё
        превратить их.
      </p>
      <p>
        Ещё не научилось его познание улыбаться и жить без зависти; ещё не стих
        поток его страстей в красоте.
      </p>
      <p>
        Поистине, не в сытости должно смолкнуть и утонуть его желание, а в
        красоте! Осанистость свойственна щедрости благородно мыслящего.
      </p>
      <p>
        Закинув руку за голову — так должен был бы отдыхать герой, так должен
        был бы преодолевать он даже свой отдых.
      </p>
      <p>
        Но именно для героя <em>красота</em> есть самая трудная вещь.
        Недостижима красота для всякой сильной воли.
      </p>
      <p>
        Немного больше, немного меньше: именно это значит здесь много; это
        значит здесь всего больше.
      </p>
      <p>
        Стоять с расслабленными мускулами и распряжённой волей — это и есть
        самое трудное для всех вас, вы, возвышенные!
      </p>
      <p>
        Когда власть становится милостивой и нисходит в видимое — красотой
        называю я такое нисхождение.
      </p>
      <p>
        И ни от кого не требую я так красоты, как от тебя, могущественный; твоя
        доброта да будет твоим последним самопреодолением.
      </p>
      <p>
        На всякое зло считаю я тебя способным; поэтому я и требую от тебя добра.
      </p>
      <p>
        Поистине, я смеялся часто над слабыми, которые мнят себя добрыми, потому
        что у них расслабленные лапы.
      </p>
      <p>
        К столпу добродетели должен ты стремиться: чем выше он подымается, тем
        становится он красивее и нежнее, а внутри твёрже и выносливее.
      </p>
      <p>
        Да, возвышенный, когда-нибудь должен ты быть прекрасным и держать
        зеркало перед своей собственной красотою.
      </p>
      <p>
        Тогда твоя душа будет содрогаться от божественных вожделений — и
        поклонение будет в твоём тщеславии!
      </p>
      <p>
        Это и есть тайна души: только когда герой покинул её, приближается к
        ней, в сновидении, — сверхгерой. —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-стране-культуры">О стране культуры</h3>
      <p>Слишком далеко залетел я в будущее; ужас напал на меня.</p>
      <p>
        И, оглянувшись кругом, я увидел, что время было моим единственным
        современником.
      </p>
      <p>
        Тогда бежал я назад домой — и спешил всё быстрее; так пришёл я к вам,
        вы, современники, и в страну культуры.
      </p>
      <p>
        Впервые посмотрел я на вас как следует и с добрыми желаниями; поистине,
        с тоскою в сердце пришёл я.
      </p>
      <p>
        Но что случилось со мной? Как ни было мне страшно, — я должен был
        рассмеяться! Никогда не видел мой глаз ничего более пёстро-испещрённого!
      </p>
      <p>
        Я всё смеялся и смеялся, тогда как ноги мои и сердце дрожали: «ба, да
        тут родина всех красильных горшков!» — сказал я.
      </p>
      <p>
        С лицами, обмазанными пятьюдесятью кляксами, — так сидели вы, к моему
        удивлению, вы, современники!
      </p>
      <p>
        И с пятьюдесятью зеркалами вокруг себя, которые льстили и подражали игре
        ваших красок!
      </p>
      <p>
        Поистине, вы не могли бы носить лучшей маски, вы, современники, чем ваши
        собственные лица! Кто бы мог вас — <em>узнать</em>!
      </p>
      <p>
        Исписанные знаками прошлого, а поверх этих знаков замалёванные новыми
        знаками, — так сокрылись вы от всех толкователей!
      </p>
      <p>
        И если даже быть испытующим утробы
        <span className="popUp" id="ab14">
          <a href="#ab14c">14</a>
          <span className="popUpText">
            В подлиннике: «Und wenn man auch Nierenprüfer ist: wer glaubt wohl
            noch, daß ihr Nieren habt?» Ср. Иер. 11, 20; Пс. 7, 10. Лютеровское
            «Nierenprüfer» в русском каноническом переводе звучит как
            «испытующий утробы».
          </span>
        </span>
        , кто поверил бы, что есть у вас утробы! Из красок кажетесь вы
        выпеченными и из склеенных клочков.
      </p>
      <p>
        Все века и народы пёстро выглядывают из-под ваших покровов; все обычаи и
        все верования пестроязычно глаголят в ваших жестах.
      </p>
      <p>
        Если бы кто освободил вас от ваших покрывал, мантий, красок и жестов, —
        всё-таки осталось бы у него достаточно, чтобы пугать этим птиц.
      </p>
      <p>
        Поистине, я сам испуганная птица, однажды увидевшая вас нагими и без
        красок; и я улетел, когда скелет стал подавать мне знаки любви
        <span className="popUp" id="ab15">
          <a href="#ab15c">15</a>
          <span className="popUpText">
            Было бы интересно проследить связь этого отрывка с методом
            «феноменологической редукции» у Гуссерля. См. в этой связи
            оригинальную работу: Fink E. Nietzsche’s Philosophie. Stuttgart,
            1973.
          </span>
        </span>
        .
      </p>
      <p>
        Ибо скорее хотел бы я быть подёнщиком в подземном мире и служить теням
        минувшего!
        <span className="popUp" id="ab16">
          <a href="#ab16c">16</a>
          <span className="popUpText">
            Пародия на жалобу Ахилла у Гомера (см.: Одиссея XI 488–491).
          </span>
        </span>{' '}
        — Тучнее и полнее вас обитатели подземного мира!
      </p>
      <p>
        В том и горечь моей утробы, что ни нагими, ни одетыми не выношу я вас,
        вы, современники!
      </p>
      <p>
        Всё, что есть удушливого в будущем и что некогда пугало улетевших птиц,
        поистине более задушевно и внушает больше доверия, чем ваша
        «действительность».
      </p>
      <p>
        Ибо так говорите вы: «Мы всецело действительность, и притом без веры и
        суеверия»; так выпячиваете вы грудь — ах, даже и не имея груди!
      </p>
      <p>
        Но как <em>могли бы</em> вы верить, вы, размалёванные! — вы, образа́
        всего, во что некогда верили!
      </p>
      <p>
        Вы — ходячее опровержение самой веры и раскромсание всяких мыслей.{' '}
        <em>Неправдоподобные</em> — так называю <em>я</em> вас, вы, сыны
        действительности!
      </p>
      <p>
        Все времена пустословят друг против друга в ваших умах; но сны и
        пустословие всех времён были всё-таки ближе к действительности, чем ваше
        бодрствование!
      </p>
      <p>
        Бесплодны вы; <em>потому</em> и недостаёт вам веры. Но кто должен был
        созидать, у того были всегда свои вещие сны и звёзды знамения — и верил
        он в веру!
        <span className="popUp" id="ab17">
          <a href="#ab17c">17</a>
          <span className="popUpText">
            Это выражение является, по-видимому, бессознательной реминисценцией
            из Павла (Рим. 1, 17); во всяком случае ещё одним доказательством
            радикальной близости Ницше к столь ненавистному ему в срезе ложного
            идеологического сознания апостолу.
          </span>
        </span>{' '}
        —
      </p>
      <p>
        Вы — полуоткрытые ворота, у которых ждут могильщики. И вот <em>ваша</em>{' '}
        действительность: «Всё сто́ит того, чтобы погибнуть»
        <span className="popUp" id="ab18">
          <a href="#ab18c">18</a>
          <span className="popUpText">Фауст I 1339–1340.</span>
        </span>
        .
      </p>
      <p>
        Ах, вот стоите вы предо мной с торчащими рёбрами! И многие из вас хорошо
        понимали это и сами.
      </p>
      <p>
        И они говорили: «Кажется, Бог, пока спал я, что-то отнял у меня?
        Поистине, достаточно, чтобы сделать из этого самку!
      </p>
      <p>
        Удивительна скудость рёбер моих!» — так говорили уже многие из людей
        настоящего.
      </p>
      <p>
        Да, смех вызываете вы во мне, вы, современники! И в особенности когда вы
        удивляетесь сами себе!
      </p>
      <p>
        И горе мне, если бы не мог я смеяться над вашим удивлением и должен был
        глотать всё, что есть противного в ваших мисках!
      </p>
      <p>
        Но я хочу отнестись к вам легче, ибо <em>нечто тяжёлое</em> должен нести
        я; и что мне за дело, если жуки и летучие гады сядут на мою ношу!
      </p>
      <p>
        Поистине, не станет же она от того тяжелее! И не от вас, вы,
        современники, должна прийти ко мне великая усталость. — Ах, куда же ещё
        подняться мне с моей тоской! Со всех гор высматриваю я страны отцов и
        матерей.
      </p>
      <p>
        Но родины не нашёл я нигде: тревожно мне во всех городах и рвусь я прочь
        из всех ворот.
      </p>
      <p>
        Чужды мне и смешны современники; к ним ещё недавно влекло меня сердце; и
        изгнан я из стран отцов и матерей.
      </p>
      <p>
        Так что люблю я ещё только <em>страну детей моих</em>, неоткрытую,
        лежащую в самых далёких морях; и пусть ищут и ищут её мои корабли.
      </p>
      <p>
        Своими детьми хочу я искупить то, что я сын своих отцов; и всем будущим
        — <em>это</em> настоящее! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-непорочном-познании">О непорочном познании</h3>
      <p>
        Когда вчера взошёл месяц, я думал, что он хочет родить солнце: так
        широко, как роженица, лежал он на горизонте.
      </p>
      <p>
        Но он обманул меня своей беременностью; и скорее ещё я поверю, что месяц
        — мужчина, чем что он — женщина.
      </p>
      <p>
        Конечно, мало похож на мужчину этот застенчивый полуночник. Поистине, с
        нечистой совестью бродит он по крышам.
      </p>
      <p>
        Ибо полон он похоти и ревности, этот монах в месяце, падок он до земли и
        всех радостей влюблённых.
      </p>
      <p>
        Нет, я не люблю его, этого кота на крышах! Противны мне все, кто
        подкрадывается к полузакрытым окнам!
      </p>
      <p>
        Набожно и молча бродит он по звёздным коврам; но я не люблю мужских ног,
        ступающих тихо, на которых не звенят даже шпоры.
      </p>
      <p>
        Праведна поступь любого правдивца; но кошка ходит по земле, крадучись.
        Взгляни, по-кошачьи восходит луна и нечестно. —
      </p>
      <p>
        Это сравнение прилагаю я к вам, чувствительные лицемеры, к вам, ищущим
        «чистого познания»! Вас называю <em>я</em> — сластолюбцами!
      </p>
      <p>
        Вы также любите землю и земное — я хорошо разгадал вас! — но стыд в
        вашей любви и нечистая совесть, — вы похожи на луну!
      </p>
      <p>
        В презрении к земному убеждён ваш дух, но не ваше нутро; а <em>оно</em>{' '}
        сильнейшее в вас!
      </p>
      <p>
        И теперь стыдится ваш дух, что он угождает вашему нутру, и крадётся
        путями лжи и обмана, чтобы не встретиться со своим собственным стыдом.
      </p>
      <p>
        «Для меня было бы высшим счастьем — так говорит себе ваш пролгавшийся
        дух, — смотреть на жизнь без вожделений, а не как собака, с высунутым
        языком;
      </p>
      <p>
        Быть счастливым в созерцании, с умершей волею, без приступов и алчности
        себялюбия, — холодным и серым всем телом, но с пьяными глазами месяца!
      </p>
      <p>
        Для меня было бы лучшей долею — так соблазняет самого себя соблазнённый,
        — любить землю, как любит её месяц, и только одними глазами прикасаться
        к красоте её.
      </p>
      <p>
        И я называю <em>непорочным</em> познание всех вещей, когда я ничего не
        хочу от них, как только лежать перед ними, подобно зеркалу с сотнею
        глаз». —
      </p>
      <p>
        О вы, чувствительные лицемеры, вы, сластолюбцы! Вам недостаёт невинности
        в вожделении; и вот почему клевещете вы на вожделение!
      </p>
      <p>
        Поистине, не как созидающие, производящие и радующиеся становлению
        любите вы землю!
      </p>
      <p>
        Где есть невинность? Там, где есть воля к зачатию. И кто хочет созидать
        дальше себя, у того для меня самая чистая воля.
      </p>
      <p>
        Где есть красота? Там, где я <em>должен хотеть</em> всею волею; где хочу
        я любить и погибнуть, чтобы образ не остался только образом.
      </p>
      <p>
        Любить и погибнуть — это согласуется от вечности. Хотеть любви — это
        значит хотеть также смерти. Так говорю я вам, малодушные!
      </p>
      <p>
        Но вот же хочет ваше скопческое косоглазие называться «созерцанием»! А к
        чему можно прикоснуться трусливым глазом, должно быть окрещено именем
        «прекрасного»! О вы, осквернители благородных имён!
      </p>
      <p>
        Но в том проклятие ваше, вы, незапятнанные, вы, ищущие чистого познания,
        что никогда не родите вы, хотя бы широко, как роженица, и лежали вы на
        горизонте!
      </p>
      <p>
        И поистине, ваши уста полны благородных слов; и мы должны верить, что и
        сердце ваше переполнено, вы, лжецы?
      </p>
      <p>
        Но <em>мои</em> слова — слова невзрачные, презрительные и простые; и я
        люблю подбирать то, что на ваших пиршествах падает под стол
        <span className="popUp" id="ab19">
          <a href="#ab19c">19</a>
          <span className="popUpText">
            Ср. евангельское: «…и желал напитаться крошками, падающими со стола
            богача, и псы, приходя, лизали струпья его» (Лук. 16, 21).
          </span>
        </span>
        .
      </p>
      <p>
        Всё-таки я могу сказать истину им — лицемерам! Да, мои рыбьи косточки,
        раковины и колючие листья должны — щекотать носы лицемерам!
      </p>
      <p>
        Дурной запах всегда вокруг вас и ваших пиршеств: ибо ваши похотливые
        мысли, ваша ложь и притворство висят в воздухе!
      </p>
      <p>
        Рискните же сперва поверить самим себе — себе и своему нутру! Кто не
        верит себе самому, всегда лжёт.
      </p>
      <p>
        Личиною Бога прикрылись вы перед самими собой, вы, «чистые»: в личине
        Бога укрылся ужасный кольчатый червь ваш.
      </p>
      <p>
        Поистине, вы обманываете, вы, «созерцающие»! Даже Заратустра был некогда
        обманут божественной плёнкой вашей; не угадал он, какими змеиными
        кольцами была набита она.
      </p>
      <p>
        Душу Бога мечтал я некогда видеть играющей в ваших играх, вы, ищущие
        чистого познания! О лучшем искусстве не мечтал я никогда, чем ваши
        искусства!
      </p>
      <p>
        Нечисть змеиную, и дурной запах скрывала от меня даль, и что хитрость
        ящерицы похотливо ползала здесь.
      </p>
      <p>
        Но я подошёл к вам <em>ближе</em>: тогда наступил для меня день — и
        теперь наступает он для вас, — кончились похождения месяца!
      </p>
      <p>
        Взгляните на него! Застигнутый, бледный стоит он — пред утренней зарёю!
      </p>
      <p>
        Ибо оно уже близко, огненное светило, — <em>его</em> любовь приближается
        к земле! Невинность и жажда творца — вот любовь всякого солнца!
      </p>
      <p>
        Смотрите же на него, как оно нетерпеливо подымается над морем! Разве вы
        не чувствуете жадного, горячего дыхания любви его?
      </p>
      <p>
        Морем хочет упиться оно и впивать глубину его к себе на высоту — и
        тысячью грудей поднимается к нему страстное море.
      </p>
      <p>
        Ибо оно <em>хочет</em>, чтобы солнце целовало его и упивалось им; оно{' '}
        <em>хочет</em> стать воздухом, и высотою, и стезёю света, и самим
        светом!
      </p>
      <p>Поистине, подобно солнцу, люблю я жизнь и все глубокие моря.</p>
      <p>
        И для <em>меня</em> в том познание, чтобы всё глубокое поднялось — на
        мою высоту! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="об-учёных">Об учёных</h3>
      <p>
        Пока я спал, овца принялась объедать венок из плюща на моей голове, — и,
        объедая, она говорила: «Заратустра не учёный больше»
        <span className="popUp" id="ab20">
          <a href="#ab20c">20</a>
          <span className="popUpText">
            Густав Науман комментирует это место как намёк на выпады
            Виламовица-Мёллендорфа против «Рождения трагедии» — венок из плюща
            символизирует здесь, по-видимому, принадлежность к свите Диониса
            (Naumann G. Zarathustra-Commentar. T. 2. Leipzig, 1900. S. 118).
          </span>
        </span>
        .
      </p>
      <p>
        И, сказав это, она чванливо и гордо отошла в сторону. Ребёнок рассказал
        мне об этом.
      </p>
      <p>
        Люблю я лежать здесь, где играют дети, вдоль развалившейся стены, среди
        чертополоха и красного мака.
      </p>
      <p>
        Я всё ещё учёный для детей, а также для чертополоха и красного мака.
        Невинны они, даже в своей злобе.
      </p>
      <p>
        Но для овец я уже перестал быть учёным: так хочет моя судьба — да будет
        она благословенна!
      </p>
      <p>
        Ибо истина в том, что ушёл я из дома учёных, и ещё захлопнул дверь за
        собою.
      </p>
      <p>
        Слишком долго сидела моя душа голодной за их столом; не научился я,
        подобно им, познанию, как щёлканью орехов.
      </p>
      <p>
        Простор люблю я и воздух над свежей землёй; лучше буду спать я на
        воловьих шкурах, чем на званиях и почестях их.
      </p>
      <p>
        Я слишком горяч и сгораю от собственных мыслей; часто захватывает у меня
        дыхание. Тогда мне нужно на простор, подальше от всех запылённых комнат.
      </p>
      <p>
        Но они прохлаждаются в прохладной тени: они хотят во всём быть только
        зрителями и остерегаются сидеть там, где солнце жжёт ступни.
      </p>
      <p>
        Подобно тем, кто стоит на улице и глазеет на проходящих, так ждут и они
        и глазеют на мысли, продуманные другими.
      </p>
      <p>
        Если дотронуться до них руками, от них невольно поднимается пыль, как от
        мучных мешков; но кто же подумает, что пыль их идёт от зерна и от
        золотых даров нивы?
      </p>
      <p>
        Когда выдают они себя за мудрых, меня знобит от мелких изречений и истин
        их; часто от мудрости их идёт запах, как будто она исходит из болота; и
        поистине, я слышал уже, как лягушка квакала в ней!
      </p>
      <p>
        Ловки они, и искусные пальцы у них — что моё своеобразие при
        многообразии их! Всякое вдевание нитки и тканье и вязанье знают их
        пальцы: так вяжут они чулки духа!
      </p>
      <p>
        Они хорошие часовые механизмы; нужно только правильно заводить их! Тогда
        показывают они безошибочно время и производят при этом лёгкий шум.
      </p>
      <p>
        Подобно мельницам, работают они и стучат: только подбрасывай им свои
        зёрна! — они уж сумеют измельчить их и сделать белую пыль из них.
      </p>
      <p>
        Они зорко следят за пальцами друг друга и не слишком доверяют один
        другому. Изобретательные на маленькие хитрости, подстерегают они тех, у
        кого хромает знание, — подобно паукам, подстерегают они.
      </p>
      <p>
        Я видел, как они всегда с осторожностью приготовляют яд; и всегда
        надевали они при этом стеклянные перчатки на пальцы.
      </p>
      <p>
        Также в поддельные кости умеют они играть; и я заставал их играющими с
        таким жаром, что они при этом потели.
      </p>
      <p>
        Мы чужды друг другу, и их добродетели противны мне ещё более, чем
        лукавства и поддельные игральные кости их.
      </p>
      <p>И когда я жил у них, я жил над ними. Оттого и невзлюбили они меня.</p>
      <p>
        Они и слышать не хотят, чтобы кто-нибудь ходил над их головами; и потому
        наложили они дерева, земли и сору между мной и головами их.
      </p>
      <p>
        Так заглушали они шум от моих шагов; и хуже всего слушали меня до сих
        пор самые учёные среди них.
      </p>
      <p>
        Все ошибки и слабости людей нагромождали они между собою и мной: «чёрным
        полом» называют они это в своих домах.
      </p>
      <p>
        И всё-таки хожу я со своими мыслями <em>над</em> головами их; и даже
        если бы я захотел ходить по своим собственным ошибкам, всё-таки был бы я
        над ними и головами их.
      </p>
      <p>
        Ибо люди <em>не</em> равны — так говорит справедливость. И чего я хочу,{' '}
        <em>они</em> не имели бы права хотеть! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-поэтах">О поэтах</h3>
      <p>
        «С тех пор как лучше знаю я тело, — сказал Заратустра одному из своих
        учеников, — дух для меня только как бы дух; а всё, что “не преходит”, —
        есть только символ»
        <span className="popUp" id="ab21">
          <a href="#ab21c">21</a>
          <span className="popUpText">
            Пародия на строку из заключительного «мистического хора» «Фауста».
            Ср. стихотворение «К Гёте» в «Песнях принца Фогельфрай» («Весёлая
            наука»).
          </span>
        </span>
        .
      </p>
      <p>
        «Это слышал я уже однажды от тебя, — отвечал ученик, — и тогда ты
        прибавил ещё: “но поэты слишком много лгут”. Почему же сказал ты, что
        поэты слишком много лгут?»
      </p>
      <p>
        «Почему? — повторил Заратустра. — Ты спрашиваешь, почему? Но я не
        принадлежу к тем, у кого можно спрашивать об их “почему”.
      </p>
      <p>
        Разве переживания мои начались со вчерашнего дня? Давно уже пережил я
        основания своих мнений.
      </p>
      <p>
        Мне пришлось бы быть бочкой памяти, если бы хотел я хранить все
        основания своих мнений.
      </p>
      <p>
        Уже и это слишком много для меня — самому хранить свои мнения; и много
        птиц улетает уже.
      </p>
      <p>
        И среди них нахожу я и залётного зверька в моей голубятне, он мне чужой
        и дрожит, когда я кладу на него свою руку.
      </p>
      <p>
        Но что же сказал тебе однажды Заратустра? Что поэты слишком много лгут?
        — Но и Заратустра — поэт.
      </p>
      <p>Веришь ли ты, что сказал он здесь правду? Почему веришь ты этому?»</p>
      <p>
        Ученик отвечал: «Я верю в Заратустру». Но Заратустра покачал головой и
        улыбнулся.
      </p>
      <p>
        Вера не делает меня блаженным, — сказал он, — особенно вера в меня
        <span className="popUp" id="ab22">
          <a href="#ab22c">22</a>
          <span className="popUpText">Ср. Марк 16, 16.</span>
        </span>
        .
      </p>
      <p>
        Но положим, что кто-нибудь совершенно серьёзно сказал бы, что поэты
        слишком много лгут; он был бы прав — <em>мы</em> лжём слишком много.
      </p>
      <p>Мы знаем слишком мало и дурно учимся, поэтому и должны мы лгать.</p>
      <p>
        И кто же из нас, поэтов, не разбавлял бы своего вина? Многие ядовитые
        смеси приготовлялись в наших погребах; многое, чего нельзя описать,
        осуществлялось там
        <span className="popUp" id="ab23">
          <a href="#ab23c">23</a>
          <span className="popUpText">Ср. Фауст II 12110.</span>
        </span>
        .
      </p>
      <p>
        И так как мы мало знаем, то нам от души нравятся нищие духом
        <span className="popUp" id="ab24">
          <a href="#ab24c">24</a>
          <span className="popUpText">Ср. Матф. 5, 3.</span>
        </span>
        , особенно если это молодые бабёнки.
      </p>
      <p>
        И даже падки мы к тому, о чём старые бабёнки рассказывают себе по
        вечерам. Это называем мы сами вечной женственностью в нас.
      </p>
      <p>
        И как будто существует особый, тайный доступ к знанию, <em>скрытый</em>{' '}
        для тех, кто чему-нибудь учится: так верим мы в народ и «мудрость» его.
      </p>
      <p>
        Все поэты верят, что если кто-нибудь, лёжа в траве или в уединённой
        роще, навострит уши, то узнает кое-что о вещах, находящихся между небом
        и землёю.
      </p>
      <p>
        И когда находят на поэтов приливы нежности, они всегда думают, что сама
        природа влюблена в них —
      </p>
      <p>
        И что она подкрадывается к их ушам, чтобы нашёптывать им таинственные,
        влюблённые, льстивые речи, — этим гордятся и чванятся они перед всеми
        смертными!
      </p>
      <p>
        Ах, есть так много вещей между небом и землёй, мечтать о которых
        позволяли себе только поэты!
        <span className="popUp" id="ab25">
          <a href="#ab25c">25</a>
          <span className="popUpText">Ср. Гамлет I 5.</span>
        </span>
      </p>
      <p>
        И особенно <em>выше</em> неба: ибо все боги суть сравнения и
        хитросплетения поэтов!
      </p>
      <p>
        Поистине, нас влечёт всегда вверх — в царство облаков: на них сажаем мы
        своих пёстрых баловней и называем их тогда богами и сверхчеловеками —
      </p>
      <p>
        Ибо достаточно легки они для этих седалищ! — все эти боги и
        сверхчеловеки.
      </p>
      <p>
        Ах, как устал я от всего недостижимого, что непременно хочет быть
        событием!
        <span className="popUp" id={26}>
          <a href="#ab26c">26</a>
          <span className="popUpText">
            Ср. Фауст II 12106–12107. В этом отрывке, от начала главы до
            отмеченного места, иронически прокомментирован весь «мистический
            хор» «Фауста».
          </span>
        </span>{' '}
        Ах, как устал я от поэтов!
      </p>
      <p>
        Пока Заратустра так говорил, сердился на него ученик его, но молчал.
        Молчал и Заратустра; но взор его обращён был внутрь, как будто глядел он
        в глубокую даль. Наконец он вздохнул и перевёл дух.
      </p>
      <p>
        Я — от сегодня и от прежде, — сказал он затем, — но есть во мне нечто,
        что от завтра, от послезавтра и от когда-нибудь.
      </p>
      <p>
        Я устал от поэтов, древних и новых: поверхностны для меня они все и
        мелководны.
      </p>
      <p>
        Они недостаточно вдумались в глубину; потому и не опускалось чувство их
        до самого дна.
      </p>
      <p>Немного похоти и немного скуки — таковы ещё лучшие мысли их.</p>
      <p>
        Дуновением и бегом призраков кажутся мне все звуки их арф; что знали они
        до сих пор о зное душевном, рождающем звуки!
      </p>
      <p>
        Они для меня недостаточно опрятны: все они мутят свою воду, чтобы
        глубокой казалась она.
      </p>
      <p>
        И они любят выдавать себя за примирителей; но посредниками и смесителями
        остаются они для меня и половинчатыми и неопрятными.
      </p>
      <p>
        Ах, я закидывал свою сеть в их моря, желая наловить хороших рыб, но
        постоянно вытаскивал я голову какого-нибудь старого бога.
      </p>
      <p>
        Так алчущему давало море камень. И сами они могли бы вполне произойти из
        моря.
      </p>
      <p>
        Несомненно, попадаются перлы у них; тем более похожи сами они на твёрдые
        раковины. И часто вместо души находил я у них солёную тину.
      </p>
      <p>
        У моря научились они тщеславию его: не есть ли море павлин из павлинов?
      </p>
      <p>
        Даже перед самым безобразным из всех буйволов распускает оно свой хвост,
        и никогда не устаёт оно играть своим веером из кружев, шёлка и серебра.
      </p>
      <p>
        Тупо смотрит буйвол, в своей душе близкий к песку, ещё более близкий к
        тине, но приближающийся больше всего к болоту.
      </p>
      <p>
        Что́ ему красота, и море, и убранство павлина! Это сравнение привожу я
        поэтам.
      </p>
      <p>Поистине, самый дух их — павлин из павлинов и море тщеславия!</p>
      <p>Зрителей требует дух поэта — хотя бы были то буйволы!</p>
      <p>
        Но я устал от этого духа; и я предвижу время, когда он устанет от самого
        себя.
      </p>
      <p>
        Я видел уже поэтов изменившимися и направившими взоры на самих себя.
      </p>
      <p>Я видел приближение кающихся духом: они выросли из них. —</p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-великих-событиях">О великих событиях</h3>
      <p>
        Есть остров на море — недалеко от блаженных островов Заратустры, — на
        нём постоянно дымится огнедышащая гора; народ и особенно старые бабы из
        народа говорят об этом острове, что он привален, подобно камню, перед
        вратами преисподней; а в самом-де вулкане проходит вниз узкая тропинка,
        ведущая к этим вратам преисподней.
      </p>
      <p>
        В ту пору, как Заратустра пребывал на блаженных островах, случилось, что
        корабль бросил якорь у острова, где стоит дымящаяся гора; и люди его
        сошли на берег, чтобы пострелять кроликов. Но около полудня, когда
        капитан и люди его снова собрались вместе, увидели они вдруг человека,
        идущего к ним по воздуху, и какой-то голос сказал явственно: «пора!
        давно пора!» Когда же видение было совсем близко к ним — оно быстро
        пролетело мимо них, подобно тени, в направлении, где была огненная гора,
        — тогда узнали они, к величайшему смущению, что это — Заратустра
        <span className="popUp" id="ab27">
          <a href="#ab27c">27</a>
          <span className="popUpText">
            К.-Г. Юнг (Jung C. G. Psychiatrische Studien. Zürich; Stuttgart,
            1966. S. 92), а вслед за ним Ш. Андлер (Andler Ch. Nietzsche, sa vie
            et sa pensée. Paris, 1958. T. 3. P. 258–259) обнаружили в этом
            отрывке реминисценцию из романа Юстинуса Кёрнера «Blätter aus
            Prevorst». Соответствующее место у Кёрнера выглядит так: «Четыре
            капитана и купец, господин Белл, сошли на берег острова Монт
            Стромболи, чтобы пострелять кроликов. К трём часам они созвали своих
            людей для возвращения на корабль, и вот тут-то, к невыразимому
            своему удивлению, они увидели двух человек, очень быстро
            продвигающихся к ним по воздуху. Один был облачён в чёрное, на
            другом было серое одеяние, они очень быстро пронеслись мимо них и, к
            их величайшему смущению, погрузились прямо в пылающее жерло ужасного
            вулкана Монт Стромболи».
          </span>
        </span>
        ; ибо все они уже видели его, за исключением самого капитана, и любили
        его, как любит народ: мешая поровну любовь и страх.
      </p>
      <p>
        «Смотрите, — сказал старый кормчий, — это Заратустра отправляется в ад!»
      </p>
      <p>
        В то же самое время, как эти корабельщики пристали к огненному острову,
        разнёсся слух, что Заратустра исчез; и когда спрашивали друзей его, они
        рассказывали, что он ночью сел на корабль, не сказав, куда хочет он
        ехать.
      </p>
      <p>
        Так возникло смятение, а через три дня к этому смятению присоединился
        ещё рассказ корабельщиков — и теперь весь народ говорил, что чёрт унёс
        Заратустру. Хотя ученики его смеялись над этой болтовнёй, и один из них
        сказал даже: «Я думаю, что скорее Заратустра унёс чёрта». Но в глубине
        души все были озабочены и желали скорее увидеть его; как же велика была
        их радость, когда на пятый день Заратустра появился среди них.
      </p>
      <p>И вот рассказ о беседе Заратустры с огненным псом.</p>
      <p>
        Земля, сказал он, имеет оболочку; и эта оболочка поражена болезнями.
        Одна из этих болезней называется, например: «человек».
      </p>
      <p>
        А другая из этих болезней называется «огненный пёс»: <em>о нём</em> люди
        много лгали и позволяли лгать.
      </p>
      <p>
        Чтобы изведать эту тайну, перешёл я море — и я увидел истину нагою,
        поистине! нагою — необутою до самого горла.
      </p>
      <p>
        Теперь я знаю, что это за огненный пёс; а также все бесы извержения и
        возмущения, которых боятся не одни только старые бабы.
      </p>
      <p>
        «Выходи, огненный пёс, из своей бездны! — кричал я. — И сознайся, как
        глубока эта глубина! Откуда это ты фыркаешь кверху?
      </p>
      <p>
        Ты пьёшь обильно у моря: это видно по соли твоего красноречия! Поистине,
        для пса из бездны берёшь ты слишком много пищи с поверхности!
      </p>
      <p>
        Самое большее, я считаю тебя чревовещателем земли; и всякий раз, когда я
        слышал речи бесов возмущения и извержения, находил я их похожими на
        тебя: с твоей же солью, ложью и плоскостью.
      </p>
      <p>
        Вы умеете рычать и засыпать пеплом. Вы большие хвастуны и вдосталь
        изучили искусство нагревать тину, чтобы она закипала.
      </p>
      <p>
        Где вы, там непременно должна быть поблизости тина и много губчатого,
        пористого и защемлённого; всё это рвётся на свободу.
      </p>
      <p>
        “Свобода” вопите вы все особенно охотно; но я разучился верить в
        “великие события”, коль скоро вокруг них много шума и дыма.
      </p>
      <p>
        И поверь мне, друг мой, адский шум! Величайшие события — это не наши
        самые шумные, а наши самые тихие часы.
      </p>
      <p>
        Не вокруг изобретателей нового шума — вокруг изобретателей новых
        ценностей вращается мир; <em>неслышно</em> вращается он.
      </p>
      <p>
        И сознайся только! Мало оказывалось всегда совершившегося, когда твой
        шум и дым рассеивались. Что толку, если город превращается в мумию и
        колонна лежит в грязи!
      </p>
      <p>
        И вот что скажу я ещё разрушителям колонн. Несомненно, это величайшее
        безумие — бросать соль в море и колонны в грязь.
      </p>
      <p>
        В грязи вашего презрения лежала колонна; но таков закон её, что для неё
        из презрения вырастает новая жизнь и живая красота.
      </p>
      <p>
        Теперь в божественном ореоле восстаёт она, ещё более обольстительная в
        своём страдании; и поистине! она ещё поблагодарит вас, что вы низвергли
        её, вы, разрушители!
      </p>
      <p>
        Такой совет даю я царям, и церквам, и всему одряхлевшему от лет и от
        добродетели — дайте только низвергнуть себя! Чтобы опять вернулись вы к
        жизни и к вам — добродетель!»
      </p>
      <p>
        Так говорил я перед огненным псом; но он ворчливо прервал меня и
        спросил: «Церковь? Что это такое?»
      </p>
      <p>
        «Церковь? — отвечал я. — Это род государства, и притом самый лживый. Но
        молчи, лицемерный пёс! Ты знаешь род свой лучше других!
      </p>
      <p>
        Как и ты сам, государство есть пёс лицемерия; как и ты, любит оно
        говорить среди дыма и грохота, — чтобы заставить верить, что, подобно
        тебе, оно вещает из чрева вещей.
      </p>
      <p>
        Ибо оно хочет непременно быть самым важным зверем на земле, государство;
        и в этом также верят ему».
      </p>
      <p>
        И как только сказал я это, огненный пёс, как бешеный, стал извиваться от
        зависти. «Как, — кричал он, — самым важным зверем на земле? И в этом
        также верят ему?» И столько дыму и ужасных криков выходило из его
        глотки, что я думал, что он задохнётся от гнева и зависти.
      </p>
      <p>
        Наконец он умолк, и уменьшилось его пыхтение; но как только он умолк,
        сказал я со смехом:
      </p>
      <p>«Ты сердишься, огненный пёс, — значит, я прав относительно тебя!</p>
      <p>
        И чтобы оставался я правым, послушай о другом огненном псе: он говорит
        действительно из сердца земли.
      </p>
      <p>
        Дыхание его из золота и золотого дождя: так хочет сердце его. Что ему до
        пепла, дыма и горячей слизи!
      </p>
      <p>
        Смех выпархивает из него, как пёстрые тучки; противны ему твоё бурчанье,
        твоё плеванье и истерзанные потроха твои!
      </p>
      <p>
        Но золото и смех — берёт он из сердца земли, ибо, чтобы знал ты наконец,
        — <em>сердце земли из золота</em>».
      </p>
      <p>
        Когда услышал это огненный пёс, он не выдержал, чтобы дослушать меня.
        Пристыженный, поджал он хвост, трусливо проговорил гав, гав! и уполз
        вниз, в свою пещеру. —
      </p>
      <p>
        Так рассказывал Заратустра. Но ученики его едва слушали его: так велико
        было их желание рассказать ему о людях с корабля, о кроликах и о
        летающем человеке.
      </p>
      <p>«Что мне думать об этом! — сказал Заратустра. — Разве я призрак?</p>
      <p>
        Но вероятно, это была моя тень. Вы, должно быть, кое-что уже слышали о
        страннике и тени его?
      </p>
      <p>
        Несомненно одно: нужно, чтобы я держал её крепче, — иначе она ещё
        испортит мою славу».
      </p>
      <p>
        И снова Заратустра качал головой и дивился. «Что мне думать об этом!» —
        повторял он.
      </p>
      <p>«Почему же кричал призрак: “пора! Давно пора!”</p>
      <p>
        <em>Почему</em> же — давно пора?»
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="прорицатель">Прорицатель</h3>
      <p>
        «— и я видел, наступило великое уныние среди людей. Лучшие устали от
        своих дел.
      </p>
      <p>
        Объявилось учение, и рядом с ним семенила вера в него: “Всё пусто, всё
        равно, всё уже было!”
      </p>
      <p>И эхо вторило со всех холмов: “Всё пусто, всё равно, всё уже было!”</p>
      <p>
        Правда, собрали мы жатву; но почему же сгнили и почернели наши плоды?
        Что упало со злого месяца в последнюю ночь?
      </p>
      <p>
        Напрасен был всякий труд, в отраву обратилось наше вино, дурной глаз
        спалил наши поля и наши сердца.
      </p>
      <p>
        Все мы иссохли; и если бы огонь упал на нас, мы бы рассыпались, как
        пепел, — но даже огонь утомили мы.
      </p>
      <p>
        Все источники иссякли, и даже море отступило назад. Земля хочет
        треснуть, но бездна не хочет поглотить!
      </p>
      <p>
        “Ах, есть ли ещё море, где бы можно было утонуть”: так раздаётся наша
        жалоба — над плоскими болотами.
      </p>
      <p>
        Поистине, мы уже слишком устали, чтобы умереть; и мы ещё бодрствуем и
        продолжаем жить — в склепах!»
      </p>
      <p>
        Так говорящим слышал Заратустра одного прорицателя; и его предсказания
        проникли в сердце его и изменили его. Печальный и усталый бродил он; и
        он стал похож на тех, о ком говорил прорицатель.
      </p>
      <p>
        Поистине, — сказал он своим ученикам, — ещё немного, и наступят эти
        долгие сумерки. Ах, как спасу я от них мой свет!
      </p>
      <p>
        Чтобы не потух он среди этой печали! Для дальних миров он должен быть
        светом и для самых далёких ночей!
      </p>
      <p>
        Так опечаленный в сердце ходил Заратустра; и три дня не принимал он ни
        пищи, ни питья, не имел покоя и потерял речь. Наконец случилось, что
        впал он в глубокий сон. Ученики же его сидели вокруг него, бодрствуя
        долгими ночами, и с беспокойством ждали, не проснётся ли он, не
        заговорит ли опять и не выздоровеет ли от своей печали.
      </p>
      <p>
        Вот речь, которую сказал Заратустра, когда проснулся; голос его доходил
        до учеников как бы издалека:
      </p>
      <p>
        «Послушайте сон, который я видел, вы, друзья, и помогите мне отгадать
        его смысл!
      </p>
      <p>
        Всё ещё загадка для меня этот сон; его смысл скрыт в нём и пленён и не
        витает ещё свободно над ним.
      </p>
      <p>
        Я отрешился от всякой жизни, так снилось мне. Я сделался ночным и
        могильным сторожем в замке Смерти, на одинокой горе.
      </p>
      <p>
        Там охранял я гробы её; мрачные своды были полны трофеями побед её. Из
        стеклянных гробов смотрела на меня побеждённая жизнь.
      </p>
      <p>
        Запах запылённой вечности вдыхал я; в удушье и пыли поникла моя душа. И
        кто же мог бы проветрить там свою душу!
      </p>
      <p>
        Свет полуночи был всегда вокруг меня, одиночество на корточках сидело
        рядом с ним; и ещё хрипящая мёртвая тишина, худшая из моих подруг.
      </p>
      <p>
        Ключи носил я с собой, самые заржавленные из всех ключей; и я умел
        отворять ими самые скрипучие из всех ворот.
      </p>
      <p>
        Подобно зловещему карканью, пробегали звуки по длинным ходам, когда
        поднимались затворы ворот: зловеще кричала эта птица, неохотно давала
        она будить себя.
      </p>
      <p>
        Но было ещё ужаснее и ещё сильнее сжималось моё сердце, когда всё
        замолкало, и кругом водворялась тишина, и я один сидел в этом коварном
        молчании.
      </p>
      <p>
        Так медленно тянулось время, если время ещё существовало: почём знаю я
        это! Но наконец случилось то, что меня разбудило.
      </p>
      <p>
        Трижды ударили в ворота, как громом, трижды зазвучали и заревели своды в
        ответ; тогда пошёл я к воротам.
      </p>
      <p>
        Альпа!
        <span className="popUp" id="ab28">
          <a href="#ab28c">28</a>
          <span className="popUpText">
            По Г. Науману, множественное число от северного божества Альп,
            являющегося одновременно ночным и световым демоном. Науман сближает
            этот возглас также с еврейским al-pah (к чему) и с буддистским
            кальпа (Naumann G. Zarathustra-Commentar. T. 4. S. 46. Anm.).
          </span>
        </span>{' '}
        — кричал я, — кто несёт свой прах на гору? Альпа! альпа! Кто несёт свой
        прах на гору?
      </p>
      <p>
        И я нажимал ключ и напирал на ворота, стараясь отворить их. Но они не
        отворялись ни на палец.
      </p>
      <p>
        Тогда бушующий ветер распахнул створы их: свистя, крича, разрезая
        воздух, бросил он мне чёрный гроб.
      </p>
      <p>
        И среди шума, свиста и пронзительного воя раскололся гроб, и из него
        раздался смех на тысячу ладов.
      </p>
      <p>
        И тысяча гримас детей, ангелов, сов, глупцов и бабочек величиной с
        ребёнка смеялись и издевались надо мной и неслись на меня.
      </p>
      <p>
        Страшно испугался я и упал наземь. И я закричал от ужаса, как никогда не
        кричал.
      </p>
      <p>Но собственный крик разбудил меня — и я пришёл в себя». —</p>
      <p>
        Так рассказывал Заратустра свой сон и потом умолк: ибо он не знал ещё
        значения своего сна. Но ученик, которого он любил больше всех, быстро
        поднялся, схватил руку Заратустры и сказал:
      </p>
      <p>«Сама твоя жизнь объясняет нам сон этот, о Заратустра!</p>
      <p>
        Не ты ли сам этот ветер, с пронзительным свистом распахивающий ворота в
        замке Смерти?
      </p>
      <p>
        Не ты ли сам этот гроб, наполненный многоцветной злобою и ангельскими
        гримасами жизни?
      </p>
      <p>
        Поистине, подобно детскому смеху на тысячу ладов, входит Заратустра во
        все склепы, смеясь над ночными и могильными сторожами и над всеми, кто
        гремит ржавыми ключами.
      </p>
      <p>
        Пугать и опрокидывать будешь ты их своим смехом; обморок и пробуждение
        докажут твою власть над ними.
      </p>
      <p>
        И даже когда наступят долгие сумерки и усталость смертельная, ты не
        закатишься на нашем небе, ты, защитник жизни!
      </p>
      <p>
        Новые звёзды и новое великолепие ночи показал ты нам; поистине, самый
        смех раскинул ты над нами многоцветным шатром.
      </p>
      <p>
        Отныне детский смех всегда будет бить ключом из гробов; отныне всегда
        будет дуть могучий ветер, торжествующий над смертельной усталостью: в
        этом ты сам нам порука и предсказатель.
      </p>
      <p>
        Поистине, <em>самих врагов своих видел ты во сне</em> — это был твой
        самый тяжёлый сон!
      </p>
      <p>
        Но как ты проснулся от них и пришёл в себя, так и они должны проснуться
        от себя самих — и прийти к тебе!»
      </p>
      <p>
        Так говорил ученик; и все остальные теснились к Заратустре, хватали руки
        его и хотели его убедить оставить ложе и печаль и вернуться к ним.
        Заратустра же сидел, приподнявшись на своём ложе и с отсутствующим
        взором. Подобно тому, кто возвращается после долгого отсутствия, смотрел
        он на своих учеников, вглядывался в их лица и ещё не узнавал их. Но
        когда они подняли его и поставили на ноги, изменился сразу взор его; он
        понял всё, что случилось, и, гладя себе бороду, сказал твёрдым голосом:
      </p>
      <p>
        «Ну что ж, это придёт в своё время; но позаботьтесь, ученики мои, чтобы
        был у нас хороший обед, и поскорей! Так думаю я искупить дурные сны!
      </p>
      <p>
        Прорицатель же должен есть и пить рядом со мною; и поистине, я покажу
        ему ещё море, в котором может он утонуть!»
      </p>
      <p>
        Так говорил Заратустра. И он долго смотрел в лицо ученику, объяснившему
        сон, и качал при этом головою.
      </p>
      <h3 id="об-избавлении">Об избавлении</h3>
      <p>
        Однажды, когда Заратустра проходил по большому мосту, окружили его
        калеки и нищие, и один горбатый так говорил ему:
      </p>
      <p>
        «Посмотри, Заратустра! Даже народ учится у тебя и приобретает веру в
        твоё учение; но чтобы совсем уверовал он в тебя, для этого нужно ещё
        одно — ты должен убедить ещё нас, калек! Здесь у тебя прекрасный выбор и
        поистине случай с многими шансами на неупущение. Ты можешь исцелять
        слепых и заставлять бегать хромых, и ты мог бы поубавить кое-что и у
        того, у кого слишком много за спиной; — это, думаю я, было бы прекрасным
        средством заставить калек уверовать в Заратустру!»
      </p>
      <p>
        Но Заратустра так возразил говорившему: «Когда снимают у горбатого горб
        его, у него отнимают и дух его — так учит народ. И когда возвращают
        слепому глаза его, он видит на земле слишком много дурного — так что он
        проклинает исцелившего его. Тот же, кто даёт возможность бегать хромому,
        наносит ему величайший вред: ибо едва ли он сможет бежать так быстро,
        чтобы пороки не опережали его, — так учит народ о калеках. И почему бы
        Заратустре не учиться у народа, если народ учится у Заратустры?
      </p>
      <p>
        Но с тех пор как живу я среди людей, для меня это ещё наименьшее зло,
        что вижу я: “одному недостаёт глаза, другому — уха, третьему — ноги; но
        есть и такие, что утратили язык, или нос, или голову”.
      </p>
      <p>
        Я вижу и видел худшее и много столь отвратительного, что не обо всём
        хотелось бы говорить, а об ином хотелось бы даже умолчать: например, о
        людях, которым недостаёт всего, кроме избытка их, — о людях, которые не
        что иное, как один большой глаз, или один большой рот, или одно большое
        брюхо, или вообще одно что-нибудь большое, — калеками наизнанку называю
        я их.
      </p>
      <p>
        И когда я шёл из своего уединения и впервые проходил по этому мосту, я
        не верил своим глазам, непрестанно смотрел и наконец сказал: “Это — ухо!
        Ухо величиною с человека!” Я посмотрел ещё пристальнее: и действительно,
        за ухом двигалось ещё нечто, до жалости маленькое, убогое и слабое. И
        поистине, чудовищное ухо сидело на маленьком, тонком стебле — и этим
        стеблем был человек! Вооружась лупой, можно было даже разглядеть
        маленькое завистливое личико, а также отёчную душонку, которая качалась
        на стебле этом. Народ же говорил мне, что большое ухо не только человек,
        но даже великий человек, гений. Но никогда не верил я народу, когда
        говорил он о великих людях, — и я остался при убеждении, что это —
        калека наизнанку, у которого всего слишком мало и только одного
        чего-нибудь слишком много».
      </p>
      <p>
        Сказав так горбатому и тем, для кого он был рупором и ходатаем,
        Заратустра обратился с глубоким негодованием к своим ученикам и сказал:
      </p>
      <p>
        Поистине, друзья мои, я хожу среди людей, как среди обломков и отдельных
        частей человека!
      </p>
      <p>
        Самое ужасное для взора моего — это видеть человека раскромсанным и
        разбросанным, как будто на поле кровопролитного боя и бойни.
      </p>
      <p>
        И если переносится мой взор от настоящего к прошлому, всюду находит он
        то же самое: обломки, отдельные части человека и ужасные случайности — и
        ни одного человека!
      </p>
      <p>
        Настоящее и прошлое на земле — ах! друзья мои, это и есть самое
        невыносимое <em>для меня</em>; и я не мог бы жить, если бы не был я
        провидцем того, что должно прийти.
      </p>
      <p>
        Провидец, хотящий, созидающий, само будущее и мост к будущему — и ах,
        как бы калеки на этом мосту: всё это и есть Заратустра.
      </p>
      <p>
        И вы также часто спрашивали себя: «Кто для нас Заратустра? Как должны мы
        называть его?» И, как у меня, ваши ответы были вопросами.
      </p>
      <p>
        Есть ли он обещающий? Или исполняющий? Завоёвывающий? Или наследующий?
        Осень? Или плуг? Врач? Или выздоравливающий?
      </p>
      <p>
        Поэт ли он? Говорит ли он истину? Освободитель? Или укротитель? Добрый?
        Или злой?
      </p>
      <p>
        Я хожу среди людей, как среди обломков будущего, — того будущего, что
        вижу я.
      </p>
      <p>
        И в том моё творчество и стремление, чтобы собрать и соединить воедино
        всё, что является обломком, загадкой и ужасной случайностью.
      </p>
      <p>
        И как мог бы я быть человеком, если бы человек не был также поэтом,
        отгадчиком и избавителем от случая!
      </p>
      <p>
        Спасти тех, кто миновали, и преобразовать всякое «было» в «так хотел я»
        — лишь это я назвал бы избавлением!
      </p>
      <p>
        Воля — так называется освободитель и вестник радости; так учил я вас,
        друзья мои! А теперь научитесь ещё: сама воля ещё пленница.
      </p>
      <p>
        «Хотеть» освобождает — но как называется то, что и освободителя
        заковывает ещё в цепи?
      </p>
      <p>
        «Было» — так называется скрежет зубовный и сокровенное горе воли.
        Бессильная против того, что уже сделано, она — злобная зрительница всего
        прошлого.
      </p>
      <p>
        Обратно не может воля хотеть; что не может она победить время и
        остановить движение времени, — в этом сокровенное горе воли.
      </p>
      <p>
        «Хотеть» освобождает; чего только ни придумывает сама воля, чтобы
        освободиться от своего горя и посмеяться над своим тюремщиком?
      </p>
      <p>
        Ах, безумцем становится каждый пленник! Безумством освобождает себя и
        пленённая воля.
      </p>
      <p>
        Что время не бежит назад, — в этом гнев её; «было» — так называется
        камень, которого не может катить она.
      </p>
      <p>
        И вот катит она камни от гнева и досады и мстит тому, кто не чувствует,
        подобно ей, гнева и досады.
      </p>
      <p>
        Так стала воля, освободительница, причинять страдание: и на всём, что
        может страдать, вымещает она, что не может вернуться вспять.
      </p>
      <p>
        Это, и только это, есть само <em>мщение</em>: отвращение воли ко времени
        и к его «было».
      </p>
      <p>
        Поистине, великая глупость живёт в нашей воле, и проклятием стало всему
        человеческому, что эта глупость научилась духу.
      </p>
      <p>
        <em>Дух мщения:</em> друзья мои, он был до сих пор лучшей мыслью людей;
        и где было страдание, там всегда должно было быть наказание.
      </p>
      <p>
        «Наказание» — именно так называет само себя мщение: с помощью лживого
        слова оно притворяется чистой совестью.
      </p>
      <p>
        И так как в самом хотящем есть страдание, что не может он обратно
        хотеть, — то и сама воля, и вся жизнь должны бы быть — наказанием!
      </p>
      <p>
        И вот туча за тучей собралися над духом — пока наконец безумие не стало
        проповедовать: «Всё преходит, и потому всё достойно того, чтобы прейти!»
      </p>
      <p>
        И самой справедливостью является тот закон времени, чтобы оно пожирало
        своих детей, — так проповедовало безумие.
      </p>
      <p>
        Нравственно всё распределено по праву и наказанию. Ах, где же избавление
        от потока вещей и от наказания «существованием»? Так проповедовало
        безумие.
      </p>
      <p>
        Может ли существовать избавление, если существует вечное право? Ах,
        недвижим камень «было»: вечными должны быть также все наказания. Так
        проповедовало безумие.
      </p>
      <p>
        Никакое деяние не может быть уничтожено: как могло бы оно быть
        несделанным через наказание! В том именно вечное в наказании
        «существованием», что существование вечно должно быть опять деянием и
        виной!
      </p>
      <p>
        Пока наконец воля не избавится от себя самой и не станет отрицанием
        воли, — но ведь вы знаете, братья мои, эту басню безумия!
      </p>
      <p>
        Прочь вёл я вас от этих басен, когда учил вас: «Воля есть
        созидательница».
      </p>
      <p>
        Всякое «было» есть обломок, загадка, ужасная случайность, пока
        созидающая воля не добавит: «Но так хотела я!»
      </p>
      <p>— Пока созидающая воля не добавит: «Но так хочу я! Так захочу я!»</p>
      <p>
        Но говорила ли она уже так? И когда это случается? Распряжена ли уже
        воля от своего собственного безумия?
      </p>
      <p>
        Стала ли уже воля избавительницей себя самой и вестницей радости? Забыла
        ли она дух мщения и всякий скрежет зубовный?
      </p>
      <p>
        И кто научил её примирению со временем и высшему, чем всякое примирение?
      </p>
      <p>
        Высшего, чем всякое примирение, должна хотеть воля, которая есть воля к
        власти, — но как это может случиться с ней? Кто научит её хотеть
        обратно?
      </p>
      <p>
        — Но на этом месте речи Заратустра вдруг остановился и стал походить на
        страшно испугавшегося. Испуганными глазами смотрел он на своих учеников;
        взор его, как стрела, пронизывал их мысли и тайные помыслы. Но минуту
        спустя он уже опять смеялся и сказал добродушно:
      </p>
      <p>
        «Трудно жить с людьми, ибо трудно хранить молчание. Особенно для
        болтливого».
      </p>
      <p>
        Так говорил Заратустра. Но горбатый прислушивался к разговору и закрыл
        при этом своё лицо; когда же он услыхал, что Заратустра смеётся, он с
        любопытством взглянул на него и проговорил медленно:
      </p>
      <p>«Почему Заратустра говорит с нами иначе, чем со своими учениками?»</p>
      <p>
        Заратустра отвечал: «Что ж тут удивительного! С горбатыми надо говорить
        по-горбатому!»
      </p>
      <p>«Хорошо, — сказал горбатый, — а ученикам надо разбалтывать тайны.</p>
      <p>
        Но почему говорит Заратустра иначе к своим ученикам, чем к самому себе?»
      </p>
      <h3 id="о-человеческой-мудрости">О человеческой мудрости</h3>
      <p>Не высота: склон есть нечто ужасное!</p>
      <p>
        Склон, где взор стремительно падает <em>вниз</em>, а рука тянется{' '}
        <em>вверх</em>. Тогда трепещет сердце от двойного желания своего.
      </p>
      <p>Ах, друзья, угадываете ли вы и двойную волю моего сердца?</p>
      <p>
        В том склон для <em>меня</em> и опасность, что взор мой устремляется в
        высоту, а рука моя хотела бы держаться и опираться — на глубину!
      </p>
      <p>
        За человека цепляется воля моя, цепями связываю я себя с человеком, ибо
        влечёт меня ввысь, к сверхчеловеку: ибо к нему стремится другая воля
        моя.
      </p>
      <p>
        И <em>потому</em> живу я слепым среди людей; как будто не знаю я их,
        чтобы моя рука не утратила совсем своей веры в нечто твёрдое.
      </p>
      <p>Я не знаю вас, люди: эта тьма и это утешение часто окружают меня.</p>
      <p>
        Я сижу у проезжих ворот, доступный для каждого плута, и спрашиваю: кто
        хочет меня обмануть?
      </p>
      <p>
        Моя первая человеческая мудрость в том, что я позволяю себя обманывать,
        чтобы не быть настороже от обманщиков.
      </p>
      <p>
        Ах, если бы я был настороже от человека, — как бы мог человек быть тогда
        якорем для воздушного шара моего! Слишком легко оторвался бы я,
        увлекаемый вверх и вдаль!
      </p>
      <p>
        Таково уж провидение над моею судьбой, что без предвидения должен я
        быть.
      </p>
      <p>
        И кто среди людей не хочет умереть от жажды, должен научиться пить из
        всех стаканов; и кто среди людей хочет остаться чистым, должен уметь
        мыться и грязной водой.
      </p>
      <p>
        И часто так говорил я себе в утешение: «Ну, подымайся, старое сердце!
        Несчастье не удалось тебе: наслаждайся этим — как своим счастьем!»
      </p>
      <p>
        Моя вторая человеческая мудрость в том, что больше щажу я{' '}
        <em>тщеславных</em>, чем гордых.
      </p>
      <p>
        Не есть ли оскорблённое тщеславие мать всех трагедий? Но где оскорблена
        гордость, там вырастает ещё нечто лучшее, чем гордость.
      </p>
      <p>
        Чтобы приятно было смотреть на жизнь, надо, чтобы её игра хорошо была
        сыграна, — но для этого нужны хорошие актёры.
      </p>
      <p>
        Хорошими актёрами находил я всех тщеславных: они играют и хотят, чтобы
        все смотрели на них с удовольствием, — весь дух их в этом желании.
      </p>
      <p>
        Они исполняют себя, они выдумывают себя; вблизи их люблю я смотреть на
        жизнь — это исцеляет от тоски.
      </p>
      <p>
        Потому и щажу я тщеславных, что они врачи моей тоски и привязывают меня
        к человеку, как к зрелищу.
      </p>
      <p>
        И потом: кто измерит в тщеславном всю глубину его скромности! Я люблю
        его, и мне его жаль из-за его скромности.
      </p>
      <p>
        У вас хочет он научиться своей вере в себя; он питается вашими
        взглядами, он ест хвалу из ваших рук.
      </p>
      <p>
        Даже вашей лжи верит он, если вы лжёте во хвалу ему, — ибо в глубине
        вздыхает его сердце: «Что <em>я</em> такое!»
      </p>
      <p>
        И если истинная добродетель та, что не знает о себе самой, — то и
        тщеславный не знает о своей скромности!
      </p>
      <p>
        Моя третья человеческая мудрость в том, что ваша боязливость не делает
        для меня противным вид <em>злых</em> людей.
      </p>
      <p>
        Я счастлив при виде чудес, порождаемых знойным солнцем: при виде тигра,
        пальм и гремучих змей.
      </p>
      <p>
        Так и среди людей есть прекрасный приплод знойного солнца, и у злых есть
        много чудесного.
      </p>
      <p>
        И как мудрейшие среди вас не казались мне такими уж мудрыми, так нашёл я
        и злобу людей в молве о ней.
      </p>
      <p>
        И часто спрашивал я, качая головой: к чему ещё гремите вы, гремучие
        змеи?
      </p>
      <p>
        Поистине, даже для зла есть ещё будущее! И самый знойный юг не открыт
        ещё для человека.
      </p>
      <p>
        Сколь многое называют теперь худшей злобою, что имеет всего двенадцать
        футов в ширину и три месяца в длину!
        <span className="popUp" id="ab29">
          <a href="#ab29c">29</a>
          <span className="popUpText">
            Комментарий Г. Наумана к этому месту: «Выражение “двенадцать футов”
            относится, по-видимому, к какому-то древнейшему уложению о праве, а
            тюремное заключение сроком до трёх месяцев, по действующему
            немецкому праву, отделяет проступок, подлежащий суду шеффенов, от
            преступления, передаваемого на рассмотрение коллегии суда присяжных»
            (Naumann G. Zarathustra-Commentar. T. 2. S. 165).
          </span>
        </span>{' '}
        Но некогда придут в мир гораздо большие драконы.
      </p>
      <p>
        Чтобы сверхчеловек не был лишён своего дракона, сверх-дракона,
        достойного его, — надо, чтобы знойное солнце долго ещё пылало над
        влажным девственным лесом!
      </p>
      <p>
        Из ваших диких кошек должны вырасти сперва тигры, из ваших ядовитых жаб
        — крокодилы: ибо у доброго охотника должна быть и добрая охота!
      </p>
      <p>
        И поистине, вы, добрые и праведные! В вас есть много смешного и особенно
        ваш страх перед тем, что до сих пор называли «дьяволом»!
      </p>
      <p>
        Так чужда ваша душа всего великого, что вам сверхчеловек был бы{' '}
        <em>страшен</em> в своей доброте!
      </p>
      <p>
        И вы, мудрые и знающие, вы бежали бы от солнечного зноя той мудрости, в
        которой сверхчеловек купает с радостью свою наготу.
      </p>
      <p>
        Вы, высшие люди, каких встречал мой взор! в том сомнение моё в вас и
        тайный смех мой: я угадываю, вы бы назвали моего сверхчеловека —
        дьяволом!
      </p>
      <p>
        Ах, устал я от этих высших и лучших: с «высоты» их потянуло меня выше,
        дальше от них, к сверхчеловеку!
      </p>
      <p>
        Ужас напал на меня, когда увидел я нагими этих лучших людей; тогда
        выросли у меня крылья, чтобы унестись в далёкое будущее.
      </p>
      <p>
        В далёкое будущее, в более южные страны, о каких не мечтал ещё ни один
        художник: туда, где боги стыдятся всяких одежд!
      </p>
      <p>
        Но переодетыми хочу видеть я <em>вас</em>, о братья и ближние мои, и
        наряжёнными, тщеславными и гордыми, в качестве «добрых и праведных».
      </p>
      <p>
        И переодетым хочу я сам сидеть среди вас — чтобы <em>не узнавать</em>{' '}
        вас и себя: в этом моя последняя человеческая мудрость. —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="самый-тихий-час">Самый тихий час</h3>
      <p>
        Что случилось со мною, друзья мои? Вы видите меня расстроенным,
        изгнанным, повинующимся против воли, готовым уйти — ах, уйти подальше от{' '}
        <em>вас</em>!
      </p>
      <p>
        Да, ещё один раз должен Заратустра вернуться в своё уединение: но
        неохотно возвращается на этот раз медведь в свою берлогу!
      </p>
      <p>
        Что случилось со мною? Кто обязывает меня к этому? — Ах, этого хочет мой
        гневный повелитель, он говорил ко мне; называл ли я вам когда-нибудь имя
        его?
      </p>
      <p>
        Вчера вечером говорил ко мне мой <em>самый тихий час</em> — вот имя
        ужасного повелителя моего.
      </p>
      <p>
        И случилось это так — ибо я должен сказать вам всё, чтобы ваше сердце не
        ожесточилось против внезапно удаляющегося!
      </p>
      <p>Знаете ли вы испуг засыпающего? —</p>
      <p>
        До пальцев своих ног пугается он, ибо почва уходит из-под ног его и
        начинается сон.
      </p>
      <p>
        Это говорю я вам для сравнения. Вчера, в самый тихий час, почва ушла
        из-под моих ног: сон начался.
      </p>
      <p>
        Стрелка подвинулась, часы моей жизни перевели дух, — никогда ещё не было
        такой тишины вокруг меня: так что сердце моё испугалось.
      </p>
      <p>
        Тогда заговорила беззвучно тишина ко мне:{' '}
        <em>«Ты знаешь это, Заратустра?»</em> —
      </p>
      <p>
        И я вскрикнул от страха при этом шёпоте, и кровь отхлынула от моего
        лица, — но я молчал.
      </p>
      <p>
        Тогда во второй раз сказала она мне беззвучно: «Ты знаешь это,
        Заратустра, но ты не говоришь об этом!» —
      </p>
      <p>
        И я отвечал наконец, подобно упрямцу: «Да, я знаю это, но не хочу
        говорить об этом!»
      </p>
      <p>
        Тогда опять сказала она мне беззвучно: «Ты не <em>хочешь</em>,
        Заратустра? Правда ли это? Не прячься в своём упорстве!»
      </p>
      <p>
        И я плакал и дрожал, как ребёнок, и наконец сказал: «Ах, я хотел бы, но
        разве могу я! Избавь меня! Это свыше моих сил!»
      </p>
      <p>
        Тогда опять сказала она мне беззвучно: «Что тебе за дело, что случится с
        тобой, Заратустра? Скажи своё слово и разбейся!» —
      </p>
      <p>
        И я отвечал: «Ах, разве это <em>моё</em> слово? Кто <em>я</em> такой? Я
        жду более достойного; я не достоин даже разбиться о него».
      </p>
      <p>
        Тогда опять сказала она мне беззвучно: «Что тебе за дело, что случится с
        тобой? Ты ещё недостаточно кроток для меня. У кротости самая толстая
        шкура». —
      </p>
      <p>
        И я отвечал: «Чего только не вынесла шкура моей кротости! У подножия
        своей высоты я живу; как высоки мои вершины? Никто ещё не сказал мне
        этого. Но хорошо знаю я свои долины».
      </p>
      <p>
        Тогда опять сказала она мне беззвучно: «О Заратустра, кто должен двигать
        горами, тот передвигает также долины и низменности». —
      </p>
      <p>
        И я отвечал: «Ещё моё слово не двигало горами, и что я говорил, не
        достигало людей. И хотя я шёл к людям, но ещё не дошёл до них».
      </p>
      <p>
        Тогда опять сказала она мне беззвучно: «Что знаешь ты <em>об этом</em>!
        Роса падает на траву, когда ночь всего безмолвнее». —
      </p>
      <p>
        И я отвечал: «Они смеялись надо мной, когда нашёл я свой собственный
        путь и пошёл по нему; и поистине, дрожали тогда мои ноги.
      </p>
      <p>
        И так говорили они мне: ты потерял путь, а теперь ты отучиваешься даже
        ходить!»
      </p>
      <p>
        Тогда опять сказала она мне беззвучно: «Что тебе до насмешек их! Ты тот,
        кто разучился повиноваться: теперь должен ты повелевать!
      </p>
      <p>
        Разве ты не знаешь, кто наиболее нужен всем? Кто приказывает великое.
      </p>
      <p>Совершить великое трудно; но ещё труднее приказать великое.</p>
      <p>
        Самое непростительное в тебе: у тебя есть власть, и ты не хочешь
        властвовать».
      </p>
      <p>И я отвечал: «Мне недостаёт голоса льва, чтобы приказывать».</p>
      <p>
        Тогда, словно шёпотом, сказала она мне: «Самые тихие слова — те, что
        приносят бурю. Мысли, ступающие голубиными шагами, управляют миром.
      </p>
      <p>
        О Заратустра, ты должен идти, как тень того, что должно наступить: так
        будешь ты приказывать и, приказывая, идти впереди».
      </p>
      <p>И я отвечал: «Мне мешает стыд».</p>
      <p>
        Тогда опять сказала она мне беззвучно: «Ты должен ещё стать ребёнком,
        чтобы стыд не мешал тебе.
      </p>
      <p>
        Гордыня юноши тяготеет ещё на тебе, поздно помолодел ты, — но кто хочет
        превратиться в дитя, должен преодолеть ещё свою юность».
      </p>
      <p>
        И я решался долго и дрожал. Наконец сказал я то же, что и в первый раз:
        «Я не хочу».
      </p>
      <p>
        Тогда раздался смех вокруг меня. Ах, смех этот разрывал мне внутренности
        и надрывал моё сердце!
      </p>
      <p>
        И в последний раз сказала она мне: «О Заратустра, плоды твои созрели, но
        ты не созрел для плодов своих!
      </p>
      <p>И оттого надо тебе опять уединиться: ибо ты должен ещё дозреть». —</p>
      <p>
        И опять раздался смех, удалявшийся от меня, — тогда наступила вокруг
        меня тишина, двойная тишина. Я же лежал на земле, и пот катился с моих
        членов.
      </p>
      <p>
        — Теперь слышали вы всё, и почему я должен вернуться в своё уединение.
        Ничего не утаил я от вас, друзья мои.
      </p>
      <p>
        И всё это слышали вы от меня, всегда самого молчаливого из всех людей, —
        и я хочу остаться таким!
      </p>
      <p>
        Ах, друзья мои! Я мог бы ещё многое сказать вам, я мог бы ещё многое
        дать вам! Почему же не даю я? Разве я скуп?
      </p>
      <p>
        Но когда Заратустра произнёс эти слова, им овладела великая скорбь и
        близость разлуки со своими друзьями, так что он громко заплакал; и никто
        не мог утешить его! Ночью же ушёл он один и оставил своих друзей.
      </p>
      <h2 id="часть-третья">Часть третья</h2>
      <p className="epigraph">
        Вы смотрите вверх, когда вы стремитесь подняться. А я смотрю вниз, ибо я
        поднялся.
        <br />
        Кто из вас может одновременно смеяться и быть высоко?
        <br />
        Кто поднимается на высочайшие горы, тот смеётся над всякой трагедией
        сцены и жизни.
        <br />
        <em>Заратустра, о чтении и письме</em>
      </p>
      <h3 id="странник">Странник</h3>
      <p>
        Была полночь, когда Заратустра пустился в свой путь через горный хребет
        острова, чтобы ранним утром достичь противоположного берега: ибо там
        хотел он сесть на корабль. Там была прекрасная гавань, в которой даже
        чужие корабли охотно становились на якорь; они брали с собою тех, кто с
        блаженных островов хотел пуститься в море. Взбираясь на гору, Заратустра
        вспоминал дорогою о своих многочисленных одиноких странствованиях с
        самой юности и о том, как много гор, хребтов и вершин пришлось ему
        перейти.
      </p>
      <p>
        Я, странник и скиталец по горам, говорил он в своём сердце, — я не люблю
        долин, и, кажется, я не могу долго сидеть спокойно.
      </p>
      <p>
        И какова бы ни была моя судьба, то, что придётся мне пережить, — всегда
        будет в ней странствование и восхождение на горы: в конце концов мы
        переживаем только самих себя.
      </p>
      <p>
        Прошло то время, когда на моём пути могли ещё становиться случайности; и
        что́ <em>могло бы</em> теперь ещё случиться со мной, что не было бы моей
        собственностью.
      </p>
      <p>
        Моё Само только возвращается ко мне, оно наконец приходит домой;
        возвращаются и все части его, бывшие долго на чужбине и рассеянные среди
        всех вещей и случайностей.
      </p>
      <p>
        И ещё одно знаю я: я стою теперь перед последней вершиной своей и перед
        тем, что давно предназначено мне. Ах, я должен вступить на самый трудный
        путь свой! Ах, я начал самое одинокое странствование своё!
      </p>
      <p>
        Но тому, кто подобен мне, не избежать этого часа — часа, который говорит
        ему: «Только теперь ты идёшь своим путём величия! Вершина и пропасть —
        слились теперь воедино!
      </p>
      <p>
        Ты идёшь своим путём величия: что доселе называлось твоей величайшей
        опасностью, теперь стало твоим последним убежищем!
      </p>
      <p>
        Ты идёшь своим путём величия: теперь лучшей поддержкой тебе должно быть
        сознание, что позади тебя нет больше пути!
      </p>
      <p>
        Ты идёшь своим путём величия: здесь никто не может красться по твоим
        следам! Твои собственные шаги стирали путь за тобою, и над ним написано:
        «Невозможность».
      </p>
      <p>
        И если у тебя не будет больше ни одной лестницы, ты должен будешь
        научиться взбираться на свою собственную голову: как же иначе хотел бы
        ты подняться выше?
      </p>
      <p>
        На свою собственную голову и выше через своё собственное сердце! Теперь
        всё самое нежное в тебе должно стать самым суровым.
      </p>
      <p>
        Кто всегда очень берёг себя, под конец хворает от чрезмерной
        осторожности. Хвала всему, что закаляет! Я не хвалю землю, где течёт —
        масло и мёд!
        <span className="popUp" id="ab30">
          <a href="#ab30c">30</a>
          <span className="popUpText">Ср. Исх. 3, 8.</span>
        </span>
      </p>
      <p>
        Чтобы видеть <em>многое</em>, надо научиться не смотреть на{' '}
        <em>себя</em>: эта суровость необходима каждому, кто восходит на горы.
      </p>
      <p>
        И если кто ищет познания назойливым оком, как увидит он в вещах больше,
        чем фасад их!
      </p>
      <p>
        Но ты, о Заратустра, ты хотел видеть основу и подоснову всех вещей; и
        потому должен ты подниматься над самим собою, всё выше и выше, пока даже
        твои звёзды не окажутся <em>под</em> тобой!
      </p>
      <p>
        Да! Смотреть вниз на самого себя и даже на свои звёзды — лишь это назвал
        бы я своей <em>вершиной</em>, лишь это осталось для меня моей{' '}
        <em>последней</em> вершиной!»
      </p>
      <p>
        Так говорил Заратустра с собою, поднимаясь на гору и утешая своё сердце
        суровыми изречениями: ибо сердце его сокрушалось, как никогда ещё
        прежде. И когда он достиг вершины горного хребта, он увидел другое море,
        расстилавшееся перед ним, и он остановился и долго молчал. А ночь на
        этой высоте была холодная и ясная и усеяна звёздами.
      </p>
      <p>
        Я узнаю свою судьбу, сказал он наконец с грустью. Ну что ж! Я готов.
        Началось моё последнее уединение.
      </p>
      <p>
        Ах, это чёрное, печальное море подо мною! Ах, это тяжёлое, ночное
        недовольство! Ах, судьба и море! К вам должен я теперь{' '}
        <em>спуститься</em>!
      </p>
      <p>
        Я стою перед самой высокой своею горой и перед самым долгим своим
        странствованием; поэтому я должен спуститься ниже, чем когда-либо
        поднимался я:
      </p>
      <p>
        — глубже погрузиться в страдание, чем когда-либо поднимался я, до самой
        чёрной волны его! Так хочет судьба моя. Ну что ж! Я готов.
      </p>
      <p>
        Откуда берутся высочайшие горы? — так спрашивал я однажды. Тогда узнал
        я, что выходят они из моря.
      </p>
      <p>
        Об этом свидетельствуют породы их и склоны вершин их. Из самого низкого
        должно вознестись самое высокое к своей вершине. —
      </p>
      <p>
        Так говорил Заратустра на вершине горы, где было холодно; но когда он
        достиг близости моря и наконец стоял один среди утёсов, усталость от
        пути и тоска овладели им ещё сильнее, чем прежде.
      </p>
      <p>
        Теперь ещё всё спит, говорил он, спит также и море. Чуждое, сонное
        смотрит его око на меня.
      </p>
      <p>
        Но его тёплое дыхание чувствую я. И я чувствую также, что оно грезит. В
        грёзах мечется оно на жёстких подушках.
      </p>
      <p>
        Чу! Как оно стонет от тяжких воспоминаний! Или от недобрых предчувствий!
      </p>
      <p>
        Ах, я разделяю твою печаль, тёмное чудовище, и из-за тебя досадую я на
        себя самого.
      </p>
      <p>
        Ах, почему нет в моей руке достаточной силы! Поистине, охотно избавил бы
        я тебя от тяжёлых грёз! —
      </p>
      <p>
        И пока Заратустра так говорил, смеялся он с тоскою и горечью над самим
        собой. Как! Заратустра! сказал он, ты ещё думаешь утешать море?
      </p>
      <p>
        Ах, ты, любвеобильный глупец Заратустра, безмерно блаженный в своём
        доверии! Но таким был ты всегда: всегда подходил ты доверчиво ко всему
        ужасному.
      </p>
      <p>
        Ты хотел приласкать всех чудовищ. Тёплое дыхание, немного мягкой шерсти
        на лапах — и ты уже готов был полюбить и привлечь к себе.
      </p>
      <p>
        <em>Любовь</em> есть опасность для самого одинокого; любовь ко всему,{' '}
        <em>если только оно живое</em>! Поистине, достойны смеха моя глупость и
        моя скромность в любви! —
      </p>
      <p>
        Так говорил Заратустра и опять засмеялся; но тут он вспомнил о своих
        покинутых друзьях — и, как бы провинившись перед ними своими мыслями, он
        рассердился на себя за свои мысли. И вскоре смеющийся заплакал — от
        гнева и тоски горько заплакал Заратустра.
      </p>
      <h3 id="о-призраке-и-загадке">О призраке и загадке</h3>
      <h4 id="о-призраке-и-загадке_1">1</h4>
      <p>
        Когда среди моряков распространился слух, что Заратустра находится на
        корабле, — ибо одновременно с ним сел на корабль человек, прибывший с
        блаженных островов, — всеми овладело великое любопытство и ожидание. Но
        Заратустра молчал два дня и был холоден и глух от печали, так что не
        отвечал ни на взгляды, ни на вопросы. К вечеру же второго дня отверз он
        уши свои, хотя и продолжал молчать: ибо много необыкновенного и опасного
        можно было услышать на этом корабле, пришедшем издалека и собиравшемся
        плыть ещё далее. Заратустра же любил всех, кто предпринимает дальние
        странствования и не может жить без опасности. И вот, пока слушал он
        других, развязался его собственный язык, и лёд сердца его разбился —
        тогда начал он так говорить:
      </p>
      <p>
        — Вам, смелым искателям, испытателям и всем, кто когда-либо плавал под
        коварными парусами по страшным морям, —
      </p>
      <p>
        вам, опьянённым загадками, любителям сумерек, чья душа привлекается
        звуками свирели ко всякой обманчивой пучине,
      </p>
      <p>
        — ибо вы не хотите нащупывать нить трусливой рукой и, где можете вы{' '}
        <em>угадать</em>, там ненавидите вы <em>делать выводы</em>, —
      </p>
      <p>
        вам одним расскажу я загадку, которую <em>видел</em> я, — призрак,
        представший пред самым одиноким.
      </p>
      <p>
        Мрачный шёл я недавно среди мертвенно-бледных сумерек, — мрачный и
        суровый, со стиснутыми зубами. Уже не одно солнце закатилось для меня.
      </p>
      <p>
        Тропинка, капризно извивавшаяся между камнями, злобная, одинокая, не
        желавшая ни травы, ни кустарника, — эта горная тропинка хрустела под
        упрямством ноги моей.
      </p>
      <p>
        Безмолвно ступая среди насмешливого грохота камней, стирая в прах
        камень, о который спотыкалась моя нога, — так медленно взбирался я
        вверх.
      </p>
      <p>
        Вверх: наперекор духу, увлекавшему меня вниз, в пропасть, — духу
        тяжести, моему демону и смертельному врагу.
      </p>
      <p>
        Вверх: хотя он сидел на мне, полукарлик, полукрот; хромой, делая хромым
        и меня; вливая свинец в мои уши, свинцовые мысли в мой мозг.
      </p>
      <p>
        «О Заратустра, — насмешливо отчеканил он, — ты камень мудрости! Как
        высоко вознёсся ты, но каждый брошенный камень должен — упасть!
      </p>
      <p>
        О Заратустра, ты камень мудрости, ты камень, пущенный пращою, ты
        сокрушитель звёзд! Как высоко вознёсся ты, — но каждый брошенный камень
        должен — упасть!
      </p>
      <p>
        Приговорённый к самому себе и к побиению себя камнями: о Заратустра, как
        далеко бросил ты камень, — но на <em>тебя</em> упадёт он!»
      </p>
      <p>
        Карлик умолк; и это длилось долго. Его молчание давило меня; и поистине,
        вдвоём человек бывает более одиноким, чем наедине с собою!
      </p>
      <p>
        Я поднимался, я поднимался, я грезил, я думал, — но всё давило меня. Я
        походил на больного, которого усыпляет тяжесть страданий его, но
        которого снова будит от сна ещё более тяжёлый сон. —
      </p>
      <p>
        Но есть во мне нечто, что называю я мужеством: оно до сих пор убивало во
        мне уныние. Это мужество заставило меня наконец остановиться и сказать:
        «Карлик! Ты! Или я!» —
      </p>
      <p>
        Мужество — лучшее смертоносное оружие, — мужество <em>нападающее</em>:
        ибо в каждом нападении есть победная музыка.
      </p>
      <p>
        Человек же — самое мужественное животное: этим победил он всех животных.
        Победной музыкой преодолел он всякое страдание; а человеческое страдание
        — самое глубокое страдание.
      </p>
      <p>
        Мужество побеждает даже головокружение на краю пропасти; а где же
        человек не стоял бы на краю пропасти! Разве смотреть в себя самого — не
        значит смотреть в пропасть!
      </p>
      <p>
        Мужество — лучшее смертоносное оружие: мужество убивает даже
        сострадание. Сострадание же есть наиболее глубокая пропасть: ибо,
        насколько глубоко человек заглядывает в жизнь, настолько глубоко
        заглядывает он и в страдание.
      </p>
      <p>
        Мужество — лучшее смертоносное оружие, — мужество нападающее: оно
        забивает даже смерть до смерти, ибо оно говорит: «Так <em>это</em> была
        жизнь? Ну что ж! Ещё раз!»
      </p>
      <p>
        Но в этих словах громко звучит победная музыка. Имеющий уши да слышит.
      </p>
      <h4 id="о-призраке-и-загадке_2">2</h4>
      <p>
        «Стой, карлик! — сказал я. — Я! Или ты! Но я сильнейший из нас двоих: ты
        не знаешь самой бездонной мысли моей! <em>Её</em> бремени — ты не мог бы
        нести!»
      </p>
      <p>
        Тут случилось то, что облегчило меня: назойливый карлик спрыгнул с моих
        плеч! Съёжившись, он сел на камень против меня. Путь, где мы
        остановились, лежал через ворота.
      </p>
      <p>
        «Взгляни на эти ворота, карлик! — продолжал я. — У них два лица. Две
        дороги сходятся тут: по ним никто ещё не проходил до конца.
      </p>
      <p>
        Этот длинный путь позади — он тянется целую вечность. А этот длинный
        путь впереди — другая вечность.
      </p>
      <p>
        Эти пути противоречат один другому, они сталкиваются лбами, — и именно
        здесь, у этих ворот, они сходятся вместе. Название ворот написано
        вверху: «Мгновенье».
      </p>
      <p>
        Но если кто-нибудь по ним пошёл бы дальше — и дальше всё и дальше, — то
        думаешь ли, ты, карлик, что эти два пути себе противоречили бы вечно?»
      </p>
      <p>
        «Всё прямое лжёт, — презрительно пробормотал карлик. — Всякая истина
        крива, само время есть круг».
      </p>
      <p>
        «Дух тяжести, — проговорил я с гневом, — не притворяйся, что это так
        легко! Или я оставлю тебя здесь, где ты сидишь, хромой уродец, — а я
        ведь нёс тебя <em>наверх</em>!
      </p>
      <p>
        Взгляни, — продолжал я, — на это Мгновенье! От этих врат Мгновенья
        уходит длинный, вечный путь <em>назад</em>: позади нас лежит вечность.
      </p>
      <p>
        Не должно ли было всё, что <em>может</em> идти, уже однажды пройти этот
        путь? Не должно ли было всё, что <em>может</em> случиться, уже однажды
        случиться, сделаться, пройти?
      </p>
      <p>
        И если всё уже было — что думаешь ты, карлик, об этом Мгновенье? Не
        должны ли были и эти ворота уже — однажды быть?
      </p>
      <p>
        И не связаны ли все вещи так прочно, что это Мгновенье влечёт за собою{' '}
        <em>всё</em> грядущее? <em>Следовательно</em> — ещё и само себя?
      </p>
      <p>
        Ибо всё, что <em>может</em> идти, — не <em>должно</em> ли оно ещё раз
        пройти — этот длинный путь <em>вперёд</em>!
      </p>
      <p>
        И этот медлительный паук, ползущий при лунном свете, и этот самый лунный
        свет, и я, и ты, что шепчемся в воротах, шепчемся о вечных вещах, —
        разве все мы уже не существовали?
      </p>
      <p>
        — и не должны ли мы вернуться и пройти этот другой путь впереди нас,
        этот длинный жуткий путь, — не должны ли мы вечно возвращаться» —
      </p>
      <p>
        Так говорил я, и говорил всё тише: ибо я страшился своих собственных
        мыслей и задних мыслей. И вдруг вблизи услышал я <em>вой</em> собаки.
      </p>
      <p>
        Не слышал ли я уже когда-то этот вой собаки? Моя мысль устремилась в
        прошлое. Да! Когда я был ребёнком, в самом раннем детстве:
      </p>
      <p>
        — тогда слышал я собаку, которая так выла. И я видел её, ощетинившуюся,
        с поднятой кверху мордой, дрожащую, в тот тихий полуночный час, когда и
        собаки верят в призраки;
      </p>
      <p>
        — и мне было жаль её. Над домом только что взошёл, в мёртвом молчании,
        полный месяц; он остановился круглым огненным шаром над плоской крышею,
        как вор над чужой собственностью;
      </p>
      <p>
        — тогда собаку обуял страх: ибо собаки верят в воров и призраков. И
        когда я опять услышал этот вой, я вновь почувствовал жалость.
      </p>
      <p>
        Куда же девался карлик? И ворота? И паук? И наши перешёптывания? Было ли
        это во сне? Или наяву? Я увидел вдруг, что стою среди диких скал, один,
        облитый мёртвым лунным светом.
      </p>
      <p>
        <em>Но здесь же лежал человек!</em> И собака с ощетинившейся шерстью
        прыгала и визжала, — и увидев, что я подошёл, — она снова завыла, она{' '}
        <em>закричала</em>; слышал ли я когда-нибудь, чтобы собака кричала так о
        помощи?
      </p>
      <p>
        И поистине, ничего подобного тому, что увидел я, никогда я не видел. Я
        увидел молодого пастуха, задыхавшегося, корчившегося, с искажённым
        лицом; изо рта у него висела чёрная, тяжёлая змея.
      </p>
      <p>
        Видел ли я когда-нибудь столько отвращения и смертельного ужаса на одном
        лице? Должно быть, он спал? В это время змея заползла ему в глотку и
        впилась в неё.
      </p>
      <p>
        Моя рука рванула змею, рванула: напрасно! она не вырвала змеи из глотки.
        Тогда из уст моих раздался крик: «Откуси! Откуси!
      </p>
      <p>
        Откуси ей голову!» — так кричал из меня мой ужас, моя ненависть, моё
        отвращение, моя жалость, всё доброе и всё злое во мне слилось в один
        общий крик. —
      </p>
      <p>
        Вы, смельчаки, окружающие меня! Вы, искатели, испытатели и все, кто
        плавает под коварными парусами по неисследованным морям! Вы, охотники до
        загадок!
      </p>
      <p>
        Разгадайте же мне загадку, которую я видел тогда, растолкуйте же мне
        призрак, представший пред самым одиноким!
      </p>
      <p>
        Ибо это был призрак и предвидение: <em>что</em> видел я тогда в символе?
        И <em>кто</em> же он, кто некогда ещё должен прийти?
      </p>
      <p>
        <em>Кто</em> этот пастух, которому заползла в глотку змея? <em>Кто</em>{' '}
        этот человек, которому всё самое тяжёлое, самое чёрное заползёт в
        глотку?
      </p>
      <p>
        — И пастух откусил, как советовал ему крик мой; откусил голову змеи!
        Далеко отплюнул он её — и вскочил на ноги. —
      </p>
      <p>
        Ни пастуха, ни человека более — предо мной стоял преображённый,
        просветлённый, который <em>смеялся</em>! Никогда ещё на земле не смеялся
        человек так, как <em>он</em> смеялся!
      </p>
      <p>
        О братья мои, я слышал смех, который не был смехом человека, — и теперь
        пожирает меня жажда, тоска, которая никогда не стихнет во мне.
      </p>
      <p>
        Желание этого смеха пожирает меня: о, как вынесу я ещё жизнь? И как
        вынес бы я теперь смерть! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-блаженстве-против-воли">О блаженстве против воли</h3>
      <p>
        С такими загадками и с горечью в сердце плыл Заратустра по морю. Но на
        четвёртый день странствования, когда он уже был далеко от блаженных
        островов и от своих друзей, он превозмог всю свою печаль: победоносно,
        твёрдой ногою стоял он снова на пути своей судьбы. И так говорил тогда
        Заратустра к своей ликующей совести:
      </p>
      <p>
        — Опять я один и хочу им быть, один с ясным небом и свободным морем; и
        снова послеполуденное время вокруг меня.
      </p>
      <p>
        В послеполуденное время обрёл я некогда впервые своих друзей, также в
        послеполуденное время вторично обрёл я их: в тот час, когда становится
        более спокойным всякий свет.
      </p>
      <p>
        Ибо частички счастья, блуждающие ещё между небом и землёй, ищут
        пристанища себе в светлой душе: теперь от <em>счастья</em> стал более
        спокойным всякий свет.
      </p>
      <p>
        О послеполуденное время моей жизни! Однажды спустилось также и{' '}
        <em>моё</em> счастье в долину искать себе пристанища: тогда обрело оно
        эти открытия, гостеприимные души.
      </p>
      <p>
        О послеполуденное время моей жизни! Чего не отдал бы я, чтобы иметь
        одно: живое насаждение моих мыслей и утренний рассвет моей высшей
        надежды!
      </p>
      <p>
        Последователей искал некогда созидающий и детей <em>своей</em> надежды —
        и вот оказалось, что он не может найти их иначе, как сам впервые создав
        их.
      </p>
      <p>
        Так и я нахожусь среди своего дела, идя к своим детям и возвращаясь от
        них: ради своих детей должен Заратустра довершить самого себя.
      </p>
      <p>
        Ибо от всего сердца любят только своё дитя и своё дело; и где есть
        великая любовь к самому себе, там служит она признаком беременности, —
        так замечал я.
      </p>
      <p>
        Ещё цветут мои дети своей первой весною; стоя близко друг к другу,
        вместе колеблемые ветром деревья моего сада и лучшей земли.
      </p>
      <p>
        И поистине! Где такие деревья стоят близко друг к другу, там{' '}
        <em>находятся</em> блаженные острова!
      </p>
      <p>
        Но когда-нибудь я вырою их и рассажу каждое отдельно: чтобы научилось
        оно одиночеству, упорству и осторожности.
      </p>
      <p>
        Суковатым и изогнутым, с гибкой твёрдостью должно стоять оно у моря,
        живым маяком непобедимой жизни.
      </p>
      <p>
        Там, где бури низвергаются в море и хобот гор пьёт воду, там должно
        стоять каждое из них, днём и ночью, на страже, чтобы испытать и познать{' '}
        <em>себя</em>.
      </p>
      <p>
        Испытано и познано должно быть оно, чтобы знать, моего ли оно рода и
        происхождения, — господин ли оно упорной воли, молчаливо ли, даже когда
        говорит, и делает ли вид, что <em>берёт</em>, отдавая:
      </p>
      <p>
        — чтобы стать некогда моим последователем и созидающим и празднующим
        вместе с Заратустрой — таким, что пишет мою волю на моих скрижалях: для
        более полного довершения всех вещей.
      </p>
      <p>
        И ради него и подобных ему должен я довершить самого <em>себя</em>,
        поэтому бегу я теперь своего счастья и отдаю себя в жертву всем
        несчастьям — чтобы испытать и познать <em>себя</em> в последний раз.
      </p>
      <p>
        И поистине, настало время мне уходить; и тень странника, и поздняя пора,
        и самый тихий час — всё говорило мне: «Давно пора!»
      </p>
      <p>
        Ветер проникал в замочную скважину и говорил: «Иди!» Дверь лукаво
        распахивалась и говорила: «Уходи!»
      </p>
      <p>
        Но я лежал, прикованный любовью к своим детям: желание любви наложило на
        меня эти узы, так что я сделался жертвою своих детей и из-за них потерял
        себя.
      </p>
      <p>
        Желать — это уже значит для меня: потерять себя.{' '}
        <em>У меня есть вы, мои дети!</em> В этом обладании всё должно быть
        уверенностью и ничто не должно быть желанием.
      </p>
      <p>
        Но солнце моей любви пылало надо мной, в собственном соку варился
        Заратустра, — тогда пронеслись тень и сомнение надо мной.
      </p>
      <p>
        Я уже жаждал мороза и зимы. «О, если бы мороз и зима заставили меня
        снова дрожать от стужи и щёлкать зубами!» — вздыхал я, — тогда поднялись
        от меня ледяные туманы.
      </p>
      <p>
        Моё прошлое вскрыло свои могилы, проснулось много страдания, заживо
        погребённого: оно лишь дремало, сокрытое в саване.
      </p>
      <p>
        Так всё кричало мне знаками: «Пора!» Но я — не слушал; пока наконец не
        зашевелилась моя бездна и моя мысль не укусила меня.
      </p>
      <p>
        О бездонная мысль, ты — <em>моя</em> мысль! Когда же найду я силу
        слышать, как ты роешь, и не дрожать более?
      </p>
      <p>
        До самой гортани стучит моё сердце, когда я слышу, как ты роешь! Даже
        твоё молчание душит меня, ты, бездонная молчальница!
      </p>
      <p>
        Никогда ещё не решался я вызвать тебя <em>наружу</em>: довольно того
        уже, что носил я тебя — с собою! Ещё не был я достаточно силён для
        последней смелости льва и дерзости его.
      </p>
      <p>
        Твоя тяжесть всегда была для меня уже достаточно ужасной; но
        когда-нибудь я должен найти силу и голос льва, который вызовет тебя
        наружу!
      </p>
      <p>
        И когда я преодолею это в себе, тогда преодолею я ещё и нечто большее; и{' '}
        <em>победа</em> должна быть печатью моего довершения!
      </p>
      <p>
        А до тех пор я блуждаю ещё по неведомым морям; случай льстит мне и
        ласкает меня; я смотрю вперёд и назад — и не вижу конца.
      </p>
      <p>
        Ещё не наступил час моей последней борьбы — или он только что настаёт?
        Поистине, с коварной прелестью смотрят на меня кругом море и жизнь!
      </p>
      <p>
        О послеполуденное время моей жизни! О счастье, предвестник вечера! О
        пристань в открытом море! О мир в неизвестности! Как не доверяю я вам
        всем!
      </p>
      <p>
        Поистине, я не доверяю вашей коварной прелести! Я похож на влюблённого,
        который не доверяет слишком бархатной улыбке.
      </p>
      <p>
        Как он, ревнивец, отталкивает от себя возлюбленную, оставаясь нежным
        даже в своей суровости, — так и я отталкиваю от себя этот блаженный час.
      </p>
      <p>
        Прочь от меня, блаженный час! С тобой пришло ко мне блаженство против
        воли! Готовый к своему самому глубокому страданию, стою я здесь: не
        вовремя пришёл ты!
      </p>
      <p>
        Прочь от меня, блаженный час! Лучше ищи себе пристанища там — у моих
        детей! Спеши и благослови их ещё до вечера <em>моим</em> счастьем!
      </p>
      <p>Уже наступает вечер: солнце садится. Удалилось моё счастье! —</p>
      <p>
        Так говорил Заратустра. И он ждал своего несчастья всю ночь — но ждал
        напрасно. Ночь оставалась ясной и тихой, и счастье само приближалось к
        нему всё ближе и ближе. А к утру засмеялся Заратустра в сердце своём и
        сказал насмешливо: «Счастье бегает за мной. Это потому, что я не бегаю
        за женщинами. А счастье — женщина».
      </p>
      <h3 id="перед-восходом-солнца">Перед восходом солнца</h3>
      <p>
        О небо надо мной, чистое! Глубокое! Бездна света! Взирая на тебя, я
        трепещу от божественных порывов.
      </p>
      <p>
        Броситься в твою высоту — в этом <em>моя</em> глубина! Укрыться в твоей
        чистоте — в этом <em>моя</em> невинность!
      </p>
      <p>
        Бога скрывает красота его — так и ты скрываешь свои звёзды. Ты
        безмолвствуешь — <em>так</em> вещаешь ты мне свою мудрость.
      </p>
      <p>
        Безмолвно над бушующим морем поднялось ты сегодня, твоя любовь и твоя
        стыдливость открываются моей бушующей душе.
      </p>
      <p>
        В том, что пришло ты ко мне, прекрасное, скрытое в своей красоте, что
        безмолвно говоришь ты мне, открываясь в своей мудрости:
      </p>
      <p>
        О, неужели не угадал бы я всей стыдливости твоей души! <em>Перед</em>{' '}
        восходом солнца пришло ты ко мне, самому одинокому.
      </p>
      <p>
        Мы друзья с тобою изначала: у нас едины скорбь, и страх, и дно; даже
        солнце у нас общее.
      </p>
      <p>
        Мы не говорим друг с другом, ибо знаем слишком многое: мы безмолвствуем,
        мы улыбками сообщаем друг другу наше знание.
      </p>
      <p>
        Не свет ли ты моего пламени? Не живёт ли в тебе душа — сестричка моего
        понимания?
      </p>
      <p>
        Вместе учились мы всему; вместе учились мы подниматься над собою к себе
        самим и безоблачно улыбаться: —
      </p>
      <p>
        — безоблачно улыбаться вниз, светлыми очами и из огромной дали, в то
        время как под нами струятся, как дождь, насилие, и цель, и вина.
      </p>
      <p>
        И если блуждал я один, — <em>чего</em> алкала душа моя по ночам и на
        тропинках заблуждения? И если поднимался я на горы, <em>кого</em>, как
        не тебя, искал я на горах?
      </p>
      <p>
        И все мои странствования и восхождения на горы — разве не были они лишь
        необходимостью, чтобы помочь неумелому; <em>лететь</em> только хочет вся
        воля моя, лететь до <em>тебя</em>!
      </p>
      <p>
        И кого ненавидел я более, как не ползущие облака и всё, что пятнает
        тебя? И даже свою собственную ненависть ненавидел я, потому что она
        пятнала тебя!
      </p>
      <p>
        Ползущие облака ненавижу я, этих крадущихся хищных кошек: они отнимают у
        тебя и у меня, что есть у нас общего, — огромное, безграничное Да и
        Аминь!
      </p>
      <p>
        Мы ненавидим ползущие облака, этих посредников и смесителей — этих
        половинчатых, которые не научились ни благословлять, ни проклинать от
        всего сердца.
      </p>
      <p>
        Лучше буду я сидеть в бочке под закрытым небом или в бездне без неба,
        чем видеть тебя, ясное небо, запятнанным ползущими облаками!
      </p>
      <p>
        И часто хотелось мне их скрепить зубчатыми золотыми проволоками молний,
        чтобы мог я, подобно грому, барабанить по вздутому животу их:
      </p>
      <p>
        гневно барабанить, ибо они крадут у меня твоё Да и Аминь, ты, небо
        чистое надо мною! Светлое! Ты бездна света! — ибо они крадут у тебя{' '}
        <em>моё</em> Да и Аминь!
      </p>
      <p>
        Ибо легче мне переносить шум, и гром, и проклятие непогоды, чем это
        осторожное, нерешительное кошачье спокойствие; и даже среди людей
        ненавижу я всего больше всех тихонько ступающих, половинчатых и
        неопределённых, нерешительных, медлительных, как ползущие облака.
      </p>
      <p>
        И «кто не может благословлять, должен <em>научиться</em> проклинать!» —
        это ясное наставление упало мне с ясного неба, эта звезда блестит даже в
        тёмные ночи на моём небе.
      </p>
      <p>
        Но я благословляю и утверждаю, если только ты окружаешь меня, ты,
        чистое! Ясное! Ты, бездна света! — во все бездны несу я тогда своё
        благословляющее утверждение.
      </p>
      <p>
        Я стал благословляющим и утверждающим: я долго боролся и был борцом,
        чтобы иметь наконец руки свободными для благословения.
      </p>
      <p>
        И вот моё благословение: над каждою вещью быть её собственным небом, её
        круглым куполом, её лазурным колоколом и вечным спокойствием — и блажен,
        кто так благословляет!
      </p>
      <p>
        Ибо все вещи крещены у родника вечности и по ту сторону добра и зла; а
        добро и зло суть только бегущие тени, влажная скорбь и ползущие облака.
      </p>
      <p>
        Поистине, это благословение, а не хула, когда я учу: «над всеми вещами
        стоит небо-случай, небо-невинность, небо-неожиданность, небо-задор».
      </p>
      <p>
        «Случай» — это самая древняя аристократия мира
        <span className="popUp" id="ab31">
          <a href="#ab31c">31</a>
          <span className="popUpText">
            В подлиннике: von Ungefähr, где предлог von употреблён не в качестве
            аблативной предложной формы, а как форма атрибутивной принадлежности
            к знати. Ср. Прем. 2, 2.
          </span>
        </span>
        , её возвратил я всем вещам, я избавил их от подчинения цели.
      </p>
      <p>
        Эту свободу и эту безоблачность неба поставил я, как лазурный колокол,
        над всеми вещами, когда я учил, что над ними и через них никакая «вечная
        воля» — не хочет.
      </p>
      <p>
        Это дерзновение и это безумие поставил я на место той воли, когда я
        учил: «Всюду одно невозможно — разумный смысл!»
      </p>
      <p>
        Хотя <em>немного</em> разума, семя мудрости рассеяно от звезды до
        звезды, эта закваска примешана ко всем вещам: из-за безумия примешана
        мудрость ко всем вещам!
      </p>
      <p>
        Немного мудрости ещё возможно; но эту блаженную уверенность находил я во
        всех вещах: они предпочитают <em>танцевать</em> — на ногах случая.
      </p>
      <p>
        О небо надо мною, ты, чистое! Высокое! Теперь для меня в том твоя
        чистота, что нет вечного паука-разума и паутины его:
      </p>
      <p>
        — что ты место танцев для божественных случаев, что ты божественный стол
        для божественных игральных костей и играющих в них! —
      </p>
      <p>
        Но ты краснеешь? Не сказал ли я того, чего нельзя высказывать? Не
        произнёс ли я хулы, желая благословить тебя?
      </p>
      <p>
        Или покраснело ты от стыда, что находимся мы вдвоём? — Не приказываешь
        ли ты мне удалиться и замолчать, ибо теперь — <em>день</em>{' '}
        приближается?
      </p>
      <p>
        Мир так глубок, как день помыслить бы не смог. Не всё дерзает говорить
        перед лицом дня. Но день приближается — и мы должны теперь расстаться!
      </p>
      <p>
        О небо надо мною, ты, стыдливое! Пылающее! О ты, моё счастье перед
        восходом солнца! День приближается — и мы должны теперь расстаться! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="об-умаляющей-добродетели">Об умаляющей добродетели</h3>
      <h4 id="об-умаляющей-добродетели_1">1</h4>
      <p>
        Спустившись на сушу, Заратустра не направился прямо на свою гору и в
        свою пещеру, а прошёлся по разным дорогам, всюду задавая вопросы и
        осведомляясь о многом, так что, шутя, он говорил о себе самом: «Вот
        река, многими извивами возвращающаяся к источнику своему!» Ибо он хотел
        узнать, что случилось <em>с человеком</em> в отсутствие его: стал ли он
        более великим или меньше прежнего? И однажды увидел он ряд новых домов;
        дивился он этому и сказал:
      </p>
      <p>
        «Что означают дома эти? Поистине, не великая душа построила их по своему
        подобию!
      </p>
      <p>
        Не глупый ли ребёнок вынул их из своего ящика с игрушками? Пусть бы
        другой ребёнок опять уложил их в свой ящик!
      </p>
      <p>
        А эти комнаты и каморки: могут ли <em>люди</em> выходить из них и
        входить туда? Они кажутся мне сделанными для шелковичных червей или для
        кошек-лакомок, которые не прочь дать полакомиться и собою!»
      </p>
      <p>
        И Заратустра остановился и задумался. Наконец он сказал с грустью: «
        <em>Всё</em> измельчало!
      </p>
      <p>
        Повсюду вижу я низкие ворота: кто подобен <em>мне</em>, может ещё пройти
        в них, но — он должен нагнуться!
      </p>
      <p>
        О, когда же вернусь я на мою родину, где я не должен более нагибаться —
        не должен более нагибаться перед <em>маленькими</em>!» — И Заратустра
        вздохнул и устремил взор свой вдаль.
      </p>
      <p>В тот же день сказал он речь свою об умаляющей добродетели.</p>
      <h4 id="об-умаляющей-добродетели_2">2</h4>
      <p>
        Я хожу среди этих людей и дивлюсь: они не прощают мне, что я не завидую
        добродетелям их.
      </p>
      <p>
        Они огрызаются на меня, ибо я говорю им: маленьким людям нужны маленькие
        добродетели, — ибо трудно мне согласиться, чтобы маленькие люди были{' '}
        <em>нужны</em>!
      </p>
      <p>
        Я похож здесь на петуха в чужом птичнике, которого клюют даже куры; но
        оттого не сержусь я на этих кур.
      </p>
      <p>
        Я вежлив с ними, как со всякой маленькой неприятностью; быть колючим по
        отношению ко всему маленькому кажется мне мудростью, достойной ежа.
      </p>
      <p>
        Все они говорят обо мне, сидя вечером у очага, — они говорят обо мне, но
        никто не думает — обо мне!
      </p>
      <p>
        Вот новая тишина, которой я научился: их шум вокруг меня накидывает
        покрывало на мои мысли.
      </p>
      <p>
        Они шумят между собой: «Что несёт нам эта тёмная туча? берегитесь, чтобы
        не принесла она нам заразы!»
      </p>
      <p>
        И недавно одна женщина отдёрнула своего ребёнка, тянувшегося ко мне.
        «Унесите детей! — кричала она. — Такие глаза опаляют детские души».
      </p>
      <p>
        Они кашляют, когда я говорю: они думают, что кашель — возражение против
        могучих ветров, — они нисколько не догадываются о шуме моего счастья!
      </p>
      <p>
        «У нас ещё нет времени для Заратустры» — так возражают они; но что толку
        во времени, у которого «нет времени» для Заратустры?
      </p>
      <p>
        И даже когда они восхваляют меня — разве мог бы заснуть я на славе{' '}
        <em>их</em>? Терновый пояс — хвала их для меня: я испытываю зуд, даже
        когда снимаю его.
      </p>
      <p>
        И вот чему научился я у них: тот, кто хвалит, делает вид, будто воздаёт
        он должное, но на самом деле он хочет получить ещё больше!
      </p>
      <p>
        Спросите у моей ноги, нравится ли ей их манера хвалить и привлекать к
        себе! Поистине, при таком такте и при таком тик-таке не хочет она ни
        танцевать, ни оставаться в покое.
      </p>
      <p>
        Они пробуют хвалить мне маленькую добродетель и привлечь меня к ней; в
        тик-так маленького счастья хотели бы они увлечь мою ногу.
      </p>
      <p>
        Я хожу среди этих людей и дивлюсь: они <em>измельчали</em> и всё ещё
        мельчают — <em>и делает это их учение о счастье и добродетели</em>.
      </p>
      <p>
        Они ведь и в добродетели скромны, ибо они ищут довольства. А с
        довольством может мириться только скромная добродетель.
      </p>
      <p>
        Правда, и они учатся шагать по-своему и шагать вперёд; но я называю это{' '}
        <em>ковылянием</em>. — И этим мешают они всякому, кто спешит.
      </p>
      <p>
        И многие из них идут вперёд и смотрят при этом назад, вытянув шею: я
        охотно толкаю их.
      </p>
      <p>
        Ноги и глаза не должны ни лгать, ни изобличать друг друга во лжи. Но
        много лжи у маленьких людей.
      </p>
      <p>
        Некоторые из них обнаруживают свою волю, но большинство лишь служит
        чужой воле. Некоторые из них искренни, ни большинство — плохие актёры.
      </p>
      <p>
        Есть между ними актёры бессознательные и актёры против воли, — искренние
        всегда редки, особенно искренние актёры.
      </p>
      <p>
        Качества мужа здесь редки; поэтому их женщины становятся мужчинами. Ибо
        только тот, кто достаточно мужчина, <em>освободит</em> в женщине —{' '}
        <em>женщину</em>.
      </p>
      <p>
        И вот худшее лицемерие, что встретил я у них: даже те, кто повелевают,
        подделываются под добродетели тех, кто служит им.
      </p>
      <p>
        «Я служу, ты служишь, мы служим» — так молится здесь лицемерие
        господствующих, — но горе! если первый господин есть <em>только</em>{' '}
        первый слуга!
        <span className="popUp" id="ab32">
          <a href="#ab32c">32</a>
          <span className="popUpText">
            Намёк на известные слова Фридриха Великого: «Un prince est le
            premier serviteur et le premier magistrat de l’Etat» (Государь —
            первый слуга и первое должностное лицо государства); возможно, и на
            девиз Бисмарка: «Patriae inserviendo consumor» (Сгораю, служа
            отечеству).
          </span>
        </span>
      </p>
      <p>
        Ах, даже в их лицемерие залетело любопытство моего взора; и я хорошо
        угадал их счастье мухи и их жужжание на освещённом солнцем оконном
        стекле.
      </p>
      <p>
        Сколько вижу я доброты, столько и слабости. Сколько справедливости и
        сострадания, столько и слабости.
      </p>
      <p>
        Все они круглы, аккуратны и благосклонны друг к другу, как круглы,
        аккуратны и благосклонны песчинки одна к другой.
      </p>
      <p>
        Скромно обнять маленькое счастье — это называют они «смирением»! и при
        этом они уже скромно косятся на новое маленькое счастье.
      </p>
      <p>
        В сущности в своей простоте они желают лишь одного: чтобы никто не
        причинял им страдания. Поэтому они предупредительны к каждому и делают
        ему добро.
      </p>
      <p>
        Но это <em>трусость</em> — хотя бы и называлась она «добродетелью». —
      </p>
      <p>
        И когда этим маленьким людям случается говорить грубо — <em>я</em> слышу
        в голосе их лишь хрипоту: ибо всякий сквозняк — делает их хриплыми.
      </p>
      <p>
        Хитры они, и у добродетелей их хитрые пальцы. Но им недостаёт кулаков,
        их пальцы не умеют сжиматься в кулак.
      </p>
      <p>
        Добродетелью считают они всё, что делает скромным и ручным; так
        превратили они волка в собаку и самого человека в лучшее домашнее
        животное человека.
      </p>
      <p>
        «Мы поставили наш стул <em>посередине</em>, — так говорит мне ухмылка
        их, — одинаково далеко от умирающего гладиатора и довольных свиней».
      </p>
      <p>
        Но это — <em>посредственность</em>; хотя бы и называлась она
        умеренностью.
      </p>
      <h4 id="об-умаляющей-добродетели_3">3</h4>
      <p>
        Я хожу среди этих людей и роняю много слов; но они не умеют ни брать, ни
        хранить.
      </p>
      <p>
        Они удивляются, что я не пришёл обличать их похоти и пороки; но
        поистине, я не пришёл также предостерегать от карманных воров!
      </p>
      <p>
        Они удивляются, что я не желаю оттачивать и накачивать их ум; как будто
        им мало ещё умников, тонких, чей голос скрипит, как грифель по аспидной
        доске!
      </p>
      <p>
        И когда я кричу: «Кляните всех трусливых демонов в вас, которые желали
        бы визжать, крестом складывать руки и поклоняться», они восклицают:
        «Заратустра — безбожник».
      </p>
      <p>
        И особенно кричат об этом их проповедники смирения — да, именно им люблю
        я кричать в самое ухо: да! Я — Заратустра, безбожник!
      </p>
      <p>
        Проповедники смирения! Всюду, где есть слабость, болезнь и струпья, они
        ползают, как вши; и только моё отвращение мешает мне давить их.
      </p>
      <p>
        Ну что ж! Вот моя проповедь для <em>их</em> ушей: я — Заратустра,
        безбожник, который говорит «кто безбожнее меня, чтобы я мог радоваться
        его наставлению?»
      </p>
      <p>
        Я — Заратустра, безбожник: где найду я подобных себе? Подобны мне все,
        кто отдают себя самих своей воле и сбрасывают с себя всякое смирение.
      </p>
      <p>
        Я — Заратустра, безбожник: я варю каждый случай в <em>моём</em> котле. И
        только когда он там вполне сварится, я приветствую его как <em>мою</em>{' '}
        пищу.
      </p>
      <p>
        И поистине, многие случаи повелительно приближались ко мне; но ещё более
        повелительно говорила к ним моя <em>воля</em>, — и тотчас стояли они на
        коленях, умоляя —
      </p>
      <p>
        — умоляя, чтобы дал я им пристанище и оказал им сердечный приём, и
        льстиво уговаривая: «Видишь, о Заратустра, так только друг приближается
        к другу!» —
      </p>
      <p>
        Но что говорю я там, где нет ни у кого <em>моих</em> ушей! И так стану я
        взывать ко всем ветрам:
      </p>
      <p>
        — Вы всё мельчаете, вы, маленькие люди! Вы распадаетесь на крошки, вы,
        любители довольства! Вы погибнете ещё —
      </p>
      <p>
        — от множества ваших маленьких добродетелей, от множества ваших мелких
        упущений, от вашего постоянного маленького смирения!
      </p>
      <p>
        Вы слишком щадите, слишком уступаете: такова почва, на которой
        произрастаете вы! Но чтобы дерево стало <em>большим</em>, для этого
        должно оно обвить крепкие скалы крепкими корнями!
      </p>
      <p>
        Даже то, чего вы не исполняете, помогает ткать ткань всего человеческого
        будущего; даже ваше ничто есть паутина и паук, живущий кровью будущего.
      </p>
      <p>
        И когда вы берёте, вы как бы крадёте, вы, маленькие добродетельные люди;
        но и среди мошенников говорит <em>честь</em>: «Надо красть только там,
        где нельзя грабить».
      </p>
      <p>
        «Даётся» — таково учение смирения. Но я говорю вам, вы, любители
        довольства: <em>берётся</em> и будет всё больше браться <em>от вас</em>!
      </p>
      <p>
        Ах, если бы вы сбросили с себя всякое <em>полухотение</em> и решительно
        отдались и лени и делу!
      </p>
      <p>
        Ах, если бы вы поняли мои слова: «Делайте, пожалуй, всё, что вы хотите,
        — но прежде всего будьте такими, которые <em>могут хотеть</em>!
      </p>
      <p>
        Любите, пожалуй, своего ближнего, как себя, — но прежде всего будьте
        такими, которые <em>любят самих себя</em> —
      </p>
      <p>
        — любят великой любовью, любят великим презрением!» Так говорит
        Заратустра, безбожник. —
      </p>
      <p>
        Но что говорю я там, где нет ни у кого <em>моих</em> ушей! Здесь ещё
        целым часом рано для меня.
      </p>
      <p>
        Свой собственный провозвестник я среди этих людей, свой собственный крик
        петуха среди тёмных улиц.
      </p>
      <p>
        Но приближается <em>их</em> час! Приближается также и мой! Час от часу
        становятся они меньше, беднее, бесплоднее — бедная трава! бедная земля!
      </p>
      <p>
        И <em>скоро</em> будут они стоять, подобно сухой степной траве, и
        поистине, усталые от себя самих, — и томимые скорее жаждой <em>огня</em>
        , чем воды!
      </p>
      <p>
        О благословенный час молнии! О тайна перед полуднем! — в блуждающие огни
        некогда превращу я их и в провозвестников огненными языками:
      </p>
      <p>
        — возвещать будут они некогда огненными языками: он приближается, он
        близок, <em>великий полдень</em>! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="на-горе-елеонской">
        На горе Елеонской
        <span className="popUp" id="ab33">
          <a href="#ab33c">33</a>
          <span className="popUpText">
            В подлиннике: «Auf dem Ölberge» (у Антоновского: «На священной
            горе»). Ср. Матф. 21, 1, Марк 11, 1, Лук. 19, 29; 37, Иоан. 8, 1.
          </span>
        </span>
      </h3>
      <p>
        Зима, злая гостья, сидит у меня в доме; посинели мои руки от её
        дружеских рукопожатий.
      </p>
      <p>
        Я уважаю её, эту злую гостью, но охотно оставляю её сидеть одну. Охотно
        убегаю я от неё; и если бежишь <em>хорошо</em>, то и убегаешь от неё!
      </p>
      <p>
        С тёплыми ногами, с тёплыми мыслями бегу я туда, где стихает ветер, — в
        освещённый солнцем уголок моей горы Елеонской.
      </p>
      <p>
        Так смеюсь я над моей суровою гостьей и благодарен ей ещё за то, что она
        ловит у меня в доме мух и заставляет стихать разный мелкий шум.
      </p>
      <p>
        Ибо она не любит, когда поёт комар или даже целых два; она делает улицу
        пустынной, так что лунный свет боится проникать туда ночью.
      </p>
      <p>
        Она суровая гостья, — но я чту её и не молюсь, подобно неженкам,
        пузатому идолу огня.
      </p>
      <p>
        Лучше немного пощёлкать зубами, чем молиться идолам! — так хочет род
        мой. И особенно ненавижу я всех идолов огня, пылких, дымящихся и
        удушливых.
      </p>
      <p>
        Кого я люблю, того люблю я больше зимою, чем летом; лучше и смелее
        смеюсь я над моими врагами, с тех пор как зима сидит у меня в доме.
      </p>
      <p>
        Поистине, смело даже тогда, когда я <em>заползаю</em> в постель: тогда
        смеётся и шалит моё укрывшееся счастье и мои обманчивые сны начинают
        смеяться.
      </p>
      <p>
        Разве я — ползаю? Никогда в жизни не ползал я перед сильными; и если
        лгал я когда-нибудь, то лгал из любви. Поэтому весел я и на зимней
        постели.
      </p>
      <p>
        Скромная постель греет меня больше, чем роскошная, ибо я ревнив к своей
        бедности. А зимою она больше всего верна мне.
      </p>
      <p>
        Злобою начинаю я каждый день, я смеюсь над зимою холодной ванною — за
        это ворчит на меня моя строгая гостья.
      </p>
      <p>
        Также люблю я её щекотать маленькой восковой свечкой — чтобы она наконец
        выпустила небо из пепельно-серых сумерек.
      </p>
      <p>
        Особенно злым бываю я утром — в ранний час, когда звенит ведро у колодца
        и раздаётся на серых улицах тёплое ржание лошадей:
      </p>
      <p>
        С нетерпением жду я, чтобы взошло наконец ясное небо, зимнее
        снежнобородое небо, старик, белый как лунь, —
      </p>
      <p>— молчаливое зимнее небо, часто умалчивающее даже о своём солнце!</p>
      <p>
        Не у него ли научился я долгому, светлому молчанию? Или оно научилось
        ему у меня? Или каждый из нас сам изобрёл его?
      </p>
      <p>
        Тысячекратно происхождение всех хороших вещей: все хорошие весёлые вещи
        прыгают от радости в бытие — как могли бы они это сделать — только один
        раз!
      </p>
      <p>
        Хорошая, весёлая вещь также долгое молчание, и хорошо также смотреть,
        подобно зимнему небу, с ясным круглоглазым лицом:
      </p>
      <p>
        — скрывать, подобно ему, своё солнце и свою непреклонную волю-солнце;
        поистине, <em>хорошо</em> изучил я это искусство и это зимнее веселье!
      </p>
      <p>
        Моя самая любимая злоба и искусство в том, чтобы моё молчание научилось
        не выдавать себя молчанием.
      </p>
      <p>
        Гремя словами и игральными костями, дурачу я тех, кто торжественно ждёт,
        — от всех этих строгих надсмотрщиков должна ускользнуть моя воля и цель.
      </p>
      <p>
        Чтобы никто не мог видеть основы и последней воли моей, — для этого
        изобрёл я долгое светлое молчание.
      </p>
      <p>
        Многих умных встречал я: они закрывали покрывалом своё лицо и мутили
        свою воду, чтобы никто не мог насквозь видеть их.
      </p>
      <p>
        Но именно к ним обращались более умные из среды недоверчивых и грызущих
        орехи: именно у них вылавливали они наиболее припрятанную рыбу их!
      </p>
      <p>
        Но умы светлые, смелые и прозрачные — они, по-моему, наиболее умные из
        всех молчаливых: так <em>глубока</em> основа их, что даже самая
        прозрачная вода — не выдаёт её.
      </p>
      <p>
        Ты, снежнобородое молчаливое зимнее небо, ты, круглоглазая лунь надо
        мною! О ты, небесный символ моей души и её радости!
      </p>
      <p>
        И разве не <em>должен</em> я прятаться, как проглотивший золото, — чтобы
        не распластали мою душу?
      </p>
      <p>
        Разве не <em>должен</em> я пользоваться ходулями, чтобы не{' '}
        <em>заметили</em> моих длинных ног, — все эти завистники и ненавистники,
        окружающие меня?
      </p>
      <p>
        Эти удушливые, тепличные, изношенные, отцветшие, истосковавшиеся души —
        как <em>могла бы</em> их зависть вынести моё счастье!
      </p>
      <p>
        Поэтому я показываю им только зиму и лёд на моих вершинах — и{' '}
        <em>не</em> показываю, что моя гора окружена также всеми солнечными
        поясами!
      </p>
      <p>
        Они слышат только свист моих зимних бурь — и не слышат, что ношусь я и
        по тёплым морям, как тоскующие, тяжёлые, горячие южные ветры.
      </p>
      <p>
        Они сожалеют также о моих нечаянностях и случайностях — но <em>моё</em>{' '}
        слово гласит: «Предоставьте случаю идти ко мне: невинен он, как малое
        дитя!»
        <span className="popUp" id="ab34">
          <a href="#ab34c">34</a>
          <span className="popUpText">Ср. Матф. 19, 14.</span>
        </span>
      </p>
      <p>
        Как <em>могли бы</em> они вынести моё счастье, если бы я не наложил
        несчастий, зимней стужи, шапок из белого медведя и покровов из снежного
        неба на моё счастье!
      </p>
      <p>
        — если бы сам я не питал жалости к их <em>состраданию</em>: к
        состраданию этих завистников и ненавистников!
      </p>
      <p>
        Если бы сам я не вздыхал и не дрожал пред ними от холода и не{' '}
        <em>одевался</em> терпеливо, как в шубу, в сострадание их!
      </p>
      <p>
        В том мудрая блажь и благостыня моей души, что <em>не прячет</em> она
        своей зимы и своих морозных бурь, она не прячет также и своего озноба.
      </p>
      <p>
        Для одного одиночество есть бегство больного; для другого одиночество
        есть бегство <em>от</em> больных.
      </p>
      <p>
        Пусть <em>слышат</em> они, как дрожу и вздыхаю я от зимней стужи, все
        эти бедные, завистливые негодники, окружающие меня! Несмотря на эти
        вздохи и дрожь, всё-таки бежал я из их натопленных комнат.
      </p>
      <p>
        Пусть они жалеют меня и вздыхают вместе со мною о моём ознобе: «от льда
        познания он <em>замёрзнет</em> ещё!» — так жалуются они.
      </p>
      <p>
        А я тем временем бегаю всюду с тёплыми ногами на моей горе Елеонской; в
        освещённом солнцем уголку моей горы Елеонской пою и смеюсь я над всяким
        состраданием. —
      </p>
      <p>Так пел Заратустра.</p>
      <h3 id="о-прохождении-мимо">О прохождении мимо</h3>
      <p>
        Так, медленно проходя среди многих народов и через различные города,
        вернулся Заратустра окольным путём в свои горы и свою пещеру. И вот,
        подошёл он неожиданно к воротам <em>большого города</em>; но здесь
        бросился к нему с распростёртыми руками беснующийся шут и преградил ему
        дорогу. Это был тот самый шут, которого народ называл «обезьяной
        Заратустры»
        <span className="popUp" id="ab35">
          <a href="#ab35c">35</a>
          <span className="popUpText">
            По мнению Наумана, речь идёт о Е. Дюринге (Naumann G.
            Zarathustra-Commentar. T. 3. Leipzig, 1900. S. 61).
          </span>
        </span>
        : ибо он кое-что перенял из манеры его говорить и охотно черпал из
        сокровищницы его мудрости. И шут так говорил к Заратустре:
      </p>
      <p>
        «О Заратустра, здесь большой город; тебе здесь нечего искать, а потерять
        ты можешь всё.
      </p>
      <p>
        К чему захотел ты вязнуть в этой грязи? Пожалей свои ноги! Плюнь лучше
        на городские ворота и — вернись назад!
      </p>
      <p>
        Здесь ад для мыслей отшельника: здесь великие мысли кипятятся заживо и
        развариваются на маленькие.
      </p>
      <p>
        Здесь разлагаются все великие чувства: здесь может только громыхать
        погремушка костлявых убогих чувств!
      </p>
      <p>
        Разве ты не слышишь запаха бойни и харчевни духа? Разве не стоит над
        этим городом смрад от зарезанного духа?
      </p>
      <p>
        Разве не видишь ты, что души висят здесь, точно обвисшие, грязные
        лохмотья? — И они делают ещё газеты из этих лохмотьев!
      </p>
      <p>
        Разве не слышишь ты, что дух превратился здесь в игру слов?
        Отвратительные слова-помои извергает он! — И они делают ещё газеты из
        этих слов-помоев!
      </p>
      <p>
        Они гонят друг друга и не знают куда? Они распаляют друг друга и не
        знают зачем? Они бряцают своей жестью, они звенят своим золотом.
      </p>
      <p>
        Они холодны и ищут себе тепла в спиртном; они разгорячены и ищут
        прохлады у замёрзших умов; все они хилы и одержимы общественным мнением.
      </p>
      <p>
        Все похоти и пороки здесь у себя дома; но существуют здесь также и
        добродетельные, существует здесь много услужливой, служащей добродетели:
      </p>
      <p>
        Много услужливой добродетели с пальцами-писаками и с твёрдым седалищем и
        ожидалищем; она благословлена мелкими надгрудными звёздами и набитыми
        трухой, плоскозадыми дочерьми.
      </p>
      <p>
        Существует здесь также много благочестия, много лизоблюдов и льстивых
        ублюдков перед богом воинств.
      </p>
      <p>
        Ибо “сверху” сыплются звёзды и милостивые плевки; вверх тянется каждая
        беззвёздная грудь.
      </p>
      <p>
        У месяца есть свой двор и при дворе — свои придурки; но на всё, что
        исходит от двора, молится нищая братия и всякая услужливая нищенская
        добродетель.
      </p>
      <p>
        “Я служу, ты служишь, мы служим” — так молится властелину всякая
        услужливая добродетель: чтобы заслуженная звезда прицепилась наконец ко
        впалой груди!
      </p>
      <p>
        Но месяц вращается ещё вокруг всего земного: так вращается и властелин
        вокруг самого-что-ни-на-есть земного, — а это есть золото торгашей.
      </p>
      <p>
        Бог воинств не есть бог золотых слитков; властелин предполагает, а
        торгаш — располагает!
      </p>
      <p>
        Во имя всего, что есть в тебе светлого, сильного и доброго, о
        Заратустра! плюнь на этот город торгашей и вернись назад!
      </p>
      <p>
        Здесь течёт кровь гниловатая и тепловатая и пенится по всем венам; плюнь
        на большой город, на эту большую свалку, где пенится всякая накипь!
      </p>
      <p>
        Плюнь на город подавленных душ и впалых грудей, язвительных глаз и
        липких пальцев —
      </p>
      <p>
        — на город нахалов, бесстыдников, писак, пискляк, растравленных
        тщеславцев —
      </p>
      <p>
        — где всё скисшее, сгнившее, смачное, мрачное, слащавое, прыщавое,
        коварное нарывает вместе —
      </p>
      <p>— плюнь на большой город и вернись назад!» —</p>
      <p>Но здесь прервал Заратустра беснующегося шута и зажал ему рот.</p>
      <p>
        «Перестань наконец! — воскликнул Заратустра. — Мне давно уже противны
        твоя речь и твоя манера говорить!
      </p>
      <p>
        Зачем же так долго жил ты в болоте, что сам должен был сделаться
        лягушкой и жабою?
      </p>
      <p>
        Не течёт ли теперь у тебя самого в жилах гнилая, пенистая, болотная
        кровь, что научился ты так квакать и поносить?
      </p>
      <p>
        Почему не ушёл ты в лес? Или не пахал землю? Разве море не полно
        зелёными островами?
      </p>
      <p>
        Я презираю твоё презрение, и, если ты предостерегал меня, — почему же не
        предостерёг ты себя самого?
      </p>
      <p>
        Из одной только любви воспарит полёт презрения моего и предостерегающая
        птица моя: но не из болота! —
      </p>
      <p>
        Тебя называют моей обезьяной, ты, беснующийся шут; но я называю тебя
        своей хрюкающей свиньёй — хрюканьем портишь ты мне мою похвалу глупости.
      </p>
      <p>
        Что же заставило тебя впервые хрюкать? То, что никто достаточно не{' '}
        <em>льстил</em> тебе: поэтому и сел ты вблизи этой грязи, чтобы иметь
        основание вдоволь хрюкать, —
      </p>
      <p>
        — чтобы иметь основание вдоволь <em>мстить</em>! Ибо месть, ты,
        тщеславный шут, и есть вся твоя пена, я хорошо разгадал тебя!
      </p>
      <p>
        Но твоё шутовское слово вредит <em>мне</em> даже там, где ты прав! И
        если бы слово Заратустры <em>было</em> даже сто раз право, — <em>ты</em>{' '}
        всё-таки <em>вредил</em> бы мне — моим словом!»
      </p>
      <p>
        Так говорил Заратустра; и он посмотрел на большой город, вздохнул и
        долго молчал. Наконец он так говорил:
      </p>
      <p>
        Мне противен также этот большой город, а не только этот шут. И здесь и
        там нечего улучшать, нечего ухудшать!
      </p>
      <p>
        Горе этому большому городу! — И мне хотелось бы уже видеть огненный
        столб, в котором сгорит он!
      </p>
      <p>
        Ибо такие огненные столбы должны предшествовать великому полдню. Но
        всему своё время и своя собственная судьба.
      </p>
      <p>
        Но такое поучение даю я тебе, шут, на прощание: где нельзя уже любить,
        там нужно — пройти мимо! —
      </p>
      <p>Так говорил Заратустра и прошёл мимо шута и большого города.</p>
      <h3 id="об-отступниках">Об отступниках</h3>
      <h4 id="об-отступниках_1">1</h4>
      <p>
        Ах, всё уже поблекло и отцвело, что ещё недавно зеленело и пестрело на
        этом лугу! И сколько мёду надежды уносил я отсюда в свои улья!
      </p>
      <p>
        Все эти юные сердца уже состарились — и даже не состарились! только
        устали, опошлились и успокоились: они называют это «мы опять стали
        набожны».
      </p>
      <p>
        Ещё недавно видел я их спозаранку выбегающими на смелых ногах; но их
        ноги познания устали, и теперь бранят они даже свою утреннюю смелость!
      </p>
      <p>
        Поистине, многие из них когда-то поднимали свои ноги, как танцоры, их
        манил смех в моей мудрости, — потом они одумались. Только что видел я их
        согбенными — ползущими ко кресту.
      </p>
      <p>
        Вокруг света и свободы когда-то порхали они, как мотыльки и юные поэты!
        Немного взрослее, немного мерзлее — и вот они уже нетопыри и проныры и
        печные лежебоки.
      </p>
      <p>
        Не потому ли поникло сердце их, что, как кит, поглотило меня
        одиночество? Быть может, долго, с тоскою, <em>тщетно</em> прислушивалось
        их ухо к призыву труб моих и моих герольдов?
      </p>
      <p>
        — Ах! Всегда было мало таких, чьё сердце надолго сохраняет терпеливость
        и задор; у таких даже дух остаётся выносливым. Остальные{' '}
        <em>малодушны</em>.
      </p>
      <p>
        Остальные — это всегда большинство, вседневность, излишек, многое
        множество — все они малодушны.
      </p>
      <p>
        Кто подобен мне, тому встретятся на пути переживания, подобные моим, —
        так что его первыми товарищами будут трупы и скоморохи.
      </p>
      <p>
        Его вторыми товарищами — те, кто назовут себя <em>верующими</em> в него:
        живая толпа, много любви, много безумия, много безбородого почитания.
      </p>
      <p>
        Но к этим верующим не должен привязывать своего сердца тот, кто подобен
        мне среди людей; в эти вёсны и пёстрые луга не должен верить тот, кто
        знает род человеческий, непостоянный и малодушный!
      </p>
      <p>
        Если бы <em>могли</em> они быть иными, они и <em>хотели</em> бы иначе.
        Всё половинчатое портит целое. Что листья блекнут, — на что тут
        жаловаться!
      </p>
      <p>
        Оставь их лететь и падать, о Заратустра, и не жалуйся! Лучше подуй на
        них шумящими ветрами, —
      </p>
      <p>
        — подуй на эти листья, о Заратустра, чтобы всё <em>увядшее</em> скорей
        улетело от тебя!
      </p>
      <h4 id="об-отступниках_2">2</h4>
      <p>
        «Мы опять стали набожны» — так признаются эти отступники; и многие из
        них ещё слишком малодушны, чтобы признаться в этом.
      </p>
      <p>
        Им смотрю я в глаза, — им говорю я в лицо и в румянец их щёк: вы те, что
        снова <em>молитесь</em>!
      </p>
      <p>
        Но это позор — молиться! Не для всех, а для тебя, и для меня, и для тех,
        у кого в голове есть совесть. Для <em>тебя</em> это позор — молиться!
      </p>
      <p>
        Ты знаешь хорошо: твой малодушный демон, сидящий в тебе, охотно
        складывающий руки и опускающий их на колени и любящий удобства, — этот
        малодушный демон говорит тебе: «<em>есть</em> Бог!»
      </p>
      <p>
        Но <em>потому</em> и принадлежишь ты к роду боящихся света, к тем, кому
        свет не даёт покоя; теперь должен ты с каждым днём всё глубже засовывать
        голову свою в ночь и чад!
      </p>
      <p>
        И поистине, ты хорошо выбрал час: ибо теперь вновь начинают вылетать
        ночные птицы. Час настал для всех боящихся света, час отдыха, когда они
        — не «отдыхают».
      </p>
      <p>
        Я слышу и чую: настал их час для охоты и торжественных шествий, не для
        дикой охоты, а для домашней, пустячной и вынюхивающей охоты людей тихо
        ступающих и тихо молящихся,
      </p>
      <p>
        — для охоты на чувствительных ханжей: все мышеловки для сердец теперь
        опять расставлены! И где ни поднимаю я завесы, отовсюду вылетает ночная
        бабочка.
      </p>
      <p>
        Не сидела ли она, спрятавшись вместе с другой ночной бабочкой? Ибо всюду
        чую я присутствие маленьких скрытых общин; а где есть приюты, там есть
        новые богомольцы и смрад от богомольцев.
      </p>
      <p>
        Они сидят по целым вечерам друг у друга и говорят: «Будем опять как
        малые дети и станем взывать к милосердному Богу!» — устами и желудком,
        которые испорчены набожными кондитерами.
      </p>
      <p>
        Или они смотрят долгими вечерами на хитрого, подстерегающего
        паука-крестовика, который сам проповедует мудрость паукам и так учит их:
        «Под крестами хорошо ткать паутину!»
      </p>
      <p>
        Или они сидят целыми днями с удочками у болота и оттого мнят себя{' '}
        <em>глубокими</em>; но кто удит там, где нет рыбы, того не назову я даже
        поверхностным!
      </p>
      <p>
        Или они с благочестивой радостью учатся играть на гуслях у песнопевца,
        который не прочь вгусляриться в сердца молодых бабёнок, — ибо устал он
        от старых баб и их похвал.
      </p>
      <p>
        Или они поучаются страху у полусумасшедшего учёного, ожидающего в тёмных
        комнатах появления духов, — тогда как дух совсем убегает от него!
      </p>
      <p>
        Или прислушиваются к старому бурчащему-урчащему бродяге-дудочнику,
        который научился у унылых ветров унылости звуков; теперь вторит он ветру
        и в унылых звуках проповедует уныние.
      </p>
      <p>
        А иные из них сделались даже ночными сторожами: они научились теперь
        трубить в рог, делать ночной обход и будить старьё, давно уже уснувшее.
      </p>
      <p>
        Пять слов из старья слышал я вчера ночью у садовой стены: они исходили
        от этих старых ночных сторожей, унылых и сухих.
      </p>
      <p>
        «Для отца он недостаточно заботится о своих детях: человеческие отцы
        делают это лучше!» —
      </p>
      <p>
        «Он слишком стар! Он уже совсем перестал заботиться о своих детях» — так
        отвечал другой ночной сторож.
      </p>
      <p>
        «Разве у него <em>есть</em> дети? Никто не может этого доказать, если он
        сам не докажет! Мне давно хотелось, чтобы он однажды основательно
        доказал это».
      </p>
      <p>
        «Доказал? Как будто <em>он</em> когда-нибудь что-нибудь доказывал!
        Доказательства ему трудно даются; он придаёт больше значения тому, чтобы
        ему <em>верили</em>».
      </p>
      <p>
        «Да! да! Вера делает его блаженным, вера в него. Такова привычка старых
        людей! То же будет и с нами!» —
      </p>
      <p>
        — Так говорили между собой два старых ночных сторожа и пугала света и
        затем уныло трубили в свой рог: это происходило вчера ночью у садовой
        стены.
      </p>
      <p>
        У меня же сердце надрывалось со смеху, оно хотело вырваться и не знало,
        куда? и надорвало себе живот.
      </p>
      <p>
        Поистине, я умру оттого — что задохнусь со смеху, глядя на пьяных ослов
        и слушая ночных сторожей, сомневающихся в Боге.
      </p>
      <p>
        Разве не прошло <em>давным-давно</em> время для всех подобных сомнений?
        Кто стал бы ещё будить давно уснувшее старьё, страдающее светобоязнью!
      </p>
      <p>
        Уже давным-давно пришёл конец старым богам, — и поистине, у них был
        хороший, весёлый божественный конец!
      </p>
      <p>
        Они не «засумерились» до смерти, — об этом, конечно, лгут!
        <span className="popUp" id="ab36">
          <a href="#ab36c">36</a>
          <span className="popUpText">
            Пародия на «Сумерки богов» (или «Гибель богов») Вагнера.
          </span>
        </span>{' '}
        Напротив: однажды они сами <em>засмеяли</em> себя — до смерти!
      </p>
      <p>
        Это случилось, когда самое безбожное слово было произнесено одним богом
        — слово: — «Бог <em>един</em>! У тебя не должно быть иного Бога, кроме
        меня!» —
      </p>
      <p>— старая борода, сердитый и ревнивый Бог до такой степени забылся:</p>
      <p>
        И все боги смеялись тогда, качаясь на своих тронах, и восклицали: «Разве
        не в том божественность, что существуют боги, а не Бог!»
      </p>
      <p>Имеющий уши да слышит. —</p>
      <p>
        Так говорил Заратустра в городе, который любил он и который прозывался:
        «Пёстрая корова». Отсюда оставалось ему всего два дня пути, чтобы быть
        опять в своей пещере и у своих зверей; и душа его непрестанно радовалась
        близости возвращения. —
      </p>
      <h3 id="возвращение">Возвращение</h3>
      <p>
        О, одиночество! Ты, <em>отчизна</em> моя, одиночество! Слишком долго жил
        я диким на дикой чужбине, чтобы не возвратиться со слезами к тебе!
      </p>
      <p>
        Теперь пригрози мне только пальцем, как грозит мать, теперь улыбнись
        мне, как улыбается мать, теперь скажи только: «А кто однажды, как вихрь,
        улетел от меня? —
      </p>
      <p>
        — кто, расставаясь, кричал: слишком долго сидел я в одиночестве я
        разучился молчанию! <em>Этому</em>, конечно, ты научился теперь?
      </p>
      <p>
        О Заратустра, всё знаю я: и то, что в толпе ты был более{' '}
        <em>покинутым</em>, чем когда-либо один у меня!
      </p>
      <p>
        Одно дело — покинутость, другое — одиночество: <em>этому</em> — научился
        ты теперь! И что среди людей будешь ты всегда диким и чужим —
      </p>
      <p>
        — диким и чужим, даже когда они любят тебя: ибо прежде всего хотят они,
        чтобы <em>щадили</em> их!
      </p>
      <p>
        Здесь же ты на родине и у себя дома; здесь можешь ты всё высказывать и
        вытряхивать все основания, здесь нечего стыдиться чувств затаённых и
        заплесневелых.
      </p>
      <p>
        Сюда приходят все вещи, ластясь к твоей речи и льстя тебе: ибо они хотят
        скакать верхом на твоей спине. Верхом на всех символах скачешь ты здесь
        ко всем истинам.
      </p>
      <p>
        Прямо и напрямик вправе ты говорить здесь ко всем вещам: и поистине, как
        похвала, звучит в их ушах, что один со всеми вещами — говорит прямиком!
      </p>
      <p>
        Но иное дело — покинутость. Ибо помнишь ли ты, о Заратустра? Когда твоя
        птица кричала над тобой, когда ты стоял в лесу в нерешимости, не зная,
        куда идти, около трупа:
      </p>
      <p>
        — когда ты говорил: пусть ведут меня мои звери! Опаснее быть среди
        людей, чем среди зверей, — <em>это</em> была покинутость!
      </p>
      <p>
        И помнишь ли ты ещё, о Заратустра? Когда ты сидел на своём острове,
        среди пустых вёдер источник вина, давая и раздавая, разливая и проливая
        себя жаждущим:
      </p>
      <p>
        — пока, наконец, ты не сидел один, жаждущий, среди пьяных и не жаловался
        по ночам: “Брать не есть ли большее наслаждение, чем давать? И красть не
        есть ли ещё большее наслаждение, чем брать?” — <em>Это</em> была
        покинутость!
      </p>
      <p>
        И помнишь ли ты ещё, о Заратустра? Когда приблизился твой самый тихий
        час и гнал тебя прочь от тебя самого, когда говорил он злым шёпотом:
        “Скажи своё слово и умри!” —
      </p>
      <p>
        — когда он отравил тебе всё твоё ожидание и молчание и привёл в уныние
        твоё кроткое мужество, — <em>это</em> была покинутость!» —
      </p>
      <p>
        О, одиночество! Ты, отчизна моя, одиночество! Как блаженно и нежно
        говорит мне твой голос!
      </p>
      <p>
        Мы не спрашиваем друг друга, мы не жалуемся друг другу, мы открыто идём
        вместе в открытые двери.
      </p>
      <p>
        Ибо открыто у тебя и светло: и даже часы бегут здесь более лёгкими
        шагами. В темноте время гнетёт больше, чем при свете.
      </p>
      <p>
        Здесь раскрываются мне слова и ларчики слов всякого бытия: здесь всякое
        бытие хочет стать словом, всякое становление хочет здесь научиться у
        меня говорить.
      </p>
      <p>
        Но там внизу — всякая речь напрасна! Там забыть и пройти мимо — лучшая
        мудрость: <em>этому</em> — научился я теперь!
      </p>
      <p>
        Кто хотел бы всё понять у людей, должен был бы ко всему прикоснуться. Но
        для этого у меня слишком чистые руки.
      </p>
      <p>
        Я не хочу уже вдыхать дыхания их; ах, зачем я так долго жил среди шума и
        зловонного дыхания их!
      </p>
      <p>
        О блаженная тишина вокруг меня! О чистый запах вокруг меня! О, как
        вдыхает эта тишина полною грудью чистое дыхание! О, как она
        прислушивается, эта блаженная тишина!
      </p>
      <p>
        Но там внизу — всё говорит, там всё пропускается мимо ушей. Там хоть в
        колокола звони про свою мудрость — торгаши на базаре перезвонят её
        звоном своих грошей!
      </p>
      <p>
        Всё у них говорит, никто не умеет уже понимать. Всё падает в воду, ничто
        уже не падает в глубокие родники.
      </p>
      <p>
        Всё у них говорит, но ничто не удаётся и не приходит к концу. Всё
        кудахчет, но кому же ещё хочется сидеть в гнезде и высиживать яйца?
      </p>
      <p>
        Всё у них говорит, всё заболтано. И что вчера ещё было слишком твёрдым
        для самого времени и зубов его, нынче висит изо рта у сегодняшних людей
        изгрызанным и обглоданным.
      </p>
      <p>
        Всё у них говорит, всё разглашается. И что некогда называлось тайной и
        сокровенностью душ глубоких, сегодня принадлежит уличным трубачам и
        другим бабочкам.
      </p>
      <p>
        О ты, странное человеческое существо! Ты — шум на тёмных улицах! Теперь
        лежишь ты опять позади меня: моя величайшая опасность лежит позади меня!
      </p>
      <p>
        В пощаде и жалости лежала всегда моя величайшая опасность; а всякое
        человеческое существо хочет, чтобы пощадили и пожалели его.
      </p>
      <p>
        С затаёнными истинами, с рукою дурня и с одураченным сердцем, богатый
        маленькою ложью сострадания — так жил я всегда среди людей.
      </p>
      <p>
        Переодетым сидел я среди них, готовый не узнавать <em>себя</em>, чтобы
        только переносить <em>их</em>, и стараясь уверить себя: «Глупец, ты не
        знаешь людей!»
      </p>
      <p>
        Перестают знать людей, когда живут среди них: слишком много напускного
        во всех людях, — что делать <em>там</em> дальнозорким, дальногорьким
        глазам!
      </p>
      <p>
        И когда они не узнавали меня — я, глупец, щадил их за это больше, чем
        себя: привыкнув строго относиться к себе и часто ещё мстя самому себе за
        эту пощаду.
      </p>
      <p>
        Искусанный ядовитыми мухами, изрытый, подобно камню, бесчисленными
        каплями злобы, так сидел я среди них и ещё старался уверить себя:
        «Невинно всё ничтожное в своём ничтожестве!»
      </p>
      <p>
        Особенно тех, кто называли себя «добрыми», находил я самыми ядовитыми
        мухами: они кусают в полной невинности, они лгут в полной невинности;
        как <em>могли бы</em> они быть ко мне — справедливыми!
      </p>
      <p>
        Кто живёт среди добрых, того учит сострадание лгать. Сострадание делает
        удушливым воздух для всех свободных душ. Ибо глупость добрых
        неисповедима.
      </p>
      <p>
        Скрывать себя самого и своё богатство — <em>этому</em> научился я там
        внизу: ибо каждого считал я ещё за нищего духом. В том была ложь моего
        сострадания, что в отношении каждого я знал,
      </p>
      <p>
        — что в отношении каждого я видел и чуял, сколько было ему{' '}
        <em>достаточно</em> духа и сколько было уже <em>слишком много</em> для
        него!
      </p>
      <p>
        Их надутые мудрецы: я называл их мудрыми, а не надутыми, — так научился
        я проглатывать слова. Их могильщики: я называл их исследователями и
        испытателями, — так научился я подменять слова.
      </p>
      <p>
        Могильщики выкапывают болезни себе. Под старым хламом покоятся дурные
        испарения. Не надо взбалтывать топь. Надо жить на горах.
      </p>
      <p>
        Блаженными ноздрями вдыхаю я опять свободу гор! Наконец мой нос
        избавился от запаха всякого человеческого существа!
      </p>
      <p>
        Защекоченная свежим воздухом, как от шипучих вин, <em>чихает</em> моя
        душа, — чихает и весело приговаривает: на здоровье!
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-трояком-зле">О трояком зле</h3>
      <h4 id="о-трояком-зле_1">1</h4>
      <p>
        Во сне, последнем утреннем сне, стоял я сегодня на высокой скале — по ту
        сторону мира, держал весы и <em>взвешивал</em> мир.
      </p>
      <p>
        О, слишком рано утренняя заря подошла ко мне: пылающая, она разбудила
        меня, ревнивая! Она всегда ревнует меня к моему утреннему, знойному сну.
      </p>
      <p>
        Измеримым для того, у кого есть время, весомым для хорошего весовщика,
        достижимым для сильных крыльев, возможным для разгадки теми, кто щёлкает
        божественные орехи, — таким нашёл мой сон мир:
      </p>
      <p>
        Мой сон, смелый плаватель, полукорабль, полушквал, молчаливый, как
        мотылёк, нетерпеливый, как сокол, — как же нашлось у него сегодня
        терпение и время взвешивать мир!
      </p>
      <p>
        Не внушила ли ему это тайно моя мудрость, смеющаяся, бодрствующая
        мудрость дня, которая насмехается над всеми «бесконечными мирами»? Ибо
        она говорит: «Где есть сила, там становится хозяином и <em>число</em>:
        ибо у него больше силы».
      </p>
      <p>
        Как уверенно смотрел мой сон на этот конечный мир, без жажды нового, без
        жажды старого, без страха, без мольбы:
      </p>
      <p>
        — как будто наливное яблоко просилось в мою руку, спелое золотое яблоко
        с холодной, мягкой, бархатистой кожицей, — таким представлялся мне мир —
      </p>
      <p>
        — как будто дерево кивало мне, с широкими ветвями, крепкое волею,
        согнутое для опоры и как алтарь для усталого путника, — таким стоял мир
        на моей высокой скале —
      </p>
      <p>
        — как будто красивые руки несли навстречу мне ларец — ларец, открытый
        для восторга стыдливых, почтительных глаз, — таким нёсся сегодня
        навстречу мне мир —
      </p>
      <p>
        — не настолько загадкой, чтобы спугнуть человеческую любовь, не
        настолько разгадкой, чтобы усыпить человеческую мудрость: человечески
        добрым был для меня сегодня мир, на который так зло клевещут!
      </p>
      <p>
        Как благодарю я свой утренний сон, что сегодня на заре взвесил я мир!
        Человечески добрым пришёл ко мне этот сон и утешитель сердец!
      </p>
      <p>
        И пусть днём поступлю я подобно ему, и пусть его лучшее послужит мне
        примером: хочу я теперь положить на весы три худшие вещи и
        по-человечески взвесить их. —
      </p>
      <p>
        Кто учил благословлять, тот учил и проклинать: какие же в мире три
        наиболее проклятые вещи? Их хочу я положить на весы.
      </p>
      <p>
        <em>Сладострастие, властолюбие, себялюбие:</em> они были до сих пор
        наиболее проклинаемы и больше всего опорочены и изолганы, — их хочу я
        по-человечески взвесить.
      </p>
      <p>
        Ну что ж! Здесь моя скала, а там море: <em>оно</em> подкатывается ко
        мне, косматое, льстивое, верный, старый, стоголовый чудовищный пёс,
        любимый мною.
      </p>
      <p>
        Ну что ж! Здесь хочу я держать весы над бушующим морем; и свидетеля
        выберу я, чтобы следил он, — за тобой, ты, одинокое дерево, сильно
        благоухающее, с широко раскинутой листвою, любимое мною! —
      </p>
      <p>
        По какому мосту идёт к будущему настоящее? Какое принуждение принуждает
        высокое склоняться к низкому? И что велит высшему — ещё расти вверх? —
      </p>
      <p>
        Теперь весы в равновесии и неподвижны: три тяжёлых вопроса я бросил на
        них, три тяжёлых ответа несёт другая чаша весов.
      </p>
      <h4 id="о-трояком-зле_2">2</h4>
      <p>
        Сладострастие: жало и кол для всех носящих власяницу и презрителей тела
        и «мир», проклятый всеми потусторонниками: ибо оно вышучивает и дурачит
        всех наставников плутней и блудней.
      </p>
      <p>
        Сладострастие: для отребья медленный огонь, на котором сгорает оно; для
        всякого червивого дерева, для всех зловонных лохмотьев готовая пылающая
        и клокочущая печь.
      </p>
      <p>
        Сладострастие: для свободных сердец нечто невинное и свободное, счастье
        сада земного, избыток благодарности всякого будущего настоящему.
      </p>
      <p>
        Сладострастие: только для увядшего сладкий яд, но для тех, у кого воля
        льва, великое сердечное подкрепление и вино из вин, благоговейно
        сбережённое.
      </p>
      <p>
        Сладострастие: великий символ счастья для более высокого счастья и
        наивысшей надежды. Ибо многому обещан был брак и больше, чем брак, —
      </p>
      <p>
        — многому, что более чуждо друг другу, чем мужчина и женщина, — и кто же
        вполне понимал, <em>как чужды</em> друг другу мужчина и женщина!
      </p>
      <p>
        Сладострастие: однако я хочу изгородить свои мысли и даже свои слова —
        чтобы не вторглись в сады мои свиньи и гуляки! —
      </p>
      <p>
        Властолюбие: пылающий бич для самых твёрдых сердец, жестокая пытка,
        которую самый жестокий приготовляет для себя самого; мрачное пламя живых
        костров.
      </p>
      <p>
        Властолюбие: злая узда, наложенная на самые тщеславные народы;
        пересмешник всякой сомнительной добродетели; оно ездит верхом на всяком
        коне и на всякой гордости.
      </p>
      <p>
        Властолюбие: землетрясение, сламывающее и взламывающее всё гнилое и
        пустое внутри; рокочущий, грохочущий, карающий разрушитель повапленных
        гробов; сверкающий вопросительный знак возле преждевременных ответов.
      </p>
      <p>
        Властолюбие: пред взором его человек пресмыкается, гнётся, раболепствует
        и становится ниже змеи и свиньи: пока наконец великое презрение не
        возопит в нём. —
      </p>
      <p>
        Властолюбие: грозный учитель великого презрения, которое городам и
        царствам проповедует прямо в лицо: «Убирайтесь прочь!» — пока сами они
        не возопят: «Пора <em>нам</em> убираться прочь!»
      </p>
      <p>
        Властолюбие: оно же заманчиво поднимается к чистым и одиноким и вверх к
        самодовлеющим вершинам, пылая, как любовь, заманчиво рисующая пурпурные
        блаженства на земных небесах.
      </p>
      <p>
        Властолюбие: но кто назовёт его <em>любием</em>, когда высокое стремится
        вниз к власти! Поистине, нет ничего больного и подневольного в такой
        прихоти и нисхождении!
      </p>
      <p>
        Чтобы одинокая вершина уединялась не навеки и не довольствовалась сама
        собой; чтобы гора спустилась к долине и ветры вершины к низинам:
      </p>
      <p>
        О, кто бы нашёл настоящее имя, чтобы окрестить и возвести в добродетель
        такую тоску! «Дарящая добродетель» — так назвал однажды Заратустра то,
        чему нет имени.
      </p>
      <p>
        И тогда случилось — и поистине, случилось в первый раз! — что его слово
        возвеличило <em>себялюбие</em>, цельное, здоровое себялюбие, бьющее
        ключом из могучей души —
      </p>
      <p>
        — из могучей души, которой принадлежит высокое тело, красивое,
        победоносное и услаждающее, вокруг которого всякая вещь становится
        зеркалом, —
      </p>
      <p>
        — гибкое, убеждающее тело, танцор, символом и вытяжкой которого служит
        душа, радующаяся себе самой. Саморадость таких тел и душ называет сама
        себя — «добродетелью».
      </p>
      <p>
        Своими словами о добре и зле огораживает себя такая саморадость, как
        священной рощею; именами своего счастья гонит она от себя всё
        презренное.
      </p>
      <p>
        Прочь от себя гонит она всё трусливое; она говорит: дурное —{' '}
        <em>значит</em>, трусливое! Достойным презрения кажется ей всякий, кто
        постоянно заботится, вздыхает и жалуется, а также кто собирает малейшие
        выгоды.
      </p>
      <p>
        Она презирает и всякую унылую мудрость: ибо, поистине, существует также
        мудрость, цветущая во мраке, мудрость ночных теней, постоянно
        вздыхающая: «Всё — суета!»
      </p>
      <p>
        Она не любит боязливой недоверчивости и тех, кто требует клятв вместо
        взоров и протянутых рук; также всякой слишком недоверчивой мудрости, —
        ибо таковы повадки душ трусливых.
      </p>
      <p>
        Ещё ниже ценит она слишком услужливого, кто тотчас, как собака, ложится
        на спину, смиренного; и существует также мудрость смиренная, по-собачьи
        униженная, смиренная и слишком услужливая.
      </p>
      <p>
        Ненавистен и мерзок ей тот, кто никогда не хочет защищаться, кто
        проглатывает ядовитые плевки и злобные взгляды, кто слишком терпелив,
        кто всё переносит и всем доволен: ибо таковы повадки раба.
      </p>
      <p>
        Раболепствует ли кто пред богами и стопами их, пред людьми и глупыми
        мнениями их: на <em>всё</em> рабское плюёт оно, это блаженное себялюбие!
      </p>
      <p>
        Дурно: так называет оно всё приниженное и приниженно-рабское, глаза
        моргающие и покорные, сокрушённые сердца и ту лживую, податливую породу,
        которая целует большими, трусливыми губами.
      </p>
      <p>
        И лже-мудрость: так называет оно всё, над чем мудрствуют рабы, старики и
        усталые, — и особенно всю дурную, суемудрую, перемудрившую глупость
        жрецов!
      </p>
      <p>
        Лже-мудрецы, однако, — это все жрецы, все уставшие от мира и те, чья
        душа похожа на душу женщины и раба, — о, какую жестокую игру вели они
        всегда с себялюбием!
      </p>
      <p>
        И это должно было быть добродетелью и называться добродетелью,{' '}
        <em>чтобы</em> преследовать себялюбие! Быть «без себялюбия» — этого
        хотели бы с полным основанием сами себе все эти трусы и
        пауки-крестовики, уставшие от мира!
      </p>
      <p>
        Но для всех для них приближается теперь день, перемена, меч судьи,{' '}
        <em>великий полдень</em>: тогда откроется многое!
      </p>
      <p>
        И кто называет <em>Я</em> здоровым и священным, а себялюбие — блаженным,
        тот, поистине, говорит, что знает он, как прорицатель:{' '}
        <em>«Вот, он приближается, он близок, великий полдень!»</em>
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-духе-тяжести">О духе тяжести</h3>
      <h4 id="о-духе-тяжести_1">1</h4>
      <p>
        Уста мои — уста народа: слишком грубо и сердечно говорю я для
        шелковистых зайцев. И ещё более странным звучит моё слово для всех
        чернильных рыб и лисиц пера!
      </p>
      <p>
        Моя рука — рука дурня: горе всем столам и стенам и всему, что может дать
        место для старанья и для маранья дурня!
      </p>
      <p>
        Моя нога — чёртово копыто; ею семеню я рысцой чрез камень и пенёк, в
        поле вдоль и поперёк и, как дьявол, радуюсь всякому быстрому бегу.
      </p>
      <p>
        Мой желудок — должно быть, желудок орла? Ибо он любит больше всего мясо
        ягнёнка. Но, во всяком случае, он — желудок птицы.
      </p>
      <p>
        Вскормленный скудной, невинною пищей, готовый и страстно желающий летать
        и улетать — таков я: разве я немножко не птица!
      </p>
      <p>
        И особенно потому, что враждебен я духу тяжести, в этом также природа
        птицы: и поистине, я враг смертельный, враг заклятый, враг врождённый!
        О, куда только не летала и куда только не залетала моя вражда!
      </p>
      <p>
        Об этом я мог бы спеть песню — и <em>хочу</em> её спеть: хотя я один в
        пустом доме и должен петь её для своих собственных ушей.
      </p>
      <p>
        Есть, конечно, другие певцы, у которых только полный дом делает гортань
        их мягкой, руку красноречивой, взор выразительным, сердце бодрым, — на
        них не похож я. —
      </p>
      <h4 id="о-духе-тяжести_2">2</h4>
      <p>
        Кто научит однажды людей летать, сдвинет с места все пограничные камни;
        все пограничные камни сами взлетят у него на воздух, землю вновь
        окрестит он — именем «лёгкая».
      </p>
      <p>
        Птица страус бежит быстрее, чем самая быстрая лошадь, но и она ещё
        тяжело прячет голову в тяжёлую землю; так и человек, не умеющий ещё
        летать.
      </p>
      <p>
        Тяжёлой кажется ему земля и жизнь; так <em>хочет</em> дух тяжести! Но
        кто хочет быть лёгким и птицей, тот должен любить себя самого, — так учу{' '}
        <em>я</em>.
      </p>
      <p>
        Конечно, не любовью больных и лихорадочных: ибо у них и собственная
        любовь дурно пахнет!
      </p>
      <p>
        Надо научиться любить себя самого — так учу я — любовью цельной и
        здоровой: чтобы сносить себя самого и не скитаться всюду.
      </p>
      <p>
        Такое скитание называется «любовью к ближнему»: с помощью этого слова до
        сих пор лгали и лицемерили больше всего, и особенно те, кого весь мир
        сносил с трудом.
      </p>
      <p>
        И поистине, это вовсе не заповедь на сегодня и на завтра —{' '}
        <em>научиться</em> любить себя. Скорее, из всех искусств это самое
        тонкое, самое хитрое, последнее и самое терпеливое.
      </p>
      <p>
        Ибо для собственника всё собственное бывает всегда глубоко зарытым; и из
        всех сокровищ собственный клад выкапывается последним — так устраивает
        это дух тяжести.
      </p>
      <p>
        Почти с колыбели дают уже нам в наследство тяжёлые слова и тяжёлые
        ценности: «добро» и «зло» — так называется это приданое. И ради них
        прощают нам то, что живём мы.
      </p>
      <p>
        И кроме того, позволяют малым детям приходить к себе
        <span className="popUp" id="ab37">
          <a href="#ab37c">37</a>
          <span className="popUpText">Ср. Матф. 19, 14.</span>
        </span>
        , чтобы вовремя запретить им любить самих себя, — так устраивает это дух
        тяжести.
      </p>
      <p>
        А мы — мы доверчиво тащим, что дают нам в приданое, на грубых плечах по
        суровым горам! И если мы обливаемся потом, нам говорят: «Да, жизнь
        тяжело нести!»
      </p>
      <p>
        Но только человеку тяжело нести себя! Это потому, что тащит он слишком
        много чужого на своих плечах. Как верблюд, опускается он на колени и
        даёт как следует навьючить себя.
      </p>
      <p>
        Особенно человек сильный и выносливый, способный к глубокому почитанию:
        слишком много <em>чужих</em> тяжёлых слов и ценностей навьючивает он на
        себя, — и вот жизнь кажется ему пустыней!
      </p>
      <p>
        И поистине! Даже многое <em>собственное</em> тяжело нести! Многое внутри
        человека похоже на устрицу, отвратительную и скользкую, которую трудно
        схватить, —
      </p>
      <p>
        — так что благородная скорлупа с благородными украшениями должна
        заступиться за неё. Но и этому искусству надо научиться: <em>иметь</em>{' '}
        скорлупою прекрасный призрак и мудрое ослепление!
      </p>
      <p>
        И опять во многом можно ошибиться в человеке, ибо иная скорлупа бывает
        ничтожной и печальной и слишком уж скорлупой. Много скрытой доброты и
        силы никогда не угадывается: самые драгоценные лакомства не находят
        лакомок!
      </p>
      <p>
        Женщины знают это, самые лакомые; немного тучнее, немного худее — о, как
        часто судьба содержится в столь немногом!
      </p>
      <p>
        Трудно открыть человека, а себя самого всего труднее; часто лжёт дух о
        душе. Так устраивает это дух тяжести.
      </p>
      <p>
        Но тот открыл себя самого, кто говорит: это <em>моё</em> добро и{' '}
        <em>моё</em> зло; этим заставил он замолчать крота и карлика, который
        говорит: «Добро для всех, зло для всех».
      </p>
      <p>
        Поистине, не люблю я тех, у кого всякая вещь называется хорошей и этот
        мир даже наилучшим из миров. Их называю я вседовольными.
      </p>
      <p>
        Вседовольство, умеющее находить всё вкусным, — это не лучший вкус! Я
        уважаю упрямые, разборчивые языки и желудки, которые научились говорить
        «я», «да» и «нет».
      </p>
      <p>
        Но всё жевать и переваривать — это настоящая порода свиньи! Постоянно
        говорить И-А
        <span className="popUp" id="ab38">
          <a href="#ab38c">38</a>
          <span className="popUpText">В подлиннике: I-A, т. е. ДА.</span>
        </span>{' '}
        — этому научился только осёл и кто брат ему по духу!
      </p>
      <p>
        Густая жёлтая и яркая алая краски: их требует мой вкус, — примешивающий
        кровь во все цвета. Но кто окрашивает дом свой белой краской,
        обнаруживает выбеленную душу.
      </p>
      <p>
        Одни влюблены в мумии, другие — в призраки; и те и другие одинаково
        враждебны всякой плоти и крови — о, как противны они моему вкусу! Ибо я
        люблю кровь.
      </p>
      <p>
        И там не хочу я жить и обитать, где каждый плюёт и плюётся: таков{' '}
        <em>мой</em> вкус — лучше стал бы я жить среди воров и
        клятвопреступников. Никто не носит золота во рту.
      </p>
      <p>
        Но ещё противнее мне все прихлебатели; и самое противное животное, какое
        встречал я среди людей, назвал я паразитом: оно не хотело любить и,
        однако, хотело жить от любви.
      </p>
      <p>
        Несчастными называю я всех, у кого один только выбор: сделаться лютым
        зверем или лютым укротителем зверей, — у них не построил бы я шатра
        своего.
      </p>
      <p>
        Несчастными называю я также и тех, кто всегда должен{' '}
        <em>быть на страже</em>, — противны они моему вкусу: все эти мытари и
        торгаши, короли и прочие охранители страны и лавок.
      </p>
      <p>
        Поистине, я также основательно научился быть на страже, — но только на
        страже <em>самого себя</em>. И прежде всего научился я стоять, и ходить,
        и бегать, и прыгать, и лазить, и танцевать.
      </p>
      <p>
        Ибо в том моё учение: кто хочет научиться летать, должен сперва
        научиться стоять, и ходить, и бегать, и лазить, и танцевать, — нельзя
        сразу научиться летать!
      </p>
      <p>
        По верёвочной лестнице научился я влезать во многие окна, проворно
        влезал я на высокие мачты: сидеть на высоких мачтах познания казалось
        мне немалым блаженством, —
      </p>
      <p>
        — гореть малым огнём на высоких мачтах: хотя малым огнём, но большим
        утешением для севших на мель корабельщиков и для потерпевших
        кораблекрушение! —
      </p>
      <p>
        Многими путями и способами дошёл я до моей истины: не по <em>одной</em>{' '}
        лестнице поднимался я на высоту, откуда взор мой устремлялся в мою даль.
      </p>
      <p>
        И всегда неохотно спрашивал я о дорогах — это всегда было противно моему
        вкусу! Я лучше сам вопрошал и испытывал дороги.
      </p>
      <p>
        Испытывать и вопрошать было всем моим хождением — и поистине, даже
        отвечать надо <em>научиться</em> на этот вопрос! Но таков — мой вкус:
      </p>
      <p>
        — ни хороший, ни дурной, но <em>мой</em> вкус, которого я не стыжусь и
        не прячу.
      </p>
      <p>
        «Это — теперь <em>мой</em> путь, — а где же ваш?» — так отвечал я тем,
        кто спрашивал меня о «пути». Ибо <em>пути</em> вообще не существует!
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="о-старых-и-новых-скрижалях">О старых и новых скрижалях</h3>
      <h4 id="о-старых-и-новых-скрижалях_1">1</h4>
      <p>
        — Здесь сижу я и жду; все старые, разбитые скрижали вокруг меня, а также
        новые, наполовину исписанные. Когда же настанет мой час?
      </p>
      <p>
        — час моего нисхождения, захождения: ибо ещё один раз хочу я пойти к
        людям.
      </p>
      <p>
        Его жду я теперь: ибо сперва должны мне предшествовать знамения, что{' '}
        <em>мой</em> час настал, — именно, смеющийся лев со стаей голубей.
      </p>
      <p>
        А пока говорю я сам с собою, как тот, у кого есть время. Никто не
        рассказывает мне ничего нового, — поэтому я рассказываю себе о самом
        себе. —
      </p>
      <h4 id="о-старых-и-новых-скрижалях_2">2</h4>
      <p>
        — Когда я пришёл к людям, я нашёл их застывшими в старом самомнении:
        всем им мнилось, что они давно уже знают, что́ для человека добро и что́
        для него зло.
      </p>
      <p>
        Старой утомительной вещью мнилась им всякая речь о добродетели, и, кто
        хотел спокойно спать, тот перед отходом ко сну говорил ещё о «добре» и
        «зле».
      </p>
      <p>
        Эту сонливость встряхнул я, когда стал учить:{' '}
        <em>никто не знает ещё</em>, что́ добро и что́ зло, — если сам он не есть
        созидающий!
      </p>
      <p>
        — Но созидающий — это тот, кто создаёт цель для человека и даёт земле её
        смысл и её будущее: он впервые <em>создаёт</em> добро и зло для всех
        вещей.
      </p>
      <p>
        И я велел им опрокинуть старые кафедры и всё, на чём только восседало
        это старое самомнение; я велел им смеяться над их великими учителями
        добродетели, над их святыми и поэтами, над их избавителями мира.
      </p>
      <p>
        Над их мрачными мудрецами велел я смеяться им и над теми, кто
        когда-либо, как чёрное пугало, предостерегая, сидел на дереве жизни.
      </p>
      <p>
        На краю их большой улицы гробниц сидел я вместе с падалью и ястребами —
        и я смеялся над всем прошлым их и гнилым, развалившимся блеском его.
      </p>
      <p>
        Поистине, подобно проповедникам покаяния и безумцам, изрёк я свой гнев
        на всё их великое и малое — что всё лучшее их так ничтожно, что всё
        худшее их так ничтожно! — так смеялся я.
      </p>
      <p>
        Моё стремление к мудрости так кричало и смеялось во мне, поистине, она
        рождена на горах, моя дикая мудрость! — моя великая, шумящая крыльями
        тоска.
      </p>
      <p>
        И часто уносило оно меня вдаль, в высоту, среди смеха; тогда летел я,
        содрогаясь, как стрела, чрез опьянённый солнцем восторг:
      </p>
      <p>
        — туда, в далёкое будущее, которого не видала ещё ни одна мечта, на юг
        более жаркий, чем когда-либо мечтали художники: туда, где боги, танцуя,
        стыдятся всяких одежд, —
      </p>
      <p>
        — так говорю я в символах и, подобно поэтам, запинаюсь и бормочу: и
        поистине, я стыжусь, что ещё должен быть поэтом! —
      </p>
      <p>
        Туда, где всякое становление мнилось мне божественной пляской и
        шалостью, а мир — выпущенным на свободу, невзнузданным, убегающим
        обратно к самому себе, —
      </p>
      <p>
        — как вечное бегство многих богов от себя самих и опять новое искание
        себя, как блаженное противоречие себе, новое внимание к себе и
        возвращение к себе многих богов. —
      </p>
      <p>
        Где всякое время мнилось мне блаженной насмешкой над мгновениями, где
        необходимостью была сама свобода, блаженно игравшая с жалом свободы. —
      </p>
      <p>
        Где снова нашёл я своего старого демона и заклятого врага, духа тяжести,
        и всё, что создал он: насилие, устав, необходимость, следствие, цель,
        волю, добро и зло. —
      </p>
      <p>
        Разве не должны существовать вещи, <em>над</em> которыми можно было бы
        танцевать? Разве из-за того, что есть лёгкое и самое лёгкое, — не должны
        существовать кроты и тяжёлые карлики?
      </p>
      <h4 id="о-старых-и-новых-скрижалях_3">3</h4>
      <p>
        — Там же поднял я на дороге слово «сверхчеловек»
        <span className="popUp" id="ab39">
          <a href="#ab39c">39</a>
          <span className="popUpText">
            Ницше мог бы подобрать это слово и из «Фауста» (I 137).
          </span>
        </span>{' '}
        и что человек есть нечто, что до́лжно преодолеть,
      </p>
      <p>
        — что человек есть мост, а не цель; что он радуется своему полдню и
        вечеру как пути, ведущему к новым утренним зорям:
      </p>
      <p>
        слово Заратустры о великом полдне, и что ещё навесил я на человека как
        на вторую пурпурную вечернюю зарю.
      </p>
      <p>
        Поистине, я дал им увидеть даже новые звёзды и новые ночи; и над тучами
        и днём и ночью раскинул я смех, как пёстрый шатёр.
      </p>
      <p>
        Я научил их всем <em>моим</em> думам и всем чаяниям <em>моим</em>:
        собрать воедино и вместе нести всё, что есть в человеке отрывочного,
        загадочного и ужасно случайного, —
      </p>
      <p>
        — как поэт, отгадчик и избавитель от случая, я научил их быть
        созидателями будущего и всё, что <em>было</em>, — спасти, созидая.
      </p>
      <p>
        Спасти прошлое в человеке и преобразовать всё, что «было», пока воля не
        скажет: «Но так хотела я! Так захочу я». —
      </p>
      <p>
        Это назвал я им избавлением, одно лишь это учил я их называть
        избавлением. —
      </p>
      <p>
        Теперь я жду <em>своего</em> избавления, — чтобы пойти к ним в последний
        раз.
      </p>
      <p>
        Ибо ещё <em>один</em> раз пойду я к людям: <em>среди</em> них хочу я
        умереть, и, умирая, хочу я дать им свой богатейший дар!
      </p>
      <p>
        У солнца научился я этому, когда закатывается оно, богатейшее светило:
        золото сыплет оно в море из неистощимых сокровищниц своих, —
      </p>
      <p>
        — так что даже беднейший рыбак гребёт <em>золотым</em> веслом! Ибо это
        видел я однажды, и, пока я смотрел, слёзы, не переставая, текли из моих
        глаз. —
      </p>
      <p>
        Подобно солнцу хочет закатиться и Заратустра: теперь сидит он здесь и
        ждёт; вокруг него старые, разбитые скрижали, а также новые, — наполовину
        исписанные.
      </p>
      <h4 id="о-старых-и-новых-скрижалях_4">4</h4>
      <p>
        — Смотри, вот новая скрижаль; но где братья мои, которые вместе со мной
        понесут её в долину и в плотяные сердца?
        <span className="popUp" id="ab40">
          <a href="#ab40c">40</a>
          <span className="popUpText">
            В подлиннике: «in fleischerne Herzen». Выражение пророка Иезекииля
            (11, 19). У Антоновского: «мясистые (?) сердца».
          </span>
        </span>{' '}
        —
      </p>
      <p>
        Так гласит моя великая любовь к самым дальним:{' '}
        <em>не щади своего ближнего</em>. Человек есть нечто, что до́лжно
        преодолеть.
      </p>
      <p>
        Существует много путей и способов преодоления — ищи их <em>сам</em>! Но
        только скоморох думает: «Через человека можно <em>перепрыгнуть</em>
        ».
      </p>
      <p>
        Преодолей самого себя даже в своём ближнем: и право, которое ты можешь
        завоевать себе, ты не должен позволять дать тебе!
      </p>
      <p>
        Что делаешь ты, этого никто не может возместить тебе. Знай, не
        существует возмездия.
      </p>
      <p>
        Кто не может повелевать себе, должен повиноваться. Иные же{' '}
        <em>могут</em> повелевать себе, но им недостаёт ещё многого, чтобы уметь
        повиноваться себе!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_5">5</h4>
      <p>
        — Так хочет этого характер душ благородных: они ничего не желают иметь{' '}
        <em>даром</em>, всего менее жизнь.
      </p>
      <p>
        Кто из толпы, тот хочет жить даром; мы же другие, кому дана жизнь, — мы
        постоянно размышляем, <em>что</em> могли бы мы дать лучшего{' '}
        <em>в обмен</em> за неё!
      </p>
      <p>
        И поистине, благородна та речь, которая гласит: «что обещает{' '}
        <em>нам</em> жизнь, <em>мы</em> хотим — исполнить для жизни!»
      </p>
      <p>
        Не надо искать наслаждений там, где нет места для наслажденья. И — не
        надо <em>желать</em> наслаждаться!
      </p>
      <p>
        Ибо наслаждение и невинность — самые стыдливые вещи: они не хотят, чтобы
        искали их. Их надо <em>иметь</em>, — но <em>искать</em> надо скорее вины
        и страдания! —
      </p>
      <h4 id="о-старых-и-новых-скрижалях_6">6</h4>
      <p>
        — О братья мои, кто первенец, тот приносится всегда в жертву
        <span className="popUp" id="ab41">
          <a href="#ab41c">41</a>
          <span className="popUpText">Ср., напр., Исход 11, 5.</span>
        </span>
        . А мы теперь первенцы.
      </p>
      <p>
        Мы все истекаем кровью на тайных жертвенниках, мы все горим и жаримся в
        честь старых идолов.
      </p>
      <p>
        Наше лучшее ещё молодо; оно раздражает старое нёбо. Наше мясо нежно,
        наша шкура только шкура ягнёнка — как не раздражать нам старых идольских
        жрецов!
      </p>
      <p>
        <em>В нас самих</em> живёт ещё он, старый идольский жрец, он жарит наше
        лучшее себе на пир. Ах, братья мои, как первенцам не быть жертвою!
      </p>
      <p>
        Но так хочет этого наш род; и я люблю тех, кто не ищет сберечь себя
        <span className="popUp" id="ab42">
          <a href="#ab42c">42</a>
          <span className="popUpText">Ср. Матф. 16, 25.</span>
        </span>
        . Погибающих люблю я всею своей любовью: ибо переходят они на ту
        сторону. —
      </p>
      <h4 id="о-старых-и-новых-скрижалях_7">7</h4>
      <p>
        — Быть правдивыми — <em>могут</em> немногие! И кто может, не хочет ещё!
        Но меньше всего могут быть ими добрые.
      </p>
      <p>
        О, эти добрые! — <em>Добрые люди никогда не говорят правды;</em> для
        духа быть таким добрым — болезнь.
      </p>
      <p>
        Они уступают, эти добрые, они покоряются, их сердце вторит, их разум
        повинуется: но кто слушается, <em>тот не слушает самого себя</em>!
      </p>
      <p>
        Всё, что у добрых зовётся злым, должно соединиться, чтобы родилась{' '}
        <em>единая</em> истина, — о братья мои, достаточно ли вы злы для{' '}
        <em>этой</em> истины?
      </p>
      <p>
        Отчаянное дерзновение, долгое недоверие, жестокое отрицание, пресыщение,
        надрезывание жизни — как редко бывает <em>это</em> вместе. Но из такого
        семени — рождается истина!
      </p>
      <p>
        <em>Рядом</em> с нечистой совестью росло до сих пор всё <em>знание</em>!
        Разбейте, разбейте, вы, познающие, старые скрижали!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_8">8</h4>
      <p>
        — Когда брёвна в воде, когда мосты и перила перекинуты над рекою, —
        поистине, не поверят, если кто скажет тогда: «Всё течёт».
      </p>
      <p>
        Даже увальни будут противоречить ему. «Как? — скажут увальни, — всё
        течёт? Ведь балки и перила перекинуты <em>над</em> рекой!»
      </p>
      <p>
        «<em>Над</em> рекою всё крепко, все ценности вещей, мосты, понятия, всё
        “добро” и “зло” — всё это <em>крепко</em>!» —
      </p>
      <p>
        А когда приходит суровая зима, укротительница рек, — тогда и насмешники
        начинают сомневаться; и поистине, не одни только увальни говорят тогда:
        «Не всё ли — <em>спокойно</em>?»
      </p>
      <p>
        «В основе всё спокойно» — это истинное учение зимы, удобное для
        бесплодного времени, хорошее утешение для спячих зимою и печных лежебок.
      </p>
      <p>
        «В основе всё спокойно» — но <em>против этого</em> говорит ветер в
        оттепель!
      </p>
      <p>
        Ветер в оттепель — это бык, но не пашущий, а бешеный бык, разрушитель,
        гневными рогами ломающий лёд! Лёд же — <em>ломает мостки</em>!
      </p>
      <p>
        О братья мои, не всё ли <em>течёт теперь</em>? Не все ли перила и мосты
        попадали в воду? Кто же станет <em>держаться</em> ещё за «добро» и
        «зло»?
      </p>
      <p>
        «Горе нам! Благо нам! Тёплый ветер подул!» — так проповедуйте, братья
        мои, по всем улицам!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_9">9</h4>
      <p>
        Есть старое безумие, оно называется добро и зло. Вокруг прорицателей и
        звездочётов вращалось до сих пор колесо этого безумия.
      </p>
      <p>
        Некогда <em>верили</em> в прорицателей и звездочётов; и <em>потому</em>{' '}
        верили: «Всё — судьба: ты должен, ибо так надо!»
      </p>
      <p>
        Затем опять стали не доверять всем прорицателям и звездочётам; и{' '}
        <em>потому</em> верили: «Всё — свобода: ты можешь, ибо ты хочешь!»
      </p>
      <p>
        О братья мои, о звёздах и о будущем до сих пор только мечтали, но не
        знали их; и <em>потому</em> о добре и зле до сих пор только мечтали, но
        не знали их!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_10">10</h4>
      <p>
        «Ты не должен грабить! Ты не должен убивать!» — такие слова назывались
        некогда священными; перед ними преклоняли колена и головы, и к ним
        подходили, разувшись.
      </p>
      <p>
        Но я спрашиваю вас: когда на свете было больше разбойников и убийц, как
        не тогда, когда эти слова были особенно священны?
      </p>
      <p>
        Разве в самой жизни нет — грабежа и убийства? И считать эти слова
        священными, разве не значит — убивать саму <em>истину</em>?
      </p>
      <p>
        Или это не было проповедью смерти — считать священным то, что
        противоречило и противоборствовало всякой жизни? — О братья мои,
        разбейте, разбейте старые скрижали!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_11">11</h4>
      <p>Мне жаль всего прошлого, ибо я вижу, что оно отдано на произвол, —</p>
      <p>
        — отдано на произвол милости, духа и безумия каждого из поколений,
        которое приходит и всё, что было, толкует как мост для себя!
      </p>
      <p>
        Может прийти великий тиран, лукавый изверг, который своей милостью и
        своей немилостью будет насиловать всё прошлое — пока оно не станет для
        него мостом, знамением, герольдом и криком петуха.
      </p>
      <p>
        Но вот другая опасность и моё другое сожаление: память тех, кто из
        толпы, не идёт дальше деда, — и с дедом кончается время.
      </p>
      <p>
        И так всё прошлое отдано на произвол: ибо может когда-нибудь случиться,
        что толпа станет господином, и всякое время утонет в мелкой воде.
      </p>
      <p>
        Поэтому, о братья мои, нужна <em>новая знать</em>, противница всего, что
        есть всякая толпа и всякий деспотизм, знать, которая на новых скрижалях
        снова напишет слово: «благородный».
      </p>
      <p>
        Ибо нужно много благородных, и разнородных благородных, чтобы{' '}
        <em>составилась знать</em>! Или, как говорил я однажды в символе, «в том
        божественность, что существуют боги, а не Бог!».
      </p>
      <h4 id="о-старых-и-новых-скрижалях_12">12</h4>
      <p>
        О братья мои, я жалую вас в новую знать: вы должны стать созидателями и
        воспитателями — сеятелями будущего, —
      </p>
      <p>
        — поистине, не в ту знать, что могли бы купить вы, как торгаши, золотом
        торгашей: ибо мало ценности во всём том, что имеет свою цену.
      </p>
      <p>
        Не то, откуда вы идёте, пусть составит отныне вашу честь, а то, куда вы
        идёте! Ваша воля и ваши шаги, идущие дальше вас самих, — пусть будут
        отныне вашей новой честью!
      </p>
      <p>
        Поистине, не то, что служили вы князю — что́ значат теперь князья! — или
        что были вы оплотом тому, что стоит, чтобы крепче стояло оно!
      </p>
      <p>
        Не то, что ваш род при дворах сделался придворным и вы научились,
        пёстрые, как фламинго, часами стоять в мелководных прудах.
      </p>
      <p>
        — Ибо <em>уменье</em> стоять есть заслуга у придворных; и все придворные
        верят, что к блаженству после смерти принадлежит —{' '}
        <em>позволение сесть</em>! —
      </p>
      <p>
        Также и не то, что дух, которого они называют святым, вёл ваших предков
        в земли обетованные, которых <em>я</em> не обещаю: ибо, где выросло
        худшее из всех дерев — крест, — в такой земле хвалить нечего!
      </p>
      <p>
        — И поистине, куда бы не вёл этот «святой дух» своих рыцарей, всегда
        бежали <em>впереди</em> таких шествий — козлы и гуси, безумцы и
        помешанные! —
      </p>
      <p>
        О братья мои, не назад должна смотреть ваша знать, а <em>вперёд</em>!
        Изгнанниками должны вы быть из страны ваших отцов и праотцев!
      </p>
      <p>
        <em>Страну детей ваших</em> должны вы любить: эта любовь да будет вашей
        новой знатью, — страну, ещё не открытую, лежащую в самых далёких морях!
        И пусть ищут и ищут её ваши паруса!
      </p>
      <p>
        Своими детьми должны вы <em>искупить</em> то, что вы дети своих отцов:
        всё прошлое должны вы спасти <em>этим путём</em>! Эту новую скрижаль
        ставлю я над вами!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_13">13</h4>
      <p>
        «К чему жить? Всё — суета! Жить — это молотить солому; жить — это
        сжигать себя и всё-таки не согреться». —
      </p>
      <p>
        Эта старая болтовня всё ещё слывёт за «мудрость»; <em>за то</em>, что
        стара она и пахнет затхлым, ещё более уважают её. Даже плесень
        облагораживает. —
      </p>
      <p>
        Дети могли так говорить: они <em>боятся</em> огня, ибо он обжёг их!
        Много ребяческого в старых книгах мудрости.
      </p>
      <p>
        И кто всегда «молотит солому», какое право имеет он хулить молотьбу!
        Таким глупцам следовало бы завязывать рот!
      </p>
      <p>
        Они садятся за стол и ничего не приносят с собой, даже здорового голода;
        и вот хулят они: «всё — суета!»
      </p>
      <p>
        Но хорошо есть и хорошо пить, о братья мои, это, поистине, не суетное
        искусство! Разбейте, разбейте скрижали тех, кто никогда не радуется!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_14">14</h4>
      <p>
        «Для чистого всё чисто» — так говорит народ. Но я говорю вам: для свиней
        всё превращается в свинью!
      </p>
      <p>
        Поэтому исступлённые и святоши, у которых даже сердце поникло,
        проповедуют: «Сам мир есть грязное чудовище».
      </p>
      <p>
        Ибо все они не чисты духом; особенно те, кто не находят ни покоя, ни
        отдыха, разве что видя мир <em>сзади</em>, — эти потусторонники!
      </p>
      <p>
        <em>Им</em> говорю я в лицо, хотя это и звучит не любезно: мир тем похож
        на человека, что и у него есть задняя часть, — и лишь <em>настолько</em>{' '}
        это верно!
      </p>
      <p>
        Существует в мире много грязи — и лишь настолько это верно! Но оттого
        сам мир не есть ещё грязное чудовище!
      </p>
      <p>
        Есть мудрость в том, что многое в мире дурно пахнет, — но само
        отвращение создаёт крылья и силы, угадывающие источники!
      </p>
      <p>
        Даже в лучшем есть и нечто отвратительное; и даже лучший человек есть
        нечто, что до́лжно преодолеть!
      </p>
      <p>О братья мои, много мудрости в том, что много грязи есть в мире!</p>
      <h4 id="о-старых-и-новых-скрижалях_15">15</h4>
      <p>
        Я слышал, как благочестивые потусторонники говорили к своей совести, и
        поистине, без злобы и лжи, — хотя и нет в мире ничего более лживого и
        злобного.
      </p>
      <p>«Предоставь миру быть миром! Не поднимай против него даже мизинца!»</p>
      <p>
        «Пусть, кто хочет, душит и колет людей и сдирает с них кожу — не
        поднимай против него даже мизинца! Так научатся они отрекаться от мира».
      </p>
      <p>
        «А свой собственный разум — ты должен сам задушить его: ибо это разум
        мира сего, — так научишься ты сам отрекаться от мира».
      </p>
      <p>
        — Разбейте, разбейте, о братья мои, эти старые скрижали благочестивых!
        Развейте слова клеветников на мир!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_16">16</h4>
      <p>
        «Кто много учится, разучивается всякому сильному желанию» — так шепчут
        сегодня на всех тёмных улицах.
      </p>
      <p>
        «Мудрость утомляет, ничто — не вознаграждается; ты не должен желать!» —
        эту новую скрижаль нашёл я вывешенной даже на базарных площадях.
      </p>
      <p>
        Разбейте, о братья мои, разбейте и эту <em>новую</em> скрижаль!
        Утомлённые миром повесили её и проповедники смерти и тюремщики: ибо,
        смотрите, это также есть проповедь, призывающая к рабству!
      </p>
      <p>
        Ибо они дурно учились, и далеко не лучшему, и всему слишком рано и всему
        слишком скоро: ибо они плохо <em>ели</em>, и потому они получили этот
        испорченный желудок,
      </p>
      <p>
        — ибо испорченный желудок есть их дух: <em>он</em> советует смерть! Ибо,
        поистине, братья мои, дух <em>есть</em> желудок!
      </p>
      <p>
        Жизнь есть родник радости; но в ком говорит испорченный желудок, отец
        скорби, для того все источники отравлены.
      </p>
      <p>
        Познавать — это <em>радость</em> для того, в ком воля льва! Но кто
        утомился, тот сам делается лишь «предметом воли», с ним играют все
        волны.
      </p>
      <p>
        И так бывает всегда с людьми слабыми: они теряются на своих путях. И
        наконец усталость их ещё спрашивает: «К чему ходили мы когда-то по
        дорогам? Везде всё равно!»
      </p>
      <p>
        <em>Им</em> приятно слышать, когда проповедуют: «Ничто не
        вознаграждается! Вы не должны желать!» Но ведь это проповедь,
        призывающая к рабству.
      </p>
      <p>
        О братья мои, как дуновение свежего ветра приходит Заратустра ко всем
        уставшим от их пути; многие носы заставит он ещё чихать!
      </p>
      <p>
        Даже сквозь стены проникает моё свободное дыхание, входит в тюрьмы и
        пленённые умы!
      </p>
      <p>
        «Хотеть» освобождает: ибо хотеть значит созидать, — <em>так</em> учу я.
        И <em>только</em> для созидания должны вы учиться!
      </p>
      <p>
        И даже учиться должны вы сперва у меня <em>научиться</em>, хорошо
        научиться! — Имеющий уши да слышит!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_17">17</h4>
      <p>
        Чёлн готов — на той стороне ты попадёшь, быть может, в великое Ничто. —
        Но кто хочет вступить в это «быть может»?
      </p>
      <p>
        Никто из вас не хочет вступить в чёлн смерти! Как же хотите вы тогда
        быть <em>утомлёнными миром</em>!
      </p>
      <p>
        Утомлённые миром! Вы даже ещё не отрешились от земли! Похотливыми
        находил я вас всегда к земле, ещё влюблёнными в собственное утомление
        землёю!
      </p>
      <p>
        Недаром отвисла у вас губа: маленькое земное желание ещё сидит на ней! А
        в глазу — разве не плавает облачко незабытой земной радости?
      </p>
      <p>
        На земле есть много хороших изобретений, из них одни полезны, другие
        приятны; ради них стоит любить землю.
      </p>
      <p>
        И многие изобретения настолько хороши, что являются, как грудь женщины,
        — одновременно полезными и приятными.
      </p>
      <p>
        А вы, уставшие от мира и ленивые! Вас надо высечь розгами! Ударами розги
        надо вернуть вам резвые ноги.
      </p>
      <p>
        Ибо — если вы не больные и не отжившие твари, от которых устала земля,
        то вы хитрые ленивцы или вороватые, притаившиеся, похотливые кошки. И
        если вы не хотите снова весело <em>бежать</em>, должны вы — исчезнуть!
      </p>
      <p>
        Не надо желать быть врачом неизлечимых — так учит Заратустра, — поэтому
        вы должны исчезнуть!
      </p>
      <p>
        Но надо больше <em>мужества</em> для того, чтобы положить конец, чем
        чтобы высидеть новый стих, — это знают все врачи и поэты. —
      </p>
      <h4 id="о-старых-и-новых-скрижалях_18">18</h4>
      <p>
        О братья мои, есть скрижали, созданные утомлением, и скрижали, созданные
        гнилой леностью, — хотя говорят они одинаково, но хотят, чтобы слушали
        их неодинаково. —
      </p>
      <p>
        Посмотрите на этого томящегося жаждой! Только одна пядь ещё отделяет его
        от его цели, но от усталости лёг он здесь упрямо в пыли — этот храбрец!
      </p>
      <p>
        От усталости зевает он на путь, на землю, на цель и на себя самого: ни
        одного шагу не хочет сделать он дальше — этот храбрец!
      </p>
      <p>
        И вот солнце палит его, и собаки лижут его пот; но он лежит здесь в
        своём упрямстве и предпочитает томиться жаждой —
      </p>
      <p>
        — на расстоянии пяди от своей цели томиться жаждой! И, поистине, вам
        придётся ещё тащить его за волосы на его небо — этого героя!
      </p>
      <p>
        Но ещё лучше, оставьте его лежать там, где он лёг, чтобы пришёл к нему
        сон-утешитель с шумом освежающего дождя.
      </p>
      <p>
        Оставьте его лежать, пока он сам не проснётся, — пока он сам не
        откажется от всякой усталости и от всего, чему учила усталость в нём!
      </p>
      <p>
        Только, братья мои, отгоните от него собак, ленивых проныр и весь
        шумящий сброд —
      </p>
      <p>
        — весь шумящий сброд людей «культурных», который лакомится — по́том
        героев! —
      </p>
      <h4 id="о-старых-и-новых-скрижалях_19">19</h4>
      <p>
        Я замыкаю круги вокруг себя и священные границы; всё меньше
        поднимающихся со мною на всё более высокие горы; я строю хребет из всё
        более священных гор. —
      </p>
      <p>
        Но куда бы ни захотели вы подняться со мной, о братья мои, — смотрите,
        чтобы не поднялся вместе с вами какой-нибудь <em>паразит</em>!
      </p>
      <p>
        Паразит — это червь, пресмыкающийся и гибкий, желающий разжиреть в
        больных, израненных уголках вашего сердца.
      </p>
      <p>
        И в <em>том</em> его искусство, что в восходящих душах он угадывает, где
        они утомлены; в вашем горе и недовольстве, в вашей нежной стыдливости
        строит он своё отвратительное гнездо.
      </p>
      <p>
        Где сильный бывает слаб, а благородный слишком кроток, — там строит он
        своё отвратительное гнездо: паразит живёт там, где у великого есть
        израненные уголки в сердце.
      </p>
      <p>
        Какой род всего сущего самый высший и какой самый низший? Паразит —
        самый низший род; но кто высшего рода, тот кормит наибольшее число
        паразитов.
      </p>
      <p>
        Ибо душа, имеющая очень длинную лестницу и могущая опуститься очень
        низко, — как не сидеть на ней наибольшему числу паразитов? —
      </p>
      <p>
        — душа самая обширная, которая далеко может бегать, блуждать и метаться
        в себе самой; самая необходимая, которая ради удовольствия бросается в
        случайность, —
      </p>
      <p>
        — душа сущая, которая погружается в становление; имущая, которая{' '}
        <em>хочет</em> войти в волю и в желание, —
      </p>
      <p>
        — убегающая от себя самой и широкими кругами себя догоняющая; душа самая
        мудрая, которую тихонько приглашает к себе безумие, —
      </p>
      <p>
        — наиболее себя любящая, в которой все вещи находят своё течение и своё
        противотечение, свой прилив и отлив, — о, как не быть в{' '}
        <em>самой высокой душе</em> самым худшим из паразитов?
      </p>
      <h4 id="о-старых-и-новых-скрижалях_20">20</h4>
      <p>
        О братья мои, разве я жесток? Но я говорю: что падает, то нужно ещё
        толкнуть!
      </p>
      <p>
        Всё, что от сегодня, — падает и распадается: кто захотел бы удержать
        его! Но я — я <em>хочу</em> ещё толкнуть его!
      </p>
      <p>
        Знакомо ли вам наслаждение скатывать камни в отвесную глубину? — Эти
        нынешние люди: смотрите же на них, как они скатываются в мои глубины!
      </p>
      <p>
        Я только прелюдия для лучших игроков, о братья мои! Пример!{' '}
        <em>Делайте</em> по моему примеру!
      </p>
      <p>
        И кого вы не научите летать, того научите — <em>быстрее падать</em>! —
      </p>
      <h4 id="о-старых-и-новых-скрижалях_21">21</h4>
      <p>
        Я люблю храбрых; но недостаточно быть рубакой — надо также знать,{' '}
        <em>кого</em> рубить!
      </p>
      <p>
        И часто бывает больше храбрости в том, чтобы удержаться и пройти мимо —{' '}
        <em>и этим</em> сохранить себя для более достойного врага!
      </p>
      <p>
        Враги у вас должны быть только такие, которых бы вы ненавидели, а не
        такие, чтобы их презирать. Надо, чтобы вы гордились своим врагом, — так
        учил я уже однажды.
      </p>
      <p>
        Для более достойного врага должны вы беречь себя, о друзья мои; поэтому
        должны вы проходить мимо многого, —
      </p>
      <p>
        — особенно мимо многочисленного отребья, кричащего вам в уши о народе и
        народах.
      </p>
      <p>
        Сохраняйте свои глаза чистыми от их «за» и «против»! Там много
        справедливого, много несправедливого: кто заглянет туда, негодует.
      </p>
      <p>
        Заглянуть и рубить — это дело одной минуты: поэтому уходите в леса и
        вложите свой меч в ножны!
      </p>
      <p>
        Идите <em>своими</em> дорогами! И предоставьте народу и народам идти
        своими! — поистине, тёмными дорогами, не освещаемыми ни <em>единой</em>{' '}
        надеждой!
      </p>
      <p>
        Пусть царствует торгаш там, где всё, что ещё блестит, — есть золото
        торгаша! Время королей прошло: что сегодня называется народом, не
        заслуживает королей.
      </p>
      <p>
        Смотрите же, как эти народы теперь сами подражают торгашам: они
        подбирают малейшие выгоды из всякого мусора!
      </p>
      <p>
        Они подстерегают друг друга, они высматривают что-нибудь друг у друга, —
        это называют они «добрым соседством». О блаженное далёкое время, когда
        народ говорил себе: «Я хочу над народами — быть <em>господином</em>!»
      </p>
      <p>
        Ибо, братья мои, лучшее должно господствовать, лучшее и <em>хочет</em>{' '}
        господствовать! И где учение гласит иначе, там — <em>нет</em> лучшего.
      </p>
      <h4 id="о-старых-и-новых-скрижалях_22">22</h4>
      <p>
        Если бы <em>эти</em> — имели хлеб даром, увы! о чём кричали бы{' '}
        <em>они</em>! Их пропитание — вот настоящая пища для их разговоров; и
        пусть оно трудно достаётся им!
      </p>
      <p>
        Они хищные звери: в их слове «работать» — слышится ещё и грабить, в их
        слове «заработать» — слышится ещё и перехитрить! Поэтому пусть оно
        трудно достаётся им!
      </p>
      <p>
        Так должны они стать лучшими хищными зверями, более хитрыми, более
        умными, более <em>похожими на человека</em>: ибо человек есть самый
        лучший хищный зверь.
      </p>
      <p>
        У всех зверей человек уже ограбил добродетели их; поэтому из всех зверей
        человеку наиболее трудно достаётся пропитание его.
      </p>
      <p>
        Только ещё птицы выше его. И если бы человек научился ещё и летать, увы!
        — <em>куда бы</em> не залетала хищность его!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_23">23</h4>
      <p>
        Я хочу видеть мужчину и женщину: одного способным к войне, другую
        способную к деторождению, но обоих способными к пляске головой и ногами.
      </p>
      <p>
        И пусть будет потерян для нас тот день, когда <em>ни разу</em> не
        плясали мы! И пусть ложной назовётся у нас всякая истина, у которой не
        было смеха!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_24">24</h4>
      <p>
        Заключение ваших браков: смотрите, чтобы не вышло оно плохим{' '}
        <em>заключением</em>! Вы заключили слишком быстро: отсюда{' '}
        <em>следует</em> — осквернение брака!
      </p>
      <p>
        И лучше ещё осквернить брак, чем изогнуть брак, изолгать брак! —
        говорила мне одна женщина: «Да, я осквернила брак, но сперва брак
        осквернил — меня!»
      </p>
      <p>
        Плохих супругов находил я всегда самыми мстительными: они мстят целому
        миру за то, что уже не могут идти каждый отдельно.
      </p>
      <p>
        Поэтому я хочу, чтобы честные говорили друг другу: «мы любим друг друга;{' '}
        <em>посмотрим</em>, можем ли мы продолжать любить друг друга! Или
        обещание наше будет недосмотром?»
      </p>
      <p>
        — «Дайте нам срок и недолгий союз, чтобы видели мы, годимся ли мы для
        долгого союза! Великое дело — всегда быть вдвоём!»
      </p>
      <p>
        Так советую я всем честным; и чем была бы любовь моя к сверхчеловеку и
        ко всему, что должно наступить, если бы я советовал и говорил иначе!
      </p>
      <p>
        Расти не только вширь, но и <em>ввысь</em> — о братья мои, да поможет
        вам сад супружества!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_25">25</h4>
      <p>
        Кто умудрён в старых источниках, смотри, тот будет в конце концов искать
        родников будущего и новых источников. —
      </p>
      <p>
        О братья мои, ещё недолго, и возникнут <em>новые народы</em>, и новые
        родники зашумят, ниспадая в новые глубины.
      </p>
      <p>
        Ибо землетрясение — засыпает много колодцев и создаёт много томящихся
        жаждою; но оно же вызывает на свет внутренние силы и тайны.
      </p>
      <p>
        Землетрясение открывает новые родники. При сотрясении старых народов
        вырываются новые родники.
      </p>
      <p>
        И кто тогда восклицает: «Смотри, здесь единый родник для многих
        жаждущих, <em>единое</em> сердце для многих томящихся, <em>единая</em>{' '}
        воля для многих орудий», — вокруг того собирается <em>народ</em>, т. е.
        много испытующих.
      </p>
      <p>
        Кто умеет повелевать, кто должен повиноваться —{' '}
        <em>это испытуется там</em>! Ах, каким долгим исканием, удачей и
        неудачею, изучением и новыми попытками!
      </p>
      <p>
        Человеческое общество: это попытка, так учу я, — долгое искание; но оно
        ищет повелевающего! —
      </p>
      <p>
        — попытка, о братья мои! Но <em>не</em> «договор»! Разбейте, разбейте
        это слово сердец мягких и нерешительных и людей половинчатых!
      </p>
      <h4 id="о-старых-и-новых-скрижалях_26">26</h4>
      <p>
        О братья мои! В ком же лежит наибольшая опасность для всего
        человеческого будущего? Не в добрых ли и праведных? —
      </p>
      <p>
        — не в тех ли, кто говорит и в сердце чувствует: «Мы знаем уже, что́
        хорошо и что́ праведно, мы достигли этого; горе тем, кто здесь ещё ищет!»
      </p>
      <p>
        И какой бы вред ни нанесли злые, — вред добрых — самый вредный вред!
      </p>
      <p>
        И какой был вред ни нанесли клеветники на мир, — вред добрых — самый
        вредный вред.
      </p>
      <p>
        О братья мои, в сердце добрых и праведных воззрел некогда тот, кто тогда
        говорил: «Это — фарисеи». Но его не поняли.
      </p>
      <p>
        Самые добрые и праведные не должны были понять его; их дух в плену у их
        чистой совести. Глупость добрых неисповедимо умна.
      </p>
      <p>
        Но вот истина: добрые <em>должны</em> быть фарисеями, — им нет другого
        выбора!
      </p>
      <p>
        Добрые <em>должны</em> распинать того, кто находит себе свою собственную
        добродетель! <em>Это</em> — истина!
      </p>
      <p>
        Вторым же, кто открыл страну их, страну, сердце и землю добрых и
        праведных, — был тот, кто тогда вопрошал: «Кого ненавидят они больше
        всего?»
      </p>
      <p>
        <em>Созидающего</em> ненавидят они больше всего: того, кто разбивает
        скрижали и старые ценности, разрушителя, — кого называют они
        преступником.
      </p>
      <p>
        Ибо добрые — <em>не могут</em> созидать: они всегда начало конца —
      </p>
      <p>
        — они распинают того, кто пишет новые ценности на новых скрижалях, они
        приносят <em>себе</em> в жертву будущее, — они распинают всё
        человеческое будущее!
      </p>
      <p>Добрые — были всегда началом конца.</p>
      <h4 id="о-старых-и-новых-скрижалях_27">27</h4>
      <p>
        О братья мои, поняли ли вы также и это слово? И что сказал я однажды о
        «последнем человеке»? —
      </p>
      <p>
        В ком же лежит наибольшая опасность для всего человеческого будущего? Не
        в добрых ли и праведных?
      </p>
      <p>
        <em>Разбейте, разбейте добрых и праведных!</em> — О братья мои, поняли
        ли вы также и это слово?
      </p>
      <h4 id="о-старых-и-новых-скрижалях_28">28</h4>
      <p>Вы бежите от меня? Вы испуганы? Вы дрожите при этом слове?</p>
      <p>
        О братья мои, когда я велел вам разбить добрых и скрижали добрых, —
        тогда впервые пустил я человека плыть по его открытому морю.
      </p>
      <p>
        И теперь только наступает для него великий страх, великая
        осмотрительность, великая болезнь, великое отвращение, великая морская
        болезнь.
      </p>
      <p>
        Обманчивые берега и ложную безопасность указали вам добрые; во лжи
        добрых были вы рождены и окутаны ею. Добрые всё извратили и исказили до
        самого основания.
      </p>
      <p>
        Но кто открыл землю «человек», открыл также и землю «человеческое
        будущее». Теперь должны вы быть мореплавателями, отважными и
        терпеливыми!
      </p>
      <p>
        Ходите прямо вовремя, о братья мои, учитесь ходить прямо! Море бушует:
        многие нуждаются в вас, чтобы снова подняться.
      </p>
      <p>
        Море бушует: всё в море. Ну что ж! вперёд! вы, старые сердца моряков!
      </p>
      <p>
        Что вам до родины! <em>Туда</em> стремится корабль наш, где{' '}
        <em>страна детей</em> наших! Там, на просторе, более неистово, чем море,
        бушует наша великая тоска! —
      </p>
      <h4 id="о-старых-и-новых-скрижалях_29">29</h4>
      <p>
        «Зачем так твёрд! — сказал однажды древесный уголь алмазу. — Разве мы не
        близкие родственники?» —
      </p>
      <p>
        Зачем так мягки? О братья мои, так спрашиваю <em>я</em> вас: разве вы —
        не мои братья?
      </p>
      <p>
        Зачем так мягки, так покорны и уступчивы? Зачем так много отрицания,
        отречения в сердце вашем? Так мало рока во взоре вашем?
      </p>
      <p>
        А если вы не хотите быть роковыми и непреклонными, — как можете вы
        когда-нибудь вместе со мною — победить?
      </p>
      <p>
        А если ваша твёрдость не хочет сверкать и резать и рассекать, — как
        можете вы когда-нибудь вместе со мною — созидать?
      </p>
      <p>
        Все созидающие именно тверды. И блаженством должно казаться вам налагать
        вашу руку на тысячелетия, как на воск, —
      </p>
      <p>
        — блаженством писать на воле тысячелетий, как на бронзе, — твёрже, чем
        бронза, благороднее, чем бронза. Совершенно твёрдо только
        благороднейшее.
      </p>
      <p>
        Эту новую скрижаль, о братья мои, даю я вам: станьте <em>тверды</em>! —
      </p>
      <h4 id="о-старых-и-новых-скрижалях_30">30</h4>
      <p>
        О воля моя! Ты избеганье всех бед, ты неизбежность <em>моя</em>!
        Предохрани меня от всяких маленьких побед!
      </p>
      <p>
        Ты жребий души моей, который называю я судьбою! Ты во мне! Надо мною!
        Предохрани и сохрани меня для <em>единой</em> великой судьбы!
      </p>
      <p>
        И последнее величие своё, о воля моя, сохрани для конца, — чтобы была ты
        неумолима <em>в</em> победе своей! Ах, кто не покорялся победе своей!
      </p>
      <p>
        Ах, чей глаз не темнел в этих опьяняющих сумерках! Ах, чья нога не
        спотыкалась и не разучалась в победе — стоять!
      </p>
      <p>
        Да буду я готов и зрел в великий полдень: готов и зрел, как раскалённая
        добела медь, как туча, чреватая молниями, и как вымя, вздутое от молока,
        —
      </p>
      <p>
        — готов для себя самого и для самой сокровенной воли своей: как лук,
        пламенеющий к стреле своей, как стрела, пламенеющая к звезде своей;
      </p>
      <p>
        — как звезда, готовая и зрелая в полдне своём, пылающая, пронзённая,
        блаженная перед уничтожающими стрелами солнца;
      </p>
      <p>
        — как само солнце и неумолимая воля его, готовая к уничтожению в победе!
      </p>
      <p>
        О воля, избеганье всех бед, ты неизбежность <em>моя</em>! Сохрани меня
        для <em>единой</em> великой победы!
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="выздоравливающий">Выздоравливающий</h3>
      <h4 id="выздоравливающий_1">1</h4>
      <p>
        Однажды утром, вскоре после возвращения своего в пещеру, вскочил
        Заратустра с ложа своего, как сумасшедший, стал кричать ужасным голосом,
        махая руками, как будто кто-то лежал на ложе и не хотел вставать; и так
        гремел голос Заратустры, что звери его, испуганные, прибежали к нему и
        из всех нор и щелей, соседних с пещерой Заратустры, все животные
        разбежались, улетая, уползая и прыгая, — какие кому даны были ноги и
        крылья. Заратустра же так говорил:
      </p>
      <p>
        Вставай, бездонная мысль, выходи из глубины моей! Я петух твой и
        утренние сумерки твои, заспавшийся червь: вставай! вставай! голос мой
        разбудит тебя!
      </p>
      <p>
        Расторгни узы слуха твоего: слушай! Ибо я хочу слышать тебя! Вставай!
        Вставай! Здесь достаточно грома, чтобы заставить и могилы
        прислушиваться!
      </p>
      <p>
        Сотри сон, а также всякую близорукость, всякое ослепление с глаз своих!
        Слушай меня даже глазами своими: голос мой — лекарство даже для
        слепорождённых.
      </p>
      <p>
        И когда ты проснёшься, ты навеки останешься бодрствующей. Не{' '}
        <em>таков</em> я, чтобы, разбудив прабабушек от сна, сказать им — чтобы
        продолжали они спать!
        <span className="popUp" id="ab43">
          <a href="#ab43c">43</a>
          <span className="popUpText">
            Пародия на заклинание Эрды («Зигфрид» III 1).
          </span>
        </span>
      </p>
      <p>
        Ты шевелишься, потягиваешься и хрипишь? Вставай! Вставай! Не хрипеть —
        говорить должна ты! Заратустра зовёт тебя, безбожник!
      </p>
      <p>
        Я, Заратустра, заступник жизни, заступник страдания, заступник круга, —
        тебя зову я, самую глубокую из мыслей моих!
      </p>
      <p>
        Благо мне! Ты идёшь — я слышу тебя! Бездна моя <em>говорит</em>, свою
        последнюю глубину извлёк я на свет!
      </p>
      <p>
        Благо мне! Иди! Дай руку — ха! пусти! Ха, ха — отвращение! отвращение!
        отвращение! — горе мне!
      </p>
      <h4 id="выздоравливающий_2">2</h4>
      <p>
        Но едва Заратустра сказал слова эти, как упал замертво и долго оставался
        как мёртвый. Придя же в себя, он был бледен, дрожал, продолжал лежать и
        долго не хотел ни есть, ни пить. Такое состояние длилось у него семь
        дней; звери его не покидали его ни днём, ни ночью, и только орёл улетал,
        чтобы принести пищи. И всё, что он находил и что случалось ему отнять
        силою, складывал он на ложе Заратустры: так что Заратустра лежал наконец
        среди жёлтых и красных ягод, среди винограда, розовых яблок, благовонных
        трав и кедровых шишек. У ног же его были простёрты два ягнёнка, которых
        орёл с трудом отнял у пастухов их.
      </p>
      <p>
        Наконец, после семи дней, поднялся Заратустра на своём ложе, взял в руку
        розовое яблоко, понюхал его и нашёл запах его приятным. Тогда подумали
        звери его, что настало время заговорить с ним.
      </p>
      <p>
        «О Заратустра, — сказали они, — вот уже семь дней, как лежишь ты с
        закрытыми глазами; не хочешь ли ты наконец снова стать на ноги?
      </p>
      <p>
        Выйди из пещеры своей: мир ожидает тебя, как сад. Ветер играет тяжёлым
        благоуханием, которое просится к тебе; и все ручьи хотели бы бежать
        вслед за тобой.
      </p>
      <p>
        Все вещи тоскуют по тебе, почему ты семь дней оставался один, — выйди из
        своей пещеры! Все вещи хотят быть твоими врачами!
      </p>
      <p>
        Разве новое познание снизошло к тебе, горькое, тяжёлое? Подобно
        закисшему тесту, лежал ты, твоя душа поднялась и раздулась за свои
        пределы».
      </p>
      <p>
        — О звери мои, — отвечал Заратустра, — продолжайте болтать и позвольте
        мне слушать вас! Меня освежает ваша болтовня: где болтают, там мир уже
        простирается предо мною, как сад.
      </p>
      <p>
        Как приятно, что есть слова и звуки: не есть ли слова и звуки радуга и
        призрачные мосты, перекинутые через всё, что разъединено навеки?
      </p>
      <p>
        У каждой души особый мир; для каждой души всякая другая душа —
        потусторонний мир.
      </p>
      <p>
        Только между самым сходным призрак бывает всего обманчивее: ибо через
        наименьшую пропасть труднее всего перекинуть мост.
      </p>
      <p>
        Для меня — как существовало бы что-нибудь вне меня? Нет ничего вне нас!
        Но это забываем мы при всяком звуке; и как отрадно, что мы забываем!
      </p>
      <p>
        Имена и звуки не затем ли даны вещам, чтобы человек освежался вещами?
        Говорить — это прекрасное безумие: говоря, танцует человек над всеми
        вещами.
      </p>
      <p>
        Как приятна всякая речь и всякая ложь звуков! Благодаря звукам танцует
        наша любовь на пёстрых радугах.
      </p>
      <p>
        «О Заратустра, — сказали на это звери, — для тех, кто думает, как мы,
        все вещи танцуют сами: всё приходит, подаёт друг другу руку, смеётся и
        убегает — и опять возвращается.
      </p>
      <p>
        Всё идёт, всё возвращается; вечно вращается колесо бытия. Всё умирает,
        всё вновь расцветает, вечно бежит год бытия.
      </p>
      <p>
        Всё погибает, всё вновь устрояется; вечно строится тот же дом бытия. Всё
        разлучается, всё снова друг друга приветствует; вечно остаётся верным
        себе кольцо бытия.
      </p>
      <p>
        В каждый миг начинается бытие; вокруг каждого “здесь” катится “там”.
        Центр всюду. Кривая — путь вечности».
      </p>
      <p>
        — О вы, проказники и шарманки! — отвечал Заратустра и снова улыбнулся. —
        Как хорошо знаете вы, что должно было исполниться в семь дней —
      </p>
      <p>
        — и как то чудовище заползло мне в глотку и душило меня! Но я откусил
        ему голову и отплюнул её далеко от себя.
      </p>
      <p>
        А вы — вы уже сделали из этого уличную песенку? А я лежу здесь, ещё не
        оправившись от этого откусывания и отплёвывания, ещё больной от
        собственного избавления.
      </p>
      <p>
        <em>И вы смотрели на всё это?</em> О звери мои, разве и вы жестоки?
        Неужели вы хотели смотреть на моё великое страдание, как делают люди?
        Ибо человек — самое жестокое из всех животных.
      </p>
      <p>
        Во время трагедий, боя быков и распятий он до сих пор лучше всего
        чувствовал себя на земле; и когда он нашёл себе ад, то ад сделался его
        небом на земле.
      </p>
      <p>
        Когда большой человек кричит: мигом подбегает к нему маленький; и язык
        висит у него изо рта от удовольствия. Но он называет это своим
        «состраданием».
      </p>
      <p>
        Маленький человек, особенно поэт, — с каким жаром обвиняет он жизнь на
        словах! Слушайте его, но не прослушайте радости во всех жалобах его!
      </p>
      <p>
        Это обвинители жизни: их побеждает жизнь в одно мгновение. «Ты любишь
        меня? — говорит дерзновенная. — Подожди же немного, у меня нет ещё для
        тебя времени».
      </p>
      <p>
        Человек для себя самого самое жестокое животное; и во всём, что зовётся
        «грешник», «несущий крест» и «кающийся», не прослушайте радости,
        примешанной к этим жалобам и обвинениям!
      </p>
      <p>
        А я сам — не хочу ли я быть обвинителем человека? Ах, звери мои, только
        одному научился я до сих пор, что человеку нужно его самое злое для его
        же лучшего,
      </p>
      <p>
        — что всё самое злое есть его наилучшая <em>сила</em> и самый твёрдый
        камень для наивысшего созидателя; и что человек должен становиться лучше{' '}
        <em>и</em> злее
        <span className="popUp" id="ab44">
          <a href="#ab44c">44</a>
          <span className="popUpText">
            В подлиннике непереводимая игра слов: besser und böser.
          </span>
        </span>
        :
      </p>
      <p>
        Не <em>за то</em> был я пригвождён к древу мучений, что я знаю, что
        человек зол, — но за то, что я кричал, как никто ещё не кричал:
      </p>
      <p>
        «Ах, его самое злое так ничтожно! Ах, его самое лучшее так ничтожно!»
      </p>
      <p>
        Великое отвращение к человеку — <em>оно</em> душило меня и заползло мне
        в глотку; и то, что предсказывал прорицатель: «Всё равно, ничто не
        вознаграждается, знание душит».
      </p>
      <p>
        Долгие сумерки тянулись предо мною, смертельно усталая, пьяная до смерти
        печаль, которая говорила, зевая во весь рот:
      </p>
      <p>
        «Вечно возвращается человек, от которого устал ты, маленький человек» —
        так зевала печаль моя, потягивалась и не могла заснуть.
      </p>
      <p>
        В пещеру превратилась для меня человеческая земля, её грудь ввалилась,
        всё живущее стало для меня человеческой гнилью, костями и развалинами
        прошлого.
      </p>
      <p>
        Мои вздохи сидели на всех человеческих могилах и не могли встать; мои
        вздохи и вопросы каркали, давились, грызлись и жаловались день и ночь:
      </p>
      <p>
        — «Ах, человек вечно возвращается! Маленький человек вечно
        возвращается!»
      </p>
      <p>
        Нагими видел я некогда обоих, самого большого и самого маленького
        человека: слишком похожи они друг на друга, — слишком ещё человек даже
        самый большой человек!
      </p>
      <p>
        Слишком мал самый большой! — Это было отвращение моё к человеку! А
        вечное возвращение даже самого маленького человека! — Это было
        неприязнью моей ко всякому существованию!
      </p>
      <p>
        Ах, отвращение! отвращение! отвращение! — Так говорил Заратустра,
        вздыхая и дрожа, ибо он вспоминал о своей болезни. Но тут звери его не
        дали ему продолжать.
      </p>
      <p>
        «Перестань говорить, о выздоравливающий! — так отвечали ему звери его. —
        Уходи отсюда и иди туда, где мир ожидает тебя, подобный саду.
      </p>
      <p>
        Иди к розам, к пчёлам и стаям голубей! В особенности же к певчим птицам,
        чтобы научиться у них <em>петь</em>!
      </p>
      <p>
        Ибо пение свойственно выздоравливающим; здоровый же пусть говорит. И
        если даже здоровый хочет песен, он хочет других песен, чем
        выздоравливающий».
      </p>
      <p>
        — О вы, проказники и шарманки, замолчите же! — отвечал Заратустра и
        смеялся над речью своих зверей. — Как хорошо знаете вы, какое утешение
        нашёл я себе в эти семь дней!
      </p>
      <p>
        Надо, чтобы снова я пел, — <em>это</em> утешение и <em>это</em>{' '}
        выздоровление нашёл я себе; не хотите ли вы и из этого тотчас сделать
        уличную песенку?
      </p>
      <p>
        — «Перестань говорить, — отвечали ему во второй раз звери его, — лучше,
        о выздоравливающий, сделай лиру себе, новую лиру!
      </p>
      <p>Ибо видишь, о Заратустра! Для твоих новых песен нужна новая лира.</p>
      <p>
        Пой и шуми, о Заратустра, врачуй новыми песнями свою душу: чтобы ты мог
        нести свою великую судьбу, которая не была ещё судьбою ни одного
        человека!
      </p>
      <p>
        Ибо твои звери хорошо знают, о Заратустра, кто ты и кем должен ты стать:
        смотри, <em>ты учитель вечного возвращения</em>, — в этом теперь{' '}
        <em>твоё</em> назначение!
      </p>
      <p>
        Ты должен первым возвестить <em>это</em> учение, — и как же этой великой
        судьбе не быть также и твоей величайшей опасностью и болезнью!
      </p>
      <p>
        Смотри, мы знаем, чему ты учишь: что все вещи вечно возвращаются и мы
        сами вместе с ними и что мы уже существовали бесконечное число раз и все
        вещи вместе с нами.
      </p>
      <p>
        Ты учишь, что существует великий год становления, чудовищно великий год:
        он должен, подобно песочным часам, вечно сызнова поворачиваться, чтобы
        течь сызнова и опять становиться пустым, —
      </p>
      <p>
        — так что все эти годы похожи сами на себя, в большом и малом, — так что
        и мы сами, в каждый великий год, похожи сами на себя, в большом и малом.
      </p>
      <p>
        И если бы ты захотел умереть теперь, о Заратустра, — смотри, мы знаем
        также, как стал бы ты тогда говорить к самому себе; но звери твои просят
        тебя не умирать ещё.
      </p>
      <p>
        Ты стал бы говорить бестрепетно, вздохнув несколько раз от блаженства:
        ибо великая тяжесть и уныние были бы сняты с тебя, о самый терпеливый!
      </p>
      <p>
        “Теперь я умираю и исчезаю, — сказал бы ты, — и через мгновение я буду
        ничем. Души так же смертны, как и тела.
      </p>
      <p>
        Но связь причинности, в которую вплетён я, опять возвратится, — она
        опять создаст меня! Я сам принадлежу к причинам вечного возвращения.
      </p>
      <p>
        Я снова возвращусь с этим солнцем, с этой землёю, с этим орлом, с этой
        змеёю — <em>не</em> к новой жизни, <em>не</em> к лучшей жизни,{' '}
        <em>не</em> к жизни, похожей на прежнюю:
      </p>
      <p>
        — я буду вечно возвращаться к той же самой жизни, в большом и малом,
        чтобы снова учить о вечном возвращении всех вещей,
      </p>
      <p>
        — чтобы повторять слово о великом полдне земли и человека, чтобы опять
        возвещать людям о сверхчеловеке.
      </p>
      <p>
        Я сказал своё слово, я разбиваюсь о своё слово: так хочет моя вечная
        судьба, — как провозвестник, погибаю я!
      </p>
      <p>
        Час настал, когда умирающий благословляет самого себя. Так —{' '}
        <em>кончается</em> закат Заратустры”». —
      </p>
      <p>
        Сказав это, звери умолкли и ждали, чтобы Заратустра ответил что-нибудь
        им; но Заратустра не слышал, что они умолкли. Он лежал тихо, с закрытыми
        глазами, как спящий, хотя и не спал: ибо он разговаривал в это время с
        своею душой. Змея же и орёл, видя его таким молчаливым, почтили великую
        тишину вокруг него и удалились осторожно.
      </p>
      <h3 id="о-великом-томлении">О великом томлении</h3>
      <p>
        О душа моя, я научил тебя говорить «сегодня» так же, как «когда-нибудь»
        и «прежде», и водить свои хороводы над всеми «здесь», «там» и «туда».
      </p>
      <p>
        О душа моя, я избавил тебя от всех закоулков, я отвратил от тебя пыль,
        пауков и сумерки.
      </p>
      <p>
        О душа моя, я смыл с тебя маленький стыд и добродетель закоулков и
        убедил тебя стоять обнажённой пред очами солнца.
      </p>
      <p>
        Бурею, называемой «духом», подул я на твоё волнующееся море; все тучи
        прогнал я оттуда, я задушил даже душителя, называемого «грехом».
      </p>
      <p>
        О душа моя, я дал тебе право говорить Нет, как буря, и говорить Да, как
        говорит Да отверстое небо; теперь ты тиха, как свет, и спокойно
        проходишь чрез бури отрицания.
      </p>
      <p>
        О душа моя, я возвратил тебе свободу над созданным и несозданным — и
        кому ещё, как тебе, ведома радость будущего?
      </p>
      <p>
        О душа моя, я учил тебя презрению, но не тому, что приходит, как
        червоточина, а великому, любящему презрению, которое больше всего любит
        там, где оно больше всего презирает.
      </p>
      <p>
        О душа моя, я учил тебя так убеждать, чтобы ты самые основания
        притягивала к себе, — подобно солнцу, убеждающему даже море подняться на
        его высоту.
      </p>
      <p>
        О душа моя, я снял с тебя всякое послушание, коленопреклонение и
        раболепство; я сам дал тебе имя «избегание бед» и «судьба».
      </p>
      <p>
        О душа моя, я дал тебе новые имена и разноцветные игрушки, я назвал тебя
        «судьбою», «пространством пространств», «пуповиной времени» и «лазоревым
        колоколом».
      </p>
      <p>
        О душа моя, твоей почве дал я испить всю мудрость, все новые вина и даже
        все незапамятно старые, крепкие вина мудрости.
      </p>
      <p>
        О душа моя, всякое солнце изливал я на тебя, и всякую ночь, и всякое
        молчание, и всякое томление — ты вырастала предо мной, как виноградная
        лоза.
      </p>
      <p>
        О душа моя, обильна и тяжела ты теперь, как виноградная лоза со вздутыми
        сосцами и плотными тёмно-золотистыми гроздьями, —
      </p>
      <p>
        — стеснённая и придавленная своим счастьем, в ожидании избытка и стыдясь
        ещё своего ожидания.
      </p>
      <p>
        О душа моя, не существует теперь нигде другой души, более любящей, более
        объемлющей и более обширной! Где же будущее и прошедшее были бы ближе
        друг к другу, как не у тебя?
      </p>
      <p>
        О душа моя, я дал тебе всё, и руки мои опустели из-за тебя — а теперь!
        Теперь говоришь ты мне, улыбаясь, полная тоски: «Кто же из нас должен
        благодарить? —
      </p>
      <p>
        — должен ли благодарить дающий, что берущий брал у него? Дарить — не
        есть ли потребность? Брать — не есть ли сострадание?»
      </p>
      <p>
        О душа моя, я понимаю улыбку твоей тоски: твоё чрезмерное богатство само
        простирает теперь тоскующие руки!
      </p>
      <p>
        Твой избыток бросает взоры на шумящее море и ищет, и ждёт; тоска от
        чрезмерного избытка смотрит из смеющегося неба твоих очей!
      </p>
      <p>
        И поистине, о душа моя! Кто бы мог смотреть на твою улыбку и не
        обливаться слезами? Сами ангелы обливаются слезами от чрезмерной доброты
        твоей улыбки.
      </p>
      <p>
        Твоя доброта, и чрезмерная доброта, не хочет жаловаться и плакать: и
        всё-таки, о душа моя, твоя улыбка жаждет слёз и твои дрожащие уста
        рыданий.
      </p>
      <p>
        «Разве всякий плач не есть жалоба? И всякая жалоба не есть обвинение?»
        Так говоришь ты сама себе, и потому хочешь ты, о душа моя, лучше
        улыбаться, чем изливать в слезах своё страдание, —
      </p>
      <p>
        — в потоках слёз изливать всё своё страдание от избытка своего и от
        тоски виноградника по виноградарю и ножу его!
      </p>
      <p>
        Но если не хочешь ты плакать и выплакать свою пурпурную тоску, то ты
        должна <em>петь</em>, о душа моя! — Смотри, я сам улыбаюсь, предложивший
        тебе петь:
      </p>
      <p>
        — петь бурным голосом, пока не стихнут все моря, чтобы прислушаться к
        твоему томлению, —
      </p>
      <p>
        — пока по тихим, тоскующим морям не поплывёт челнок, золотое чудо,
        вокруг золота которого кружатся все хорошие, дурные, удивительные вещи,
        —
      </p>
      <p>
        — и много животных, больших и малых, и всё, что имеет лёгкие
        удивительные ноги, чтобы бежать по голубым тропам —
      </p>
      <p>
        — туда, к золотому чуду, к вольному челноку и хозяину его; но это —
        виноградарь, ожидающий с алмазным ножом, —
      </p>
      <p>
        — твой великий избавитель, о душа моя, безымянный — только будущие песни
        найдут ему имя! И поистине, уже благоухает твоё дыхание будущими
        песнями, —
      </p>
      <p>
        — уже пылаешь ты и грезишь, уже пьёшь ты жадно из всех глубоких, звонких
        колодцев-утешителей, уже отдыхает твоя тоска в блаженстве будущих песен!
        —
      </p>
      <p>
        О душа моя, теперь я дал тебе всё и даже последнее своё, и руки мои
        опустели для тебя: <em>в том, что я велел тебе петь</em>, был последний
        мой дар!
      </p>
      <p>
        За то, что я велел тебе петь, скажи же, скажи: <em>кто</em> из нас
        должен теперь — благодарить? — Но лучше: пой мне, пой, о душа моя! И
        предоставь мне благодарить! —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="другая-танцевальная-песнь">Другая танцевальная песнь</h3>
      <h4 id="другая-танцевальная-песнь_1">1</h4>
      <p>
        «В твои глаза заглянул я недавно, о жизнь: золото мерцало в ночи глаз
        твоих — сердце моё замерло от этой неги:
      </p>
      <p>
        — чёлн золотой, как в зерцале, мерцал там на водах ночных, точно
        качалка, ныряющий, и всплывающий, и всё снова и снова кивающий чёлн
        золотой!
      </p>
      <p>
        На стопу мою, падкую к танцу, ты метнула свой взор, свой качально
        улыбчивый, дымчатый, вспыльчивый взор:
      </p>
      <p>
        Только дважды коснулась ручонками ты погремушки своей — и уже закачалась
        нога моя в приступе танца. —
      </p>
      <p>
        Пятки мои покидали уже землю, замер я на носках, тебе внемля: ведь уши
        танцора — в цыпочках его!
      </p>
      <p>
        К тебе прыгнул я — ты отпрянула вмиг; и лизнули меня на лету зашипевшие
        змейки волос вдруг взлетевших твоих!
      </p>
      <p>
        От тебя я отпрыгнул назад и от змей твоих прикасаний; ты стояла уже,
        обернувшись слегка, и глаза были полны желаний.
      </p>
      <p>
        Глазами розня, учишь меня ты стезям криведным; на стезях криведных
        учится стопа моя — козням!
      </p>
      <p>
        Я люблю тебя дальней, ты вблизи мне пуще неволи; твоё бегство манит
        меня, поиск твой полонит меня — я страдаю, но ради тебя разве я не готов
        и к юдоли!
      </p>
      <p>
        Ты, чей холод, как зуд, чьё презренье — искус, чей уход, точно жгут, чья
        насмешка — укус:
      </p>
      <p>
        — ты ль не была ненавистна всегда, ты, вязальщица, повивальщица,
        зазывальщица, домогальщица и находчица! Ты ль не была и любима всегда,
        непорочная, нетерпячая, ветроногая, детоокая грехотворица!
      </p>
      <p>
        Куда же ты тащишь меня, неугомонка и невиданка? И вновь избегаешь меня,
        сладкая-сладкая горлица и грубиянка!
      </p>
      <p>
        Я в танце несусь за тобою, я с ритмом твоим неизбытно един. Где же ты?
        Протяни мне руку! Ну, хоть палец один!
      </p>
      <p>
        Здесь пещеры и дебри — мы же заблудимся вместе! Стой! Да потише! Не
        видишь ли ты, как мелькают вокруг стаи сов и летучие мыши?
      </p>
      <p>
        Ты сова! Ты летучая мышь! Ты охоча меня дразнить? Где мы, где? У собак,
        видно, ты научилась так тявкать и выть.
      </p>
      <p>
        Зубки белые скалишь прелестно на меня ты без слов, и сверлят меня злючие
        глазки из кудластых твоих завитков!
      </p>
      <p>
        Что за пляс одурелый, точно буян; я охотник — решай, кто мне ты: ловчий
        пёс или лань?
      </p>
      <p>
        Ну, злая прыгунья, ко мне! Да живее, мигом! Ну-ка вверх! И барьер! Горе
        мне! Я и сам вот плюхнулся, прыгнув!
      </p>
      <p>
        О, взгляни, я лежу, ты, спесивица, и молю о милости! Мне бы с тобою
        бродить да бродить по тропинкам жимолостным!
      </p>
      <p>
        — по тропинке любви сквозь кусты пятнастые, немые! Или там вдоль озера:
        в нём резвятся и пляшут рыбки золотые!
      </p>
      <p>
        Ты устала? Взгляни, вон овцы, и в воздухе завечерело: ну разве не сладко
        уснуть под звуки пастушьей свирели?
      </p>
      <p>
        Ты валишься с ног? Я тебя понесу, опусти только руки! И если ты хочешь
        пить, скажи — я нашёл бы, чем тебя утолить, но тебе не до этой услуги!
      </p>
      <p>
        — О, что за чертовка, плутовка, так ловко исчезла змеёю-скользянкой!
        Куда? Но от рук два пятна на лице горят, точно красные ранки!
      </p>
      <p>
        Я, право, устал изрядно пастушить твоих ягнят! До сих пор, о ведьма, я
        пел для тебя, нынче <em>ты</em> завизжишь — у меня!
      </p>
      <p>
        Будешь плясать и ахать плётке моей вслед! Я не забыл-таки плётку? —
        Нет!»
      </p>
      <h4 id="другая-танцевальная-песнь_2">2</h4>
      <p>Так отвечала мне жизнь тогда и при этом зажала изящные ушки свои:</p>
      <p>
        «О Заратустра! Не щёлкай так страшно своей плёткой! Ты ведь знаешь: шум
        убивает мысли — а ко мне как раз пришли такие нежные мысли.
      </p>
      <p>
        Мы с тобою оба — сущие недобродеи и незлодеи. По ту сторону добра и зла
        обрели мы свой остров и зелёный свой луг — мы вдвоём, одни! Уже оттого и
        должны мы ладить друг с другом!
      </p>
      <p>
        И если мы и не любим друг друга от чистого сердца, — то гоже ли злиться
        на то, что не любишь от чистого сердца?
      </p>
      <p>
        И что я лажу с тобою, и часто слишком лажу, ты знаешь это: и всё оттого,
        что ревную тебя я к мудрости твоей. Ах, эта мудрость, полоумная старая
        дура!
      </p>
      <p>
        Если бы мудрость твоя сбежала однажды от тебя, ах! тогда мигом сбежала
        бы от тебя и моя любовь».
      </p>
      <p>
        Тут жизнь задумчиво оглянулась вокруг и тихо сказала: «О Заратустра, ты
        мне недостаточно верен!
      </p>
      <p>
        Ты любишь меня вовсе не так сильно, как говоришь; я знаю, ты думаешь о
        том, что хочешь скоро покинуть меня.
      </p>
      <p>
        Есть старый тяжёлый-тяжёлый колокол-ревун: он ревёт по ночам до самой
        твоей пещеры:
      </p>
      <p>
        — когда ты слышишь, как колокол этот бьёт полночь, тогда между первым и
        двенадцатым ударом думаешь ты о том —
      </p>
      <p>
        — ты думаешь о том, о Заратустра, я знаю это, что ты хочешь скоро
        покинуть меня!»
      </p>
      <p>
        «Да, — отвечал я робко, — но ты знаешь также —» И я сказал ей нечто на
        ухо, прямо в её спутанные, жёлтые, безумные пряди волос.
      </p>
      <p>
        «Ты <em>знаешь</em> это, о Заратустра? Этого не знает никто…»
      </p>
      <p>
        И мы стояли лицом к лицу и глядели на зелёный луг, на который как раз
        набегал прохладный вечер, и плакали вместе. — И жизнь была тогда мне
        милее, чем вся моя мудрость когда-либо. —
      </p>
      <p>Так говорил Заратустра.</p>
      <h4 id="другая-танцевальная-песнь_3">3</h4>
      <p className="dichtung">
        <em>Раз!</em>
      </p>
      <p className="dichtung">О, внемли, друг!</p>
      <p className="dichtung">
        <em>Два!</em>
      </p>
      <p className="dichtung">Что полночь тихо скажет вдруг?</p>
      <p className="dichtung">
        <em>Три!</em>
      </p>
      <p className="dichtung">«Глубокий сон сморил меня, —</p>
      <p className="dichtung">
        <em>Четыре!</em>
      </p>
      <p className="dichtung">Из сна теперь очнулась я:</p>
      <p className="dichtung">
        <em>Пять!</em>
      </p>
      <p className="dichtung">Мир — так глубок,</p>
      <p className="dichtung">
        <em>Шесть!</em>
      </p>
      <p className="dichtung">Как день помыслить бы не смог.</p>
      <p className="dichtung">
        <em>Семь!</em>
      </p>
      <p className="dichtung">Мир — это скорбь до всех глубин, —</p>
      <p className="dichtung">
        <em>Восемь!</em>
      </p>
      <p className="dichtung">Но радость глубже бьёт ключом!</p>
      <p className="dichtung">
        <em>Девять!</em>
      </p>
      <p className="dichtung">Скорбь шепчет: сгинь!</p>
      <p className="dichtung">
        <em>Десять!</em>
      </p>
      <p className="dichtung">А радость рвётся в отчий дом, —</p>
      <p className="dichtung">
        <em>Одиннадцать!</em>
      </p>
      <p className="dichtung">В свой кровный, вековечный дом!»</p>
      <p className="dichtungEnd">
        <em>Двенадцать!</em>
      </p>
      <h3 id="семь-печатей-или-пение-о-да-и-аминь">
        Семь печатей (или: пение о Да и Аминь)
      </h3>
      <h4 id="семь-печатей-или-пение-о-да-и-аминь_1">1</h4>
      <p>
        Если я прорицатель и полон того пророческого духа, что носится над
        высокой скалой между двух морей —
      </p>
      <p>
        — носится между прошедшим и будущим, как тяжёлая туча, — враждебный
        удушливым низменностям и всему, что устало и не может ни умереть, ни
        жить:
      </p>
      <p>
        готовый к молнии в тёмной груди и к лучу искупительного света, чреватый
        молниями, которые говорят Да и смеются, готовый к пророческим
        молниеносным лучам, —
      </p>
      <p>
        — но блажен, кто так чреват! И поистине, кто должен некогда зажечь свет
        будущего, тому приходится долго висеть, как тяжёлая туча, на вершине
        скалы! —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и к брачному кольцу колец —
        к кольцу возвращения!
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, о Вечность!
      </p>
      <p>
        <em>Ибо я люблю тебя, о Вечность!</em>
      </p>
      <h4 id="семь-печатей-или-пение-о-да-и-аминь_2">2</h4>
      <p>
        Если гнев мой некогда разрушал могилы, сдвигал пограничные столбы и
        скатывал старые, разбитые скрижали в отвесную пропасть, —
      </p>
      <p>
        Если насмешка моя некогда сметала, как сор, истлевшие слова и я
        приходил, как метла для пауков-крестовиков и как очистительный ветер —
        для старых удушливых склепов, —
      </p>
      <p>
        Если некогда сидел я, ликуя, на месте, где были погребены старые боги,
        благословляя мир, любя мир, возле памятников старых клеветников на мир:
      </p>
      <p>
        ибо даже церкви и могилы Бога люблю я, когда небо смотрит ясным оком
        сквозь разрушенные своды их; я люблю сидеть, подобно траве и красному
        маку, на развалинах церквей, —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и к брачному кольцу колец —
        к кольцу возвращения?
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, о Вечность!
      </p>
      <p>
        <em>Ибо я люблю тебя, о Вечность!</em>
      </p>
      <h4 id="семь-печатей-или-пение-о-да-и-аминь_3">3</h4>
      <p>
        Если некогда дыхание снисходило на меня от дыхания творческого и от той
        небесной необходимости, что принуждает даже случайности водить звёздные
        хороводы, —
      </p>
      <p>
        Если некогда смеялся я смехом созидающей молнии, за которой, гремя, но с
        покорностью следует долгий гром действия, —
      </p>
      <p>
        Если некогда за столом богов на земле играл я в кости с богами, так что
        земля содрогалась и трескалась, изрыгая огненные реки, —
      </p>
      <p>
        ибо земля есть стол богов, дрожащий от новых творческих слов и от шума
        игральных костей, —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и к брачному кольцу колец —
        к кольцу возвращения?
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, о Вечность!
      </p>
      <p>
        <em>Ибо я люблю тебя, о Вечность!</em>
      </p>
      <h4 id="семь-печатей-или-пение-о-да-и-аминь_4">4</h4>
      <p>
        Если некогда одним глотком опорожнял я пенящийся кубок с пряною смесью,
        где хорошо смешаны все вещи, —
      </p>
      <p>
        Если некогда рука моя подливала самое дальнее к самому близкому, и огонь
        к духу, радость к страданию и самое худшее к самому лучшему, —
      </p>
      <p>
        Если и сам я крупица той искупительной соли, которая заставляет все вещи
        хорошо смешиваться в кубковой смеси, —
      </p>
      <p>
        {' '}
        <i>[--- Перевод отсутствует ---]</i>
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и к брачному кольцу колец —
        к кольцу возвращения?
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, о Вечность!
      </p>
      <p>
        <em>Ибо я люблю тебя, о Вечность!</em>
      </p>
      <h4 id="семь-печатей-или-пение-о-да-и-аминь_5">5</h4>
      <p>
        Если я люблю море и всё, что похоже на море, и больше всего, когда оно
        гневно противоречит мне, —
      </p>
      <p>
        Если есть во мне та радость искателя, что гонит корабль к ещё не
        открытому, если есть в моей радости радость мореплавателя, —
      </p>
      <p>
        Если некогда восклицало ликование моё: «берег исчез — теперь спали с
        меня последние цепи —
      </p>
      <p>
        — беспредельность шумит вокруг меня, где-то вдали блестит мне
        пространство и время, ну что ж! вперёд! старое сердце!» —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и к брачному кольцу колец —
        к кольцу возвращения?
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, о Вечность!
      </p>
      <p>
        <em>Ибо я люблю тебя, о Вечность!</em>
      </p>
      <h4 id="семь-печатей-или-пение-о-да-и-аминь_6">6</h4>
      <p>
        Если добродетель моя — добродетель танцора, и часто прыгал я обеими
        ногами в золотисто-изумрудный восторг;
      </p>
      <p>
        Если злоба моя — смеющаяся злоба, живущая под кустами роз и под
        изгородью из лилий:
      </p>
      <p>
        — ибо в смехе всё злое собрано вместе, но признано священным и оправдано
        своим собственным блаженством —
      </p>
      <p>
        И если в том альфа и омега моя, чтобы всё тяжёлое стало лёгким, всякое
        тело — танцором, всякий дух — птицею; и поистине, в этом альфа и омега
        моя! —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и к брачному кольцу колец —
        к кольцу возвращения?
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, о Вечность!
      </p>
      <p>
        <em>Ибо я люблю тебя, о Вечность!</em>
      </p>
      <h4 id="семь-печатей-или-пение-о-да-и-аминь_7">7</h4>
      <p>
        Если некогда простирал я тихие небеса над собою и летал на собственных
        крыльях в собственные небеса;
      </p>
      <p>
        Если я плавал, играя, в глубокой светлой дали, и прилетала
        птица-мудрость свободы моей:
      </p>
      <p>
        — ибо так говорит птица-мудрость: «Знай, нет ни верха, ни низа! Бросайся
        повсюду, вверх и вниз, ты, лёгкий! Пой! перестань говорить!
      </p>
      <p>
        — разве все слова не созданы для тех, кто запечатлён тяжестью? Не лгут
        ли все слова тому, кто лёгок! Пой! перестань говорить!» —
      </p>
      <p>
        О, как не стремиться мне страстно к Вечности и к брачному кольцу колец —
        к кольцу возвращения?
      </p>
      <p>
        Никогда ещё не встречал я женщины, от которой хотел бы иметь я детей,
        кроме той женщины, что люблю я: ибо я люблю тебя, о Вечность!
      </p>
      <p>
        <em>Ибо я люблю тебя, о Вечность!</em>
      </p>
      <h2 id="часть-четвёртая-и-последняя">Часть четвёртая, и последняя</h2>
      <p className="epigraph">
        Ах, где в мире совершалось больше безумия, как не среди сострадательных?
        И что в мире причиняло больше страдания, как не безумие сострадательных?
        <br />
        Горе всем любящим, у которых нет более высокой вершины, чем сострадание
        их!
        <br />
        Так говорил однажды мне дьявол: «Даже у Бога есть свой ад — это любовь
        его к людям».
        <br />
        И недавно я слышал, как говорил он такие слова: «Бог мёртв; из-за
        сострадания своего к людям умер Бог».
        <br />
        <em>Так говорил Заратустра, О сострадательных</em>
      </p>
      <h3 id="жертва-медовая">Жертва медовая</h3>
      <p>
        — И снова бежали месяцы и годы над душой Заратустры, и он не замечал их;
        но волосы его побелели. Однажды, когда он сидел на камне перед пещерой
        своей и молча смотрел вдаль — ибо отсюда далеко видно было море поверх
        вздымавшихся пучин, — звери его задумчиво ходили вокруг него и наконец
        остановились перед ним.
      </p>
      <p>
        «О Заратустра, — сказали они, — не высматриваешь ли ты счастья своего?»
        — «Что мне до счастья! — отвечал он. — Я давно уже не стремлюсь к
        счастью, я стремлюсь к своему делу». — «О Заратустра, — снова заговорили
        звери, — это говоришь ты, как тот, кто пресыщен добром. Разве не лежишь
        ты в лазоревом озере счастья?» — «Плуты, — отвечал Заратустра, улыбаясь,
        — как удачно выбрали вы сравнение! Но вы знаете также, что счастье моё
        тяжело и не похоже на подвижную волну: оно гнетёт меня и не отстаёт от
        меня, прилипнув, как расплавленная смола».
      </p>
      <p>
        Тогда звери продолжали задумчиво ходить вокруг него и затем снова
        остановились перед ним. «О Заратустра, — сказали они, — так вот{' '}
        <em>почему</em> ты сам становишься всё желтее и темнее, хотя волосы твои
        хотят казаться белыми, похожими на лён? Смотри же, ты сидишь в своей
        смоле!» — «Что говорите вы, звери мои, — сказал Заратустра, смеясь, —
        поистине, я клеветал, говоря о смоле. Что происходит со мною, бывает со
        всеми плодами, которые созревают. Это <em>мёд</em> в моих жилах делает
        мою кровь более густой и мою душу более молчаливой». — «Должно быть,
        так, о Заратустра, — отвечали звери, приближаясь к нему, — но не хочешь
        ли ты сегодня подняться на высокую гору? Воздух чист, и сегодня мир
        виден больше, чем когда-либо». — «Да, звери мои, — отвечал он, — вы
        даёте прекрасный совет, и он мне по сердцу: я хочу сегодня подняться на
        высокую гору! Но позаботьтесь, чтобы там мёд был у меня под руками,
        золотой сотовый мёд, жёлтый и белый, хороший и свежий, как лёд. Ибо
        знайте, я хочу там наверху принести жертву медовую».
      </p>
      <p>
        Но когда Заратустра был на вершине, отослал он домой зверей, провожавших
        его, и нашёл, что теперь он один, — тогда засмеялся он от всего сердца,
        оглянулся кругом и так говорил:
      </p>
      <p>
        Я говорил о жертвах и о медовых жертвах; но это было только уловкою речи
        моей и поистине полезным безумием! Здесь наверху я могу говорить уже
        свободнее, чем перед пещерами отшельников и домашними животными их.
      </p>
      <p>
        Что говорил я о жертвах! Я расточаю, что дарится мне, я расточитель с
        тысячью рук; как бы мог я называть это — жертвоприношением!
      </p>
      <p>
        И когда я хотел мёду, хотел я лишь приманки и сладкой патоки и отвара,
        которым лакомятся ворчуны медведи и странные, угрюмые, злые птицы:
      </p>
      <p>
        — лучшей приманки, в какой нуждаются охотники и рыболовы. Ибо если мир
        похож на тёмный лес, населённый зверями, на сад для услады всех диких
        охотников, то, по-моему, он ещё больше и скорее похож на бездонное
        богатое море,
      </p>
      <p>
        — на море, полное разноцветных рыб и раков, из-за которого сами боги
        пожелали бы стать рыболовами и закинуть сети свои: так богат мир
        странностями, большими и малыми!
      </p>
      <p>
        Особенно человеческий мир, человеческое море — в <em>него</em> закидываю
        я теперь свою золотую удочку и говорю: разверзнись, человеческая бездна!
      </p>
      <p>
        Разверзнись и выбрось мне твоих рыб и сверкающих раков! Своей лучшей
        приманкой приманиваю я сегодня самых удивительных человеческих рыб!
      </p>
      <p>
        — само счастье своё закидываю я во все страны, на восток, на юг и на
        запад, чтобы видеть, много ли человеческих рыб будут учиться дёргаться и
        биться на кончике счастья моего.
      </p>
      <p>
        Пока они, закусив острые скрытые крючки мои, не будут вынуждены
        подняться на высоту мою, самые пёстрые пескари глубин к злейшему ловцу
        человеческих рыб.
      </p>
      <p>
        Ибо <em>таков</em> я от начала и до глубины, притягивающий,
        привлекающий, поднимающий и возвышающий, воспитатель и надсмотрщик,
        который некогда не напрасно говорил себе: «Стань таким, каков ты есть!»
      </p>
      <p>
        Пусть же люди поднимаются <em>вверх</em> ко мне: ибо жду я ещё знамения,
        что час нисхождения моего настал, ещё сам я не умираю, как я должен
        среди людей.
      </p>
      <p>
        Поэтому жду я здесь, хитрый и насмешливый, на высоких горах, не будучи
        ни нетерпеливым, ни терпеливым, скорее как тот, кто разучился даже
        терпению, ибо он не «терпит» больше.
      </p>
      <p>
        Ибо судьба моя даёт мне время: не забыла ли она меня? Или сидит она за
        большим камнем в тени и ловит мух?
      </p>
      <p>
        И поистине, я благодарен вечной судьбе моей, что она не гонит, не давит
        меня и даёт мне время для шуток и злобы: так что сегодня для рыбной
        ловли поднялся я на эту высокую гору.
      </p>
      <p>
        Ловил ли когда-нибудь человек рыб на высоких горах? И пусть даже будет
        безумием то, чего я хочу здесь наверху и что делаю: всё-таки это лучше,
        чем если бы стал я там внизу торжественным, зелёным и жёлтым от ожидания
        —
      </p>
      <p>
        — гневно надутым от ожидания, как завывание священной бури, несущейся с
        гор, как нетерпеливец, который кричит в долины: «Слушайте, или я ударю
        вас бичом Божьим!»
      </p>
      <p>
        Не потому, чтобы я сердился на этих негодующих: они хороши лишь для
        того, чтобы мне посмеяться над ними! Я понимаю, что нетерпеливы они, эти
        большие шумящие барабаны, которым принадлежит слово «сегодня», или
        «никогда»!
      </p>
      <p>
        Но я и судьба моя — мы не говорим к «сегодня», мы не говорим также к
        «никогда»: у нас есть терпенье, чтобы говорить, и время, и даже слишком
        много времени. Ибо некогда он должен же прийти и не может не прийти.
      </p>
      <p>
        Кто же должен некогда прийти и не может не прийти? Наш великий Хазар
        <span className="popUp" id="ab45">
          <a href="#ab45c">45</a>
          <span className="popUpText">
            Тысяча (иранск.), здесь — тысячелетнее царство.
          </span>
        </span>
        , наше великое, далёкое Царство Человека, царство Заратустры, которое
        продолжится тысячу лет.
      </p>
      <p>
        Далека ли ещё эта «даль»? что мне до этого! Она оттого не пошатнётся —
        обеими ногами крепко стою я на этой почве.
      </p>
      <p>
        — на вечной основе, на твёрдом вековом камне, на этой самой высокой,
        самой твёрдой первобытной горе, где сходятся все ветры, как у грани
        бурь, вопрошая: где? откуда? куда?
      </p>
      <p>
        Здесь смейся, смейся, моя светлая, здоровая злоба! С высоких гор бросай
        вниз свой сверкающий, презрительный смех! Примани мне своим сверканием
        самых прекрасных человеческих рыб!
      </p>
      <p>
        И что во всех морях принадлежит <em>мне</em>, что моё и для меня во всех
        вещах, — <em>это</em> выуди мне, <em>это</em> извлеки ко мне наверх:
        этого жду я, злейший из всех ловцов рыб
        <span className="popUp" id="ab46">
          <a href="#ab46c">46</a>
          <span className="popUpText">Ср. Матф. 4, 19.</span>
        </span>
        .
      </p>
      <p>
        Дальше, дальше, удочка моя! Опускайся глубже, приманка счастья моего!
        Источай по каплям сладчайшую росу свою, мёд сердца моего! Впивайся, моя
        удочка, в живот всякой чёрной скорби!
      </p>
      <p>
        Смотри вдаль, глаз мой! О, как много морей вокруг меня, сколько
        зажигающихся человеческих жизней! А надо мной — какая розовая тишина!
        Какое безоблачное молчание!
      </p>
      <h3 id="крик-о-помощи">Крик о помощи</h3>
      <p>
        На следующий день Заратустра опять сидел на камне своём перед пещерою, в
        то время как звери его блуждали по свету, чтобы принести домой новую
        пищу, — а также и новый мёд: ибо Заратустра истратил старый мёд до
        последней капли. Но пока он так сидел, с посохом в руке, и рисовал свою
        тень на земле, погружённый в размышление, и поистине! не о себе и не о
        тени своей, — он внезапно испугался и вздрогнул: ибо он увидел рядом со
        своею тенью ещё другую тень. И едва он успел оглянуться и быстро встать,
        как увидел вблизи себя прорицателя, того самого, которого он однажды
        кормил и поил за столом своим, провозвестника великой усталости
        <span className="popUp" id="ab47">
          <a href="#ab47c">47</a>
          <span className="popUpText">
            По Науману, этот образ несёт явные черты Шопенгауэра (Naumann G.
            Zarathustra-Commentar. T. 4. S. 18).
          </span>
        </span>
        , учившего: «Всё одинаково, не стоит ничего делать, в мире нет смысла,
        знание душит». Но тем временем изменилось лицо его; и когда Заратустра
        взглянул ему в глаза, вторично испугалось сердце его: так много дурных
        предсказаний и пепельносерых молний пробежало по этому лицу.
      </p>
      <p>
        Прорицатель, почувствовавший, что произошло в душе Заратустры, провёл
        рукою по лицу своему, как бы желая стереть его; то же сделал и
        Заратустра. И когда они оба, молча, так оправились и подкрепили себя,
        они подали друг другу руку, чтобы показать, что желают узнать один
        другого.
      </p>
      <p>
        «Милости просим, предсказатель великой усталости, — сказал Заратустра, —
        ты не напрасно однажды был гостем за моим столом. Также и сегодня ешь и
        пей у меня и прости, если весёлый старик сядет за стол вместе с тобою!»
        — «Весёлый старик? — отвечал прорицатель, качая головою. — Но кем бы ты
        ни был или кем бы ни хотел быть, о Заратустра, тебе не долго оставаться
        здесь наверху, — твой чёлн скоро не будет лежать на суше!» — «Разве я
        лежу на суше?» — спросил Заратустра, смеясь. — «Волны вокруг горы твоей,
        — отвечал прорицатель, — всё поднимаются и поднимаются, волны великой
        нищеты и печали: скоро они поднимут чёлн твой и унесут тебя отсюда». —
        Заратустра молчал и удивлялся. — «Разве ты ещё ничего не слышишь? —
        продолжал прорицатель. — Не доносятся ли шум и клокотанье из глубины?» —
        Заратустра снова молчал и прислушивался: тогда он услыхал долгий,
        протяжный крик, который пучины перебрасывали одна другой, ибо ни одна из
        них не хотела оставить его у себя: так гибельно звучал он.
      </p>
      <p>
        «Роковой провозвестник, — сказал наконец Заратустра, — это крик о
        помощи, крик человека, он, очевидно, исходит из чёрного моря. Но что мне
        за дело до человеческой беды! Последний грех, оставленный мне, — знаешь
        ли ты, как называется он?»
      </p>
      <p>
        — «<em>Состраданием!</em> — отвечал прорицатель от полноты сердца и
        поднял обе руки. — О Заратустра, я иду, чтобы ввести тебя в твой
        последний грех!»
      </p>
      <p>
        И едва произнесены были эти слова, как вторично раздался крик, более
        протяжный и тоскливый, чем прежде, и уже гораздо ближе. «Слышишь?
        слышишь, о Заратустра? — кричал прорицатель. — К тебе обращён этот крик,
        тебя зовёт он: приходи, приходи, приходи, время настало, нельзя терять
        ни минуты!» —
      </p>
      <p>
        Но Заратустра молчал, смущённый и потрясённый; наконец он спросил, как
        некто колеблющийся в себе самом: «А кто тот, который там зовёт меня?»
      </p>
      <p>
        «Но ты ведь знаешь его, — с раздражением отвечал прорицатель, — зачем же
        ты скрываешься? Это <em>высший человек</em> взывает к тебе!»
      </p>
      <p>
        «Высший человек? — воскликнул Заратустра, объятый ужасом. — Чего хочет{' '}
        <em>он</em>? Чего хочет <em>он</em>? Высший человек! Чего хочет он
        здесь?» — и тело его покрылось по́том.
      </p>
      <p>
        Но прорицатель не отвечал на испуг Заратустры, а продолжал
        прислушиваться к пучине. Когда же там надолго водворилась тишина, он
        оглянулся и увидел, что Заратустра стоит по-прежнему и дрожит.
      </p>
      <p>
        «О Заратустра, — начал он печальным голосом, — ты стоишь не так, как
        тот, кого счастье заставляет кружиться: ты должен будешь плясать, чтобы
        не упасть навзничь.
      </p>
      <p>
        И если бы даже ты и захотел плясать предо мною и проделывать прыжки свои
        во все стороны, — всё-таки никто не мог бы сказать мне: «Смотри, вот
        пляшет последний весёлый человек!»
      </p>
      <p>
        Напрасно поднимался бы на эту вершину тот, кто искал бы <em>его</em>{' '}
        здесь: он нашёл бы пещеры и в пещерах тайники для скрывшихся, но не
        нашёл бы шахт и сокровищниц счастья, ни новых золотых жил его.
      </p>
      <p>
        Счастье — разве можно найти счастье, у этих заживо погребённых и
        отшельников! Неужели должен я искать последнего счастья на блаженных
        островах и далеко среди забытых морей?
      </p>
      <p>
        Но всё одинаково, не стоит ничего делать, тщетны все поиски, не
        существует больше и блаженных островов!»
      </p>
      <p>
        Так вздыхал прорицатель; но при последнем вздохе его сделался Заратустра
        опять светел и уверен, как некто из глубокой пропасти выходящий на свет.
        «Нет! Нет! Трижды нет! — воскликнул он твёрдым голосом и погладил себе
        бороду. — <em>Это</em> знаю я лучше! Существуют ещё блаженные острова!
        Не говори об <em>этом</em>, ты, вздыхающий мешок печали!
      </p>
      <p>
        Перестань журчать об <em>этом</em>, ты, дождевое облако перед полуднем!
        Разве я ещё не промок от печали твоей, как облитая водою собака?
      </p>
      <p>
        Теперь я встряхнусь и убегу от тебя, чтобы просохнуть: этому ты не
        должен удивляться! Не кажусь ли я тебе невежливым? Но здесь <em>мои</em>{' '}
        владения.
      </p>
      <p>
        Что же касается твоего высшего человека — ну, что ж! я мигом поищу его в
        этих лесах: <em>оттуда</em> раздавался крик его. Быть может, его
        преследует какой-нибудь лютый зверь.
      </p>
      <p>
        Он в <em>моих</em> владениях — здесь не должно случиться с ним
        несчастья! И поистине, есть много лютых зверей у меня».
      </p>
      <p>
        С этими словами Заратустра хотел уйти. Тогда сказал прорицатель: «О
        Заратустра, ты — плут!
      </p>
      <p>
        Я знаю: ты хочешь отделаться от меня! С большим удовольствием побежишь
        ты в леса и будешь охотиться на диких зверей!
      </p>
      <p>
        Но поможет ли это тебе? Вечером всё-таки я буду у тебя; в твоей
        собственной пещере буду я сидеть, терпеливый и тяжёлый, как колода, — и
        поджидать тебя!»
      </p>
      <p>
        «Пусть будет так! — крикнул Заратустра, уходя. — И что есть моего в
        пещере моей принадлежит и тебе, дорогому гостю моему!
      </p>
      <p>
        Если же ты найдёшь в ней ещё и мёд, ну что ж! полижи его, ты, ворчливый
        медведь, и услади душу свою! Ибо к вечеру оба мы будем веселы,
      </p>
      <p>
        — веселы и довольны, что день этот кончился! И ты сам должен будешь
        плясать под песни мои, как учёный медведь мой.
      </p>
      <p>
        Ты не веришь этому? Ты качаешь головой? Ну что ж! Ступай! Старый
        медведь! Но и я прорицатель».
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="беседа-с-королями">Беседа с королями</h3>
      <h4 id="ru4_1">1</h4>
      <p>
        Заратустра не ходил ещё и часу в горах и лесах своих, как вдруг увидел
        он странное шествие. Как раз по дороге, с которой он думал спуститься,
        шли два короля, украшенные коронами и красными поясами и пёстрые, как
        птица фламинго; они гнали перед собой нагруженного осла. «Чего хотят эти
        короли в царстве моём?» — с удивлением говорил Заратустра в сердце своём
        и быстро спрятался за куст. Но когда короли подошли близко к нему, он
        сказал вполголоса, как некто говорящий сам с собой: «Странно! Странно!
        Как увязать это? Я вижу двух королей и только одного осла!»
      </p>
      <p>
        Тогда оба короля остановились, улыбнулись, посмотрели в ту сторону,
        откуда исходил голос, и затем взглянули друг другу в лицо. «Так думают
        многие и у нас, — сказал король справа, — но не высказывают этого».
      </p>
      <p>
        Король слева пожал плечами и ответил: «Это, должно быть, козопас. Или
        отшельник, слишком долго живший среди скал и деревьев. Ибо отсутствие
        всякого общества тоже портит добрые нравы».
      </p>
      <p>
        «Добрые нравы? — с негодованием и горечью возразил другой король. — Кого
        же сторонимся мы? Не “добрых ли нравов”? Не нашего ли “хорошего
        общества”?
      </p>
      <p>
        Поистине, уж лучше жить среди отшельников и козопасов, чем среди нашей
        раззолочённой, лживой, нарумяненной черни, — хотя бы она и называла себя
        “хорошим обществом”,
      </p>
      <p>
        — хотя бы она и называла себя “аристократией”. Но в ней всё лживо и
        гнило, начиная с крови, благодаря застарелым дурным болезням и ещё более
        дурным исцелителям.
      </p>
      <p>
        Я предпочитаю ей во всех смыслах здорового крестьянина — грубого,
        хитрого, упрямого и выносливого: сегодня это самый благородный тип.
      </p>
      <p>
        Крестьянин сегодня лучше всех других; и крестьянский тип должен бы быть
        господином! И однако теперь царство толпы, — я не позволяю себе более
        обольщаться. Но толпа значит: всякая всячина.
      </p>
      <p>
        Толпа — это всякая всячина: в ней всё перемешано, и святой, и негодяй, и
        барин, и еврей, и всякий скот из Ноева ковчега.
      </p>
      <p>
        Добрые нравы! Всё у нас лживо и гнило. Никто уже не умеет благоговеть:{' '}
        <em>этого</em> именно мы все избегаем. Это заискивающие, назойливые
        собаки, они золотят пальмовые листья.
      </p>
      <p>
        Отвращение душит меня, что мы, короли, сами стали поддельными, что мы
        обвешаны и переодеты в старый, пожелтевший прадедовский блеск, что мы
        лишь показные медали для глупцов и пройдох и для всех тех, кто ведёт
        сегодня торговлю с властью!
      </p>
      <p>
        Мы не первые — надо, чтобы мы <em>казались</em> первыми: мы устали и
        пресытились наконец этим обманом.
      </p>
      <p>
        От отребья отстранились мы, от всех этих горлодёров и пишущих навозных
        мух, от смрада торгашей, от судороги честолюбий и от зловонного дыхания:
        тьфу, жить среди отребья,
      </p>
      <p>
        — тьфу, среди отребья казаться первыми! Ах, отвращение! отвращение!
        отвращение! Какое значение имеем ещё мы, короли!»
      </p>
      <p>
        «Твоя старая болезнь возвращается к тебе, — сказал тут король слева, —
        отвращение возвращается к тебе, мой бедный брат. Но ты ведь знаешь,
        кто-то подслушивает нас».
      </p>
      <p>
        И тотчас же вышел Заратустра из убежища своего, откуда он с напряжённым
        вниманием слушал эти речи, подошёл к королям и начал так:
      </p>
      <p>
        «Кто Вас слушает, и слушает охотно, Вы, короли, тот называется
        Заратустра.
      </p>
      <p>
        Я — Заратустра, который однажды сказал: “Что толку ещё в королях!”
        Простите, я обрадовался, когда Вы сказали друг другу: “Что нам до
        королей!”
      </p>
      <p>
        Но здесь <em>моё</em> царство и моё господство — чего могли бы Вы искать
        в моём царстве? Но, быть может, дорогою <em>нашли</em> Вы то, чего{' '}
        <em>я</em> ищу: высшего человека».
      </p>
      <p>
        Когда короли услыхали это, они ударили себя в грудь и сказали в один
        голос: «Мы узнаны!
      </p>
      <p>
        Мечом этого слова рассекаешь ты густейший мрак нашего сердца. Ты открыл
        нашу скорбь, ибо — видишь ли! — мы пустились в путь, чтобы найти высшего
        человека, —
      </p>
      <p>
        — человека, который выше нас, — хотя мы и короли. Ему ведём мы этого
        осла. Ибо высший человек должен быть на земле и высшим повелителем.
      </p>
      <p>
        Нет более тяжкого несчастья во всех человеческих судьбах, как если
        сильные мира не суть также и первые люди. Тогда всё становится лживым,
        кривым и чудовищным.
      </p>
      <p>
        И когда они бывают даже последними и более скотами, чем людьми, — тогда
        поднимается и поднимается толпа в цене, и наконец говорит даже
        добродетель толпы: “смотри, лишь я добродетель!”» —
      </p>
      <p>
        «Что слышал я только что? — отвечал Заратустра. — Какая мудрость у
        королей! Я восхищён, и поистине, мне очень хочется облечь это в рифмы:
      </p>
      <p>
        — то будут, быть может, рифмы, которые едва ли придутся по ушам каждого.
        Я разучился давно уже обращать внимание на длинные уши. Ну что ж!
        Вперёд!
      </p>
      <p>
        (Но тут случилось, что и осёл также заговорил: но он сказал отчётливо и
        со злым умыслом И-А.)
      </p>
      <p>
        Однажды — в первый год по Рождестве Христа —<br />
        Сивилла пьяная (не от вина) сказала:
        <br />
        “О, горе, горе, как всё низко пало!
        <br />
        Какая всюду нищета!
        <br />
        Стал Рим большим публичным домом,
        <br />
        Пал Цезарь до скота, еврей стал — Богом!”»
      </p>
      <h4 id="ru4_2">2</h4>
      <p>
        Короли наслаждались этими рифмами Заратустры; но король справа сказал:
        «О Заратустра, как хорошо сделали мы, что пришли повидать тебя!
      </p>
      <p>
        Ибо враги твои показывали нам образ твой в своём зеркале: там являлся ты
        в гримасе демона с язвительной улыбкой его; так что мы боялись тебя.
      </p>
      <p>
        Но разве это помогло! Ты продолжал проникать в уши и сердца наши своими
        изречениями. Тогда сказали мы наконец: что нам до того, как он выглядит!
      </p>
      <p>
        Мы должны его <em>слышать</em>, его, который учит: “любите мир как
        средство к новым войнам, и короткий мир больше, чем долгий!”
      </p>
      <p>
        Никто не произносил ещё таких воинственных слов: “Что хорошо? Хорошо
        быть храбрым. Благо войны освящает всякую цель”.
      </p>
      <p>
        О Заратустра, кровь наших отцов заволновалась при этих словах в нашем
        теле: это была как бы речь весны к старым бочкам вина.
      </p>
      <p>
        Когда мечи скрещивались с мечами, подобно змеям с красными пятнами,
        тогда жили отцы наши полною жизнью: всякое солнце мира казалось им
        бледным и холодным, а долгий мир приносит позор.
      </p>
      <p>
        Как они вздыхали, отцы наши, когда они видели на стене совсем светлые,
        притуплённые мечи! Подобно им, жаждали они войны. Ибо меч хочет
        упиваться кровью и сверкает от желания». —
      </p>
      <p>
        Пока короли говорили с жаром, мечтая о счастье отцов своих, напало на
        Заратустру сильное желание посмеяться над пылом их: ибо было очевидно,
        что короли, которых он видел перед собой, были очень миролюбивые короли,
        со старыми, тонкими лицами. Но он превозмог себя. «Ну что ж! — сказал
        он. — Вот дорога, ведущая к пещере Заратустры; и пусть у сегодняшнего
        дня будет долгий вечер! А теперь мне пора, меня зовёт от Вас крик о
        помощи.
      </p>
      <p>
        Пещере моей будет оказана честь, если короли будут сидеть в ней и ждать:
        но, конечно, долго придётся Вам ждать!
      </p>
      <p>
        Так что ж! Где же учатся сегодня лучше ждать, как не при дворах? И вся
        добродетель королей, какая у них ещё осталась, — не называется ли она
        сегодня <em>умением</em> ждать?»
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="пиявка">Пиявка</h3>
      <p>
        И Заратустра в раздумье продолжал свой путь, спускаясь всё ниже, проходя
        по лесам и мимо болот; и как случается с каждым, кто обдумывает трудные
        вещи, наступил он нечаянно на человека. И вот посыпались ему разом в
        лицо крик боли, два проклятья и двадцать скверных ругательств — так что
        он в испуге замахнулся палкой и ещё ударил того, на кого наступил. Но
        тотчас же он опомнился; и сердце его смеялось над глупостью, только что
        совершённой им.
      </p>
      <p>
        «Прости, — сказал он человеку, на которого наступил и который с яростью
        приподнялся и сел, — прости и выслушай прежде сравнение.
      </p>
      <p>
        Как путник, мечтающий о далёких вещах, нечаянно на пустынной улице
        наталкивается на спящую собаку, лежащую на солнце;
      </p>
      <p>
        — как оба они вскакивают и бросаются друг на друга, подобно смертельным
        врагам, оба смертельно испуганные, — так случилось и с нами.
      </p>
      <p>
        И однако! И однако — немногого недоставало, чтобы они приласкали друг
        друга, эта собака и этот одинокий! Ведь оба они — одинокие!»
      </p>
      <p>
        «Кто бы ты ни был, — ответил, всё ещё в гневе, человек, на которого
        наступил Заратустра, — ты слишком больно наступаешь на меня и своим
        сравнением, а не только своей ногою!
      </p>
      <p>
        Смотри, разве я собака?» — и при этих словах тот, кто сидел, поднялся и
        вытащил свою голую руку из болота. Ибо сперва он лежал, вытянувшись на
        земле, скрытый и неузнаваемый, как те, кто выслеживают болотную дичь.
      </p>
      <p>
        «Но что с тобой! — воскликнул испуганный Заратустра, ибо он увидел
        кровь, обильно струившуюся по обнажённой руке. — Что случилось с тобой?
        Не укусило ли тебя, несчастный, какое-нибудь вредное животное?»
      </p>
      <p>
        Обливавшийся кровью улыбнулся, всё ещё продолжая сердиться. «Что тебе за
        дело! — сказал он и хотел идти дальше. — Здесь я дома и в своём царстве.
        Пусть спрашивает меня кто хочет: но всякому болвану вряд ли стану я
        отвечать».
      </p>
      <p>
        «Ты заблуждаешься, — сказал Заратустра с состраданием и удержал его, —
        ты ошибаешься: здесь ты не в своём, а в моём царстве, и здесь ни с кем
        не должно быть несчастья.
      </p>
      <p>
        Называй меня, впрочем, как хочешь, — я тот, кем я должен быть. Сам же
        себя называю я Заратустрой.
      </p>
      <p>
        Ну что ж! Там вверху идёт дорога к пещере Заратустры, она не далека, —
        не хочешь ли ты у меня полечить свои раны?
      </p>
      <p>
        Пришлось тебе плохо, несчастный, в этой жизни: сперва укусило тебя
        животное, и потом — наступил на тебя человек!» —
      </p>
      <p>
        Но, услыхав имя Заратустры, задетый преобразился. «Что со мной! —
        воскликнул он. — <em>Кто</em> же интересует меня ещё в этой жизни, как
        не этот единственный человек — Заратустра и не это единственное
        животное, живущее кровью, — пиявка?
      </p>
      <p>
        Ради пиявки лежал я здесь, на краю этого болота, как рыболов, и уже была
        моя вытянутая рука укушена десять раз, как вдруг начинает питаться моей
        кровью ещё более прекрасное животное, сам Заратустра!
      </p>
      <p>
        О счастье! О чудо! Да будет благословен самый день, привлёкший меня в
        это болото! Да будет благословенна лучшая, самая действительная из
        кровососных банок, ныне живущих, да будет благословенна великая пиявка
        совести, Заратустра!»
      </p>
      <p>
        Так говорил тот, на кого наступил Заратустра; и Заратустра радовался
        словам его и их тонкой почтительности. «Кто ты? — спросил он и протянул
        ему руку. — Между нами остаётся ещё многое, что надо выяснить и
        осветить; но уже, кажется мне, настаёт чистый, ясный день».
      </p>
      <p>
        «Я <em>совестливый духом</em>, — отвечал вопрошаемый, — и в вопросах
        духа трудно найти кого-либо более меткого, более едкого и более
        твёрдого, чем я, исключая того, у кого я учился, самого Заратустру.
      </p>
      <p>
        Лучше ничего не знать, чем знать многое наполовину! Лучше быть глупцом
        на свой риск, чем мудрецом на основании чужих мнений! Я — доискиваюсь
        основы:
      </p>
      <p>
        — что до того, велика ли она или мала? Называется ли она болотом или
        небом? Пяди основания достаточно для меня: если только она действительно
        есть основание и почва!
      </p>
      <p>
        — пяди основания: на нём можно стоять. В истинной совестливости знания
        нет ничего, ни большого, ни малого».
      </p>
      <p>
        «Так ты, быть может, познающий пиявку? — спросил Заратустра. — И ты
        исследуешь пиявку до последнего основания, ты, совестливый духом?»
      </p>
      <p>
        «О Заратустра, — отвечал тот, на кого наступил Заратустра, — было бы
        чудовищно, если бы дерзнул я на это!
      </p>
      <p>
        Но если что знаю я прекрасно и досконально, так это <em>мозг</em> пиявки
        — это <em>мой</em> мир!
      </p>
      <p>
        И это также мир! — Но прости, если здесь говорит моя гордость, ибо здесь
        нет мне равного. Поэтому и сказал я “здесь я дома”.
      </p>
      <p>
        Сколько уже времени исследую я эту единственную вещь, мозг пиявки, чтобы
        скользкая истина не ускользнула от меня! Здесь <em>моё</em> царство!
      </p>
      <p>
        — ради этого отбросил я всё остальное, ради этого стал я равнодушен ко
        всему остальному; и рядом со знанием моим простирается чёрное невежество
        моё.
      </p>
      <p>
        Совестливость духа моего требует от меня, чтобы знал я что-нибудь{' '}
        <em>одно</em> и остальное не знал: мне противны все половинчатые духом,
        все туманные, порхающие и мечтательные.
      </p>
      <p>
        Где кончается честность моя, я слеп и хочу быть слепым. Но где я хочу
        знать, хочу я также быть честным, а именно суровым, метким, едким,
        жёстким и неумолимым.
      </p>
      <p>
        Как сказал <em>ты</em> однажды, о Заратустра: “Дух есть жизнь, которая
        сама врезается в жизнь”, это соблазнило и привело меня к учению твоему.
        И, поистине, собственною кровью умножил я себе собственное знание!»
      </p>
      <p>
        — «Как доказывает очевидность», — перебил Заратустра; ибо кровь всё ещё
        текла по обнажённой руке совестливого духом. Ибо десять пиявок впились в
        неё.
      </p>
      <p>
        «О странный малый, сколь многому учит меня эта очевидность, именно сам
        ты! И, быть может, не всё следовало бы мне влить в твои меткие уши!
      </p>
      <p>
        Ну что ж! Расстанемся здесь! Но мне очень хотелось бы опять встретиться
        с тобой. Там вверху идёт дорога к пещере моей — сегодня ночью будешь ты
        там желанным гостем моим!
      </p>
      <p>
        Мне хотелось бы также полечить тело твоё, на которое наступил ногой
        3аратустра, — об этом я подумаю. А теперь мне пора, меня зовёт от тебя
        крик о помощи».
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="чародей">Чародей</h3>
      <h4 id="ru4_1-1">1</h4>
      <p>
        Но когда Заратустра обогнул скалу, он увидел внизу, недалеко от себя на
        ровной дороге человека, который трясся как беснующийся и наконец
        бросился животом на землю. «Стой! — сказал тогда Заратустра в сердце
        своём. — Должно быть, это высший человек, от него исходил тот
        мучительный крик о помощи, — я посмотрю, нельзя ли помочь ему». Подбежав
        к месту, где лежал на земле человек, нашёл он дрожащего старика с
        неподвижными глазами; и как ни старался Заратустра поднять его и
        поставить на ноги, все усилия его были тщетны. Даже казалось, что
        несчастный не замечает, что возле него есть кто-то; напротив, он
        трогательно осматривался, как человек, покинутый целым миром и одинокий.
        Наконец, после продолжительного дрожанья, судорог и подёргиваний так
        начал он горько жаловаться:
      </p>
      <p>
        Кто в силах отогреть меня, кто ещё любит?
        <br />
        Горячие мне руки протяните
        <br />
        И пламя рдеющих углей для сердца дайте.
        <br />
        Лежу бессильно я, от страха цепенея,
        <br />
        Как перед смертию, когда уж ноги стынут,
        <br />
        Дрожа в припадках злой, неведомой болезни
        <br />
        И трепеща под острыми концами
        <br />
        Твоих холодных, леденящих стрел.
        <br />
        За мной охотишься ты, мысли дух,
        <br />
        Окутанный, ужасный, безымянный —<br />
        Охотник из-за туч! —<br />
        Как молниею, поражён я глазом,
        <br />
        Насмешливо из темноты смотрящим!
        <br />
        И так лежу я, извиваясь,
        <br />
        Согбенный, скрюченный, замученный свирепо
        <br />
        Мученьями, что на меня наслал ты,
        <br />
        Безжалостный охотник,
        <br />
        Неведомый мне бог! —
      </p>
      <p>
        Рази же глубже,
        <br />
        Ещё раз попади в меня и сердце
        <br />
        Разбей и проколи!
        <br />
        Но для чего ж теперь
        <br />
        Тупыми стрелами меня терзать?
        <br />
        Зачем опять ты смотришь на меня,
        <br />
        Ненасытимый муками людскими,
        <br />
        Молниеносным и злорадным бога взглядом?
        <br />
        Да, убивать не хочешь ты,
        <br />
        А только мучить, мучить хочешь!
        <br />
        Зачем тебе, зачем моё мученье,
        <br />
        Злорадный незнакомый бог?
      </p>
      <p>
        Я вижу, да!
        <br />
        В полночный час подкрался ты ко мне.
        <br />
        Скажи ж, чего ты хочешь?
        <br />
        Меня теснишь и давишь ты,
        <br />
        И, право, чересчур уж близко!
        <br />
        Ты слушаешь дыхание моё,
        <br />
        Подслушиваешь сердца ты биенье, —<br />
        Да ты ревнуешь! Но к кому ж ревнуешь?
        <br />
        Прочь, прочь! Куда —<br />
        Пробраться затеваешь ты?
        <br />
        Ты в сердце самое проникнуть хочешь,
        <br />
        В заветнейшие помыслы проникнуть!
        <br />
        Бесстыдный ты, чужой мне, вор!
        <br />
        Что хочешь выкрасть ты себе на долю
        <br />
        И что подслушать хочется тебе?
        <br />
        Что хочешь выпытать ты от меня, мучитель?
        <br />
        Божественный палач!
        <br />
        Или я должен, как собака,
        <br />
        Валяться пред тобой, хвостом виляя
        <br />
        И отдаваясь вне себя от страсти,
        <br />
        Тебе в любви виляньем признаваться?
      </p>
      <p>
        Напрасно трудишься,
        <br />
        Рази сильней!
        <br />
        Какой укол ужасный!
        <br />
        Нет, не ищейка я тебе — твоя добыча.
        <br />
        Безжалостный охотник,
        <br />
        Я пленник гордый твой,
        <br />
        За облаками скрывшийся разбойник!
        <br />
        Скажи мне наконец, чего,
        <br />
        Чего, грабитель, от <em>меня</em> ты хочешь?
      </p>
      <p>
        Как? Выкупа?
        <br />
        Какого же и сколько?
        <br />
        Потребуй много — так твердит мне гордость, —<br />И кратко говори —
        другой её совет.
      </p>
      <p>
        Так вот как? Да? <em>Меня?</em>
        <br />
        Меня ты хочешь?
        <br />
        Меня всецело, и всего?
      </p>
      <p>
        А! — так зачем же
        <br />
        Ты мучаешь меня, глупец, при этом?
        <br />
        Зачем терзаешь душу униженьем?..
        <br />— Дай мне <em>любви</em>, кому меня согреть?
        <br />
        Горячую мне руку протяни
        <br />
        И пламя рдеющих углей для сердца дай мне,
        <br />
        Мне одинокому в своём уединенье, —<br />
        Что ко врагам и седмиричный лёд,
        <br />
        К врагам стремиться научает.
        <br />
        Ты сам отдайся мне.
        <br />
        Необоримый враг, —<br />
        <em>Сам</em> — мне!
      </p>
      <p>
        Прочь! улетел! —<br />
        Умчался прочь —<br />
        Единственный товарищ мой и враг,
        <br />
        Великий враг
        <br />
        И чуждый мне опять
        <br />
        Божественный палач.
      </p>
      <p>
        Нет!
        <br />
        Возвратись ко мне
        <br />
        И с пытками твоими,
        <br />
        Мои все слёзы льются за тобой,
        <br />И для <em>тебя</em> вдруг загорелся снова
        <br />
        Огонь последний на сердце моём.
        <br />
        Вернись, вернись ко мне, мой бог, — моё страданье,
        <br />И счастие последнее моё!..
      </p>
      <h4 id="ru4_2-1">2</h4>
      <p>
        — Но тут Заратустра не мог долее сдерживать себя, схватил свою палку и
        ударил изо всех сил того, кто так горько жаловался. «Перестань, — кричал
        он ему со злобным смехом, — перестань, комедиант! фальшивомонетчик!
        закоренелый лжец! Я узнаю тебя!
        <span className="popUp" id="ab48">
          <a href="#ab48c">48</a>
          <span className="popUpText">
            По Науману, речь идёт о Вагнере (ibid. S. 42).
          </span>
        </span>
      </p>
      <p>
        Я отогрею тебе ноги, злой чародей, я хорошо умею поджаривать таких, как
        ты!»
      </p>
      <p>
        — «Оставь, — сказал старик и вскочил с земли, — не бей больше, о
        Заратустра! Всё это была только комедия!
      </p>
      <p>
        В этом искусство моё; тебя самого хотел я испытать, подвергая тебя этому
        искусу! И поистине, ты разгадал меня!
      </p>
      <p>
        Но и ты также — дал мне о себе немалое свидетельство: ты <em>суров</em>,
        ты, мудрый Заратустра! Суровые удары наносишь ты своими “истинами”,
        палка твоя вынуждает у меня — <em>эту</em> истину!»
      </p>
      <p>
        «Не льсти, — отвечал Заратустра, всё ещё возбуждённый и мрачно смотря на
        него, — ты закоренелый фигляр! Ты лжив: что́ толкуешь ты — об истине!
      </p>
      <p>
        Ты павлин из павлинов, ты море тщеславия, <em>что́</em> разыгрывал ты
        предо мною, ты, злой чародей, в <em>кого</em> должен был я верить, когда
        ты так горько жаловался?»
      </p>
      <p>
        «В <em>кающегося духом</em>, — сказал старик, — <em>его</em> представлял
        я; ты сам изобрёл некогда это слово —
      </p>
      <p>
        — поэта и чародея, обратившего наконец дух свой против себя самого,
        преображённого, который замерзает от своего плохого знания и от своей
        дурной совести.
      </p>
      <p>
        И сознайся: нужно было много времени, о Заратустра, прежде чем ты
        заметил искусство моё и ложь мою! Ты <em>поверил</em> в моё горе, когда
        ты держал мне голову обеими руками, —
      </p>
      <p>
        — я слышал, как ты горько жаловался: “его слишком мало любили, слишком
        мало любили!” Что я так далеко тебя обманул, этому радовалась внутри
        меня злоба моя».
      </p>
      <p>
        «Ты, пожалуй, обманывал и более хитрых, чем я, — сказал Заратустра
        сурово. — Я не стерегусь обманщиков, ибо неосторожным <em>должен</em> я
        быть: так хочет судьба моя.
      </p>
      <p>
        Но ты — <em>должен</em> обманывать: настолько я знаю тебя! Слова твои
        всегда должны иметь два-три-четыре смысла! Даже в чём сознавался ты
        сейчас, не было для меня ни достаточной правдой, ни достаточной ложью!
      </p>
      <p>
        Злой фальшивомонетчик, разве мог бы ты поступать иначе! Даже болезнь
        свою нарумянил бы ты, если бы нагим показался врачу своему.
      </p>
      <p>
        Точно так же румянил ты предо мною ложь свою, когда говорил: “Всё это
        была <em>только</em> комедия!” Было в этом и нечто <em>серьёзное</em>,
        ибо и сам <em>ты</em> отчасти такой же кающийся духом!
      </p>
      <p>
        Я хорошо угадываю тебя: ты стал чародеем для всех, но для себя не
        осталось у тебя больше ни лжи, ни лукавства, — ты сам перестал быть для
        себя чародеем!
      </p>
      <p>
        Ты пожинал отвращение как единственную истину свою. Нет ни одного
        правдивого слова в тебе, но ещё правдивы уста твои: правдиво отвращение,
        прилипшее к устам твоим».
      </p>
      <p>
        «Но кто же ты! — воскликнул тут старый чародей надменным голосом, — кто
        смеет так говорить со <em>мною</em>, самым великим среди живущих ныне?»
        — и зелёная молния сверкнула из его глаз на Заратустру. Но тотчас же он
        изменился и сказал с грустью:
      </p>
      <p>
        «О Заратустра, я устал, противны мне искусства мои, я не <em>велик</em>,
        для чего притворяюсь я! Но, ты знаешь это хорошо, — я искал величия!
      </p>
      <p>
        Великого человека хотел я представлять и убедил в этом многих; но эта
        ложь была свыше сил моих. Об неё разбиваюсь я.
      </p>
      <p>
        О Заратустра, всё ложь во мне; но что я разбиваюсь — это <em>правда</em>{' '}
        во мне!» —
      </p>
      <p>
        «Это делает тебе честь, — сказал Заратустра мрачно и смотря в сторону, —
        делает тебе честь, что искал ты величия, но это же и выдаёт тебя. Ты не
        велик.
      </p>
      <p>
        Злой, старый чародей, <em>это</em> твоё лучшее и самое честное, и я чту
        в тебе то, что устал ты от себя и сказал: “Я не велик”.
      </p>
      <p>
        За <em>это</em> чту я тебя, как кающегося духом: даже если только на
        один миг, но в этот момент был ты — правдив.
      </p>
      <p>
        Но скажи, чего ищешь ты здесь в лесах и на скалах <em>моих</em>? И если
        для <em>меня</em> лежал ты на дороге, чего хотел ты от меня? —
      </p>
      <p>
        — в чём искушал ты <em>меня</em>?»
      </p>
      <p>
        Так говорил Заратустра, и глаза его сверкали. Старый чародей помолчал
        немного, потом сказал он: «Разве я искушал тебя? Я — только ищу.
      </p>
      <p>
        О Заратустра, я ищу кого-нибудь правдивого, простого, справедливого,
        недвусмысленного, человека честного во всех отношениях, сосуда мудрости,
        праведника знания, великого человека!
      </p>
      <p>
        Разве ты не знаешь этого, о Заратустра! <em>Я ищу Заратустру</em>».
      </p>
      <p>
        — Тут воцарилось долгое молчание между ними; Заратустра погрузился в
        глубокое раздумье, так что даже закрыл глаза. Но затем, возвратясь к
        своему собеседнику, он схватил чародея за руку и сказал ему вежливо и с
        хитростью:
      </p>
      <p>
        «Ну что ж! Туда вверх идёт дорога, там находится пещера Заратустры. В
        ней можешь ты искать, кого хотел бы ты найти.
      </p>
      <p>
        И спроси совета у зверей моих, у орла моего и у змеи моей: пусть помогут
        они тебе искать. Но пещера моя велика.
      </p>
      <p>
        Правда, я сам — я не видел ещё великого человека. Для великого груб ещё
        сегодня глаз даже самых тонких людей. Теперь царство толпы.
      </p>
      <p>
        Многих встречал я уже, которые тянулись и надувались, а народ кричал:
        “Вот великий человек!” Но что толку во всех воздуходувках! В конце
        концов воздух выйдет из них.
      </p>
      <p>
        В конце концов лопается лягушка, которая слишком долго надувалась: и
        воздух выйдет из неё. Ткнуть в живот надувшемуся — это называю я славной
        шуткою. Слушайте, дети!
      </p>
      <p>
        Это сегодня принадлежит толпе: кто там <em>знает</em> ещё, что́ велико и
        что́ мало! Кто искал там успешно величия! Только глупец: и глупцы имеют
        успех.
      </p>
      <p>
        Ты ищешь великих людей, ты, странный глупец? Кто <em>научил</em> тебя
        искать их? Разве теперь время для этого? О злой искатель, в чём —
        искушаешь ты меня?» —
      </p>
      <p>
        Так говорил Заратустра, утешенный в сердце своём, и пошёл, смеясь, своей
        дорогою.
      </p>
      <h3 id="в-отставке">В отставке</h3>
      <p>
        Немного спустя после того, как Заратустра освободился от чародея, увидел
        он опять, что кто-то сидит на дороге, по которой он шёл; это был чёрный
        высокий человек с исхудавшим, бледным лицом, сильно раздосадовавший его.
        «Горе, — сказал он в сердце своём, — вот сидит закутанная печаль, мне
        кажется, она из рода священников; чего хотят <em>они</em> в моём
        царстве?
      </p>
      <p>
        Как! Едва избег я одного чародея, — и вот другой чернокнижник опять
        становится мне поперёк дороги, —
      </p>
      <p>
        — какой-нибудь колдун со сложенными руками, какой-нибудь мрачный
        чудотворец Божьей милостью, какой-нибудь помазанный клеветник на мир,
        чтоб чёрт его побрал!
      </p>
      <p>
        Но чёрт никогда не бывает там, где он был бы на месте: всегда приходит
        он слишком поздно, этот проклятый карлик и колченожка!»
      </p>
      <p>
        Так бранился Заратустра с нетерпением в сердце своём и думал, как бы, не
        глядя на чёрного человека, проскользнуть мимо него, — но случилось
        иначе. Ибо в этот самый момент его уже увидел сидевший; и подобно тому,
        кто наталкивается на неожиданное счастье, вскочил он и пошёл навстречу
        Заратустре.
      </p>
      <p>
        «Кто бы ты ни был, ты, странник, — сказал он, — помоги заблудившемуся,
        ищущему, старому человеку, с которым здесь легко может случиться
        несчастье!
      </p>
      <p>
        Этот мир здесь мне чужд и далёк, даже слыхал я рычание диких зверей; а
        того, кто мог бы служить мне защитой, уже нет.
      </p>
      <p>
        Я искал последнего благочестивого человека, святого и отшельника,
        который один в лесу своём ещё ничего не слыхал о том, о чём весь мир
        знает сегодня».
      </p>
      <p>
        «<em>О чём</em> же знает сегодня весь мир? — спросил Заратустра. — Не о
        том ли, что старый Бог не жив более, в которого весь мир некогда верил?»
      </p>
      <p>
        «Ты говоришь
        <span className="popUp" id="ab49">
          <a href="#ab49c">49</a>
          <span className="popUpText">Ср. Матф. 27, 11.</span>
        </span>
        , — отвечал опечаленный старик. — А я служил этому старому Богу до
        последнего часа его.
      </p>
      <p>
        Теперь же я в отставке, без господина, и всё-таки я не свободен, нет у
        меня ни одного весёлого часа, разве только в воспоминаниях.
      </p>
      <p>
        Для того и поднялся я на эти горы, чтобы наконец опять устроить себе
        праздник, как подобает старому папе и отцу церкви — ибо знай, я
        последний папа! — праздник благочестивых воспоминаний и богослужений.
      </p>
      <p>
        Но теперь умер и он, самый благочестивый человек, тот святой в лесу,
        который постоянно славил своего Бога пением и бормотанием.
      </p>
      <p>
        Его самого не нашёл я уже, когда я нашёл его хижину — и двух волков в
        ней, которые выли об его смерти, — ибо все звери любили его. И я убежал
        оттуда.
      </p>
      <p>
        Неужели я пришёл напрасно в эти леса и горы? Тогда решилось сердце моё
        искать другого, самого благочестивого из всех тех, кто не верят в Бога,
        — искать Заратустру!»
      </p>
      <p>
        Так говорил старик и окинул острым взглядом того, кто стоял пред ним;
        Заратустра же взял руку старого папы и рассматривал её долго с
        удивлением.
      </p>
      <p>
        «Посмотри, досточтимый, — сказал он потом, — какая прекрасная и длинная
        рука! Это рука того, кто постоянно раздавал благословение. Но теперь
        держит она того, кого ты ищешь, меня, Заратустру.
      </p>
      <p>
        Это — я, безбожный Заратустра, который говорит: кто безбожнее меня,
        чтобы мог я радоваться наставлению его?»
      </p>
      <p>
        Так говорил Заратустра и пронизывал своим взором мысли и задние мысли
        старого папы. Наконец тот начал:
      </p>
      <p>
        «Кто его любил и им владел больше всего, тот теперь и утратил его больше
        всего:
      </p>
      <p>
        — посмотри, не сам ли я из нас двоих теперь более безбожник? Но кто бы
        мог этому радоваться!» —
      </p>
      <p>
        «Ты служил ему до конца, — спросил Заратустра задумчиво, после глубокого
        молчания, — ты знаешь, <em>как</em> он умер? Правда ли, как говорят, что
        его задушила жалость,
      </p>
      <p>
        — что он видел, как <em>человек</em> висел на кресте, и не вынес этого,
        так что любовь к человеку сделалась его адом и наконец его смертью?» —
      </p>
      <p>
        Но старый папа ничего не ответил, а посмотрел робко в сторону
        страдальческим, мрачным взглядом.
      </p>
      <p>
        «Оставь его, — сказал Заратустра после долгого размышления, продолжая
        смотреть старику прямо в глаза. —
      </p>
      <p>
        Оставь его, он умер. И хотя тебе делает честь, что ты о мёртвом говоришь
        только хорошее, но ты так же хорошо знаешь, как и я, <em>кто</em> он
        был; и что он ходил странными путями».
      </p>
      <p>
        «Говоря с глазу на полуглаз, — сказал, повеселев, старый папа (ибо он
        был слеп на один глаз), — в вопросах Бога я просвещённее самого
        Заратустры — и имею право на это.
      </p>
      <p>
        Моя любовь служила ему долгие годы, моя воля следовала во всём его воле.
        Но хороший слуга знает всё и даже многое, что его господин скрывает от
        себя самого.
      </p>
      <p>
        Это был скрытный Бог, полный таинственности. Поистине, даже к сыну
        своему шёл он не иначе как потаённым путём. У дверей его веры стоит
        прелюбодеяние.
      </p>
      <p>
        Кто его прославляет как Бога любви, тот недостаточно высокого мнения о
        самой любви. Разве этот Бог не хотел быть также судьёю? Но любящий любит
        по ту сторону награды и возмездия.
      </p>
      <p>
        Когда он был молод, этот Бог с востока, тогда был он жесток и мстителен
        и выстроил себе ад, чтобы забавлять своих любимцев.
      </p>
      <p>
        Но наконец он состарился, стал мягким и сострадательным, более похожим
        на деда, чем на отца, и всего больше похожим на трясущуюся старую
        бабушку.
      </p>
      <p>
        Так сидел он, поблекший, в своём углу на печке, и сокрушался о своих
        слабых ногах, усталый от мира, усталый от воли, пока наконец не
        задохнулся от своего слишком большого сострадания». —
      </p>
      <p>
        «Ты старый папа, — прервал тут Заратустра, — видел ли ты <em>это</em>{' '}
        своими глазами? Могло быть и так, могло быть <em>и</em> иначе. Когда
        боги умирают, умирают они всегда разными смертями.
      </p>
      <p>
        Ну что ж! Так или иначе — он умер! Он был не по вкусу моим ушам и
        глазам, худшего не хотел бы я о нём говорить.
      </p>
      <p>
        Я люблю всё, что ясно смотрит и правдиво говорит. Но он — ты ведь знаешь
        это, ты, старый папа, он был немного из твоего рода, из рода
        священнического — его можно было разно понимать.
      </p>
      <p>
        Его часто и совсем нельзя было понять. Как же сердился он на нас, этот
        дышащий гневом, что мы его плохо понимали! Но почему же не говорил он
        яснее!
      </p>
      <p>
        И если вина была в наших ушах, почему дал он нам уши, которые его плохо
        слышали. Если была грязь в наших ушах, кто же вложил её туда?
      </p>
      <p>
        Слишком многое не удавалось ему, этому горшечнику, не доучившемуся до
        конца! Но если он ещё мстил своим горшкам и творениям за то, что они ему
        плохо удавались, — это было уже грехом против <em>хорошего вкуса</em>.
      </p>
      <p>
        Существует и в благочестии хороший вкус; <em>он</em> говорит наконец:
        “Прочь с <em>таким</em> Богом! Лучше совсем без Бога, лучше на
        собственный страх устраивать судьбу, лучше быть безумцем, лучше самому
        быть Богом!”»
      </p>
      <p>
        «Что слышу я! — сказал тут старый папа, навострив уши. — О Заратустра!
        ты благочестивее, чем ты думаешь, при таком безверии! Какой-нибудь Бог в
        тебе обратил тебя к твоему безбожию.
      </p>
      <p>
        Разве не само твоё благочестие не дозволяет тебе более верить в Бога? И
        твоя чрезмерная правдивость поведёт тебя ещё дальше, по ту сторону добра
        и зла!
      </p>
      <p>
        Посмотри, что осталось тебе? У тебя есть глаза, руки и уста, которые от
        вечности предназначены для благословения. Благословляют не только рукой.
      </p>
      <p>
        Вблизи тебя, хотя ты и хочешь быть самым безбожным, я предчувствую
        тайное благоухание долгих благословений; мне становится при этом хорошо
        и мучительно.
      </p>
      <p>
        Позволь мне быть твоим гостем, о Заратустра, на одну только ночь! Нигде
        на земле мне не будет теперь лучше, чем у тебя!»
      </p>
      <p>
        «Аминь! Да будет так! — сказал Заратустра с великим удивлением. — Туда
        вверх ведёт дорога, там находится пещера Заратустры.
      </p>
      <p>
        Поистине, я сам охотно проводил бы тебя туда, досточтимый, ибо я люблю
        всех благочестивых людей. Но теперь меня поспешно отзывает от тебя крик
        о помощи.
      </p>
      <p>
        В моём царстве ни с кем не должно быть несчастья; пещера моя — хорошая
        пристань. И больше всего хотел бы я всякого, кто печалится, опять
        поставить на твёрдую землю и на твёрдые ноги.
      </p>
      <p>
        Но кто снимет с плеч <em>твою</em> печаль? Для этого я слишком слаб.
        Поистине, долго придётся нам ждать, пока кто-нибудь опять воскресит тебе
        твоего Бога.
      </p>
      <p>Ибо этот старый Бог не жив более: он основательно умер».</p>
      <p>Так говорил Заратустра.</p>
      <h3 id="самый-безобразный-человек">Самый безобразный человек</h3>
      <p>
        — И опять бежали ноги Заратустры по горам и лесам, и глаза его
        непрестанно искали, но нигде не было видно, кого искали они, кто кричал
        о помощи и страдал великою скорбью. Всю дорогу, однако, радовался он в
        сердце своём и был полон признательности. «Какие хорошие вещи, — говорил
        он, — подарил мне, однако, этот день в награду за то, что так скверно
        начался он! Каких редких собеседников нашёл я!
      </p>
      <p>
        Долго придётся пережёвывать мне слова их, как хорошие хлебные зёрна; и
        зубам моим придётся измолоть и истолочь их, пока не потекут они в душу
        мою, как молоко!»
      </p>
      <p>
        Но когда дорога опять обогнула скалу, сразу изменился ландшафт, и
        Заратустра вступил в царство смерти. Здесь торчали чёрные и красные
        выступы скал: не было ни травы, ни деревьев, ни пения птиц. Ибо это была
        долина, которой избегали все животные, даже хищные звери; и только змеи
        одной породы — безобразные, толстые, зелёные, состарившись, приползали
        сюда умирать. Поэтому называли пастухи эту долину: Смерть змей.
      </p>
      <p>
        Но Заратустра погрузился в мрачные воспоминания, ибо ему казалось, что
        однажды он уже стоял в этой долине. И много тяжёлого вспоминалось ему:
        так что шёл он всё тише и тише и наконец остановился совсем. Здесь,
        открыв глаза, увидел он перед собою что-то сидевшее на краю дороги, по
        виду напоминавшее человека или почти что человека, нечто невыразимое. И
        мгновенно охватил Заратустру великий стыд, что пришлось ему своими
        глазами увидеть нечто подобное: покраснев до корней седых волос своих,
        отвернулся он и хотел уже бежать из этого скверного места. Вдруг мёртвая
        пустыня огласилась шипевшими и хрипевшими звуками, поднимавшимися из
        самой земли, подобно тому как ночью шипит и хрипит вода в засорившейся
        водопроводной трубе; наконец эти звуки сложились в человеческий голос и
        человеческую речь — и она так гласила:
      </p>
      <p>
        «Заратустра! Заратустра! Разгадай загадку мою! Говори, говори! Что такое{' '}
        <em>месть свидетелю</em>?
      </p>
      <p>
        Я предостерегаю тебя, здесь скользкий лёд! Смотри, смотри, как бы
        гордость твоя не сломала здесь ногу себе!
      </p>
      <p>
        Ты считаешь себя мудрым, ты, гордый Заратустра! Так разгадай же загадку,
        ты, щелкун твёрдых орешков, — загадку, которую представляю я! Скажи: кто{' '}
        <em>я</em>!»
      </p>
      <p>
        — Но когда Заратустра услыхал слова эти, как думаете вы, что случилось с
        душою его? <em>Сострадание овладело им</em>, и вдруг он упал ниц, как
        дуб, долго сопротивлявшийся многим дровосекам, тяжело, внезапно, пугая
        даже тех, кто хотел срубить его. Но вот он снова поднялся с земли, и
        лицо его сделалось суровым.
      </p>
      <p>
        «Я отлично узнаю тебя, — сказал он голосом, звучавшим, как медь, —{' '}
        <em>ты убийца Бога</em>! Пусти меня.
      </p>
      <p>
        <em>Ты не вынес</em> того, кто видел <em>тебя</em>, — кто всегда и
        насквозь видел тебя, — самого безобразного человека! Ты отомстил этому
        свидетелю!»
      </p>
      <p>
        Так говорил Заратустра и хотел идти, но невыразимый схватил его за край
        одежды и снова стал клокотать и подыскивать слова. «Останься! — сказал
        он наконец —
      </p>
      <p>
        — останься! Не проходи мимо! Я угадал, какой топор сразил тебя: хвала
        тебе, о Заратустра, что ты снова встал!
      </p>
      <p>
        Ты угадал, я знаю это, каково тому, кто его убил, — убийце Бога.
        Останься! Присядь ко мне, это будет не напрасно.
      </p>
      <p>
        К кому же стремился я, как не к тебе? Останься, сядь! Но не смотри на
        меня! Почти этим — безобразие моё!
      </p>
      <p>
        Они преследуют меня — теперь ты последнее убежище моё. <em>Не</em>{' '}
        ненавистью своей, не своими ищейками — о, над таким преследованием
        смеялся бы я, гордился бы им и радовался ему!
      </p>
      <p>
        Разве успех не был доселе на стороне хорошо преследуемых? И кто хорошо
        преследует, легко научится <em>следовать</em> — раз уж он очутился —
        позади! Но от их <em>сострадания</em> —
      </p>
      <p>
        — от их сострадания бегу я и прибегаю к тебе. О Заратустра, защити меня,
        ты последнее убежище моё, ты единственный, разгадавший меня:
      </p>
      <p>
        — ты угадал, каково тому, кто убил <em>его</em>. Останься! И если ты
        хочешь идти, ты, нетерпеливый, — не ходи дорогою, какою я шёл.{' '}
        <em>Эта</em> дорога плохая.
      </p>
      <p>
        Ты сердишься, что я так долго уже заикаюсь и спотыкаюсь? Что я даю уже
        советы тебе? Но знай, что это я, самый безобразный человек,
      </p>
      <p>
        — у которого самые большие и тяжёлые ноги. Где <em>я</em> шёл, там
        дорога плохая. Я обращаю все дороги в смерть и позор.
      </p>
      <p>
        Но по тому, как ты прошёл молча мимо меня, как ты покраснел, я это
        видел, — я узнал в тебе Заратустру.
      </p>
      <p>
        Всякий другой бросил бы мне милостыню свою, сострадание своё, взором и
        речью. Но для этого — я недостаточно нищий, это угадал ты —
      </p>
      <p>
        — для этого я слишком <em>богат</em>, богат великим, ужасным, самым
        безобразным и невыразимым! Твой стыд, о Заратустра, <em>почтил</em>{' '}
        меня!
      </p>
      <p>
        С трудом ушёл я из толпы сострадательных, — чтобы найти единственного,
        который учит нынче: “Сострадание навязчиво”, — тебя, о Заратустра!
      </p>
      <p>
        — будь оно божеским, будь оно человеческим состраданием — оно перечит
        стыду. И нежелание помочь может быть благороднее, чем эта путающаяся под
        ногами добродетель.
      </p>
      <p>
        Но сострадание называется сегодня у всех маленьких людей самой
        добродетелью — они не умеют чтить великое несчастье, великое безобразие,
        великую неудачу.
      </p>
      <p>
        Поверх всех их смотрю я, как смотрит собака поверх спин овец,
        копошащихся в стадах своих. Это маленькие, мягкошёрстные, доброхотные,
        серые люди.
      </p>
      <p>
        Как цапля, закинув голову, с презрением смотрит поверх мелководных
        прудов, — так смотрю я поверх копошения серых маленьких волн, воль и
        душ.
      </p>
      <p>
        Давно уже дано им право, этим маленьким людям, — <em>так что</em> дана
        им наконец и власть — теперь учат они: “Хорошо только то, что маленькие
        люди называют хорошим”.
      </p>
      <p>
        И “истиной” называется сегодня то, о чём говорил проповедник, сам
        вышедший из них, этот странный святой и защитник маленьких людей,
        который свидетельствовал о себе: “Я — истина”.
      </p>
      <p>
        Этот нескромный давно уже сделал маленьких людей горделивыми — он,
        учивший огромному заблуждению, когда он учил: “Я — истина”.
      </p>
      <p>
        Отвечал ли кто нескромному учтивее? — Но ты, о Заратустра, прошёл мимо
        него и говорил: “Нет! Нет! Трижды нет!”
      </p>
      <p>
        Ты предостерегал от его заблуждения, ты первый предостерегал от
        сострадания — не всех и не каждого, но себя и подобных тебе.
      </p>
      <p>
        Ты стыдишься стыда великих страданий; и поистине, когда ты говоришь: “От
        сострадания приближается тяжёлая туча, берегитесь, люди!”
      </p>
      <p>
        — когда ты учишь: “Все созидающие тверды, всякая великая любовь выше их
        сострадания”, — о Заратустра, как хорошо кажешься ты мне изучившим
        приметы грома!
      </p>
      <p>
        Но и ты сам — остерегайся ты сам <em>своего</em> сострадания! Ибо многие
        находятся на пути к тебе, многие страждущие, сомневающиеся,
        отчаивающиеся, утопающие, замерзающие. —
      </p>
      <p>
        Я предостерегаю тебя и против меня. Ты разгадал мою лучшую, мою худшую
        загадку, меня самого и что свершил я. Я знаю топор, сразивший тебя.
      </p>
      <p>
        Но он — <em>должен был</em> умереть: он видел глазами, которые{' '}
        <em>всё</em> видели, — он видел глубины и бездны человека, весь его
        скрытый позор и безобразие.
      </p>
      <p>
        Его сострадание не знало стыда: он проникал в мои самые грязные
        закоулки. Этот любопытный, сверх-назойливый, сверх-сострадательный
        должен был умереть.
      </p>
      <p>
        Он видел всегда <em>меня</em>: такому свидетелю хотел я отомстить — или
        самому не жить.
      </p>
      <p>
        Бог, который всё видел, не исключая и <em>человека</em>, — этот Бог
        должен был умереть! Человек <em>не выносит</em>, чтобы такой свидетель
        жил».
      </p>
      <p>
        Так говорил самый безобразный человек. Заратустра же встал и собирался
        уходить: ибо его знобило до костей.
      </p>
      <p>
        «Ты, невыразимый, — сказал он, — ты предостерёг меня от своего пути. В
        благодарность за это хвалю я тебе мой путь. Смотри, там вверху пещера
        Заратустры.
      </p>
      <p>
        Моя пещера велика и глубока, и много закоулков в ней; там находит самый
        скрытный сокровенное место своё. И поблизости есть сотни расщелин и
        сотни убежищ для животных пресмыкающихся, порхающих и прыгающих.
      </p>
      <p>
        Ты, изгнанный, сам себя изгнавший, ты не хочешь жить среди людей и
        человеческого сострадания? Ну что ж, делай, как я! Так научишься ты у
        меня; только тот, кто действует, учится.
      </p>
      <p>
        И прежде всего разговаривай с моими животными! Самое гордое животное и
        самое умное животное — пусть будут для нас обоих верными советчиками!»
      </p>
      <p>
        Так говорил Заратустра и пошёл своей дорогою, ещё задумчивее и ещё
        медленнее, чем прежде: ибо он вопрошал себя о многом и нелегко находил
        ответы.
      </p>
      <p>
        «Как беден, однако, человек! — думал он в сердце своём. — Как
        безобразен, как он хрипит, как полон скрытого позора!
      </p>
      <p>
        Мне говорят, что человек любит себя самого, — ах, как велико должно быть
        это себялюбие! Как много презрения противостоит ему!
      </p>
      <p>
        И этот столько же любил себя, сколько презирал себя, — по-моему, он
        великий любящий и великий презирающий.
      </p>
      <p>
        Никого ещё не встречал я, кто бы глубже презирал себя, — а <em>это</em>{' '}
        и есть высота. Горе, быть может, <em>это</em> был высший человек, чей
        крик я слышал?
      </p>
      <p>
        Я люблю великих презирающих. Но человек есть нечто, что до́лжно
        превзойти». —
      </p>
      <h3 id="добровольный-нищий">Добровольный нищий</h3>
      <p>
        Когда Заратустра покинул самого безобразного человека, ему стало холодно
        и он почувствовал себя одиноким; ибо много холодного и одинокого
        пронеслось по чувствам его, так что даже тело его похолодело. Но едва он
        поднялся дальше, по горам и долинам, миновав зелёные пастбища и пустое,
        каменистое русло, где прежде нетерпеливый ручей пролагал себе ложе, —
        ему сразу стало теплее, и сердце его укрепилось.
      </p>
      <p>
        «Что со мной? — спросил он себя. — Что-то тёплое и живое подкрепляет
        меня, оно должно быть вблизи от меня.
      </p>
      <p>
        Уже я не так одинок, неведомые спутники и братья бродят вокруг меня, их
        тёплое дыхание волнует мне душу».
      </p>
      <p>
        Осматриваясь кругом и ища утешителей в одиночестве своём, он увидел
        коров, столпившихся на возвышении; их близость и запах согрели сердце
        его. По-видимому, эти коровы старательно слушали кого-то, говорившего к
        ним, и не обращали внимания на вновь прибывшего. Когда же Заратустра
        подошёл совсем близко к ним, услыхал он отчётливо человеческий голос из
        стада коров; и видно было, что все они повернули свои головы к
        говорившему.
      </p>
      <p>
        Тогда Заратустра стремительно бросился на возвышение и разогнал коров,
        ибо он боялся, чтобы здесь не случилось с кем-нибудь несчастья, которому
        едва ли помогло бы сострадание коров. Но в этом он ошибся; ибо перед ним
        сидел человек на земле и, казалось, убеждал животных, чтобы они не
        боялись его, — миролюбивый человек и нагорный проповедник, из глаз
        которого проповедовала сама доброта. «Чего ищешь ты здесь?» — воскликнул
        Заратустра с удивлением.
      </p>
      <p>
        «Чего я здесь ищу? — отвечал он. — Того же самого, чего ищешь и ты,
        нарушитель мира! ищу счастья на земле.
      </p>
      <p>
        Ему хотел я научиться у этих коров. Ибо, знаешь ли, половину утра говорю
        я к ним, и они только что собрались отвечать мне. Зачем помешал ты им?
      </p>
      <p>
        Если мы не вернёмся назад и не будем как коровы, мы не войдём в Царство
        Небесное
        <span className="popUp" id="ab50">
          <a href="#ab50c">50</a>
          <span className="popUpText">
            Пародия на Нагорную проповедь: «…истинно говорю вам, если не
            обратитесь и не будете как дети, не войдёте в Царство Небесное…»
            (Матф. 18, 3).
          </span>
        </span>
        . Ибо одному должны мы научиться у них — пережёвыванию.
      </p>
      <p>
        И поистине, если бы человек приобрёл целый мир и не научился одному —
        пережёвыванию: какая польза была бы ему!
        <span className="popUp" id="ab51">
          <a href="#ab51c">51</a>
          <span className="popUpText">Ср. Матф. 16, 26.</span>
        </span>{' '}
        Он не избавился бы от скорби своей,
      </p>
      <p>
        — от великой скорби своей; но она называется сегодня{' '}
        <em>отвращением</em>. А у кого же сегодня сердце, уста и глаза не полны
        отвращения? И у тебя! И у тебя! Но взгляни на этих коров!» —
      </p>
      <p>
        Так говорил нагорный проповедник и поднял взор свой на Заратустру: ибо
        до сей поры глядел он с любовью на коров — и вдруг преобразился он. «Кто
        это, с кем говорю я? — воскликнул он в испуге и вскочил с земли. —
      </p>
      <p>
        Это человек, свободный от отвращения, это сам Заратустра, победитель
        великого отвращения, это глаза, это уста, это сердце самого Заратустры».
      </p>
      <p>
        И, говоря так, он с глазами, полными слёз, поцеловал руку тому, кому он
        говорил, и вёл себя совсем как тот, кому неожиданно падает с неба
        драгоценный дар или сокровище. А коровы смотрели на всё это и
        удивлялись.
      </p>
      <p>
        «Не говори обо мне, ты, странный, милый человек! — сказал Заратустра,
        защищаясь от его нежности. — Говори сперва о себе! Не тот ли ты
        добровольный нищий, который некогда отказался от большого богатства, —
      </p>
      <p>
        — который устыдился богатства своего и богатых и бежал к самым бедным,
        чтобы отдать им избыток свой и сердце своё? Но они не приняли его».
      </p>
      <p>
        «Но они не приняли меня, — сказал добровольный нищий, — ты хорошо знаешь
        это. Так что пошёл я наконец к зверям и коровам этим».
      </p>
      <p>
        «Там научился ты, — прервал Заратустра говорившего, — насколько труднее
        уметь дарить, чем уметь брать, и что хорошо дарить есть{' '}
        <em>искусство</em>, и притом высшее, самое мудрёное искусство доброты».
      </p>
      <p>
        «Особенно в наши дни, — отвечал добровольный нищий, — особенно теперь,
        когда всё низкое возмутилось, стало недоверчивым и по-своему чванливым:
        на манер черни.
      </p>
      <p>
        Ибо, ты знаешь, настал час великого восстания черни и рабов, восстания
        гибельного, долгого и медлительного: оно всё растёт и растёт!
      </p>
      <p>
        Теперь возмущает низших всякое благодеяние и подачка; и те, кто слишком
        богат, пусть будут настороже!
      </p>
      <p>
        Кто сегодня, подобно пузатой бутылке, сочится сквозь слишком узкое
        горлышко, — у таких бутылей любят теперь отбивать горлышко.
      </p>
      <p>
        Похотливая алчность, желчная зависть, подавленная мстительность,
        надмевание черни — всё это бросилось мне в глаза. Уже не верно, что
        нищие блаженны. Но Царство Небесное у коров».
      </p>
      <p>
        «А почему же оно не у богатых?» — спросил испытующе Заратустра, отгоняя
        коров, которые дружески обдавали дыханием миролюбивого проповедника.
      </p>
      <p>
        «К чему испытуешь ты меня? — отвечал он. — Ты сам знаешь это лучше меня.
        Что же гнало меня к самым бедным, о Заратустра? разве не отвращение к
        нашим богачам?
      </p>
      <p>
        — к каторжникам богатства, извлекающим выгоды свои из всякого мусора, с
        холодными глазами и похотливыми мыслями, к этому отребью, от которого
        подымается к небу зловоние,
      </p>
      <p>
        — к этой раззолочённой, лживой черни, предки которой были воришками, или
        стервятниками, или тряпичниками, падкими до женщин, похотливыми и
        забывчивыми: ибо все они недалеко ушли от блудницы —
      </p>
      <p>
        Чернь сверху, чернь снизу! Что значит сегодня “бедный” и “богатый”! Эту
        разницу забыл я, — и бежал я всё дальше и дальше, пока я не пришёл к
        этим коровам».
      </p>
      <p>
        Так говорил миролюбивый проповедник, а сам тяжело пыхтел и потел при
        своих словах — так что коровы снова удивлялись. Но Заратустра, пока он
        так сурово говорил, смотрел ему с улыбкою в лицо и молча качал при этом
        головою.
      </p>
      <p>
        «Ты совершаешь над собою насилие, ты, нагорный проповедник, употребляя
        такие суровые слова. Для такой суровости не годятся ни твои уста, ни
        твои глаза.
      </p>
      <p>
        И, как мне кажется, даже желудок твой: <em>ему</em> противны всякий гнев
        и всякая ненависть с пеною. Твой желудок требует более мягкой пищи: ты
        не любитель мяса.
      </p>
      <p>
        Скорее кажешься ты мне любителем растительной пищи и собирателем трав и
        корней. Быть может, жуёшь ты зёрна. Во всяком случае ты не находишь
        удовольствия в мясе и любишь мёд».
      </p>
      <p>
        «Ты угадал, — отвечал добровольный нищий с облегчённым сердцем. — Я
        люблю мёд и жую зёрна, ибо я ищу того, что приятно на вкус и делает
        дыхание чистым;
      </p>
      <p>
        — а также что требует много времени и над чем трудятся целые дни рты
        кротких лентяев и тунеядцев.
      </p>
      <p>
        Но дальше всех ушли в этом эти коровы: они изобрели пережёвывание и
        лежание на солнце. И они воздерживаются от всяких тяжёлых мыслей, от
        которых пучит сердце».
      </p>
      <p>
        «Ну что ж! — сказал Заратустра. — Тебе бы следовало увидеть и{' '}
        <em>моих</em> зверей, орла моего и змею мою, — равных им не существует
        теперь на земле.
      </p>
      <p>
        Смотри, там дорога ведёт к пещере моей: будь гостем её этой ночью. И
        поговори со зверями моими о счастье зверей, —
      </p>
      <p>
        — пока я сам не вернусь. А теперь меня поспешно отзывает от тебя крик о
        помощи. Также найдёшь ты новый мёд у меня, в свежих янтарных сотах: ешь
        его!
      </p>
      <p>
        А теперь простись поскорее со своими коровами, странный милый человек!
        как бы тебе тяжело это ни было. Ибо это лучшие учителя твои и друзья!» —
      </p>
      <p>
        — «За исключением одного, которого я люблю ещё больше, — отвечал
        добровольный нищий. — Ты сам добрый и лучше ещё, чем всякая корова, о
        Заратустра!»
      </p>
      <p>
        «Прочь уходи от меня! ты низкий льстец! — закричал Заратустра со злобою.
        — Зачем портишь ты меня такой похвалой и мёдом лести?»
      </p>
      <p>
        «Прочь, прочь от меня!» — закричал он ещё раз и замахнулся своей палкой
        на нежного нищего; но тот поспешно бежал от него.
      </p>
      <h3 id="тень">Тень</h3>
      <p>
        Но едва убежал добровольный нищий и Заратустра остался опять один с
        собою, как услыхал он позади себя новый голос, взывавший: «Стой,
        Заратустра! Подожди же меня! Ведь это я, о Заратустра, я, тень твоя!» Но
        Заратустра не остановился, ибо внезапная досада овладела им, что так
        тесно стало в горах у него. «Куда же девалось уединение моё? — говорил
        он. —
      </p>
      <p>
        Поистине, это становится слишком много для меня; эти горы кишат людьми,
        царство моё уже не от мира <em>сего</em>, мне нужны новые горы.
      </p>
      <p>
        Моя тень зовёт меня? Что мне до тени моей! Пусть бежит себе за мною! я —
        убегу от неё».
      </p>
      <p>
        Так говорил Заратустра в сердце своём и бежал дальше. Но тот, кто был
        позади его, следовал за ним: так что образовалось трое бегущих один за
        другим — впереди бежал добровольный нищий, потом Заратустра, и позади
        всех тень его. Но недолго бежали они так, ибо Заратустра скоро опомнился
        от своего неразумия и <em>сразу</em> стряхнул с себя всякую досаду и
        всякое отвращение.
      </p>
      <p>
        «Как! — говорил он. — Разве самые смешные вещи с давних пор не случались
        с нами, старыми отшельниками и святыми?
      </p>
      <p>
        Поистине, безумие моё сильно выросло в горах! И вот теперь слышу я, как
        шесть старых дурацких ног топочут одна за другой!
      </p>
      <p>
        Но разве Заратустра имеет право бояться какой-нибудь тени? И наконец,
        мне кажется, что ноги её длиннее моих».
      </p>
      <p>
        Так говорил Заратустра, смеясь глазами и всем нутром своим; он
        остановился и быстро обернулся назад, так что чуть было не опрокинул на
        землю тень, которая преследовала его: так близко следовала она по пятам
        его и так слаба была она. Ибо, когда он измерил её глазами, испугался
        он, как перед внезапным призраком: так худ, чёрен, измождён и призрачен
        был этот преследователь.
      </p>
      <p>
        «Кто ты? — спросил Заратустра грубо. — Что делаешь ты здесь? И почему
        называешь ты себя моей тенью? Ты не нравишься мне».
      </p>
      <p>
        «Прости меня, — отвечала тень, — что это я; и если я тебе не нравлюсь,
        ну что ж! о Заратустра, я хвалю тебя и твой хороший вкус.
      </p>
      <p>
        Я — странник, который уже много ходил по пятам твоим
        <span className="popUp" id="ab52">
          <a href="#ab52c">52</a>
          <span className="popUpText">
            Одна из лейттем Ницше, запечатлённая в «Страннике и его тени».
          </span>
        </span>
        ; вечно в дороге, но без цели и даже без родины; так что мне, поистине,
        немногого недостаёт до вечного жида, разве только что не вечен я и не
        жид.
      </p>
      <p>
        Как? Неужели должна я всегда быть в пути? Увлекаемой и гонимой каждым
        ветром? О земля, ты стала для меня слишком круглой!
      </p>
      <p>
        На всякой поверхности побывала я уже; как усталая пыль, спала я на
        зеркалах и оконных стёклах: всё берёт от меня, но ничто не даёт, я
        становлюсь тощей — почти похожу я на тень.
      </p>
      <p>
        Но за тобой, о Заратустра, я следовала и преследовала тебя дольше всего,
        и, если я и пряталась от тебя, всё-таки я была твоей верной тенью: где
        бы ни сел ты, садилась и я.
      </p>
      <p>
        С тобой обошла я самые далёкие, самые холодные миры, как призрак,
        который охоч бегать зимою по крышам и по снегу.
      </p>
      <p>
        Вместе с тобою стремилась я ко всему запретному, самому дурному и
        дальнему: и если что-нибудь во мне может быть названо добродетелью, так
        это то, что не боялась я никакого запрета.
      </p>
      <p>
        Вместе с тобою разбила я всё, что когда-либо чтило сердце моё, все
        пограничные столбы и всех идолов опрокинула я, за самыми опасными
        желаниями гонялась я, — поистине, по всем преступлениям однажды прошлась
        я.
      </p>
      <p>
        Вместе с тобою разучилась я вере в слова, ценности и великие имена.
        Когда чёрт меняет кожу, не отпадает ли тогда также и имя его? Ибо имя
        есть только кожа. И сам чёрт, быть может, — только кожа.
      </p>
      <p>
        “Нет истины, всё позволено” — так убеждала я себя. В самые холодные воды
        погружалась я сердцем и головою. Ах, как часто стояла я поэтому нагая и
        красная, как рак!
      </p>
      <p>
        Ах, куда девалось всё доброе, и весь стыд, и вся вера в добрых! Ах, куда
        девалась та изолгавшаяся невинность, которой некогда обладала я,
        невинность добрых и их благородной лжи!
      </p>
      <p>
        Слишком часто, поистине, следовала я по пятам за истиной: и она давала
        мне пинка. Много раз думала я, что лгу, и только тогда прикасалась я — к
        истине.
      </p>
      <p>
        Слишком многое прояснилось для меня: теперь оно уже не касается меня.
        Уже ничто не живо, что я люблю, — как могла бы я ещё любить самое себя?
      </p>
      <p>
        “Жить, как мне нравится, или вовсе не жить” — так хочу я, так хочет даже
        святой. Но, увы! есть ли ещё для <em>меня</em> — радость?
      </p>
      <p>
        Есть ли ещё у <em>меня</em> — цель? Пристань, куда бежит парус{' '}
        <em>мой</em>?
      </p>
      <p>
        Попутный ветер? Ах, только тот, кто знает, <em>куда</em> он едет, знает
        также, какой ветер ему по пути.
      </p>
      <p>
        Что ещё осталось мне? Усталое, дерзкое сердце; беспокойная воля; крылья
        негодные, чтобы летать; разбитый хребет.
      </p>
      <p>
        А это искание <em>своего</em> дома: о Заратустра, ты ведь знаешь, это
        искание было взысканием <em>моим</em>, оно пожирает меня.
      </p>
      <p>
        “Где — дом <em>мой</em>?” Я спрашиваю о нём, ищу и искала его и нигде не
        нашла. О вечное везде, о вечное нигде, о вечное — напрасно!»
      </p>
      <p>
        Так говорила тень, и лицо Заратустры вытягивалось при словах её. «Да, ты
        — моя тень, — сказал он наконец с грустью. —
      </p>
      <p>
        И не малая опасность грозит тебе, ты, вольнодумец и странник! Плохой
        день был у меня: смотри, как бы не наступил ещё худший вечер!
      </p>
      <p>
        Таким беспокойным, как ты, может наконец даже тюрьма показаться
        блаженством. Видела ли ты когда-нибудь, как спят заключённые
        преступники? Они спят спокойно, они наслаждаются впервые своей
        безопасностью.
      </p>
      <p>
        Берегись, чтобы тебя наконец не уловила в сети какая-нибудь узкая вера,
        какое-нибудь жестокое, суровое заблуждение! Ибо теперь соблазняет и
        искушает тебя всё узкое и твёрдое.
      </p>
      <p>
        Ты утратила цель; увы, как прошутишь и как утешишь ты эту утрату? Вместе
        с ней ты — потеряла и дорогу!
      </p>
      <p>
        Бедный, блуждающий мечтатель, уставший мотылёк! не хочешь ли ты на этот
        вечер иметь пристанище и отдых? Так иди вверх в пещеру мою!
      </p>
      <p>
        Эта дорога ведёт к пещере моей. А теперь я скорее убегу от тебя. Уже
        ложится как бы тень на меня.
      </p>
      <p>
        Я побегу один, чтобы опять стало светло вокруг меня. К тому же я ещё
        долго должен быть весел и на ногах. Вечером же будут у меня — танцы!» —
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="в-полдень">В полдень</h3>
      <p>
        — И Заратустра всё бежал, и не находил никого больше. Он был один и
        продолжал встречать только себя, он наслаждался и упивался своим
        одиночеством и думал о хороших вещах — целыми часами. В полуденный час,
        когда солнце стояло прямо над головой Заратустры, проходил он мимо
        старого дерева, кривого и суковатого, которое было увито обильной
        любовью виноградной лозы и скрыто от себя самого; с него свешивались
        путнику пышные жёлтые гроздья. Тогда захотелось ему утолить маленькую
        жажду и сорвать одну кисть; но едва протянул он к ней руку, как овладело
        им другое желание, более сильное, — лечь под деревом в самый полдень и
        уснуть.
      </p>
      <p>
        Так и сделал Заратустра; и лишь только он лёг на землю, среди
        таинственной тиши пёстрой травы, как забыл он тотчас о своей маленькой
        жажде и заснул. Ибо, как гласит поговорка Заратустры: одно бывает
        необходимее другого
        <span className="popUp" id="ab53">
          <a href="#ab53c">53</a>
          <span className="popUpText">
            Пародия на евангельское: «А одно только нужно» (Лук. 10, 42).
          </span>
        </span>
        . Только глаза его оставались открытыми: ибо они не могли досыта
        насмотреться и насладиться деревом и любовью к нему виноградной лозы.
        Но, засыпая, так говорил Заратустра в сердце своём:
      </p>
      <p>
        «Тише! Тише! Не стал ли мир совершенен? Что же, однако, происходит со
        мной?
      </p>
      <p>
        Как лёгкий ветерок невидимо танцует по гладкому морю, лёгкий, как
        пёрышко, так — сон танцует на мне.
      </p>
      <p>
        Глаз не смыкает он мне, душу оставляет он бодрствовать. Лёгок он,
        поистине! лёгок, как пёрышко.
      </p>
      <p>
        Он убеждает меня, я не знаю, как? он дотрагивается внутри меня ласкающей
        рукою, он принуждает меня. Да, он принуждает мою душу потягиваться —
      </p>
      <p>
        — какой она становится длинной и усталой, моя странная душа! Неужели
        вечер седьмого дня пришёлся для неё как раз в полдень! Уж не блуждала ли
        она слишком долго, блаженная, среди добрых и зрелых вещей?
      </p>
      <p>
        Долго потягивается она, — всё больше и больше! она лежит тихо, странная
        душа моя. Слишком уж много доброго вкусила она; эта золотая печаль
        гнетёт её, она сковывает уста.
      </p>
      <p>
        — Как корабль, зашедший в самую тихую пристань свою, — теперь опирается
        он на землю, усталый от долгих странствий и неведомых морей. Разве земля
        не надёжнее?
      </p>
      <p>
        Когда такой корабль пристаёт к берегу, жмётся к нему — тогда достаточно,
        чтобы паук протянул от земли к нему паутину свою. В более крепкой
        верёвке нет надобности.
      </p>
      <p>
        Как такой усталый корабль в тихой пристани, так отдыхаю и я теперь
        близко к земле, преданный, доверчивый, ожидающий, привязанный к ней
        тончайшими нитями.
      </p>
      <p>
        О счастье! О счастье! Не хочешь ли ты запеть, о душа моя? Ты лежишь в
        траве. Но теперь таинственный, торжественный час, когда ни один пастух
        не играет на свирели своей.
      </p>
      <p>
        Берегись! Жаркий полдень спит на нивах. Не пой! Тише! Мир совершенен.
      </p>
      <p>
        Не пой, ты, полевая птичка, о душа моя! Не шепчи даже! Смотри — кругом
        тишина! старый полдень спит, он шевелит губами: не пьёт ли он сейчас
        каплю счастья —
      </p>
      <p>
        — старую, потемневшую каплю золотого счастья, золотого вина? Счастье
        пробегает по нему, его счастье смеётся. Так — смеётся Бог. Тише! —
      </p>
      <p>
        — “Для счастья, как мало надо для счастья!” — так говорил я когда-то и
        считал себя мудрым. Но это была хула, <em>этому</em> научился я теперь.
        Мудрые дурни говорят лучше.
      </p>
      <p>
        Ибо всё самое малое, самое тихое, самое лёгкое, шорох ящерицы,
        дуновение, мгновение, миг — <em>малое</em>, вот что составляет качество{' '}
        <em>лучшего</em> счастья. Тише!
      </p>
      <p>
        — Что случилось со мною: слушай! Не улетело ли время? Не падаю ли я? Не
        упал ли я — слушай! — в колодец вечности?
      </p>
      <p>
        — Что происходит со мною? Тише! Меня кольнуло — о, горе! — в сердце? В
        самое сердце! О, разбейся, разбейся, сердце, после такого счастья, после
        такого укола!
      </p>
      <p>
        — Как? Не стал ли мир сейчас совершенен? Круглым и зрелым? О золотой
        круглый зрак — куда летит он? Разве я бегу за ним! Тише!
      </p>
      <p>Тише» (— тут Заратустра потянулся и почувствовал, что спит).</p>
      <p>
        «Вставай, ты, сонливец! — говорил он самому себе. — Ты, спящий в
        полдень! Ну, вставайте, вы, старые ноги! Уже пора, давно пора, ещё
        добрый конец пути остался вам. —
      </p>
      <p>
        Теперь вы выспались, долго ли спали вы? Половину вечности? Ну, вставай
        теперь, моё старое сердце! Много ли нужно тебе времени после такого сна
        — чтобы проснуться?»
      </p>
      <p>
        (Но тут он снова заснул, а душа его противилась, защищалась и опять
        легла) — «Оставь же меня! Тише! Не стал ли мир сейчас совершенен? О
        золотой круглый шар!» —
      </p>
      <p>
        «Вставай, — говорил Заратустра, — ты, маленькая воровка, тунеядка! Как?
        Всё ещё потягиваться, зевать, вздыхать и падать в глубокие колодцы?
      </p>
      <p>
        Кто же ты, о душа моя!» (и тут испугался он, ибо солнечный луч упал с
        неба на лицо ему).
      </p>
      <p>
        «О небо надо мной, — сказал он, вздыхая, и сел, — ты глядишь на меня? Ты
        слушаешь странную душу мою?
      </p>
      <p>
        Когда выпьешь ты эту каплю росы, упавшую на всё земное, — когда выпьешь
        ты эту странную душу, —
      </p>
      <p>
        — когда, о родник вечности! ты, радостная, ужасающая полуденная бездна!
        когда обратно втянешь ты в себя мою душу?»
        <span className="popUp" id="ab54">
          <a href="#ab54c">54</a>
          <span className="popUpText">
            Ницше умер в <em>полдень</em> 25 августа 1900 г.
          </span>
        </span>
      </p>
      <p>
        Так говорил Заратустра и поднялся с ложа своего у дерева, как бы после
        странного опьянения; а солнце всё ещё стояло прямо над головою его. Из
        этого вполне можно было заключить, что Заратустра в тот раз спал
        недолго.
      </p>
      <h3 id="приветствие">Приветствие</h3>
      <p>
        Лишь поздно вечером, после долгих напрасных исканий и блужданий,
        Заратустра опять вернулся к пещере своей. Но когда он остановился перед
        нею не более как в двадцати шагах, случилось то, чего он теперь ожидал
        всего менее: снова услыхал он великий <em>крик о помощи</em>. И,
        поразительно! на этот раз крик исходил из его собственной пещеры. Но это
        был долгий, сложный, странный крик, и Заратустра ясно различал, что он
        состоит из многих голосов: только издали можно было принять его за крик
        из одних только уст.
      </p>
      <p>
        Тогда Заратустра бросился к пещере своей, и вот какое зрелище ожидало
        его тотчас после этого слушалища! Там сидели в сборе все, с кем провёл
        он день: король справа и король слева, старый чародей, папа,
        добровольный нищий, тень, совестливый духом, мрачный прорицатель и осёл;
        а самый безобразный человек надел на себя корону и опоясался двумя
        красными поясами — ибо он любил, как все безобразные, красиво одеваться.
        Посреди же этого печального общества стоял орёл Заратустры, взъерошенный
        и тревожный, ибо он должен был на многое отвечать, на что у гордости его
        не было ответа; а мудрая змея висела вокруг шеи его.
      </p>
      <p>
        На всё это смотрел Заратустра с великим удивлением; затем разглядел он
        отдельно каждого из гостей своих со снисходительным любопытством, читал
        в душе их и удивлялся снова. Тем временем собравшиеся поднялись с мест
        своих и почтительно ожидали, чтобы Заратустра заговорил. Заратустра же
        говорил так:
      </p>
      <p>
        «Вы, отчаявшиеся! Вы, странные люди! Это <em>ваш</em> крик о помощи
        слышал я? И теперь знаю я, где надо искать <em>того</em>, кого тщетно
        искал я сегодня: <em>высшего человека</em> —
      </p>
      <p>
        — в моей собственной пещере сидит он, высший человек! Но чему удивляюсь
        я! Не сам ли я привлёк его к себе медовыми жертвами и хитрыми приманками
        счастья своего?
      </p>
      <p>
        Однако мне кажется, что вы не годитесь для совместного общества, вы,
        взывающие о помощи, вы смущаете сердце друг другу, сидя здесь вместе.
        Сперва должен прийти некто,
      </p>
      <p>
        — некто, который опять заставит вас смеяться, добрый, весёлый шутник,
        танцор, ветер, сорвиголова, какой-нибудь старый дурень — как кажется
        вам?
      </p>
      <p>
        Но простите мне, вы, отчаявшиеся, что я обращаюсь к вам с такой
        ничтожной речью, недостойной, поистине, таких гостей! Но вы не
        догадываетесь, <em>что</em> делает бодрым сердце моё, —
      </p>
      <p>
        — вы сами и вид ваш, простите меня! Ибо всякий, кто смотрит на
        отчаявшегося, становится бодрым. Чтобы утешить отчаявшегося — для этого
        считает себя каждый достаточно сильным.
      </p>
      <p>
        Мне самому придали вы эту силу — драгоценный дар, мои высокие гости!
        Настоящий подарок гостей! Ну что ж, не сердитесь, что я предлагаю вам
        свой.
      </p>
      <p>
        Здесь царство моё и владения мои: но всё моё на этот вечер и эту ночь
        должно быть и вашим. Пусть звери мои служат вам; пусть будет пещера моя
        местом отдохновения вашего!
      </p>
      <p>
        В моём доме, у очага моего никто не должен отчаиваться, в моих владениях
        защищаю я каждого от диких зверей их. И первое, что предлагаю я вам, —
        безопасность!
      </p>
      <p>
        Второе же — мой мизинец. И если <em>он</em> у вас, возьмите и всю руку,
        ну что ж! и сердце в придачу! Милости просим, поклон вам, желанные гости
        мои!»
      </p>
      <p>
        Так говорил Заратустра и смеялся, полный любви и злобы. После этого
        приветствия гости его вторично поклонились ему в почтительном молчании;
        король же справа отвечал ему от их имени.
      </p>
      <p>
        «По тому, о Заратустра, как ты предложил нам руку и привет свой, узнаём
        мы в тебе Заратустру. Ты унизился перед нами, почти оскорбил наше
        уважение к тебе —
      </p>
      <p>
        — но кто сумел бы, как ты, унизиться с такой гордостью? <em>Это</em> —
        ободряет нас самих, это услада для глаз и сердец наших.
      </p>
      <p>
        Чтобы видеть только это, мы охотно поднялись бы на более высокие горы,
        чем эта гора. Ибо, как любители зрелищ, пришли мы, мы хотели видеть, что
        делает ясным печальный взор.
      </p>
      <p>
        И вот, уже прекратился всякий крик наш о помощи. Уже открыты мысли и
        сердца наши и восхищены. Ещё немного — и наше мужество станет бодрым.
      </p>
      <p>
        Ничего, о Заратустра, не растёт на земле более радостного, как высокая,
        сильная воля: она прекраснейшее из произведений её. Целый ландшафт
        оживляется от <em>одного</em> такого дерева.
      </p>
      <p>
        С пинией сравниваю я, о Заратустра, всякого, кто вырастает подобно тебе:
        высокий, молчаливый, твёрдый, одинокий, сделанный из лучшего гибкого
        дерева, господственный, —
      </p>
      <p>
        — простирающий крепкие зелёные ветви за пределы господства{' '}
        <em>своего</em>, мощно вопрошающий ветры и бурю и всё, что от века
        близко к высотам,
      </p>
      <p>
        — ещё мощнее отвечающий, повелевающий, победоносный; о, кто бы ни
        поднялся на высокие горы, чтобы только посмотреть на такие деревья?
      </p>
      <p>
        Под деревом твоим, о Заратустра, оживляется и печальный и неудачник, при
        виде тебя успокаивается беспокойный и исцеляется сердце его.
      </p>
      <p>
        И, поистине, на гору твою и к дереву твоему обращены сегодня многие
        взоры; возникла великая тоска, и многие научились спрашивать: кто такой
        Заратустра?
      </p>
      <p>
        И все, кому ты некогда по каплям вливал в уши песню свою и мёд свой;
        все, кто прятался, кто жил одиноко или одиночествовал вдвоём, заговорили
        сразу к сердцу своему:
      </p>
      <p>
        “Жив ли ещё Заратустра? Не стоит больше жить, всё равно, всё тщетно, —
        или мы должны жить с Заратустрой!”
      </p>
      <p>
        “Почему не приходит тот, кто так давно возвестил о себе? — так вопрошают
        многие. — Не поглотило ли его одиночество? Или мы должны сами пойти к
        нему?”
      </p>
      <p>
        Теперь случается, что само одиночество истлело и распадается, подобно
        могиле, которая распадается и не может больше держать мертвецов своих.
        Всюду видны воскресшие.
      </p>
      <p>
        Теперь волны поднимаются всё выше и выше вокруг горы твоей, о
        Заратустра. И как ни высока высота твоя, многие должны подняться к тебе;
        твой чёлн уже недолго останется на суше.
      </p>
      <p>
        И то, что мы, отчаявшиеся, теперь пришли в пещеру твою и уже свободны от
        отчаяния, — служит лишь предзнаменованием, что лучшие находятся на пути
        к тебе, —
      </p>
      <p>
        — ибо он сам находится на пути к тебе, последний остаток Бога среди
        людей, а таковы именно: все люди великой тоски, великого отвращения,
        великого пресыщения,
      </p>
      <p>
        — все, что не хотят жить, если только не научатся снова{' '}
        <em>надеяться</em> — если только не научатся у тебя, о Заратустра,{' '}
        <em>великой</em> надежде!»
      </p>
      <p>
        Так говорил король справа и схватил руку Заратустры, чтобы поцеловать
        её; но Заратустра уклонился от его почитания и отступил с испугом, молча
        и как бы внезапно отлетая в широкую даль. Но немного спустя был он уже
        опять у гостей своих, смотрел на них ясным, испытующим взором и говорил:
      </p>
      <p>
        «Гости мои, вы, высшие люди, я хочу говорить с вами по-немецки и ясно
        <span className="popUp" id="ab55">
          <a href="#ab55c">55</a>
          <span className="popUpText">
            В подлиннике непередаваемая игра слов: «deutsch und deutlich». Ницше
            пародирует здесь следующий отрывок из статьи Вагнера «Что такое
            немецкое?», напечатанной в февральской за 1878 г. тетради
            «Байрейтских листков»: «Слово “немецкий” (deutsch) обретает себя в
            глаголе “разъяснять” (deuten): сообразно этому, “немецкое” (deutsch)
            есть то, что нам ясно (deutlich)».
          </span>
        </span>
        . Не <em>вас</em> ожидал я здесь, в этих горах».
      </p>
      <p>
        («По-немецки и ясно? Боже упаси! — сказал тут король слева в сторону;
        заметно, он не знает милых немцев, этот мудрец с востока!
      </p>
      <p>
        Но он хочет сказать “по-немецки и грубо” — ну что ж! По нынешним
        временам это ещё не худший вкус!»)
      </p>
      <p>
        Пусть, поистине, вы будете, вместе взятые, высшими людьми; но для меня —
        вы недостаточно высоки и недостаточно сильны.
      </p>
      <p>
        Для меня это значит: для неумолимого, что молчит во мне, но не всегда
        будет молчать. Если вы и принадлежите мне, то всё же не так, как правая
        рука моя.
      </p>
      <p>
        Ибо кто сам ходит на больных и слабых ногах, подобно вам, тот хочет
        прежде всего, знает ли он это или скрывает от себя: чтобы{' '}
        <em>щадили</em> его.
      </p>
      <p>
        Но ни рук моих, ни ног моих не щажу я, <em>я не щажу своих воинов</em>:
        как же могли бы вы годиться для <em>моей</em> войны?
      </p>
      <p>
        С вами погубил бы я всякую победу. И многие из вас упали бы, услыхав
        громкий бой барабанов моих.
      </p>
      <p>
        Также вы для меня недостаточно прекрасны и недостаточно благородны. Я
        употребляю чистые и гладкие зеркала для учения своего; а на вашей
        поверхности искажается даже собственный образ мой.
      </p>
      <p>
        Ваши плечи давит много тяжестей, много воспоминаний; много злых карликов
        сидят, скорчившись, в закоулках ваших. Даже в вас есть скрытая чернь.
      </p>
      <p>
        И пусть вы высоки и более высокого рода: многое в вас криво и
        безобразно. Нет в мире кузнеца, который мог бы исправить и выпрямить
        вас.
      </p>
      <p>
        Вы только мост: пусть высшие перейдут через вас! Вы означаете ступени;
        не сердитесь же на того, кто по вас поднимается на высоту <em>свою</em>!
      </p>
      <p>
        Быть может, из семени вашего некогда вырастет настоящий сын и
        совершенный наследник мой — но это ещё далеко. Сами вы не те, кому
        принадлежит наследство моё и имя моё.
      </p>
      <p>
        Не вас жду я здесь, в этих горах, не с вами спущусь я вниз в последний
        раз. Только как предзнаменование пришли вы ко мне, что высшие люди
        находятся уже на пути ко мне, —
      </p>
      <p>
        — <em>не</em> люди великой тоски, великого отвращения, великого
        пресыщения и не те, кого назвали вы последним остатком Бога.
      </p>
      <p>
        — Нет! нет! трижды нет! <em>Других</em> жду я здесь, в этих горах, и без
        них не шевельну я ногой, чтобы уйти отсюда.
      </p>
      <p>
        — высших, более сильных, победоносных, более весёлых, таких, у которых
        прямоугольно построены тело и душа: <em>смеющиеся львы</em> должны
        прийти!
      </p>
      <p>
        О желанные гости мои, вы, странные люди, — неужели вы ещё ничего не
        слыхали о детях моих? И что они находятся на пути ко мне?
      </p>
      <p>
        Говорите же мне о садах моих, о блаженных островах моих, о новом
        прекрасном потомстве моём, — почему не говорите вы мне о них?
      </p>
      <p>
        Об этом даре прошу я у любви вашей, чтобы говорили вы мне о детях моих.
        Ими богат я, через них обеднел я: чего не отдал я, —
      </p>
      <p>
        — чего ни отдал бы я, чтобы иметь лишь одно: <em>этих</em> детей,{' '}
        <em>эти</em> живые насаждения, <em>эти</em> деревья жизни воли моей и
        моей высшей надежды!»
      </p>
      <p>
        Так говорил Заратустра и внезапно прервал речь свою: ибо им овладела
        тоска его, и он сомкнул глаза и уста, так велико было движение сердца
        его. И все гости его также молчали, неподвижные и смущённые: один только
        старый прорицатель делал знаки рукою и выражением лица своего.
      </p>
      <h3 id="тайная-вечеря">Тайная вечеря</h3>
      <p>
        На этом месте прорицатель прервал приветствие Заратустры и гостей его:
        он протеснился вперёд, как тот, кому нельзя терять времени, схватил руку
        Заратустры и воскликнул: «Но, Заратустра!
      </p>
      <p>
        Одно бывает необходимее другого, так говоришь ты сам: ну что ж, одно для{' '}
        <em>меня</em> теперь необходимее всего остального.
      </p>
      <p>
        Кстати: разве не пригласил ты меня на <em>трапезу</em>? И здесь
        находятся многие совершившие длинный путь. Не речами же хочешь ты
        накормить нас?
      </p>
      <p>
        Кроме того, все мы уже слишком много говорили о замерзании, утоплении,
        удушении и других телесных бедствиях: но никто не вспомнил о{' '}
        <em>моей</em> беде, о страхе умереть с голоду». —
      </p>
      <p>
        (Так говорил прорицатель; но, когда звери Заратустры услыхали слова эти,
        они со страху убежали. Ибо они видели, что всего принесённого ими в
        течение дня будет недостаточно, чтобы накормить досыта одного только
        прорицателя.)
      </p>
      <p>
        «Включая сюда и страх умереть от жажды, — продолжал прорицатель. — И
        хотя я слышу, что вода здесь журчит, подобно речам мудрости, в изобилии
        и неустанно: но я — хочу <em>вина</em>!
      </p>
      <p>
        Не всякий, как Заратустра, пьёт от рожденья одну только воду. Вода не
        годится для усталых и поблекших: <em>нам</em> подобает вино — только{' '}
        <em>оно</em> даёт внезапное выздоровление и импровизированное здоровье!»
      </p>
      <p>
        При этом удобном случае, пока прорицатель просил вина, удалось и королю
        слева, молчаливому, также промолвить слово. «О вине, — сказал он, — мы
        позаботились, я с моим братом, королём справа: у нас вина достаточно —
        осёл целиком нагружен им. Так что недостаёт только хлеба».
      </p>
      <p>
        «Хлеба? — возразил Заратустра, смеясь. — Как раз хлеба и не бывает у
        отшельников. Но не хлебом единым жив человек, но и мясом хороших ягнят,
        а у меня их два:
      </p>
      <p>
        — пусть скорее заколют <em>их</em> и приправят шалфеем: так люблю я.
        Также нет недостатка в кореньях и плодах, годных даже для лакомок и
        гурманов; есть также орехи и другие загадки, чтобы пощёлкать.
      </p>
      <p>
        Мы скоро устроим знатный пир. Но кто хочет в нём участвовать, должен
        также приложить руку, даже короли. Ибо у Заратустры даже королю не
        зазорно быть поваром».
      </p>
      <p>
        Это предложение пришлось всем по сердцу; только добровольный нищий был
        против мяса, вина и пряностей.
      </p>
      <p>
        «Слушайте-ка этого чревоугодника Заратустру! — сказал он шутливо. — Для
        того ль идут в пещеры и на высокие горы, чтобы устраивать такие пиры?
      </p>
      <p>
        Теперь понимаю я, чему он некогда нас учил, говоря: “Хвала малой
        бедности!”, почему и он хочет уничтожить нищих».
      </p>
      <p>
        «Будь весел, как я, — отвечал Заратустра. — Оставайся при своих
        привычках, превосходный человек! жуй свои зёрна, пей свою воду, хвали
        свою кухню — если только она веселит тебя!
      </p>
      <p>
        Я — закон только для моих, а не закон для всех. Но кто принадлежит мне,
        должен иметь крепкие кости и лёгкую поступь, —
      </p>
      <p>
        — находить удовольствие в войнах и пиршествах, а не быть букой и
        Гансом-мечтателем, быть готовым ко всему самому трудному, как к
        празднику своему, быть здоровым и невредимым.
      </p>
      <p>
        Лучшее принадлежит моим и мне; и если не дают нам его, мы сами его
        берём: лучшую пишу, самое чистое небо, самые мощные мысли, самых
        прекрасных женщин!» —
      </p>
      <p>
        Так говорил Заратустра; но король справа заметил: «Странно! Слыханы ли
        когда-нибудь такие умные речи из уст мудреца?
      </p>
      <p>
        И, поистине, весьма редко встречается мудрец, который был бы умён и
        вдобавок не был бы ослом».
      </p>
      <p>
        Так говорил король справа и удивлялся; осёл же злорадно прибавил к его
        речи И-А. Это и было началом той продолжительной беседы, которая названа
        «тайной вечерей» в исторических книгах. Но за нею не говорилось ни о чём
        другом, как только о <em>высшем человеке</em>.
      </p>
      <h3 id="о-высшем-человеке">О высшем человеке</h3>
      <h4 id="ru4_1-2">1</h4>
      <p>
        Когда в первый раз пошёл я к людям, совершил я глупость отшельника,
        великую глупость: я явился на базарную площадь.
      </p>
      <p>
        И когда я говорил ко всем, я ни к кому не говорил. Но к вечеру канатные
        плясуны были моими товарищами и трупы; и я сам стал почти что трупом.
      </p>
      <p>
        Но с новым утром пришла ко мне и новая истина — тогда научился я
        говорить: «Что мне до базара и толпы, до шума толпы и длинных ушей её!»
      </p>
      <p>
        Вы, высшие люди, этому научитесь у меня: на базаре не верит никто в
        высших людей. И если хотите вы там говорить, ну что ж! Но толпа моргает:
        «Мы все равны».
      </p>
      <p>
        «Вы, высшие люди, — так моргает толпа, — не существует высших людей, мы
        все равны, человек есть человек, перед Богом — мы все равны!»
      </p>
      <p>
        Перед Богом! — Но теперь умер этот Бог. Но перед толпою мы не хотим быть
        равны. Вы, высшие люди, уходите с базара!
      </p>
      <h4 id="ru4_2-2">2</h4>
      <p>
        Перед Богом! — Но теперь умер этот Бог! Вы, высшие люди, этот Бог был
        вашей величайшей опасностью.
      </p>
      <p>
        С тех пор как лежит он в могиле, вы впервые воскресли. Только теперь
        наступает великий полдень, только теперь высший человек становится —
        господином!
      </p>
      <p>
        Поняли ли вы это слово, о братья мои? Вы испугались: встревожилось
        сердце ваше? Не зияет ли здесь бездна для вас? Не лает ли здесь адский
        пёс на вас?
      </p>
      <p>
        Ну что ж! вперёд! высшие люди! Только теперь гора человеческого будущего
        мечется в родовых муках. Бог умер: теперь хотим <em>мы</em>, чтобы жил
        сверхчеловек.
      </p>
      <h4 id="ru4_3">3</h4>
      <p>
        Самые заботливые вопрошают: «Как сохраниться человеку?» Заратустра же
        спрашивает, единственный и первый: «Как <em>превзойти</em> человека?»
      </p>
      <p>
        К сверхчеловеку лежит сердце моё, <em>он</em> для меня первое и
        единственное, — а <em>не</em> человек: не ближний, не самый бедный, не
        самый страждущий, не самый лучший.
      </p>
      <p>
        О братья мои, если что я могу любить в человеке, так это только то, что
        он есть переход и гибель. И даже в вас есть многое, что пробуждает во
        мне любовь и надежду.
      </p>
      <p>
        Ваша ненависть, о высшие люди, пробуждает во мне надежду. Ибо великие
        ненавистники суть великие почитатели.
      </p>
      <p>
        Ваше отчаяние достойно великого уважения. Ибо вы не научились
        подчиняться, вы не научились маленькому благоразумию.
      </p>
      <p>
        Ибо теперь маленькие люди стали господами: они все проповедуют
        покорность, скромность, благоразумие, старание, осторожность и
        нескончаемое «и так далее» маленьких добродетелей.
      </p>
      <p>
        Всё женское, всё рабское, и особенно вся чернь: <em>это</em> хочет
        теперь стать господином всей человеческой судьбы — о отвращение!
        отвращение! отвращение!
      </p>
      <p>
        <em>Они</em> неустанно спрашивают: «как лучше, дольше и приятнее
        сохраниться человеку?» И потому — они господа сегодняшнего дня.
      </p>
      <p>
        Этих господ сегодняшнего дня превзойдите мне, о братья мои, — этих
        маленьких людей: <em>они</em> величайшая опасность для сверхчеловека!
      </p>
      <p>
        Превзойдите мне, о высшие люди, маленькие добродетели, маленькое
        благоразумие, боязливую осторожность, кишенье муравьёв, жалкое
        довольство, «счастье большинства»! —
      </p>
      <p>
        И лучше уж отчаивайтесь, но не сдавайтесь. И поистине, я люблю вас за
        то, что вы сегодня не умеете жить, о высшие люди! Ибо так <em>вы</em>{' '}
        живёте — лучше всего!
      </p>
      <h4 id="ru4_4">4</h4>
      <p>
        Есть ли в вас мужество, о братья мои? Есть ли сердце в вас? <em>Не</em>{' '}
        мужество перед свидетелями, а мужество отшельника и орла, на которое уже
        не смотрит даже Бог?
      </p>
      <p>
        У холодных душ, у мулов, у слепых и у пьяных нет того, что называю я
        мужеством. Лишь у того есть мужество, кто знает страх, но{' '}
        <em>побеждает</em> его, кто видит бездну, но с <em>гордостью</em>{' '}
        смотрит в неё.
      </p>
      <p>
        Кто смотрит в бездну, но глазами орла, кто <em>хватает</em> бездну
        когтями орла — лишь в том есть мужество.
      </p>
      <h4 id="ru4_5">5</h4>
      <p>
        «Человек зол» — так говорили мне в утешение все мудрецы. Ах, если бы это
        и сегодня было ещё правдой! Ибо зло есть лучшая сила человека.
      </p>
      <p>
        «Человек должен становиться всё лучше и злее» — так учу <em>я</em>.
        Самое злое нужно для блага сверхчеловека.
      </p>
      <p>
        Могло быть благом для проповедника маленьких людей, что страдал и нёс он
        грехи людей. Но я радуюсь великому греху как великому <em>утешению</em>{' '}
        своему.
      </p>
      <p>
        Но всё это сказано не для длинных ушей. Не всякое слово годится ко
        всякому рылу. Это тонкие, дальние вещи: копыта овец не должны топтать
        их!
      </p>
      <h4 id="ru4_6">6</h4>
      <p>
        О высшие люди, не думаете ли вы, что я здесь для того, чтобы исправить
        то, что сделали вы дурного?
      </p>
      <p>
        Или что хочу я отныне удобнее уложить вас спать, страдающих? Или указать
        вам, беспокойным, сбившимся с пути и потерявшимся в горах, новые, более
        удобные тропинки?
      </p>
      <p>
        Нет! Нет! Трижды нет! Всё больше все лучшие из рода вашего должны
        гибнуть, — ибо вам до́лжно становиться всё хуже и жёстче. Ибо только этим
        путём —
      </p>
      <p>
        — только этим путём вырастает человек до той высоты, где молния
        порождает и убивает его: достаточно высоко для молнии!
      </p>
      <p>
        На немногое, на долгое, на дальнее направлена мысль моя и тоска моя —
        что мне до вашей маленькой, обыкновенной и короткой нищеты!
      </p>
      <p>
        По-моему, вы ещё недостаточно страдаете! Ибо вы страдаете собой, вы ещё
        не страдали <em>человеком</em>. Вы солгали бы, если бы сказали иначе!
        Никто из вас не страдает тем, чем страдал <em>я</em>. —
      </p>
      <h4 id="ru4_7">7</h4>
      <p>
        Мне недостаточно, чтобы молния не вредила больше. Не отвращать хочу я
        её: она должна научиться работать — для <em>меня</em>.
      </p>
      <p>
        Моя мудрость собирается уже давно, подобно туче, она становится всё
        спокойнее и темнее. Так бывает со всякою мудростью, которая должна
        некогда родить <em>молнии</em>. —
      </p>
      <p>
        Для этих людей сегодняшнего дня не хочу я быть <em>светом</em>, ни
        называться им. Их — хочу я ослепить: молния мудрости моей! выжги им
        глаза!
      </p>
      <h4 id="ru4_8">8</h4>
      <p>
        Вы не должны ничего хотеть свыше сил своих: дурная лживость присуща тем,
        кто хочет свыше сил своих.
      </p>
      <p>
        Особенно когда они хотят великих вещей! Ибо они возбуждают недоверие к
        великим вещам, эти ловкие фальшивомонетчики, эти комедианты —
      </p>
      <p>
        — пока наконец они не изолгутся, косые, снаружи окрашенные, но внутри
        разъедаемые червями, прикрытые великими словами, показными
        добродетелями, блестящими поддельными делами.
      </p>
      <p>
        Будьте тут особенно осторожны, о высшие люди! Ибо нет для меня сегодня
        ничего более драгоценного и более редкого, чем правдивость.
      </p>
      <p>
        Не принадлежит ли это «сегодня» толпе? Но толпа не знает, что́ велико,
        что́ мало, что́ прямо и правдиво: она криводушна по невинности, она лжёт
        всегда.
      </p>
      <h4 id="ru4_9">9</h4>
      <p>
        Будьте сегодня недоверчивы, о высшие люди, люди мужественные и
        чистосердечные! И держите в тайне основания ваши! Ибо это «сегодня»
        принадлежит толпе.
      </p>
      <p>
        Чему толпа научилась верить без оснований, кто мог бы у неё это
        опровергнуть — основаниями?
      </p>
      <p>На базаре убеждают жестами. Но основания делают толпу недоверчивой.</p>
      <p>
        И если когда-нибудь истина достигала там торжества, то спрашивайте себя
        с недоверием: «Какое же могучее заблуждение боролось за неё?»
      </p>
      <p>
        Остерегайтесь также учёных! Они ненавидят вас: ибо они бесплодны! У них
        холодные, иссохшие глаза, перед ними лежит всякая птица ощипанной.
      </p>
      <p>
        Они кичатся тем, что они не лгут: но неспособность ко лжи далеко ещё не
        есть любовь к истине. Остерегайтесь!
      </p>
      <p>
        Отсутствие лихорадки далеко ещё не есть познание. Застывшим умам не верю
        я. Кто не может лгать, не знает, что́ есть истина.
      </p>
      <h4 id="ru4_10">10</h4>
      <p>
        Если вы хотите высоко подняться, пользуйтесь собственными ногами! Не
        позволяйте <em>нести</em> себя, не садитесь на чужие плечи и головы!
      </p>
      <p>
        Но ты сел на коня? Ты быстро мчишься теперь вверх к своей цели? Ну что
        ж, мой друг! Но твоя хромая нога также сидит на лошади вместе с тобою!
      </p>
      <p>
        Когда ты будешь у цели своей, когда ты спрыгнешь с коня своего, — именно
        на <em>высоте</em> своей, о высший человек, — ты и споткнёшься!
      </p>
      <h4 id="ru4_11">11</h4>
      <p>
        Вы, созидающие, вы, высшие люди! Бывает беременность только своим
        ребёнком.
      </p>
      <p>
        Не позволяйте вводить себя в заблуждение! Кто же ближний <em>ваш</em>? И
        если действуете вы «для ближнего», — вы созидаете всё-таки не для него!
      </p>
      <p>
        Разучитесь же этому «для» вы, созидающие: ибо ваша добродетель требует,
        чтобы вы не имели никакого дела с этим «для», «ради» и «потому что».
        Заткните уши свои от этих поддельных, маленьких слов.
      </p>
      <p>
        «Для ближнего» — это добродетель только маленьких людей: у них говорят:
        «один стоит другого» и «рука руку моет»; у них нет ни права, ни силы для{' '}
        <em>вашего</em> эгоизма!
      </p>
      <p>
        В эгоизме вашем, вы, созидающие, есть осторожность и
        предусмотрительность беременной женщины! Чего никто ещё не видел
        глазами, плод, — он охраняет, бережёт и питает всю вашу любовь.
      </p>
      <p>
        В ребёнке вашем вся ваша любовь, в нём же и вся ваша добродетель! Ваше
        дело, ваша воля — «ближний» <em>ваш</em>; не позволяйте навязывать себе
        ложных ценностей!
      </p>
      <h4 id="ru4_12">12</h4>
      <p>
        Вы, созидающие, вы, высшие люди! Кто должен родить, тот болен; но кто
        родил, тот не чист.
      </p>
      <p>
        Спросите у женщин: родят не потому, что это доставляет удовольствие.
        Боль заставляет кудахтать кур и поэтов.
      </p>
      <p>
        Вы, созидающие, и в вас есть много нечистого. Это потому, что вы должны
        быть матерями.
      </p>
      <p>
        Новорождённый: о, как много новой грязи появилось с ним на свет!
        Посторонитесь! И кто родил, должен омыть душу свою!
      </p>
      <h4 id="ru4_13">13</h4>
      <p>
        Не будьте добродетельны свыше сил своих! И не требуйте от себя ничего
        невероятного!
      </p>
      <p>
        Ходите по стопам, по которым уже ходила добродетель отцов ваших! Как
        могли бы вы подняться высоко, если бы воля отцов ваших не поднималась с
        вами?
      </p>
      <p>
        Но кто хочет быть первенцем, пусть смотрит, как бы не сделаться ему
        последышем! И где есть пороки отцов ваших, там не должны вы желать
        разыгрывать святых!
      </p>
      <p>
        Что было бы, если бы потребовал от себя целомудрия тот, чьи отцы
        посещали женщин и любили крепкие вина и кабанов?
      </p>
      <p>
        Это было бы безумием! Для него, поистине, будет уже много, если будет он
        мужем одной, двух или трёх женщин.
      </p>
      <p>
        И если бы основывал он монастыри и писал над дверью: «дорога к святому»,
        — я всё-таки сказал бы: к чему! ведь это новое безумие!
      </p>
      <p>
        Он основал для себя самого смирительный дом и убежище, — на здоровье! Но
        я не верю этому.
      </p>
      <p>
        В уединении растёт то, что каждый вносит в него, даже внутренняя
        скотина. Поэтому отговариваю я многих от одиночества.
      </p>
      <p>
        Существовало ли до сих пор на земле что-нибудь более грязное, чем
        пустынножители? Около <em>них</em> срывался с цепи не только дьявол, —
        но и свинья.
      </p>
      <h4 id="ru4_14">14</h4>
      <p>
        Оробевшими, пристыженными, неловкими, похожими на тигра, которому не
        удался прыжок его: такими, о высшие люди, видел я часто вас, когда
        крались вы стороною. <em>Игра в кости</em> не удалась вам.
      </p>
      <p>
        Но что ж из этого, вы, играющие в кости! Вы не научились играть и
        смеяться, как нужно играть и смеяться! Не сидим ли мы всегда за большим
        столом насмешек и игр?
      </p>
      <p>
        И если вам не удалось великое, значит ли это, что вы сами — не удались?
        И если не удались вы сами, не удался и — человек? Если же не удался
        человек — ну что ж!
      </p>
      <h4 id="ru4_15">15</h4>
      <p>
        Чем совершеннее вещь, тем реже она удаётся. О высшие люди, разве не все
        вы — не удались?
      </p>
      <p>
        Будьте бодры, что из этого! Сколь многое ещё возможно! Учитесь смеяться
        над собой, как надо смеяться!
      </p>
      <p>
        Что ж удивительного, что вы не удались или что удались наполовину, вы,
        полуразбитые! Не бьётся ли и не мечется ли в вас — <em>будущее</em>{' '}
        человека?
      </p>
      <p>
        Всё, что есть в человеке самого далёкого, самого глубокого,
        звездоподобная высота его и огромная сила его, — всё это не бродит ли в
        котле вашем?
      </p>
      <p>
        Что ж удивительного, если иной котёл разбивается! Учитесь смеяться над
        собой, как надо смеяться! О высшие люди, сколь многое ещё возможно!
      </p>
      <p>
        И, поистине, сколь многое удалось уже! Как богата эта земля маленькими,
        хорошими, совершенными вещами, вещами, вполне удавшимися!
      </p>
      <p>
        Окружайте себя маленькими, хорошими, совершенными вещами, о высшие люди!
        Их золотая зрелость исцеляет сердце. Всё совершенное учит надеяться.
      </p>
      <h4 id="ru4_16">16</h4>
      <p>
        Что было здесь на земле доселе самым тяжким грехом? Не были ли этим
        грехом слова того, кто говорил: «Горе здесь смеющимся!»
      </p>
      <p>
        Разве не нашёл он на земле никаких оснований для смеха? Значит, искал он
        плохо. Дитя находит здесь основания для смеха.
      </p>
      <p>
        Он — недостаточно любил: иначе он полюбил бы и нас, смеющихся? Но он
        ненавидел и позорил нас, плач и скрежет зубовный предрекал он нам.
      </p>
      <p>
        Надо ли тотчас проклинать, где не любишь? Это — кажется мне дурным
        вкусом. Но так делал он, этот безусловный. Он происходил из толпы.
      </p>
      <p>
        И он сам недостаточно любил: иначе он меньше сердился бы, что не любят
        его. Всякая великая любовь <em>хочет</em> не любви: она хочет большего.
      </p>
      <p>
        Сторонитесь всех этих безусловных! Это бедный, больной род, род толпы —
        они дурно смотрят на эту жизнь, у них дурной глаз на эту землю.
      </p>
      <p>
        Сторонитесь всех этих безусловных! У них тяжёлая поступь и тяжёлые
        сердца — они не умеют плясать. Как могла бы для них земля быть лёгкой!
      </p>
      <h4 id="ru4_17">17</h4>
      <p>
        Кривым путём приближаются все хорошие вещи к цели своей. Они выгибаются,
        как кошки, они мурлычут от близкого счастья своею, — все хорошие вещи
        смеются.
      </p>
      <p>
        Походка обнаруживает, идёт ли кто уже по пути <em>своему</em>, —
        смотрите, как я иду! Но кто приближается к цели своей, тот танцует.
      </p>
      <p>
        И, поистине, статуей не сделался я, ещё не стою я неподвижным, тупым и
        окаменелым, как столб; я люблю быстрый бег.
      </p>
      <p>
        И хотя есть на земле трясина и густая печаль, — но у кого лёгкие ноги,
        тот бежит поверх тины и танцует, как на расчищенном льду.
      </p>
      <p>
        Возносите сердца ваши, братья мои, выше, всё выше! И не забывайте также
        и ног! Возносите также и ноги ваши, вы, хорошие танцоры, а ещё лучше —
        стойте на голове!
      </p>
      <h4 id="ru4_18">18</h4>
      <p>
        Этот венец смеющегося, этот венец из роз, — я сам возложил на себя этот
        венец, я сам признал священным свой смех. Никого другого не нашёл я
        теперь достаточно сильным для этого.
      </p>
      <p>
        Заратустра танцор, Заратустра лёгкий, машущий крыльями, готовый лететь,
        манящий всех птиц, готовый и проворный, блаженно-легко-готовый —
      </p>
      <p>
        Заратустра вещий словом, Заратустра вещий смехом, не нетерпеливый, не
        безусловный, любящий прыжки и вперёд, и в сторону; я сам возложил на
        себя этот венец!
      </p>
      <h4 id="ru4_19">19</h4>
      <p>
        Возносите сердца ваши, братья мои, выше! всё выше! И не забывайте также
        и ног! Поднимайте также и ноги ваши, вы, хорошие танцоры, а ещё лучше —
        стойте на голове!
      </p>
      <p>
        Существуют и в счастье тяжеловесные звери, есть неуклюжие от рожденья.
        Они делают смешные усилия, как слон, старающийся стоять на голове.
      </p>
      <p>
        Но лучше быть дурашливым от счастья, чем дурашливым от несчастья, лучше
        неуклюже танцевать, чем ходить, хромая. Учитесь же у мудрости моей: даже
        у худшей вещи есть две хорошие изнанки, —
      </p>
      <p>
        — даже у худшей вещи есть хорошие ноги для танцев: так учитесь же вы
        сами, о высшие люди, становиться на настоящие ноги свои!
      </p>
      <p>
        Разучитесь же скорби и всякой печали толпы! О, какими печальными кажутся
        мне сегодня народные шуты. Но это «сегодня» принадлежит толпе.
      </p>
      <h4 id="ru4_20">20</h4>
      <p>
        Подражайте ветру, когда вырывается он из своих горных ущелий: под звуки
        собственной свирели хочет он танцевать, моря дрожат и прыгают под
        стопами его.
      </p>
      <p>
        Хвала доброму неукротимому духу, который даёт крылья ослам, который доит
        львиц, который приходит, как ураган, для всякого «сегодня» и для всякой
        толпы:
      </p>
      <p>
        — который есть враг всем чертополошным и взбалмошным головам, всем
        увядшим листьям и сорным травам; хвала этому духу бурь, дикому, доброму
        и свободному, который танцует по болотам и по печали, как по лугам!
      </p>
      <p>
        Который ненавидит чахлых псов из толпы и всякое неудачное мрачное
        отродье; хвала этому духу всех свободных умов, смеющейся буре, которая
        засыпает глаза пылью всем, кто видит лишь чёрное и сам покрыт язвами!
      </p>
      <p>
        О высшие люди, ваше худшее в том, что все вы не научились танцевать, как
        нужно танцевать, — танцевать поверх самих себя! Что из того, что вы не
        удались!
      </p>
      <p>
        Сколь многое ещё возможно! Так <em>научитесь</em> же смеяться поверх
        самих себя! Возносите сердца ваши, вы, хорошие танцоры, выше, всё выше!
        И не забывайте также и доброго смеха!
      </p>
      <p>
        Этот венец смеющегося, этот венец из роз, — вам, братья мои, кидаю я
        этот венец! Смех признал я священным; о высшие люди, <em>научитесь</em>{' '}
        же у меня — смеяться!
      </p>
      <h3 id="песнь-тоски">Песнь тоски</h3>
      <h4 id="ru4_1-3">1</h4>
      <p>
        Когда Заратустра говорил эти речи, стоял он близко ко входу в пещеру
        свою; но с последними словами незаметно ускользнул он от гостей и
        выбежал на короткое время на чистый воздух.
      </p>
      <p>
        «О чистый запах, — воскликнул он, — о блаженная тишина, меня окружающие!
        Но где звери мои? Сюда, сюда, орёл мой и змея моя!
      </p>
      <p>
        Скажите мне, звери мои: эти высшие люди все вместе — быть может, они{' '}
        <em>пахнут</em> не хорошо? О чистый запах, окружающий меня! Теперь
        только знаю и чувствую я, как я люблю вас, звери мои».
      </p>
      <p>
        — И Заратустра повторил ещё раз: «Я люблю вас, звери мои!» Орёл же и
        змея приблизились к нему, когда он произнёс эти слова, и подняли на него
        взоры свои. Так стояли они тихо втроём и вдыхали и втягивали в себя
        чистый воздух. Ибо воздух здесь, снаружи, был лучше, чем у высших людей.
      </p>
      <h4 id="ru4_2-3">2</h4>
      <p>
        Но едва покинул Заратустра пещеру свою, как поднялся старый чародей,
        лукаво оглянулся и сказал: «Он вышел!
      </p>
      <p>
        И вот уже, о высшие люди, — позвольте и мне, подобно ему, пощекотать вас
        этим льстивым именем — и вот уже овладевает мною мой злой дух, обманщик
        и чародей, мой демон тоски,
      </p>
      <p>
        — который до глубины души противник этого Заратустры, — простите это
        ему! Теперь <em>хочет</em> он показать вам свои чары, ибо настал час{' '}
        <em>его</em>: тщетно борюсь я с этим злым духом.
      </p>
      <p>
        Всем вам, какое бы почитание ни воздавали вы себе на словах, будете ли
        вы называть себя “свободомыслящими”, или “правдивыми”, или “кающимися
        духом”, или “освобождёнными от оков”, или “алчущими и жаждущими”,
      </p>
      <p>
        — всем вам, страдающим подобно мне <em>великим отвращением</em>, для
        которых умер старый Бог, а новый Бог даже не лежит ещё спелёнутым в
        колыбели, — всем вам мил мой дух и демон-чародей.
      </p>
      <p>
        Я знаю вас, о высшие люди, я знаю его, — я знаю также этого демона,
        которого люблю против воли, этого Заратустру: он сам часто кажется мне
        похожим на прекрасную маску святого,
      </p>
      <p>
        — похожим на новый удивительный маскарад, в котором находит удовольствие
        мой злой дух, мой демон тоски, — я люблю Заратустру, часто кажется мне,
        ради моего злого духа. —
      </p>
      <p>
        Но <em>он</em> уже овладевает мною и угнетает меня, этот дух тоски, этот
        демон вечерних сумерек; и, поистине, о высшие люди, ему хочется —
      </p>
      <p>
        — шире раскройте глаза! — ему хочется прийти <em>нагим</em>, мужчиной
        или женщиной, ещё не знаю я; но он идёт, он гнетёт меня, горе! шире
        раскройте чувства ваши!
      </p>
      <p>
        День отзвучал, для всех вещей наступает теперь вечер, даже для лучших
        вещей; слушайте теперь и смотрите, о высшие люди, каков этот демон,
        мужчина ли, женщина ли, этот дух вечерней тоски!»
      </p>
      <p>Так говорил старый чародей, лукаво оглянулся и схватил свою арфу.</p>
      <h4 id="ru4_3-1">3</h4>
      <p>
        Когда яснеет воздух и на землю,
        <br />
        Как утешение, роса нисходит
        <br />
        Стопой невидимой, неслышанной и нежной,
        <br />
        Как всё несущее успокоенья сладость, —<br />
        Ты вспоминаешь ли, горячая душа, —<br />
        Какою жаждою томилась ты когда-то
        <br />
        По ниспадающим с небес слезам-росинкам,
        <br />
        Усталая в изнеможенье жалком,
        <br />
        Под злыми взглядами спускавшегося солнца,
        <br />
        Спешившего тропинкой пожелтевшей
        <br />
        Злорадно ослеплявшими лучами
        <br />
        Между дерев, черневших вкруг меня.
      </p>
      <p>
        Ты <em>истины</em> жених? так тешились они.
        <br />
        Нет, ты поэт, и только.
        <br />
        Ты хищный, лживый, ползающий зверь,
        <br />
        Который должен лгать,
        <br />
        Под маской хитрой жертву карауля,
        <br />
        Сам маска для себя
        <br />
        И сам себе добыча.
        <br />И <em>это</em> истины жених? О нет!
        <br />
        Лишь скоморох, поэт, и только!
        <br />
        Хитро болтающий под маскою затейной,
        <br />
        Ты, рыскающий вкруг, карабкаясь, всползаешь —<br />
        По ложным из нагромождённых слов мостам,
        <br />
        По лживым радугам среди небес обманных.
        <br />
        <em>Лишь</em> скоморох, поэт, и <em>только</em>!
      </p>
      <p>
        И <em>это</em> — истины жених? О нет!
        <br />
        Ты не стоишь холодный, неподвижный,
        <br />
        Как образ божества, спокойный,
        <br />
        Как изваяние его пред храмом,
        <br />
        Как врат Господних страж…
        <br />
        Ты добродетельной устойчивости враг,
        <br />
        Не в храмах дома ты, а в дикой чаще,
        <br />
        Ты полн упрямого, кошачьего стремленья,
        <br />
        Рад выпрыгнуть в окно под всякий случай
        <br />
        И лесу девственному рад кричать приветно,
        <br />
        Что в чаще непролазной ты носился.
        <br />
        Средь пёстрых хищников в косматых шкурах,
        <br />
        Греховной красоты здоровья полный, —<br />
        Что, сладострастно ноздри раздувая,
        <br />
        Насмешливый в блаженстве кровожадном,
        <br />
        Ты хищничал и крался полный лжи.
      </p>
      <p>
        Порой орлу подобно с высоты, Уставив в глубину недвижный взгляд,
        <br />В <em>своё</em> владенье, в пропасть смотришь долго,
        <br />
        Как, вглубь стремясь, она всё ниже, вниз
        <br />
        Змеится кольцами, спускаясь внутрь —<br />
        И вдруг
        <br />
        Затем
        <br />
        В падении отвесном
        <br />
        Полёт, как меч, направив,
        <br />В <em>ягнят</em> ударил ты,
        <br />
        Стремительно бросаясь с хищным жаром
        <br />
        Терзать ягнят
        <br />
        Со злобой против всех овечьих душ
        <br />
        И яростно кипя на всё, что смотрит
        <br />
        Овцеподобно, ягнеоко и курчаво,
        <br />С приветной тупостью ягнят молочных.
      </p>
      <p>
        Вот так
        <br />
        Пантеры свойств, орлиных качеств
        <br />
        Исполнены поэта ощущенья,
        <br />
        Они твои под тысячью личин.
        <br />
        <em>Твои</em>, поэт и скоморох!
      </p>
      <p>
        Ведь это ты, признавший в человеке
        <br />
        Так безразлично Бога и овцу,
        <br />И божество <em>терзая</em> в человеке,
        <br />
        В нём также и овцу терзаешь ты.
        <br />
        Терзаешь, <em>радуясь</em>.
      </p>
      <p>
        Твоё блаженство <em>в этом</em>,<br />
        Блаженство злой пантеры и орла,
        <br />
        Блаженство скомороха и поэта.
      </p>
      <p>
        Когда яснеет воздух и луна
        <br />
        Серпом зеленоватым между тучек,
        <br />
        Среди полос пурпурных вдруг мелькнувши,
        <br />
        Прокрадётся, завистливо, как враг,
        <br />
        Дневного света враг, —<br />
        Она всё ближе, ближе подступает,
        <br />
        Подрезывая тайно, постепенно
        <br />
        Ковры из роз, гирляндами висящих,
        <br />
        Пока цветы с головкой побледневшей
        <br />
        Не опрокинутся в ночную тьму.
      </p>
      <p>
        Так я упал когда-то с высоты,
        <br />
        Где в сновиденьях правды я носился —<br />
        Весь полный ощущений дня и света,
        <br />
        Упал я навзничь в тьму вечерней тени,
        <br />
        Испепелённый правдою одною
        <br />
        И жаждущий единой этой правды. —<br />
        Ты помнишь ли ещё, горячая душа,
        <br />
        Как мы тогда томились этой жаждой,
        <br />
        Томились тем, <em>что ты в изгнанье вечном</em>
        <br />
        <em>От всякой правды далеко,</em>
        <br />
        <em>Лишь скоморох, поэт, и только</em>.
      </p>
      <h3 id="о-науке">О науке</h3>
      <p>
        Так пел чародей; и все собравшиеся попали, как птицы, незаметно в сети
        его хитрого, тоскливого сладострастия. Только совестливый духом не был
        пойман им: он быстро выхватил арфу из рук чародея и воскликнул:
        «Воздуху! Впустите чистого воздуху! Впустите Заратустру! Ты делаешь
        воздух этой пещеры удушливым и ядовитым, ты, старый, злой чародей!
      </p>
      <p>
        Лживый и утончённый, ты соблазняешь к неведомым страстям и к неведомым
        пустыням. И горе, если такие, как ты, говорят об <em>истине</em> и
        придают значение ей!
      </p>
      <p>
        Горе всем свободным умам, которые не остерегаются <em>таких</em>{' '}
        чародеев! Они должны проститься со свободой своей: ты учишь возвращению
        в тюрьмы и манишь назад, в темницы, —
      </p>
      <p>
        — ты старый, мрачный демон, в жалобе твоей слышится манящая свирель, ты
        похож на тех, кто своей похвалой целомудрию призывает тайно к разврату!»
      </p>
      <p>
        Так говорил совестливый; старый же чародей оглядывался вокруг,
        наслаждаясь победой своей, и оттого проглотил досаду, причинённую ему
        совестливым. «Помолчи! — сказал он скромным голосом. — Хорошие песни
        должны хорошо отзываться в сердцах: после хороших песен надо долго
        хранить молчание.
      </p>
      <p>
        Так поступают все эти высшие люди. Но ты, должно быть, мало понял из
        песни моей? В тебе очень мало от духа чародея».
      </p>
      <p>
        «Ты хвалишь меня, — возразил совестливый, — отделяя меня от себя; ну что
        ж! Но вы, остальные, что вижу я? Вы все сидите ещё с похотливыми глазами
        —
      </p>
      <p>
        о свободные души, куда девалась свобода ваша! Вы кажетесь мне похожими
        на тех, кто долго смотрел на развратных женщин, нагих и танцующих: ваши
        души сами начали танцевать!
      </p>
      <p>
        В вас, о высшие люди, ещё много есть из того, что чародей называет своим
        злым духом обмана и чар, — мы, конечно, должны быть различны.
      </p>
      <p>
        И, поистине, мы достаточно говорили и думали вместе, прежде чем
        Заратустра вернулся в пещеру свою, достаточно, чтобы знать, что{' '}
        <em>мы</em> различны.
      </p>
      <p>
        И мы <em>ищем</em> различного даже здесь, наверху, вы и я. Ибо я ищу
        побольше <em>устойчивости</em>, потому и пришёл я к Заратустре. Ибо он
        самая крепкая башня и воля —
      </p>
      <p>
        — теперь, когда всё колеблется, когда вся земля дрожит. Но когда я вижу
        глаза ваши, какие вот сейчас у вас, я скорее поверил бы, что вы ищете{' '}
        <em>побольше неустойчивости</em>,
      </p>
      <p>
        — побольше трепета, побольше опасности, побольше землетрясения. Вы
        хотите, так кажется мне, простите предположение моё, о высшие люди, —
      </p>
      <p>
        — вы хотите самой трудной, самой опасной жизни, внушающей <em>мне</em>{' '}
        наибольший страх, жизни диких зверей, хотите лесов, пещер, горных
        стремнин и непроходимых ущелий.
      </p>
      <p>
        И не те, что выводят вас <em>из</em> опасности, нравятся вам больше
        всего, а те, что отвращают вас в сторону от всех дорог, совратители. Но
        если такое желание <em>истинно</em> в вас, всё-таки оно кажется мне{' '}
        <em>невозможным</em>.
      </p>
      <p>
        Ибо страх — наследственное, основное чувство человека; страхом
        объясняется всё, наследственный грех и наследственная добродетель. Из
        страха выросла и <em>моя</em> добродетель, она называется: наука.
      </p>
      <p>
        Ибо страх перед дикими животными — этот страх дольше всего воспитывается
        в человеке, включая и страх перед тем животным, которого человек прячет
        и страшится в себе самом. — Заратустра называет его “внутренней
        скотиной”.
      </p>
      <p>
        Этот долгий, старый страх, ставший наконец тонким и одухотворённым, —
        нынче, сдаётся мне, называется: наука».
      </p>
      <p>
        Так говорил совестливый; но Заратустра, который только что вернулся в
        пещеру свою и слышал последние слова и угадал смысл их, кинул
        совестливому горсть роз и смеялся над «истинами» его. «Как! — воскликнул
        он. — Что слышал я только что? Поистине, кажется мне, что или ты глупец,
        или я сам, — и твою “истину” мигом поставлю я вверх ногами.
      </p>
      <p>
        Ибо <em>страх</em> — исключение для нас. Но мужество, дух приключений,
        любовь к неизвестному, к тому, на что никто ещё не отважился, —{' '}
        <em>мужеством</em> кажется мне вся предшествующая история человека.
      </p>
      <p>
        Самым диким, самым мужественным животным позавидовал он и отнял у них
        все добродетели их: только этим путём стал он — человеком.
      </p>
      <p>
        <em>Это</em> мужество, ставшее наконец духовничьим, духовным, это
        мужество человеческое, с орлиными крыльями и змеиною мудростью:{' '}
        <em>это</em> мужество, сдаётся мне, называется теперь…»
      </p>
      <p>
        <em>«Заратустрой!»</em> — крикнули в один голос все собравшиеся и громко
        рассмеялись; но от них поднялось как бы тяжёлое облако. Чародей также
        засмеялся и сказал с лукавым видом: «Ну что ж! Он ушёл, мой злой дух!
      </p>
      <p>
        И разве я сам не предостерегал вас от него, когда говорил, что он
        обманщик, дух лжи и обмана?
      </p>
      <p>
        Особенно когда он показывается нагим. Но разве <em>я</em> ответствен за
        козни его! Разве <em>я</em> создал его и мир?
      </p>
      <p>
        Ну что ж! Будем опять добрыми и весёлыми! И хотя Заратустра смотрит уже
        сердито — взгляните же на него! он сердится на меня, —
      </p>
      <p>
        — но прежде чем наступит ночь, научится он снова меня любить и хвалить,
        он не может долго жить, не делая этих глупостей.
      </p>
      <p>
        <em>Он</em> — любит врагов своих; это искусство понимает он лучше всех,
        кого только я видел. Но за это он мстит — друзьям своим!»
      </p>
      <p>
        Так говорил старый чародей, и высшие люди согласились с ним; так что
        Заратустра стал обходить друзей своих, пожимая им руки со злобой и
        любовью, — как тот, кому у каждого нужно испросить прощенья в чём-то и
        что-нибудь загладить. Но когда подошёл он к вратам пещеры своей, ему
        опять захотелось на чистый воздух и к зверям своим — и он уже собрался
        ускользнуть к ним.
      </p>
      <h3 id="среди-дочерей-пустыни">Среди дочерей пустыни</h3>
      <h4 id="ru4_1-4">1</h4>
      <p>
        «Не уходи! — сказал тут странник, называвший себя тенью Заратустры. —
        Останься с нами, — иначе прежняя, удушливая тоска опять овладеет нами.
      </p>
      <p>
        Уже лучшим образом угостил нас этот старый чародей всем худшим, что было
        у него, и смотри, добрый благочестивый папа сидит уже со слезами на
        глазах и готов плыть по морю тоски.
      </p>
      <p>
        Эти короли, кажется мне, ещё делают перед нами хорошую мину: ибо этому
        научились <em>они</em> у всех нас сегодня лучше всего! Но не будь
        свидетелей, держу пари, и у них опять началась бы скверная игра, —
      </p>
      <p>
        — скверная игра ползущих облаков, влажной тоски, заволочённого неба,
        украденных солнц, завывающих осенних ветров, —
      </p>
      <p>
        — скверная игра нашего плача и крика о помощи — останься у нас,
        Заратустра! Здесь много скрытой нищеты, которая хочет говорить, много
        сумрака, много туч, много удушливого воздуха!
      </p>
      <p>
        Ты напитал нас крепкой пищею мужей и подкрепляющими изречениями — не
        допускай же, чтобы нами, на десерт, опять овладели изнеженные женские
        духи!
      </p>
      <p>
        Ты один делаешь окружающий тебя воздух крепким и чистым! Находил ли я
        когда-нибудь на земле такой чистый воздух, как у тебя в пещере твоей?
      </p>
      <p>
        И однако, много стран видел я, нос мой научился различать и оценивать
        разный воздух, — но только у тебя испытывают ноздри мои величайшую
        радость!
      </p>
      <p>
        Кроме, — кроме, — о, прости мне одно старое воспоминание! Прости мне
        одну старую застольную песнь, которую я некогда сложил среди дочерей
        пустыни.
      </p>
      <p>
        Ибо и у них был такой же хороший, чистый воздух Востока; там был я всего
        дальше от старой Европы, покрытой тучами, сырой и тоскливой!
      </p>
      <p>
        Тогда любил я этих девушек Востока и другие царства с лазоревыми
        небесами, над которыми не висели ни облака, ни мысли.
      </p>
      <p>
        Вы не поверите, как чинно сидели они, когда не танцевали, глубокие, но
        без мыслей, как маленькие тайны, как украшенные лентами загадки, как
        десертные орехи, —
      </p>
      <p>
        пёстрые и чуждые, поистине! но без туч: загадки, которые легко
        разгадывались, — в честь этих девушек сочинил я тогда свой застольный
        псалом».
      </p>
      <p>
        Так говорил странник, называвший себя тенью Заратустры, и, прежде чем
        кто-либо успел ответить ему, он уже схватил арфу старого чародея и,
        скрестив ноги, оглянулся вокруг, спокойный и мудрый; затем он медленно,
        испытующе потянул воздух ноздрями, как тот, кто в новых странах пробует
        новый чужой воздух. Потом он запел с каким-то завываньем.
      </p>
      <h4 id="ru4_2-4">2</h4>
      <p className="epigraph">
        Пустыня ширится сама собою: горе тому, кто сам в себе свою пустыню
        носит.
      </p>
      <p>
        — Ха! Торжественно!
        <br />
        Достойное начало!
        <br />
        Торжественно, по-африкански, да!
        <br />
        Достойно даже льва
        <br />
        Иль обезьяны — ревуна морали;
        <br />
        Но ведь совсем ничто для вас,
        <br />
        Прелестные мои подруги.
        <br />
        А между тем сидеть у ваших ног
        <br />
        Мне, европейцу, у подножья пальм
        <br />
        На долю счастье выпало. Села
        <span className="popUp" id="ab56">
          <a href="#ab56c">56</a>
          <span className="popUpText">
            Музыкальное обозначение в еврейских псалмах. Возможно, также и от
            арабского приветствия «селам». По Науману, это выражение встречается
            и в тюрингском диалекте (Naumann G. Zarathustra-Commentar. T. 4. S.
            169).
          </span>
        </span>
        .
      </p>
      <p>
        Да, это удивительно: сижу я<br />
        Почти в самой пустыне, и, однако,
        <br />
        По-прежнему далёкий от неё
        <br />
        И опустыненный в Ничто.
        <br />
        Сказать яснее: проглотил меня
        <br />
        Оазис маленький,
        <br />
        Который, вдруг зевнув,
        <br />
        Мне ротик свой открыл навстречу,
        <br />
        И в эти тонко пахнущие губки
        <br />
        Попал я вдруг и там пропал,
        <br />
        Ворвался, проскочил, и вот я среди вас,
        <br />
        Подруги мои милые. Села.
      </p>
      <p>
        Да слава, слава оному киту,
        <br />
        Коль так же хорошо в нём было гостю!
        <br />
        Ведь ясен вам, не правда ли, вполне
        <br />
        Намёк учёный мой?
        <span className="popUp" id="ab57">
          <a href="#ab57c">57</a>
          <span className="popUpText">Намёк на книгу пророка Ионы (2, 1).</span>
        </span>
        <br />
        Да здравствует вовек китово чрево,
        <br />
        Когда оно таким же милым было
        <br />
        Оазисом-брюшком, как мой приют;
        <br />
        Но это мне сомнительно, конечно,
        <br />
        Ведь прибыл к вам я из Европы,
        <br />
        Что недоверчивей всех старых жёнок в мире.
        <br />
        Пусть сам Господь исправит то!
        <br />
        Аминь.
      </p>
      <p>
        Переслащённый, словно финик смуглый,
        <br />
        И вожделений золотистых полн, как он,
        <br />
        Я с вами здесь в оазисе-малютке, —<br />
        Как он, томлюсь по девичьей мордашке,
        <br />
        По зубкам-грызунам, по белоснежным,
        <br />
        Как девушки, и острым и холодным;
        <br />
        По ним-то именно сердца тоскуют
        <br />
        Всех распалённых фиников. Села.
      </p>
      <p>
        Как этот южный плод, и сам
        <br />
        Похожий на него сверх меры,
        <br />
        Лежу я здесь, летучим роем
        <br />
        Жучков крылатых окружённый,
        <br />
        И вкруг меня в игривой пляске рея,
        <br />
        Мелькают также крохотные ваши,
        <br />
        Язвительно затейливые ваши
        <br />
        Причуды и желаньица…
        <br />
        Вы, окружившие меня облавой молчаливой,
        <br />
        Чего-то чающие и немые,
        <br />
        Вы кошки-девушки,
        <br />
        Зулейка и Дуду.
        <br />
        <em>Осфинксовали</em> вы меня кругом
        <br />
        (Чтоб много чувств вместить в <em>едино</em> слово —<br />
        Грех против языка прости мне, Боже), —<br />
        И я сижу, вдыхая здесь —<br />
        Чистейший воздух, райский воздух, право,
        <br />
        Прозрачно лёгкий в золотых полосках.
        <br />
        Нет, никогда ещё с луны на землю
        <br />
        Не ниспадал такой хороший воздух,
        <br />
        Ни по случайности, ни по капризу,
        <br />
        О чём нам пели древние поэты.
        <br />
        Но это мне сомнительно, конечно,
        <br />
        Ведь прибыл к вам я из Европы,
        <br />
        Что недоверчивей всех старых жёнок в мире,
        <br />
        Пусть сам Господь исправит то!
        <br />
        Аминь.
      </p>
      <p>
        Чистейший этот воздух поглощая
        <br />
        Ноздрями-кубками, раскрытыми широко,
        <br />
        Без будущего, без воспоминаний,
        <br />
        Сижу я здесь, прелестные подруги,
        <br />
        И всё смотрю, смотрю на эту пальму,
        <br />
        Которая, подобно танцовщице,
        <br />
        Так изгибается и ластится, качаясь…
        <br />
        Что, заглядевшись, станешь делать то же —<br />
        Подобно танцовщице, долго-долго,
        <br />
        Опасно долго, на <em>одной</em> лишь ножке
        <br />
        Она стояла до того, что, право, будто
        <br />
        О той другой и вовсе позабыла.
        <br />
        По крайней мере, тщетно я старался
        <br />
        Сокрывшуюся прелесть разглядеть,
        <br />
        Обоих близнецов единства прелесть, —<br />
        Конечно, именно вторую ножку,
        <br />
        В священной близости изящных и воздушных
        <br />
        Блестящей юбочки порхающих зубцов.
        <br />
        И если мне, прекрасные подруги,
        <br />
        Готовы верить вы охотно — прелесть эту
        <br />
        Она утратила.
        <br />
        Уж нет её! Утраченная ножка
        <br />
        Навек потеряна, как жалко милой ножки!
        <br />
        Где, одинокая, она грустит в разлуке,
        <br />
        Покинутая, где она тоскует?
        <br />
        Быть может, в ужасе пред белокурым
        <br />
        Чудовищем со львиной гривой или,
        <br />
        Быть может, уж обглодана до кости
        <br />
        Она, увы, изъедена! Села.
      </p>
      <p>
        О, да не плачьте же, не смейте плакать
        <br />
        Вы, нежные сердца!
        <br />
        В беломолочной груди, словно финик,
        <br />
        Сердечко ваше, кошелёк-мешочек
        <br />
        Со сладким корешком.
        <br />
        Зулейка, будь мужчиною, довольно!
        <br />
        Бодрей, бодрее, бледная Дуду,
        <br />
        Не плачь же больше! —<br />
        — Иль, может быть,
        <br />
        Уместней здесь иное средство, сердце,
        <br />
        Способное легко унять — скрепить?
        <br />
        Как назидательное изреченье, к слову —<br />
        Или воззвания торжественный призыв?
      </p>
      <p>
        Да, да, зову тебя,
        <br />
        Достоинство, на сцену,
        <br />
        Честь европейца!
        <br />
        Ты добродетелью надутый мех,
        <br />
        Шипи, свисти и дуй ещё,
        <br />
        Ха!
        <br />
        Ещё раз прореви
        <br />
        Морали рёвом,
        <br />
        Рыкая львом пред дочерьми пустыни,
        <br />
        Морали львом!
        <br />
        Ведь, милые мои!..
        <br />
        Вой добродетели в Европе заглушает
        <br />
        Весь жар души, всю страстность европейца
        <br />
        И европейца волчий аппетит.
        <br />
        И вот я перед вами, европеец,
        <br />
        И не могу, о Господи, иначе.
        <br />
        Да будет так!
        <br />
        Аминь
        <span className="popUp" id="ab58">
          <a href="#ab58c">58</a>
          <span className="popUpText">
            Пародия на знаменитое вормское высказывание Лютера: «Здесь я стою, я
            не могу иначе! Да поможет мне Бог! Аминь!».
          </span>
        </span>
        .
      </p>
      <p>
        <em>
          Пустыня ширится сама собою: горе тому, кто сам в себе свою пустыню
          носит!
        </em>
      </p>
      <h3 id="пробуждение">Пробуждение</h3>
      <h4 id="ru4_1-5">1</h4>
      <p>
        После песни странника и тени пещера наполнилась вдруг шумом и смехом; и
        так как собравшиеся гости говорили все сразу и даже осёл, при подобном
        поощрении, не остался безмолвен, то Заратустрой овладело некоторое
        отвращение и насмешливое чувство к посетителям своим, — хотя его и
        тешила радость их. Ибо она казалась ему признаком выздоровления. Он
        незаметно вышел из пещеры на чистый воздух и стал говорить со зверями
        своими.
      </p>
      <p>
        «Куда же девалось теперь несчастье их? — спросил он и уже сам вздохнул с
        облегчением от своей маленькой досады. — У меня разучились они, как мне
        кажется, кричать о помощи!
      </p>
      <p>
        — хотя, к сожалению, не разучились ещё вообще кричать». И Заратустра
        заткнул уши себе, ибо в тот момент ослиное И-А удивительно смешивалось с
        шумом веселья этих высших людей.
      </p>
      <p>
        «Они веселы, — продолжал он, — и кто знает? быть может, на счёт хозяина
        их; и если научились они у меня смеяться, то не <em>моему</em> смеху
        научились они.
      </p>
      <p>
        Ну что ж! Они старые люди: они выздоравливают по-своему, они смеются
        по-своему; мои уши выносили ещё худшее и не увядали.
      </p>
      <p>
        Этот день — победа: он удаляется уже, он бежит, <em>дух тяжести</em>,
        мой старый заклятый враг! Как хорошо хочет кончиться этот день, так
        дурно и тяжело начавшийся.
      </p>
      <p>
        И кончиться <em>хочет</em> он! Уже настаёт вечер: по морю скачет он,
        добрый всадник! Как он качается на своих пурпурных сёдлах, он,
        блаженный, возвращающийся домой!
      </p>
      <p>
        Небо ясное смотрит, мир покоится глубоко: о все вы, странные люди,
        пришедшие ко мне, право, стоит жить у меня!»
      </p>
      <p>
        Так говорил Заратустра. И снова крик и смех высших людей послышался из
        пещеры. И Заратустра продолжал:
      </p>
      <p>
        «Они идут на удочку, приманка моя действует, и от них отступает враг их,
        дух тяжести. Уже учатся они смеяться сами над собой — так ли слышу я?
      </p>
      <p>
        Моя пища мужей действует, мои изречения сочные и сильные — и, поистине,
        я не кормил их овощами, от которых пучит живот! Но пищею воинов, пищею
        завоевателей новые вожделения пробудил я в них.
      </p>
      <p>
        Новые надежды забились в руках и ногах их, сердце их потягивается. Они
        находят новые слова, скоро дух их будет дышать дерзновением.
      </p>
      <p>
        Такая пища, конечно, не для детей и не для томных женщин, молодых и
        старых. Нужны иные средства, чтобы убедить их нутро; я не врач и не
        учитель их.
      </p>
      <p>
        <em>Отвращение</em> отступает от этих высших людей: ну что ж! Это — моя
        победа. В царстве моём они чувствуют себя в безопасности, всякий глупый
        стыд бежит их, они открываются.
      </p>
      <p>
        Они открывают сердца свои, хорошее время возвращается к ним, они
        празднуют и пережёвывают, — они становятся <em>благодарными</em>.
      </p>
      <p>
        <em>Это</em> считаю я за лучший признак: они становятся благодарными.
        Ещё немного, и они начнут придумывать себе праздники и поставят
        памятники своим старым радостям.
      </p>
      <p>
        Они — <em>выздоравливающие</em>!» Так говорил Заратустра радостно в
        сердце своём и глядел вдаль; звери же его теснились к нему и чтили
        счастье его и молчание его.
      </p>
      <h4 id="ru4_2-5">2</h4>
      <p>
        Но внезапно испуган был слух Заратустры: ибо в пещере, дотоле полной
        шума и смеха, сразу водворилась мёртвая тишина; нос же его ощутил
        благоухающий дым ладана, как будто горели кедровые шишки.
      </p>
      <p>
        «Что тут происходит? Что делают они?» — спрашивал он себя и подкрался ко
        входу, чтобы незаметно смотреть на гостей своих. О чудо из чудес! что
        пришлось ему там увидеть своими собственными глазами!
      </p>
      <p>
        «Все они опять стали <em>набожны</em>, они <em>молятся</em>, они
        безумцы!» — говорил он и дивился чрезмерно. И действительно! все эти
        высшие люди, два короля, папа в отставке, злой чародей, добровольный
        нищий, странник и тень, старый прорицатель, совестливый духом и самый
        безобразный человек, — все они, как дети или старые бабы, стояли на
        коленях и молились ослу. И вот начал самый безобразный человек пыхтеть и
        клокотать, как будто что-то неизрекаемое собиралось выйти из него; но
        когда он в самом деле добрался до слов, неожиданно оказались они
        благоговейным, странным молебном в прославление осла, которому молились
        и кадили. И этот молебен так звучал:
      </p>
      <p>
        Аминь! Слава, честь, премудрость, благодарение, хвала и сила Богу
        нашему, во веки веков!
        <span className="popUp" id="ab59">
          <a href="#ab59c">59</a>
          <span className="popUpText">Ср. Откр. 7, 12.</span>
        </span>
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Он несёт тяготу нашу, он принял образ раба, он кроток сердцем и никогда
        не говорит нет; и кто любит своего Бога, тот бичует его
        <span className="popUp" id="ab60">
          <a href="#ab60c">60</a>
          <span className="popUpText">Ср. 68-й псалом.</span>
        </span>
        .
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Он не говорит; только миру, им созданному, он вечно говорит Да
        <span className="popUp" id="ab61">
          <a href="#ab61c">61</a>
          <span className="popUpText">Ср. Быт. 1, 31.</span>
        </span>
        : так прославляет он мир свой. Его хитрость не позволяет ему говорить;
        поэтому бывает он редко не прав.
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Незаметным проходит он через мир. В серый цвет тела своего закутывает он
        добродетель свою. Если есть в нём дух, то он скрывает его; но всякий
        верит в длинные уши его.
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Какая скрытая мудрость в том, что он носит длинные уши и говорит всегда
        Да и никогда Нет! Разве не создал он мир по образу своему
        <span className="popUp" id="ab62">
          <a href="#ab62c">62</a>
          <span className="popUpText">Ср. Быт. 1, 26.</span>
        </span>
        , т. е. глупым насколько возможно?
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Ты идёшь прямыми и кривыми путями, и беспокоит тебя мало, что нам,
        людям, кажется прямым или кривым. По ту сторону добра и зла царство
        твоё. Невинность твоя в том, чтобы не знать, что такое невинность.
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        И вот ты не отталкиваешь от себя никого, ни нищих, ни королей. Детей
        допускаешь ты к себе
        <span className="popUp" id="ab63">
          <a href="#ab63c">63</a>
          <span className="popUpText">Ср. Матф. 19, 14.</span>
        </span>
        , и, если злые мальчишки соблазняют тебя, ты говоришь просто И-А.
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <p>
        Ты любишь ослиц и свежие смоквы
        <span className="popUp" id="ab64">
          <a href="#ab64c">64</a>
          <span className="popUpText">
            В подлиннике непереводимая и непристойная игра слов: «Du liebst
            Eselinnen und frische Feigen», где «Feigen» означает и «смоквы» и
            «женский половой орган».
          </span>
        </span>
        , ты неразборчив на пищу. Чертополох радует сердце твоё, когда ты
        голоден. В этом премудрость Бога.
      </p>
      <p>— Осёл же кричал на это И-А.</p>
      <h3 id="праздник-осла">
        Праздник осла
        <span className="popUp" id="ab65">
          <a href="#ab65c">65</a>
          <span className="popUpText">
            Подробнейший комментарий к «Празднику осла» у Г. Наумана
            (Zarathustra-Commentar. T. 4. S. 178–191). В библиотеке Ницше
            сохранился экземпляр книги с многочисленными пометками на полях, из
            которой он почерпнул материал для этой темы: <em>Lecky H.</em>{' '}
            Geschichte des Ursprungs und Einflusses der Aufklärung in Europa.
            Leipzig; Heidelberg, 1873. Нужно отметить, что весь этот отрывок,
            кстати запрещённый к печати решением С.-Петербургского окружного
            суда осенью 1911 г. (и, значит, уже по выходе в свет перевода Ю.
            Антоновского), ни в коем случае не может быть отнесён на счёт
            кощунственной фантазии Ницше, который в данном случае лишь буквально
            следовал давнишней маргинальной традиции церковной истории,
            известной как festum asinorum. Праздник осла, относящийся к литургии
            приблизительно так же, как драма сатиров к трагедии, составлял
            значительную часть общей смеховой культуры Средневековья. Данные о
            нём восходят ещё к V в.; с 633 г. начинаются запреты, ужесточившиеся
            в XII–XIII вв.; впрочем, сама Сорбонна защищала эту традицию вплоть
            до её окончательного осуждения в 1544 г. Понятно, какой интерес
            могла вызвать у Ницше подобная дистопика к священным текстам,
            разыгрывающая некоего рода литургию наизнанку с использованием
            библейских текстов, в которых фигурирует осёл (бегство в Египет,
            въезд в Иерусалим и т. д.). Некоторые песни прямо завершались
            ослиным рёвом из уст священника. В конце вместо должного: Ite, missa
            est — раздавалось троекратное «и-а» в унисон с толпой. Тогда и
            начинался респонсорий (аф. 8 «По ту сторону добра и зла»
            свидетельствует о знакомстве Ницше именно с нижеследующей песней):
            <br />
            <span className="bigBlank"/>
            К нам с Востока новосёл — грянул пышущий Осёл.
            <br />
            Что за облик, что за стать — груз любой ему под стать.
            <br />
            <span className="bigBlank"/>
            (текст, поющийся священником на латинском языке, оставался
            непонятным простолюдью; отсюда унисон вырёвываемого по-французски
            рефрена):
            <br />
            <span className="bigBlank"/>
            Ваша светлость, сир Осёл,
            <br />
            Вы изящества посол.
            <br />
            Сена будет вдоволь вам,
            <br />
            Коли вы споёте нам.
            <br />
            <span className="bigBlank"/>
            Шаг за шагом он идёт — привязь следом не влечёт,
            <br />
            Кто сидел на нём верхом — часто сёк его кнутом.
            <br />
            <span className="bigBlank"/>
            Он под Рубеном взрослел — и по Сихему пыхтел,
            <br />
            Иордан переплывал — к Вифлеему путь держал.
            <br />
            <span className="bigBlank"/>
            Сё почтенный, непростой — подъяремный сын земной,
            <br />
            Вислоухий властелин — над ослами господин.
            <br />
            <span className="bigBlank"/>
            Перепрыгивал досель — он оленя и газель,
            <br />
            Не рискнул бы сам верблюд — разделить ослиный труд.
            <br />
            <span className="bigBlank"/>
            Целый прииск золотой — из Аравии самой
            <br />
            Прямо в ризницу снесла — доблесть кроткого осла.
            <br />
            <span className="bigBlank"/>
            И когда, валившись с ног, — он тащить свой груз не мог,
            <br />
            Точно скудный чёрствый рай — был ему ослиный пай.
            <br />
            <span className="bigBlank"/>
            На обед сырой горох — на десерт чертополох,
            <br />
            От отцов две горсти гран — и солома от мирян.
            <br />
            <span className="bigBlank"/>
            Хочешь сытым на ночь лечь — Аминь (с этого места все становились на
            колени) должен ты изречь,
            <br />
            Трижды Аминь и святой — окропить себя водой.
            <br />
            <span className="bigBlank"/>
            Хе-ва, хе-ва, хе-ва, соль!
            <br />
            Ваша светлость, вы — осёл!
            <br />
            Ну-ка живо прочь пошёл!
            <br />
            <span className="bigBlank"/>
            <em>(Пер. К. А. Свасьяна).</em>
            <br />
            <span className="bigBlank"/>
            Следы этой традиции фиксируются ещё у Тертуллиана; надо вспомнить,
            что язычники называли первых христиан asinarii (ослы). В
            Страсбургском Мюнстере была скульптура, изображавшая двух ослов,
            один из которых читал мессу, а другой держал требник. Впрочем,
            приписывать самой традиции огульно кощунственный характер было бы
            прегрешением против более глубинного эсотерического смысла её. Тогда
            пришлось бы обьяснить, каким образом в орденских правилах св.
            Франциска адепту прямо вменялось в обязанность обращение в осла, т.
            е. признание себя таковым; известно, что сам Франциск называл своё
            тело «брат осёл». Когда Джакопоне да Тоди (будущий блаженный)
            пожелал облечься в одеяние францисканца, приор сказал ему: «Если ты
            хочешь жить среди нас, ты должен стать ослом и вести себя как осёл
            среди ослов». В ответ Джакопоне напялил на себя шкуру осла и пошёл,
            приговаривая: «Смотрите, братья, я стал ослом, примите меня, осла, к
            вам, ослам!» Также и Савонарола во Флоренции предписывал братьям
            обращаться в ослов, безропотно сносящих побои. Джордано Бруно
            написал похвалу Ослу в специальном сочинении «Cabala del Cavallo
            Pegaso con l’aqqiunta del’asino Cillenico» и увенчал её тремя
            вдохновенными сонетами в честь Осла. В кабалистическом толковании
            осёл — символ мудрости; некоторые талмудисты находили в нём
            добродетели <em>познания</em>: трезвость, терпеливость, упрямство и
            скромность. Если прибавить к сказанному, что осёл считался у{' '}
            <em>персов</em> священным животным и слыл животным самого{' '}
            <em>Диониса</em> и что, с другой стороны, в празднике осла
            сохранились явные отголоски <em>сатурналий</em>, то контекст данною
            отрывка у Ницше — при всей скидке на глумливые тона и обертоны
            смысла — окажется вписанным в глубокую, хотя и искажённо осмысленную
            автором атмосферу эсотерического опыта истории.
          </span>
        </span>
      </h3>
      <h4 id="ru4_1-6">1</h4>
      <p>
        Но на этом месте молебна не мог Заратустра больше сдерживать себя, сам
        закричал И-А ещё громче, чем осёл, и бросился в середину своих
        обезумевших гостей.
      </p>
      <p>
        «Что делаете вы здесь, вы, человеческие дети? — воскликнул он, поднимая
        молящихся с земли. — Горе, если бы вас увидел кто-нибудь другой, а не
        Заратустра:
      </p>
      <p>
        всякий подумал бы, что вы с вашей новой верою стали худшими из
        богохульников или самыми неразумными из всех старых баб!
      </p>
      <p>
        И ты сам, ты, старый папа, как миришься ты с самим собою, что в таком
        образе молишься ослу здесь, как Богу?» —
      </p>
      <p>
        «О Заратустра, — отвечал папа, — прости мне, но в вопросах Бога я
        просвещённее тебя! Так лучше.
      </p>
      <p>
        Лучше молиться Богу в этом образе, чем без всякого образа. Поразмысли об
        этом изречении, мой высокий друг — и ты скоро убедишься, что в этом
        изречении скрывается мудрость.
      </p>
      <p>
        Тот, кто говорил “Бог есть дух”, — тот делал до сих пор на земле
        величайший шаг к безверию: такие слова на земле не легко исправлять!
      </p>
      <p>
        Моё старое сердце бьётся и трепещет от того, что ещё есть на земле чему
        молиться. Прости это, о Заратустра, старому благочестивому сердцу папы!»
        —
      </p>
      <p>
        — «И ты, — сказал Заратустра страннику и тени, — ты называешь и мнишь
        себя свободным духом? И совершаешь здесь подобные идолослужения и
        обманы?
      </p>
      <p>
        Худшим, поистине, занимаешься ты здесь делом, чем у своих скверных,
        смуглых девушек, ты, новый верующий и хитрец!»
      </p>
      <p>
        «Довольно скверно, — отвечал странник и тень, — ты прав; но что же
        делать! Старый Бог ещё жив, о Заратустра, что бы ты ни говорил.
      </p>
      <p>
        Самый безобразный человек виноват во всём: он опять воскресил его. И
        хотя он говорит, что он его некогда убил, — <em>смерть</em> у богов
        всегда есть только предрассудок».
      </p>
      <p>
        — «И ты, — сказал Заратустра, — ты, злой старый чародей, что наделал ты!
        Кто же в этот свободный век будет впредь тебе верить, если <em>ты</em>{' '}
        веришь в подобных богов-ослов?
      </p>
      <p>
        То, что ты делал, было глупостью; как мог ты, хитрый, делать такую
        глупость!»
      </p>
      <p>
        «О Заратустра, — отвечал хитрый чародей, — ты прав, это была глупость, —
        она достаточно дорого обошлась мне».
      </p>
      <p>
        — «И даже ты, — сказал Заратустра совестливому духом, — подумай же и
        приложи палец к своему носу! Разве здесь нет ничего противного твоей
        совести? Не слишком ли чист дух твой для этих молений и для фимиама этих
        святош?»
      </p>
      <p>
        «Есть нечто, — отвечал совестливый духом и приложил палец к носу, — есть
        нечто в этом зрелище, что даже приятно моей совести.
      </p>
      <p>
        Быть может, я не имею права верить в Бога; но несомненно, что Бог в этом
        образе кажется мне ещё наиболее достойным веры.
      </p>
      <p>
        Бог должен быть вечным, по свидетельству самых благочестивых: у кого так
        много времени, тот не спешит. Так долго и так глупо, как только
        возможно; <em>с этим</em> можно, однако, идти очень далеко.
      </p>
      <p>
        И у кого слишком много духа, тот может сам заразиться глупостью и
        безумством. Подумай о себе самом, о Заратустра!
      </p>
      <p>
        Ты сам — поистине! — даже ты мог бы от избытка мудрости сделаться ослом.
      </p>
      <p>
        Не идёт ли и совершенный мудрец охотно по самым кривым путям? Как
        доказывает очевидность, о Заратустра, — <em>твоя</em> очевидность!»
      </p>
      <p>
        — «И ты сам наконец, — сказал Заратустра и обратился к самому
        безобразному человеку, всё ещё лежавшему на земле и протягивавшему руку
        к ослу (ибо он поил его вином). — Скажи, ты, неизречённый, что ты
        сделал!
      </p>
      <p>
        Ты кажешься мне преображённым, твой взор горит, плащ возвышенного
        облекает безобразие твоё, — <em>что</em> делал ты?
      </p>
      <p>
        Правду ли говорят они, что ты опять воскресил его? И к чему? Разве он не
        был с полным основанием убит?
      </p>
      <p>
        Ты сам кажешься мне воскрешённым — что делал ты? что ниспровергал{' '}
        <em>ты</em>? В чём убеждал <em>ты</em> себя? Говори, ты, неизречённый!»
      </p>
      <p>«О Заратустра, — отвечал самый безобразный человек, — ты — плут!</p>
      <p>
        Жив ли <em>он</em> ещё, или воскрес, или окончательно умер, — кто из нас
        двоих знает это лучше? Я спрашиваю тебя.
      </p>
      <p>
        Одно только знаю я — от тебя самого однажды научился я этому, о
        Заратустра: кто хочет окончательно убить, тот <em>смеётся</em>.
      </p>
      <p>
        “Убивают не гневом, а смехом” — так говорил ты однажды. О Заратустра,
        ты, скрывающийся, ты, разрушитель без гнева, ты, опасный святой, ты —
        плут!»
      </p>
      <h4 id="ru4_2-6">2</h4>
      <p>
        Но тут случилось, что Заратустра, удивлённый этими плутовскими ответами,
        бросился ко входу в пещеру свою и, обращаясь ко всем своим гостям,
        крикнул громким голосом:
      </p>
      <p>
        «О, все вы хитрые проныры и скоморохи! Что притворяетесь и скрываетесь
        вы предо мной!
      </p>
      <p>
        Как трепетало сердце каждого из вас от радости и злобы, что вы наконец
        опять стали, как дети, благочестивы, —
      </p>
      <p>
        — что вы наконец опять поступали, как поступают дети, именно молились,
        складывали крестом руки и говорили “Боже милостивый!”
      </p>
      <p>
        Но теперь предоставьте мне <em>эту</em> детскую комнату, мою собственную
        пещеру, где сегодня было столько ребячества. Остудите на воздухе ваш
        горячий детский задор и биение ваших сердец!
      </p>
      <p>
        Конечно: если не будете вы как дети, то не войдёте вы в <em>это</em>{' '}
        Небесное Царство». (И Заратустра показал рукою наверх.)
      </p>
      <p>
        «Но мы и не хотим вовсе войти в Небесное Царство: мужами стали мы —{' '}
        <em>и потому хотим мы царства земного</em>».
      </p>
      <h4 id="ru4_3-6">3</h4>
      <p>
        И ещё раз начал говорить Заратустра: «О мои новые друзья, — говорил он,
        — вы, странные, вы, высшие люди, как нравитесь вы мне теперь, —
      </p>
      <p>
        — с тех пор как стали вы опять весёлыми! Поистине, вы все расцвели: мне
        кажется, что таким цветам, как вы, нужны <em>новые праздники</em>,
      </p>
      <p>
        — какая-нибудь маленькая смелая чепуха, какое-нибудь богослужение и
        праздник осла, какой-нибудь старый весёлый дурень — Заратустра, вихрь,
        который дыханием своим надувает вам души.
      </p>
      <p>
        Не забывайте этой ночи и этого праздника осла, вы, высшие люди!{' '}
        <em>Это</em> изобрели вы у меня, <em>это</em> принимаю я, как доброе
        знамение, — нечто подобное изобретают только выздоравливающие!
      </p>
      <p>
        И если будете вы вновь праздновать этот праздник осла, делайте это из
        любви к себе, делайте также из любви ко мне: и в <em>моё</em>{' '}
        воспоминанье!»
      </p>
      <p>Так говорил Заратустра.</p>
      <h3 id="песнь-опьянения">Песнь опьянения</h3>
      <h4 id="ru4_1-7">1</h4>
      <p>
        Но тем временем они вышли один за другим на чистый воздух, в прохладную
        задумчивую ночь; Заратустра же вёл за руку самого безобразного человека,
        чтобы показать ему свой ночной мир, большую круглую луну и серебряные
        водопады у пещеры своей. И вот наконец они стояли безмолвно все вместе;
        это были старые люди, но сердца их утешились, исполнились решимости, и
        дивились они про себя, что им так хорошо было на земле; а тайна ночи всё
        глубже проникала в сердца их. И снова думал Заратустра про себя: «О, как
        нравятся мне теперь эти высшие люди!», но он не сказал этого, ибо чтил
        счастье их и молчание их. —
      </p>
      <p>
        И тогда случилось то, что было самого изумительного в тот долгий
        изумительный день: самый безобразный человек во второй, и последний, раз
        принялся пыхтеть и клокотать, но когда он добрался до слов, то из уст
        его вдруг отчётливо и чисто вылетел вопрос — хороший, глубокий, ясно
        поставленный вопрос, от которого у всех слышавших его шевельнулось
        сердце в груди.
      </p>
      <p>
        «Вы все, друзья мои, что теперь у вас на сердце? — спросил самый
        безобразный человек. — Ради этого дня — <em>я</em> впервые доволен, что
        жил всю свою жизнь.
      </p>
      <p>
        И засвидетельствовать столь многое — это для меня ещё недостаточно.
        Стоит жить на земле: <em>один</em> день, <em>один</em> праздник,
        проведённый с Заратустрой, научил меня любить землю.
      </p>
      <p>
        “Так <em>это</em> была — жизнь? — скажу я смерти. — Ну что ж! Ещё раз!”
      </p>
      <p>
        Друзья мои, что теперь у вас на сердце? Не скажете ли вы смерти, подобно
        мне: так <em>это</em> была — жизнь? Ну что ж, ради Заратустры — ещё
        раз!» —
      </p>
      <p>
        Так говорил самый безобразный человек; но было уже близко к полуночи. И
        как вы думаете, что случилось тогда? Как только высшие люди услыхали его
        вопрос, они вдруг сознали превращение своё и выздоровление своё и кому
        обязаны они всем этим, — тогда они бросились к Заратустре, исполненные
        признательности, уважения и любви, целуя ему руки, и, смотря по
        настроению каждого, одни смеялись, другие плакали. Старый же прорицатель
        плясал от удовольствия; и если, как думают многие повествователи, он был
        тогда пьян от сладкого вина
        <span className="popUp" id="ab66">
          <a href="#ab66c">66</a>
          <span className="popUpText">Ср. Деян. 2, 13.</span>
        </span>
        , то, несомненно, он был ещё более пьян от сладости жизни; и он отрёкся
        от всякой усталости. Некоторые даже рассказывают, что тогда плясал и
        осёл: ибо не напрасно самый безобразный человек напоил его вином. Это
        было так, может быть, и иначе; и если действительно осёл не плясал в тот
        вечер, всё-таки случились тогда ещё более великие и диковинные вещи, чем
        танец осла. Одним словом, как гласит поговорка Заратустры: «ну так что
        же!»
      </p>
      <h4 id="ru4_2-7">2</h4>
      <p>
        Заратустра же, пока это происходило с самым безобразным человеком, стоял
        как опьянённый: его взор потух, его язык заплетался, его ноги дрожали. И
        кто сумел бы отгадать, какие мысли бежали тогда по душе Заратустры? Но
        видно было, что дух его отступил от него, бежал впереди и находился
        где-то в широкой дали, блуждая, как сказано в писании, «над высокой
        скалой, между двух морей,
      </p>
      <p>
        между прошедшим и будущим, как тяжёлая туча». Но мало-помалу, пока
        высшие люди поддерживали его, немного пришёл он в себя и отстранил рукою
        толпу озабоченных почитателей; однако он не говорил. Но вдруг повернул
        он быстро голову, ибо казалось, что он услышал что-то; тогда приложил он
        палец к губам и сказал: <em>«Идём!»</em>
      </p>
      <p>
        И тотчас водворилась тишина и тайна вокруг него; а из глубины медленно
        доносился звук колокола. Заратустра прислушивался к нему, также как и
        высшие люди; потом он вторично приложил палец к губам и опять сказал:{' '}
        <em>«Идём! Идём! Полночь приближается!»</em> — и голос его изменился. Но
        он всё ещё не трогался с места — тогда водворилась ещё бо́льшая тишина и
        ещё бо́льшая тайна, и весь мир прислушивался, даже осёл и почётные звери
        Заратустры, орёл и змея, а также пещера Заратустры, большая холодная
        луна и даже сама ночь. Заратустра же в третий раз приложил палец к губам
        и сказал:
      </p>
      <p>
        <em>
          — Идём! Идём! Идём! Начнём теперь странствовать! Час настал! Начнём
          странствовать ночью!
        </em>
      </p>
      <h4 id="ru4_3-2">3</h4>
      <p>
        Полночь приближается, о высшие люди, — и вот скажу я вам нечто на ухо,
        как этот старый колокол говорит мне на ухо, —
      </p>
      <p>
        — с такой же таинственностью, с таким же ужасом, с такой же
        сердечностью, с какой говорит ко мне этот полночный колокол, переживший
        больше, чем человек:
      </p>
      <p>
        — уже отсчитавший болезненные удары сердца ваших отцов, — ах! ах! как
        она вздыхает! как она смеётся во сне! старая, глубокая, глубокая
        полночь!
      </p>
      <p>
        Тише! Тише! Слышится многое, что не смеет днём говорить о себе; но
        теперь, когда воздух чист, когда стихает шум сердец ваших, —
      </p>
      <p>
        — теперь говорится оно, теперь слышится, теперь крадётся оно в ночные
        бодрствующие души: ах! ах! как она вздыхает! как она смеётся во сне!
      </p>
      <p>
        — разве не слышишь ты, с какой таинственностью, с каким ужасом, с какой
        сердечностью говорит к <em>тебе</em> старая, глубокая, глубокая полночь?{' '}
        <em>О, внемли, друг!</em>
      </p>
      <h4 id="ru4_4-1">4</h4>
      <p>
        Горе мне! Куда девалось время? Не опустился ли я в глубокие родники? Мир
        спит —
      </p>
      <p>
        Ах! Ах! Пёс воет, луна сияет. Я предпочитаю умереть, умереть, чем
        сказать вам, о чём сейчас думает моё полночное сердце.
      </p>
      <p>
        Вот я уже умер. Свершилось. Паук, зачем ткёшь ты паутину вокруг меня? Ты
        хочешь крови? Ах! Ах! Роса падает, час приближается —
      </p>
      <p>
        — час, когда знобит меня и я мёрзну, час, который спрашивает, неустанно
        спрашивает: «у кого достаточно мужества для этого?
      </p>
      <p>
        — кому быть господином земли? Кто скажет: <em>так</em> должны вы течь,
        вы, большие и малые реки!»
      </p>
      <p>
        — час приближается: о человек, о высший человек, внемли! эта речь для
        тонких ушей, для твоих ушей — <em>что полночь тихо скажет вдруг</em>?
      </p>
      <h4 id="ru4_5-1">5</h4>
      <p>
        Меня уносит, душа моя танцует. Ежедневный труд! Ежедневный труд! Кому
        быть господином земли?
      </p>
      <p>
        Месяц холоден, ветер молчит. Ах! Ах! Летали ли вы уже достаточно высоко?
        Вы плясали: но ноги ещё не крылья.
      </p>
      <p>
        О добрые плясуны, теперь всякая радость миновала: вино прокисло, все
        кубки разбились, могилы заговорили.
      </p>
      <p>
        Вы летали недостаточно высоко — теперь заговорили могилы: «Спасите же
        мёртвых! Почему длится так долго ночь? Не опьяняет ли нас луна?»
      </p>
      <p>
        О высшие люди, спасите же могилы, воскресите трупы! Ах, почему гложет
        ещё червь? Приближается, приближается час, —
      </p>
      <p>
        — колокол глухо звучит, сердце ещё хрипит, червь ещё гложет, червь
        сердца. Ах! Ах! <em>Мир — так глубок!</em>
      </p>
      <h4 id="ru4_6-1">6</h4>
      <p>
        Сладкозвучная лира! Сладкозвучная лира! Я люблю звук твоих струн, этот
        опьянённый квакающий звук! — как медленно, как издалека доносится до
        меня твой звук, издалека, с прудов любви!
      </p>
      <p>
        Ты, старый колокол, ты, сладкозвучная лира! Все скорби разрывали сердце
        тебе, скорбь отца, скорбь дедов, скорбь прадедов; речь твоя стала
        зрелой, —
      </p>
      <p>
        — зрелой, подобно золотой осени и полдню, подобно моему сердцу
        отшельника, — теперь говоришь ты: мир сам созрел, лоза зарумянилась,
      </p>
      <p>
        — теперь хочет он умереть, умереть от счастья. О высшие люди, чувствуете
        ли вы запах? Тайно поднимается запах,
      </p>
      <p>
        — благоухание, запах вечности, запах золотистого вина, потемневшего и
        блаженно-красного от старого счастья,
      </p>
      <p>
        — от опьянелого счастья смерти, от счастья полуночи, которое поёт: мир —{' '}
        <em>так глубок, как день помыслить бы не смог</em>!
      </p>
      <h4 id="ru4_7-1">7</h4>
      <p>
        Оставь меня! Оставь меня! Я слишком чист для тебя. Не дотрагивайся до
        меня! Разве мой мир сейчас не стал совершенным?
      </p>
      <p>
        Моя кожа слишком чиста для твоих рук. Оставь меня, ты, глупый,
        бестолковый, душный день! Разве полночь не светлее?
      </p>
      <p>
        Самые чистые должны быть господами земли, самые непознанные, самые
        сильные, души полночные, которые светлее и глубже всякого дня.
      </p>
      <p>
        О день, ты ощупью идёшь за мной? Ты протягиваешь руки за моим счастьем?
        Для тебя я богат, одинокий, для тебя я клад и сокровищница?
      </p>
      <p>
        О мир, ты хочешь <em>меня</em>? Разве для тебя я от мира? Разве я
        набожен? Разве я божествен? Но день и мир, вы слишком грубы,
      </p>
      <p>
        — имейте более ловкие руки, прострите их к более глубокому счастью, к
        более глубокому несчастью, прострите их к какому-нибудь Богу, но не
        простирайте их ко мне, —
      </p>
      <p>
        — моё несчастье, моё счастье глубоки, ты, дивный день, но всё же я не
        Бог и не ад Божий: <em>мир — это скорбь до всех глубин</em>.
      </p>
      <h4 id="ru4_8-1">8</h4>
      <p>
        Скорбь Бога глубже, о дивный мир! Простри руки к скорби Бога, а не ко
        мне! Что я! Опьянённая сладкозвучная лира,
      </p>
      <p>
        — полночная лира, звук колокола, которого никто не понимает, но который{' '}
        <em>должен</em> говорить перед глухими, о высшие люди! Ибо вы не
        понимаете меня!
      </p>
      <p>
        Свершилось! Свершилось! О юность! О полдень! О послеполудень! Теперь
        наступил вечер, и ночь, и полночь, — пёс воет, ветер, —
      </p>
      <p>
        — разве ветер не пёс? Он визжит, он тявкает, он воет. Ах! Ах! Как она
        вздыхает, как она смеётся, как она хрипит и охает, эта полночь!
      </p>
      <p>
        Как она сейчас трезво говорит, эта пьяная мечтательница! Она, должно
        быть, перепила своё опьянение? она стала чересчур бодрой? она снова
        пережёвывает?
      </p>
      <p>
        — свою скорбь пережёвывает она во сне, старая, глубокая полночь, и ещё
        больше свою радость. Ибо это радость, когда уже скорбь глубока:{' '}
        <em>но радость глубже бьёт ключом</em>.
      </p>
      <h4 id="ru4_9-1">9</h4>
      <p>
        Ты, виноградная лоза! За что хвалишь ты меня! Ведь я срезал тебя! Я
        жесток, ты истекаешь кровью: — для чего воздаёшь ты хвалу моей
        опьянённой жестокости?
      </p>
      <p>
        «Что стало совершенным, всё зрелое — хочет умереть!» — так говоришь ты.
        Благословен, да будет благословен нож виноградаря! Но всё незрелое хочет
        жить: о горе!
      </p>
      <p>
        Скорбь шепчет: «Сгинь! Исчезни, ты, скорбь!» Но всё, что страдает, хочет
        жить, чтобы стать зрелым, радостным и полным желаний,
      </p>
      <p>
        — полным желаний далёкого, более высокого, более светлого. «Я хочу
        наследников, — так говорит всё, что страдает, — я хочу детей, я не хочу{' '}
        <em>себя</em>». —
      </p>
      <p>
        Радость же не хочет ни наследников, ни детей, — радость хочет себя
        самое, хочет вечности, хочет возвращения, хочет, чтобы всё было вечным.
      </p>
      <p>
        Скорбь говорит: «Разбейся, истекай кровью, сердце! Двигайтесь, ноги!
        Крылья, летите! Вдаль! Вверх! Скорбь!» Ну что ж! Да будет! О моё старое
        сердце! <em>Скорбь шепчет: сгинь!</em>
      </p>
      <h4 id="ru4_10-1">10</h4>
      <p>
        О высшие люди? Что теперь у вас на сердце? Прорицатель ли я? Сновидец?
        Опьянённый? Толкователь снов? Полночный колокол?
      </p>
      <p>
        Капля росы? Испарение и благоухание вечности? Разве вы не слышите? Разве
        вы не чувствуете? Мой мир сейчас стал совершенным, полночь — тот же
        полдень. —
      </p>
      <p>
        Скорбь также радость, проклятие тоже благословение, ночь тоже солнце, —
        уходите! или вы научитесь: мудрец тот же безумец.
      </p>
      <p>
        Утверждали ли вы когда-либо радость? О друзья мои, тогда утверждали вы
        также и <em>всякую</em> скорбь. Всё сцеплено, всё спутано, всё влюблено
        одно в другое, —
      </p>
      <p>
        — хотели ли вы когда-либо дважды пережить мгновение, говорили ли вы
        когда-нибудь: «Ты нравишься мне, счастье! миг! мгновенье!» Так хотели
        вы, чтобы <em>всё</em> вернулось!
      </p>
      <p>
        — всё сызнова, всё вечно, всё сцеплено, всё спутано, всё влюблено одно в
        другое, о, так <em>любили</em> вы мир, —
      </p>
      <p>
        — вы, вечные, любите его вечно и во все времена; и говорите также к
        скорби: сгинь, но вернись назад!{' '}
        <em>А радость рвётся — в отчий дом!</em>
      </p>
      <h4 id="ru4_11-1">11</h4>
      <p>
        Всякая радость хочет вечности всех вещей, хочет мёду, хочет дрожжей,
        хочет опьянённой полуночи, хочет могил, хочет слёз утешения на могилах,
        хочет золотой вечерней зари —
      </p>
      <p>
        — <em>чего</em> только не хочет радость! она более жаждущая, более
        сердечная, более алчущая, более ужасная, более таинственная, чем всякая
        скорбь, она хочет <em>себя</em>; она впивается в <em>себя</em>, воля
        кольца борется в ней, —
      </p>
      <p>
        — она хочет любви, она хочет ненависти, она чрезмерно богата, она дарит,
        отвергает, просит, как милостыни, чтобы кто-нибудь взял её, благодарит
        берущего, она хотела бы, чтобы её ненавидели, —
      </p>
      <p>
        — так богата радость, что она жаждет скорби, зла, ненависти, позора,
        уродства, <em>мира</em>, ибо этот мир, о, вы, конечно, знаете его!
      </p>
      <p>
        О высшие люди, по вас томится радость, необузданная, блаженная, — по
        скорби вашей, вы, неудачники! По всему неудавшемуся томится всякая
        вечная радость.
      </p>
      <p>
        Ибо всякая радость хочет себя самое, вот почему хочет она также
        сердечной муки! О счастье, о скорбь! О сердце, разбейся! Высшие люди,
        научитесь же, радость хочет вечности,
      </p>
      <p>
        — радость хочет вечности <em>всех</em> вещей, она рвётся{' '}
        <em>в свой кровный, вековечный дом</em>!
      </p>
      <h4 id="ru4_12-1">12</h4>
      <p>
        Научились ли вы теперь песне моей? Угадали ли вы, чего хочет она? Ну что
        ж! Да будет! О высшие люди, так спойте же мне теперь все вместе песню
        мою!
      </p>
      <p>
        Спойте мне теперь сами ту песню, имя которой — «Ещё раз», а смысл — «во
        веки веков!», — спойте же все вместе, о высшие люди, песнь Заратустры!
      </p>
      <p className="dichtung">О, внемли, друг!</p>
      <p className="dichtung">Что полночь тихо скажет вдруг?</p>
      <p className="dichtung">«Глубокий сон сморил меня, —</p>
      <p className="dichtung">Из сна теперь очнулась я:</p>
      <p className="dichtung">Мир — так глубок,</p>
      <p className="dichtung">Как день помыслить бы не смог.</p>
      <p className="dichtung">Мир — это скорбь до всех глубин, —</p>
      <p className="dichtung">Но радость глубже бьёт ключом:</p>
      <p className="dichtung">Скорбь шепчет: сгинь!</p>
      <p className="dichtung">А радость рвётся в отчий дом, —</p>
      <p className="dichtungEnd">В свой кровный, вековечный дом!»</p>
      <h3 id="знамение">Знамение</h3>
      <p>
        Но поутру, после этой ночи, вскочил Заратустра с ложа своего, опоясал
        чресла свои и вышел из пещеры своей, сияющий и сильный, как утреннее
        солнце, подымающееся из-за тёмных гор.
      </p>
      <p>
        «Великое светило, — сказал он, как некогда уже говорил он, — ты,
        глубокое око счастья, к чему свелось бы счастье твоё, если бы не было у
        тебя <em>тех</em>, кому ты светишь!
      </p>
      <p>
        И если бы они оставались в домах своих, в то время как ты уже проснулось
        и идёшь, чтобы одарять и наделять, — как негодовала бы на это гордая
        стыдливость твоя!
      </p>
      <p>
        Ну что ж! Они спят ещё, эти высшие люди, в то время как <em>я</em> уже
        бодрствую: <em>это</em> не настоящие спутники мои! Не их жду я здесь в
        горах моих.
      </p>
      <p>
        За своё дело хочу я приняться и начать свой день — но они не понимают,
        каковы знамения утра моего, мои шаги — для них не призыв к пробужденью.
      </p>
      <p>
        Они спят ещё в пещере моей, их сон упивается ещё моими песнями
        опьянения. Ушей, слушающих <em>меня</em>, — ушей послушных недостаёт
        им».
      </p>
      <p>
        Заратустра говорил это в сердце своём, в то время как солнце
        поднималось; тогда он вопросительно взглянул на небо, ибо услышал над
        собою резкий крик орла своего: «Ну что ж! — крикнул он в вышину. — Это
        нравится мне, это подобает мне. Звери мои проснулись, ибо я проснулся.
      </p>
      <p>
        Орёл мой проснулся и чтит, подобно мне, солнце. Орлиными когтями хватает
        он новый свет. Вы настоящие звери мои; я люблю вас.
      </p>
      <p>Но ещё недостаёт мне моих настоящих людей!» —</p>
      <p>
        Так говорил Заратустра; но тут случилось, что он вдруг почувствовал себя
        как бы окружённым множеством птиц, летавших вокруг него, — шум от такого
        множества крыльев и давка над головою его были так велики, что он закрыл
        глаза. И, поистине, на него спустилась как бы туча из стрел, которые
        сыплются на нового врага. Но здесь это была туча любви, спускавшаяся на
        нового друга.
      </p>
      <p>
        «Что происходит со мной?» — думал Заратустра в удивлённом сердце своём,
        и медленно опустился на большой камень, лежавший у входа в пещеру его.
        Но пока он махал руками вокруг себя и над собою, защищаясь от нежности
        птиц, случилось с ним нечто ещё более изумительное: ибо он незаметно
        ухватился за густую, тёплую, косматую гриву; и в то же мгновение
        раздался перед ним рёв — кроткий, протяжный рёв льва.
      </p>
      <p>
        <em>«Знамение приближается»</em>, — сказал Заратустра, и сердце его
        преобразилось. И, поистине, когда перед ним просветлело, он увидел, что
        у ног его лежал огромный жёлтый зверь, прижимаясь головою к коленям его;
        из любви он не хотел покидать его и походил на собаку, нашедшую старого
        хозяина своего
        <span className="popUp" id="ab67">
          <a href="#ab67c">67</a>
          <span className="popUpText">
            Возможно, эта символическая сцена навеяна «Новеллой» Гёте: «самым
            ранним и самым сильным впечатлением, полученным мною от Гёте» (П.
            Гасту от 19 апреля 1887 г. // Br. 8, 60–61).
          </span>
        </span>
        . Но и голуби были не менее усердны в любви своей, чем лев; и всякий
        раз, когда голубь порхал перед носом льва, лев с удивлением качал
        головою и начинал смеяться.
      </p>
      <p>
        Видя это, Заратустра произнёс одно только слово:{' '}
        <em>«Дети мои близко, мои дети»</em> — затем стал он совершенно нем. Но
        сердце его было утешено, и из глаз его текли слёзы и падали на руки ему.
        А он ни на что не обращал больше внимания и сидел неподвижно, не
        защищаясь уже от зверей. Голуби же улетали и прилетали, садились на
        плечи ему, ласкали седые волосы его и не уставали в нежности и
        блаженстве своём. А могучий лев беспрестанно лизал слёзы, падавшие на
        руки Заратустры, и робко рычал при этом. Так вели себя эти звери.
      </p>
      <p>
        Всё это продолжалось или долгое время, или очень короткое время: ибо, в
        действительности, <em>не существует</em> для таких вещей на земле
        времени. — Между тем высшие люди проснулись в пещере Заратустры и
        готовились устроить шествие, чтобы идти навстречу Заратустре и принести
        ему утреннее приветствие: ибо, проснувшись, они заметили, что его уже
        нет между ними. Но когда они подошли к выходу из пещеры, предшествуемые
        шумом шагов своих, лев грозно навострил уши и, отвернувшись сразу от
        Заратустры, с диким рёвом прыгнул к пещере; а высшие люди, услыхав рёв
        его, вскрикнули в <em>один</em> голос и, побежав обратно, исчезли в одно
        мгновение.
      </p>
      <p>
        Но сам Заратустра, оглушённый и поражённый, поднялся с места своего,
        оглянулся с удивлением, вопрошая сердце своё, подумал и остался один.
        «Что слышал я? — сказал он наконец медленно. — Что сейчас произошло со
        мною?»
      </p>
      <p>
        И вот воспоминание вернулось к нему, и он <em>сразу</em> понял всё, что
        произошло между вчера и сегодня. «Вот камень, — сказал он, гладя себе
        бороду, — на нём вчера утром сидел я; а здесь приходил прорицатель ко
        мне, здесь впервые услыхал я крик, только что слышанный мною, великий
        крик о помощи.
      </p>
      <p>
        О высшие люди, это о помощи <em>вам</em> говорил мне вчера утром старый
        прорицатель, —
      </p>
      <p>
        — помощью вам хотел он соблазнить и искусить меня: о Заратустра, —
        говорил он мне, — я иду, чтобы ввести тебя в твой последний грех.
      </p>
      <p>
        В мой последний грех? — воскликнул Заратустра, гневно смеясь над своим
        собственным словом. — <em>Что</em> же было оставлено мне как мой
        последний грех?»
      </p>
      <p>
        — И ещё раз погрузился Заратустра в себя, опять сел на большой камень и
        предался мыслям. Вдруг он вскочил. —
      </p>
      <p>
        «<em>Сострадание! Сострадание к высшему человеку!</em> — воскликнул он,
        и лицо его стало, как медь. — Ну что ж! <em>Этому</em> — было своё
        время!
      </p>
      <p>
        Моё страдание и моё сострадание — ну что ж! Разве к <em>счастью</em>{' '}
        стремлюсь я? Я ищу своего <em>дела</em>!
      </p>
      <p>
        И вот! Лев пришёл, дети мои близко, Заратустра созрел, час мой пришёл. —
      </p>
      <p>
        Это <em>моё</em> утро, брезжит <em>мой</em> день:{' '}
        <em>вставай же, вставай, великий полдень!</em>» —
      </p>
      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        Так говорил Заратустра и покинул пещеру свою, сияющий и сильный, как
        утреннее солнце, подымающееся из-за тёмных гор.
      </p>
      <p className="annoContent">
        В кн.: Ницше. Сочинения в 2 томах. М.: Мысль, 1990
        <span className="bigBlank"/>
        <b>Примечания К.А. Свасьяна</b>
        <br />
        <a href="#ab1" id="ab1c">
          1
        </a>{' '}
        В подлиннике: «Von den Hinterweltlern». У Антоновского произвольно: «О
        мечтающих о другом мире». Поскольку и на немецком речь идёт о
        неологизме, оказалось возможным передать слово через более близкий по
        смыслу неологизм: «О потусторонниках». Что никак не поддавалось
        переводу, так это маргинально-каламбурный генезис немецкого выражения:
        Ницше построил его по аналогии с разговорным «Hinterwäldler»
        (деревенщина, невежда), при почти полной фонетической тождественности
        обоих слов.
        <span className="bigBlank"/>
        <a href="#ab2" id="ab2c">
          2
        </a>{' '}
        Ср. у Аристотеля: «…нравственно хороший человек четырёхуголен» (Риторика
        1411b).
        <span className="bigBlank"/>
        <a href="#ab3" id="ab3c">
          3
        </a>{' '}
        Перефразировка слов Полония из «Гамлета» (II 2).
        <span className="bigBlank"/>
        <a href="#ab4" id="ab4c">
          4
        </a>{' '}
        Диапазон параллелей к этой мысли простирается от гностиков до Владимира
        Соловьёва (стихотворение «Свет из тьмы»).
        <span className="bigBlank"/>
        <a href="#ab5" id="ab5c">
          5
        </a>{' '}
        Ср. Матф. 8, 28–32.
        <span className="bigBlank"/>
        <a href="#ab6" id="ab6c">
          6
        </a>{' '}
        В этих трёх абзацах имеются в виду персы, евреи и немцы.
        <span className="bigBlank"/>
        <a href="#ab7" id="ab7c">
          7
        </a>{' '}
        Этимология слова «человек» насчитывает по меньшей мере три группы
        значений: греческое ἄνϑρωπος, идущее либо от ἄνω ἀϑρεῖν (взгляд,
        запрокинутый ввысь), либо от корня ανϑ-ἀνϑός, ἄνϑεω, ἄνϑρος, в смысле
        «цветущий лик», «лучистый взор»; иудео-латинское, подчёркивающее
        телесно-материальный аспект («Адам» от еврейского слова «земля»;
        homo-humus); индогерманское (manushya, manisco), означающее «мыслящий,
        наделённый духом», — отсюда, возможно, и ницшевский коннотат
        «оценивающего».
        <span className="bigBlank"/>
        <a href="#ab8" id="ab8c">
          8
        </a>{' '}
        Намёк на притчу, связываемую с сожжением Яна Гуса.
        <span className="bigBlank"/>
        <a href="#ab9" id="ab9c">
          9
        </a>{' '}
        Перефразировка евангельского: «Für Gott ist nichts unmöglich». В русском
        каноническом переводе: «Ибо у Бога не останется бессильным никакое
        слово» (Лук. 1, 37).
        <span className="bigBlank"/>
        <a href="#ab10" id="ab10c">
          10
        </a>{' '}
        Пародия на строку из заключительного «мистического хора» «Фауста». Ср.
        стихотворение «К Гёте» в «Песнях принца Фогельфрай» («Весёлая наука»).
        <span className="bigBlank"/>
        <a href="#ab11" id="ab11c">
          11
        </a>{' '}
        Автобиографическое. Отец Ницше был пастором.
        <span className="bigBlank"/>
        <a href="#ab12" id="ab12c">
          12
        </a>{' '}
        В подлиннике: «Und wenn sie sagen: “ich bin gerecht”, so klingt es immer
        gleich wie: “ich bin gerächt”». Я вынужден был прибегнуть к свободной
        передаче в сохранение игры слов.
        <span className="bigBlank"/>
        <a href="#ab13" id="ab13c">
          13
        </a>{' '}
        Ср. библейское: «И во́роны приносили ему хлеб и мясо поутру, и хлеб и
        мясо по вечеру, а из потока он пил» (3 Цар. 17, 6).
        <span className="bigBlank"/>
        <a href="#ab14" id="ab14c">
          14
        </a>{' '}
        В подлиннике: «Und wenn man auch Nierenprüfer ist: wer glaubt wohl noch,
        daß ihr Nieren habt?» Ср. Иер. 11, 20; Пс. 7, 10. Лютеровское
        «Nierenprüfer» в русском каноническом переводе звучит как «испытующий
        утробы».
        <span className="bigBlank"/>
        <a href="#ab15" id="ab15c">
          15
        </a>{' '}
        Было бы интересно проследить связь этого отрывка с методом
        «феноменологической редукции» у Гуссерля. См. в этой связи оригинальную
        работу: Fink E. Nietzsche’s Philosophie. Stuttgart, 1973.
        <span className="bigBlank"/>
        <a href="#ab16" id="ab16c">
          16
        </a>{' '}
        Пародия на жалобу Ахилла у Гомера (см.: Одиссея XI 488–491).
        <span className="bigBlank"/>
        <a href="#ab17" id="ab17c">
          17
        </a>{' '}
        Это выражение является, по-видимому, бессознательной реминисценцией из
        Павла (Рим. 1, 17); во всяком случае ещё одним доказательством
        радикальной близости Ницше к столь ненавистному ему в срезе ложного
        идеологического сознания апостолу.
        <span className="bigBlank"/>
        <a href="#ab18" id="ab18c">
          18
        </a>{' '}
        Фауст I 1339–1340.
        <span className="bigBlank"/>
        <a href="#ab19" id="ab19c">
          19
        </a>{' '}
        Ср. евангельское: «…и желал напитаться крошками, падающими со стола
        богача, и псы, приходя, лизали струпья его» (Лук. 16, 21).
        <span className="bigBlank"/>
        <a href="#ab20" id="ab20c">
          20
        </a>{' '}
        Густав Науман комментирует это место как намёк на выпады
        Виламовица-Мёллендорфа против «Рождения трагедии» — венок из плюща
        символизирует здесь, по-видимому, принадлежность к свите Диониса
        (Naumann G. Zarathustra-Commentar. T. 2. Leipzig, 1900. S. 118).
        <span className="bigBlank"/>
        <a href="#ab21" id="ab21c">
          21
        </a>{' '}
        Пародия на строку из заключительного «мистического хора» «Фауста». Ср.
        стихотворение «К Гёте» в «Песнях принца Фогельфрай» («Весёлая наука»).
        <span className="bigBlank"/>
        <a href="#ab22" id="ab22c">
          22
        </a>{' '}
        Ср. Марк 16, 16.
        <span className="bigBlank"/>
        <a href="#ab23" id="ab23c">
          23
        </a>{' '}
        Ср. Фауст II 12110.
        <span className="bigBlank"/>
        <a href="#ab24" id="ab24c">
          24
        </a>{' '}
        Ср. Матф. 5, 3.
        <span className="bigBlank"/>
        <a href="#ab25" id="ab25c">
          25
        </a>{' '}
        Ср. Гамлет I 5.
        <span className="bigBlank"/>
        <a href="#ab26" id="ab26c">
          26
        </a>{' '}
        Ср. Фауст II 12106–12107. В этом отрывке, от начала главы до отмеченного
        места, иронически прокомментирован весь «мистический хор» «Фауста».
        <span className="bigBlank"/>
        <a href="#ab27" id="ab27c">
          27
        </a>{' '}
        К.-Г. Юнг (Jung C. G. Psychiatrische Studien. Zürich; Stuttgart, 1966.
        S. 92), а вслед за ним Ш. Андлер (Andler Ch. Nietzsche, sa vie et sa
        pensée. Paris, 1958. T. 3. P. 258–259) обнаружили в этом отрывке
        реминисценцию из романа Юстинуса Кёрнера «Blätter aus Prevorst».
        Соответствующее место у Кёрнера выглядит так: «Четыре капитана и купец,
        господин Белл, сошли на берег острова Монт Стромболи, чтобы пострелять
        кроликов. К трём часам они созвали своих людей для возвращения на
        корабль, и вот тут-то, к невыразимому своему удивлению, они увидели двух
        человек, очень быстро продвигающихся к ним по воздуху. Один был облачён
        в чёрное, на другом было серое одеяние, они очень быстро пронеслись мимо
        них и, к их величайшему смущению, погрузились прямо в пылающее жерло
        ужасного вулкана Монт Стромболи».
        <span className="bigBlank"/>
        <a href="#ab28" id="ab28c">
          28
        </a>{' '}
        По Г. Науману, множественное число от северного божества Альп,
        являющегося одновременно ночным и световым демоном. Науман сближает этот
        возглас также с еврейским al-pah (к чему) и с буддистским кальпа
        (Naumann G. Zarathustra-Commentar. T. 4. S. 46. Anm.).
        <span className="bigBlank"/>
        <a href="#ab29" id="ab29c">
          29
        </a>{' '}
        Комментарий Г. Наумана к этому месту: «Выражение “двенадцать футов”
        относится, по-видимому, к какому-то древнейшему уложению о праве, а
        тюремное заключение сроком до трёх месяцев, по действующему немецкому
        праву, отделяет проступок, подлежащий суду шеффенов, от преступления,
        передаваемого на рассмотрение коллегии суда присяжных» (Naumann G.
        Zarathustra-Commentar. T. 2. S. 165).
        <span className="bigBlank"/>
        <a href="#ab30" id="ab30c">
          30
        </a>{' '}
        Ср. Исх. 3, 8.
        <span className="bigBlank"/>
        <a href="#ab31" id="ab31c">
          31
        </a>{' '}
        В подлиннике: von Ungefähr, где предлог von употреблён не в качестве
        аблативной предложной формы, а как форма атрибутивной принадлежности к
        знати. Ср. Прем. 2, 2.
        <span className="bigBlank"/>
        <a href="#ab32" id="ab32c">
          32
        </a>{' '}
        Намёк на известные слова Фридриха Великого: «Un prince est le premier
        serviteur et le premier magistrat de l’Etat» (Государь — первый слуга и
        первое должностное лицо государства); возможно, и на девиз Бисмарка:
        «Patriae inserviendo consumor» (Сгораю, служа отечеству).
        <span className="bigBlank"/>
        <a href="#ab33" id="ab33c">
          33
        </a>{' '}
        В подлиннике: «Auf dem Ölberge» (у Антоновского: «На священной горе»).
        Ср. Матф. 21, 1, Марк 11, 1, Лук. 19, 29; 37, Иоан. 8, 1.
        <span className="bigBlank"/>
        <a href="#ab34" id="ab34c">
          34
        </a>{' '}
        Ср. Матф. 19, 14.
        <span className="bigBlank"/>
        <a href="#ab35" id="ab35c">
          35
        </a>{' '}
        По мнению Наумана, речь идёт о Е. Дюринге (Naumann G.
        Zarathustra-Commentar. T. 3. Leipzig, 1900. S. 61).
        <span className="bigBlank"/>
        <a href="#ab36" id="ab36c">
          36
        </a>{' '}
        Пародия на «Сумерки богов» (или «Гибель богов») Вагнера.
        <span className="bigBlank"/>
        <a href="#ab37" id="ab37c">
          37
        </a>{' '}
        Ср. Матф. 19, 14.
        <span className="bigBlank"/>
        <a href="#ab38" id="ab38c">
          38
        </a>{' '}
        В подлиннике: I-A, т. е. ДА.
        <span className="bigBlank"/>
        <a href="#ab39" id="ab39c">
          39
        </a>{' '}
        Ницше мог бы подобрать это слово и из «Фауста» (I 137).
        <span className="bigBlank"/>
        <a href="#ab40" id="ab40c">
          40
        </a>{' '}
        В подлиннике: «in fleischerne Herzen». Выражение пророка Иезекииля (11,
        19). У Антоновского: «мясистые (?) сердца».
        <span className="bigBlank"/>
        <a href="#ab41" id="ab41c">
          41
        </a>{' '}
        Ср., напр., Исход 11, 5.
        <span className="bigBlank"/>
        <a href="#ab42" id="ab42c">
          42
        </a>{' '}
        Ср. Матф. 16, 25.
        <span className="bigBlank"/>
        <a href="#ab43" id="ab43c">
          43
        </a>{' '}
        Пародия на заклинание Эрды («Зигфрид» III 1).
        <span className="bigBlank"/>
        <a href="#ab44" id="ab44c">
          44
        </a>{' '}
        В подлиннике непереводимая игра слов: besser und böser.
        <span className="bigBlank"/>
        <a href="#ab45" id="ab45c">
          45
        </a>{' '}
        Тысяча (иранск.), здесь — тысячелетнее царство.
        <span className="bigBlank"/>
        <a href="#ab46" id="ab46c">
          46
        </a>{' '}
        Ср. Матф. 4, 19.
        <span className="bigBlank"/>
        <a href="#ab47" id="ab47c">
          47
        </a>{' '}
        По Науману, этот образ несёт явные черты Шопенгауэра (Naumann G.
        Zarathustra-Commentar. T. 4. S. 18).
        <span className="bigBlank"/>
        <a href="#ab48" id="ab48c">
          48
        </a>{' '}
        По Науману, речь идёт о Вагнере (ibid. S. 42).
        <span className="bigBlank"/>
        <a href="#ab49" id="ab49c">
          49
        </a>{' '}
        Ср. Матф. 27, 11.
        <span className="bigBlank"/>
        <a href="#ab50" id="ab50c">
          50
        </a>{' '}
        Пародия на Нагорную проповедь: «…истинно говорю вам, если не обратитесь
        и не будете как дети, не войдёте в Царство Небесное…» (Матф. 18, 3).
        <span className="bigBlank"/>
        <a href="#ab51" id="ab51c">
          51
        </a>{' '}
        Ср. Матф. 16, 26.
        <span className="bigBlank"/>
        <a href="#ab52" id="ab52c">
          52
        </a>{' '}
        Одна из лейттем Ницше, запечатлённая в «Страннике и его тени».
        <span className="bigBlank"/>
        <a href="#ab53" id="ab53c">
          53
        </a>{' '}
        Пародия на евангельское: «А одно только нужно» (Лук. 10, 42).
        <span className="bigBlank"/>
        <a href="#ab54" id="ab54c">
          54
        </a>{' '}
        Ницше умер в полдень 25 августа 1900 г.
        <span className="bigBlank"/>
        <a href="#ab55" id="ab55c">
          55
        </a>{' '}
        В подлиннике непередаваемая игра слов: «deutsch und deutlich». Ницше
        пародирует здесь следующий отрывок из статьи Вагнера «Что такое
        немецкое?», напечатанной в февральской за 1878 г. тетради «Байрейтских
        листков»: «Слово “немецкий” (deutsch) обретает себя в глаголе
        “разъяснять” (deuten): сообразно этому, “немецкое” (deutsch) есть то,
        что нам ясно (deutlich)».
        <span className="bigBlank"/>
        <a href="#ab56" id="ab56c">
          56
        </a>{' '}
        Музыкальное обозначение в еврейских псалмах. Возможно, также и от
        арабского приветствия «селам». По Науману, это выражение встречается и в
        тюрингском диалекте (Naumann G. Zarathustra-Commentar. T. 4. S. 169).
        <span className="bigBlank"/>
        <a href="#ab57" id="ab57c">
          57
        </a>{' '}
        Намёк на книгу пророка Ионы (2, 1).
        <span className="bigBlank"/>
        <a href="#ab58" id="ab58c">
          58
        </a>{' '}
        Пародия на знаменитое вормское высказывание Лютера: «Здесь я стою, я не
        могу иначе! Да поможет мне Бог! Аминь!».
        <span className="bigBlank"/>
        <a href="#ab59" id="ab59c">
          59
        </a>{' '}
        Ср. Откр. 7, 12.
        <span className="bigBlank"/>
        <a href="#ab60" id="ab60c">
          60
        </a>{' '}
        Ср. 68-й псалом.
        <span className="bigBlank"/>
        <a href="#ab61" id="ab61c">
          61
        </a>{' '}
        Ср. Быт. 1, 31.
        <span className="bigBlank"/>
        <a href="#ab62" id="ab62c">
          62
        </a>{' '}
        Ср. Быт. 1, 26.
        <span className="bigBlank"/>
        <a href="#ab63" id="ab63c">
          63
        </a>{' '}
        Ср. Матф. 19, 14.
        <span className="bigBlank"/>
        <a href="#ab64" id="ab64c">
          64
        </a>{' '}
        В подлиннике непереводимая и непристойная игра слов: «Du liebst
        Eselinnen und frische Feigen», где «Feigen» означает и «смоквы» и
        «женский половой орган».
        <span className="bigBlank"/>
        <a href="#ab65" id="ab65c">
          65
        </a>{' '}
        Подробнейший комментарий к «Празднику осла» у Г. Наумана
        (Zarathustra-Commentar. T. 4. S. 178–191). В библиотеке Ницше сохранился
        экземпляр книги с многочисленными пометками на полях, из которой он
        почерпнул материал для этой темы: <em>Lecky H.</em> Geschichte des
        Ursprungs und Einflusses der Aufklärung in Europa. Leipzig; Heidelberg,
        1873. Нужно отметить, что весь этот отрывок, кстати запрещённый к печати
        решением С.-Петербургского окружного суда осенью 1911 г. (и, значит, уже
        по выходе в свет перевода Ю. Антоновского), ни в коем случае не может
        быть отнесён на счёт кощунственной фантазии Ницше, который в данном
        случае лишь буквально следовал давнишней маргинальной традиции церковной
        истории, известной как festum asinorum. Праздник осла, относящийся к
        литургии приблизительно так же, как драма сатиров к трагедии, составлял
        значительную часть общей смеховой культуры Средневековья. Данные о нём
        восходят ещё к V в.; с 633 г. начинаются запреты, ужесточившиеся в
        XII–XIII вв.; впрочем, сама Сорбонна защищала эту традицию вплоть до её
        окончательного осуждения в 1544 г. Понятно, какой интерес могла вызвать
        у Ницше подобная дистопика к священным текстам, разыгрывающая некоего
        рода литургию наизнанку с использованием библейских текстов, в которых
        фигурирует осёл (бегство в Египет, въезд в Иерусалим и т. д.). Некоторые
        песни прямо завершались ослиным рёвом из уст священника. В конце вместо
        должного: Ite, missa est — раздавалось троекратное «и-а» в унисон с
        толпой. Тогда и начинался респонсорий (аф. 8 «По ту сторону добра и зла»
        свидетельствует о знакомстве Ницше именно с нижеследующей песней):
        <br />
        <span className="bigBlank"/>
        <span className="spanIndented">
          К нам с Востока новосёл — грянул пышущий Осёл.
          <br />
          Что за облик, что за стать — груз любой ему под стать.
          <br />
        </span>
        <span className="bigBlank"/>
        (текст, поющийся священником на латинском языке, оставался непонятным
        простолюдью; отсюда унисон вырёвываемого по-французски рефрена):
        <br />
        <span className="spanIndented">
          <span className="bigBlank"/>
          Ваша светлость, сир Осёл,
          <br />
          Вы изящества посол.
          <br />
          Сена будет вдоволь вам,
          <br />
          Коли вы споёте нам.
          <br />
          <span className="bigBlank"/>
          Шаг за шагом он идёт — привязь следом не влечёт,
          <br />
          Кто сидел на нём верхом — часто сёк его кнутом.
          <br />
          <span className="bigBlank"/>
          Он под Рубеном взрослел — и по Сихему пыхтел,
          <br />
          Иордан переплывал — к Вифлеему путь держал.
          <br />
          <span className="bigBlank"/>
          Сё почтенный, непростой — подъяремный сын земной,
          <br />
          Вислоухий властелин — над ослами господин.
          <br />
          <span className="bigBlank"/>
          Перепрыгивал досель — он оленя и газель,
          <br />
          Не рискнул бы сам верблюд — разделить ослиный труд.
          <br />
          <span className="bigBlank"/>
          Целый прииск золотой — из Аравии самой
          <br />
          Прямо в ризницу снесла — доблесть кроткого осла.
          <br />
          <span className="bigBlank"/>
          И когда, валившись с ног, — он тащить свой груз не мог,
          <br />
          Точно скудный чёрствый рай — был ему ослиный пай.
          <br />
          <span className="bigBlank"/>
          На обед сырой горох — на десерт чертополох,
          <br />
          От отцов две горсти гран — и солома от мирян.
          <br />
          <span className="bigBlank"/>
          Хочешь сытым на ночь лечь — Аминь (с этого места все становились на
          колени) должен ты изречь,
          <br />
          Трижды Аминь и святой — окропить себя водой.
          <br />
          <span className="bigBlank"/>
          Хе-ва, хе-ва, хе-ва, соль!
          <br />
          Ваша светлость, вы — осёл!
          <br />
          Ну-ка живо прочь пошёл!
          <br />
          <span className="bigBlank"/>
          <em>(Пер. К. А. Свасьяна).</em>
          <br />
        </span>
        <span className="bigBlank"/>
        Следы этой традиции фиксируются ещё у Тертуллиана; надо вспомнить, что
        язычники называли первых христиан asinarii (ослы). В Страсбургском
        Мюнстере была скульптура, изображавшая двух ослов, один из которых читал
        мессу, а другой держал требник. Впрочем, приписывать самой традиции
        огульно кощунственный характер было бы прегрешением против более
        глубинного эсотерического смысла её. Тогда пришлось бы обьяснить, каким
        образом в орденских правилах св. Франциска адепту прямо вменялось в
        обязанность обращение в осла, т. е. признание себя таковым; известно,
        что сам Франциск называл своё тело «брат осёл». Когда Джакопоне да Тоди
        (будущий блаженный) пожелал облечься в одеяние францисканца, приор
        сказал ему: «Если ты хочешь жить среди нас, ты должен стать ослом и
        вести себя как осёл среди ослов». В ответ Джакопоне напялил на себя
        шкуру осла и пошёл, приговаривая: «Смотрите, братья, я стал ослом,
        примите меня, осла, к вам, ослам!» Также и Савонарола во Флоренции
        предписывал братьям обращаться в ослов, безропотно сносящих побои.
        Джордано Бруно написал похвалу Ослу в специальном сочинении «Cabala del
        Cavallo Pegaso con l’aqqiunta del’asino Cillenico» и увенчал её тремя
        вдохновенными сонетами в честь Осла. В кабалистическом толковании осёл —
        символ мудрости; некоторые талмудисты находили в нём добродетели{' '}
        <em>познания</em>: трезвость, терпеливость, упрямство и скромность. Если
        прибавить к сказанному, что осёл считался у <em>персов</em> священным
        животным и слыл животным самого <em>Диониса</em> и что, с другой
        стороны, в празднике осла сохранились явные отголоски{' '}
        <em>сатурналий</em>, то контекст данною отрывка у Ницше — при всей
        скидке на глумливые тона и обертоны смысла — окажется вписанным в
        глубокую, хотя и искажённо осмысленную автором атмосферу эсотерического
        опыта истории.
        <span className="bigBlank"/>
        <a href="#ab66" id="ab66c">
          66
        </a>{' '}
        Ср. Деян. 2, 13.
        <span className="bigBlank"/>
        <a href="#ab67" id="ab67c">
          67
        </a>{' '}
        Возможно, эта символическая сцена навеяна «Новеллой» Гёте: «самым ранним
        и самым сильным впечатлением, полученным мною от Гёте» (П. Гасту от 19
        апреля 1887 г. // Br. 8, 60–61).
      </p>
    </>
  );
}

export default Zarathustra1;
