function PlatoEuthydemus1() {
  return (
    <>
      <p>
        <i>Критон, Сократ</i>
      </p>
      <p>
        <b>Критон.</b> Кто это был, мой Сократ, вчерашний твой собеседник в
        Ликее?
        <span className="popUp" id="a1">
          <a href="#a1c">1</a>
        </span>{' '}
        Вас окружала такая толпа, что, хоть я и приблизился к вам, желая
        послушать, все же не смог ничего ясно расслышать; но я увидел его, глядя
        поверх голов, и мне показалось, что ты беседовал с каким-то чужеземцем.
        Кто ж это был?
        <br />
        <b>Сократ.</b> О ком именно ты спрашиваешь, Критон? Ведь их было двое, а
        не один.
        <br />
        <b>Критон.</b> Тот, о котором я говорю, сидел третьим справа от тебя, а
        между вами был отрок, сын Аксиоха
        <span className="popUp" id="a2">
          <a href="#a2c">2</a>
        </span>
        . И показалось мне, Сократ, что он очень вырос и не
      </p>

      <p>
        многим отличается по возрасту от нашего Критобула
        <span className="popUp" id="a3">
          <a href="#a3c">3</a>
        </span>
        ; но тот еще худосочен, этот же – видный собой, красивый и приятный на
        взгляд.
        <br />
        <b>Сократ.</b> Тот, о ком ты спрашиваешь, Критон, – Евтидем; сидевший же
        слева от меня – брат его, Дионисодор{' '}
        <span className="popUp" id="a4">
          <a href="#a4c">4</a>
        </span>
        , он также участвовал в нашей беседе.
        <br />
        <b>Критон.</b> Я не знаю, Сократ, ни того ни другого. Это, видно,
        какие-то новые софисты. Но откуда они? И чему учат?
      </p>

      <p>
        <b>Сократ.</b> Родом они, думаю я, откуда-то с Хиоса, переселились же в
        Фурии, а бежав оттуда{' '}
        <span className="popUp" id="a5">
          <a href="#a5c">5</a>
        </span>
        , много уже лет проживают в наших местах. Что же касается их учения, о
        котором ты спрашиваешь, Критон, то оно удивительпо. Они ведь оба –
        просто мастера на все руки, я и не знал раньше, что бывают на свете
        такие многоборцы{' '}
        <span className="popUp" id="a6">
          <a href="#a6c">6</a>
        </span>
        . Да они готовы схватиться с любым, не то что два брата-многоборца из
        Акарнании{' '}
        <span className="popUp" id="a7">
          <a href="#a7c">7</a>
        </span>
        : те умеют
      </p>

      <p>
        сражаться лишь телом; эти же, во-первых, весьма искусны в телесной
        борьбе и всех побеждают в сражении – ведь они прекрасно умеют сражаться
        в тяжелом вооружении
      </p>

      <p>
        {' '}
        и могут научить этому за плату других; к тому же они самые сильные в
        судебных сражениях и спорах и лучше всех могут научить других
        произносить и писать судебные речи. Прежде они были искусны лишь в этом.
        теперь же достигли совершенства в искусстве многоборья: до этого иной
        вид сражений был у них не отработан, а теперь они преуспели так, что
        никто ничего не посмеет им возразить, настолько стали они искусными в
        рассуждениях – в любых спорах и опровержениях,
      </p>

      <p>
        {' '}
        говорится ли при этом ложь или истина. Так вот, Критон, я и задумал
        пойти в ученики к этим мужам: они ведь вызываются за короткий срок кого
        угодно умудрить в этом искусстве.
        <br />
        <b>Критон.</b> Как же так, Сократ? Тебя не пугает твой возраст? Не стар
        ли ты для такого дела?
        <br />
        <b>Сократ.</b> Ничуть, Критон. Я располагаю достаточным доводом против
        такого страха. Ведь сами они, надо сказать, уже старцами{' '}
        <span className="popUp" id="a8">
          <a href="#a8c">8</a>
        </span>{' '}
        приступили к изучению той мудрости, приобщиться к которой я жажду, – к
        искусству спора: год или два тому назад они вовсе не были
      </p>

      <p>
        {' '}
        в нем знатоками. Боюсь только одного – не навлечь бы мне хулу на этих
        чужеземцев, как случилось с Конном, сыном Метробия, кифаристом,
        обучающим меня и сейчас игре на кифаре: мальчишки, мои соученики, глядя
        на это, смеются надо мной, да и над Конном, называя его “учителем
        старцев”{' '}
        <span className="popUp" id="a9">
          <a href="#a9c">9</a>
        </span>
        . Как бы не пал такой же позор на обоих этих гостей и они, опасаясь
        именно этого, не отказались меня принять. Вчера я, Критон, убедил и
        других старцев пойти вместе со мной в обучение, а сейчас попробую
        убедить и еще кое-кого.
      </p>

      <p>
        {' '}
        Да почему бы и тебе не поучиться вместе со мною? Приманкой же послужат
        твои сыновья: в погоне за ними они, я уверен, и нас с тобой примут в
        ученики.
        <br />
        <b>Критон.</b> Да, ничто этому не препятствует, Сократ, если ты на это
        согласен. Но прежде растолкуй мне искусство этих мужей, в чем оно
        состоит, дабы я понял, чему мы научимся.
        <br />
        <b>Сократ.</b> Ты тотчас же это услышишь. Не могу сказать, чтобы я был
        невнимателен к их речам, наоборот, весьма был внимателен и многое
        запомнил и попытаюсь разъяснить тебе все с самого начала.
      </p>

      <p>
        По воле некоего бога случилось так, что сидел я там, где ты меня видел,
        в раздевальне, один и уже подумывал об уходе, как вдруг, только я встал,
        явилось мне мое
      </p>

      <p>
        {' '}
        привычное божественное знамение
        <span className="popUp" id="a10">
          <a href="#a10c">10</a>
        </span>
        . Я снова сел, и немного спустя вошли они оба – Евтидем и Дионисодор, а
        с ними вместе многие другие – как мне показалось, их ученики. Войдя, они
        стали прохаживаться по крытой площадке. Но не сделали они даже двух или
        трех кругов, как вошел Клиний, о котором ты правильно сказал, что он
        сильно вырос, а за ним – многочисленные его поклонники, и между ними
        Ктесипп{' '}
        <span className="popUp" id="a11">
          <a href="#a11c">11</a>
        </span>
        , пэаниец, юноша, обладающий прекрасными врожденными качествами, разве
        только несколько заносчивый по молодости.
      </p>

      <p>
        Клиний, не успев войти, тотчас же увидел меня, сидящего в одиночестве,
        и, направившись прямо ко мне, сел справа, как ты и сказал. А Дионисодор
        и Евтидем, заметив его, сначала остановились поодаль и продолжали свой
        разговор, то и дело взглядывая на нас, – я очень внимательно следил за
        ними при этом, – а затем подошли, и один из них, Евтидем, сел подле
        отрока, другой же – слева от меня, а все прочие – кто где попало.
        <br />Я приветствовал их, поскольку давно их не видел, а затем обратился
        к Клинию с такими словами: “Клиний, оба этих мужа, Евтидем и Дионисодор,
        мудры не малой,
      </p>

      <p>
        но великой мудростью: им ведомо все о войне, все, что надлежит знать
        стремящемуся стать стратегом, – строевой порядок, командование войсками
        и как обучиться вооруженной борьбе; могут они также научить человека
        защищать себя в судебных делах, если кто причинит ему несправедливость”{' '}
        <span className="popUp" id="a12">
          <a href="#a12c">12</a>
        </span>
        .
        <br />
        Однако они отнеслись пренебрежительно к этим моим словам; рассмеявшись,
        они обменялись между собою взглядом, и Евтидем сказал:
      </p>

      <p>
        – Мы уже не занимаемся этим всерьез, Сократ, но лишь между делом.
        <br />А я, изумившись, молвил:
        <br />– Прекрасно же ваше занятие, если такие дела для вас лишь забава;
        скажите же мне, ради богов, в чем оно состоит, это великолепное
        искусство?
        <br />– Мы умеем оба, как мы считаем, лучше и скорее всех из людей
        прививать другим добродетель
        <span className="popUp" id="a13">
          <a href="#a13c">13</a>
        </span>
        .
      </p>

      <p>
        – О Зевс, – говорю я, – какое вы помянули дело! Как напали вы на такую
        находку?{' '}
        <span className="popUp" id="a14">
          <a href="#a14c">14</a>
        </span>{' '}
        А я-то еще мыслил о вас, как только что говорил, что вы большие
        искусники биться во всеоружии. Так я про вас и высказывался. Ведь в ваш
        прежний приезд, помню я, вы провозглашали именно это.
      </p>

      <p>
        Но коль скоро вы теперь обладаете упомянутым новым знанием, будьте
        милостивы – я обращаюсь к вам просто как к богам – и имейте снисхождение
        к моим прежним словам. Однако смотрите, Евтидем и Дионисодор, правду ли
        вы сказали? Ведь не удивительно, что с трудом верится в столь великое
        притязание.
        <br />– Но будь уверен, Сократ, что все так и есть.
        <br />– Тогда, я считаю, вы благодаря этому достоянию гораздо более
        блаженные люди, чем Великий царь{' '}
        <span className="popUp" id="a15">
          <a href="#a15c">15</a>
        </span>
        со всей его властью. Скажите мне только, собираетесь ли вы показать свое
        искусство, или же у вас другие замыслы?
      </p>

      <p>
        – Да мы ведь именно ради того и прибыли – показать его и обучить ему
        всех, кто пожелает учиться.
        <br />– В том, что захотят все не обладающие этой мудростью, я вам
        ручаюсь; и первым буду я, затем, вот, Клиний, а вдобавок Ктесипп и все
        прочие, кто здесь есть, – сказал я, указывая на поклонников Клиния.
        <br />А они уже окружили нас плотным кольцом. Между тем Ктесипп сидел
        далеко от Клиния, и мне показалось, что когда Евтидем со мной
        разговаривал, склонившись вперед, он мешал ему лицезреть сидевшего между
        нами
      </p>

      <p>
        Клиния. Поэтому Ктесипп, желая смотреть на мальчика и вместе с тем
        стремясь послушать, о чем идет речь, первым подошел и стал прямо
        напротив нас. Следуя его примеру, и все остальные окружили нас – и
        поклонники Клиния, и друзья Евтидема и Дионисодора. Показав на них, я
        сказал Евтидему, что все готовы учиться; Ктесипп весьма охотно с этим
        согласился, и все прочие тоже и сообща попросили их показать силу своей
        мудрости.
      </p>

      <p>
        Тут я сказал:
        <br />– Прошу вас, Евтидем и Дионисодор, изо всех сил угодить
        собравшимся, да и ради меня показать нам свое искусство. Ясно, что
        изложить его большую часть – дело нелегкое. Скажите мне, однако, вот
        что: вы можете сделать достойным человеком лишь того, кто уже убежден,
        что он должен у вас учиться, или также и того, кто вовсе в этом не
        убежден – потому ли, что он вообще не считает добродетель предметом,
        которому можно обучиться, или же потому, что не признает именно вас ее
        учителями?
      </p>

      <p>
        Объясните же тому, кто так считает: именно это ваше искусство призвано
        убедить его в том, что добродетели возможно научить и только у вас он ей
        обучится лучше всего, или это задача другого искусства?
        <br />– Нет, того же самого, Сократ, – откликнулся Дионисодор.
        <br />– Значит, вы, – сказал я, – из всех наших современников наиболее
        умело склоняете других к философии и к заботе о добродетели?
      </p>

      <p>
        – Да, мы так полагаем, Сократ.
        <br />– Тогда отложите пока все другие доказательства и поясните нам
        именно этот вопрос: убедите вот этого юношу в том, что следует
        заниматься философией и заботиться о добродетели; этим вы очень угодите
        и мне, и всем здесь собравшимся. Ведь отрок этот попал именно в такие
        обстоятельства: я и все окружающие страстно желаем, чтобы он стал как
        можно более достойным человеком. Он – сын Аксиоха, сына
        Алкивиада-старшего, а ныне здравствующему Алкивиаду двоюродный брат, имя
        же ему – Клиний. Он молод, и, естественно,
      </p>

      <p>
        {' '}
        его юность внушает нам опасения, как бы кто-нибудь не опередил нас, не
        направил бы его ум на другое какое-то дело и тем самым не погубил. Итак,
        вы явились вовремя; если вы не возражаете, подвергните испытанию
        мальчика и побеседуйте с ним при нас.
        <br />
        После такой примерно моей речи Евтидем отвечал отважно и вместе с тем
        дерзко{' '}
        <span className="popUp" id="a16">
          <a href="#a16c">16</a>
        </span>
        :
      </p>

      <p>
        – Пустяки, Сократ, лишь бы молодой человек пожелал отвечать.
        <br />– Но, – сказал я, – к этому он привык. Все присутствующие часто
        обращаются к нему с вопросами и беседуют с ним, так что он бывает
        достаточно смел в ответах.
        <br />
        Как же мне получше описать тебе, мой Критон, все, что там было потом?
        Ведь нелегкое это дело – обстоятельно воспроизвести столь своенравную
        мудрость. Итак я, подобно поэтам, должен, приступая к рассказу, воззвать
        к Музам и Мнемосине{' '}
        <span className="popUp" id="a17">
          <a href="#a17c">17</a>
        </span>
        . Начал же Евтидем, как мне помнится, следующим образом:
      </p>

      <p>
        – Скажи мне, Клиний, те из людей, кто идет в обучение, – они мудрецы или
        невежды?
        <br />
        Мальчик же, услышав столь трудный вопрос, покраснел и бросил на меня
        недоумевающий взгляд. А я, видя его смущение, говорю:
        <br />– Мужайся, Клиний, отвечай смело то, что ты думаешь. Быть может,
        это принесет тебе величайшую пользу.
      </p>

      <p>
        В это мгновение Дионисодор, наклонившись чуть-чуть к моему уху и
        улыбаясь во весь рот, молвил:
        <br />– Предсказываю тебе, Сократ, что бы ни ответил мальчик, он будет
        все равно опровергнут.
        <br />А пока он это говорил, Клиний уже отвечал, так что мне не удалось
        предупредить мальчика, чтобы он был осторожен, и он сказал, что учатся
        люди мудрые. А Евтидем:
      </p>

      <p>
        – Называешь ли ты кого-либо учителями или же нет?
        <br />
        Мальчик ответил утвердительно.
        <br />– Значит, учители – это учители учеников, как, например, кифарист
        и грамматик были учителями твоими и других мальчиков, вы же были
        учениками?
        <br />
        Клиний согласился.
        <br />– А разве не обстояло дело таким образом, что, когда вы учились,
        вы не знали того, чему обучались?
        <br />– Именно так, – сказал Клиний.
        <br />– Но были ли вы мудрыми, коль скоро не знали этого?
      </p>

      <p>
        – Конечно, нет, – ответил тот.
        <br />– Значит, вы были не мудрыми, но невеждами?
        <br />– Разумеется.
        <br />– Следовательно, учась тому, чего вы не знали, вы учились, будучи
        невеждами?
        <br />
        Мальчик кивнул в знак согласия.
        <br />– Вот и получается, что учатся невежды, а не мудрецы, как ты это
        думаешь.
      </p>

      <p>
        Когда он это сказал, все спутники Дионисодора и Евтидема, подобно хору,
        послушному команде своего наставника, зашумели и засмеялись, и раньше,
        чем мальчик как следует успел перевести дух, Дионисодор вмешался и
        сказал:
        <br />– Послушай, Клиний, когда учитель грамматики читает вам
        что-нибудь, кто из мальчиков запоминает прочитанное – тот, кто мудр, или
        же тот, кто невежествен?
        <br />– Тот, кто мудр, – отвечал Клиний.
        <br />– Следовательно, учатся мудрые, а вовсе не невежды и ты только что
        неверно ответил Евтидему
        <span className="popUp" id="a18">
          <a href="#a18c">18</a>
        </span>
        .
      </p>

      <p>
        Тут уже вовсю засмеялись и зашумели поклонники этих мужей, восхищенные
        их премудростью; мы же, остальные, молчали, пораженные. Евтидем, поняв,
        что мы поражены, дабы мы еще более выказали ему свое восхищение, не
        отпускает мальчика, но снова принимается его спрашивать и, подобно
        искусным плясунам, обращает к нему один и тот же вопрос то одной его, то
        другой стороной{' '}
        <span className="popUp" id="a19">
          <a href="#a19c">19</a>
        </span>
        . Итак, он спросил:
      </p>

      <p>
        – А учащиеся обучаются тому, что они знают, или же тому, чего не знают?
        <br />И снова Дионисодор зашептал мне:
        <br />– И здесь, Сократ, речь идет все о том же.
        <br />– О Зевс, – отвечал я, – уже и в первый раз нам это показалось
        великолепным.
        <br />– Все наши вопросы, – сказал он, – столь же настоятельны: от них
        не убежишь.
        <br />– Вот поэтому-то, – говорю я, – вас так и почитают ваши ученики.
        <br />
        Как раз в это время Клиний отвечал Евтидему, что ученики обучаются тому,
        чего они не знают. Тот же стал спрашивать его на прежний лад:
      </p>

      <p>
        – Как же так? Разве ты не знаком с буквами?
        <br />– Знаком, – ответил Клиний.
        <br />– То есть со всеми?
        <br />
        Клиний ответил утвердительно.
        <br />– А когда кто-нибудь что-то произносит, разве он произносит не
        буквы?
        <br />
        Клиний согласился.
      </p>

      <p>
        – Значит, он произносит нечто из того, что тебе известно, коль скоро ты
        знаешь все буквы?
        <br />И с этим он согласился.
        <br />– Что же, – возразил тот, – значит, ты не учишься тому, что тебе
        читают, а тот, кто не знаком с буквами, учится?
        <br />– Нет, – отвечал мальчик, – именно я учусь.
        <br />– Значит, – сказал Евтидем, – ты учишься тому, что знаешь, коль
        скоро ты знаешь все буквы.
        <br />
        Клиний согласился.
        <br />– А, следовательно, ты неправильно мне ответил.
        <br />И не успел Евтидем это промолвить, как Дионисодор, перехватив
        слово, как мяч, перебросил его обратно мальчику, говоря:
        <br />– Евтидем тебя обманывает, Клиний. Скажи мне: разве учиться не
        значит получать знание о том, чему ты учишься?
        <br />
        Клиний ответил утвердительно.
        <br />– А знать – разве это не то же самое, что уже обладать знанием?
        <br />
        Клиний подтвердил это.
        <br />– Следовательно, не знать – это значит не иметь знания?
      </p>

      <p>
        Клиний снова с ним согласился.
        <br />– А получающие что-либо уже имеют что-то или не имеют?
        <br />– Нет, не имеют.
        <br />– А ведь ты признал, что к неимеющим относятся и незнающие?
        <br />
        Клиний кивнул в знак согласия.
        <br />– Значит, учащиеся относятся к получающим знание, а не к имеющим
        его?
        <br />
        Клиний согласился.
        <br />– Следовательно, обучаются незнающне, Клиний, а вовсе не те, кто
        знает.
      </p>

      <p>
        Тут Евтидем в третий раз наскочил на молодого человека, стремясь как бы
        повалить его навзничь ловким приемом. Я же, почуяв, что мальчик совсем
        сбит с толку, и желая дать ему передышку, чтобы он полностью у нас не
        оробел, стал его убеждать, говоря:
        <br />– Клиний, не удивляйся кажущейся необычности этих речей. Быть
        может, ты не отдаешь себе отчета, что именно проделывают с тобою оба
        наших гостя; делают же они все то, что бывает при посвящении в таинства
        корибантов
        <span className="popUp" id="a20">
          <a href="#a20c">20</a>
        </span>
        , когда совершается обряд возведения посвящаемого на престол. При этом
        бывают хороводные пляски и игры и тогда, когда ты уже посвящен. Сейчас
        оба они делают то же самое – водят вокруг тебя хоровод и как бы пляшут,
        играя, чтобы потом тебя посвятить.
      </p>

      <p>
        Вот и считай, что сейчас ты слышишь вступление к софистическим таинствам
        <span className="popUp" id="a21">
          <a href="#a21c">21</a>
        </span>
        . Прежде всего, как говорит Продик, следует изучить правильность имен{' '}
        <span className="popUp" id="a22">
          <a href="#a22c">22</a>
        </span>
        : это-то и показывают тебе наши гости, так как ты не знал, что словом
        “учиться” люди обозначают равным образом и познание какого-либо предмета
        в том случае, когда кто-либо поначалу не имел относительно него никакого
      </p>

      <p>
        знания, и дальнейшее развитие знания того же предмета, когда им уже
        обладают, как в своей деятельности, так и в рассуждениях. Правда, в этом
        случае больше подходит название “заниматься”, чем “учиться”, однако
        пользуются здесь и словом “учиться”{' '}
        <span className="popUp" id="a23">
          <a href="#a23c">23</a>
        </span>
        . От тебя же, как они показали, ускользнуло, что одно и то же имя
        относится к людям противоположного состояния – и к знающим, и к
        невеждам. Примерно в этом
      </p>

      <p>
        же состоит существо их второго вопроса – когда они спрашивали тебя,
        учатся ли люди тому, что они знают, или тому, что им неизвестно. Такова
        игра познания – почему я и говорю, что они с тобой забавляются, – а
        игрою я именую это потому, что, если кто узнает множество подобных вещей
        или даже все их, он ничуть не лучше будет знать самый предмет – какова
        его суть, – а сумеет лишь забавляться с людьми, подставлять им ножку,
        используя различия имен, и заставлять их гадать – так кто-нибудь смеется
        и развлекается,
      </p>

      <p>
        выдергивая скамейку из-под ног у намеревающихся сесть и глядя, как они
        падают навзничь. Вот и считай, что они с тобой пошутили. Но ясно, что
        после этого они предъявят тебе серьезные речи, а я предупрежу их, чтобы
        они заплатили мне обещанный долг. Они утверждали, что покажут нам
        увещевательное искусство; пока же. думается мне, они просто с тобой
        играли. Ну
      </p>

      <p>
        что ж, Евтидем и Дионисодор, пошутили, а теперь уж шутки в сторону;
        теперь покажите мальчику, как следует печься о мудрости и добродетели.
        Однако прежде я сам покажу вам, как я это разумею и что именно мне
        хотелось бы об этом услышать. Но если вам подумается, что делаю я это
        смешно и неискусно, не насмехайтесь надо мною: ведь лишь из стремления
        услышать вашу премудрость посмею я выступить перед вами без подготовки.
        Сдержитесь же и без смеха выслушайте меня, вы и ваши ученики. Ты же, сын
        Аксиоха, мне отвечай.
      </p>

      <p>
        Стремимся ли все мы, люди, к благополучию? Или же это один из вопросов,
        которые, как я сейчас опасался, покажутся смешными? В самом деле,
        бессмысленно задавать подобный вопрос: кто, в самом деле, не хочет быть
        счастливым?
        <br />– Такого человека не существует, – отвечал Клиний.
      </p>

      <p>
        – Пойдем дальше, – сказал я. – Коль скоро, однако, мы хотим быть
        счастливыми, каким образом мы можем этого достигнуть? Быть может, путем
        обладания многими благами? Или же этот вопрос еще наивнее? Ведь ясно,
        что дело обстоит именно так.
        <br />
        Клиний согласился.
        <br />– Но послушай, какие же бывают у нас блага из всего сущего?{' '}
        <span className="popUp" id="a24">
          <a href="#a24c">24</a>
        </span>{' '}
        Или и на это ответить нетрудно и не нужен особо серьезный муж, чтобы это
        постичь? Любой ведь скажет нам, что быть богатым – это благо. Так ведь?
        <br />– Конечно, – ответил Клиний.
      </p>

      <p>
        – Наверно, сюда же относится здоровье, красота и другие прекрасные
        телесные совершенства?
        <br />
        Клиний согласился.
        <br />– Ну а родовитость, власть и почести у себя на родине – ясно ведь,
        что это блага.
        <br />
        Клиний признал и это.
        <br />– Что же, – спросил я, – остается нам из благ? Быть
        рассудительным, справедливым и мужественным? Как ты считаешь, Клиний, во
        имя Зевса, правильно ли мы сделаем, причислив все это к благам, или же
        нет? Может быть, кто-нибудь станет нам возражать? Как тебе кажется?
        <br />– Это – блага.– отвечал Клиний.
      </p>

      <p>
        – Ну, – сказал я, – а в каком кругу окажется у нас мудрость? Среди благ,
        или ты думаешь иначе?
        <br />– Среди благ.
        <br />– Подумай, не пропустили ли мы какое-либо из благ, достойное
        упоминания?
        <br />– Но мне кажется, мы ничего не пропустили, – отвечал Клиний.
        <br />
        Однако я, напрягши память, сказал:
        <br />– Клянусь Зевсом, мы едва не пропустили величайшее из благ!
        <br />– Какое же именно? – спросил он.
        <br />– Счастье, мой Клиний. Ведь все, даже самые неумные люди,
        утверждают, что это – величайшее благо.
        <br />– Ты прав, – сказал он.
      </p>

      <p>
        Подумав еще раз, я добавил:
        <br />– А ведь мы едва не оказались в смешном положении перед гостями –
        и я и ты, сын Аксиоха.
        <br />– Каким это образом? – спросил он.
        <br />– А таким, что, назвав раньше благом счастье, мы сейчас снова
        заговорили об этом.
        <br />– Да как же так?
        <br />– Смешно ведь, когда положение, однажды уже выдвинутое, повторяешь
        снова и дважды утверждаешь одно и то же.
        <br />– Что, – спрашивает он, – ты имеешь в виду?
        <br />– Да ведь мудрость, – отвечал я, – и есть счастье, это известно
        любому ребенку.
        <br />
        Клиний выразил удивление: настолько он еще молод и простодушен. Я же,
        видя его изумление, сказал:
      </p>

      <p>
        – Разве тебе неведомо, Клиний, что в мастерстве игры на флейте всего
        счастливее флейтисты?
        <br />
        Клиний согласился.
        <br />– А разве в деле написания и прочтения текстов не всего счастливее
        грамматики?
        <br />– Разумеется.
        <br />– Ну а что касается опасностей в море, неужели ты думаешь, что
        есть кто-либо счастливее в избежании их, чем, как правило, искусные
        кормчие?
        <br />– Нет, конечно.
        <br />– Ну а отправляясь на войну, с кем бы ты охотнее разделил
        опасности и успех – с искусным стратегом или с невежественным?
      </p>

      <p>
        – С искусным.
        <br />– А болея, кому бы ты рискнул довериться – искусному врачу или
        неучу?
        <br />– Искусному.
        <br />– Следовательно, – сказал я, – ты считаешь, что больше счастья
        приносит сотрудничество с мудрым человеком, чем с неучем?
        <br />
        Он согласился.
        <br />– Значит, мудрость во всем несет людям счастье, ибо мудрость ни в
        чем не ошибается, но необходимо заставляет правильно действовать и
        преуспевать. Иначе она вовсе и не была бы мудростью.
      </p>

      <p>
        В конце концов мы как-то так согласились, что в целом, если у кого
        налицо мудрость, тот не нуждается в другом счастье. А придя с ним к
        такому соглашению, я возобновил свои расспросы относительно нашей
        прежней договоренности, как обстоит с нею дело.
        <br />– Мы согласились, – сказал я, – что если у нас есть все блага, то
        мы тем самым благополучны и счастливы?
        <br />
        Он подтвердил это.
        <br />– Ну а счастливы мы благодаря наличным благам, если они приносят
        нам пользу или если не приносят?
        <br />– Если приносят, – отвечал он.
      </p>

      <p>
        – А приносят они нам пользу лишь в силу обладания ими, даже если мы ими
        не пользуемся? Например, если бы у нас было много пищи, но мы бы не ели,
        или много питья, но мы бы не пили, – принесло бы нам это пользу?
        <br />– Конечно, нет, – отвечал он.
        <br />– Далее: если бы все мастера имели в своем распоряжении все
        необходимое для своего дела, но не пользовались этим, были бы они
        счастливы в силу самого обладания тем, что нужно мастеру? Например, если
        бы плотник имел в своем распоряжении все необходимые инструменты и
        дерево, но не работал бы с ними, извлек бы он какую-то пользу из этого
        обладания?
      </p>

      <p>
        – Ни в коем случае, – отвечал Клиний.
        <br />– Ну а если бы кто-нибудь обрел богатство и все блага, о которых
        мы сейчас говорили, но не пользовался бы всем этим, был бы он счастлив
        благодаря одному лишь обладанию благами?
        <br />– Конечно, нет, Сократ.
        <br />– Следовательно, желающему стать счастливым должно не только
        обладать подобными благами, но и пользоваться ими. в противном случае
        это обладание не принесет никакой пользы.
        <br />– Истинная правда.
      </p>

      <p>
        – Так, значит. Клиний, для того чтобы сделать кого-то счастливым,
        достаточно, чтобы он приобрел блага и пользовался ими?
        <br />– Мне кажется, да.
        <br />– Если он правильно пользуется ими, – спросил я, – или же
        неправильно?
        <br />– Нет, если правильно.
        <br />– Ты прекрасно отвечаешь, – промолвил я. – Совсем иное дело,
        кажется мне, если кто неправильно пользуется какой бы то ни было вещью
        или просто пренебрегает ею: в первом случае это зло, во втором – ни то
        ни другое. Не так ли мы скажем?
      </p>

      <p>
        Он согласился.
        <br />– Далее, разве в работе по дереву и в применении его должно для
        правильной обработки руководствоваться чем-либо иным, а не плотничьей
        наукой?
        <br />– Нет, именно ею, – ответил Клиний.
        <br />– Но ведь и при производстве утвари руководствуются наукой для
        правильной обработки?
        <br />
        Он согласился.
        <br />– Так ведь.– сказал я, – и при пользовании теми благами, что мы
        назвали первыми, – богатством, здоровьем и красотою – именно наука
        руководит правильным применением всего этого и направляет его или, может
        быть, что-то другое?
      </p>

      <p>
        – Наука, – отвечал он.
        <br />– Значит, как видно, наука дает людям не только счастье, но и
        мастерство в любом приобретении и деле.
        <br />
        Он согласился.
        <br />– Но ради Зевса, – спросил я, – какая может быть польза в любом
        приобретении, если не хватает разума и мудрости? Разве извлечет
        какую-либо пользу человек, многое приобретший и многое совершающий, но
        лишенный ума? Не лучше ли при этом довольствоваться малым? Посмотри:
        разве, меньше делая, он не меньше с совершит ошибок, а совершая меньше
        ошибок, не скорее избегнет неблагополучия, избегая же неблагополучия,
        разве он не избегает несчастья?
      </p>

      <p>
        – Разумеется, избегает, – сказал Клиний.
        <br />– Ну а кто предпочитает действовать меньше – бедный или богатый?
        <br />– Бедный, – ответил он.
        <br />– А слабый или сильный?
        <br />– Слабый.
        <br />– Если он в почете находится или в бесчестье?
        <br />– В бесчестье.
        <br />– Ну а какой человек действует меньше – мужественный и мудрый или
        же трус?
        <br />– Трус.
        <br />– Значит, это свойство человека праздного, а не деятельного?
        <br />
        Он согласился.
        <br />– И медлительного, а не быстрого, а также подслеповатого и тугого
        на ухо, а не человека с острым зрением и тонким слухом?
      </p>

      <p>
        Во всем этом мы согласились друг с другом.
        <br />– В целом же, Клиний, – сказал я, – как представляется, все то,
        что мы раньше назвали благами, не потому носит это имя, что по самой
        своей природе является таковым, но вот почему: если этими вещами
        руководит невежество, то они – большее зло, чем вещи противоположные,
        причем настолько большее, насколько сильнее они подчиняются руководящему
        началу, выступающему как зло; если же их направляют разумение и
        мудрость, то они скорее будут добром; само же по себе ни то ни другое
        ничего не стоит{' '}
        <span className="popUp" id="a25">
          <a href="#a25c">25</a>
        </span>
        .
      </p>

      <p>
        – Похоже, – заметил он, – что дело обстоит именно так, как ты говоришь.
        <br />– Какой же вывод сделаем мы из сказанного? Не тот ли, что из всех
        остальных вещей ничто не есть ни добро, ни зло, а вот из этих двух –
        мудрости и невежества – первая есть благо, второе же – зло?
        <br />
        Он согласился.
      </p>

      <p>
        – Давай же, – сказал я, – рассмотрим все остальное. Поскольку мы все
        стремимся к счастью и, как оказалось, мы счастливы тогда, когда
        пользуемся вещами, причем пользуемся правильно, а правильность эту и
        благополучие дает нам знание, должно, по-видимому, всякому человеку изо
        всех сил стремиться стать как можно более мудрым. Не так ли?
        <br />– Так, – подтвердил он.
        <br />– И если человек в этом убежден, он должен перенимать от отца
        мудрость, а не деньги, и от воспитателей, и от прочих друзей,
      </p>

      <p>
        а также от тех, что именуют себя поклонниками, – от чужеземных гостей и
        сограждан, прося и умоляя поделиться с ним мудростью; и ничего нет
        позорного, Клиний, и предосудительного в том, чтобы ради этого быть
        рабом и служить и поклоннику, и любому другому человеку, поскольку это
        значит служить прекраснейшую службу – стремиться и желать стать мудрым.
        Или ты так не думаешь? – спросил его я.
        <br />– Мне кажется, ты великолепно сказал, – отвечал он.
      </p>

      <p>
        – Особенно, Клиний, – продолжал я, – если мудрости можно научиться, а
        она не приходит к людям сама собою: последнее у нас с тобой еще не
        рассмотрено, и мы пока не пришли на этот счет к соглашению.
        <br />– Но мне кажется, Сократ, что можно ей научиться.
        <br />А я, обрадовавшись, сказал:
        <br />– Поистине прекрасно ты говоришь, благороднейший из мужей, и
        оказываешь мне услугу, избавив от длинного рассмотрения этого вопроса –
        можно ли или нельзя научиться мудрости.
      </p>

      <p>
        {' '}
        Теперь же, поскольку ты считаешь, что ей можно научиться и что она одна
        делает человека блаженным и счастливым, не будешь же ты отрицать, что
        необходимо философствовать и что ты сам намерен этим заняться?
        <br />– Разумеется, Сократ, – сказал он, – это самое подобающее занятие.
        <br />И я, с удовольствием это слыша, сказал:
        <br />– Вот каков, Дионисодор и Евтидем, образчик желанного мне
        увещевательного слова, хотя, быть может, оно бесхитростно, тяжеловесно и
        растянуто.
      </p>

      <p>
        Вы же либо покажите нам то же самое, пустив в ход свое искусство, либо,
        если вам это не нравится, преподайте мальчику урок по порядку, начиная с
        того места, где я остановился, – нужно ли ему приобретать всякое знание,
        или существует единственное, овладев которым человек будет достойным и
        счастливым, и какое именно. Как я сказал с самого начала, нам очень
        важно, чтобы юноша этот стал мудрым и добродетельным.
      </p>

      <p>
        {' '}
        Такова была моя речь, Критон. После этого я стал внимательно наблюдать
        за тем, что будет дальше, следя, каким образом продолжат они рассуждение
        и с чего начнут свой призыв к юноше упражняться в мудрости и
        добродетели. Итак, старший из них, Дионисодор, первый начал свою речь,
        мы же, все остальные, поглядывали на него, немедленно ожидая услышать
        какие-то удивительные слова. Так и случилось: ибо муж этот поразительное
        повел рассуждение, и тебе, Крптон, стоит его выслушать, потому что то
        было побуждение к добродетели.
      </p>

      <p>
        – Скажи мне, Сократ. – молвил он, – и вы, все остальные, утверждающие,
        что стремитесь одарить мудростью этого юношу, говорите ли вы это в шутку
        или серьезно и взаправду испытываете такое желание?
        <br />
        Тут я решил, что они раньше подумали, будто мы шутили, когда просили их
        обоих побеседовать с мальчиком, и потому поддразнивали их, а не хранили
        серьезность; и, помыслив так, я еще раз подтвердил, что мы относимся к
        этому делу на удивление серьезно.
      </p>

      <p>
        А Дионисодор в ответ:
        <br />– Смотри, Сократ, не отрекись потом от того, что сейчас сказал.
        <br />– Я уже предусмотрел это, – возразил я, – и никогда от этого не
        отрекусь в будущем.
        <br />– Так, значит, – сказал он, – вы утверждаете, будто хотите, чтобы
        он стал мудрым?
        <br />– Очень хотим.
        <br />– А в настоящее время, – спросил он, – мудр Клиний или же нет?
        <br />– Ну уж об этом-то он помалкивает, ему ведь не свойственно
        хвастовство.
      </p>

      <p>
        – Но вы-то, – сказал он, – хотите, чтобы он стал мудрым и не был
        невежественным?
        <br />
        Мы согласились.
        <br />– Значит, вы хотите, чтобы он стал тем, чем он сейчас не является,
        и чтобы таким, каков он сейчас есть, он впредь уже никогда не был.
        <br />
        Услышав это, я пришел в замешательство, он же, подметив мое смущение,
        продолжал:
        <br />– Так разве, желая, чтобы он впредь не был тем, что он есть
        сейчас, вы не стремитесь его, как кажется, погубить? Хороши же такие
        друзья и поклонники, которые изо всех сил желают гибели своего любимца!
        <br />
        Но тут Ктесипп, услышав это, вознегодовал из-за любимого мальчика и
        поднял голос:
      </p>

      <p>
        – Фурийский гость. – сказал он. – Если бы это не было чересчур неучтиво,
        я бы тебе ответил: “Погибель на твою голову!”{' '}
        <span className="popUp" id="a26">
          <a href="#a26c">26</a>
        </span>
        Что это ты вздумал ни с того ни с сего взвести на меня и на других такую
        напраслину, о которой, по-моему, и молвить-то было бы нечестиво, – будто
        я желаю погибели этому мальчику!
        <br />– Как, Ктесипп, – вмешался тут Евтидем. – ты считаешь, что
        возможно лгать?
        <br />– Да, клянусь Зевсом, – отвечал тот, – если только я не сошел с
        ума.
        <br />– А в каком случае – если говорят о деле, о котором идет речь, или
        если не говорят?
      </p>

      <p>
        – Если говорят, – отвечал тот. – Но ведь если кто говорит о нем, то он
        называет не что иное из существующего, как то, о чем он говорит?
        <br />– Что ты имеешь в виду? – спросил Ктесипп.
        <br />– Ведь то, о чем он говорит, является одним из существующего,
        отдельным от всего прочего.
        <br />– Разумеется.
        <br />– Значит, тот, кто говорит об этом, говорит о существующем?
        <br />– Да.
        <br />– Но ведь тот, кто говорит о существующем, говорит сущую правду.
        Так и Дионисодор, коль скоро он говорит о существующих вещах, говорит
        правду, а вовсе не клевещет на тебя.
        <br />– Да, – отвечал Ктесипп. – Но тот, Евтидем, кто говорит подобные
        вещи, говорит о том, чего нет.
      </p>

      <p>
        А Евтидем на это:
        <br />– Разве то, чего нет, – это не то, что не существует?
        <br />– Да, то, что не существует.
        <br />– И дело обстоит разве не так, что то, чего нет, нигде не
        существует?
        <br />– Нигде.
        <br />– Возможно ли, чтобы кто-нибудь – кем бы он ни был – так
        воздействовал на это, чтобы создать его – это нигде не существующее?
        <br />– Мне кажется, невозможно, – отвечал Ктесипп.
        <br />– Так что же, когда ораторы говорят в народном собрании, разве они
        ничего не делают?
        <br />– Нет, делают, – отвечал тот.
      </p>

      <p>
        – Но раз они что-то делают, значит, и что-то создают?
        <br />– Да.
        <br />– Следовательно, говорить – это значит что-то делать и создавать?
        <br />
        Ктесипп согласился.
        <br />– Значит, никто не говорит о несуществующем: ведь при этом он
        что-то делает, а ведь ты признал, что ни для кого невозможно создать
        несуществующее: вот по твоему слову и выходит, что никто не произносит
        лжи и, если Дионисодор говорит, он говорит об истинно существующем.
        <br />– Клянусь Зевсом, Евтидем! – воскликнул Ктесипп. – Говорит-то он
        некоторым образом о существующем, но в неправильном смысле.
      </p>

      <p>
        – Что ты имеешь в виду, Ктесипп? – спросил Дионисодор. – Не то ли, что
        существуют люди, называющие вещи своими именами?
        <br />– Да, добропорядочные люди и те, что говорят правду.
        <br />– Но разве, – возразил тот, – хорошее не бывает хорошим, а дурное
        – дурным?
        <br />
        Ктесипп сказал, что бывает.
        <br />– А ты признаешь, что хорошие люди называют вещи своими именами?
        <br />– Признаю.
        <br />– Значит, хорошие люди говорят дурно о дурном, раз они все
        называют своими именами.
      </p>

      <p>
        – Да, клянусь Зевсом, – отвечал тот, – и даже очень дурно, когда речь
        идет о дурных людях. И ты поостережешься быть в числе этих последних,
        если меня е послушаешься, дабы хорошие люди не говорили о тебе дурно.
        <br />– И о людях высоких они говорят высоким слогом, а о горячих
        говорят горячо?
        <br />– В высшей степени так, – отвечал Ктесипп. – А о холодных людях
        они говорят холодно, как и о прохладных их рассуждениях.
        <br />– Бранишься ты, Ктесипп, – бросил Дионисодор, – да, бранишься.
      </p>

      <p>
        – Нет, клянусь Зевсом, – отвечал тот, – я не бранюсь, потому что люблю
        тебя и по-дружески наставляю и пытаюсь убедить никогда не выступать
        против меня так грубо, утверждая, будто я желаю гибели тем, кого ценю
        превыше всего.
        <br />А я, поскольку мне показалось, что они слишком резко друг против
        друга настроены, шутливо обратился к Ктесиппу со словами:
        <br />– Ктесипп, мне кажется, нам надо принять от наших гостей их речи,
        коль скоро они желают их нам подарить, и мы не должны спорить с ними
        из-за имен.
      </p>

      <p>
        Если им дано так губить людей, что из дурных и неразумных они могут
        сделать достойных и благоразумных, то сами ли они изобрели это или от
        другого кого научились такому уничтожению и порче, с помощью которых
        они, разрушив скверного человека, воскрешают его хорошим, если они это
        умеют (а ведь ясно, что умеют: они заявили, что их недавно обретенное
        искусство состоит в том, чтобы делать дурных людей хорошими), то уступим
        им в этом: пусть они погубят нам мальчика и сделают его разумным, а
        также и всех нас.
      </p>

      <p>
        {' '}
        Если же вы, молодые, боитесь, то пусть опасность коснется меня, как это
        бывает с карийцами{' '}
        <span className="popUp" id="a27">
          <a href="#a27c">27</a>
        </span>
        ; ведь, поскольку я стар, я готов рискнуть и предоставить себя нашему
        Дионисодору, как колхидской Медее. Пусть он погубит меня и, если хочет,
        сварит живьем или сделает другое что-либо со мной по желанию, лишь бы
        только я стал хорошим{' '}
        <span className="popUp" id="a28">
          <a href="#a28c">28</a>
        </span>
        .
        <br />А Ктесипп на это:
      </p>

      <p>
        {' '}
        – Я и сам готов, Сократ, предоставить себя гостям – пусть, если им это
        угодно, сдирают с меня шкуру еще неистовей, лишь бы эта шкура не
        оказалась у меня потом пустым мешком, как шкура Марсия
        <span className="popUp" id="a29">
          <a href="#a29c">29</a>
        </span>
        , а наполнилась добродетелью. Хотя Дионисодор считает, что я на него
        сержусь, это не так; но я противоречу, как мне кажется, его
        неблаговидным речам, направленным против меня. А ты, благородный
        Дионисодор, не считай противоречие бранью: брань – это нечто совсем
        иное.
        <br />А Дионисодор на это:
        <br />– Ты строишь свои рассуждения так, как если бы противоречие в
        самом деле существовало?
      </p>

      <p>
        – Само собой разумеется, – отвечал Ктесипп, – и даже более того. А ты,
        Дионисодор, думаешь, что противоречие не существует?
        <br />– Но ведь ты не сумел бы мне показать, – возразил тот, – что
        когда-либо слышал, как один противоречит другому.
        <br />– Правда твоя, – молвил Ктесипп. – Но вот сейчас я это слышу и
        показываю тебе Ктесиппа, противоречащего Дионисодору.
        <br />– Ты можешь отстоять это свое заявление?
        <br />– Разумеется, – сказал Ктесипп.
        <br />– Так как же? – спросил тот. – Для каждой существующей вещи есть
        свои слова?
        <span className="popUp" id="a30">
          <a href="#a30c">30</a>
        </span>
        <br />– Конечно.
        <br />– Слова ли о том, что каждая вещь существует или же нет?
      </p>

      <p>
        – О том, что существует. – Если ты помнишь, Ктесипп, – сказал тот, – мы
        только что показали, что никто не говорит о том, чего не существует:
        никто ведь не может выявить в слове то, что не существует.
        <br />– Ну и что же?! – воскликнул Ктесипп. – Разве от этого мы меньше
        противоречим друг другу – я и ты?
        <br />– А если, – возразил тот, – мы оба говорим об одном и том же, то
        мы противоречим друг другу или, скорее, утверждаем относительно этого
        одно и то же?
        <br />
        Ктесипп подтвердил, что одно и то же.
      </p>

      <p>
        – А если бы ни один из нас, – сказал Дионисодор, – не говорил об этом
        деле, разве противоречили бы мы друг другу? Ведь, скорее, никто из нас
        двоих о нем бы и не вспомнил.
        <br />И с этим Ктесипп согласился.
        <br />– Ну а когда я веду речь относительно этого дела, ты же – иную
        речь, об ином деле, – противоречим ли мы друг другу в этом случае? Или
        же я говорю о некоем деле, а ты о нем не говоришь вовсе? А может ли
        противоречить говорящему тот, кто не говорит?
        <br />
        Тут Ктесипп онемел. Я же, подивившись этим словам, спросил:
        <br />– Что ты имеешь в виду, Дионисодор? Не в первый раз, но от многих
        и часто слышал я это рассуждение{' '}
        <span className="popUp" id="a31">
          <a href="#a31c">31</a>
        </span>{' '}
        с и всякий раз удивлялся.
      </p>

      <p>
        Ведь и ученики Протагора
        <span className="popUp" id="a32">
          <a href="#a32c">32</a>
        </span>{' '}
        всячески пользовались им, и старшее поколение тоже. Мне же оно кажется
        странным и ниспровергающим как другие рассуждения, так и само себя. Но я
        полагаю, что лучше всего убедишь меня. в его истинности именно ты.
        Значит, ложь произнести нельзя (ведь именно в этом сила данного
        рассуждения, не так ли?) и говорящий может либо говорить правду, либо
        молчать?
        <br />
        Дионисодор подтвердил это.
        <br />– Но если невозможно произнести ложь, то, по крайней мере, можно
        иметь ложное мнение?
      </p>

      <p>
        – Нет, невозможно и это, – отвечал он.
        <br />– Значит, вообще не существует ложного мнения? – спросил я.
        <br />– Не существует, – отвечал он{' '}
        <span className="popUp" id="a33">
          <a href="#a33c">33</a>
        </span>
        .
        <br />– И нет ни невежества, ни невежественных людей? Разве невежество –
        если бы оно существовало – заключалось бы не в том, чтобы иметь ложное
        мнение о вещах?
        <br />– Разумеется, в этом, – сказал он,
        <br />– Но его не существует, – подсказал ему я.
        <br />– Нет, – подтвердил он.
        <br />– Ты ведешь эту речь, Дионисодор, ради красного словца, из
        какой-то причуды или в самом деле считаешь, что среди людей нет невежд?
      </p>

      <p>
        – А ты, – сказал он, – меня опровергни.
        <br />– Что же получается, по твоим словам, что возможно опровержение, в
        то время как никому не дано лгать?
        <br />– Нет, невозможно, – вмешался Евтидем.
        <br />– Но разве вот сейчас, – спросил я, – Дионисодор не потребовал,
        чтобы я его опровергнул?
        <br />– Как можно требовать то, чего не существует? Ты разве требуешь?
        <br />– Да я, Евтидем, – говорю, – не очень-то смыслю во всех этих
        великолепных тонкостях, ведь я тугодум. Быть может, я и нескладно спрошу
        тебя, но уж ты меня
      </p>

      <p>
        извини. Взгляни: если нельзя ни лгать, ни иметь ложного мнения, ни быть
        невежественным, то разве мыслимо ошибаться, делая что-то? Ведь при этом
        тому, кто действует, невозможно ошибаться в том, что он делает? Разве не
        это вы утверждаете?
        <br />– Да, разумеется, – отвечал он.
        <br />– Вот это и есть, – сказал я, – неприятный вопрос. Коль скоро мы,
        действуя, говоря и размышляя, никогда не ошибаемся, то вы-то, ради
        Зевса, – если все это так – чему явились сюда учить? Разве вы не сказали
        недавно, что лучше всех из людей преподаете добродетель тем, кто желает
        учиться?
      </p>

      <p>
        – Вот ведь, Сократ, – подхватил Дионисодор, – какой ты отсталый человек
        – сущий Кронос{' '}
        <span className="popUp" id="a34">
          <a href="#a34c">34</a>
        </span>
        , раз ты сейчас вспоминаешь самые первые наши слова – чуть ли не
        прошлогодние, с тем же, что мы сейчас говорим, не знаешь, что и делать!
        <br />– Да, – отвечал я, – уж очень трудны ваши речи. Оно и понятно:
        ведь какие мудрецы эти речи держат! Вот и последние твои слова очень
        трудно истолковать: что это значит, Дионисодор, “не знаешь, что и
        делать”? Видимо, что я не в состоянии опровергнуть Евтидема? Ибо, скажи,
        какой еще смысл может иметь это твое выражение – “не знаешь, что и
        делать с этими речами”?
      </p>

      <p>
        – Но вот с твоими-то речами, – возразил он, – совсем не трудно что-то
        сделать. Отвечай же.
        <br />– Как, Дионисодор?! – говорю. – Раньше, чем ты сам мне ответил?
        <br />– Так ты не станешь отвечать? – спрашивает он.
        <br />– Да разве это справедливо?
        <br />– Разумеется, справедливо, – ответствовал он.
        <br />– На каком же основании? – возразил я. – Видно, на том, что ты
        явился к нам как великий знаток рассуждений и тебе ведомо, когда нужно
        отвечать, а когда нет? И сейчас ты ничегошеньки не отвечаешь, потому что
        уверен – это не нужно?
      </p>

      <p>
        – Болтаешь, – возразил он, – и не заботишься об ответе. Но, достойнейший
        мой, будь добр, отвечай, коли уж ты признал меня мудрецом!
        <br />– Надо, видно, послушаться: похоже, что это необходимо. Ты ведь
        здесь верховодишь. Спрашивай же.
        <br />– Считаешь ли ты, что мыслящие существа мыслят, имея душу, или они
        ее лишены?
        <br />– Мыслят существа, имеющие душу.
        <br />– Ну а знаешь ли ты речь, которая имела бы душу?
        <br /> Клянусь Зевсом, нет.
      </p>

      <p>
        –– Почему же ты недавно спрашивал, какой смысл в моем выражении?
        <br />– Да почему же еще, как не ошибаясь, по своей тупости? А может
        быть, я не ошибся и верно сказал, утверждая, что речи имеют смысл? Так
        как же – ошибся я или нет? Если я не ошибся, ты не опровергнешь меня,
        хоть ты и мудрец, и не сообразишь, что делать с моим словом; если же я
        ошибся, то и тут ты не прав, поскольку утверждаешь, что ошибаться
        невозможно.
      </p>

      <p>
        {' '}
        И это я возражаю вовсе не на то, о чем ты говорил в прошлом году. Но, –
        продолжал я, – похоже, Дионисодор и Евтидем, что наше рассуждение
        топчется на месте и снова, как и раньше, ниспровергает само себя, а ваше
        искусство бессильно помочь этой беде, хоть оно и поразительно по
        точности выражений.
        <br />
        Сказал тут Ктесипп:
      </p>

      <p>
        – Дивны речи ваши, мужи фурийские или хиосские, или по каким другим
        местам и как еще вы бы ни хотели именоваться! До чего же вам нипочем
        нести такой вздор!
        <br />
        Но я, убоявшись, что возникнет ссора, снова стал успокаивать Ктесиппа,
        сказав:
        <br />– Ктесипп, говорю тебе то же самое, что я говорил сейчас Клинию:
        ты не знаешь мудрости наших гостей – сколь она удивительна. Но они не
        хотят показать нам ее всерьез и околдовывают нас, подражая Протею,
      </p>

      <p>
        египетскому софисту
        <span className="popUp" id="a35">
          <a href="#a35c">35</a>
        </span>
        . Мы же давайте уподобимся Менелаю{' '}
        <span className="popUp" id="a36">
          <a href="#a36c">36</a>
        </span>{' '}
        и не отпустим этих мужей до тех пор, пока они не обнаружат перед нами
        серьезную свою суть: думаю, что, когда они заговорят по существу, они
        явят нам нечто прекрасное; будем же просить их и убеждать и умолять нам
        это явить. А я со своей стороны собираюсь снова им объяснить, каким
        образом, согласно моей просьбе, они должны для меня это сделать.
      </p>

      <p>
        Попытаюсь начать с того, на чем я остановился ранее, и пройти это все,
        насколько смогу, по порядку, дабы из снисхождения к моему усердию и
        серьезности вызвать серьезность и с их стороны. Ты же, Клиний, –
        продолжал я, – напомни мне, на чем мы тогда остановились. Как мне
        кажется, вот на чем: мы пришли к выводу, что необходимо философствовать.
        Не так ли?
        <br />– Да, – отвечал он.
        <br />– Философия же – это приобретение знания; как по-твоему? – спросил
        я.
        <br />– Да, – отвечал он.
      </p>

      <p>
        – Какое же мы собираемся приобрести знание, если правильно к этому
        приступить? Не то ли, попросту говоря, что принесет нам пользу?
        <br />– Несомненно, – сказал он.
        <br />– Ну а принесло бы нам какую-то пользу уменье обнаруживать, обходя
        землю, большие залежи золота?
        <br />– Быть может, – отвечал он.
        <br />– Но ведь перед этим, – возразил я, – мы установили, что ничего бы
        не выгадали, даже если бы без хлопот и раскопок у нас в руках оказалось
        все золото; и если
      </p>

      <p>
        {' '}
        бы мы даже умели превращать в золото скалы, это знание не имело бы для
        нас никакой цены. Ведь коли бы мы не знали, как использовать золото, то
        ясно, что от него не было бы никакой пользы. Припоминаешь ли? – спросил
        я.
        <br />– Конечно, – отвечал он, – припоминаю.
        <br />– Точно так же, видимо, и от любого другого знания не будет
        никакой пользы – ни от уменья наживаться, ни от врачебного искусства, ни
        от какого иного, если кто умеет что-либо делать, пользоваться же
        сделанным не умеет. Разве не так?
        <br />
        Клиний согласился.
      </p>

      <p>
        – Даже если бы существовало уменье делать людей бессмертными, но мы не
        знали бы, как этим бессмертием пользоваться, и от этого не было бы
        никакой пользы, – если только данный вопрос надо решать на основе того,
        в чем мы ранее согласились.
        <br />
        Все это он подтвердил нам.
        <br />– Следовательно, прекрасный мой мальчик, – продолжал я, – мы
        нуждаемся в таком знании, в котором сочеталось бы уменье что-то делать и
        уменье пользоваться сделанным.
        <br />– Это ясно, – отвечал он.
      </p>

      <p>
        – Значит, как видно, нам вовсе не нужно становиться искусными в
        изготовлении лир и сноровистыми в подобном уменье. Ведь здесь искусство
        изготовления и искусство применения существуют порознь, хотя и относятся
        к одному и тому же предмету, ибо искусство изготовления лир и искусство
        игры на них весьма отличаются друг от друга. Не так ли?
        <br />
        Он согласился.
        <br />– Точно так же не нуждаемся мы в искусстве изготовления флейт:
        ведь и здесь такое же положение.
        <br />
        Он выразил согласие.
        <br />– Но, во имя богов, – сказал я, – если мы изучим искусство
        составления речей, то именно приобретение этого искусства сделает нас
        счастливыми?
      </p>

      <p>
        – Я этого не думаю, – отвечал Клиний, схватив мою мысль.
        <br />– А как ты можешь это обосновать? – спросил я.
        <br />– Я знаю некоторых составителей речей, не умеющих пользоваться
        собственными речами, которые сами они сочинили, подобно тому как
        изготовители лир не умеют пользоваться лирами. В то же время есть другие
        люди, умеющие пользоваться тем, что первые приготовили, хотя сами
        приготовить речи не умеют. Ясно, что и в деле составления речей
        искусство изготовления – это одно, а искусство применения – другое.
      </p>

      <p>
        – Мне кажется, – сказал я, – ты достаточно веско доказал, что
        составление речей – это не то искусство, обретя которое человек может
        стать счастливым. А я уж подумал, что здесь-то и явится нам знание,
        которое мы давно ищем. Ведь мне и сами эти мужи, сочинители речей,
        кажутся премудрыми, и искусство их – возвышенным и волшебным. Да и не
        удивительно: оно – как бы часть искусства заклинаний и лишь немного ему
        уступает.
      </p>

      <p>
        Только искусство заклинателей – это завораживание гадюк, тарантулов,
        скорпионов и других вредных тварей, а также недугов, а искусство
        сочинителей речей – это завораживание и заговор судей, народных
        представителей и толпы. Или ты думаешь, – спросил я, – иначе?
        <br />– Нет, я думаю то же, что ты говоришь, – отвечал он.
        <br />– Так к чему же, – спросил я, – мы еще обратимся? К какому
        искусству?
        <br />– Что-то я не соображу, – отвечал он.
        <br />– Но, – вставил я, – кажется, я нашел!
        <br />– Что же это? – спросил Клиний.
      </p>

      <p>
        – Мне представляется, – отвечал я, – что искусство полководца более чем
        какое-либо другое, если им овладеть, может сделать человека счастливым.
        <br />– А я так не думаю.
        <br />– Почему? – спросил я.
        <br />– Да ведь оно напоминает искусство охоты – только на людей.
        <br />– Ну и что же? – спросил я.
        <br />– Никакое охотничье искусство, – отвечал он, – не идет далее того,
        чтобы схватить, изловить. А после того как дичь, за которой охотятся,
        схвачена, звероловы и рыбаки уже не знают, что с нею делать, но передают
      </p>

      <p>
        {' '}
        свою добычу поварам; а геометры, астрономы и мастера счета, которые тоже
        ведь охотники, ибо не создают сами свои задачи, чертежи и таблицы, но
        исследуют существующие, – они (поскольку не знают, как этим
        пользоваться, а занимаются лишь охотой), если только не совсем лишены
        разума, передают диалектикам
        <span className="popUp" id="a37">
          <a href="#a37c">37</a>
        </span>{' '}
        заботу об использовании своих находок.
        <br />– Значит, прекраснейший и мудрейший Клиний, вот как обстоит дело?
      </p>

      <p>
        – Конечно. И стратеги, – продолжал он, – таким же точно образом, когда
        захватят какой-либо город или военный лагерь, передают их
        государственным мужам, ибо сами они не умеют воспользоваться тем, что
        захватили, наподобие того как ловцы перепелов передают их тем, кто умеет
        перепелов откармливать. И если нам необходимо искусство, которое, сделав
        какое-то приобретение, создав что-либо или изловив, само же и умеет этим
        воспользоваться, и такое искусство сделает нас счастливыми, то надо
        искать какое-то иное искусство, не полководческое.
      </p>

      <p>
        <b>Критон.</b> Что ты говоришь, Сократ? Этот юнец мог произнести такие
        слова?
        <br />
        <b>Сократ.</b> А ты не веришь этому, Критон?
        <br />
        <b>Критон.</b> Клянусь Зевсом, нет. Я думаю, что, если он такое сказал,
        он не нуждается в обучении ни у Евтидема, ни у кого-либо еще из людей.
        <br />
        <b>Сократ.</b> Но, быть может, во имя Зевса, это молвил Ктесипп, а я
        просто запамятовал?
        <br />
        <b>Критон.</b> Какой там Ктесипп!
      </p>

      <p>
        <b>Сократ.</b> Но в одном я уверен: ни Евтидем, ни Дионисодор этого не
        сказали. Однако, милый Критон, быть может, это произнес кто-то более
        сильный из присутствующих? Ведь я слышал эти слова, в этом я уверен.
        <br />
        <b>Критон.</b> Да, клянусь Зевсом, Сократ, мне кажется, это был кто-то
        из более сильных, и намного. Но после того какое еще искусство вы
        рассмотрели? И нашли вы или не нашли то, ради чего предприняли
        изыскание?
      </p>

      <p>
        <b>Сократ.</b> Где же, дорогой мой, найти! Наоборот, мы оказались в
        очень смешном положении: подобно детишкам, гоняющимся за жаворонками, мы
        всякий раз думали, что уже схватили то или другое из знаний, они же все
        ускользали из наших рук. Стоит ли тут вдаваться в подробности? Когда мы
        дошли до царского искусства{' '}
        <span className="popUp" id="a38">
          <a href="#a38c">38</a>
        </span>{' '}
        и стали исследовать, доставляет ли оно кому-либо счастье, то, подобно
        заблудившимся в лабиринте, подумали было, что мы уже у самого выхода; и
        вдруг, оглянувшись назад, мы оказались как бы снова в самом начале пути,
        заново испытав нужду в том, с чего начались наши искания.
      </p>

      <p>
        – Как же это случилось с вами, Сократ?
        <br />– Сейчас скажу. Показалось нам, что государственное и царское
        искусство – это и есть то, что мы ищем.
        <br />– Ну и что же?
        <br />– Именно этому искусству, подумали мы, и военное дело, и другие
        искусства передоверяют руководить тем, что сами они создают, –
        единственному знающему, как всем этим пользоваться. Нам показалось
        очевидным, что это именно то, чего мы искали;
      </p>

      <p>
        {' '}
        как раз это искусство, думалось нам, причина правильной деятельности в
        государстве, и именно оно, как говорится в ямбах Эсхила, единственное
        стоит у государственного кормила, всем управляя и повелевая всем творить
        одну пользу{' '}
        <span className="popUp" id="a39">
          <a href="#a39c">39</a>
        </span>
        .
        <br />
        <b>Критон.</b> Но разве не верно показалось вам это, Сократ?
        <br />
        <b>Сократ.</b> Ты рассудишь сам, Критон, если соблаговолишь послушать
        меня. После того, что было достигнуто нами ранее, мы снова принялись за
        рассмотрение примерно так: “Ну а царское искусство, руководящее всем,
        само-то оно что-нибудь для нас производит? Или ничего? – Несомненно, –
        сказали мы друг другу, – производит”. Разве ты не был бы того же мнения,
        Критон?
      </p>

      <p>
        <b>Критон.</b> Конечно, был бы.
        <br />
        <b>Сократ.</b> А что бы ты назвал в качестве его произведения? Ответь,
        например: если бы я спросил тебя, что производит врачебное искусство,
        руководящее всем, чем оно руководит, разве ты не назвал бы здоровье?
        <br />
        <b>Критон.</b> Да, разумеется.
        <br />
        <b>Сократ.</b> Ну а ваше искусство—земледелие, руководя всем тем, чем
        оно руководит, что именно производит? Разве ты не скажешь, что оно
        добывает для нас из земли пищу?
      </p>

      <p>
        <b>Критон.</b> Да, скажу.
        <br />
        <b>Сократ.</b> Ну а царское искусство, руководя всем, чем оно руководит,
        что производит? Не приводит ли тебя этот вопрос в некоторое смущение?
        <br />
        <b>Критон.</b> Да, клянусь Зевсом, Сократ.
        <br />
        <b>Сократ.</b> Точно так же и нас, Критон. Но ведь, насколько ты знаешь,
        если оно – то самое, какое мы ищем, оно должно приносить пользу.
        <br />
        <b>Критон.</b> Несомненно.
        <br />
        <b>Сократ.</b> Не должно ли оно доставлять нам некое благо?
        <br />
        <b>Критон.</b> Непременно, Сократ.
      </p>

      <p>
        <b>Сократ.</b> Благо, которое, как мы согласились с Клинием, должно быть
        не чем иным, как неким знанием.
        <br />
        <b>Критон.</b> Да, ты это говорил.
        <br />
        <b>Сократ.</b> Но другие дела, которые кто-то мог бы счесть задачей
        государственного искусства, – их ведь множество: например, делать
        граждан богатыми, свободными и умиротворенными – все это оказалось ни
        благом, ни злом. Искусство это должно делать нас мудрыми и передавать
        нам знание, коль скоро оно хочет быть полезным и делать людей
        счастливыми.
      </p>

      <p>
        <b>Критон.</b> Да, так. И вы тогда на этом и сошлись, как следует из
        твоего рассказа.
        <br />
        <b>Сократ.</b> Значит, царское искусство делает людей мудрыми и
        достойыми?
        <br />
        <b>Критон.</b> А что этому мешает, Сократ?
        <br />
        <b>Сократ.</b> Но всех ли и во всем делает оно достойными? И может ли
        оно передать всякое знание – и сапожничье, и плотничье, и любое другое?
        <br />
        <b>Критон.</b> Нет, Сократ, этого я не думаю.
      </p>

      <p>
        <b>Сократ.</b> Ну а какое же знание может оно передать? И какую мы
        извлечем из этого знания пользу? Ведь оно не должно быть творцом ни
        одного из тех дел, что не плохи и не хороши, и не должно передавать
        никакого иного знания, кроме себя самого. Так давай же определим, что
        это за знание и какую мы могли бы извлечь из него пользу. Может, если
        тебе угодно, Критон, скажем, что это то знание, с помощью которого мы
        сделаем других достойными людьми?
        <br />
        <b>Критон.</b> Да, несомненно.
        <br />
        <b>Сократ.</b> А в чем они будут у нас достойными и полезными? Быть
        может, они сделают такими других? А те, другие, еще других? А в каком
        именно отношении они достойные люди, это нам никак не становится ясным,
      </p>

      <p>
        потому что названные нами дела мы отнесли к государственному искусству,
        но все, что мы сказали, весьма напоминает пословицу “Коринф – сын Зевса”{' '}
        <span className="popUp" id="a40">
          <a href="#a40c">40</a>
        </span>
        , и нам снова недостает стольких же слов и даже гораздо большего их
        числа, для того чтобы узнать, какое именно знание сделает нас
        счастливыми.
        <br />
        <b>Критон.</b> Да, клянусь Зевсом, Сократ, в ужасном оказались вы
        тупике!
      </p>

      <p>
        <b>Сократ.</b> Вот я и сам, Критон, когда попал в это трудное положение,
        на все лады стал молить обоих наших гостей, словно они Диоскуры
        <span className="popUp" id="a41">
          <a href="#a41c">41</a>
        </span>
        , призывая их спасти нас – меня и мальчика – от этой лавины слов и,
        отнесясь к этому с полной ответственностью, совершенно серьезно нам
        показать, что это за наука, изучая которую мы бы достойно прожили
        оставшуюся часть жизни.
        <br />
        <b>Критон.</b> Ну и как? Пожелал вам это показать Евтидем?
        <br />
        <b>Сократ.</b> Как же иначе! И повел он, мой друг, весьма высокомерно
        такую речь:
        <br />– Должен ли я научить тебя, Сократ, знанию, относительно коего вы
        давно недоумеваете, или же показать, что ты им уже обладаешь?
      </p>

      <p>
        – Блаженный ты человек! – отвечал я. – И это в твоих силах?
        <br />– Несомненно, – подтвердил он.
        <br />– Покажи же, во имя Зевса, – попросил я, – что я им уже обладаю:
        ведь это гораздо легче для меня, чем учиться в преклонном возрасте.
        <br />– Отвечай же мне, – сказал он, – есть ли что-нибудь, что ты
        знаешь?
        <br />– Конечно, – отвечал я, – я знаю многие вещи, но малозначительные.
        <br />– Этого достаточно, – говорит он.– А считаешь ли ты возможным,
        чтобы какое-либо существо не было тем, что оно есть?
        <br />– Нет, клянусь Зевсом!
      </p>

      <p>
        – Ну а ты ведь, – молвил он, – что-то знаешь?
        <br />– Да, – подтвердил я еще раз.
        <br />– Значит, коль скоро ты знаешь, ты человек знающий?
        <br />– Да, знающий то, что я знаю.
        <br />– Это не имеет значения: коль скоро ты человек знающий, разве ты
        не должен в силу необходимости знать всё?
        <br />– Нет, клянусь Зевсом, – отвечал я, – ведь многого я не знаю.
        <br />– Но если ты чего-то не знаешь, ты будешь человеком незнающим.
        <br />– Не знающим лишь то, что мне неизвестно, – отвечал я.
      </p>

      <p>
        – Но не делает ли это тебя менее знающим? А недавно ты сказал, что ты
        знающий. И таким образом ты, как таковой, одновременно и существуешь и
        не существуешь в одном и том же отношении.
        <br />– Что ж, Евтидем, – возразил я, – ты, как говорится, за словом в
        карман не лезешь. Но как же это поможет мне найти то знание, которое мы
        ищем? Быть может, я найду его в том смысле, что невозможно быть и не
        быть одним и тем же, и если я знаю что-либо одно, то тем самым я знаю
        все: ведь не могу же я быть одновременно и знающим и незнающим, – а коль
        скоро я знаю все, значит, я обладаю и тем самым знанием? Вот, значит,
        что ты утверждаешь, и в этом-то и состоит твоя мудрость?
      </p>

      <p>
        – Ты сам себя уличил, Сократ, – отвечал он.
        <br />– А с тобой, Евтидем, – спросил я, – разве не случалось чего-либо
        подобного? Я-то ведь все стерпел бы вместе с тобой и с задушевным другом
        моим Дионисодором и не очень бы возмущался. Скажи мне: с обоими вами
        разве не бывало, что одно из сущего вы знали, другое же – нет?
        <br />– Никогда, Сократ, не бывало, – отвечал Дионисодор.
        <br />– Что вы имеете в виду? – спросил я.– Быть может, вы ничего не
        знаете?
        <br />– Как бы не так!– отозвался он.
      </p>

      <p>
        – Значит, вы всё знаете, коль скоро знаете что-либо?
        <br />– Всё, – отвечал он. – И ты так же, если знаешь что-либо одно,
        знаешь всё.
        <br />– Великий Зевс! – воскликнул я. – О каком чуде ты говоришь и сколь
        великое возвещаешь благо! Так и другие люди либо всё знают, либо ничего?
        <br />– Конечно. Ведь невозможно, чтобы одно они знали, а другое нет и
        одновременно были бы знающими и незнающими.
        <br />– Ну а все-таки?– переспросил я.
        <br />– Все, – отвечал он, – знают всё, если они знают что-либо одно.
      </p>

      <p>
        – Но ради богов, Дионисодор, – взмолился я, – теперь-то мне ясно, что вы
        говорите серьезно (еле-еле удалось мне от вас этого добиться!); итак, вы
        в самом деле знаете всё – и плотничье ремесло, и сапожничье?
        <br />– Конечно, – отвечал он.
        <br />– И накладывать швы из жил вы умеете?
        <br />– И тачать сапоги, клянусь Зевсом, – отвечал он.
        <br />– Ну а такие вещи – например, сосчитать, сколько звезд в небе или
        песка на дне морском?
        <br />– Разумеется, – подтвердил он.– Или ты думаешь, что мы в этом не
        признаемся?
      </p>

      <p>
        Тут Ктесипп не выдержал.
        <br />– Ради Зевса, Дионисодор, – сказал он, – дайте мне такое
        доказательство этих слов, чтобы я поверил в их истинность.
        <br />– Какое же мне дать доказательство? – возразил Дионисодор.
        <br />– А вот: знаешь ли ты, сколько зубов у Евтидема, а Евтидем –
        сколько их у тебя?
        <br />– Не довольно ли тебе знать, – отвечал Дионисодор, – что нам
        известно решительно всё?
        <br />– Нет, не довольно; скажите нам лишь это одно и докажите, что вы
        говорите правду. И если каждый из вас скажет, сколько у другого зубов, и
        после того, как мы сосчитаем, вы окажетесь знатоками, мы поверим вам и
        во всем остальном.
      </p>

      <p>
        Почувствовав насмешку, они не уступили в этом Ктесиппу, ограничившись
        утверждением, что знают все вещи, о которых он спрашивал их в
        отдельности. А Ктесипп кончил тем, что совершенно откровенно стал
        спрашивать их обо всем на свете, вплоть до вещей уж совсем непристойных,
        – знают ли они их; те же два храбреца шли напролом, утверждая, что
        знают, – ни дать ни взять кабаны, прущие прямо на нож, так что я и сам,
        Критон, побуждаемый недоверием, в конце концов спросил, умеет ли
        Дионисодор плясать.
        <br />А он:
        <br />– Ну конечно, умею, – говорит.
      </p>

      <p>
        – Но уж само собой, – возразил я, – ты не можешь кувыркаться на остриях
        мечей и вертеться колесом – в твоем-то возрасте! Ведь не столь далеко
        зашел ты в своей премудрости.
        <br />– Нет ничего, – отвечал он, – чего бы мы не умели.
        <br />– Но, – спросил я, – вы только теперь всё знаете или вам всегда
        всё было известно?
        <br />– Всегда, – отвечал он.
        <br />– И когда детьми были, и даже новорожденными, вы тоже всё знали?
        <br />
        Оба в один голос подтвердили это.
        <br />– Но нам это кажется невероятным.
        <br />А Евтидем в ответ:
      </p>

      <p>
        – Тебе это кажется невероятным, Сократ?
        <br />– Всё, за исключением того, что вы, на мой взгляд, мудрецы.
        <br />– Но если ты пожелаешь мне отвечать, – сказал он, – я покажу, что
        и тебе свойственно признаваться во всех этих чудесах.
        <br />– Да я с радостью приму такое доказательство. Если я сам не знал,
        что мудр, ты же докажешь, что я все знаю и знал всегда, выпадет ли за
        всю мою жизнь более счастливый случай?
      </p>

      <p>
        – Отвечай же, – сказал он.
        <br />– Спрашивай, я буду отвечать.
        <br />– Итак, Сократ, – начал он, – ты знаешь что-либо или нет?
        <br />– Знаю, конечно.
        <br />– А знающим ты являешься благодаря тому, чем ты познаёшь, или по
        какой-то другой причине?
        <br />– Благодаря тому, чем я познаю. Ведь, полагаю, ты имеешь в виду
        душу? Или же нет?
        <br />– И тебе не стыдно, Сократ? На вопрос ты отвечаешь вопросом!
        <br />– Хорошо, – возразил я, – но как же мне поступать? Я буду делать
        так, как ты мне велишь. Когда я не понимаю, что ты от меня хочешь, ты
        все же велишь мне отвечать, не переспрашивая тебя?
      </p>

      <p>
        – Да ведь что-то ты усваиваешь, – сказал он, – из того, что я говорю?
        <br />– Да, конечно, – отвечал я.
        <br />– Так на то и отвечай, что ты усвоил.
        <br />– Как же так?– возразил я.– Если ты, спрашивая, имеешь в виду
        одно, я же восприму это по-другому и соответствующим образом стану тебе
        отвечать, тебя удовлетворит такой несуразный ответ?
        <br />– Меня-то да, – сказал он, – тебя же, я думаю, нет.
        <br />– Так не стану же я, Зевс свидетель, отвечать, – возразил я, –
        пока все в точности не пойму.
        <br />– Ты никогда не отвечаешь, хоть и прекрасно все понимаешь, потому
        что ты болтун и донельзя отсталый человек!
      </p>

      <p>
        И я понял, что он зол на меня за то, что я расчленяю выражения, в то
        время как он хотел поймать меня в словесные силки. Тут я вспомнил о
        Конне
        <span className="popUp" id="a42">
          <a href="#a42c">42</a>
        </span>
        : он ведь тоже сердится на меня всякий раз, как я ему не уступаю, и
        перестает заботиться обо мне, словно я какой-то тупица. А так как я
        задумал поступить в обучение и к Евтидему, то порешил, что необходимо
        ему уступить, дабы он не отказал мне, сочтя меня бестолковым учеником.
        Итак, я сказал:
      </p>

      <p>
        – Пусть будет по-твоему, Евтидем, если ты того хочешь. Ты ведь во всех
        отношениях умеешь рассуждать лучше, чем я, человек простой и неискусный.
        Спрашивай же сначала.
        <br />– Отвечай же, – начал он, – сызнова: познаешь ли ты чем-либо то,
        что ты познаешь, или нет?
        <br />– Разумеется, познаю, – отвечал я, – а именно душою.
        <br />– Ты опять, – сказал он, – предвосхищаешь вопрос! Я ведь не
        спрашиваю тебя, чем именно ты познаешь, а лишь познаешь ли чем-то.
      </p>

      <p>
        – Снова, – говорю, – по неотесанности я ответил больше должного. Но
        прости мне это: теперь-то уж я отвечу просто, что познаю чем-то то, что
        я познаю.
        <br />– А всегда ли, – спросил он, – ты познаешь одним и тем же или то
        одним, то другим?
        <br />– Всегда, – говорю, – когда я познаю, то одним и тем же.
        <br />– Да перестанешь ли ты вставлять лишнее?!– вскричал он.
        <br />– Но как бы нас не подвело это “всегда”.
      </p>

      <p>
        – Если это и подведет кого-либо, – сказал он, – то не нас, а только
        тебя! Но отвечай: всегда ли ты познаешь одним и тем же?
        <br />– Всегда, – отвечал я, – если уж нужно исключить это “когда”.
        <br />– Значит, ты всегда познаешь одним и тем же. А познавая всегда, ты
        одно познаешь тем, чем познаешь, а другое – другим или все познаешь
        одним и тем же?
        <br />– Одним и тем же, – отвечал я, – познаю в целом все то, что я
        познаю.
        <br />– Вот-вот!– воскликнул он.– Опять такая же вставка!
        <br />– Ну, хорошо, – отозвался я, – я исключу “то, что я познаю”.
      </p>

      <p>
        – Да не исключай ты ничего, – сказал он, – ведь я ничего от тебя не
        требую! Но отвечай мне: можешь ли ты познавать “все в целом”, если не
        познаешь всего?
        <br />– Это было бы дивом!– возразил я. А он в ответ:
        <br />– Теперь можешь вставлять все, что хочешь: ведь ты признался, что
        знаешь все.
        <br />– Что ж, – говорю, – если “то, что я познаю” не имеет никакого
        значения, значит, я знаю все.
        <br />– Итак, ты признал, кроме того, что всегда познаешь одним и тем же
        то, что ты познаешь, – когда бы ты ни познавал и что бы тебе ни было
        угодно: ведь ты согласился, что всегда познаешь и вместе с тем – всё.
      </p>

      <p>
        Значит, ясно, что и будучи ребенком ты все знал, и при рождении, и при
        зачатии, а также и раньше, чем ты явился на свет, раньше возникновения
        неба и земли ты знал все в целом, коль скоро ты всегда знал. И, клянусь
        Зевсом, – воскликнул он, – ты всегда будешь всё знать, если я того
        захочу!
        <br />– Так захоти этого, высокочтимый Евтидем, – попросил я, – коль
        скоро ты молвишь правду. Но я не вполне поверю в эту твою возможность,
        если только тебе не подсобит в этом присутствующий здесь Дионисодор,
        твой брат. В этом случае ты, быть может, и покажешься на это способным.
      </p>

      <p>
        {' '}
        Скажите же мне оба, – продолжал я, – вот что (во всем прочем я не смогу
        с вами, людьми столь диковинной мудрости, спорить и утверждать, будто я
        не все знаю, в то время как вы говорите противное): смогу ли я
        настаивать, Евтидем, будто я знаю, что достойные люди несправедливы?
        Скажи же, знаю я это или не знаю?
        <br />– Конечно, ты это знаешь, – отвечал он.
        <br />– Что именно я знаю?– спросил я.
        <br />– Что достойные люди не несправедливы.
      </p>

      <p>
        – Разумеется, я это давным-давно знаю. Но спрашиваю я не об этом, а о
        том, откуда я взял, что достойные люди – несправедливы?
        <br />– Ниоткуда, – ответствовал Дионисодор.
        <br />– Значит, я этого не знаю, – заключил я.
        <br />– Ты разрушаешь все рассуждение, – обратился Евтидем к
        Дионисодору.– Ведь окажется у нас, что он чего-то не знает, и выйдет,
        что он одновременно и знающий и незнающий.
        <br />
        Дионисодор покраснел.
      </p>

      <p>
        – Но ты-то что при этом думаешь, Евтидем?– спросил я.– Не кажется ли
        тебе, что прав твой брат – он, всеведущий?
        <br />– Ведь я – брат Евтидема, – живо подхватил Дионисодор.
        <br />А я на это:
        <br />– Брось это, милейший, пока Евтидем не покажет мне, что я знаю,
        будто достойные люди – несправедливы, и не мешай этому моему познанию.
        <br />– Ты увиливаешь, Сократ, – возразил Дионисодор, – и не желаешь
        отвечать.
      </p>

      <p>
        – Естественно, – сказал я. – Ведь я слабее каждого из вас, так не могу я
        не бежать от вас обоих! Мне ведь далеко до Геракла, а и он не был в
        силах сражаться с гидрой – настоящей софисткой, которая, когда снимали
        одну голову с ее рассуждения, выпускала вместо нее, пользуясь своей
        мудростью, много новых, – а также с неким раком, другим софистом,
        недавно приплывшим, как мне кажется, прямо из моря: поскольку этот рак
        досаждал ему своими речами и укусами слева{' '}
        <span className="popUp" id="a43">
          <a href="#a43c">43</a>
        </span>
        , он позвал на помощь своего племянника Иолая, и тот ему крепко помог.
        Мой же Иолай [Патрокл]
        <span className="popUp" id="a44">
          <a href="#a44c">44</a>
        </span>
        , если придет, только испортит дело.
      </p>

      <p>
        – Отвечай же, – вставил тут Дионисодор, – раз уж ты сам затянул эту
        песню: был ли Иолай больше Геракловым племянником, чем твоим?
        <br />– Да уж самое лучшее для меня, Дионисодор, – возразил я, –
        ответить тебе! Ты ведь не оставишь свои вопросы, – я почти в этом
        уверен, – и будешь сердиться и мне мешать, не желая, чтобы Евтидем
        научил меня той премудрости.
        <br />– Так отвечай же, – настаивал он.
        <br />– Итак, я отвечаю, что Иолай был племянником Геракла; моим же, как
        мне кажется, не был ни в коей мере. Ведь отцом его не был мой брат
        Патрокл, но был Ификл, близкий ему по имени брат Геракла
        <span className="popUp" id="a45">
          <a href="#a45c">45</a>
        </span>
        .
      </p>

      <p>
        – А Патрокл
        <span className="popUp" id="a46">
          <a href="#a46c">46</a>
        </span>
        , – спросил он, – твой брат?
        <br />– Разумеется, – отвечал я, – но по матери, не по отцу.
        <br />– Значит, он и брат тебе и не брат.
        <br />– Не со стороны отца, милейший, – отвечал я.– Его отцом был
        Хэредем, моим же – Софрониск
        <span className="popUp" id="a47">
          <a href="#a47c">47</a>
        </span>
        .
        <br />– Отцом-то был, – говорит он, – и Софрониск и Хэредем?
        <br />– Конечно, – отвечаю, – Софрониск – моим, Хэредем – его.
        <br />– Значит, – говорит он, – Хэредем отличается от отца?
      </p>

      <p>
        – От моего, – отвечаю.
        <br />– Следовательно, он был отцом, отличным от отца? Или же ты подобен
        камню?{' '}
        <span className="popUp" id="a48">
          <a href="#a48c">48</a>
        </span>
        <br />– Боюсь, – отвечал я, – как бы по твоей милости я и в самом деле
        не показался камнем. Себе же я таким не кажусь.
        <br />– Значит, ты отличаешься от камня?
        <br />– Конечно, отличаюсь.
        <br />– То есть, отличаясь от камня, ты сам – не камень? И, отличаясь от
        золота, ты сам – не золото?
        <br />– Это так.
        <br />– Значит, и Хэредем, отличаясь от отца, сам не может быть отцом.
        <br />– Похоже, что он и впрямь не отец, – отвечал я.
      </p>

      <p>
        – Если же, с другой стороны, – подхватил тут Евтидем, – Хэредем – отец,
        то Софрониск, отличаясь от отца, не является отцом, и у тебя, Сократ,
        нет отца.
        <br />
        Тут вмешался Ктесипп.
        <br />– А разве с вашим отцом, – сказал он, – не произошло того же
        самого? Ведь он отличен от моего отца?
        <br />– Вовсе нет, – отвечал Евтидем.
        <br />– Значит, он с моим отцом – одно и то же?
        <br />– Да, одно и то же.
      </p>

      <p>
        – Я бы с этим не согласился. Но, Евтидем, мне ли он только отец или и
        прочим людям?
        <br />– И прочим людям также, – отвечал тот.– Или ты думаешь, что один и
        тот же человек, будучи отцом, может не быть отцом?
        <br />– Я и в самом деле хотел бы так думать, – отвечал Ктесипп.
        <br />– Как же так?– возразил Евтидем.– То, что является золотом, будет
        не золотом? Или тот, кто есть человек, не будет человеком?
        <br />– Да нет же, Евтидем, – отвечал Ктесипп.– Как говорится, не
        громозди на заплату заплату{' '}
        <span className="popUp" id="a49">
          <a href="#a49c">49</a>
        </span>
        . Ведь чудные вещи ты говоришь – будто твой отец также отец всем людям.
        <br />– Но это верно, – говорит тот.
        <br />– А только ли людям, – спросил Ктесипп, – или также лошадям и всем
        прочим животным?
        <br />– Всем животным, – отвечал тот.
      </p>

      <p>
        – И мать твоя – мать всем животным?
        <br />– И мать.
        <br />– И морским ежам, – спросил Ктесипп, – она также мать?
        <br />– Да, и твоя мать – тоже.
        <br />– И значит, ты – брат телят, щенят и поросят?
        <br />– И ты тоже.
        <br />– А вдобавок отцом твоим будет кабан или пес?
        <br />– И твоим также.
        <br />– Ты тотчас же, – вмешался Дионисодор, – если станешь мне
        отвечать, с этим согласишься, Ктесипп. Скажи мне, есть у тебя пес?
        <br />– Да, и очень злой, – отвечал Ктесипп.
        <br />– А щенята у него есть?
      </p>

      <p>
        – Есть, тоже очень злые.
        <br />– Этот пес, значит, им отец?
        <br />– Сам видел, – отвечал Ктесипп, – как он покрыл суку.
        <br />– Ну что же, разве это не твой пес?
        <br />– Конечно, мой, – отвечает.
        <br />– Следовательно, будучи отцом, он твой отец, так что отцом твоим
        оказывается пес, а ты сам – брат щенятам.
        <br />И снова Дионисодор, не дав Ктесиппу произнести ни звука, продолжил
        речь и сказал:
        <br />– Ответь мне еще самую малость: бьешь ты этого пса?
        <br />А Ктесппп, рассмеявшись:
        <br />– Да, – говорит, – клянусь богами! Ведь не могу же я прибить тебя.
        <br />– Значит, ты бьешь своего отца?
      </p>

      <p>
        – Нет, гораздо справедливее было бы, если бы я прибил вашего отца,
        которому взбрело в голову взрастить таких мудрецов сыновей. Но, верно,
        Евтидем, – продолжал Ктесипп, – немалыми благами попользовался от этой
        вашей мудрости ваш отец, он же и отец щенят?
        <br />– Однако ни он не нуждается во многих благах, Ктесипп, ни ты сам.
        <br />– И ты, Евтидем, тоже не нуждаешься?– спросил тут Ктесипп.
      </p>

      <p>
        – Мало того, и никто из людей. Скажи мне, Ктесипп, считаешь ли ты благом
        для больного пить лекарство, когда он в том нуждается, или это
        представляется тебе не благом? Или когда кто-нибудь идет на войну, быть
        вооруженным лучше, чем выступать безоружным?
        <br />– Думаю, что да, – отвечал Ктесипп, – хотя и ожидаю, что ты нас
        чем-нибудь огорошишь.
        <br />– Да, в наилучшем виде, – промолвил тот. – Но отвечай: коль скоро
        ты признаёшь, что пить лекарство – благо для человека, когда он в этом
        нуждается, и, значит, этого добра надо пить по возможности больше, то
        ему будет хорошо, если кто-нибудь разотрет и намешает ему целый воз
        эллебора?
        <span className="popUp" id="a50">
          <a href="#a50c">50</a>
        </span>
        <br />А Ктесипп отвечал:
      </p>

      <p>
        – Да, очень хорошо, если пьющий это лекарство будет ростом с дельфийское
        изваяние{' '}
        <span className="popUp" id="a51">
          <a href="#a51c">51</a>
        </span>
        .
        <br />– Значит, и на войне, коль скоро это благо – иметь оружие, надо
        иметь как можно больше копий и щитов, ведь это же благо?
        <br />– Разумеется, – отвечал Ктесипп.– А ты этого не думаешь, Евтидем?
        По-твоему, достаточно одного щита и одного копья?
        <br />– По-моему, да.
        <br />– И ты бы так вооружил, – возразил Ктесипп, – и Гериона и Бриарея?
        <span className="popUp" id="a52">
          <a href="#a52c">52</a>
        </span>{' '}
        Я-то думал, ты более искусный боец в тяжелом вооружении – и ты, и твой
        дружок.
      </p>

      <p>
        Евтидем тут промолчал. А Дионисодор, возвращаясь к тому, на что Ктесипп
        уже отвечал, спросил его:
        <br />– Тебе и золото, значит, кажется благом?
        <br />– Конечно, и очень большим, – отвечал Ктесипп.
        <br />– Что ж, разве ты не думаешь, что блага надо иметь всегда и везде?
        <br />– Безусловно, – отвечал тот.
        <br />– Значит, ты признаешь, что золото – это благо?
        <br />– Уже признал ведь, – отвечал тот.
        <br />– Значит, его нужно иметь повсюду, и особенно – в себе самом? И
        счастливейшим был бы тот человек, который имел бы три таланта золота в
        желудке, один талант – в черепе и по золотому статеру в каждом глазу?
      </p>

      <p>
        – Да ведь рассказывают же о скифах, Евтидем, – молвил тут Ктесипп, – в
        точности как ты сейчас говорил о родителе-псе, что достойнейшими и
        счастливейшими из них считаются те, у кого много золота в черепах, а еще
        удивительнее, что и пьют они из своих собственных позолоченных черепов,
        держа собственные головы в руках и заглядывая им внутрь
        <span className="popUp" id="a53">
          <a href="#a53c">53</a>
        </span>
        .
      </p>

      <p>
        – Ну а смотрят-то и скифы, и все прочие люди, – спросил Евтидем, – на
        то, что им доступно видеть или недоступно?
        <br />– Конечно, на то, что доступно.
        <br />– Значит, и ты также?
        <br />– И я.
        <br />– А видишь ты наши плащи?
        <br />– Да.
        <br />– Значит, им доступно видеть.
        <br />– Восхитительно!– воскликнул Ктесипп.
        <br />– Ну и что же дальше?– спросил Евтидем.
        <br />– Ничего. А ты, возможно, такой простак, что не веришь, будто
        плащи видят? Но мне кажется, Евтидем, что ты спишь наяву, и, коли
        возможно, чтобы говорящий не говорил, так ты именно это и делаешь.
      </p>

      <p>
        – А разве невозможно, – вмешался Дионисодор, – молчащему говорить?
        <br />– Никоим образом, – отвечал Ктесипп.
        <br />– И говорящему – молчать?
        <br />– Еще менее того, – отвечал он.
        <br />– А когда ты говоришь о камнях, о дереве, о железе, разве ты
        говоришь не о молчащем?
        <br />– Вовсе нет, наоборот: когда я бываю в кузницах, железо, как
        говорится, вопит и издает прегромкие звуки, если к нему притрагиваются.
        А ты, со своей премудростью, этого не знал и сказал ерунду. Но вы мне
        все-таки покажите, как это возможно – говорящему молчать.
      </p>

      <p>
        Тут мне показалось, что Ктесипп из-за своего любимца чересчур увяз в
        споре.
        <br />– Но разве, – сказал Евтидем, – когда ты молчишь, это молчание
        относится не ко всему?
        <br />– Ко всему, – отвечал Ктесипп.
        <br />– Значит, ты молчишь и о говорящем, если только то, что говорится,
        относится ко всему.
        <br />– Как так? – спросил Ктесипп.– Разве всё не молчит?
        <br />– Конечно, нет, – отвечал Евтидем.
        <br />– Но тогда, почтеннейший, всё говорит?
        <br />– Да, всё говорящее.
        <br />– Однако, – возразил Ктесипп, – я спрашиваю не об этом, но о том,
        говорит ли всё или молчит.
      </p>

      <p>
        – Ни то ни другое, а вместе с тем и то и другое, – подхватил здесь
        Дионисодор.– Уверен, что ты не извлечешь ничего для себя из этого
        ответа.
        <br />
        Но Ктесипп, по своей привычке громко захохотав, сказал:
        <br />– Евтидем, твой братец, внеся двусмысленность в рассуждение,
        поражен насмерть!
        <br />А Клиний смеялся и радовался, и Ктесипп почувствовал, что силы его
        удесятерились. Мне же показалось, что этот ловкач Ктесипп перенял у них
        собственный их прием: ведь никто другой из ныне живущих людей не
        обладает подобной мудростью. И я сказал:
      </p>

      <p>
        – Что же ты, Клиний, смеешься над столь важными и прекрасными вещами?
        <br />– Так, значит, Сократ, тебе все-таки известна какая-то прекрасная
        вещь? – вставил тут Дионисодор.
        <br />– Известна, Дионисодор, и не одна, а многие.
        <br />– Но вещи эти отличны от прекрасного или они – то же самое, что
        прекрасное?
      </p>

      <p>
        Тут я всем своим существом почувствовал затруднение и подумал, что это
        мне поделом: не надо было произносить ни звука; однако я отвечал, что
        прекрасные вещи отличны от прекрасного самого по себе: в каждой из них
        присутствует нечто прекрасное.
        <br />– Так, значит, если около тебя присутствует бык, то ты и будешь
        быком, а коль скоро я нахожусь около тебя, то ты – Дионисодор?
        <br />– Нельзя ли поуважительней, – сказал я.
        <br />– Но каким же образом одно, присутствуя в другом, делает другое
        другим?
      </p>

      <p>
        – И это тебя затрудняет? – возразил я; теперь я уже попробовал подражать
        мудрости этих двух мужей, настолько я ее жаждал.
        <br />– Как же не затрудняться и мне, и всем прочим людям в том, чего
        нет на свете?
        <br />– Что ты говоришь, Дионисодор? Прекрасное не прекрасно и
        безобразное не безобразно?
        <br />– Да, – отвечал он, – если так мне кажется.
        <br />– А тебе так кажется?
        <br />– Конечно, и даже очень.
      </p>

      <p>
        – Значит, одно и то же – это одно и то же, а другое – это другое? Ведь
        конечно же другое не может быть одним и тем же; думаю, и ребенку ясно,
        что другое не может не быть другим. Но ты, Дионисодор, нарочно это
        опустил: мне кажется, что, как мастера колдуют над тем, что им положено
        обработать, так и вы великолепно отрабатываете искусство рассуждения.
        <br />– А знаешь ли ты, – сказал он, – что подобает делать каждому из
        мастеров? И прежде всего, кому подобает ковать?
        <br />– Знаю, конечно, – кузнецу.
        <br />– А заниматься гончарным делом?
        <br />– Гончару.
        <br />– А кто должен забивать скот, свежевать и, нарубив мясо на мелкие
        куски, жарить его и варить?
      </p>

      <p>
        – Повар, – отвечал я.
        <br />– Значит, если кто-нибудь делает то, что ему надлежит, он
        поступает правильно?
        <br />– Безусловно.
        <br />– А повару, как ты утверждаешь, надлежит убой и свежевание?
        Признал ты это или же нет?
        <br />– Признал, – отвечал я, – но будь ко мне снисходителен.
        <br />– Итак, ясно, – заявил он, – если кто, зарезав и зарубив повара,
        сварит его и поджарит, он будет делать то, что ему подобает; и если кто
        перекует кузнеца или вылепит сосуд из горшечника, то он будет делать
        лишь надлежащее.
        <br />– Великий Посейдон! – воскликнул я. – Теперь ты увенчал свою
        мудрость! Но будет ли когда-нибудь так, что она станет моею собственной?
      </p>

      <p>
        – А признаешь ли ты ее, Сократ, – возразил он, – если она станет твоею?
        <br />– Коль ты того пожелаешь, – отвечал я, – ясно, что признаю.
        <br />– Как? – спросил он. – Ты думаешь, что знаешь свое?
        <br />– Да, если ты не возражаешь (ведь начинать нужно с тебя, а кончать
        вот им – Евтидемом).
      </p>

      <p>
        – Итак, – сказал он, – считаешь ли ты своим то, что тебе подвластно и
        чем ты можешь пользоваться, как тебе угодно? Например, считаешь ли ты,
        что тебе принадлежит вол или мелкий скот, который ты можешь продать,
        подарить или принести в жертву любому из богов по выбору? И то, чем ты
        не можешь распорядиться подобным образом, ты ведь не считаешь своим?
        <br />А я, чувствуя, что из всех этих вопросов вынырнет нечто
        прекрасное, и сгорая от желания поскорее его услышать, говорю:
        <br />– Безусловно, дело обстоит именно так: только подобные вещи и
        могут считаться моими.
        <br />– Ну а животными, – сказал он, – ты называешь то, что имеет душу?
        <br />– Да, – отвечал я.
      </p>

      <p>
        – А ты признаешь, что из животных лишь те твои, в отношении которых тебе
        позволено делать все то, что я сейчас перечислил?
        <br />– Признаю.
        <br />
        Выдержав с весьма ироническим видом паузу, как если бы он обдумывал
        нечто значительное, Дионисодор спросил:
        <br />– Скажи мне, Сократ, есть ли у тебя родовой Зевс?
        <span className="popUp" id="a54">
          <a href="#a54c">54</a>
        </span>
        <br />А я, заподозрив, к чему именно он клонит свою речь, сделал
        беспомощную попытку вывернуться, подобно дичи, пойманной в сеть, и
        бросил рывком:
        <br />– Нету, Дионисодор!
      </p>

      <p>
        – Злополучный же ты человек и вовсе не похож на афинянина, коли у тебя
        нет ни родовых богов, ни святынь, ни чего-либо другого прекрасного и
        достойного.
        <br />– Позволь, Дионисодор, – возразил я, – не богохульствуй и не учи
        меня уму-разуму. Есть у меня и семейные, и родовые святыни и все прочее
        в том же роде, что имеют другие афиняне.
        <br />– Значит, у других афинян, – молвил он, – нет родового Зевса?
        <br />– Ни у кого из ионян, – отвечал я, – нет такого бога-покровителя –
        ни у тех, кто выселился из нашего города, ни у нас самих; покровитель
        наш – Аполлон, через род Иона{' '}
        <span className="popUp" id="a55">
          <a href="#a55c">55</a>
        </span>
        . Зевса же мы не именуем “Родовым”, но “Оградителем” и “Фратрием”, и
        Афину также “Фратрией”{' '}
        <span className="popUp" id="a56">
          <a href="#a56c">56</a>
        </span>
        .
      </p>

      <p>
        – Однако довольно, – прервал меня Дионисодор.– Похоже, что у тебя есть и
        Аполлон, и Зевс, и Афина.
        <br />– Несомненно, – отвечал я.
        <br />– Так разве боги эти не твои?– говорит он.
        <br />– Нет, они мои родоначальники и повелители.
        <br />– Но ведь твои же, – возразил он.– Или ты не признал, что они
        принадлежат тебе?
        <br />– Признал, – отвечаю.– Куда ж мне деваться?
        <br />– Но, – говорит он, – разве эти боги – не живые существа? Ведь ты
        признал живыми существами всех тех, кто имеет душу. А эти боги разве не
        имеют души?
        <br />– Имеют, – отвечал я.
      </p>

      <p>
        – Значит, они – животные?
        <br />– Животные, – отвечаю.
        <br />– А из животных, – говорит он, – ты тех признал своими, которых ты
        волен дарить, продавать и приносить в жертву тому из богов, какому тебе
        заблагорассудится?
        <br />– Да, я это признал, – говорю.– Вижу, Евтидем, что нет у меня пути
        к отступлению.
      </p>

      <p>
        – Так иди же вперед, – говорит он, – и отвечай: когда ты признаёшь, что
        Зевс и все остальные боги – твои, ты тем самым считаешь, что волен их
        продавать, дарить и всячески использовать по своему разумению, как и
        других животных?
        <br />А я, Критон, как бы пораженный насмерть этим рассуждением, остался
        безгласен. Но Ктесипп, желая прийти мне на помощь, воскликнул:
        <br />– Геракл меня побери! Да это чудо что за рассуждение!
        <br />А Дионисодор на это:
      </p>

      <p>
        – Так что же, Геракл – это “тебя побери” или “тебя побери” – это Геракл?
        И Ктесипп отвечал:
        <br />– Великий Посейдон! Потрясающие слова! Отступаюсь: эти мужи
        непобедимы.
        <br />
        Тут уже, милый Критон, не было ни одного из присутствующих, кто бы не
        превозносил в похвалах этих мужей и их рассуждение: все смеялись,
        рукоплескали и восторгались до изнеможения. До сих пор при каждом метком
        слове поднимали ужасный шум лишь поклонники Евтидема, теперь же зашумели
        чуть ли не сами колонны Ликея, радуясь за этих двух мужей!
      </p>

      <p>
        {' '}
        Я и сам был в таком настроении, что готов был признать, будто никогда не
        видывал людей столь премудрых, и, совершенно покоренный их мудростью,
        принялся их восхвалять и прославлять в таких словах:
        <br />
        “О вы, блаженно одаренные столь удивительным свойством и сумевшие
        выполнить столь великое дело так проворно и в такой малый срок! В ваших
        речах, Евтидем и Дионисодор, содержится много прекрасного, но
        великолепнее всего то, что вам нет никакого дела до многих людей, весьма
        уважаемых и, по-видимому,
      </p>

      <p>
        {' '}
        значительных, а вы думаете лишь о тех, кто подобен вам. Уверен, что речи
        вроде ваших любезны лишь немногим людям, похожим на вас, другие же о них
        столь низкого мнения, что, я знаю, более стыдились бы опровергать с их
        помощью собеседников, чем быть опровергнуты сами. Есть в ваших речах еще
        одна черта – дружелюбие и благожелательность: когда вы утверждаете, что
        не существует никаких прекрасных и достойных вещей, ничего белого и
        ничего другого в том же роде, да и вообще
      </p>

      <p>
        никаких различий между вещами, вы просто-напросто зашиваете людям рты
        (впрочем, вы и сами это признаете); но поскольку это касается не только
        других, но, по-видимому, и вас самих, это становится очень приятным и
        крадет у ваших речей их явную непривлекательность. Самое же главное –
        ваши рассуждения таковы и так искусно изобретены, что в самый небольшой
        срок научают любого человека: я наблюдал это и на
      </p>

      <p>
        примере Ктесиппа – ведь он прямо с места научился вам подражать. Это
        умение быстро преподать – прекрасная черта вашего ремесла, однако она
        неудобна для публичных выступлений с рассуждениями; если бы вы меня
        послушались, вы воздержались бы от речей перед толпой, а не то, быстро
        выучившись вашему делу, эти люди не почувствуют к вам благодарности.
        Лучше всего вам рассуждать между собою; если же у вас будет
      </p>

      <p>
        {' '}
        слушатель, то пусть лишь такой, который заплатит вперед. То же самое, по
        зрелом размышлении, вы посоветуете и своим ученикам – никогда не вести
        рассуждений ни с кем из людей, кроме как с вами и между собою. Ты ведь
        понимаешь, Евтидем, что ценны редкие вещи, самая же дешевая вещь – вода,
        хоть она и превосходна, по выражению Пиндара
        <span className="popUp" id="a57">
          <a href="#a57c">57</a>
        </span>
        . Но, – заключил я, – примите все же в обучение меня и нашего Клиния”.
      </p>

      <p>
        После этой речи, мой Критон, и краткого обмена словами мы удалились. Так
        смотри же начни посещать школу этих двух мужей, ведь они уверяют, что
        могут обучить любого, кто заплатит деньги, причем ни природные свойства,
        ни возраст им не помеха; а еще важнее тебе узнать, что, по их мнению,
        даже и деловая занятость не может служить препятствием любому с налета
        воспринять их премудрость.
        <br />
        <b>Критон.</b> Конечно, Сократ, я внимательный слушатель и с радостью
        чему-нибудь поучился бы, но боюсь, что я один из тех, непохожих на
        Евтидема, о которых ты сказал, что они с большей радостью позволяют
        опровергать себя подобными речами, чем сами опровергают других.
      </p>

      <p>
        И хотя смешно было бы мне наставлять тебя уму-разуму, все же я хочу
        сообщить тебе то, что я слышал. Знай же: один из покинувших вас после
        беседы подошел ко мне во время моей прогулки – муж, почитающийся весьма
        мудрым, из тех, кто особенно искусны в судебных речах{' '}
        <span className="popUp" id="a58">
          <a href="#a58c">58</a>
        </span>
        , – и молвил:
        <br />
        “– Критон, ты не слушаешь этих мудрецов?
        <br />– Нет, клянусь Зевсом, – отвечал я. – Я не сумел пробиться сквозь
        толпу, чтобы послушать.
        <br />– И однако, – возразил тот, – стоило бы это сделать.
        <br />– Зачем же? – спрашиваю.
      </p>

      <p>
        – Чтобы услышать рассуждения мужей, искуснейших ныне в такого рода
        речах.
        <br />А я в ответ:
        <br />– Ну а как они показались тебе?
        <br />– Да не иначе, – отвечал он, – как всегда, когда слушаешь людей
        подобного сорта – болтливых и придающих мнимую серьезность никчемным
        вещам. (Вот прямо так он мне это сказал.)
        <br />– Однако, – возразил я, – ведь милое это дело – философия.
      </p>

      <p>
        – Да чем же, – говорит, – почтеннейший, оно мило? Самое никчемное дело,
        и, если бы ты оказался там, я уверен, тебе было бы очень стыдно за
        своего приятеля: уж очень он был нелеп в своем стремлении пойти в
        обучение к людям, совершенно не задумывающимся над своими словами и
        имеющим на все готовые возражения. А ведь они, как я тебе сейчас сказал,
        ходят нынче в сильнейших. Но, Критон, – продолжал он, – их дело –
        пустое, и люди, занимающиеся таким делом, пусты и смешны”.
      </p>

      <p>
        Мне же, Сократ, показалось, что само дело ошибочно порицают и он и
        другие, кто этим занимается; но он правильно порицал стремление
        рассуждать с такими людьми перед лицом целой толпы.
        <br />
        <b>Сократ.</b> Ах, Критон! Удивительны подобные люди. Не знаю, что тебе
        и сказать. А тот, кто подошел к тебе и порицал философию, – из каких он?
        Из тех ли, кто искусны в судебных препирательствах, какой-нибудь оратор,
        или же он сам посылает таких ораторов в суд, сочиняя для них речи, с
        помощью которых они участвуют в тяжбах?
        <br />
        <b>Критон.</b> Да нет, клянусь Зевсом, он не оратор;
      </p>

      <p>
        полагаю, он никогда даже не появлялся в суде. Но говорят, что он очень
        хорошо понимает судебное дело – клянусь Зевсом – и весьма искусные
        сочиняет речи.
        <br />
        <b>Сократ.</b> Теперь понимаю. Я и сам только что хотел сказать о
        подобных людях. Это те, Критон, кого Продик называет пограничными между
        философом и политиком: они воображают себя мудрейшими из всех и
      </p>

      <p>
        вдобавок весьма значительными в глазах большинства, причем никто не
        мешает им пользоваться у всех доброй славой, кроме тех, кто занимается
        философией. Поэтому они думают, что если ославят философов как людей
        никчемных, то уж бесспорно завоюют у всех награду за победу в мудрости.
        Ведь они считают себя поистине великими мудрецами, но, когда терпят
        поражение в частных беседах, сваливают вину за это на последователей
        Евтидема.
      </p>

      <p>
        Естественно, что они считают себя мудрецами, ибо в меру заимствуют у
        философии, в меру – у политики, и делают это на вполне достаточном
        основании: следует-де насколько положено приобщаться к тому и другому;
        при этом, оставаясь вне опасностей и споров, они пользуются плодами
        мудрости.
        <br />
        <b>Критон.</b> Ну и как, Сократ? Кажется тебе, дело они говорят? Ведь в
        их словах есть все-таки какая-то видимость истины.
      </p>

      <p>
        <b>Сократ.</b> Но на самом деле, Критон, здесь больше видимости, чем
        истины. Ведь нелегко убедить их в том, что и люди, и все прочие вещи,
        расположенные на грани неких двух [начал] и причастные к ним обоим,
        когда находятся посредине между благом и злом, оказываются хуже блага и
        лучше зла; те, что слагаются из двух разнородных благ, хуже каждого из
        них в том, в отношении чего каждое из них хорошо; и лишь те, что
        слагаются из двух разнородных зол и расположены посредине
      </p>

      <p>
        между ними, лучше каждого из двух зол, к которым они причастны. Итак,
        если философия – это благо и политическая деятельность – тоже, однако в
        различных отношениях, те, кто причастен к ним обеим и находятся
        посредине между ними, болтают вздор, ибо они ниже и той и другой; если
        же одна из них – благо, а другая – зло, то они хуже представителей одной
        из них и лучше представителей другой. Наконец, если и то и другое –
      </p>

      <p>
        зло, то лишь в этом случае они правы, в противном же случае – никогда.
        Но я не думаю, чтобы они признали как то и другое злом, так и одно из
        них добром, а другое – злом. На самом деле, будучи причастны к тому и
        другому, они ниже и философии и политики во всем том, в чем та и другая
        заслуживают внимания, и, занимая поистине третье место, претендуют,
        однако, на первое. Надо простить им это поползновение и не сердиться на
      </p>

      <p>
        {' '}
        них, однако следует считать их такими, каковы они есть: ведь нужно
        почитать всякого, кто заявляет, что он хоть как-то печется о разуме, и
        кто мужественно проводит в жизнь свое дело.
        <br />
        <b>Критон.</b> Но вот, Сократ, как я всегда тебе говорил, меня заботят
        мои сыновья, и я недоумеваю, что же мне с ними делать? Младший еще очень
        мал, но Критобул уже возмужал и нуждается в руководителе. И знаешь,
        когда я с тобой беседую, мне начинает представляться безумием, что я, во
        всем остальном проявив столько старания о детях – и в смысле брака,
        чтобы они родились от благороднейшей матери, и в отношении
      </p>

      <p>
        {' '}
        состояния, чтобы дать им побольше средств, – о воспитании их вдруг не
        позабочусь! Но когда я смотрю на кого-либо из тех, кто берется
        воспитывать людей, я всякий раз бываю поражен, и все они представляются
        мне при ближайшем рассмотрении весьма странными, так что скажу тебе
        откровенно: не приложу ума, как мне склонить мальчика к философии.
      </p>

      <p>
        <b>Сократ.</b> Милый Критон, разве тебе неведомо, что к любому делу
        большинство людей непригодно и ничего не стоит, серьезных же людей и во
        всех отношениях стоящих очень мало? Не кажутся ли тебе прекрасными
        делами гимнастика, торговля, риторика, стратегия?
        <br />
        <b>Критон.</b> Конечно.
        <br />
        <b>Сократ.</b> Ну а разве ты не замечаешь, что большинство людей,
        берущихся за эти дела, достойны лишь презрения?
      </p>

      <p>
        <b>Критон.</b> Да, клянусь Зевсом, ты говоришь сущую правду.
        <br />
        <b>Сократ.</b> Так что ж, из-за этого ты и сам оставишь все занятия и
        сыновей не будешь к ним приучать?
        <br />
        <b>Критон.</b> Нет, Сократ, это не дело.
        <br />
        <b>Сократ.</b> Вот, Критон, и не поступай так, как не следует, но,
        махнув рукой на тех, кто подвизается в философии, – достойные они люди
        или плохие – хорошенько попытай само дело и, если оно покажется
      </p>

      <p style={{ borderBottom: 'none', paddingBottom: 6 }}>
        тебе негодным, отвращай от него любого, а не только своих сыновей; если
        же оно явится тебе таким, каким я его считаю, смело принимайся за него и
        в нем упражняйся, как говорится “и сам, и дети твои”.
      </p>

      <p className="annoContent">
        В кн.: Платон. Диалоги. М.: "Мысль", 1986
        <span className="bigBlank"/>
        <b>Примечания А.А. Тахо-Годи</b>
        <span className="bigBlank"/>
        Диалог посвящен критике софистической "мудрости" и ее методов, по своей
        форме это так называемый пересказанный диалог, подобно "Лисиду",
        "Хармиду", "Протагору" и "Государству". Сократ сам говорит за всех
        действующих лиц, разыгрывая своеобразное диалектико-драматическое
        представление, великолепно передавая характеры персонажей, их
        наружность, темперамент, причуды. В этих диалогах Сократ главенствует.
        Он оказывается удивительно умелым рассказчиком, читатель не чувствует
        неудобства всех этих неизбежных "я спросил", "он ответил", "я возразил",
        "он согласился" и т.д. и т.п.
        <br />В настоящем диалоге Сократ рассказывает о встрече со своим
        земляком, другом и сверстником Критоном. В отличие от Сократа Критон –
        человек богатый и практичный в житейских обстоятельствах. Это он
        ("Апология Сократа"), когда Сократу будет грозить не только суд, но и
        смертный приговор, выкажет готовность заплатить 30 мин штрафа, а затем
        попытается спасти его из тюрьмы ("Критон"). Критон же закроет умирающему
        глаза, выслушав его последние слова ("Федон"). Из настоящего диалога мы
        узнаем, что у Критона есть сын Критобул, которому отец хочет дать
        хорошее воспитание.
        <br />
        Критон расспрашивает Сократа, с кем тот беседовал вчера в Ликее, и
        Сократ пересказывает ему свою беседу с двумя софистами – братьями
        Евтидемом (не путать с Евтидемом, о котором упоминается в Государстве I
        328b, сыном Кефала и братом оратора Лисия) и Дионисодором. Оба брата
        прибыли в Афины (ср.: <i>Ксенофонт.</i> Воспоминания... III 1, 1) из г.
        Фурии (см. прим. 5), но родом они с о.Хиос. Явившись в Афины, они
        сначала занялись обучением борьбе в палестрах, а затем перешли к
        преподаванию риторики, искусства словесной борьбы. Братья, видимо,
        учились у знаменитого софиста Протагора (см. прим. 32), но остались на
        второстепенных ролях заядлых спорщиков, увертливых в хитросплетениях
        мысли и беззастенчивых хвастунов (существует, однако, мнение, что здесь
        дается сатира на эристику, диалектику и гносеологию киников, и в
        частности Антисфена. См.: <i>Трубецкой С.Н.</i> Рассуждение об
        "Евтидеме" // Творения Платона. Т. II. С. 229-249). Софисты в полной
        мере проявляют себя, давая по просьбе Сократа наставления юному Клинию,
        сыну Аксиоха, двоюродному брату известного всем Алкивиада (см.: Алкивиад
        II, прим. 1). Речи софистов особенно возмущают Ктесиппа, юношу, близкого
        к Сократу, несдержанного и решительного в суждениях и весьма
        остроумного. Это тот самый Ктесипп из дема Пэания филы Пандионида,
        который будет вместе с другими молодыми друзьями Сократа присутствовать
        при его кончине (см.: Менексен, прим. 1). Поведение софистов в ходе их
        беседы с Сократом приводит Критона в крайнее смущение, и он окончательно
        затрудняется решить вопрос о воспитании сына. Однако более всего Критона
        смущает то, что Сократ беседует с недостойными людьми и что окружающие
        даже порицают Сократа за это. В диалоге, таким образом, содержится намек
        на некоторое недовольство в обществе поведением Сократа.
        <br />
        Действие диалога происходит, возможно, между 408-405 гг., поскольку
        приблизительно в 411 г. произошло выселение из Фурии Евтидема и
        Дионисодора, которые сначала жили в Аттике, затем переселились в Афины и
        около двух лет пребывали в безвестности. Кроме того, Критобул, который в
        дальнейшем стал приверженцем Сократа, судя по этому диалогу, еще не
        начал слушать философа. Его встреча с Сократом состоится вскоре – в 407
        г. Наконец, Алкивиад, двоюродный брат Клиния, назван в этом диалоге
        "ныне здравствующим", а он, как известно, погиб в 404 г.
        <span className="bigBlank"/>
        <a href="#a1" id="a1c">
          1
        </a>{' '}
        <i>Ликей</i> – парк и гимнасий при храме Аполлона Ликейского (см.:{' '}
        <i>Павсаний</i> I 19, 4) в пригороде Афин у Диохаровых ворот, одно из
        любимых мест отдыха афинян. В Ликее часто бывал Сократ, свидетельства
        чему находим в диалогах "Лисид" и "Евтифрон", а также у Ксенофонта
        (Воспоминания... I 10; Домострой XI 15). Уже после смерти Платона (347)
        Аристотель открыл там (ок. 335 г.) свою философскую школу, тоже носившую
        наименование "Ликей". Однако в отличие от платоновской Академии (см.:
        Хармид, прим. 1) земля, на которой находился Ликей, не являлась
        собственностью Аристотеля (см.: Менексен, прим. 13).
        <span className="bigBlank"/>
        <a href="#a2" id="a2c">
          2
        </a>{' '}
        <i>Сын Аксиоха</i> – Клиний (см. преамбулу). Аксиох был братом Клиния –
        отца Алкивиада. Не путать Клиния, участника этого диалога, с Клинием –
        родным братом Алкивиада, упоминаемым в "Алкивиаде I" (см.: Алкивиад I,
        прим. 27). Аксиоху посвящен одноименный диалог.
        <span className="bigBlank"/>
        <a href="#a3" id="a3c">
          3
        </a>{' '}
        О <i>Критобуле</i> см. преамбулу.
        <span className="bigBlank"/>
        <a href="#a4" id="a4c">
          4
        </a>{' '}
        О <i>Евтидеме</i> и<i>Дионисидоре</i> см. преамбулу.
        <span className="bigBlank"/>
        <a href="#a5" id="a5c">
          5
        </a>{' '}
        <i>Фурии,</i> город в Южной Италии (на побережье Лукании), был основан в
        443 г. афинскими переселенцами и жителями разрушенного в VI в. г.
        Сибариса (греческая колония, основанная ахейцами в VIII в.). Среди
        основателей Фурии был знаменитый историк Геродот. Бегство софистов из
        Фурии, видимо, было связано с борьбой политических партий: около 411 г.
        произошло выселение оттуда приверженцев Афин.
        <span className="bigBlank"/>
        <a href="#a6" id="a6c">
          6
        </a>{' '}
        <i>Многоборцами</i> братья названы иронически. Многоборье – пентатл, или
        панкратия, – включало в себя бег, прыжки, борьбу, метание диска, метание
        копья (ср. элегию Симонида Кеосского, где перечисляются все виды
        многоборья. – Fr. 151 Diehl). Братья же обучали и борьбе в палестре, и
        словесной борьбе. См. также: Соперники, прим. 11.
        <span className="bigBlank"/>
        <a href="#a7" id="a7c">
          7
        </a>{' '}
        О братьях <i>из Акарнании</i> сведений не имеется.
        <span className="bigBlank"/>
        <a href="#a8" id="a8c">
          8
        </a>{' '}
        Если братья – ученики Протагора (см. прим. 32), то, следовательно, не
        такие уж они <i>старцы.</i> Сократ называет их так не без иронии,
        намекая на то, что они поздно начали заниматься софистикой, когда
        перепробовали другие способы заработать.
        <span className="bigBlank"/>
        <a href="#a9" id="a9c">
          9
        </a>{' '}
        См.: Менексен, прим. 19.
        <span className="bigBlank"/>
        <a href="#a10" id="a10c">
          10
        </a>{' '}
        <i>Божественное знамение</i> – гений Сократа (см.: Феаг, прим. 24).
        <span className="bigBlank"/>
        <a href="#a11" id="a11c">
          11
        </a>{' '}
        О <i>Клиний</i> и<i>Ктесиппе</i> см. преамбулу.
        <span className="bigBlank"/>
        <a href="#a12" id="a12c">
          12
        </a>{' '}
        Опять иронический намек на "многоборье" обоих братьев. См. прим. 6.
        <span className="bigBlank"/>
        <a href="#a13" id="a13c">
          13
        </a>{' '}
        Характерное для софистов замечание: обучать не только <i>лучше,</i> но и
        <i>скорее.</i> Именно этим они привлекали многих, так как родители
        учащихся считали выгодным вносить за учение пусть большую плату, но не
        длительное время (см. также: Апология Сократа, прим. 9).{' '}
        <i>Искусство,</i> на владение которым претендуют софисты, – обучение
        добродетели, арете (αρετή). Исследованию ее посвящен диалог "Протагор".
        В нем арете отождествляется с искусством управлять государством (320b,
        322е, 323ab и т.д.), но, как видно из других сочинений Платона,
        понимание добродетели у него гораздо более многозначно. Подробнее о
        разных типах добродетели у Платона см.: Протагор, преамбула. В диалоге
        "Менон" не только дается критика определения софистами добродетели, как
        в "Протагоре", но и отмечаются некоторые положительные моменты их
        интерпретации. Так, среди добродетелей у софистов фигурируют мужество и
        рассудительность, без которых немыслимы практическая жизнь, мудрость и
        щедрость человеческой натуры. Сократ добавляет сюда еще один вид
        добродетели – благочестие, или справедливость (78d). О разных видах
        софистической добродетели см.: Горгий, прим. 34. В "Государстве" Платона
        все виды добродетели относятся к сфере добродетели созерцающей,
        "философской", души и души деятельной (VI 486а-d) с добавлением
        великодушия (487а), под которым можно понимать все ту же щедрость
        человеческой природы (μεγαλοπρέπεια). По всему видно, что претензии
        лучше и скорее всех привить добродетель – типичное для софистов
        хвастливое заявление, которое и вызывает дальнейшие иронические слова
        Сократа.
        <span className="bigBlank"/>
        <a href="#a14" id="a14c">
          14
        </a>{' '}
        В ориг. ε'ρμαιον, букв. – то, что относится к Гермесу, помощнику
        путников и подателю всего, что встречается человеку на дороге (см.:
        Хармид, прим. 15). В обычном для него ироническом духе Сократ называет
        дело софистов <i>находкой</i> (или сокровищем). Дальнейшее рассуждение –
        сравнение софистов с богами и персидским царем – продолжение этой
        иронической игры. См. также: Лисид, прим 9.
        <span className="bigBlank"/>
        <a href="#a15" id="a15c">
          15
        </a>{' '}
        См.: Апология Сократа, прим. 53.
        <span className="bigBlank"/>
        <a href="#a16" id="a16c">
          16
        </a>{' '}
        Софисты были известны своей дерзостью и самонадеянностью. Именно такими
        изображаются у Платона Гиппий из Элиды ("Гиппий меньший", "Гиппий
        больший") или Фрасимах из Халкедона ("Государство") и набравшийся
        софистической премудрости Калликл ("Горгий"). См. также Апология
        Сократа, прим. 5 и 9.
        <span className="bigBlank"/>
        <a href="#a17" id="a17c">
          17
        </a>{' '}
        <i>Музы</i> – покровительницы искусства, дочери Зевса и{' '}
        <i>Мнемосины,</i> богини памяти.
        <span className="bigBlank"/>
        <a href="#a18" id="a18c">
          18
        </a>{' '}
        Ср. рассуждение Диотимы в "Пире" о том, что Эрот не бог (201d – 202e).
        Боги ни в чем не нуждаются, обладая полнотой бытия, а потому никуда не
        стремятся. Эрот стремится к прекрасному, которого ему не хватает,
        значит, он не бог. Здесь, в "Евтидеме", рассуждение о мудрости строится
        по такой же логике: мудрые обладают знанием, значит, им не надо к нему
        стремиться, следовательно, учиться должны те, кому не хватает знания, а
        именно невежды.
        <span className="bigBlank"/>
        <a href="#a19" id="a19c">
          19
        </a>{' '}
        Т. е. софист подобен <i>плясуну,</i> который, танцуя и выполняя
        различные па, поворачивается к зрителям то одним, то другим боком. Ниже
        софистические приемы сравниваются с применением подножки во время борьбы
        и со злой шуткой, когда у садящегося выхватывают скамейку и он падает
        навзничь (277с, 278bс). Атмосфера показного и рассчитанного на слушателя
        мудрствования сравнивается с условной игрой и хороводами таинств
        посвящения (277е, 278b). Все это не случайные сравнения, а один из
        любимых в греческой литературе и философии приемов – уподобление жизни
        космической и человеческой игре, хороводу, хору, сцене. См.:{' '}
        <i>Тахо-Годи А.А.</i> Жизнь как сценическая игра в представлении древних
        греков // Искусство слова. М., 1973.
        <span className="bigBlank"/>
        <a href="#a20" id="a20c">
          20
        </a>{' '}
        См.: Критон, прим. 19.
        <span className="bigBlank"/>
        <a href="#a21" id="a21c">
          21
        </a>{' '}
        Познание мудрости неоднократно сравнивается у Платона с мистерией, с
        посвящением в <i>таинства.</i> В "Пире" мудрая Диотима готова посвятить
        Сократа в "таинства" любви (210а – 212а). Сам Сократ, как легендарные
        певцы Марсий и Олимп, увлекает тех своих слушателей, "кто испытывает
        потребность в богах и таинствах" (215с). Ср.: Горгий, прим. 49.
        <span className="bigBlank"/>
        <a href="#a22" id="a22c">
          22
        </a>{' '}
        О <i>Продике</i> см.: Апология Сократа, прим. 9.
        <span className="bigBlank"/>
        <a href="#a23" id="a23c">
          23
        </a>{' '}
        О разных дистинкциях глаголов, относящихся к области познания, ср.:{' '}
        <i>Аристотель.</i> Риторика III 10, 1410b 10-28.
        <span className="bigBlank"/>
        <a href="#a24" id="a24c">
          24
        </a>{' '}
        Ср. Горгий (451е – 452d), где приводится рассуждение о значении разных
        видов <i>блага</i> для людей – здоровья, красоты, богатства – в
        зависимости от профессии того, кто о них судит – врач, учитель
        гимнастики, делец. В "Законах" (III 697b) имеются блага, относящиеся к
        душе, к телу и к имуществу.
        <span className="bigBlank"/>
        <a href="#a25" id="a25c">
          25
        </a>{' '}
        Ср. рассуждения в "Протагоре": "...единственное дурное дело – лишиться
        знания..." (345b); того, кто "познал хорошее и плохое, ничто уже не
        заставит поступать иначе, чем велит знание" (352с); "стыдно было бы не
        ставить мудрость и знание превыше всех человеческих дел" 352d).
        <span className="bigBlank"/>
        <a href="#a26" id="a26c">
          26
        </a>{' '}
        Поговорка; русск. эквивалент: "Типун тебе на язык".
        <span className="bigBlank"/>
        <a href="#a27" id="a27c">
          27
        </a>{' '}
        <i>Карийцы,</i> жители Карий (Малая Азия), славились своим бесстрашием и
        в качестве наемных солдат выступали обычно в первых рядах. У греков
        существовала даже поговорка: "Испытать опасность на карийце". См. также:
        Лахет, прим. 19.
        <span className="bigBlank"/>
        <a href="#a28" id="a28c">
          28
        </a>{' '}
        Согласно мифу,
        <i>Медея</i> погубила царя Пелия, сварив его в котле. Она пообещала
        вернуть ему молодость и научила дочерей разрубить отца на части и
        бросить в котел, откуда он якобы вновь появится полный сил (
        <i>Аполлодор</i> I 9, 27).
        <span className="bigBlank"/>
        <a href="#a29" id="a29c">
          29
        </a>{' '}
        Имеется в виду миф о состязании в искусстве игры на флейте между
        Аполлоном и сатиром <i>Марсием.</i> Победитель Аполлон заживо содрал с
        Марсия <i>шкуру</i> (см.: <i>Овидий.</i> Метаморфозы. М., 1977, VI 382 –
        400; <i>Ксенофонт.</i> Анабазис I 2, 8).
        <span className="bigBlank"/>
        <a href="#a30" id="a30c">
          30
        </a>{' '}
        Эта мысль принадлежит Антисфену, основателю кинической школы, вначале
        ученику софиста Горгия (см.: Апология Сократа, прим. 9), а затем
        близкого к Сократу. Антисфен пытался доказать, что невозможно
        противоречить (80 А I Diels). У Аристотеля в "Метафизике" читаем:
        "...Антисфен был чрезмерно простодушен, когда полагал, что об одном
        может быть высказано только одно, а именно единственно лишь его
        собственное наименование (λόγος), откуда следовало, что не может быть
        никакого противоречия, да пожалуй, что и говорить неправду – тоже" (V
        29, 1024 b 33 сл.). По Диогену Лаэрцию, первым за Антисфеном это учение
        развивал Протагор (см. прим. 32).
        <span className="bigBlank"/>
        <a href="#a31" id="a31c">
          31
        </a>{' '}
        См. прим. 30.
        <span className="bigBlank"/>
        <a href="#a32" id="a32c">
          32
        </a>{' '}
        <i>Протагор</i> из Абдер (480/5 – 410/5), один из основателей софистики,
        прибыл в Афины в 40-х гг. и прославился как ритор и учитель красноречия,
        бравший за обучение огромные деньги. В старости он был обвинен в
        вольнодумстве, бежал в Сицилию и погиб в бурю (А 3 Diels). Книги его
        были сожжены в Афинах. Протагор довел диалектику Гераклита до крайностей
        релятивизма. Тезис софистов "неправое дело выставить правым" или "более
        слабый аргумент выставить более сильным", по свидетельству Авла Геллия,
        мастерски применялся Протагором (V 3, 7 // Gelli noctium Atticarum libri
        XX / Ed. S.Hosius. Leipzig, 1903). Ему принадлежат слова: "О богах я не
        могу утверждать ни что они существуют, ни что их нет" (80 А 23 Diels),
        послужившие причиной его изгнания. По свидетельству Секста Эмпирика,
        Протагору принадлежит также знаменитая релятивистская формула софистов:
        "Человек есть мера всех вещей, существующих, что они существуют, и
        несуществующих, что они не существуют" (В l Diels). Жизнеописание
        Протагора помещено у Диогена Лаэрция (IX 50-56) и Филострата
        (Жизнеописание софистов I 10).
        <span className="bigBlank"/>
        <a href="#a33" id="a33c">
          33
        </a>{' '}
        О том, что невозможно произнести ложное мнение, говорится также в
        "Кратиле" (429cd).
        <span className="bigBlank"/>
        <a href="#a34" id="a34c">
          34
        </a>{' '}
        Титан
        <i>Кронос</i> (см.: Кратил, прим. 29) был отцом Зевса, т.е. жил в очень
        давние времена, и потому образ его являлся как бы символом древности и
        отсталости (см. также: <i>Аристофан.</i> Облака 929).
        <span className="bigBlank"/>
        <a href="#a35" id="a35c">
          35
        </a>{' '}
        <i>Протей,</i> морское божество, обладал пророческим даром и был
        известен способностью принимать вид разных существ и ускользать таким
        образом из рук тех, кто пытался его схватить. Здесь он назван{' '}
        <i>египетским софистом,</i> поскольку Гомер в "Одиссее" (IV 351-370)
        рассказывает, как, находясь в Египте, Менелай по совету дочери Протея
        Эдофеи хитростью овладевает этим "морским старцем" и получает от него
        предсказание своего будущего.
        <span className="bigBlank"/>
        <a href="#a36" id="a36c">
          36
        </a>{' '}
        См. прим. 35.
        <span className="bigBlank"/>
        <a href="#a37" id="a37c">
          37
        </a>{' '}
        Ср. рассуждение в Государстве VII 532b. 533d. Диалектика – это
        единственно правильный и универсальный метод постижения высшего блага,
        прочие науки изучают только чувственно-вещественное его проявление в
        осязаемом, видимом мире. <i>Диалектиком</i> же называется тот, "кому
        доступно доказательство сущности каждой вещи" (534b) (см. также прим.
        38). Отметим также, что здесь, в "Евтидеме", Сократ пользуется
        охотничьей метафорой. Надо сказать, поиски идей, разрешение философских
        вопросов, выяснение истины часто уподобляются в диалогах Платона, и
        ранних, и зрелых, охоте (см., напр.: Евтидим 295d, 297b; Лахет 194b;
        Лисид 204е, 205е, 206а, 216d, 218с; Хармид 166b, 174b). Удовольствие,
        красота, добродетель, благо, мудрость, истина – все это предмет ловли
        для философа, как дичь для охотника. По мнению А. Ф. Лосева, "эта
        "охотничья" символика является у Платона одним из самых основных
        способов представить себе отношение идеи и материи" (История античной
        эстетики. Высокая классика. М., 1974. С. 279. Подробное исследование
        этого вопроса см. там же. С. 277-293).
        <span className="bigBlank"/>
        <a href="#a38" id="a38c">
          38
        </a>{' '}
        Под <i>царским искусством</i> Платон понимает диалектику, которая есть
        не что иное, как искусство управления познанием. Поэтому она сродни
        искусству управления вообще. Диалектика ведет внутреннее знание человека
        к высшему благу, а сила и понимание, необходимые для управления
        государством, должны находиться в душе царя, и ему самому подобает
        познавательное, а не практическое ремесленное искусство (см. ниже 292cd;
        Политик 259b – d).
        <span className="bigBlank"/>
        <a href="#a39" id="a39c">
          39
        </a>{' '}
        См.: <i>Эсхил.</i> Семеро против Фив 1-3.
        <span className="bigBlank"/>
        <a href="#a40" id="a40c">
          40
        </a>{' '}
        <i>Коринф</i> был
        <i>сыном Зевса</i> и дочери Атланта Электры. Но Коринф также и название
        города. Пословицу можно понять двояко. С одной стороны, как русский
        эквивалент – "сказка про белого бычка", т.е. упорное повторение одного и
        того же: согласно схолиасту (р. 295 Hermann), коринфские послы с
        завидным упорством уговаривали мегарцев не восставать против них, иначе
        "восстанет на вас Коринф – сын Зевса!" С другой стороны, из этих
        высокопарных слов невозможно было понять, о ком идет речь – о герое
        Коринфе или о самом городе, что, однако, никак не меняло сути дела в
        отношениях коринфян и мегарцев; ср. русский вариант – "что в лоб, что по
        лбу".
        <span className="bigBlank"/>
        <a href="#a41" id="a41c">
          41
        </a>{' '}
        <i>Диоскуры</i> – братья Кастор и Полидевк, сыновья Зевса и Леды По
        одному из вариантов мифа, Кастор – сын спартанского царя Тин-дара и,
        значит, смертен, а Полидевк – сын Зевса – бессмертен. Любовь братьев
        была так сильна, что, когда Кастор погиб, Полидевк упросил Зевса сделать
        и его смертным. Ему было позволено проводить день на Олимпе и день с
        братом в царстве мертвых. Диоскуры считались покровителями спартанцев.
        Одна из их главных функций – помощь терпящим бедствие, особенно спасение
        моряков.
        <span className="bigBlank"/>
        <a href="#a42" id="a42c">
          42
        </a>{' '}
        См.: Менексен, прим. 9.
        <span className="bigBlank"/>
        <a href="#a43" id="a43c">
          43
        </a>{' '}
        Сражение с девятиглавой Лернейской <i>гидрой</i> – второй подвиг
        <i>Геракла</i> (см.: Лисид, прим. 7). Вместо одной отрубленной у нее
        каждый раз вырастали две новые головы. На помощь гидре выполз огромный{' '}
        <i>рак,</i> который стал кусать Геракла за ногу. Геракл убил рака, а
        затем призвал на помощь <i>Иолая,</i> своего племянника, который
        прижигал шеи гидры горящими стволами деревьев, не давая вырастать новым
        головам. Затем Геракл зарыл в землю отрубленную голову, которая была
        бессмертна, и навалил на это место тяжелый камень (<i>Аполлодор</i> II
        5, 2). Раком Сократ иронически называет Дионисодора, который, как
        известно, приплыл с братом в Афины <i>прямо из моря.</i> Во время беседы
        он сидит <i>слева</i> от Сократа и досаждает ему своими <i>укусами</i>{' '}
        слева.
        <span className="bigBlank"/>
        <a href="#a44" id="a44c">
          44
        </a>{' '}
        Вероятно, Сократ имеет в виду Ктесиппа. Упоминание <i>Патрокла</i>{' '}
        (видимо, обращение) в квадратных скобках дается по изданию Барнета.
        <span className="bigBlank"/>
        <a href="#a45" id="a45c">
          45
        </a>{' '}
        Сводные братья
        <i>Ификл</i> и <i>Геракл</i> имели общую мать – Алкмену и разных отцов:
        Геракл – Зевса, Ификл – Амфитриона. Имена Ификл и <i>Патрокл</i> не
        имеют ничего общего, кроме окончаний. Но и этого оказывается достаточным
        для софистов, чтобы считать их родственниками.
        <span className="bigBlank"/>
        <a href="#a46" id="a46c">
          46
        </a>{' '}
        Сведения о<i>Патрокле,</i> брате Сократа, нигде больше не встречаются.
        Судя по дальнейшему изложению, это сводный брат Сократа. Есть
        предположение, что это тот скульптор Патрокл, о котором упоминают Плиний
        в "Естественной истории" (XXXIV 8, 19 // S. Plini Secundi naturalis
        historiae Libri XXXVII / Post L. Jan. Ed. S.Mayhoff. Vol. V. Lipsiae,
        1897) и Павсаний (IV 3, 4; Χ 9, 10).
        <span className="bigBlank"/>
        <a href="#a47" id="a47c">
          47
        </a>{' '}
        О<i>Софрониске</i> см.: Алкивиад I, прим. 34; о<i>Хэредеме</i> сведений
        нет.
        <span className="bigBlank"/>
        <a href="#a48" id="a48c">
          48
        </a>{' '}
        Т.е. глуп, как камень.
        <span className="bigBlank"/>
        <a href="#a49" id="a49c">
          49
        </a>{' '}
        Т.е. у тебя не сходятся концы с концами.
        <span className="bigBlank"/>
        <a href="#a50" id="a50c">
          50
        </a>{' '}
        <i>Эллебор</i> – чемерица (лат. veratrum) – ядовитое растение, в
        корневищах которого содержатся алкалоиды, оказывающие парализующее
        действие на нервную систему. В древности применялось для лечения
        душевных болезней, а также как слабительное и рвотное средство. Едкий
        порошок из корня чемерицы вызывал чихание. О ядовитом воздействии
        чемерицы пишет Лукреций (IV 640).
        <span className="bigBlank"/>
        <a href="#a51" id="a51c">
          51
        </a>{' '}
        В Дельфах было много статуй. О каком <i>изваянии</i> идет речь здесь,
        неизвестно, может быть, о статуе Аполлона.
        <span className="bigBlank"/>
        <a href="#a52" id="a52c">
          52
        </a>{' '}
        Гермой, сын Хрисаора и Каллирои, великан, состоявший из трех сросшихся
        тел, владел прекрасными стадами. Геракл угнал их, это был его десятый
        подвиг, и убил Гериона, пытавшегося его преследовать (<i>Аполлодор</i>{' '}
        II 5, 10). <i>Бриарей</i> – великан, один из трех братьев Сторуких,
        которые помогли Зевсу одолеть титанов, а затем стерегли их, низвергнутых
        в Тартар (<i>Гесиод.</i> Труды и дни 717-735).
        <span className="bigBlank"/>
        <a href="#a53" id="a53c">
          53
        </a>{' '}
        Обычай золотить
        <i>черепа</i> умерших отцов и приносить им жертвы существовал у
        исседонов – соседей <i>скифов</i> (см.: <i>Геродот</i> IV 26).
        <span className="bigBlank"/>
        <a href="#a54" id="a54c">
          54
        </a>{' '}
        Каждый грек почитал определенное божество как покровителя и прародителя
        своего рода. <i>Зевс,</i> верховное божество греческого Олимпа, будучи
        "отцом богов и людей", как его обычно именует Гомер, является всеобщим
        прародителем (см.: Алкивиад I 121а и прим. 34).
        <span className="bigBlank"/>
        <a href="#a55" id="a55c">
          55
        </a>{' '}
        По преданию,
        <i>Аполлон</i> – отец <i>Иона,</i> матерью которого была Креуса, дочь
        афинского царя Эрехфея. Ион был в дальнейшем усыновлен сыном Эллина
        Ксуфом, женившимся на Креусе (см.: <i>Еврипид.</i> Ион). Однако, по
        Аполлодору, Ксуф – родной отец Иона (I 7, 3; ср.: <i>Геродот</i> VIII
        44). Братья Ксуфа, Эол и Дор, считались родоначальниками племен эолийцев
        и дорийцев, Ион – родоначальником племени ионийцев, а младший сын Ксуфа
        и Креусы Ахей – ахейцев. Жители Аттики всегда считали себя древнейшими
        из ионийцев, тем более что, согласно мифу, Ион стал афинским царем и
        через своих сыновей положил начало четырем ионийским филам. Схолиаст
        указывает, что существовало две версии мифа о происхождении афинян. По
        одной афиняне считали, что их предками были сама Гея (Земля) и Аполлон
        (Солнце) (см. также: Менексен, прим. 45). По другой – они происходят от
        Иона, сына Аполлона, поэтому Аполлона они именуют родовым (р. 296
        Hermann).
        <span className="bigBlank"/>
        <a href="#a56" id="a56c">
          56
        </a>{' '}
        Здесь приводятся древние эпитеты <i>Зевса</i> и <i>Афины</i> (см. также:{' '}
        <i>Софокл.</i> Антигона 487; <i>Пиндар.</i> Олимпийские оды VIII 16;
        Пифийские оды IV 167). Последняя искони считалась покровительницей
        Аттики. В Афинах почитались также Зевс Городской (Полней) – покровитель
        полиса (<i>Павсаний</i> I 24, 4) и Аполлон Уличный (Агией) – охранитель
        улиц (см. схолии к "Осам" Аристофана 875 // Scholia graeca in
        Aristophanem; <i>Лосев А.Ф.</i> Олимпийская мифология в ее
        социально-историческом развитии / Ученые записки МГПИ. 1953. Т. 72. С.
        53-133; <i>он же.</i> Античная мифология в ее историческом развитии. М.,
        1957. С. 460-461). См. также: Протагор, прим. 33.
        <span className="bigBlank"/>
        <a href="#a57" id="a57c">
          57
        </a>{' '}
        Под видом хвалебного слова Сократ произносит резко критические суждения
        в адрес софистики вообще. Оказывается, что весь этот словесный фейерверк
        спорщиков – явление достаточно заурядное и даже дешевое. Здесь Сократ
        апеллирует к народной мудрости, перефразируя известную пословицу
        "прекрасное – трудно", основанную на изречении Солона (подробнее см.:
        Гиппий больший, прим. 37), а также к стихам Пиндара. Одна из од поэта
        (Олимпийская I) начинается со слов "наилучшее – вода" (возможно, что
        здесь намек на учение философа VI в. Фалеса, который считал воду
        первичной материей, началом всякого бытия. – См.: 41 А 13, 23 Diels).
        <span className="bigBlank"/>
        <a href="#a58" id="a58c">
          58
        </a>{' '}
        Согласно ряду исследователей (Ф.Шлейермахер, Л.Ф.Гейндорф, Л.Шпенгель,
        О.Апельт, С.Н.Трубецкой), <i>весьма мудрый</i> незнакомец, беседовавший
        с Критоном, – видный политический деятель Исократ (436-338). Он
        прославился и как логограф – автор речей (сохранилась 21 речь),
        отличавшихся высоким патриотизмом, изяществом стиля и чистотой языка.
        Характеристика Критоном его собеседника (муж, весьма мудрый в судебных
        речах, но не оратор; не появляется в судах, но понимает судебное дело и
        сочиняет речи; не философ и не политик, но в меру заимствующий и в
        философии, и в политике) действительно может быть отнесена к Исократу.
        Мнение же о том, что это мог быть логограф Лисий, или Фразимах
        Халкедонский, или Феодор из Византии (учитель Лисия), вряд ли
        основательно. Лисий (ок. 445-378), сын Кефала из Сиракуз, знаменитый
        логограф, писал для своих клиентов судебные речи, в которых прекрасно
        передавал характер заказчика, его воспитание и манеру говорить. В
        "Федре" это приятель героя диалога – юного Федра, который читает Сократу
        речь Лисия о любви. Там же в конце диалога вспоминается "приятель" (по
        словам Федра) Сократа – Исократ, пока еще молодой двадцатилетний
        человек. Как бы предвидя будущую славу своего молодого друга, Сократ
        говорит, что тот не только превзойдет всех в речах, но "божественный
        порыв" увлечет его к большему, ибо у него благородный душевный склад и в
        нем "природой заложена какая-то любовь к мудрости" (279а-с). Как
        известно, Исократ, будучи афинским патриотом, выступал против
        македонского влияния в Афинах и после победы македонцев при Херонее в
        отчаянии покончил с собой. Платон в "Федре" рисует Исократа
        высокоблагородным человеком, близким к Сократу. Если считать, что
        события "Федра" происходят приблизительно в 416 г., а события настоящего
        диалога около 408 г., то здесь Исократу, свидетелю беседы софистов с
        Сократом, уже под тридцать. Он, возмужав, стал опытнее и считает себя
        вправе предупредить Критона о том вреде, который могут нанести Сократу
        его публичные споры с софистами.
        <br />
        Сцена, которая разыгрывается далее в конце настоящего диалога, полагал
        Вл. Соловьев (см.: Творения Платона. Т. II. С. 224, прим. 161 и с. 233),
        добавлена позже. Вряд ли, однако, это мнение обоснованно: сцена эта
        вполне логична. Критон, старый друг Сократа, обеспокоен наскоками
        софистов на Сократа. Последний, явно иронизируя, выражает готовность
        пойти к софистам в обучение, о чем и заявляет всем окружающим. Видимо,
        Критону известны слухи о том, что некоторые речи самого Сократа
        обыватели расценивают как нескромные и причисляют его к надоевшим всем
        софистам, а также обвиняют в предосудительных знакомствах, мыслях и
        поведении. Критон уверяет Сократа, что мудрый незнакомец правильно
        порицал стремление рассуждать с софистами перед лицом целой толпы. В
        диалоге "Критон" его герой опять напоминает Сократу, находящемуся в
        тюрьме, о силе мнения толпы, с чем Сократ вовсе не желает считаться.
        Однако в речи перед судьями (Апология Сократа 23е) и Сократ говорит о
        тех, кто "честолюбивы, сильны, многочисленны и... давно уже прожужжали
        вам уши клеветой на меня". Критон смущен и запутан всеми
        обстоятельствами спора, опасаясь помимо всего за воспитание своего сына
        Критобула, которого он хочет всячески отвратить от софистики и склонить
        к философии. Как мы знаем, Критобул пойдет за Сократом. И если Критон
        инстинктивно чувствовал правоту своего друга, то Критобул вполне
        сознательно остается с Сократом до самого его конца. Переход же к теме
        воспитания в конце "Евтидема" чрезвычайно характерен как для Платона,
        так и для его Сократа, который в "Апологии..." (29d – 31е) говорит, что
        не уставал многие годы воспитывать афинян и считает это главной целью
        своей жизни.
      </p>
    </>
  );
}

export default PlatoEuthydemus1;
