function PlatoEuthydemusOriginal() {
  return (
    <>
      <p>Κρίτων, Σωκράτης</p>
      <p>
        <b>Κρίτων:</b> τίς ἦν, ὦ Σώκρατες, ᾧ χθὲς ἐν Λυκείῳ διελέγου; ἦ πολὺς
        ὑμᾶς ὄχλος περιειστήκει, ὥστ' ἔγωγε βουλόμενος ἀκούειν προσελθὼν οὐδὲν
        οἷός τ' ἦ ἀκοῦσαι σαφές: ὑπερκύψας μέντοι κατεῖδον, καί μοι ἔδοξεν εἶναι
        ξένος τις ᾧ διελέγου. τίς ἦν;
        <br />
        <b>Σωκράτης:</b> πότερον καὶ ἐρωτᾷς, ὦ Κρίτων; οὐ γὰρ εἷς ἀλλὰ δύ'
        ἤστην.
        <br />
        <b>Κρίτων:</b> ὃν μὲν ἐγὼ λέγω, ἐκ δεξιᾶς τρίτος ἀπὸ σοῦ καθῆστο:
      </p>

      <p>
        ἐν μέσῳ δ' ὑμῶν τὸ Ἀξιόχου μειράκιον ἦν. καὶ μάλα πολύ, ὦ Σώκρατες,
        ἐπιδεδωκέναι μοι ἔδοξεν, καὶ τοῦ ἡμετέρου οὐ πολύ τι τὴν ἡλικίαν
        διαφέρειν Κριτοβούλου. ἀλλ' ἐκεῖνος μὲν σκληφρός, οὗτος δὲ προφερὴς καὶ
        καλὸς καὶ ἀγαθὸς τὴν ὄψιν.
        <br />
        <b>Σωκράτης:</b> Εὐθύδημος οὗτός ἐστιν, ὦ Κρίτων, ὃν ἐρωτᾷς, ὁ δὲ παρ'
        ἐμὲ καθήμενος ἐξ ἀριστερᾶς ἀδελφὸς τούτου, Διονυσόδωρος: μετέχει δὲ καὶ
        οὗτος τῶν λόγων.
        <br />
        <b>Κρίτων:</b> οὐδέτερον γιγνώσκω, ὦ Σώκρατες. καινοί τινες αὖ
      </p>

      <p>
        οὗτοι, ὡς ἔοικε, σοφισταί: ποδαποί; καὶ τίς ἡ σοφία;
        <br />
        <b>Σωκράτης:</b> οὗτοι τὸ μὲν γένος, ὡς ἐγᾦμαι, ἐντεῦθέν ποθέν εἰσιν ἐκ
        Χίου, ἀπῴκησαν δὲ ἐς Θουρίους, φεύγοντες δὲ ἐκεῖθεν πόλλ' ἤδη ἔτη περὶ
        τούσδε τοὺς τόπους διατρίβουσιν. ὃ δὲ σὺ ἐρωτᾷς τὴν σοφίαν αὐτοῖν,
        θαυμασία, ὦ Κρίτων: πάσσοφοι ἀτεχνῶς τώ γε, οὐδ' ᾔδη πρὸ τοῦ ὅτι εἶεν οἱ
        παγκρατιασταί. τούτω γάρ ἐστον κομιδῇ παμμάχω. οὐ κατὰ τὼ Ἀκαρνᾶνε
        ἐγενέσθην τὼ παγκρατιαστὰ ἀδελφώ: ἐκείνω
      </p>

      <p>
        μὲν γὰρ τῷ σώματι μόνον οἵω τε μάχεσθαι, τούτω δὲ πρῶτον μὲν τῷ σώματι
        δεινοτάτω ἐστὸν [καὶ μάχῃ, ᾗ πάντων ἔστι κρατεῖν]—ἐν ὅπλοις γὰρ αὐτώ τε
        σοφὼ πάνυ μάχεσθαι καὶ
      </p>

      <p>
        ἄλλον, ὃς ἂν διδῷ μισθόν, οἵω τε ποιῆσαι—ἔπειτα τὴν ἐν τοῖς δικαστηρίοις
        μάχην κρατίστω καὶ ἀγωνίσασθαι καὶ ἄλλον διδάξαι λέγειν τε καὶ
        συγγράφεσθαι λόγους οἵους εἰς τὰ δικαστήρια. πρὸ τοῦ μὲν οὖν ταῦτα δεινὼ
        ἤστην μόνον, νῦν δὲ τέλος ἐπιτεθήκατον παγκρατιαστικῇ τέχνῃ. ἣ γὰρ ἦν
        λοιπὴ αὐτοῖν μάχη ἀργός, ταύτην νῦν ἐξείργασθον, ὥστε μηδ' ἂν ἕνα αὐτοῖς
        οἷόν τ' εἶναι μηδ' ἀντᾶραι: οὕτω δεινὼ γεγόνατον ἐν τοῖς λόγοις μάχεσθαί
        τε καὶ ἐξελέγχειν
      </p>

      <p>
        τὸ ἀεὶ λεγόμενον, ὁμοίως ἐάντε ψεῦδος ἐάντε ἀληθὲς ᾖ. ἐγὼ μὲν οὖν, ὦ
        Κρίτων, ἐν νῷ ἔχω τοῖν ἀνδροῖν παραδοῦναι ἐμαυτόν: καὶ γάρ φατον ἐν
        ὀλίγῳ χρόνῳ ποιῆσαι ἂν καὶ ἄλλον ὁντινοῦν τὰ αὐτὰ ταῦτα δεινόν.
        <br />
        <b>Κρίτων:</b> τί δέ, ὦ Σώκρατες; οὐ φοβῇ τὴν ἡλικίαν, μὴ ἤδη
        πρεσβύτερος ᾖς;
        <br />
        <b>Σωκράτης:</b> ἥκιστά γε, ὦ Κρίτων: ἱκανὸν τεκμήριον ἔχω καὶ
        παραμύθιον τοῦ μὴ φοβεῖσθαι. αὐτὼ γὰρ τούτω, ὡς ἔπος εἰπεῖν, γέροντε
        ὄντε ἠρξάσθην ταύτης τῆς σοφίας ἧς ἔγωγε ἐπιθυμῶ, τῆς ἐριστικῆς: πέρυσιν
        ἢ προπέρυσιν οὐδέπω ἤστην
      </p>

      <p>
        σοφώ. ἀλλ' ἐγὼ ἓν μόνον φοβοῦμαι, μὴ αὖ ὄνειδος τοῖν ξένοιν περιάψω,
        ὥσπερ Κόννῳ τῷ Μητροβίου, τῷ κιθαριστῇ, ὃς ἐμὲ διδάσκει ἔτι καὶ νῦν
        κιθαρίζειν: ὁρῶντες οὖν οἱ παῖδες οἱ συμφοιτηταί μοι ἐμοῦ τε καταγελῶσι
        καὶ τὸν Κόννον καλοῦσι γεροντοδιδάσκαλον. μὴ οὖν καὶ τοῖν ξένοιν τις
        ταὐτὸν τοῦτο ὀνειδίσῃ: οἱ δ' αὐτὸ τοῦτο ἴσως φοβούμενοι τάχα με οὐκ ἂν
        ἐθέλοιεν προσδέξασθαι. ἐγὼ δ', ὦ Κρίτων, ἐκεῖσε μὲν ἄλλους πέπεικα
        συμμαθητάς μοι φοιτᾶν πρεσβύτας,
      </p>

      <p>
        ἐνταῦθα δέ γε ἑτέρους πειράσομαι πείθειν. καὶ σὺ τί οὐ συμφοιτᾷς; ὡς δὲ
        δέλεαρ αὐτοῖς ἄξομεν τοὺς σοὺς ὑεῖς: ἐφιέμενοι γὰρ ἐκείνων οἶδ' ὅτι καὶ
        ἡμᾶς παιδεύσουσιν.
        <br />
        <b>Κρίτων:</b> ἀλλ' οὐδὲν κωλύει, ὦ Σώκρατες, ἐάν γε σοὶ δοκῇ. πρῶτον δέ
        μοι διήγησαι τὴν σοφίαν τοῖν ἀνδροῖν τίς ἐστιν, ἵνα εἰδῶ ὅτι καὶ
        μαθησόμεθα.
        <br />
        <b>Σωκράτης:</b> οὐκ ἂν φθάνοις ἀκούων: ὡς οὐκ ἂν ἔχοιμί γε εἰπεῖν ὅτι
        οὐ προσεῖχον τὸν νοῦν αὐτοῖν, ἀλλὰ πάνυ καὶ προσεῖχον καὶ μέμνημαι, καί
        σοι πειράσομαι ἐξ ἀρχῆς ἅπαντα διηγήσασθαι.
      </p>

      <p>
        κατὰ θεὸν γάρ τινα ἔτυχον καθήμενος ἐνταῦθα, οὗπερ σύ με εἶδες, ἐν τῷ
        ἀποδυτηρίῳ μόνος, καὶ ἤδη ἐν νῷ εἶχον ἀναστῆναι: ἀνισταμένου δέ μου
        ἐγένετο τὸ εἰωθὸς σημεῖον τὸ δαιμόνιον. πάλιν οὖν ἐκαθεζόμην, καὶ ὀλίγῳ
      </p>

      <p>
        ὕστερον εἰσέρχεσθον τούτω—ὅ τ' Εὐθύδημος καὶ ὁ Διονυσόδωρος—καὶ ἄλλοι
        μαθηταὶ ἅμα αὖ πολλοὶ ἐμοὶ δοκεῖν: εἰσελθόντε δὲ περιπατείτην ἐν τῷ
        καταστέγῳ δρόμῳ. καὶ οὔπω τούτω δύ' ἢ τρεῖς δρόμους περιεληλυθότε ἤστην,
        καὶ εἰσέρχεται Κλεινίας, ὃν σὺ φῂς πολὺ ἐπιδεδωκέναι, ἀληθῆ λέγων:
        ὄπισθεν δὲ αὐτοῦ ἐρασταὶ πάνυ πολλοί τε καὶ ἄλλοι καὶ Κτήσιππος,
        νεανίσκος τις Παιανιεύς, μάλα καλός τε κἀγαθὸς τὴν φύσιν, ὅσον μὴ
        ὑβριστὴς [δὲ] διὰ τὸ
      </p>

      <p>
        νέος εἶναι. ἰδὼν οὖν με ὁ Κλεινίας ἀπὸ τῆς εἰσόδου μόνον καθήμενον,
        ἄντικρυς ἰὼν παρεκαθέζετο ἐκ δεξιᾶς, ὥσπερ καὶ σὺ φῄς. ἰδόντε δὲ αὐτὸν ὅ
        τε Διονυσόδωρος καὶ ὁ Εὐθύδημος πρῶτον μὲν ἐπιστάντε διελεγέσθην
        ἀλλήλοιν, ἄλλην καὶ ἄλλην ἀποβλέποντε εἰς ἡμᾶς—καὶ γὰρ πάνυ αὐτοῖν
        προσεῖχον τὸν νοῦν—ἔπειτα ἰόντε ὁ μὲν παρὰ τὸ μειράκιον ἐκαθέζετο, ὁ
        Εὐθύδημος, ὁ δὲ παρ' αὐτὸν ἐμὲ ἐξ ἀριστερᾶς, οἱ δ' ἄλλοι ὡς ἕκαστος
        ἐτύγχανεν.
      </p>

      <p>
        ἠσπαζόμην οὖν αὐτὼ ἅτε διὰ χρόνου ἑωρακώς: μετὰ δὲ τοῦτο εἶπον πρὸς τὸν
        Κλεινίαν: ὦ Κλεινία, τώδε μέντοι τὼ ἄνδρε σοφώ, Εὐθύδημός τε καὶ
        Διονυσόδωρος, οὐ τὰ σμικρὰ ἀλλὰ τὰ μεγάλα: τὰ γὰρ περὶ τὸν πόλεμον πάντα
        ἐπίστασθον, ὅσα δεῖ τὸν μέλλοντα ἀγαθὸν στρατηγὸν ἔσεσθαι, τάς τε τάξεις
        καὶ τὰς ἡγεμονίας τῶν στρατοπέδων καὶ [ὅσα] ἐν ὅπλοις μάχεσθαι
        [διδακτέον]: οἵω τε δὲ καὶ ποιῆσαι δυνατὸν εἶναι αὐτὸν αὑτῷ βοηθεῖν ἐν
        τοῖς δικαστηρίοις, ἄν τις αὐτὸν ἀδικῇ.
      </p>

      <p>
        εἰπὼν οὖν ταῦτα κατεφρονήθην ὑπ' αὐτοῖν: ἐγελασάτην οὖν ἄμφω βλέψαντε
        εἰς ἀλλήλω, καὶ ὁ Εὐθύδημος εἶπεν: οὔτοι ἔτι ταῦτα, ὦ Σώκρατες,
        σπουδάζομεν, ἀλλὰ παρέργοις αὐτοῖς χρώμεθα.
        <span className="bigBlank"/>
        κἀγὼ θαυμάσας εἶπον: καλὸν ἄν που τὸ ἔργον ὑμῶν εἴη, εἰ τηλικαῦτα
        πράγματα πάρεργα ὑμῖν τυγχάνει ὄντα, καὶ πρὸς θεῶν εἴπετόν μοι τί ἐστι
        τοῦτο τὸ καλόν.
        <span className="bigBlank"/>
        ἀρετήν, ἔφη, ὦ Σώκρατες, οἰόμεθα οἵω τ' εἶναι παραδοῦναι κάλλιστ'
        ἀνθρώπων καὶ τάχιστα.
      </p>

      <p>
        ὦ Ζεῦ, οἷον, ἦν δ' ἐγώ, λέγετον πρᾶγμα: πόθεν τοῦτο τὸ ἕρμαιον ηὑρέτην;
        ἐγὼ δὲ περὶ ὑμῶν διενοούμην ἔτι, ὥσπερ νυνδὴ ἔλεγον, ὡς τὸ πολὺ τοῦτο
        δεινοῖν ὄντοιν, ἐν ὅπλοις μάχεσθαι, καὶ ταῦτα ἔλεγον περὶ σφῷν: ὅτε γὰρ
        τὸ πρότερον ἐπεδημησάτην, τοῦτο μέμνημαι σφὼ ἐπαγγελλομένω. εἰ δὲ νῦν
        ἀληθῶς ταύτην τὴν ἐπιστήμην ἔχετον, ἵλεω εἶτον— ἀτεχνῶς γὰρ ἔγωγε σφὼ
        ὥσπερ θεὼ προσαγορεύω, συγγνώμην
      </p>

      <p>
        δεόμενος ἔχειν μοι τῶν ἔμπροσθεν εἰρημένων. ἀλλ' ὁρᾶτον, ὦ Εὐθύδημέ τε
        καὶ Διονυσόδωρε, εἰ ἀληθῆ λέγετον: ὑπὸ γὰρ τοῦ μεγέθους τοῦ ἐπαγγέλματος
        οὐδὲν θαυμαστὸν ἀπιστεῖν.
        <span className="bigBlank"/>
        ἀλλ' εὖ ἴσθι, ὦ Σώκρατες, [ἔφατον,] τοῦτο οὕτως ἔχον.
        <span className="bigBlank"/>
        μακαρίζω ἄρ' ὑμᾶς ἔγωγε τοῦ κτήματος πολὺ μᾶλλον ἢ μέγαν βασιλέα τῆς
        ἀρχῆς: τοσόνδε δέ μοι εἴπετον, εἰ ἐν νῷ ἔχετον ἐπιδεικνύναι ταύτην τὴν
        σοφίαν, ἢ πῶς σφῷν βεβούλευται.
        <span className="bigBlank"/>
        ἐπ' αὐτό γε τοῦτο πάρεσμεν, ὦ Σώκρατες, ὡς ἐπιδείξοντε
      </p>

      <p>
        καὶ διδάξοντε, ἐάν τις ἐθέλῃ μανθάνειν.
        <span className="bigBlank"/>
        ἀλλ' ὅτι μὲν ἐθελήσουσιν ἅπαντες οἱ μὴ ἔχοντες, ἐγὼ ὑμῖν ἐγγυῶμαι,
        πρῶτος μὲν ἐγώ, ἔπειτα δὲ Κλεινίας οὑτοσί, πρὸς δ' ἡμῖν Κτήσιππός τε ὅδε
        καὶ οἱ ἄλλοι οὗτοι, ἦν δ' ἐγὼ δεικνὺς αὐτῷ τοὺς ἐραστὰς τοὺς Κλεινίου:
        οἱ δὲ ἐτύγχανον ἡμᾶς ἤδη περιιστάμενοι. ὁ γὰρ Κτήσιππος ἔτυχε πόρρω
        καθεζόμενος τοῦ Κλεινίου—κἀμοὶ δοκεῖν ὡς ἐτύγχανεν ὁ Εὐθύδημος ἐμοὶ
        διαλεγόμενος προνενευκὼς εἰς τὸ πρόσθεν,
      </p>

      <p>
        ἐν μέσῳ ὄντος ἡμῶν τοῦ Κλεινίου ἐπεσκότει τῷ Κτησίππῳ τῆς
        θέας—βουλόμενός τε οὖν θεάσασθαι ὁ Κτήσιππος τὰ παιδικὰ καὶ ἅμα φιλήκοος
        ὢν ἀναπηδήσας πρῶτος προσέστη ἡμῖν ἐν τῷ καταντικρύ: οὕτως οὖν καὶ οἱ
        ἄλλοι ἐκεῖνον ἰδόντες περιέστησαν ἡμᾶς, οἵ τε τοῦ Κλεινίου ἐρασταὶ καὶ
        οἱ τοῦ Εὐθυδήμου τε καὶ Διονυσοδώρου ἑταῖροι. τούτους δὴ ἐγὼ δεικνὺς
        ἔλεγον τῷ Εὐθυδήμῳ ὅτι πάντες ἕτοιμοι εἶεν
      </p>

      <p>
        μανθάνειν: ὅ τε οὖν Κτήσιππος συνέφη μάλα προθύμως καὶ οἱ ἄλλοι, καὶ
        ἐκέλευον αὐτὼ κοινῇ πάντες ἐπιδείξασθαι τὴν δύναμιν τῆς σοφίας.
        <span className="bigBlank"/>
        εἶπον οὖν ἐγώ: ὦ Εὐθύδημε καὶ Διονυσόδωρε, πάνυ μὲν οὖν παντὶ τρόπῳ καὶ
        τούτοις χαρίσασθον καὶ ἐμοῦ ἕνεκα ἐπιδείξασθον. τὰ μὲν οὖν πλεῖστα δῆλον
        ὅτι οὐκ ὀλίγον ἔργον ἐπιδεῖξαι: τόδε δέ μοι εἴπετον, πότερον πεπεισμένον
        ἤδη ὡς χρὴ παρ' ὑμῶν μανθάνειν δύναισθ' ἂν ἀγαθὸν ποιῆσαι
      </p>

      <p>
        ἄνδρα μόνον, ἢ καὶ ἐκεῖνον τὸν μήπω πεπεισμένον διὰ τὸ μὴ οἴεσθαι ὅλως
        τὸ πρᾶγμα τὴν ἀρετὴν μαθητὸν εἶναι ἢ μὴ σφὼ εἶναι αὐτῆς διδασκάλω; φέρε,
        καὶ τὸν οὕτως ἔχοντα τῆς αὐτῆς τέχνης ἔργον πεῖσαι ὡς καὶ διδακτὸν ἡ
        ἀρετὴ καὶ οὗτοι ὑμεῖς ἐστὲ παρ' ὧν ἂν κάλλιστά τις αὐτὸ μάθοι, ἢ ἄλλης;
        <span className="bigBlank"/>
        ταύτης μὲν οὖν, ἔφη, τῆς αὐτῆς, ὦ Σώκρατες, ὁ Διονυσόδωρος.
        <span className="bigBlank"/>
        ὑμεῖς ἄρα, ἦν δ' ἐγώ, ὦ Διονυσόδωρε, τῶν νῦν ἀνθρώπων
      </p>

      <p>
        κάλλιστ' ἂν προτρέψαιτε εἰς φιλοσοφίαν καὶ ἀρετῆς ἐπιμέλειαν;
        <span className="bigBlank"/>
        οἰόμεθά γε δή, ὦ Σώκρατες.
        <span className="bigBlank"/>
        τῶν μὲν τοίνυν ἄλλων τὴν ἐπίδειξιν ἡμῖν, ἔφην, εἰς αὖθις ἀπόθεσθον,
        τοῦτο δ' αὐτὸ ἐπιδείξασθον: τουτονὶ τὸν νεανίσκον πείσατον ὡς χρὴ
        φιλοσοφεῖν καὶ ἀρετῆς ἐπιμελεῖσθαι, καὶ χαριεῖσθον ἐμοί τε καὶ τουτοισὶ
        πᾶσιν. συμβέβηκεν γάρ τι τοιοῦτον τῷ μειρακίῳ τούτῳ: ἐγώ τε καὶ οἵδε
        πάντες τυγχάνομεν ἐπιθυμοῦντες ὡς βέλτιστον αὐτὸν γενέσθαι. ἔστι δὲ
        οὗτος Ἀξιόχου μὲν ὑὸς τοῦ Ἀλκιβιάδου τοῦ παλαιοῦ, αὐτανεψιὸς
      </p>

      <p>
        δὲ τοῦ νῦν ὄντος Ἀλκιβιάδου: ὄνομα δ' αὐτῷ Κλεινίας. ἔστι δὲ νέος:
        φοβούμεθα δὴ περὶ αὐτῷ, οἷον εἰκὸς περὶ νέῳ, μή τις φθῇ ἡμᾶς ἐπ' ἄλλο τι
        ἐπιτήδευμα τρέψας αὐτοῦ τὴν διάνοιαν καὶ διαφθείρῃ. σφὼ οὖν ἥκετον εἰς
        κάλλιστον: ἀλλ' εἰ μή τι διαφέρει ὑμῖν, λάβετον πεῖραν τοῦ μειρακίου καὶ
        διαλέχθητον ἐναντίον ἡμῶν.
        <span className="bigBlank"/>
        εἰπόντος οὖν ἐμοῦ σχεδόν τι αὐτὰ ταῦτα ὁ Εὐθύδημος ἅμα ἀνδρείως τε καὶ
        θαρραλέως, ἀλλ' οὐδὲν διαφέρει, ὦ
      </p>

      <p>
        Σώκρατες, ἔφη, ἐὰν μόνον ἐθέλῃ ἀποκρίνεσθαι ὁ νεανίσκος.
        <span className="bigBlank"/>
        ἀλλὰ μὲν δή, ἔφην ἐγώ, τοῦτό γε καὶ εἴθισται: θαμὰ γὰρ αὐτῷ οἵδε
        προσιόντες πολλὰ ἐρωτῶσίν τε καὶ διαλέγονται, ὥστε ἐπιεικῶς θαρρεῖ τὸ
        ἀποκρίνασθαι.
        <span className="bigBlank"/>
        τὰ δὴ μετὰ ταῦτα, ὦ Κρίτων, πῶς ἂν καλῶς σοι διηγησαίμην; οὐ γὰρ σμικρὸν
        τὸ ἔργον δύνασθαι ἀναλαβεῖν διεξιόντα σοφίαν ἀμήχανον ὅσην: ὥστ' ἔγωγε,
        καθάπερ οἱ
      </p>

      <p>
        ποιηταί, δέομαι ἀρχόμενος τῆς διηγήσεως μούσας τε καὶ Μνημοσύνην
        ἐπικαλεῖσθαι. ἤρξατο δ' οὖν ἐνθένδε ποθὲν ὁ Εὐθύδημος, ὡς ἐγᾦμαι: ὦ
        Κλεινία, πότεροί εἰσι τῶν ἀνθρώπων οἱ μανθάνοντες, οἱ σοφοὶ ἢ οἱ
        ἀμαθεῖς;
        <span className="bigBlank"/>
        καὶ τὸ μειράκιον, ἅτε μεγάλου ὄντος τοῦ ἐρωτήματος, ἠρυθρίασέν τε καὶ
        ἀπορήσας ἐνέβλεψεν εἰς ἐμέ: καὶ ἐγὼ γνοὺς αὐτὸν τεθορυβημένον, θάρρει,
        ἦν δ' ἐγώ, ὦ Κλεινία,
      </p>

      <p>
        καὶ ἀπόκριναι ἀνδρείως, ὁπότερά σοι φαίνεται: ἴσως γάρ τοι ὠφελεῖ τὴν
        μεγίστην ὠφελίαν.
        <span className="bigBlank"/>
        καὶ ἐν τούτῳ ὁ Διονυσόδωρος προσκύψας μοι μικρὸν πρὸς τὸ οὖς, πάνυ
        μειδιάσας τῷ προσώπῳ, καὶ μήν, ἔφη, σοί, ὦ Σώκρατες, προλέγω ὅτι ὁπότερ'
        ἂν ἀποκρίνηται τὸ μειράκιον, ἐξελεγχθήσεται.
        <span className="bigBlank"/>
        καὶ αὐτοῦ μεταξὺ ταῦτα λέγοντος ὁ Κλεινίας ἔτυχεν ἀποκρινάμενος, ὥστε
        οὐδὲ παρακελεύσασθαί μοι ἐξεγένετο
      </p>

      <p>
        εὐλαβηθῆναι τῷ μειρακίῳ, ἀλλ' ἀπεκρίνατο ὅτι οἱ σοφοὶ εἶεν οἱ
        μανθάνοντες.
        <span className="bigBlank"/>
        καὶ ὁ Εὐθύδημος, καλεῖς δέ τινας, ἔφη, διδασκάλους, ἢ οὔ; ὡμολόγει.
        οὐκοῦν τῶν μανθανόντων οἱ διδάσκαλοι διδάσκαλοί εἰσιν, ὥσπερ ὁ
        κιθαριστὴς καὶ ὁ γραμματιστὴς διδάσκαλοι δήπου ἦσαν σοῦ καὶ τῶν ἄλλων
        παίδων, ὑμεῖς δὲ μαθηταί; συνέφη. ἄλλο τι οὖν, ἡνίκα ἐμανθάνετε, οὔπω
        ἠπίστασθε ταῦτα ἃ ἐμανθάνετε; οὐκ ἔφη. ἆρ' οὖν
      </p>

      <p>
        σοφοὶ ἦτε, ὅτε ταῦτα οὐκ ἠπίστασθε; οὐ δῆτα, ἦ δ' ὅς. οὐκοῦν εἰ μὴ
        σοφοί, ἀμαθεῖς; πάνυ γε. ὑμεῖς ἄρα μανθάνοντες ἃ οὐκ ἠπίστασθε, ἀμαθεῖς
        ὄντες ἐμανθάνετε. ἐπένευσε τὸ μειράκιον. οἱ ἀμαθεῖς ἄρα μανθάνουσιν, ὦ
        Κλεινία, ἀλλ' οὐχ οἱ σοφοί, ὡς σὺ οἴει.
        <span className="bigBlank"/>
        ταῦτ' οὖν εἰπόντος αὐτοῦ, ὥσπερ ὑπὸ διδασκάλου χορὸς ἀποσημήναντος, ἅμα
        ἀνεθορύβησάν τε καὶ ἐγέλασαν οἱ ἑπόμενοι
      </p>

      <p>
        ἐκεῖνοι μετὰ τοῦ Διονυσοδώρου τε καὶ Εὐθυδήμου: καὶ πρὶν ἀναπνεῦσαι
        καλῶς τε καὶ εὖ τὸ μειράκιον, ἐκδεξάμενος ὁ Διονυσόδωρος, τί δέ, ὦ
        Κλεινία, ἔφη, ὁπότε ἀποστοματίζοι ὑμῖν ὁ γραμματιστής, πότεροι ἐμάνθανον
        τῶν παίδων τὰ ἀποστοματιζόμενα, οἱ σοφοὶ ἢ οἱ ἀμαθεῖς; οἱ σοφοί, ἔφη ὁ
        Κλεινίας. οἱ σοφοὶ ἄρα μανθάνουσιν ἀλλ' οὐχ οἱ ἀμαθεῖς, καὶ οὐκ εὖ σὺ
        ἄρτι Εὐθυδήμῳ ἀπεκρίνω.
      </p>

      <p>
        ἐνταῦθα δὴ καὶ πάνυ μέγα ἐγέλασάν τε καὶ ἐθορύβησαν οἱ ἐρασταὶ τοῖν
        ἀνδροῖν, ἀγασθέντες τῆς σοφίας αὐτοῖν: οἱ δ' ἄλλοι ἡμεῖς ἐκπεπληγμένοι
        ἐσιωπῶμεν. γνοὺς δὲ ἡμᾶς ὁ Εὐθύδημος ἐκπεπληγμένους, ἵν' ἔτι μᾶλλον
        θαυμάζοιμεν αὐτόν, οὐκ ἀνίει τὸ μειράκιον, ἀλλ' ἠρώτα, καὶ ὥσπερ οἱ
        ἀγαθοὶ ὀρχησταί, διπλᾶ ἔστρεφε τὰ ἐρωτήματα περὶ τοῦ αὐτοῦ, καὶ ἔφη:
        πότερον γὰρ οἱ μανθάνοντες μανθάνουσιν ἃ ἐπίστανται ἢ ἃ μὴ ἐπίστανται;
        <span className="bigBlank"/>
        καὶ ὁ Διονυσόδωρος πάλιν μικρὸν πρός με ψιθυρίσας,
      </p>

      <p>
        καὶ τοῦτ', ἔφη, ὦ Σώκρατες, ἕτερον τοιοῦτον οἷον τὸ πρότερον.
        <span className="bigBlank"/>
        ὦ Ζεῦ, ἔφην ἐγώ, ἦ μὴν καὶ τὸ πρότερόν γε καλὸν ἡμῖν ἐφάνη τὸ ἐρώτημα.
        <span className="bigBlank"/>
        πάντ', ἔφη, ὦ Σώκρατες, τοιαῦτα ἡμεῖς ἐρωτῶμεν ἄφυκτα.
        <span className="bigBlank"/>
        τοιγάρτοι, ἦν δ' ἐγώ, δοκεῖτέ μοι εὐδοκιμεῖν παρὰ τοῖς μαθηταῖς.
        <span className="bigBlank"/>
        ἐν δὲ τούτῳ ὁ μὲν Κλεινίας τῷ Εὐθυδήμῳ ἀπεκρίνατο ὅτι μανθάνοιεν οἱ
        μανθάνοντες ἃ οὐκ ἐπίσταιντο: ὁ δὲ ἤρετο
      </p>

      <p>
        αὐτὸν διὰ τῶν αὐτῶν ὧνπερ τὸ πρότερον: τί δέ; ἦ δ' ὅς, οὐκ ἐπίστασαι σὺ
        γράμματα; ναί, ἔφη. οὐκοῦν ἅπαντα; ὡμολόγει. ὅταν οὖν τις ἀποστοματίζῃ
        ὁτιοῦν, οὐ γράμματα ἀποστοματίζει; ὡμολόγει. οὐκοῦν ὧν τι σὺ ἐπίστασαι,
        ἔφη, ἀποστοματίζει, εἴπερ πάντα ἐπίστασαι; καὶ τοῦτο ὡμολόγει. τί οὖν; ἦ
        δ' ὅς, ἆρα σὺ &lt;οὐ&gt; μανθάνεις ἅττ' ἂν ἀποστοματίζῃ τις, ὁ δὲ μὴ
        ἐπιστάμενος γράμματα μανθάνει; οὔκ, ἀλλ', ἦ δ' ὅς, μανθάνω. οὐκοῦν ἃ
        ἐπίστασαι, ἦ δ'
      </p>

      <p>
        ὅς, μανθάνεις, εἴπερ γε ἅπαντα τὰ γράμματα ἐπίστασαι. ὡμολόγησεν. οὐκ
        ἄρα ὀρθῶς ἀπεκρίνω, ἔφη.
        <span className="bigBlank"/>
        καὶ οὔπω σφόδρα τι ταῦτα εἴρητο τῷ Εὐθυδήμῳ, καὶ ὁ Διονυσόδωρος ὥσπερ
        σφαῖραν ἐκδεξάμενος τὸν λόγον πάλιν ἐστοχάζετο τοῦ μειρακίου, καὶ εἶπεν:
        Ἐξαπατᾷ σε Εὐθύδημος, ὦ Κλεινία. εἰπὲ γάρ μοι, τὸ μανθάνειν οὐκ
        ἐπιστήμην ἐστὶ λαμβάνειν τούτου οὗ ἄν τις μανθάνῃ; ὡμολόγει ὁ Κλεινίας.
        τὸ δ' ἐπίστασθαι, ἦ δ' ὅς, ἄλλο τι ἢ ἔχειν ἐπιστήμην ἤδη ἐστίν; συνέφη.
        τὸ ἄρα μὴ ἐπίστασθαι
      </p>

      <p>
        μήπω ἔχειν ἐπιστήμην ἐστίν; ὡμολόγει αὐτῷ. πότερον οὖν εἰσιν οἱ
        λαμβάνοντες ὁτιοῦν οἱ ἔχοντες ἤδη ἢ οἳ ἂν μὴ ἔχωσιν; οἳ ἂν μή. οὐκοῦν
        ὡμολόγηκας εἶναι τούτων καὶ τοὺς μὴ ἐπισταμένους, τῶν μὴ ἐχόντων;
        κατένευσε. τῶν λαμβανόντων ἄρ' εἰσὶν οἱ μανθάνοντες, ἀλλ' οὐ τῶν
        ἐχόντων; συνέφη. οἱ μὴ ἐπιστάμενοι ἄρα, ἔφη, μανθάνουσιν, ὦ Κλεινία,
        ἀλλ' οὐχ οἱ ἐπιστάμενοι.
      </p>

      <p>
        ἔτι δὴ ἐπὶ τὸ τρίτον καταβαλῶν ὥσπερ πάλαισμα ὥρμα ὁ Εὐθύδημος τὸν
        νεανίσκον: καὶ ἐγὼ γνοὺς βαπτιζόμενον τὸ μειράκιον, βουλόμενος ἀναπαῦσαι
        αὐτό, μὴ ἡμῖν ἀποδειλιάσειε, παραμυθούμενος εἶπον: ὦ Κλεινία, μὴ θαύμαζε
        εἴ σοι φαίνονται ἀήθεις οἱ λόγοι. ἴσως γὰρ οὐκ αἰσθάνῃ οἷον ποιεῖτον τὼ
        ξένω περὶ σέ: ποιεῖτον δὲ ταὐτὸν ὅπερ οἱ ἐν τῇ τελετῇ τῶν Κορυβάντων,
        ὅταν τὴν θρόνωσιν ποιῶσιν περὶ τοῦτον ὃν ἂν μέλλωσι τελεῖν. καὶ γὰρ ἐκεῖ
        χορεία τίς ἐστι καὶ παιδιά, εἰ ἄρα καὶ τετέλεσαι: καὶ νῦν
      </p>

      <p>
        τούτω οὐδὲν ἄλλο ἢ χορεύετον περὶ σὲ καὶ οἷον ὀρχεῖσθον παίζοντε, ὡς
        μετὰ τοῦτο τελοῦντε. νῦν οὖν νόμισον τὰ πρῶτα τῶν ἱερῶν ἀκούειν τῶν
        σοφιστικῶν. πρῶτον γάρ, ὥς φησι Πρόδικος, περὶ ὀνομάτων ὀρθότητος μαθεῖν
        δεῖ: ὃ δὴ καὶ ἐνδείκνυσθόν σοι τὼ ξένω, ὅτι οὐκ ᾔδησθα τὸ μανθάνειν ὅτι
        οἱ ἄνθρωποι καλοῦσι μὲν ἐπὶ τῷ τοιῷδε, ὅταν τις ἐξ ἀρχῆς μηδεμίαν ἔχων
        ἐπιστήμην περὶ πράγματός
      </p>

      <p>
        τινος ἔπειτα ὕστερον αὐτοῦ λαμβάνῃ τὴν ἐπιστήμην, καλοῦσι δὲ ταὐτὸν
        τοῦτο καὶ ἐπειδὰν ἔχων ἤδη τὴν ἐπιστήμην ταύτῃ τῇ ἐπιστήμῃ ταὐτὸν τοῦτο
        πρᾶγμα ἐπισκοπῇ ἢ πραττόμενον ἢ λεγόμενον—μᾶλλον μὲν αὐτὸ συνιέναι
        καλοῦσιν ἢ μανθάνειν, ἔστι δ' ὅτε καὶ μανθάνειν—σὲ δὲ τοῦτο, ὡς οὗτοι
        ἐνδείκνυνται, διαλέληθεν, ταὐτὸν ὄνομα ἐπ' ἀνθρώποις ἐναντίως ἔχουσιν
        κείμενον, τῷ τε εἰδότι καὶ ἐπὶ τῷ μή: παραπλήσιον δὲ τούτῳ καὶ τὸ ἐν τῷ
        δευτέρῳ ἐρωτήματι, ἐν ᾧ
      </p>

      <p>
        ἠρώτων σε πότερα μανθάνουσιν οἱ ἄνθρωποι ἃ ἐπίστανται ἢ ἃ μή. ταῦτα δὴ
        τῶν μαθημάτων παιδιά ἐστιν—διὸ καί φημι ἐγώ σοι τούτους
        προσπαίζειν—παιδιὰν δὲ λέγω διὰ ταῦτα, ὅτι, εἰ καὶ πολλά τις ἢ καὶ πάντα
        τὰ τοιαῦτα μάθοι, τὰ μὲν πράγματα οὐδὲν ἂν μᾶλλον εἰδείη πῇ ἔχει,
        προσπαίζειν δὲ οἷός τ' ἂν εἴη τοῖς ἀνθρώποις διὰ τὴν τῶν ὀνομάτων
        διαφορὰν ὑποσκελίζων καὶ ἀνατρέπων, ὥσπερ οἱ τὰ σκολύθρια τῶν μελλόντων
        καθιζήσεσθαι ὑποσπῶντες χαίρουσι
      </p>

      <p>
        καὶ γελῶσιν, ἐπειδὰν ἴδωσιν ὕπτιον ἀνατετραμμένον. ταῦτα μὲν οὖν σοι
        παρὰ τούτων νόμιζε παιδιὰν γεγονέναι: τὸ δὲ μετὰ ταῦτα δῆλον ὅτι τούτω
        γέ σοι αὐτὼ τὰ σπουδαῖα ἐνδείξεσθον, καὶ ἐγὼ ὑφηγήσομαι αὐτοῖν ἵνα μοι ὃ
        ὑπέσχοντο ἀποδῶσιν. ἐφάτην γὰρ ἐπιδείξασθαι τὴν προτρεπτικὴν σοφίαν: νῦν
        δέ, μοι δοκεῖ, δεῖν ᾠηθήτην πρότερον παῖσαι πρὸς σέ. ταῦτα μὲν οὖν, ὦ
        Εὐθύδημέ τε καὶ Διονυσόδωρε,
      </p>

      <p>
        πεπαίσθω τε ὑμῖν, καὶ ἴσως ἱκανῶς ἔχει: τὸ δὲ δὴ μετὰ ταῦτα ἐπιδείξατον
        προτρέποντε τὸ μειράκιον ὅπως χρὴ σοφίας τε καὶ ἀρετῆς ἐπιμεληθῆναι.
        πρότερον δ' ἐγὼ σφῷν ἐνδείξομαι οἷον αὐτὸ ὑπολαμβάνω καὶ οἵου αὐτοῦ
        ἐπιθυμῶ ἀκοῦσαι. ἐὰν οὖν δόξω ὑμῖν ἰδιωτικῶς τε καὶ γελοίως αὐτὸ ποιεῖν,
        μή μου καταγελᾶτε: ὑπὸ προθυμίας γὰρ τοῦ ἀκοῦσαι τῆς ὑμετέρας σοφίας
        τολμήσω ἀπαυτοσχεδιάσαι ἐναντίον
      </p>

      <p>
        ὑμῶν. ἀνάσχεσθον οὖν ἀγελαστὶ ἀκούοντες αὐτοί τε καὶ οἱ μαθηταὶ ὑμῶν: σὺ
        δέ μοι, ὦ παῖ Ἀξιόχου, ἀπόκριναι.
        <span className="bigBlank"/>
        ἆρά γε πάντες ἄνθρωποι βουλόμεθα εὖ πράττειν; ἢ τοῦτο μὲν ἐρώτημα ὧν
        νυνδὴ ἐφοβούμην ἓν τῶν καταγελάστων; ἀνόητον γὰρ δήπου καὶ τὸ ἐρωτᾶν τὰ
        τοιαῦτα: τίς γὰρ οὐ βούλεται ἀνθρώπων εὖ πράττειν; οὐδεὶς ὅστις οὔκ, ἔφη
      </p>

      <p>
        ὁ Κλεινίας. εἶεν, ἦν δ' ἐγώ: τὸ δὴ μετὰ τοῦτο, ἐπειδὴ βουλόμεθα εὖ
        πράττειν, πῶς ἂν εὖ πράττοιμεν; ἆρ' ἂν εἰ ἡμῖν πολλὰ κἀγαθὰ εἴη; ἢ τοῦτο
        ἐκείνου ἔτι εὐηθέστερον; δῆλον γάρ που καὶ τοῦτο ὅτι οὕτως ἔχει. συνέφη.
        φέρε δή, ἀγαθὰ δὲ ποῖα ἄρα τῶν ὄντων τυγχάνει ἡμῖν ὄντα; ἢ οὐ χαλεπὸν
        οὐδὲ σεμνοῦ ἀνδρὸς πάνυ τι οὐδὲ τοῦτο ἔοικεν εἶναι εὐπορεῖν; πᾶς γὰρ ἂν
        ἡμῖν εἴποι ὅτι τὸ πλουτεῖν ἀγαθόν: ἦ γάρ: πάνυ γ', ἔφη. οὐκοῦν καὶ τὸ
        ὑγιαίνειν καὶ τὸ
      </p>

      <p>
        καλὸν εἶναι καὶ τἆλλα κατὰ τὸ σῶμα ἱκανῶς παρεσκευάσθαι; συνεδόκει. ἀλλὰ
        μὴν εὐγένειαί γε καὶ δυνάμεις καὶ τιμαὶ ἐν τῇ ἑαυτοῦ δῆλά ἐστιν ἀγαθὰ
        ὄντα. ὡμολόγει. τί οὖν, ἔφην, ἔτι ἡμῖν λείπεται τῶν ἀγαθῶν; τί ἄρα ἐστὶν
        τὸ σώφρονά τε εἶναι καὶ δίκαιον καὶ ἀνδρεῖον; πότερον πρὸς Διός, ὦ
        Κλεινία, ἡγῇ σύ, ἐὰν ταῦτα τιθῶμεν ὡς ἀγαθά, ὀρθῶς ἡμᾶς θήσειν, ἢ ἐὰν
        μή; ἴσως γὰρ ἄν τις ἡμῖν ἀμφισβητήσειεν: σοὶ δὲ πῶς δοκεῖ; ἀγαθά, ἔφη ὁ
        Κλεινίας.
      </p>

      <p>
        εἶεν, ἦν δ' ἐγώ: τὴν δὲ σοφίαν ποῦ χοροῦ τάξομεν; ἐν τοῖς ἀγαθοῖς, ἢ πῶς
        λέγεις; ἐν τοῖς ἀγαθοῖς. ἐνθυμοῦ δὴ μή τι παραλείπωμεν τῶν ἀγαθῶν, ὅτι
        καὶ ἄξιον λόγου. ἀλλά μοι δοκοῦμεν, ἔφη, οὐδέν, ὁ Κλεινίας. καὶ ἐγὼ
        ἀναμνησθεὶς εἶπον ὅτι ναὶ μὰ Δία κινδυνεύομέν γε τὸ μέγιστον τῶν ἀγαθῶν
        παραλιπεῖν. τί τοῦτο; ἦ δ' ὅς. τὴν εὐτυχίαν, ὦ Κλεινία: ὃ πάντες φασί,
        καὶ οἱ πάνυ φαῦλοι, μέγιστον τῶν ἀγαθῶν εἶναι. ἀληθῆ λέγεις, ἔφη. καὶ
        ἐγὼ αὖ πάλιν μετανοήσας εἶπον ὅτι ὀλίγου καταγέλαστοι
      </p>

      <p>
        ἐγενόμεθα ὑπὸ τῶν ξένων ἐγώ τε καὶ σύ, ὦ παῖ Ἀξιόχου. τί δή, ἔφη, τοῦτο;
        ὅτι εὐτυχίαν ἐν τοῖς ἔμπροσθεν θέμενοι νυνδὴ αὖθις περὶ τοῦ αὐτοῦ
        ἐλέγομεν. τί οὖν δὴ τοῦτο; καταγέλαστον δήπου, ὃ πάλαι πρόκειται, τοῦτο
        πάλιν προτιθέναι καὶ δὶς ταὐτὰ λέγειν. πῶς, ἔφη, τοῦτο λέγεις; ἡ σοφία
        δήπου, ἦν δ' ἐγώ, εὐτυχία ἐστίν: τοῦτο δὲ κἂν παῖς γνοίη. καὶ ὃς
        ἐθαύμασεν: οὕτως ἔτι νέος τε καὶ εὐήθης ἐστί. κἀγὼ γνοὺς αὐτὸν
        θαυμάζοντα, ἆρα
      </p>

      <p>
        οὐκ οἶσθα, ἔφην, ὦ Κλεινία, ὅτι περὶ αὐλημάτων εὐπραγίαν οἱ αὐληταὶ
        εὐτυχέστατοί εἰσιν; συνέφη. οὐκοῦν, ἦν δ' ἐγώ, καὶ περὶ γραμμάτων γραφῆς
        τε καὶ ἀναγνώσεως οἱ γραμματισταί; πάνυ γε. τί δέ; πρὸς τοὺς τῆς
        θαλάττης κινδύνους μῶν οἴει εὐτυχεστέρους τινὰς εἶναι τῶν σοφῶν
        κυβερνητῶν, ὡς ἐπὶ πᾶν εἰπεῖν; οὐ δῆτα. τί δέ; στρατευόμενος μετὰ
        ποτέρου ἂν ἥδιον τοῦ κινδύνου τε καὶ τῆς
      </p>

      <p>
        τύχης μετέχοις, μετὰ σοφοῦ στρατηγοῦ ἢ μετὰ ἀμαθοῦς; μετὰ σοφοῦ. τί δέ;
        ἀσθενῶν μετὰ ποτέρου ἂν ἡδέως κινδυνεύοις, μετὰ σοφοῦ ἰατροῦ ἢ μετὰ
        ἀμαθοῦς; μετὰ σοφοῦ. ἆρ' οὖν, ἦν δ' ἐγώ, ὅτι εὐτυχέστερον ἂν οἴει
        πράττειν μετὰ σοφοῦ πράττων ἢ μετὰ ἀμαθοῦς; συνεχώρει. ἡ σοφία ἄρα
        πανταχοῦ εὐτυχεῖν ποιεῖ τοὺς ἀνθρώπους. οὐ γὰρ δήπου ἁμαρτάνοι γ' ἄν
        ποτέ τι σοφία, ἀλλ' ἀνάγκη ὀρθῶς πράττειν καὶ τυγχάνειν: ἦ γὰρ ἂν οὐκέτι
        σοφία εἴη.
      </p>

      <p>
        συνωμολογησάμεθα τελευτῶντες οὐκ οἶδ' ὅπως ἐν κεφαλαίῳ οὕτω τοῦτο ἔχειν,
        σοφίας παρούσης, ᾧ ἂν παρῇ, μηδὲν προσδεῖσθαι εὐτυχίας: ἐπειδὴ δὲ τοῦτο
        συνωμολογησάμεθα, πάλιν ἐπυνθανόμην αὐτοῦ τὰ πρότερον ὡμολογημένα πῶς ἂν
        ἡμῖν ἔχοι. ὡμολογήσαμεν γάρ, ἔφην, εἰ ἡμῖν ἀγαθὰ πολλὰ παρείη,
        εὐδαιμονεῖν ἂν καὶ εὖ πράττειν. συνέφη. ἆρ' οὖν εὐδαιμονοῖμεν ἂν διὰ τὰ
        παρόντα ἀγαθά, εἰ μηδὲν ἡμᾶς ὠφελοῖ ἢ εἰ ὠφελοῖ; εἰ ὠφελοῖ, ἔφη. ἆρ' οὖν
        ἄν
      </p>

      <p>
        τι ὠφελοῖ, εἰ εἴη μόνον ἡμῖν, χρῴμεθα δ' αὐτοῖς μή; οἷον σιτία εἰ ἡμῖν
        εἴη πολλά, ἐσθίοιμεν δὲ μή, ἢ ποτόν, πίνοιμεν δὲ μή, ἔσθ' ὅτι ὠφελοίμεθ'
        ἄν; οὐ δῆτα, ἔφη. τί δέ; οἱ δημιουργοὶ πάντες, εἰ αὐτοῖς εἴη πάντα τὰ
        ἐπιτήδεια παρεσκευασμένα ἑκάστῳ εἰς τὸ ἑαυτοῦ ἔργον, χρῷντο δὲ αὐτοῖς
        μή, ἆρ' ἂν οὗτοι εὖ πράττοιεν διὰ τὴν κτῆσιν, ὅτι κεκτημένοι εἶεν πάντα
        ἃ δεῖ κεκτῆσθαι τὸν δημιουργόν; οἷον τέκτων, εἰ παρεσκευασμένος εἴη τά
        τε ὄργανα ἅπαντα καὶ ξύλα ἱκανά, τεκταίνοιτο δὲ μή, ἔσθ' ὅτι ὠφελοῖτ' ἂν
      </p>

      <p>
        ἀπὸ τῆς κτήσεως; οὐδαμῶς, ἔφη. τί δέ, εἴ τις κεκτημένος εἴη πλοῦτόν τε
        καὶ ἃ νυνδὴ ἐλέγομεν πάντα τὰ ἀγαθά, χρῷτο δὲ αὐτοῖς μή, ἆρ' ἂν
        εὐδαιμονοῖ διὰ τὴν τούτων κτῆσιν τῶν ἀγαθῶν; οὐ δῆτα, ὦ Σώκρατες. δεῖ
        ἄρα, ἔφην, ὡς ἔοικεν, μὴ μόνον κεκτῆσθαι τὰ τοιαῦτα ἀγαθὰ τὸν μέλλοντα
        εὐδαίμονα ἔσεσθαι, ἀλλὰ καὶ χρῆσθαι αὐτοῖς: ἢ οὐδὲν ὄφελος τῆς κτήσεως
        γίγνεται. ἀληθῆ λέγεις. ἆρ'
      </p>

      <p>
        οὖν, ὦ Κλεινία, ἤδη τοῦτο ἱκανὸν πρὸς τὸ εὐδαίμονα ποιῆσαί τινα, τό τε
        κεκτῆσθαι τἀγαθὰ καὶ τὸ χρῆσθαι αὐτοῖς; ἔμοιγε δοκεῖ. πότερον, ἦν δ'
        ἐγώ, ἐὰν ὀρθῶς χρῆταί τις ἢ καὶ ἐὰν μή; ἐὰν ὀρθῶς. καλῶς γε, ἦν δ' ἐγώ,
        λέγεις. πλέον γάρ που οἶμαι θάτερόν ἐστιν, ἐάν τις χρῆται ὁτῳοῦν μὴ
        ὀρθῶς πράγματι ἢ ἐὰν ἐᾷ: τὸ μὲν γὰρ κακόν, τὸ δὲ οὔτε
      </p>

      <p>
        κακὸν οὔτε ἀγαθόν. ἢ οὐχ οὕτω φαμέν; συνεχώρει. τί οὖν; ἐν τῇ ἐργασίᾳ τε
        καὶ χρήσει τῇ περὶ τὰ ξύλα μῶν ἄλλο τί ἐστιν τὸ ἀπεργαζόμενον ὀρθῶς
        χρῆσθαι ἢ ἐπιστήμη ἡ τεκτονική; οὐ δῆτα, ἔφη. ἀλλὰ μήν που καὶ ἐν τῇ
        περὶ τὰ σκεύη ἐργασίᾳ τὸ ὀρθῶς ἐπιστήμη ἐστὶν ἡ ἀπεργαζομένη. συνέφη.
        ἆρ' οὖν, ἦν δ' ἐγώ, καὶ περὶ τὴν χρείαν ὧν ἐλέγομεν τὸ πρῶτον τῶν
        ἀγαθῶν, πλούτου τε καὶ ὑγιείας καὶ κάλλους, τὸ ὀρθῶς πᾶσι τοῖς τοιούτοις
        χρῆσθαι ἐπιστήμη
      </p>

      <p>
        ἦν ἡγουμένη καὶ κατορθοῦσα τὴν πρᾶξιν, ἢ ἄλλο τι; ἐπιστήμη, ἦ δ' ὅς. οὐ
        μόνον ἄρα εὐτυχίαν ἀλλὰ καὶ εὐπραγίαν, ὡς ἔοικεν, ἡ ἐπιστήμη παρέχει
        τοῖς ἀνθρώποις ἐν πάσῃ κτήσει τε καὶ πράξει. ὡμολόγει. ἆρ' οὖν ὦ πρὸς
        Διός, ἦν δ' ἐγώ, ὄφελός τι τῶν ἄλλων κτημάτων ἄνευ φρονήσεως καὶ σοφίας;
        ἆρά γε ἂν ὄναιτο ἄνθρωπος πολλὰ κεκτημένος καὶ πολλὰ πράττων νοῦν μὴ
        ἔχων, ἢ μᾶλλον ὀλίγα νοῦν ἔχων; ὧδε δὲ σκόπει: οὐκ ἐλάττω πράττων
      </p>

      <p>
        ἐλάττω ἂν ἐξαμαρτάνοι, ἐλάττω δὲ ἁμαρτάνων ἧττον ἂν κακῶς πράττοι, ἧττον
        δὲ κακῶς πράττων ἄθλιος ἧττον ἂν εἴη; πάνυ γ', ἔφη. πότερον οὖν ἂν
        μᾶλλον ἐλάττω τις πράττοι πένης ὢν ἢ πλούσιος; πένης, ἔφη. πότερον δὲ
        ἀσθενὴς ἢ ἰσχυρός; ἀσθενής. πότερον δὲ ἔντιμος ἢ ἄτιμος; ἄτιμος. πότερον
        δὲ ἀνδρεῖος ὢν καὶ σώφρων ἐλάττω ἂν πράττοι ἢ δειλός; δειλός. οὐκοῦν καὶ
        ἀργὸς μᾶλλον ἢ ἐργάτης; συνεχώρει. καὶ βραδὺς μᾶλλον ἢ
      </p>

      <p>
        ταχύς, καὶ ἀμβλὺ ὁρῶν καὶ ἀκούων μᾶλλον ἢ ὀξύ; πάντα τὰ τοιαῦτα
        συνεχωροῦμεν ἀλλήλοις. ἐν κεφαλαίῳ δ', ἔφην, ὦ Κλεινία, κινδυνεύει
        σύμπαντα ἃ τὸ πρῶτον ἔφαμεν ἀγαθὰ εἶναι, οὐ περὶ τούτου ὁ λόγος αὐτοῖς
        εἶναι, ὅπως αὐτά γε καθ' αὑτὰ πέφυκεν ἀγαθὰ [εἶναι], ἀλλ' ὡς ἔοικεν ὧδ'
        ἔχει: ἐὰν μὲν αὐτῶν ἡγῆται ἀμαθία, μείζω κακὰ εἶναι τῶν ἐναντίων, ὅσῳ
        δυνατώτερα ὑπηρετεῖν τῷ ἡγουμένῳ κακῷ ὄντι, ἐὰν δὲ φρόνησίς τε καὶ
        σοφία, μείζω ἀγαθά, αὐτὰ δὲ καθ'
      </p>

      <p>
        αὑτὰ οὐδέτερα αὐτῶν οὐδενὸς ἄξια εἶναι. φαίνεται, ἔφη, ὡς ἔοικεν, οὕτως,
        ὡς σὺ λέγεις. τί οὖν ἡμῖν συμβαίνει ἐκ τῶν εἰρημένων; ἄλλο τι ἢ τῶν μὲν
        ἄλλων οὐδὲν ὂν οὔτε ἀγαθὸν οὔτε κακόν, τούτοιν δὲ δυοῖν ὄντοιν ἡ μὲν
        σοφία ἀγαθόν, ἡ δὲ ἀμαθία κακόν; ὡμολόγει.
      </p>

      <p>
        ἔτι τοίνυν, ἔφην, τὸ λοιπὸν ἐπισκεψώμεθα. ἐπειδὴ εὐδαίμονες μὲν εἶναι
        προθυμούμεθα πάντες, ἐφάνημεν δὲ τοιοῦτοι γιγνόμενοι ἐκ τοῦ χρῆσθαί τε
        τοῖς πράγμασιν καὶ ὀρθῶς χρῆσθαι, τὴν δὲ ὀρθότητα καὶ εὐτυχίαν ἐπιστήμη
        &lt;ἦν&gt; ἡ παρέχουσα, δεῖ δή, ὡς ἔοικεν, ἐκ παντὸς τρόπου ἅπαντα ἄνδρα
        τοῦτο παρασκευάζεσθαι, ὅπως ὡς σοφώτατος ἔσται: ἢ οὔ; ναί, ἔφη. καὶ παρὰ
        πατρός γε δήπου τοῦτο οἰόμενον δεῖν παραλαμβάνειν πολὺ μᾶλλον ἢ χρήματα,
        καὶ
      </p>

      <p>
        παρ' ἐπιτρόπων καὶ φίλων τῶν τε ἄλλων καὶ τῶν φασκόντων ἐραστῶν εἶναι,
        καὶ ξένων καὶ πολιτῶν, δεόμενον καὶ ἱκετεύοντα σοφίας μεταδιδόναι, οὐδὲν
        αἰσχρόν, ὦ Κλεινία, οὐδὲ νεμεσητὸν ἕνεκα τούτου ὑπηρετεῖν καὶ δουλεύειν
        καὶ ἐραστῇ καὶ παντὶ ἀνθρώπῳ, ὁτιοῦν ἐθέλοντα ὑπηρετεῖν τῶν καλῶν
        ὑπηρετημάτων, προθυμούμενον σοφὸν γενέσθαι: ἢ οὐ δοκεῖ σοι, ἔφην ἐγώ,
        οὕτως; πάνυ μὲν οὖν εὖ μοι δοκεῖς
      </p>

      <p>
        λέγειν, ἦ δ' ὅς. εἰ ἔστι γε, ὦ Κλεινία, ἦν δ' ἐγώ, ἡ σοφία διδακτόν,
        ἀλλὰ μὴ ἀπὸ ταὐτομάτου παραγίγνεται τοῖς ἀνθρώποις: τοῦτο γὰρ ἡμῖν ἔτι
        ἄσκεπτον καὶ οὔπω διωμολογημένον ἐμοί τε καὶ σοί. ἀλλ' ἔμοιγε, ἔφη, ὦ
        Σώκρατες, διδακτὸν εἶναι δοκεῖ. καὶ ἐγὼ ἡσθεὶς εἶπον: ἦ καλῶς λέγεις, ὦ
        ἄριστε ἀνδρῶν, καὶ εὖ ἐποίησας ἀπαλλάξας με σκέψεως πολλῆς περὶ τούτου
        αὐτοῦ, πότερον διδακτὸν ἢ οὐ διδακτὸν ἡ σοφία. νῦν οὖν ἐπειδή σοι καὶ
        διδακτὸν δοκεῖ καὶ μόνον τῶν ὄντων εὐδαίμονα καὶ εὐτυχῆ ποιεῖν τὸν
      </p>

      <p>
        ἄνθρωπον, ἄλλο τι ἢ φαίης ἂν ἀναγκαῖον εἶναι φιλοσοφεῖν καὶ αὐτὸς ἐν νῷ
        ἔχεις αὐτὸ ποιεῖν; πάνυ μὲν οὖν, ἔφη, ὦ Σώκρατες, ὡς οἷόν τε μάλιστα.
        <span className="bigBlank"/>
        κἀγὼ ταῦτα ἅσμενος ἀκούσας, τὸ μὲν ἐμόν, ἔφην, παράδειγμα, ὦ Διονυσόδωρέ
        τε καὶ Εὐθύδημε, οἵων ἐπιθυμῶ τῶν προτρεπτικῶν λόγων εἶναι, τοιοῦτον,
        ἰδιωτικὸν ἴσως καὶ μόλις διὰ μακρῶν λεγόμενον: σφῷν δὲ ὁπότερος
        βούλεται, ταὐτὸν τοῦτο τέχνῃ πράττων ἐπιδειξάτω ἡμῖν. εἰ δὲ μὴ
      </p>

      <p>
        τοῦτο βούλεσθον, ὅθεν ἐγὼ ἀπέλιπον, τὸ ἑξῆς ἐπιδείξατον τῷ μειρακίῳ,
        πότερον πᾶσαν ἐπιστήμην δεῖ αὐτὸν κτᾶσθαι, ἢ ἔστι τις μία ἣν δεῖ λαβόντα
        εὐδαιμονεῖν τε καὶ ἀγαθὸν ἄνδρα εἶναι, καὶ τίς αὕτη. ὡς γὰρ ἔλεγον
        ἀρχόμενος, περὶ πολλοῦ ἡμῖν τυγχάνει ὂν τόνδε τὸν νεανίσκον σοφόν τε καὶ
        ἀγαθὸν γενέσθαι.
      </p>

      <p>
        ἐγὼ μὲν οὖν ταῦτα εἶπον, ὦ Κρίτων: τῷ δὲ μετὰ τοῦτο ἐσομένῳ πάνυ σφόδρα
        προσεῖχον τὸν νοῦν, καὶ ἐπεσκόπουν τίνα ποτὲ τρόπον ἅψοιντο τοῦ λόγου
        καὶ ὁπόθεν ἄρξοιντο παρακελευόμενοι τῷ νεανίσκῳ σοφίαν τε καὶ ἀρετὴν
        ἀσκεῖν. ὁ οὖν πρεσβύτερος αὐτῶν, ὁ Διονυσόδωρος, πρότερος ἤρχετο τοῦ
        λόγου, καὶ ἡμεῖς πάντες ἐβλέπομεν πρὸς αὐτὸν ὡς αὐτίκα μάλα ἀκουσόμενοι
        θαυμασίους τινὰς λόγους. ὅπερ
      </p>

      <p>
        οὖν καὶ συνέβη ἡμῖν: θαυμαστὸν γάρ τινα, ὦ Κρίτων, ἁνὴρ κατῆρχεν λόγον,
        οὗ σοὶ ἄξιον ἀκοῦσαι, ὡς παρακελευστικὸς ὁ λόγος ἦν ἐπ' ἀρετήν.
        <span className="bigBlank"/>
        εἰπέ μοι, ἔφη, ὦ Σώκρατές τε καὶ ὑμεῖς οἱ ἄλλοι, ὅσοι φατὲ ἐπιθυμεῖν
        τόνδε τὸν νεανίσκον σοφὸν γενέσθαι, πότερον παίζετε ταῦτα λέγοντες ἢ ὡς
        ἀληθῶς ἐπιθυμεῖτε καὶ σπουδάζετε;
        <span className="bigBlank"/>
        κἀγὼ διενοήθην ὅτι ᾠηθήτην ἄρα ἡμᾶς τὸ πρότερον παίζειν, ἡνίκα
        ἐκελεύομεν διαλεχθῆναι τῷ νεανίσκῳ αὐτώ, καὶ διὰ ταῦτα προσεπαισάτην τε
        καὶ οὐκ ἐσπουδασάτην:
      </p>

      <p>
        ταῦτα οὖν διανοηθεὶς ἔτι μᾶλλον εἶπον ὅτι θαυμαστῶς σπουδάζοιμεν.
        <span className="bigBlank"/>
        καὶ ὁ Διονυσόδωρος, σκόπει μήν, ἔφη, ὦ Σώκρατες, ὅπως μὴ ἔξαρνος ἔσῃ ἃ
        νῦν λέγεις. ἔσκεμμαι, ἦν δ' ἐγώ: οὐ γὰρ μή ποτ' ἔξαρνος γένωμαι. τί οὖν;
        ἔφη: φατὲ βούλεσθαι αὐτὸν σοφὸν γενέσθαι; πάνυ μὲν οὖν. νῦν δέ, ἦ δ' ὅς,
        Κλεινίας πότερον σοφός ἐστιν ἢ οὔ; οὔκουν φησί γέ πω: ἔστιν δέ, ἦν δ'
        ἐγώ, οὐκ ἀλαζών. ὑμεῖς δέ,
      </p>

      <p>
        ἔφη, βούλεσθε γενέσθαι αὐτὸν σοφόν, ἀμαθῆ δὲ μὴ εἶναι; ὡμολογοῦμεν.
        οὐκοῦν ὃς μὲν οὐκ ἔστιν, βούλεσθε αὐτὸν γενέσθαι, ὃς δ' ἔστι νῦν, μηκέτι
        εἶναι. καὶ ἐγὼ ἀκούσας ἐθορυβήθην: ὁ δέ μου θορυβουμένου ὑπολαβών, ἄλλο
        τι οὖν, ἔφη, ἐπεὶ βούλεσθε αὐτὸν ὃς νῦν ἐστὶν μηκέτι εἶναι, βούλεσθε
        αὐτόν, ὡς ἔοικεν, ἀπολωλέναι; καίτοι πολλοῦ ἂν ἄξιοι οἱ τοιοῦτοι εἶεν
        φίλοι τε καὶ ἐρασταί, οἵτινες τὰ παιδικὰ περὶ παντὸς ἂν ποιήσαιντο
        ἐξολωλέναι.
      </p>

      <p>
        καὶ ὁ Κτήσιππος ἀκούσας ἠγανάκτησέν τε ὑπὲρ τῶν παιδικῶν καὶ εἶπεν: ὦ
        ξένε Θούριε, εἰ μὴ ἀγροικότερον, ἔφη, ἦν εἰπεῖν, εἶπον ἄν: “σοὶ εἰς
        κεφαλήν,” ὅτι μαθών μου καὶ τῶν ἄλλων καταψεύδῃ τοιοῦτον πρᾶγμα, ὃ ἐγὼ
        οἶμαι οὐδ' ὅσιον εἶναι λέγειν, ὡς ἐγὼ τόνδε βουλοίμην ἂν ἐξολωλέναι.
        <span className="bigBlank"/>
        τί δέ, ἔφη, ὦ Κτήσιππε, ὁ Εὐθύδημος, ἦ δοκεῖ σοι οἷόν τ' εἶναι
        ψεύδεσθαι; νὴ Δία, ἔφη, εἰ μὴ μαίνομαί γε. πότερον λέγοντα τὸ πρᾶγμα
        περὶ οὗ ἂν ὁ λόγος ᾖ, ἢ μὴ
      </p>

      <p>
        λέγοντα; λέγοντα, ἔφη. οὐκοῦν εἴπερ λέγει αὐτό, οὐκ ἄλλο λέγει τῶν ὄντων
        ἢ ἐκεῖνο ὅπερ λέγει; πῶς γὰρ ἄν; ἔφη ὁ Κτήσιππος. ἓν μὴν κἀκεῖνό γ'
        ἐστὶν τῶν ὄντων, ὃ λέγει, χωρὶς τῶν ἄλλων. πάνυ γε. οὐκοῦν ὁ ἐκεῖνο
        λέγων τὸ ὄν, ἔφη, λέγει; ναί. ἀλλὰ μὴν ὅ γε τὸ ὂν λέγων καὶ τὰ ὄντα
        τἀληθῆ λέγει: ὥστε ὁ Διονυσόδωρος, εἴπερ λέγει τὰ ὄντα, λέγει τἀληθῆ καὶ
        οὐδὲν κατὰ σοῦ ψεύδεται.
      </p>

      <p>
        ναί, ἔφη: ἀλλ' ὁ ταῦτα λέγων, ἔφη ὁ Κτήσιππος, ὦ Εὐθύδημε, οὐ τὰ ὄντα
        λέγει.
        <span className="bigBlank"/>
        καὶ ὁ Εὐθύδημος, τὰ δὲ μὴ ὄντα, ἔφη, ἄλλο τι ἢ οὐκ ἔστιν; οὐκ ἔστιν.
        ἄλλο τι οὖν οὐδαμοῦ τά γε μὴ ὄντα ὄντα ἐστίν; οὐδαμοῦ. ἔστιν οὖν ὅπως
        περὶ ταῦτα, τὰ μὴ ὄντα, πράξειεν ἄν τίς τι, ὥστ' ἐκεῖνα ποιήσειεν ἂν καὶ
        ὁστισοῦν τὰ μηδαμοῦ ὄντα; οὐκ ἔμοιγε δοκεῖ, ἔφη ὁ Κτήσιππος. τί οὖν; οἱ
        ῥήτορες ὅταν λέγωσιν ἐν τῷ δήμῳ, οὐδὲν πράττουσι; πράττουσι μὲν οὖν, ἦ
        δ' ὅς. οὐκοῦν
      </p>

      <p>
        εἴπερ πράττουσι, καὶ ποιοῦσι; ναί. τὸ λέγειν ἄρα πράττειν τε καὶ ποιεῖν
        ἐστιν; ὡμολόγησεν. οὐκ ἄρα τά γε μὴ ὄντ', ἔφη, λέγει οὐδείς—ποιοῖ γὰρ ἂν
        ἤδη τί: σὺ δὲ ὡμολόγηκας τὸ μὴ ὂν μὴ οἷόν τ' εἶναι μηδένα ποιεῖν— ὥστε
        κατὰ τὸν σὸν λόγον οὐδεὶς ψευδῆ λέγει, ἀλλ' εἴπερ λέγει Διονυσόδωρος,
        τἀληθῆ τε καὶ τὰ ὄντα λέγει.
        <span className="bigBlank"/>
        νὴ Δία, ἔφη ὁ Κτήσιππος, ὦ Εὐθύδημε: ἀλλὰ τὰ ὄντα μὲν τρόπον τινὰ λέγει,
        οὐ μέντοι ὥς γε ἔχει.
        <span className="bigBlank"/>
        πῶς λέγεις, ἔφη ὁ Διονυσόδωρος, ὦ Κτήσιππε; εἰσὶν
      </p>

      <p>
        γάρ τινες οἳ λέγουσι τὰ πράγματα ὡς ἔχει; εἰσὶν μέντοι, ἔφη, οἱ καλοί τε
        κἀγαθοὶ καὶ οἱ τἀληθῆ λέγοντες. τί οὖν; ἦ δ' ὅς: τἀγαθὰ οὐκ εὖ, ἔφη,
        ἔχει, τὰ δὲ κακὰ κακῶς; συνεχώρει. τοὺς δὲ καλούς τε καὶ ἀγαθοὺς
        ὁμολογεῖς λέγειν ὡς ἔχει τὰ πράγματα; ὁμολογῶ. κακῶς ἄρα, ἔφη, λέγουσιν,
        ὦ Κτήσιππε, οἱ ἀγαθοὶ τὰ κακά, εἴπερ ὡς ἔχει λέγουσιν. ναὶ μὰ Δία, ἦ δ'
        ὅς, σφόδρα γε, τοὺς γοῦν κακοὺς ἀνθρώπους: ὧν σύ, ἐάν μοι πείθῃ,
        εὐλαβήσῃ εἶναι,
      </p>

      <p>
        ἵνα μή σε οἱ ἀγαθοὶ κακῶς λέγωσιν. ὡς εὖ ἴσθ' ὅτι κακῶς λέγουσιν οἱ
        ἀγαθοὶ τοὺς κακούς. καὶ τοὺς μεγάλους, ἔφη ὁ Εὐθύδημος, μεγάλως λέγουσι
        καὶ τοὺς θερμοὺς θερμῶς; μάλιστα δήπου, ἔφη ὁ Κτήσιππος: τοὺς γοῦν
        ψυχροὺς ψυχρῶς λέγουσί τε καὶ φασὶν διαλέγεσθαι. σὺ μέν, ἔφη ὁ
        Διονυσόδωρος, λοιδορῇ, ὦ Κτήσιππε, λοιδορῇ. μὰ Δί' οὐκ ἔγωγε, ἦ δ' ὅς, ὦ
        Διονυσόδωρε, ἐπεὶ φιλῶ σε, ἀλλὰ νουθετῶ σε ὡς ἑταῖρον, καὶ πειρῶμαι
        πείθειν μηδέποτε ἐναντίον ἐμοῦ οὕτως ἀγροίκως λέγειν ὅτι ἐγὼ τούτους
        βούλομαι
      </p>

      <p>
        ἐξολωλέναι, οὓς περὶ πλείστου ποιοῦμαι.
        <span className="bigBlank"/>
        ἐγὼ οὖν, ἐπειδή μοι ἐδόκουν ἀγριωτέρως πρὸς ἀλλήλους ἔχειν, προσέπαιζόν
        τε τὸν Κτήσιππον καὶ εἶπον ὅτι ὦ Κτήσιππε, ἐμοὶ μὲν δοκεῖ χρῆναι ἡμᾶς
        παρὰ τῶν ξένων δέχεσθαι ἃ λέγουσιν, ἐὰν ἐθέλωσι διδόναι, καὶ μὴ ὀνόματι
        διαφέρεσθαι. εἰ γὰρ ἐπίστανται οὕτως ἐξολλύναι ἀνθρώπους, ὥστ' ἐκ
        πονηρῶν τε καὶ ἀφρόνων χρηστούς τε καὶ ἔμφρονας ποιεῖν, καὶ τοῦτο εἴτε
        αὐτὼ ηὑρήκατον εἴτε καὶ
      </p>

      <p>
        παρ' ἄλλου του ἐμαθέτην φθόρον τινὰ καὶ ὄλεθρον τοιοῦτον, ὥστε
        ἀπολέσαντες πονηρὸν ὄντα χρηστὸν πάλιν ἀποφῆναι: εἰ τοῦτο
        ἐπίστασθον—δῆλον δὲ ὅτι ἐπίστασθον: ἐφάτην γοῦν τὴν τέχνην σφῶν εἶναι
        τὴν νεωστὶ ηὑρημένην ἀγαθοὺς ποιεῖν τοὺς ἀνθρώπους ἐκ
        πονηρῶν—συγχωρήσωμεν οὖν αὐτοῖν αὐτό: ἀπολεσάντων ἡμῖν τὸ μειράκιον καὶ
        φρόνιμον ποιησάντων, καὶ ἅπαντάς γε ἡμᾶς τοὺς ἄλλους. εἰ δὲ ὑμεῖς
      </p>

      <p>
        οἱ νέοι φοβεῖσθε, ὥσπερ ἐν Καρὶ ἐν ἐμοὶ ἔστω ὁ κίνδυνος: ὡς ἐγώ, ἐπειδὴ
        καὶ πρεσβύτης εἰμί, παρακινδυνεύειν ἕτοιμος καὶ παραδίδωμι ἐμαυτὸν
        Διονυσοδώρῳ τούτῳ ὥσπερ τῇ Μηδείᾳ τῇ Κόλχῳ. ἀπολλύτω με, καὶ εἰ μὲν
        βούλεται, ἑψέτω, εἰ δ', ὅτι βούλεται, τοῦτο ποιείτω: μόνον χρηστὸν
        ἀποφηνάτω.
        <span className="bigBlank"/>
        καὶ ὁ Κτήσιππος, ἐγὼ μέν, ἔφη, καὶ αὐτός, ὦ Σώκρατες, ἕτοιμός εἰμι
        παρέχειν ἐμαυτὸν τοῖς ξένοις, καὶ ἐὰν βούλωνται δέρειν ἔτι μᾶλλον ἢ νῦν
        δέρουσιν, εἴ μοι ἡ δορὰ μὴ εἰς
      </p>

      <p>
        ἀσκὸν τελευτήσει, ὥσπερ ἡ τοῦ Μαρσύου, ἀλλ' εἰς ἀρετήν. καίτοι με οἴεται
        Διονυσόδωρος οὑτοσὶ χαλεπαίνειν αὐτῷ: ἐγὼ δὲ οὐ χαλεπαίνω, ἀλλ' ἀντιλέγω
        πρὸς ταῦτα ἅ μοι δοκεῖ πρός με μὴ καλῶς λέγειν. ἀλλὰ σὺ τὸ ἀντιλέγειν,
        ἔφη, ὦ γενναῖε Διονυσόδωρε, μὴ κάλει λοιδορεῖσθαι: ἕτερον γάρ τί ἐστι τὸ
        λοιδορεῖσθαι.
        <span className="bigBlank"/>
        καὶ Διονυσόδωρος, ὡς ὄντος, ἔφη, τοῦ ἀντιλέγειν, ὦ Κτήσιππε, ποιῇ τοὺς
        λόγους;
      </p>

      <p>
        πάντως δήπου, ἔφη, καὶ σφόδρα γε: ἢ σύ, ὦ Διονυσόδωρε, οὐκ οἴει εἶναι
        ἀντιλέγειν;
        <span className="bigBlank"/>
        οὔκουν σύ γ' ἄν, ἔφη, ἀποδείξαις πώποτε ἀκούσας οὐδενὸς ἀντιλέγοντος
        ἑτέρου ἑτέρῳ.
        <span className="bigBlank"/>
        ἀληθῆ λέγεις; ἔφη: ἀλλὰ ἀκούων μὲν νυνί σοι ἀποδείκνυμι ἀντιλέγοντος
        Κτησίππου Διονυσοδώρῳ.
        <span className="bigBlank"/>
        ἦ καὶ ὑπόσχοις ἂν τούτου λόγον;
        <span className="bigBlank"/>
        πάνυ, ἔφη.
        <span className="bigBlank"/>
        τί οὖν; ἦ δ' ὅς: εἰσὶν ἑκάστῳ τῶν ὄντων λόγοι; πάνυ γε. οὐκοῦν ὡς ἔστιν
        ἕκαστον ἢ ὡς οὐκ ἔστιν;
      </p>

      <p>
        ὡς ἔστιν. εἰ γὰρ μέμνησαι, ἔφη, ὦ Κτήσιππε, καὶ ἄρτι ἐπεδείξαμεν μηδένα
        λέγοντα ὡς οὐκ ἔστι: τὸ γὰρ μὴ ὂν οὐδεὶς ἐφάνη λέγων. τί οὖν δὴ τοῦτο; ἦ
        δ' ὃς ὁ Κτήσιππος: ἧττόν τι ἀντιλέγομεν ἐγώ τε καὶ σύ; πότερον οὖν, ἦ δ'
        ὅς, ἀντιλέγοιμεν ἂν τοῦ αὐτοῦ πράγματος λόγον ἀμφότεροι λέγοντες, ἢ οὕτω
        μὲν ἂν δήπου ταὐτὰ λέγοιμεν; συνεχώρει. ἀλλ' ὅταν μηδέτερος, ἔφη, τὸν
        τοῦ πράγματος
      </p>

      <p>
        λόγον λέγῃ, τότε ἀντιλέγοιμεν ἄν; ἢ οὕτω γε τὸ παράπαν οὐδ' ἂν
        μεμνημένος εἴη τοῦ πράγματος οὐδέτερος ἡμῶν; καὶ τοῦτο συνωμολόγει. ἀλλ'
        ἄρα, ὅταν ἐγὼ μὲν τὸν τοῦ πράγματος λόγον λέγω, σὺ δὲ ἄλλου τινὸς ἄλλον,
        τότε ἀντιλέγομεν; ἢ ἐγὼ λέγω μὲν τὸ πρᾶγμα, σὺ δὲ οὐδὲ λέγεις τὸ
        παράπαν; ὁ δὲ μὴ λέγων τῷ λέγοντι πῶς &lt;ἂν&gt; ἀντιλέγοι;
        <span className="bigBlank"/>
        καὶ ὁ μὲν Κτήσιππος ἐσίγησεν: ἐγὼ δὲ θαυμάσας τὸν λόγον, πῶς, ἔφην, ὦ
        Διονυσόδωρε, λέγεις; οὐ γάρ τοι
      </p>

      <p>
        ἀλλὰ τοῦτόν γε τὸν λόγον πολλῶν δὴ καὶ πολλάκις ἀκηκοὼς ἀεὶ θαυμάζω—καὶ
        γὰρ οἱ ἀμφὶ Πρωταγόραν σφόδρα ἐχρῶντο αὐτῷ καὶ οἱ ἔτι παλαιότεροι: ἐμοὶ
        δὲ ἀεὶ θαυμαστός τις δοκεῖ εἶναι καὶ τούς τε ἄλλους ἀνατρέπων καὶ αὐτὸς
        αὑτόν —οἶμαι δὲ αὐτοῦ τὴν ἀλήθειαν παρὰ σοῦ κάλλιστα πεύσεσθαι. ἄλλο τι
        ψευδῆ λέγειν οὐκ ἔστιν; —τοῦτο γὰρ δύναται ὁ λόγος: ἦ γάρ; —ἀλλ' ἢ
        λέγοντ' ἀληθῆ λέγειν ἢ μὴ λέγειν;
        <span className="bigBlank"/>
        συνεχώρει.
      </p>

      <p>
        πότερον οὖν ψευδῆ μὲν λέγειν οὐκ ἔστι, δοξάζειν μέντοι ἔστιν;
        <span className="bigBlank"/>
        οὐδὲ δοξάζειν, ἔφη.
        <span className="bigBlank"/>
        οὐδ' ἄρα ψευδής, ἦν δ' ἐγώ, δόξα ἔστι τὸ παράπαν.
        <span className="bigBlank"/>
        οὐκ ἔφη.
        <span className="bigBlank"/>
        οὐδ' ἄρα ἀμαθία οὐδ' ἀμαθεῖς ἄνθρωποι: ἢ οὐ τοῦτ' ἂν εἴη ἀμαθία, εἴπερ
        εἴη, τὸ ψεύδεσθαι τῶν πραγμάτων;
        <span className="bigBlank"/>
        πάνυ γε, ἔφη.
        <span className="bigBlank"/>
        ἀλλὰ τοῦτο οὐκ ἔστιν, ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        οὐκ ἔφη.
        <span className="bigBlank"/>
        λόγου ἕνεκα, ὦ Διονυσόδωρε, λέγεις τὸν λόγον, ἵνα δὴ ἄτοπον λέγῃς, ἢ ὡς
        ἀληθῶς δοκεῖ σοι οὐδεὶς εἶναι ἀμαθὴς ἀνθρώπων;
      </p>

      <p>
        ἀλλὰ σύ, ἔφη, ἔλεγξον.
        <span className="bigBlank"/>
        ἦ καὶ ἔστι τοῦτο κατὰ τὸν σὸν λόγον, ἐξελέγξαι, μηδενὸς ψευδομένου;
        <span className="bigBlank"/>
        οὐκ ἔστιν, ἔφη ὁ Εὐθύδημος.
        <span className="bigBlank"/>
        οὐδ' ἄρα ἐκέλευεν, ἔφην ἐγώ, νυνδὴ Διονυσόδωρος ἐξελέγξαι;
        <span className="bigBlank"/>
        τὸ γὰρ μὴ ὂν πῶς ἄν τις κελεύσαι; σὺ δὲ κελεύεις;
        <span className="bigBlank"/>
        ὅτι, ἦν δ' ἐγώ, ὦ Εὐθύδημε, τὰ σοφὰ ταῦτα καὶ τὰ εὖ ἔχοντα οὐ πάνυ τι
        μανθάνω, ἀλλὰ παχέως πως ἐννοῶ. ἴσως μὲν οὖν φορτικώτερόν τι ἐρήσομαι,
        ἀλλὰ συγγίγνωσκε.
      </p>

      <p>
        ὅρα δέ: εἰ γὰρ μήτε ψεύδεσθαι ἔστιν μήτε ψευδῆ δοξάζειν μήτε ἀμαθῆ
        εἶναι, ἄλλο τι οὐδ' ἐξαμαρτάνειν ἔστιν, ὅταν τίς τι πράττη; πράττοντα
        γὰρ οὐκ ἔστιν ἁμαρτάνειν τούτου ὃ πράττει: οὐχ οὕτω λέγετε;
        <span className="bigBlank"/>
        πάνυ γ', ἔφη.
        <span className="bigBlank"/>
        τοῦτό ἐστιν ἤδη, ἦν δ' ἐγώ, τὸ φορτικὸν ἐρώτημα. εἰ γὰρ μὴ ἁμαρτάνομεν
        μήτε πράττοντες μήτε λέγοντες μήτε διανοούμενοι, ὑμεῖς, ὦ πρὸς Διός, εἰ
        ταῦτα οὕτως ἔχει, τίνος διδάσκαλοι ἥκετε; ἢ οὐκ ἄρτι ἔφατε ἀρετὴν
        κάλλιστ' ἂν
      </p>

      <p>
        παραδοῦναι ἀνθρώπων τῷ ἐθέλοντι μανθάνειν;
        <span className="bigBlank"/>
        εἶτ', ἔφη, ὦ Σώκρατες, ὁ Διονυσόδωρος ὑπολαβών, οὕτως εἶ Κρόνος, ὥστε ἃ
        τὸ πρῶτον εἴπομεν νῦν ἀναμιμνῄσκῃ, καὶ εἴ τι πέρυσιν εἶπον, νῦν
        ἀναμνησθήσῃ, τοῖς δ' ἐν τῷ παρόντι λεγομένοις οὐχ ἕξεις ὅτι χρῇ;
        <span className="bigBlank"/>
        καὶ γάρ, ἔφην ἐγώ, χαλεποί εἰσιν πάνυ—εἰκότως: παρὰ σοφῶν γὰρ
        λέγονται—ἐπεὶ καὶ τούτῳ τῷ τελευταίῳ παγχάλεπον χρήσασθαί ἐστιν, ᾧ
        λέγεις. τὸ γὰρ “οὐκ ἔχω ὅτι χρῶμαι” τί ποτε λέγεις, ὦ Διονυσόδωρε; ἢ
        δῆλον ὅτι ὡς
      </p>

      <p>
        οὐκ ἔχω ἐξελέγξαι αὐτόν; ἐπεὶ εἰπέ, τί σοι ἄλλο νοεῖ τοῦτο τὸ ῥῆμα, τὸ
        “οὐκ ἔχω ὅτι χρήσωμαι τοῖς λόγοισ”;
        <span className="bigBlank"/>
        ἀλλ' ὃ σὺ λέγεις, ἔφη, [τούτῳ τῷ πάνυ χαλεπὸν χρῆσθαι:] ἐπεὶ ἀπόκριναι.
        <span className="bigBlank"/>
        πρὶν σὲ ἀποκρίνασθαι, ἦν δ' ἐγώ, ὦ Διονυσόδωρε;
        <span className="bigBlank"/>
        οὐκ ἀποκρίνῃ; ἔφη.
        <span className="bigBlank"/>
        ἦ καὶ δίκαιον;
        <span className="bigBlank"/>
        δίκαιον μέντοι, ἔφη.
        <span className="bigBlank"/>
        κατὰ τίνα λόγον; ἦν δ' ἐγώ: ἢ δῆλον ὅτι κατὰ τόνδε, ὅτι σὺ νῦν πάσσοφός
        τις ἡμῖν ἀφῖξαι περὶ λόγους, καὶ οἶσθα
      </p>

      <p>
        ὅτε δεῖ ἀποκρίνασθαι καὶ ὅτε μή; καὶ νῦν οὐδ' ἂν ὁτιοῦν ἀποκρίνῃ, ἅτε
        γιγνώσκων ὅτι οὐ δεῖ;
        <span className="bigBlank"/>
        λαλεῖς, ἔφη, ἀμελήσας ἀποκρίνασθαι: ἀλλ', ὠγαθέ, πείθου καὶ ἀποκρίνου,
        ἐπειδὴ καὶ ὁμολογεῖς με σοφὸν εἶναι.
        <span className="bigBlank"/>
        πειστέον τοίνυν, ἦν δ' ἐγώ, καὶ ἀνάγκη, ὡς ἔοικεν: σὺ γὰρ ἄρχεις. ἀλλ'
        ἐρώτα.
        <span className="bigBlank"/>
        πότερον οὖν ψυχὴν ἔχοντα νοεῖ τὰ νοοῦντα, ἢ καὶ τὰ ἄψυχα;
        <span className="bigBlank"/>
        τὰ ψυχὴν ἔχοντα.
        <span className="bigBlank"/>
        οἶσθα οὖν τι, ἔφη, ῥῆμα ψυχὴν ἔχον;
        <span className="bigBlank"/>
        μὰ Δία οὐκ ἔγωγε.
      </p>

      <p>
        τί οὖν ἄρτι ἤρου ὅτι μοι νοοῖ τὸ ῥῆμα;
        <span className="bigBlank"/>
        τί ἄλλο γε, ἦν δ' ἐγώ, ἢ ἐξήμαρτον διὰ τὴν βλακείαν; ἢ οὐκ ἐξήμαρτον
        ἀλλὰ καὶ τοῦτο ὀρθῶς εἶπον, εἰπὼν ὅτι νοεῖ τὰ ῥήματα; πότερα φῂς
        ἐξαμαρτάνειν με ἢ οὔ; εἰ γὰρ μὴ ἐξήμαρτον, οὐδὲ σὺ ἐξελέγξεις, καίπερ
        σοφὸς ὤν, οὐδ' ἔχεις ὅτι χρῇ τῷ λόγῳ: εἰ δ' ἐξήμαρτον, οὐδ' οὕτως ὀρθῶς
      </p>

      <p>
        λέγεις, φάσκων οὐκ εἶναι ἐξαμαρτάνειν. καὶ ταῦτα οὐ πρὸς ἃ πέρυσιν
        ἔλεγες λέγω. ἀλλὰ ἔοικεν, ἔφην ἐγώ, ὦ Διονυσόδωρέ τε καὶ Εὐθύδημε, οὗτος
        μὲν ὁ λόγος ἐν ταὐτῷ μένειν καὶ ἔτι ὥσπερ τὸ παλαιὸν καταβαλὼν πίπτειν,
        καὶ ὥστε τοῦτο μὴ πάσχειν οὐδ' ὑπὸ τῆς ὑμετέρας πω τέχνης ἐξηυρῆσθαι,
        καὶ ταῦτα οὑτωσὶ θαυμαστῆς οὔσης εἰς ἀκρίβειαν λόγων.
        <span className="bigBlank"/>
        καὶ ὁ Κτήσιππος, Θαυμάσιά γε λέγετ', ἔφη, ὦ ἄνδρες
      </p>

      <p>
        θούριοι εἴτε Χῖοι εἴθ' ὁπόθεν καὶ ὅπῃ χαίρετον ὀνομαζόμενοι: ὡς οὐδὲν
        ὑμῖν μέλει τοῦ παραληρεῖν.
        <span className="bigBlank"/>
        καὶ ἐγὼ φοβηθεὶς μὴ λοιδορία γένηται, πάλιν κατεπράυνον τὸν Κτήσιππον
        καὶ εἶπον: ὦ Κτήσιππε, καὶ νυνδὴ ἃ πρὸς Κλεινίαν ἔλεγον, καὶ πρὸς σὲ
        ταὐτὰ ταῦτα λέγω, ὅτι οὐ γιγνώσκεις τῶν ξένων τὴν σοφίαν ὅτι θαυμασία
        ἐστίν. ἀλλ' οὐκ ἐθέλετον ἡμῖν ἐπιδείξασθαι σπουδάζοντε, ἀλλὰ τὸν Πρωτέα
        μιμεῖσθον τὸν Αἰγύπτιον σοφιστὴν γοητεύοντε ἡμᾶς.
      </p>

      <p>
        ἡμεῖς οὖν τὸν Μενέλαον μιμώμεθα, καὶ μὴ ἀφιώμεθα τοῖν ἀνδροῖν ἕως ἂν
        ἡμῖν ἐκφανῆτον ἐφ' ᾧ αὐτὼ σπουδάζετον: οἶμαι γάρ τι αὐτοῖν πάγκαλον
        φανεῖσθαι, ἐπειδὰν ἄρξωνται σπουδάζειν. ἀλλὰ δεώμεθα καὶ παραμυθώμεθα
        καὶ προσευχώμεθα αὐτοῖν ἐκφανῆναι. ἐγὼ οὖν μοι δοκῶ καὶ αὐτὸς πάλιν
        ὑφηγήσασθαι οἵω προσεύχομαι αὐτὼ φανῆναί μοι: ὅθεν γὰρ
      </p>

      <p>
        τὸ πρότερον ἀπέλιπον, τὸ ἑξῆς τούτοις πειράσομαι, ὅπως ἂν δύνωμαι,
        διελθεῖν, ἐάν πως ἐκκαλέσωμαι καὶ ἐλεήσαντέ με καὶ οἰκτίραντε
        συντεταμένον καὶ σπουδάζοντα καὶ αὐτὼ σπουδάσητον.
        <span className="bigBlank"/>
        σὺ δέ, ὦ Κλεινία, ἔφην, ἀνάμνησόν με πόθεν τότ' ἀπελίπομεν. ὡς μὲν οὖν
        ἐγᾦμαι, ἐνθένδε ποθέν. φιλοσοφητέον ὡμολογήσαμεν τελευτῶντες: ἦ γάρ;
        ναί, ἦ δ' ὅς. ἡ δέ γε φιλοσοφία κτῆσις ἐπιστήμης: οὐχ οὕτως; ἔφην. ναί,
        ἔφη. τίνα ποτ' οὖν ἂν κτησάμενοι ἐπιστήμην ὀρθῶς
      </p>

      <p>
        κτησαίμεθα; ἆρ' οὐ τοῦτο μὲν ἁπλοῦν, ὅτι ταύτην ἥτις ἡμᾶς ὀνήσει; πάνυ
        γ', ἔφη. ἆρ' οὖν ἄν τι ἡμᾶς ὀνήσειεν, εἰ ἐπισταίμεθα γιγνώσκειν
        περιιόντες ὅπου τῆς γῆς χρυσίον πλεῖστον κατορώρυκται; ἴσως, ἔφη. ἀλλὰ
        τὸ πρότερον, ἦν δ' ἐγώ, τοῦτό γε ἐξηλέγξαμεν, ὅτι οὐδὲν πλέον, οὐδ' εἰ
        ἄνευ πραγμάτων καὶ τοῦ ὀρύττειν τὴν γῆν τὸ πᾶν ἡμῖν χρυσίον γένοιτο:
        ὥστε οὐδ' εἰ τὰς πέτρας χρυσᾶς ἐπισταίμεθα
      </p>

      <p>
        ποιεῖν, οὐδενὸς ἂν ἀξία ἡ ἐπιστήμη εἴη. εἰ γὰρ μὴ καὶ χρῆσθαι
        ἐπιστησόμεθα τῷ χρυσίῳ, οὐδὲν ὄφελος αὐτοῦ ἐφάνη ὄν: ἢ οὐ μέμνησαι; ἔφην
        ἐγώ. πάνυ γ', ἔφη, μέμνημαι. οὐδέ γε, ὡς ἔοικε, τῆς ἄλλης ἐπιστήμης
        ὄφελος γίγνεται οὐδέν, οὔτε χρηματιστικῆς οὔτε ἰατρικῆς οὔτε ἄλλης
        οὐδεμιᾶς, ἥτις ποιεῖν τι ἐπίσταται, χρῆσθαι δὲ μὴ ᾧ ἂν ποιήσῃ: οὐχ
        οὕτως; συνέφη. οὐδέ γε εἴ τις ἔστιν ἐπιστήμη
      </p>

      <p>
        ὥστε ἀθανάτους ποιεῖν, ἄνευ τοῦ ἐπίστασθαι τῇ ἀθανασίᾳ χρῆσθαι οὐδὲ
        ταύτης ἔοικεν ὄφελος οὐδέν, εἴ τι δεῖ τοῖς πρόσθεν ὡμολογημένοις
        τεκμαίρεσθαι. συνεδόκει ἡμῖν πάντα ταῦτα. τοιαύτης τινὸς ἄρα ἡμῖν
        ἐπιστήμης δεῖ, ὦ καλὲ παῖ, ἦν δ' ἐγώ, ἐν ᾗ συμπέπτωκεν ἅμα τό τε ποιεῖν
        καὶ τὸ ἐπίστασθαι χρῆσθαι τούτῳ ὃ ἂν ποιῇ. φαίνεται, ἔφη. πολλοῦ ἄρα
        δεῖ, ὡς ἔοικεν, ἡμᾶς λυροποιοὺς δεῖν
      </p>

      <p>
        εἶναι καὶ τοιαύτης τινὸς ἐπιστήμης ἐπηβόλους. ἐνταῦθα γὰρ δὴ χωρὶς μὲν ἡ
        ποιοῦσα τέχνη, χωρὶς δὲ ἡ χρωμένη διῄρηται τοῦ αὐτοῦ πέρι: ἡ γὰρ
        λυροποιικὴ καὶ ἡ κιθαριστικὴ πολὺ διαφέρετον ἀλλήλοιν. οὐχ οὕτως;
        συνέφη. οὐδὲ μὴν αὐλοποιικῆς γε δῆλον ὅτι δεόμεθα: καὶ γὰρ αὕτη ἑτέρα
        τοιαύτη. συνεδόκει. ἀλλὰ πρὸς θεῶν, ἔφην ἐγώ, εἰ τὴν λογοποιικὴν τέχνην
        μάθοιμεν, ἆρά ἐστιν αὕτη ἣν ἔδει κεκτημένους ἡμᾶς εὐδαίμονας εἶναι; οὐκ
        οἶμαι, ἔφη, ἐγώ, ὁ Κλεινίας ὑπολαβών.
      </p>

      <p>
        τίνι τεκμηρίῳ, ἦν δ' ἐγώ, χρῇ;
        <span className="bigBlank"/>
        ὁρῶ, ἔφη, τινὰς λογοποιούς, οἳ τοῖς ἰδίοις λόγοις, οἷς αὐτοὶ ποιοῦσιν,
        οὐκ ἐπίστανται χρῆσθαι, ὥσπερ οἱ λυροποιοὶ ταῖς λύραις, ἀλλὰ καὶ ἐνταῦθα
        ἄλλοι δυνατοὶ χρῆσθαι οἷς ἐκεῖνοι ἠργάσαντο, οἱ λογοποιεῖν αὐτοὶ
        ἀδύνατοι: δῆλον οὖν ὅτι καὶ περὶ λόγους χωρὶς ἡ τοῦ ποιεῖν τέχνη καὶ ἡ
        τοῦ χρῆσθαι.
        <span className="bigBlank"/>
        ἱκανόν μοι δοκεῖς, ἔφην ἐγώ, τεκμήριον λέγειν, ὅτι οὐχ αὕτη ἐστὶν ἡ τῶν
        λογοποιῶν τέχνη, ἣν ἂν κτησάμενός τις εὐδαίμων εἴη. καίτοι ἐγὼ ᾤμην
        ἐνταῦθά που φανήσεσθαι
      </p>

      <p>
        τὴν ἐπιστήμην ἣν δὴ πάλαι ζητοῦμεν. καὶ γάρ μοι οἵ τε ἄνδρες αὐτοὶ οἱ
        λογοποιοί, ὅταν συγγένωμαι αὐτοῖς, ὑπέρσοφοι, ὦ Κλεινία, δοκοῦσιν εἶναι,
        καὶ αὐτὴ ἡ τέχνη αὐτῶν θεσπεσία τις καὶ ὑψηλή. καὶ μέντοι οὐδὲν
        θαυμαστόν: ἔστι γὰρ τῆς τῶν ἐπῳδῶν τέχνης μόριον μικρῷ τε ἐκείνης
        ὑποδεεστέρα.
      </p>

      <p>
        ἡ μὲν γὰρ τῶν ἐπῳδῶν ἔχεών τε καὶ φαλαγγίων καὶ σκορπίων καὶ τῶν ἄλλων
        θηρίων τε καὶ νόσων κήλησίς ἐστιν, ἡ δὲ δικαστῶν τε καὶ ἐκκλησιαστῶν καὶ
        τῶν ἄλλων ὄχλων κήλησίς τε καὶ παραμυθία τυγχάνει οὖσα: ἢ σοί, ἔφην ἐγώ,
        ἄλλως πως δοκεῖ;
        <span className="bigBlank"/>
        οὔκ, ἀλλ' οὕτω μοι φαίνεται, ἔφη, ὡς σὺ λέγεις.
        <span className="bigBlank"/>
        ποῖ οὖν, ἔφην ἐγώ, τραποίμεθ' ἂν ἔτι; ἐπὶ ποίαν τέχνην;
        <span className="bigBlank"/>
        ἐγὼ μὲν οὐκ εὐπορῶ, ἔφη.
        <span className="bigBlank"/>
        ἀλλ', ἦν δ' ἐγώ, ἐμὲ οἶμαι ηὑρηκέναι.
        <span className="bigBlank"/>
        τίνα; ἔφη ὁ Κλεινίας.
      </p>

      <p>
        ἡ στρατηγική μοι δοκεῖ, ἔφην ἐγώ, τέχνη παντὸς μᾶλλον εἶναι ἣν ἄν τις
        κτησάμενος εὐδαίμων εἴη.
        <span className="bigBlank"/>
        οὐκ ἔμοιγε δοκεῖ.
        <span className="bigBlank"/>
        πῶς; ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        θηρευτική τις ἥδε γέ ἐστιν τέχνη ἀνθρώπων.
        <span className="bigBlank"/>
        τί δὴ οὖν; ἔφην ἐγώ.
        <span className="bigBlank"/>
        οὐδεμία, ἔφη, τῆς θηρευτικῆς αὐτῆς ἐπὶ πλέον ἐστὶν ἢ ὅσον θηρεῦσαι καὶ
        χειρώσασθαι: ἐπειδὰν δὲ χειρώσωνται τοῦτο ὃ ἂν θηρεύωνται, οὐ δύνανται
        τούτῳ χρῆσθαι, ἀλλ' οἱ μὲν κυνηγέται καὶ οἱ ἁλιῆς τοῖς ὀψοποιοῖς
        παραδιδόασιν, οἱ
      </p>

      <p>
        δ' αὖ γεωμέτραι καὶ οἱ ἀστρονόμοι καὶ οἱ λογιστικοί—θηρευτικοὶ γάρ εἰσι
        καὶ οὗτοι: οὐ γὰρ ποιοῦσι τὰ διαγράμματα ἕκαστοι τούτων, ἀλλὰ τὰ ὄντα
        ἀνευρίσκουσιν—ἅτε οὖν χρῆσθαι αὐτοὶ αὐτοῖς οὐκ ἐπιστάμενοι, ἀλλὰ
        θηρεῦσαι μόνον, παραδιδόασι δήπου τοῖς διαλεκτικοῖς καταχρῆσθαι αὐτῶν
        τοῖς εὑρήμασιν, ὅσοι γε αὐτῶν μὴ παντάπασιν ἀνόητοί εἰσιν.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ, ὦ κάλλιστε καὶ σοφώτατε Κλεινία: τοῦτο οὕτως ἔχει;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν. καὶ οἵ γε στρατηγοί, ἔφη, οὕτω τὸν αὐτὸν
      </p>

      <p>
        τρόπον: ἐπειδὰν ἢ πόλιν τινὰ θηρεύσωνται ἢ στρατόπεδον, παραδιδόασι τοῖς
        πολιτικοῖς ἀνδράσιν—αὐτοὶ γὰρ οὐκ ἐπίστανται χρῆσθαι τούτοις ἃ
        ἐθήρευσαν—ὥσπερ οἶμαι οἱ ὀρτυγοθῆραι τοῖς ὀρτυγοτρόφοις παραδιδόασιν. εἰ
        οὖν, ἦ δ' ὅς, δεόμεθα ἐκείνης τῆς τέχνης, ἥτις ᾧ ἂν κτήσηται ἢ ποιήσασα
        ἢ θηρευσαμένη αὐτὴ καὶ ἐπιστήσεται χρῆσθαι, καὶ ἡ τοιαύτη ποιήσει ἡμᾶς
        μακαρίους, ἄλλην δή τινα, ἔφη, ζητητέον ἀντὶ τῆς στρατηγικῆς.
      </p>

      <p>
        <b>Κρίτων:</b> τί λέγεις σύ, ὦ Σώκρατες; ἐκεῖνο τὸ μειράκιον τοιαῦτ'
        ἐφθέγξατο;
        <br />
        <b>Σωκράτης:</b> οὐκ οἴει, ὦ Κρίτων;
        <br />
        <b>Κρίτων:</b> μὰ Δί' οὐ μέντοι. οἶμαι γὰρ αὐτὸν ἐγώ, εἰ ταῦτ' εἶπεν,
        οὔτ' Εὐθυδήμου οὔτε ἄλλου οὐδενὸς ἔτ' ἀνθρώπου δεῖσθαι εἰς παιδείαν.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἄρα, ὦ πρὸς Διός, μὴ ὁ Κτήσιππος ἦν ὁ ταῦτ' εἰπών,
        ἐγὼ δὲ οὐ μέμνημαι;
      </p>

      <p>
        <b>Κρίτων:</b> ποῖος Κτήσιππος;
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν τόδε γε εὖ οἶδα, ὅτι οὔτε Εὐθύδημος οὔτε
        Διονυσόδωρος ἦν ὁ εἰπὼν ταῦτα: ἀλλ', ὦ δαιμόνιε Κρίτων, μή τις τῶν
        κρειττόνων παρὼν αὐτὰ ἐφθέγξατο; ὅτι γὰρ ἤκουσά γε ταῦτα, εὖ οἶδα.
        <br />
        <b>Κρίτων:</b> ναὶ μὰ Δία, ὦ Σώκρατες: τῶν κρειττόνων μέντοι τις ἐμοὶ
        δοκεῖ, καὶ πολύ γε. ἀλλὰ μετὰ τοῦτο ἔτι τινὰ ἐζητήσατε τέχνην; καὶ
        ηὕρετε ἐκείνην ἢ οὐχ ηὕρετε, ἧς ἕνεκα ἐζητεῖτε;
      </p>

      <p>
        <b>Σωκράτης:</b> πόθεν, ὦ μακάριε, ηὕρομεν; ἀλλ' ἦμεν πάνυ γελοῖοι:
        ὥσπερ τὰ παιδία τὰ τοὺς κορύδους διώκοντα, ἀεὶ ᾠόμεθα ἑκάστην τῶν
        ἐπιστημῶν αὐτίκα λήψεσθαι, αἱ δ' ἀεὶ ὑπεξέφευγον. τὰ μὲν οὖν πολλὰ τί ἄν
        σοι λέγοιμι; ἐπὶ δὲ δὴ τὴν βασιλικὴν ἐλθόντες τέχνην καὶ διασκοπούμενοι
        αὐτὴν εἰ αὕτη εἴη ἡ τὴν εὐδαιμονίαν παρέχουσά τε καὶ ἀπεργαζομένη,
        ἐνταῦθα ὥσπερ εἰς λαβύρινθον ἐμπεσόντες, οἰόμενοι ἤδη ἐπὶ τέλει εἶναι,
        περικάμψαντες πάλιν ὥσπερ ἐν ἀρχῇ τῆς
      </p>

      <p>
        ζητήσεως ἀνεφάνημεν ὄντες καὶ τοῦ ἴσου δεόμενοι ὅσουπερ ὅτε τὸ πρῶτον
        ἐζητοῦμεν.
        <br />
        <b>Κρίτων:</b> πῶς δὴ τοῦτο ὑμῖν συνέβη, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ἐγὼ φράσω. ἔδοξε γὰρ δὴ ἡμῖν ἡ πολιτικὴ καὶ ἡ βασιλικὴ
        τέχνη ἡ αὐτὴ εἶναι.
        <br />
        <b>Κρίτων:</b> τί οὖν δή;
        <br />
        <b>Σωκράτης:</b> ταύτῃ τῇ τέχνῃ ἥ τε στρατηγικὴ καὶ αἱ ἄλλαι παραδιδόναι
        ἄρχειν τῶν ἔργων ὧν αὐταὶ δημιουργοί εἰσιν, ὡς μόνῃ ἐπισταμένῃ χρῆσθαι.
        σαφῶς οὖν ἐδόκει ἡμῖν αὕτη εἶναι ἣν ἐζητοῦμεν, καὶ ἡ αἰτία τοῦ ὀρθῶς
        πράττειν ἐν τῇ
      </p>

      <p>
        πόλει, καὶ ἀτεχνῶς κατὰ τὸ Αἰσχύλου ἰαμβεῖον μόνη ἐν τῇ πρύμνῃ καθῆσθαι
        τῆς πόλεως, πάντα κυβερνῶσα καὶ πάντων ἄρχουσα πάντα χρήσιμα ποιεῖν.
        <br />
        <b>Κρίτων:</b> οὐκοῦν καλῶς ὑμῖν ἐδόκει, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> σὺ κρινεῖς, ὦ Κρίτων, ἐὰν βούλῃ ἀκούειν καὶ τὰ μετὰ
        ταῦτα συμβάντα ἡμῖν. αὖθις γὰρ δὴ πάλιν ἐσκοποῦμεν ὧδέ πως: φέρε, πάντων
        ἄρχουσα ἡ βασιλικὴ τέχνη τὶ ἡμῖν
      </p>

      <p>
        ἀπεργάζεται ἔργον ἢ οὐδέν; πάντως δήπου, ἡμεῖς ἔφαμεν πρὸς ἀλλήλους. οὐ
        καὶ σὺ ἂν ταῦτα φαίης, ὦ Κρίτων;
        <br />
        <b>Κρίτων:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τί οὖν ἂν φαίης αὐτῆς ἔργον εἶναι; ὥσπερ εἰ σὲ ἐγὼ
        ἐρωτῴην, πάντων ἄρχουσα ἡ ἰατρικὴ ὧν ἄρχει, τί ἔργον παρέχεται; οὐ τὴν
        ὑγίειαν &lt;ἂν&gt; φαίης;
        <br />
        <b>Κρίτων:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τί δὲ ἡ ὑμετέρα τέχνη ἡ γεωργία; πάντων ἄρχουσα
      </p>

      <p>
        ὧν ἄρχει, τί [ἔργον] ἀπεργάζεται; οὐ τὴν τροφὴν ἂν φαίης τὴν ἐκ τῆς γῆς
        παρέχειν ἡμῖν;
        <br />
        <b>Κρίτων:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τί δὲ ἡ βασιλικὴ πάντων ἄρχουσα ὧν ἄρχει; τί
        ἀπεργάζεται; ἴσως οὐ πάνυ γ' εὐπορεῖς.
        <br />
        <b>Κρίτων:</b> μὰ τὸν Δία, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐδὲ γὰρ ἡμεῖς, ὦ Κρίτων: ἀλλὰ τοσόνδε γε οἶσθα, ὅτι
        εἴπερ ἐστὶν αὕτη ἣν ἡμεῖς ζητοῦμεν, ὠφέλιμον αὐτὴν δεῖ εἶναι.
        <br />
        <b>Κρίτων:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἀγαθόν γέ τι δεῖ ἡμῖν αὐτὴν παραδιδόναι;
        <br />
        <b>Κρίτων:</b> ἀνάγκη, ὦ Σώκρατες.
      </p>

      <p>
        <b>Σωκράτης:</b> ἀγαθὸν δέ γέ που ὡμολογήσαμεν ἀλλήλοις ἐγώ τε καὶ
        Κλεινίας οὐδὲν εἶναι ἄλλο ἢ ἐπιστήμην τινά.
        <br />
        <b>Κρίτων:</b> ναί, οὕτως ἔλεγες.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὰ μὲν ἄλλα ἔργα, ἃ φαίη ἄν τις πολιτικῆς
        εἶναι—πολλὰ δέ που ταῦτ' ἂν εἴη, οἷον πλουσίους τοὺς πολίτας παρέχειν
        καὶ ἐλευθέρους καὶ ἀστασιάστους—πάντα ταῦτα οὔτε κακὰ οὔτε ἀγαθὰ ἐφάνη,
        ἔδει δὲ σοφοὺς ποιεῖν καὶ ἐπιστήμης μεταδιδόναι, εἴπερ ἔμελλεν αὕτη
        εἶναι ἡ
      </p>

      <p>
        ὠφελοῦσά τε καὶ εὐδαίμονας ποιοῦσα.
        <br />
        <b>Κρίτων:</b> ἔστι ταῦτα: τότε γοῦν οὕτως ὑμῖν ὡμολογήθη, ὡς σὺ τοὺς
        λόγους ἀπήγγειλας.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ἡ βασιλικὴ σοφοὺς ποιεῖ τοὺς ἀνθρώπους καὶ
        ἀγαθούς;
        <br />
        <b>Κρίτων:</b> τί γὰρ κωλύει, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἆρα πάντας καὶ πάντα ἀγαθούς; καὶ πᾶσαν ἐπιστήμην,
        σκυτοτομικήν τε καὶ τεκτονικὴν καὶ τὰς ἄλλας ἁπάσας, αὕτη ἡ παραδιδοῦσά
        ἐστιν;
        <br />
        <b>Κρίτων:</b> οὐκ οἶμαι ἔγωγε, ὦ Σώκρατες.
      </p>

      <p>
        <b>Σωκράτης:</b> ἀλλὰ τίνα δὴ ἐπιστήμην; ᾗ τί χρησόμεθα; τῶν μὲν γὰρ
        ἔργων οὐδενὸς δεῖ αὐτὴν δημιουργὸν εἶναι τῶν μήτε κακῶν μήτε ἀγαθῶν,
        ἐπιστήμην δὲ παραδιδόναι μηδεμίαν ἄλλην ἢ αὐτὴν ἑαυτήν. λέγωμεν δὴ οὖν
        τίς ποτέ ἐστιν αὕτη, ᾗ τί χρησόμεθα; βούλει φῶμεν, ὦ Κρίτων, ᾗ ἄλλους
        ἀγαθοὺς ποιήσομεν;
        <br />
        <b>Κρίτων:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οἳ τί ἔσονται ἡμῖν ἀγαθοὶ καὶ τί χρήσιμοι; ἢ ἔτι
        λέγωμεν ὅτι ἄλλους ποιήσουσιν, οἱ δὲ ἄλλοι ἐκεῖνοι ἄλλους;
      </p>

      <p>
        ὅτι δέ ποτε ἀγαθοί εἰσιν, οὐδαμοῦ ἡμῖν φαίνονται, ἐπειδήπερ τὰ ἔργα τὰ
        λεγόμενα εἶναι τῆς πολιτικῆς ἠτιμάσαμεν, ἀλλ' ἀτεχνῶς τὸ λεγόμενον ὁ
        Διὸς Κόρινθος γίγνεται, καὶ ὅπερ ἔλεγον, τοῦ ἴσου ἡμῖν ἐνδεῖ ἢ ἔτι
        πλέονος πρὸς τὸ εἰδέναι τίς ποτέ ἐστιν ἡ ἐπιστήμη ἐκείνη ἣ ἡμᾶς
        εὐδαίμονας ποιήσει;
        <br />
        <b>Κρίτων:</b> νὴ τὸν Δία, ὦ Σώκρατες, εἰς πολλήν γε ἀπορίαν, ὡς ἔοικεν,
        ἀφίκεσθε.
        <br />
        <b>Σωκράτης:</b> ἔγωγε οὖν καὶ αὐτός, ὦ Κρίτων, ἐπειδὴ ἐν ταύτῃ
      </p>

      <p>
        τῇ ἀπορίᾳ ἐνεπεπτώκη, πᾶσαν ἤδη φωνὴν ἠφίειν, δεόμενος τοῖν ξένοιν ὥσπερ
        Διοσκούρων ἐπικαλούμενος σῶσαι ἡμᾶς, ἐμέ τε καὶ τὸ μειράκιον, ἐκ τῆς
        τρικυμίας τοῦ λόγου, καὶ παντὶ τρόπῳ σπουδάσαι, καὶ σπουδάσαντας
        ἐπιδεῖξαι τίς ποτ' ἐστὶν ἡ ἐπιστήμη ἧς τυχόντες ἂν καλῶς τὸν ἐπίλοιπον
        βίον διέλθοιμεν.
        <br />
        <b>Κρίτων:</b> τί οὖν; ἠθέλησέν τι ὑμῖν ἐπιδεῖξαι ὁ Εὐθύδημος;
        <br />
        <b>Σωκράτης:</b> πῶς γὰρ οὔ; καὶ ἤρξατό γε, ὦ ἑταῖρε, πάνυ μεγαλοφρόνως
        τοῦ λόγου ὧδε—
      </p>

      <p>
        πότερον δή σε, ἔφη, ὦ Σώκρατες, ταύτην τὴν ἐπιστήμην, περὶ ἣν πάλαι
        ἀπορεῖτε, διδάξω, ἢ ἐπιδείξω ἔχοντα;
        <span className="bigBlank"/>
        ὦ μακάριε, ἦν δ' ἐγώ, ἔστι δὲ ἐπὶ σοὶ τοῦτο;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        ἐπίδειξον τοίνυν με νὴ Δί', ἔφην ἐγώ, ἔχοντα: πολὺ γὰρ ῥᾷον ἢ μανθάνειν
        τηλικόνδε ἄνδρα.
        <span className="bigBlank"/>
        φέρε δή μοι ἀπόκριναι, ἔφη: ἔστιν ὅτι ἐπίστασαι; πάνυ γε, ἦν δ' ἐγώ, καὶ
        πολλά, σμικρά γε. ἀρκεῖ, ἔφη. ἆρ' οὖν δοκεῖς οἷόν τέ τι τῶν ὄντων τοῦτο
        ὃ τυγχάνει ὄν, αὐτὸ τοῦτο
      </p>

      <p>
        μὴ εἶναι; ἀλλὰ μὰ Δί' οὐκ ἔγωγε. οὐκοῦν σύ, ἔφη, ἐπίστασαί τι; ἔγωγε.
        οὐκοῦν ἐπιστήμων εἶ, εἴπερ ἐπίστασαι; πάνυ γε, τούτου γε αὐτοῦ. οὐδὲν
        διαφέρει: ἀλλ' οὐκ ἀνάγκη σε ἔχει πάντα ἐπίστασθαι ἐπιστήμονά γε ὄντα;
        μὰ Δί', ἔφην ἐγώ: ἐπεὶ πολλὰ ἄλλ' οὐκ ἐπίσταμαι. οὐκοῦν εἴ τι μὴ
        ἐπίστασαι, οὐκ ἐπιστήμων εἶ. ἐκείνου γε, ὦ φίλε, ἦν δ' ἐγώ. ἧττον οὖν
        τι, ἔφη, οὐκ ἐπιστήμων εἶ; ἄρτι δὲ ἐπιστήμων ἔφησθα εἶναι: καὶ οὕτως
        τυγχάνεις ὢν
      </p>

      <p>
        αὐτὸς οὗτος ὃς εἶ, καὶ αὖ πάλιν οὐκ εἶ, κατὰ ταὐτὰ ἅμα.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ, Εὐθύδημε: τὸ γὰρ λεγόμενον, καλὰ δὴ παταγεῖς: πῶς οὖν
        ἐπίσταμαι ἐκείνην τὴν ἐπιστήμην ἣν ἐζητοῦμεν; ὡς δὴ τοῦτο ἀδύνατόν ἐστιν
        τὸ αὐτὸ εἶναί τε καὶ μή, εἴπερ ἓν ἐπίσταμαι, ἅπαντα ἐπίσταμαι—οὐ γὰρ ἂν
        εἴην ἐπιστήμων τε καὶ ἀνεπιστήμων ἅμα—ἐπεὶ δὲ πάντα ἐπίσταμαι, κἀκείνην
        δὴ τὴν ἐπιστήμην ἔχω: ἆρα οὕτως λέγεις, καὶ τοῦτό ἐστιν τὸ σοφόν;
      </p>

      <p>
        αὐτὸς σαυτόν γε δὴ ἐξελέγχεις, ἔφη, ὦ Σώκρατες.
        <span className="bigBlank"/>
        τί δέ, ἦν δ' ἐγώ, ὦ Εὐθύδημε, σὺ οὐ πέπονθας τοῦτο τὸ αὐτὸ πάθος; ἐγὼ
        γάρ τοι μετὰ σοῦ ὁτιοῦν ἂν πάσχων καὶ μετὰ Διονυσοδώρου τοῦδε, φίλης
        κεφαλῆς, οὐκ ἂν πάνυ ἀγανακτοίην. εἰπέ μοι, σφὼ οὐχὶ τὰ μὲν ἐπίστασθον
        τῶν ὄντων, τὰ δὲ οὐκ ἐπίστασθον;
        <span className="bigBlank"/>
        ἥκιστά γε, ἔφη, ὦ Σώκρατες, ὁ Διονυσόδωρος.
        <span className="bigBlank"/>
        πῶς λέγετον; ἔφην ἐγώ: ἀλλ' οὐδὲν ἄρα ἐπίστασθον;
        <span className="bigBlank"/>
        καὶ μάλα, ἦ δ' ὅς.
      </p>

      <p>
        πάντ' ἄρα, ἔφην ἐγώ, ἐπίστασθον, ἐπειδήπερ καὶ ὁτιοῦν;
        <span className="bigBlank"/>
        πάντ', ἔφη: καὶ σύ γε πρός, εἴπερ καὶ ἓν ἐπίστασαι, πάντα ἐπίστασαι.
        <span className="bigBlank"/>
        ὦ Ζεῦ, ἔφην ἐγώ, ὡς θαυμαστὸν λέγεις καὶ ἀγαθὸν μέγα πεφάνθαι. μῶν καὶ
        οἱ ἄλλοι πάντες ἄνθρωποι πάντ' ἐπίστανται, ἢ οὐδέν;
        <span className="bigBlank"/>
        οὐ γὰρ δήπου, ἔφη, τὰ μὲν ἐπίστανται, τὰ δ' οὐκ ἐπίστανται, καὶ εἰσὶν
        ἅμα ἐπιστήμονές τε καὶ ἀνεπιστήμονες.
        <span className="bigBlank"/>
        ἀλλὰ τί; ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        πάντες, ἦ δ' ὅς, πάντα ἐπίστανται, εἴπερ καὶ ἕν.
      </p>

      <p>
        ὦ πρὸς τῶν θεῶν, ἦν δ' ἐγώ, ὦ Διονυσόδωρε—δῆλοι γάρ μοί ἐστον ἤδη ὅτι
        σπουδάζετον, καὶ μόλις ὑμᾶς προυκαλεσάμην σπουδάζειν—αὐτὼ τῷ ὄντι πάντα
        ἐπίστασθον; οἷον τεκτονικὴν καὶ σκυτικήν;
        <span className="bigBlank"/>
        πάνυ γ', ἔφη.
        <span className="bigBlank"/>
        ἦ καὶ νευρορραφεῖν δυνατώ ἐστον;
        <span className="bigBlank"/>
        καὶ ναὶ μὰ Δία καττύειν, ἔφη.
        <span className="bigBlank"/>
        ἦ καὶ τὰ τοιαῦτα, τοὺς ἀστέρας ὁπόσοι εἰσί, καὶ τὴν ἄμμον;
        <span className="bigBlank"/>
        πάνυ γε, ἦ δ' ὅς: εἶτ' οὐκ ἂν οἴει ὁμολογῆσαι ἡμᾶς;
        <span className="bigBlank"/>
        καὶ ὁ Κτήσιππος ὑπολαβών: πρὸς Διός, ἔφη, Διονυσόδωρε,
      </p>

      <p>
        τεκμήριόν τί μοι τούτων ἐπιδείξατον τοιόνδε, ᾧ εἴσομαι ὅτι ἀληθῆ
        λέγετον.
        <span className="bigBlank"/>
        τί ἐπιδείξω; ἔφη.
        <span className="bigBlank"/>
        οἶσθα Εὐθύδημον ὁπόσους ὀδόντας ἔχει, καὶ ὁ Εὐθύδημος ὁπόσους σύ;
        <span className="bigBlank"/>
        οὐκ ἐξαρκεῖ σοι, ἔφη, ἀκοῦσαι ὅτι πάντα ἐπιστάμεθα;
        <span className="bigBlank"/>
        μηδαμῶς, ἦ δ' ὅς, ἀλλὰ τοῦτο ἔτι ἡμῖν μόνον εἴπατον καὶ ἐπιδείξατον ὅτι
        ἀληθῆ λέγετον: καὶ ἐὰν εἴπητον ὁπόσους ἑκάτερος ἔχει ὑμῶν, καὶ φαίνησθε
        γνόντες ἡμῶν ἀριθμησάντων, ἤδη πεισόμεθα ὑμῖν καὶ τἆλλα.
      </p>

      <p>
        ἡγουμένω οὖν σκώπτεσθαι οὐκ ἠθελέτην, ἀλλ' ὡμολογησάτην πάντα χρήματα
        ἐπίστασθαι, καθ' ἓν ἕκαστον ἐρωτώμενοι ὑπὸ Κτησίππου. ὁ γὰρ Κτήσιππος
        πάνυ ἀπαρακαλύπτως οὐδὲν ὅτι οὐκ ἠρώτα τελευτῶν, καὶ τὰ αἴσχιστα, εἰ
        ἐπισταίσθην: τὼ δὲ ἀνδρειότατα ὁμόσε ᾔτην τοῖς ἐρωτήμασιν, ὁμολογοῦντες
        εἰδέναι, ὥσπερ οἱ κάπροι οἱ πρὸς τὴν πληγὴν ὁμόσε ὠθούμενοι, ὥστ' ἔγωγε
        καὶ αὐτός, ὦ Κρίτων, ὑπ' ἀπιστίας ἠναγκάσθην τελευτῶν ἐρέσθαι [τὸν
        Εὐθύδημον] εἰ
      </p>

      <p>
        καὶ ὀρχεῖσθαι ἐπίσταιτο ὁ Διονυσόδωρος: ὁ δέ, πάνυ, ἔφη.
        <span className="bigBlank"/>
        οὐ δήπου, ἦν δ' ἐγώ, καὶ ἐς μαχαίρας γε κυβιστᾶν καὶ ἐπὶ τροχοῦ
        δινεῖσθαι τηλικοῦτος ὤν, οὕτω πόρρω σοφίας ἥκεις;
        <span className="bigBlank"/>
        οὐδέν, ἔφη, ὅτι οὔ.
        <span className="bigBlank"/>
        πότερον δέ, ἦν δ' ἐγώ, πάντα νῦν μόνον ἐπίστασθον ἢ καὶ ἀεί;
        <span className="bigBlank"/>
        καὶ ἀεί, ἔφη.
        <span className="bigBlank"/>
        καὶ ὅτε παιδία ἤστην καὶ εὐθὺς γενόμενοι ἠπίστασθε πάντα;
        <span className="bigBlank"/>
        ἐφάτην ἅμα ἀμφοτέρω.
      </p>

      <p>
        καὶ ἡμῖν μὲν ἄπιστον ἐδόκει τὸ πρᾶγμα εἶναι: ὁ δ' Εὐθύδημος, ἀπιστεῖς,
        ἔφη, ὦ Σώκρατες;
        <span className="bigBlank"/>
        πλήν γ' ὅτι, &lt;ἦν δ'&gt; ἐγώ, εἰκὸς ὑμᾶς ἐστι σοφοὺς εἶναι.
        <span className="bigBlank"/>
        ἀλλ' ἤν, ἔφη, ἐθελήσῃς μοι ἀποκρίνεσθαι, ἐγὼ ἐπιδείξω καὶ σὲ ταῦτα τὰ
        θαυμαστὰ ὁμολογοῦντα.
        <span className="bigBlank"/>
        ἀλλὰ μήν, ἦν δ' ἐγώ, ἥδιστα ταῦτα ἐξελέγχομαι. εἰ γάρ τοι λέληθα ἐμαυτὸν
        σοφὸς ὤν, σὺ δὲ τοῦτο ἐπιδείξεις ὡς πάντα ἐπίσταμαι καὶ ἀεί, τί μεῖζον
        ἕρμαιον αὐτοῦ ἂν εὕροιμι ἐν παντὶ τῷ βίῳ;
        <span className="bigBlank"/>
        ἀποκρίνου δή, ἔφη.
      </p>

      <p>
        ὡς ἀποκρινουμένου ἐρώτα.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἔφη, ὦ Σώκρατες, ἐπιστήμων του εἶ ἢ οὔ; ἔγωγε. πότερον οὖν ᾧ
        ἐπιστήμων εἶ, τούτῳ καὶ ἐπίστασαι, ἢ ἄλλῳ τῳ; ὧι ἐπιστήμων. οἶμαι γάρ σε
        τὴν ψυχὴν λέγειν: ἢ οὐ τοῦτο λέγεις;
        <span className="bigBlank"/>
        οὐκ αἰσχύνῃ, ἔφη, ὦ Σώκρατες; ἐρωτώμενος ἀντερωτᾷς;
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ: ἀλλὰ πῶς ποιῶ; οὕτω γὰρ ποιήσω ὅπως ἂν σὺ κελεύῃς. ὅταν
        μὴ εἰδῶ ὅτι ἐρωτᾷς, κελεύεις με ὅμως ἀποκρίνεσθαι, ἀλλὰ μὴ ἐπανερέσθαι;
      </p>

      <p>
        ὑπολαμβάνεις γὰρ δήπου τι, ἔφη, ὃ λέγω;
        <span className="bigBlank"/>
        ἔγωγε, ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        πρὸς τοῦτο τοίνυν ἀποκρίνου ὃ ὑπολαμβάνεις.
        <span className="bigBlank"/>
        τί οὖν, ἔφην, ἂν σὺ μὲν ἄλλῃ ἐρωτᾷς διανοούμενος, ἐγὼ δὲ ἄλλῃ ὑπολάβω,
        ἔπειτα πρὸς τοῦτο ἀποκρίνωμαι, ἐξαρκεῖ σοι ἐὰν μηδὲν πρὸς ἔπος
        ἀποκρίνωμαι;
        <span className="bigBlank"/>
        ἔμοιγε, ἦ δ' ὅς: οὐ μέντοι σοί γε, ὡς ἐγᾦμαι.
        <span className="bigBlank"/>
        οὐ τοίνυν μὰ Δία ἀποκρινοῦμαι, ἦν δ' ἐγώ, πρότερον πρὶν ἂν πύθωμαι.
        <span className="bigBlank"/>
        οὐκ ἀποκρινῇ, ἔφη, πρὸς ἃ ἂν ἀεὶ ὑπολαμβάνῃς, ὅτι ἔχων φλυαρεῖς καὶ
        ἀρχαιότερος εἶ τοῦ δέοντος.
      </p>

      <p>
        κἀγὼ ἔγνων αὐτὸν ὅτι μοι χαλεπαίνοι διαστέλλοντι τὰ λεγόμενα, βουλόμενός
        με θηρεῦσαι τὰ ὀνόματα περιστήσας. ἀνεμνήσθην οὖν τοῦ Κόννου, ὅτι μοι
        κἀκεῖνος χαλεπαίνει ἑκάστοτε ὅταν αὐτῷ μὴ ὑπείκω, ἔπειτά μου ἧττον
        ἐπιμελεῖται ὡς ἀμαθοῦς ὄντος: ἐπεὶ δὲ οὖν διενενοήμην καὶ παρὰ τοῦτον
        φοιτᾶν, ᾠήθην δεῖν ὑπείκειν, μή με σκαιὸν ἡγησάμενος φοιτητὴν μὴ
        προσδέχοιτο. εἶπον οὖν: ἀλλ' εἰ δοκεῖ σοι,
      </p>

      <p>
        Εὐθύδημε, οὕτω ποιεῖν, ποιητέον: σὺ γὰρ πάντως που κάλλιον ἐπίστασαι
        διαλέγεσθαι ἢ ἐγώ, τέχνην ἔχων ἰδιώτου ἀνθρώπου. ἐρώτα οὖν πάλιν ἐξ
        ἀρχῆς.
        <span className="bigBlank"/>
        ἀποκρίνου δή, ἔφη, πάλιν, πότερον ἐπίστασαί τῳ ἃ ἐπίστασαι, ἢ οὔ; ἔγωγε,
        ἔφην, τῇ γε ψυχῇ.
      </p>

      <p>
        οὗτος αὖ, ἔφη, προσαποκρίνεται τοῖς ἐρωτωμένοις. οὐ γὰρ ἔγωγε ἐρωτῶ ὅτῳ,
        ἀλλ' εἰ ἐπίστασαί τῳ.
        <span className="bigBlank"/>
        πλέον αὖ, ἔφην ἐγώ, τοῦ δέοντος ἀπεκρινάμην ὑπὸ ἀπαιδευσίας. ἀλλὰ
        συγγίγνωσκέ μοι: ἀποκρινοῦμαι γὰρ ἤδη ἁπλῶς ὅτι ἐπίσταμαί τῳ ἃ
        ἐπίσταμαι. πότερον, ἦ δ' ὅς, τῷ αὐτῷ τούτῳ γ' ἀεί, ἢ ἔστι μὲν ὅτε τούτῳ,
        ἔστιν δὲ ὅτε ἑτέρῳ; ἀεί, ὅταν ἐπίστωμαι, ἦν δ' ἐγώ, τούτῳ.
        <span className="bigBlank"/>
        οὐκ αὖ, ἔφη, παύσῃ παραφθεγγόμενος;
        <span className="bigBlank"/>
        ἀλλ' ὅπως μή τι ἡμᾶς σφήλῃ τὸ “ἀεὶ” τοῦτο.
      </p>

      <p>
        οὔκουν ἡμᾶς γ', ἔφη, ἀλλ' εἴπερ, σέ. ἀλλ' ἀποκρίνου: ἦ ἀεὶ τούτῳ
        ἐπίστασαι; ἀεί, ἦν δ' ἐγώ, ἐπειδὴ δεῖ ἀφελεῖν τὸ “ὅταν.” οὐκοῦν ἀεὶ μὲν
        τούτῳ ἐπίστασαι: ἀεὶ δ' ἐπιστάμενος πότερον τὰ μὲν τούτῳ ἐπίστασαι ᾧ
        ἐπίστασαι, τὰ δ' ἄλλῳ, ἢ τούτῳ πάντα; τούτῳ, ἔφην ἐγώ, ἅπαντα, ἅ γ'
        ἐπίσταμαι.
        <span className="bigBlank"/>
        τοῦτ' ἐκεῖνο, ἔφη: ἥκει τὸ αὐτὸ παράφθεγμα.
        <span className="bigBlank"/>
        ἀλλ' ἀφαιρῶ, ἔφην ἐγώ, τὸ “ἅ γ' ἐπίσταμαι.”
        <span className="bigBlank"/>
        ἀλλὰ μηδὲ ἕν, ἔφη, ἀφέλῃς: οὐδὲν γάρ σου δέομαι.
      </p>

      <p>
        ἀλλά μοι ἀπόκριναι: δύναιο ἂν ἅπαντα ἐπίστασθαι, εἰ μὴ πάντα ἐπίσταιο;
        <span className="bigBlank"/>
        τέρας γὰρ ἂν εἴη, ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        καὶ ὃς εἶπε: Προστίθει τοίνυν ἤδη ὅτι βούλει: ἅπαντα γὰρ ὁμολογεῖς
        ἐπίστασθαι.
        <span className="bigBlank"/>
        ἔοικα, ἔφην ἐγώ, ἐπειδήπερ γε οὐδεμίαν ἔχει δύναμιν τὸ “ἃ ἐπίσταμαι,”
        πάντα δὲ ἐπίσταμαι.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἀεὶ ὡμολόγηκας ἐπίστασθαι τούτῳ ᾧ ἐπίστασαι, εἴτε ὅταν ἐπίστῃ
        εἴτε ὅπως βούλει: ἀεὶ γὰρ ὡμολόγηκας ἐπίστασθαι καὶ ἅμα πάντα. δῆλον οὖν
        ὅτι καὶ παῖς ὢν
      </p>

      <p>
        ἠπίστω, καὶ ὅτ' ἐγίγνου, καὶ ὅτ' ἐφύου: καὶ πρὶν αὐτὸς γενέσθαι, καὶ
        πρὶν οὐρανὸν καὶ γῆν γενέσθαι, ἠπίστω ἅπαντα, εἴπερ ἀεὶ ἐπίστασαι. καὶ
        ναὶ μὰ Δία, ἔφη, αὐτὸς ἀεὶ ἐπιστήσῃ καὶ ἅπαντα, ἂν ἐγὼ βούλωμαι.
        <span className="bigBlank"/>
        ἀλλὰ βουληθείης, ἦν δ' ἐγώ, ὦ πολυτίμητε Εὐθύδημε, εἰ δὴ τῷ ὄντι ἀληθῆ
        λέγεις. ἀλλ' οὔ σοι πάνυ πιστεύω ἱκανῷ εἶναι, εἰ μή σοι συμβουληθείη ὁ
        ἀδελφός σου οὑτοσὶ Διονυσόδωρος: οὕτω δὲ τάχα ἄν. εἴπετον δέ μοι, ἦν δ'
        ἐγώ—
      </p>

      <p>
        τὰ μὲν γὰρ ἄλλα οὐκ ἔχω ὑμῖν πῶς ἀμφισβητοίην, οὕτως εἰς σοφίαν
        τερατώδεσιν ἀνθρώποις, ὅπως ἐγὼ οὐ πάντα ἐπίσταμαι, ἐπειδή γε ὑμεῖς
        φατε—τὰ δὲ τοιάδε πῶς φῶ ἐπίστασθαι, Εὐθύδημε, ὡς οἱ ἀγαθοὶ ἄνδρες
        ἄδικοί εἰσιν; φέρε εἰπέ, τοῦτο ἐπίσταμαι ἢ οὐκ ἐπίσταμαι;
        <span className="bigBlank"/>
        ἐπίστασαι μέντοι, ἔφη.
        <span className="bigBlank"/>
        τί; ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        ὅτι οὐκ ἄδικοί εἰσιν οἱ ἀγαθοί.
      </p>

      <p>
        πάνυ γε, ἦν δ' ἐγώ, πάλαι. ἀλλ' οὐ τοῦτο ἐρωτῶ: ἀλλ' ὡς ἄδικοί εἰσιν οἱ
        ἀγαθοί, ποῦ ἐγὼ τοῦτο ἔμαθον;
        <span className="bigBlank"/>
        οὐδαμοῦ, ἔφη ὁ Διονυσόδωρος.
        <span className="bigBlank"/>
        οὐκ ἄρα ἐπίσταμαι, ἔφην, τοῦτο ἐγώ.
        <span className="bigBlank"/>
        διαφθείρεις, ἔφη, τὸν λόγον, ὁ Εὐθύδημος πρὸς τὸν Διονυσόδωρον, καὶ
        φανήσεται οὑτοσὶ οὐκ ἐπιστάμενος, καὶ ἐπιστήμων ἅμα ὢν καὶ ἀνεπιστήμων.
        καὶ ὁ Διονυσόδωρος ἠρυθρίασεν.
        <span className="bigBlank"/>
        ἀλλὰ σύ, ἦν δ' ἐγώ, πῶς λέγεις, ὦ Εὐθύδημε; οὐ δοκεῖ
      </p>

      <p>
        σοι ὀρθῶς ἁδελφὸς λέγειν ὁ πάντ' εἰδώς;
        <span className="bigBlank"/>
        ἀδελφὸς γάρ, ἔφη, ἐγώ εἰμι Εὐθυδήμου, ταχὺ ὑπολαβὼν ὁ Διονυσόδωρος;
        <span className="bigBlank"/>
        κἀγὼ εἶπον: ἔασον, ὠγαθέ, ἕως ἂν Εὐθύδημός με διδάξῃ ὡς ἐπίσταμαι τοὺς
        ἀγαθοὺς ἄνδρας ὅτι ἄδικοί εἰσι, καὶ μή μοι φθονήσῃς τοῦ μαθήματος.
        <span className="bigBlank"/>
        φεύγεις, ἔφη, ὦ Σώκρατες, ὁ Διονυσόδωρος, καὶ οὐκ ἐθέλεις ἀποκρίνεσθαι.
        <span className="bigBlank"/>
        εἰκότως γ', εἶπον ἐγώ: ἥττων γάρ εἰμι καὶ τοῦ ἑτέρου ὑμῶν, ὥστε πολλοῦ
        δέω μὴ οὐ δύο γε φεύγειν. πολὺ γάρ
      </p>

      <p>
        πού εἰμι φαυλότερος τοῦ Ἡρακλέους, ὃς οὐχ οἷός τε ἦν τῇ τε ὕδρᾳ
        διαμάχεσθαι, σοφιστρίᾳ οὔσῃ καὶ διὰ τὴν σοφίαν ἀνιείσῃ, εἰ μίαν κεφαλὴν
        τοῦ λόγου τις ἀποτέμοι, πολλὰς ἀντὶ τῆς μιᾶς, καὶ καρκίνῳ τινὶ ἑτέρῳ
        σοφιστῇ ἐκ θαλάττης ἀφιγμένῳ, νεωστί, μοι δοκεῖν, καταπεπλευκότι: ὃς
        ἐπειδὴ αὐτὸν ἐλύπει οὕτως ἐκ τοῦ ἐπ' ἀριστερὰ λέγων καὶ δάκνων, τὸν
        Ἰόλεων τὸν ἀδελφιδοῦν βοηθὸν ἐπεκαλέσατο, ὁ δὲ αὐτῷ
      </p>

      <p>
        ἱκανῶς ἐβοήθησεν. ὁ δ' ἐμὸς Ἰόλεως [Πατροκλῆσ] εἰ ἔλθοι, πλέον ἂν
        θάτερον ποιήσειεν.
        <span className="bigBlank"/>
        ἀπόκριναι δή, ἔφη ὁ Διονυσόδωρος, ὁπότε σοι ταῦτα ὕμνηται: πότερον ὁ
        Ἰόλεως τοῦ Ἡρακλέους μᾶλλον ἦν ἀδελφιδοῦς ἢ σός;
        <span className="bigBlank"/>
        κράτιστον τοίνυν μοι, ὦ Διονυσόδωρε, ἦν δ' ἐγώ, ἀποκρίνασθαί σοι. οὐ γὰρ
        μὴ ἀνῇς ἐρωτῶν, σχεδόν τι ἐγὼ τοῦτ' εὖ οἶδα, φθονῶν καὶ διακωλύων, ἵνα
        μὴ διδάξῃ με Εὐθύδημος ἐκεῖνο τὸ σοφόν. ἀποκρίνου δή, ἔφη. ἀποκρίνομαι
        δή, εἶπον, ὅτι τοῦ Ἡρακλέους ἦν ὁ Ἰόλεως ἀδελφιδοῦς,
      </p>

      <p>
        ἐμὸς δ', ὡς ἐμοὶ δοκεῖ, οὐδ' ὁπωστιοῦν. οὐ γὰρ Πατροκλῆς ἦν αὐτῷ πατήρ,
        ὁ ἐμὸς ἀδελφός, ἀλλὰ παραπλήσιον μὲν τοὔνομα Ἰφικλῆς, ὁ Ἡρακλέους
        ἀδελφός. Πατροκλῆς δέ, ἦ δ' ὅς, σός; πάνυ γ', ἔφην ἐγώ, ὁμομήτριός γε,
        οὐ μέντοι ὁμοπάτριος. ἀδελφὸς ἄρα ἐστί σοι καὶ οὐκ ἀδελφός. οὐχ
        ὁμοπάτριός γε, ὦ βέλτιστε, ἔφην: ἐκείνου μὲν γὰρ Χαιρέδημος ἦν πατήρ,
        ἐμὸς δὲ Σωφρονίσκος. πατὴρ δὲ ἦν, ἔφη, Σωφρονίσκος καὶ Χαιρέδημος; πάνυ
      </p>

      <p>
        γ', ἔφην: ὁ μέν γε ἐμός, ὁ δὲ ἐκείνου. οὐκοῦν, ἦ δ' ὅς, ἕτερος ἦν
        Χαιρέδημος τοῦ πατρός; τοὐμοῦ γ', ἔφην ἐγώ. ἆρ' οὖν πατὴρ ἦν ἕτερος ὢν
        πατρός; ἢ σὺ εἶ ὁ αὐτὸς τῷ λίθῳ; δέδοικα μὲν ἔγωγ', ἔφην, μὴ φανῶ ὑπὸ
        σοῦ ὁ αὐτός: οὐ μέντοι μοι δοκῶ. οὐκοῦν ἕτερος εἶ, ἔφη, τοῦ λίθου;
        ἕτερος μέντοι. ἄλλο τι οὖν ἕτερος, ἦ δ' ὅς, ὢν λίθου οὐ λίθος εἶ; καὶ
        ἕτερος ὢν χρυσοῦ οὐ χρυσὸς εἶ; ἔστι ταῦτα. οὔκουν καὶ ὁ Χαιρέδημος, ἔφη,
        ἕτερος ὢν πατρὸς [οὐκ ἂν] πατήρ ἐστιν. ἔοικεν, ἦν δ' ἐγώ, οὐ πατὴρ
        εἶναι.
      </p>

      <p>
        εἰ γὰρ δήπου, ἔφη, πατήρ ἐστιν ὁ Χαιρέδημος, ὑπολαβὼν ὁ Εὐθύδημος, πάλιν
        αὖ ὁ Σωφρονίσκος ἕτερος ὢν πατρὸς οὐ πατήρ ἐστιν, ὥστε σύ, ὦ Σώκρατες,
        ἀπάτωρ εἶ.
        <span className="bigBlank"/>
        καὶ ὁ Κτήσιππος ἐκδεξάμενος, ὁ δὲ ὑμέτερος, ἔφη, αὖ πατὴρ οὐ ταὐτὰ ταῦτα
        πέπονθεν; ἕτερός ἐστιν τοὐμοῦ πατρός; πολλοῦ γ', ἔφη, δεῖ, ὁ Εὐθύδημος.
        ἀλλά, ἦ δ' ὅς, ὁ αὐτός; ὁ αὐτὸς μέντοι. οὐκ ἂν συμβουλοίμην. ἀλλὰ
      </p>

      <p>
        πότερον, ὦ Εὐθύδημε, ἐμὸς μόνον ἐστὶ πατὴρ ἢ καὶ τῶν ἄλλων ἀνθρώπων; καὶ
        τῶν ἄλλων, ἔφη: ἢ οἴει τὸν αὐτὸν πατέρα ὄντα οὐ πατέρα εἶναι; ὤιμην
        δῆτα, ἔφη ὁ Κτήσιππος. τί δέ; ἦ δ' ὅς: χρυσὸν ὄντα μὴ χρυσὸν εἶναι; ἢ
        ἄνθρωπον ὄντα μὴ ἄνθρωπον; μὴ γάρ, ἔφη ὁ Κτήσιππος, ὦ Εὐθύδημε, τὸ
        λεγόμενον, οὐ λίνον λίνῳ συνάπτεις: δεινὸν γὰρ λέγεις πρᾶγμα εἰ ὁ σὸς
        πατὴρ πάντων ἐστὶν πατήρ. ἀλλ' ἔστιν, ἔφη. πότερον ἀνθρώπων; ἦ δ' ὃς ὁ
        Κτήσιππος, ἢ καὶ ἵππων καὶ τῶν ἄλλων πάντων ζῴων;
      </p>

      <p>
        πάντων, ἔφη. ἦ καὶ μήτηρ ἡ μήτηρ; καὶ ἡ μήτηρ γε. καὶ τῶν ἐχίνων ἄρα,
        ἔφη, ἡ σὴ μήτηρ μήτηρ ἐστὶ τῶν θαλαττίων. καὶ ἡ σή γ', ἔφη. καὶ σὺ ἄρα
        ἀδελφὸς εἶ τῶν κωβιῶν καὶ κυναρίων καὶ χοιριδίων. καὶ γὰρ σύ, ἔφη.
        κάπρος ἄρα σοι πατήρ ἐστι καὶ κύων. καὶ γὰρ σοί, ἔφη.
        <span className="bigBlank"/>
        αὐτίκα δέ γε, ἦ δ' ὃς ὁ Διονυσόδωρος, ἄν μοι ἀποκρίνῃ, ὦ Κτήσιππε,
        ὁμολογήσεις ταῦτα. εἰπὲ γάρ μοι, ἔστι σοι κύων; καὶ μάλα πονηρός, ἔφη ὁ
        Κτήσιππος. ἔστιν οὖν
      </p>

      <p>
        αὐτῷ κυνίδια; καὶ μάλ', ἔφη, ἕτερα τοιαῦτα. οὐκοῦν πατήρ ἐστιν αὐτῶν ὁ
        κύων; ἔγωγέ τοι εἶδον, ἔφη, αὐτὸν ὀχεύοντα τὴν κύνα. τί οὖν; οὐ σός
        ἐστιν ὁ κύων; πάνυ γ', ἔφη. οὐκοῦν πατὴρ ὢν σός ἐστιν, ὥστε σὸς πατὴρ
        γίγνεται ὁ κύων καὶ σὺ κυναρίων ἀδελφός;
        <span className="bigBlank"/>
        καὶ αὖθις ταχὺ ὑπολαβὼν ὁ Διονυσόδωρος, ἵνα μὴ πρότερόν τι εἴποι ὁ
        Κτήσιππος, καὶ ἔτι γέ μοι μικρόν, ἔφη, ἀπόκριναι: τύπτεις τὸν κύνα
        τοῦτον; καὶ ὁ Κτήσιππος γελάσας, νὴ τοὺς θεούς, ἔφη: οὐ γὰρ δύναμαι σέ.
        οὐκοῦν τὸν σαυτοῦ πατέρα, ἔφη, τύπτεις;
      </p>

      <p>
        πολὺ μέντοι, ἔφη, δικαιότερον τὸν ὑμέτερον πατέρ' ἂ&lt;ν&gt; τύπτοιμι,
        ὅτι μαθὼν σοφοὺς ὑεῖς οὕτως ἔφυσεν. ἀλλ' ἦ που, ὦ Εὐθύδημε [ὁ
        Κτήσιπποσ], πόλλ' ἀγαθὰ ἀπὸ τῆς ὑμετέρας σοφίας ταύτης ἀπολέλαυκεν ὁ
        πατὴρ ὁ ὑμέτερός τε καὶ τῶν κυνιδίων.
        <span className="bigBlank"/>
        ἀλλ' οὐδὲν δεῖται πολλῶν ἀγαθῶν, ὦ Κτήσιππε, οὔτ' ἐκεῖνος οὔτε σύ.
        <span className="bigBlank"/>
        οὐδὲ σύ, ἦ δ' ὅς, ὦ Εὐθύδημε, αὐτός;
        <span className="bigBlank"/>
        οὐδὲ ἄλλος γε οὐδεὶς ἀνθρώπων. εἰπὲ γάρ μοι, ὦ
      </p>

      <p>
        Κτήσιππε, εἰ ἀγαθὸν νομίζεις εἶναι ἀσθενοῦντι φάρμακον πιεῖν ἢ οὐκ
        ἀγαθὸν εἶναι δοκεῖ σοι, ὅταν δέηται: ἢ εἰς πόλεμον ὅταν ἴῃ, ὅπλα ἔχοντα
        μᾶλλον ἰέναι ἢ ἄνοπλον. ἔμοιγε, ἔφη. καίτοι οἶμαί τί σε τῶν καλῶν ἐρεῖν.
        σὺ ἄριστα εἴσῃ, ἔφη: ἀλλ' ἀποκρίνου. ἐπειδὴ γὰρ ὡμολόγεις ἀγαθὸν εἶναι
        φάρμακον, ὅταν δέῃ, πίνειν ἀνθρώπῳ, ἄλλο τι τοῦτο τὸ ἀγαθὸν ὡς πλεῖστον
        δεῖ πίνειν, καὶ καλῶς ἐκεῖ ἕξει, ἐάν τις αὐτῷ τρίψας ἐγκεράσῃ ἐλλεβόρου
        ἅμαξαν; καὶ ὁ Κτήσιππος εἶπεν: πάνυ γε σφόδρα, ὦ Εὐθύδημε, ἐὰν ᾖ γε
      </p>

      <p>
        ὁ πίνων ὅσος ὁ ἀνδριὰς ὁ ἐν Δελφοῖς. οὐκοῦν, ἔφη, καὶ ἐν τῷ πολέμῳ
        ἐπειδὴ ἀγαθόν ἐστιν ὅπλα ἔχειν, ὡς πλεῖστα δεῖ ἔχειν δόρατά τε καὶ
        ἀσπίδας, ἐπειδήπερ ἀγαθόν ἐστιν; μάλα δήπου, ἔφη ὁ Κτήσιππος: σὺ δ' οὐκ
        οἴει, ὦ Εὐθύδημε, ἀλλὰ μίαν καὶ ἓν δόρυ; ἔγωγε. ἦ καὶ τὸν Γηρυόνην ἄν,
        ἔφη, καὶ τὸν Βριάρεων οὕτως σὺ ὁπλίσαις; ἐγὼ δὲ ᾤμην σὲ δεινότερον
        εἶναι, ἅτε ὁπλομάχην ὄντα, καὶ τόνδε τὸν ἑταῖρον.
        <span className="bigBlank"/>
        καὶ ὁ μὲν Εὐθύδημος ἐσίγησεν: ὁ δὲ Διονυσόδωρος πρὸς
      </p>

      <p>
        τὰ πρότερον ἀποκεκριμένα τῷ Κτησίππῳ ἤρετο, οὐκοῦν καὶ χρυσίον, ἦ δ' ὅς,
        ἀγαθὸν δοκεῖ σοι εἶναι ἔχειν; πάνυ, καὶ ταῦτά γε πολύ, ἔφη ὁ Κτήσιππος.
        τί οὖν; ἀγαθὰ οὐ δοκεῖ σοι χρῆναι ἀεί τ' ἔχειν καὶ πανταχοῦ; σφόδρα γ',
        ἔφη. οὐκοῦν καὶ τὸ χρυσίον ἀγαθὸν ὁμολογεῖς εἶναι; ὡμολόγηκα μὲν οὖν, ἦ
        δ' ὅς. οὐκοῦν ἀεὶ δεῖ αὐτὸ ἔχειν καὶ πανταχοῦ καὶ ὡς μάλιστα ἐν ἑαυτῷ;
        καὶ εἴη ἂν εὐδαιμονέστατος
      </p>

      <p>
        εἰ ἔχοι χρυσίου μὲν τρία τάλαντα ἐν τῇ γαστρί, τάλαντον δ' ἐν τῷ κρανίῳ,
        στατῆρα δὲ χρυσοῦ ἐν ἑκατέρῳ τὠφθαλμῷ; φασί γε οὖν, ὦ Εὐθύδημε, ἔφη ὁ
        Κτήσιππος, τούτους εὐδαιμονεστάτους εἶναι Σκυθῶν καὶ ἀρίστους ἄνδρας, οἳ
        χρυσίον τε ἐν τοῖς κρανίοις ἔχουσιν πολὺ τοῖς ἑαυτῶν, ὥσπερ σὺ νυνδὴ
        ἔλεγες τὸν κύνα τὸν πατέρα, καὶ ὃ θαυμασιώτερόν γε ἔτι, ὅτι καὶ πίνουσιν
        ἐκ τῶν ἑαυτῶν κρανίων κεχρυσωμένων, καὶ ταῦτα ἐντὸς καθορῶσιν, τὴν
        ἑαυτῶν κορυφὴν ἐν ταῖς χερσὶν ἔχοντες.
      </p>

      <p>
        πότερον δὲ ὁρῶσιν, ἔφη ὁ Εὐθύδημος, καὶ Σκύθαι τε καὶ οἱ ἄλλοι ἄνθρωποι
        τὰ δυνατὰ ὁρᾶν ἢ τὰ ἀδύνατα; τὰ δυνατὰ δήπου. οὐκοῦν καὶ σύ, ἔφη; κἀγώ.
        ὁρᾷς οὖν τὰ ἡμέτερα ἱμάτια; ναί. δυνατὰ οὖν ὁρᾶν ἐστὶν ταῦτα. ὑπερφυῶς,
        ἔφη ὁ Κτήσιππος. τί δέ; ἦ δ' ὅς. μηδέν. σὺ δὲ ἴσως οὐκ οἴει αὐτὰ ὁρᾶν:
        οὕτως ἡδὺς εἶ. ἀλλά μοι δοκεῖς, Εὐθύδημε, οὐ καθεύδων ἐπικεκοιμῆσθαι
        καί, &lt;εἰ&gt; οἷόν τε λέγοντα μηδὲν λέγειν, καὶ σὺ τοῦτο ποιεῖν.
      </p>

      <p>
        ἦ γὰρ οὐχ οἷόν τ', ἔφη ὁ Διονυσόδωρος, σιγῶντα λέγειν; οὐδ' ὁπωστιοῦν, ἦ
        δ' ὃς ὁ Κτήσιππος. ἆρ' οὐδὲ λέγοντα σιγᾶν; ἔτι ἧττον, ἔφη. ὅταν οὖν
        λίθους λέγῃς καὶ ξύλα καὶ σιδήρια, οὐ σιγῶντα λέγεις; οὔκουν εἴ γε ἐγώ,
        ἔφη, παρέρχομαι ἐν τοῖς χαλκείοις, ἀλλὰ φθεγγόμενα καὶ βοῶντα μέγιστον
        τὰ σιδήρια λέγεται, ἐάν τις ἅψηται: ὥστε τοῦτο μὲν ὑπὸ σοφίας ἔλαθες
        οὐδὲν εἰπών. ἀλλ' ἔτι μοι τὸ ἕτερον ἐπιδείξατον, ὅπως αὖ ἔστιν λέγοντα
        σιγᾶν.
      </p>

      <p>
        καί μοι ἐδόκει ὑπεραγωνιᾶν ὁ Κτήσιππος διὰ τὰ παιδικά.
        <span className="bigBlank"/>
        ὅταν σιγᾷς, ἔφη ὁ Εὐθύδημος, οὐ πάντα σιγᾷς; ἔγωγε, ἦ δ' ὅς. οὐκοῦν καὶ
        τὰ λέγοντα σιγᾷς, εἴπερ τῶν ἁπάντων ἐστὶν [τὰ λεγόμενα]. τί δέ; ἔφη ὁ
        Κτήσιππος, οὐ σιγᾷ πάντα; οὐ δήπου, ἔφη ὁ Εὐθύδημος. ἀλλ' ἄρα, ὦ
        βέλτιστε, λέγει τὰ πάντα; τά γε δήπου λέγοντα. ἀλλά, ἦ δ' ὅς, οὐ τοῦτο
        ἐρωτῶ, ἀλλὰ τὰ πάντα σιγᾷ ἢ λέγει;
      </p>

      <p>
        οὐδέτερα καὶ ἀμφότερα, ἔφη ὑφαρπάσας ὁ Διονυσόδωρος: εὖ γὰρ οἶδα ὅτι τῇ
        ἀποκρίσει οὐχ ἕξεις ὅτι χρῇ.
        <span className="bigBlank"/>
        καὶ ὁ Κτήσιππος, ὥσπερ εἰώθει, μέγα πάνυ ἀνακαγχάσας, ὦ Εὐθύδημε, ἔφη, ὁ
        ἀδελφός σου ἐξημφοτέρικεν τὸν λόγον, καὶ ἀπόλωλέ τε καὶ ἥττηται. καὶ ὁ
        Κλεινίας πάνυ ἥσθη καὶ ἐγέλασεν, ὥστε ὁ Κτήσιππος ἐγένετο πλεῖον ἢ
        δεκαπλάσιος. ὁ δέ μοι δοκεῖ ἅτε πανοῦργος ὤν, ὁ Κτήσιππος, παρ' αὐτῶν
        τούτων αὐτὰ ταῦτα παρηκηκόει: οὐ γάρ ἐστιν ἄλλων τοιαύτη σοφία τῶν νῦν
        ἀνθρώπων.
      </p>

      <p>
        κἀγὼ εἶπον: τί γελᾷς, ὦ Κλεινία, ἐπὶ σπουδαίοις οὕτω πράγμασιν καὶ
        καλοῖς;
        <span className="bigBlank"/>
        σὺ γὰρ ἤδη τι πώποτ' εἶδες, ὦ Σώκρατες, καλὸν πρᾶγμα; ἔφη ὁ
        Διονυσόδωρος.
        <span className="bigBlank"/>
        ἔγωγε, ἔφην, καὶ πολλά γε, ὦ Διονυσόδωρε.
      </p>

      <p>
        ἆρα ἕτερα ὄντα τοῦ καλοῦ, ἔφη, ἢ ταὐτὰ τῷ καλῷ;
        <span className="bigBlank"/>
        κἀγὼ ἐν παντὶ ἐγενόμην ὑπὸ ἀπορίας, καὶ ἡγούμην δίκαια πεπονθέναι ὅτι
        ἔγρυξα, ὅμως δὲ ἕτερα ἔφην αὐτοῦ γε τοῦ καλοῦ: πάρεστιν μέντοι ἑκάστῳ
        αὐτῶν κάλλος τι.
        <span className="bigBlank"/>
        ἐὰν οὖν, ἔφη, παραγένηταί σοι βοῦς, βοῦς εἶ, καὶ ὅτι νῦν ἐγώ σοι
        πάρειμι, Διονυσόδωρος εἶ;
        <span className="bigBlank"/>
        εὐφήμει τοῦτό γε, ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        ἀλλὰ τίνα τρόπον, ἔφη, ἑτέρου ἑτέρῳ παραγενομένου τὸ ἕτερον ἕτερον ἂν
        εἴη;
      </p>

      <p>
        ἆρα τοῦτο, ἔφην ἐγώ, ἀπορεῖς; ἤδη δὲ τοῖν ἀνδροῖν τὴν σοφίαν ἐπεχείρουν
        μιμεῖσθαι, ἅτε ἐπιθυμῶν αὐτῆς.
        <span className="bigBlank"/>
        πῶς γὰρ οὐκ ἀπορῶ, ἔφη, καὶ ἐγὼ καὶ οἱ ἄλλοι ἅπαντες ἄνθρωποι ὃ μὴ ἔστι;
        <span className="bigBlank"/>
        τί λέγεις, ἦν δ' ἐγώ, ὦ Διονυσόδωρε; οὐ τὸ καλὸν καλόν ἐστιν καὶ τὸ
        αἰσχρὸν αἰσχρόν; ἐὰν ἔμοιγε, ἔφη, δοκῇ. οὐκοῦν δοκεῖ; πάνυ γ', ἔφη.
        οὐκοῦν καὶ τὸ ταὐτὸν ταὐτὸν καὶ τὸ ἕτερον ἕτερον; οὐ γὰρ δήπου τό γε
        ἕτερον ταὐτόν, ἀλλ'
      </p>

      <p>
        ἔγωγε οὐδ' ἂν παῖδα ᾤμην τοῦτο ἀπορῆσαι, ὡς οὐ τὸ ἕτερον ἕτερόν ἐστιν.
        ἀλλ', ὦ Διονυσόδωρε, τοῦτο μὲν ἑκὼν παρῆκας, ἐπεὶ τὰ ἄλλα μοι δοκεῖτε
        ὥσπερ οἱ δημιουργοὶ οἷς ἕκαστα προσήκει ἀπεργάζεσθαι, καὶ ὑμεῖς τὸ
        διαλέγεσθαι παγκάλως ἀπεργάζεσθαι.
        <span className="bigBlank"/>
        οἶσθα οὖν, ἔφη, ὅτι προσήκει ἑκάστοις τῶν δημιουργῶν; πρῶτον τίνα
        χαλκεύειν προσήκει, οἶσθα; ἔγωγε: ὅτι χαλκέα. τί δέ, κεραμεύειν;
        κεραμέα. τί δέ, σφάττειν τε καὶ ἐκδέρειν καὶ τὰ μικρὰ κρέα κατακόψαντα
        ἕψειν καὶ ὀπτᾶν;
      </p>

      <p>
        μάγειρον, ἦν δ' ἐγώ. οὐκοῦν ἐάν τις, ἔφη, τὰ προσήκοντα πράττῃ, ὀρθῶς
        πράξει; μάλιστα. προσήκει δέ γε, ὡς φῄς, τὸν μάγειρον κατακόπτειν καὶ
        ἐκδέρειν; ὡμολόγησας ταῦτα ἢ οὔ; ὡμολόγησα, ἔφην, ἀλλὰ συγγνώμην μοι
        ἔχε. δῆλον τοίνυν, ἦ δ' ὅς, ὅτι ἄν τις σφάξας τὸν μάγειρον καὶ κατακόψας
        ἑψήσῃ καὶ ὀπτήσῃ, τὰ προσήκοντα ποιήσει: καὶ ἐὰν τὸν χαλκέα τις αὐτὸν
        χαλκεύῃ καὶ τὸν κεραμέα κεραμεύῃ, καὶ οὗτος τὰ προσήκοντα πράξει.
      </p>

      <p>
        ὦ Πόσειδον, ἦν δ' ἐγώ, ἤδη κολοφῶνα ἐπιτιθεῖς τῇ σοφίᾳ. ἆρά μοί ποτε
        αὕτη παραγενήσεται ὥστε μοι οἰκεία γενέσθαι;
        <span className="bigBlank"/>
        ἐπιγνοίης ἂν αὐτήν, ὦ Σώκρατες, ἔφη, οἰκείαν γενομένην;
        <span className="bigBlank"/>
        ἐὰν σύ γε βούλῃ, ἔφην ἐγώ, δῆλον ὅτι.
        <span className="bigBlank"/>
        τί δέ, ἦ δ' ὅς, τὰ σαυτοῦ οἴει γιγνώσκειν;
        <span className="bigBlank"/>
        εἰ μή τι σὺ ἄλλο λέγεις: ἀπὸ σοῦ γὰρ δεῖ ἄρχεσθαι, τελευτᾶν δ' εἰς
        Εὐθύδημον τόνδε.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἔφη, ταῦτα ἡγῇ σὰ εἶναι, ὧν ἂν ἄρξῃς καὶ ἐξῇ
      </p>

      <p>
        σοι αὐτοῖς χρῆσθαι ὅτι ἂν βούλῃ; οἷον βοῦς καὶ πρόβατον, ἆρ' ἂν ἡγοῖο
        ταῦτα σὰ εἶναι, ἅ σοι ἐξείη καὶ ἀποδόσθαι καὶ δοῦναι καὶ θῦσαι ὅτῳ
        βούλοιο θεῶν; ἃ δ' ἂν μὴ οὕτως ἔχῃ, οὐ σά;
        <span className="bigBlank"/>
        κἀγώ (ᾔδη γὰρ ὅτι ἐξ αὐτῶν καλόν τι ἀνακύψοιτο τῶν ἐρωτημάτων, καὶ ἅμα
        βουλόμενος ὅτι τάχιστ' ἀκοῦσαἰ πάνυ μὲν οὖν, ἔφην, οὕτως ἔχει: τὰ
        τοιαῦτά ἐστιν μόνα ἐμά. τί δέ; ζῷα, ἔφη, οὐ ταῦτα καλεῖς ἃ ἂν ψυχὴν ἔχῃ;
      </p>

      <p>
        ναί, ἔφην. ὁμολογεῖς οὖν τῶν ζῴων ταῦτα μόνα εἶναι σά, περὶ ἃ ἄν σοι
        ἐξουσία ᾖ πάντα ταῦτα ποιεῖν ἃ νυνδὴ ἐγὼ ἔλεγον; ὁμολογῶ. καὶ ὅς,
        εἰρωνικῶς πάνυ ἐπισχὼν ὥς τι μέγα σκοπούμενος, εἰπέ μοι, ἔφη, ὦ
        Σώκρατες, ἔστιν σοι Ζεὺς πατρῷος; καὶ ἐγὼ ὑποπτεύσας ἥξειν τὸν λόγον
        οἷπερ ἐτελεύτησεν, ἄπορόν τινα στροφὴν ἔφευγόν τε καὶ ἐστρεφόμην ἤδη
        ὥσπερ ἐν δικτύῳ εἰλημμένος: οὐκ ἔστιν, ἦν δ' ἐγώ, ὦ Διονυσόδωρε.
        ταλαίπωρος ἄρα τις σύ γε ἄνθρωπος
      </p>

      <p>
        εἶ καὶ οὐδὲ Ἀθηναῖος, ᾧ μήτε θεοὶ πατρῷοί εἰσιν μήτε ἱερὰ μήτε ἄλλο
        μηδὲν καλὸν καὶ ἀγαθόν. ἔα, ἦν δ' ἐγώ, ὦ Διονυσόδωρε, εὐφήμει τε καὶ μὴ
        χαλεπῶς με προδίδασκε. ἔστι γὰρ ἔμοιγε καὶ βωμοὶ καὶ ἱερὰ οἰκεῖα καὶ
        πατρῷα καὶ τὰ ἄλλα ὅσαπερ τοῖς ἄλλοις Ἀθηναίοις τῶν τοιούτων. εἶτα τοῖς
        ἄλλοις, ἔφη, Ἀθηναίοις οὐκ ἔστιν Ζεὺς ὁ πατρῷος; οὐκ ἔστιν, ἦν δ' ἐγώ,
        αὕτη ἡ ἐπωνυμία Ἰώνων οὐδενί, οὔθ' ὅσοι ἐκ τῆσδε τῆς πόλεως ἀπῳκισμένοι
        εἰσὶν οὔθ' ἡμῖν,
      </p>

      <p>
        ἀλλὰ Ἀπόλλων πατρῷος διὰ τὴν τοῦ Ἴωνος γένεσιν: Ζεὺς δ' ἡμῖν πατρῷος μὲν
        οὐ καλεῖται, ἕρκειος δὲ καὶ φράτριος, καὶ Ἀθηναία φρατρία. ἀλλ' ἀρκεῖ
        γ', ἔφη ὁ Διονυσόδωρος: ἔστιν γάρ σοι, ὡς ἔοικεν, Ἀπόλλων τε καὶ Ζεὺς
        καὶ Ἀθηνᾶ. πάνυ, ἦν δ' ἐγώ. οὐκοῦν καὶ οὗτοι σοὶ θεοὶ ἂν εἶεν; ἔφη.
        πρόγονοι, ἦν δ' ἐγώ, καὶ δεσπόται. ἀλλ' οὖν σοί γε, ἔφη: ἢ οὐ σοὺς
        ὡμολόγηκας αὐτοὺς εἶναι; ὡμολόγηκα, ἔφην: τί γὰρ πάθω; οὐκοῦν, ἔφη, καὶ
        ζῷά εἰσιν οὗτοι οἱ
      </p>

      <p>
        θεοί; ὡμολόγηκας γὰρ ὅσα ψυχὴν ἔχει ζῷα εἶναι. ἢ οὗτοι οἱ θεοὶ οὐκ
        ἔχουσιν ψυχήν; ἔχουσιν, ἦν δ' ἐγώ. οὐκοῦν καὶ ζῷά εἰσιν; ζῷα, ἔφην. τῶν
        δέ γε ζῴων, ἔφη, ὡμολόγηκας ταῦτ' εἶναι σά, ὅσα ἄν σοι ἐξῇ καὶ δοῦναι
        καὶ ἀποδόσθαι καὶ θῦσαι δὴ θεῷ ὅτῳ ἂν βούλῃ. ὡμολόγηκα, ἔφην: οὐκ ἔστιν
        γάρ μοι ἀνάδυσις, ὦ Εὐθύδημε. ἴθι δή μοι εὐθύς, ἦ δ' ὅς, εἰπέ: ἐπειδὴ
        σὸν ὁμολογεῖς εἶναι τὸν Δία
      </p>

      <p>
        καὶ τοὺς ἄλλους θεούς, ἆρα ἔξεστί σοι αὐτοὺς ἀποδόσθαι ἢ δοῦναι ἢ ἄλλ'
        ὅτι ἂν βούλῃ χρῆσθαι ὥσπερ τοῖς ἄλλοις ζῴοις;
        <span className="bigBlank"/>
        ἐγὼ μὲν οὖν, ὦ Κρίτων, ὥσπερ πληγεὶς ὑπὸ τοῦ λόγου, ἐκείμην ἄφωνος: ὁ δὲ
        Κτήσιππός μοι ἰὼν ὡς βοηθήσων, Πυππὰξ ὦ Ἡράκλεις, ἔφη, καλοῦ λόγου. καὶ
        ὁ Διονυσόδωρος, πότερον οὖν, ἔφη, ὁ Ἡρακλῆς πυππάξ ἐστιν ἢ ὁ πυππὰξ
        Ἡρακλῆς; καὶ ὁ Κτήσιππος, ὦ Πόσειδον, ἔφη, δεινῶν λόγων. ἀφίσταμαι:
        ἀμάχω τὼ ἄνδρε.
      </p>

      <p>
        ἐνταῦθα μέντοι, ὦ φίλε Κρίτων, οὐδεὶς ὅστις οὐ τῶν παρόντων ὑπερεπῄνεσε
        τὸν λόγον καὶ τὼ ἄνδρε, καὶ γελῶντες καὶ κροτοῦντες καὶ χαίροντες ὀλίγου
        παρετάθησαν. ἐπὶ μὲν γὰρ τοῖς ἔμπροσθεν ἐφ' ἑκάστοις πᾶσι παγκάλως
        ἐθορύβουν μόνοι οἱ τοῦ Εὐθυδήμου ἐρασταί, ἐνταῦθα δὲ ὀλίγου καὶ οἱ
        κίονες οἱ ἐν τῷ Λυκείῳ ἐθορύβησάν τ' ἐπὶ τοῖν ἀνδροῖν καὶ ἥσθησαν. ἐγὼ
        μὲν οὖν καὶ αὐτὸς οὕτω διετέθην, ὥστε
      </p>

      <p>
        ὁμολογεῖν μηδένας πώποτε ἀνθρώπους ἰδεῖν οὕτω σοφούς, καὶ παντάπασι
        καταδουλωθεὶς ὑπὸ τῆς σοφίας αὐτοῖν ἐπὶ τὸ ἐπαινεῖν τε καὶ ἐγκωμιάζειν
        αὐτὼ ἐτραπόμην, καὶ εἶπον: ὦ μακάριοι σφὼ τῆς θαυμαστῆς φύσεως, οἳ
        τοσοῦτον πρᾶγμα οὕτω ταχὺ καὶ ἐν ὀλίγῳ χρόνῳ ἐξείργασθον. πολλὰ μὲν οὖν
        καὶ ἄλλα οἱ λόγοι ὑμῶν καλὰ ἔχουσιν, ὦ Εὐθύδημέ τε καὶ Διονυσόδωρε: ἐν
        δὲ τοῖς καὶ τοῦτο μεγαλοπρεπέστατον, ὅτι τῶν πολλῶν ἀνθρώπων καὶ τῶν
        σεμνῶν δὴ καὶ δοκούντων
      </p>

      <p>
        τὶ εἶναι οὐδὲν ὑμῖν μέλει, ἀλλὰ τῶν ὁμοίων ὑμῖν μόνον. ἐγὼ γὰρ εὖ οἶδα
        ὅτι τούτους τοὺς λόγους πάνυ μὲν ἂν ὀλίγοι ἀγαπῷεν ἄνθρωποι ὅμοιοι ὑμῖν,
        οἱ δ' ἄλλοι οὕτως ἀγνοοῦσιν αὐτούς, ὥστ' εὖ οἶδα ὅτι αἰσχυνθεῖεν ἂν
        μᾶλλον ἐξελέγχοντες τοιούτοις λόγοις τοὺς ἄλλους ἢ αὐτοὶ ἐξελεγχόμενοι.
        καὶ τόδε αὖ ἕτερον δημοτικόν τι καὶ πρᾷον ἐν τοῖς λόγοις: ὁπόταν φῆτε
        μήτε καλὸν εἶναι μηδὲν μήτε ἀγαθὸν πρᾶγμα μήτε λευκὸν μηδ' ἄλλο τῶν
        τοιούτων μηδέν, μηδὲ τὸ παράπαν
      </p>

      <p>
        ἑτέρων ἕτερον, ἀτεχνῶς μὲν τῷ ὄντι συρράπτετε τὰ στόματα τῶν ἀνθρώπων,
        ὥσπερ καὶ φατέ: ὅτι δ' οὐ μόνον τὰ τῶν ἄλλων, ἀλλὰ δόξαιτε ἂν καὶ τὰ
        ὑμέτερα αὐτῶν, τοῦτο πάνυ χαρίεν τέ ἐστιν καὶ τὸ ἐπαχθὲς τῶν λόγων
        ἀφαιρεῖται. τὸ δὲ δὴ μέγιστον, ὅτι ταῦτα οὕτως ἔχει ὑμῖν καὶ τεχνικῶς
        ἐξηύρηται, ὥστ' ἐ&lt;ν&gt; πάνυ ὀλίγῳ χρόνῳ ὁντινοῦν ἂν μαθεῖν ἀνθρώπων:
        ἔγνων ἔγωγε καὶ τῷ Κτησίππῳ τὸν νοῦν προσέχων ὡς ταχὺ ὑμᾶς ἐκ τοῦ
        παραχρῆμα μιμεῖσθαι οἷός τε ἦν.
      </p>

      <p>
        τοῦτο μὲν οὖν τοῦ πράγματος σφῶν τὸ σοφὸν πρὸς μὲν τὸ ταχὺ παραδιδόναι
        καλόν, ἐναντίον δ' ἀνθρώπων διαλέγεσθαι οὐκ ἐπιτήδειον, ἀλλ' ἄν γέ μοι
        πείθησθε, εὐλαβήσεσθε μὴ πολλῶν ἐναντίον λέγειν, ἵνα μὴ ταχὺ ἐκμαθόντες
        ὑμῖν μὴ εἰδῶσιν χάριν. ἀλλὰ μάλιστα μὲν αὐτὼ πρὸς ἀλλήλω μόνω
        διαλέγεσθον: εἰ δὲ μή, εἴπερ ἄλλου του ἐναντίον, ἐκείνου μόνου ὃς ἂν
        ὑμῖν διδῷ ἀργύριον. τὰ αὐτὰ δὲ ταῦτα, ἐὰν
      </p>

      <p>
        σωφρονῆτε, καὶ τοῖς μαθηταῖς συμβουλεύσετε, μηδέποτε μηδενὶ ἀνθρώπων
        διαλέγεσθαι ἀλλ' ἢ ὑμῖν τε καὶ αὑτοῖς: τὸ γὰρ σπάνιον, ὦ Εὐθύδημε,
        τίμιον, τὸ δὲ ὕδωρ εὐωνότατον, ἄριστον ὄν, ὡς ἔφη Πίνδαρος. ἀλλ' ἄγετε,
        ἦν δ' ἐγώ, ὅπως κἀμὲ καὶ Κλεινίαν τόνδε παραδέξεσθον.
        <span className="bigBlank"/>
        ταῦτα, ὦ Κρίτων, καὶ ἄλλα ἄττα ἔτι βραχέα διαλεχθέντες ἀπῇμεν. σκόπει
        οὖν ὅπως συμφοιτήσεις παρὰ τὼ
      </p>

      <p>
        ἄνδρε, ὡς ἐκείνω φατὸν οἵω τε εἶναι διδάξαι τὸν ἐθέλοντ' ἀργύριον
        διδόναι, καὶ οὔτε φύσιν οὔθ' ἡλικίαν ἐξείργειν οὐδεμίαν—ὃ δὲ καὶ σοὶ
        μάλιστα προσήκει ἀκοῦσαι, ὅτι οὐδὲ τοῦ χρηματίζεσθαί φατον διακωλύειν
        οὐδέν—μὴ οὐ παραλαβεῖν ὁντινοῦν εὐπετῶς τὴν σφετέραν σοφίαν.
        <br />
        <b>Κρίτων:</b> καὶ μήν, ὦ Σώκρατες, φιλήκοος μὲν ἔγωγε καὶ ἡδέως ἄν τι
        μανθάνοιμι, κινδυνεύω μέντοι κἀγὼ εἷς εἶναι τῶν οὐχ ὁμοίων Εὐθυδήμῳ,
        ἀλλ' ἐκείνων ὧν δὴ καὶ σὺ
      </p>

      <p>
        ἔλεγες, τῶν ἥδιον ἂν ἐξελεγχομένων ὑπὸ τῶν τοιούτων λόγων ἢ
        ἐξελεγχόντων. ἀτὰρ γελοῖον μέν μοι δοκεῖ εἶναι τὸ νουθετεῖν σε, ὅμως δέ,
        ἅ γ' ἤκουον, ἐθέλω σοι ἀπαγγεῖλαι. τῶν ἀφ' ὑμῶν ἀπιόντων ἴσθ' ὅτι
        προσελθών τίς μοι περιπατοῦντι, ἀνὴρ οἰόμενος πάνυ εἶναι σοφός, τούτων
        τις τῶν περὶ τοὺς λόγους τοὺς εἰς τὰ δικαστήρια δεινῶν, ὦ Κρίτων, ἔφη,
        οὐδὲν ἀκροᾷ τῶνδε τῶν σοφῶν; οὐ μὰ τὸν Δία, ἦν δ' ἐγώ: οὐ γὰρ οἷός τ' ἦ
        προσστὰς κατακούειν ὑπὸ τοῦ ὄχλου. καὶ μήν, ἔφη, ἄξιόν γ' ἦν ἀκοῦσαι. τί
      </p>

      <p>
        δέ; ἦν δ' ἐγώ. ἵνα ἤκουσας ἀνδρῶν διαλεγομένων οἳ νῦν σοφώτατοί εἰσι τῶν
        περὶ τοὺς τοιούτους λόγους. κἀγὼ εἶπον: τί οὖν ἐφαίνοντό σοι; τί δὲ
        ἄλλο, ἦ δ' ὅς, ἢ οἷάπερ ἀεὶ ἄν τις τῶν τοιούτων ἀκούσαι ληρούντων καὶ
        περὶ οὐδενὸς ἀξίων ἀναξίαν σπουδὴν ποιουμένων; (οὑτωσὶ γάρ πως καὶ εἶπεν
        τοῖς ὀνόμασιν). καὶ ἐγώ, ἀλλὰ μέντοι, ἔφην, χαρίεν γέ τι πρᾶγμά ἐστιν ἡ
        φιλοσοφία. ποῖον, ἔφη, χαρίεν, ὦ
      </p>

      <p>
        μακάριε; οὐδενὸς μὲν οὖν ἄξιον. ἀλλὰ καὶ εἰ νῦν παρεγένου, πάνυ ἄν σε
        οἶμαι αἰσχυνθῆναι ὑπὲρ τοῦ σεαυτοῦ ἑταίρου: οὕτως ἦν ἄτοπος, ἐθέλων
        ἑαυτὸν παρέχειν ἀνθρώποις οἷς οὐδὲν μέλει ὅτι ἂν λέγωσιν, παντὸς δὲ
        ῥήματος ἀντέχονται. καὶ οὗτοι, ὅπερ ἄρτι ἔλεγον, ἐν τοῖς κράτιστοί εἰσι
        τῶν νῦν. ἀλλὰ γάρ, ὦ Κρίτων, ἔφη, τὸ πρᾶγμα αὐτὸ καὶ οἱ ἄνθρωποι οἱ ἐπὶ
        τῷ πράγματι διατρίβοντες φαῦλοί εἰσιν καὶ καταγέλαστοι. ἐμοὶ δέ, ὦ
        Σώκρατες, τὸ πρᾶγμα ἐδόκει
      </p>

      <p>
        οὐκ ὀρθῶς ψέγειν οὔθ' οὗτος οὔτ' εἴ τις ἄλλος ψέγει: τὸ μέντοι ἐθέλειν
        διαλέγεσθαι τοιούτοις ἐναντίον πολλῶν ἀνθρώπων ὀρθῶς μοι ἐδόκει
        μέμφεσθαι.
        <br />
        <b>Σωκράτης:</b> ὦ Κρίτων, θαυμάσιοί εἰσιν οἱ τοιοῦτοι ἄνδρες. ἀτὰρ οὔπω
        οἶδα ὅτι μέλλω ἐρεῖν. ποτέρων ἦν ὁ προσελθών σοι καὶ μεμφόμενος τὴν
        φιλοσοφίαν; πότερον τῶν ἀγωνίσασθαι δεινῶν ἐν τοῖς δικαστηρίοις, ῥήτωρ
        τις, ἢ τῶν τοὺς τοιούτους εἰσπεμπόντων, ποιητὴς τῶν λόγων οἷς οἱ ῥήτορες
        ἀγωνίζονται;
      </p>

      <p>
        <b>Κρίτων:</b> ἥκιστα νὴ τὸν Δία ῥήτωρ, οὐδὲ οἶμαι πώποτ' αὐτὸν ἐπὶ
        δικαστήριον ἀναβεβηκέναι: ἀλλ' ἐπαΐειν αὐτόν φασι περὶ τοῦ πράγματος νὴ
        τὸν Δία καὶ δεινὸν εἶναι καὶ δεινοὺς λόγους συντιθέναι.
        <br />
        <b>Σωκράτης:</b> ἤδη μανθάνω: περὶ τούτων καὶ αὐτὸς νυνδὴ ἔμελλον
        λέγειν. οὗτοι γάρ εἰσιν μέν, ὦ Κρίτων, οὓς ἔφη Πρόδικος μεθόρια
        φιλοσόφου τε ἀνδρὸς καὶ πολιτικοῦ, οἴονται δ' εἶναι πάντων σοφώτατοι
        ἀνθρώπων, πρὸς δὲ τῷ εἶναι καὶ δοκεῖν πάνυ παρὰ πολλοῖς, ὥστε παρὰ πᾶσιν
        εὐδοκιμεῖν
      </p>

      <p>
        ἐμποδὼν σφίσιν εἶναι οὐδένας ἄλλους ἢ τοὺς περὶ φιλοσοφίαν ἀνθρώπους.
        ἡγοῦνται οὖν, ἐὰν τούτους εἰς δόξαν καταστήσωσιν μηδενὸς δοκεῖν ἀξίους
        εἶναι, ἀναμφισβητήτως ἤδη παρὰ πᾶσιν τὰ νικητήρια εἰς δόξαν οἴσεσθαι
        σοφίας πέρι. εἶναι μὲν γὰρ τῇ ἀληθείᾳ σφᾶς σοφωτάτους, ἐν δὲ τοῖς ἰδίοις
        λόγοις ὅταν ἀποληφθῶσιν, ὑπὸ τῶν ἀμφὶ Εὐθύδημον κολούεσθαι. σοφοὶ δὲ
        ἡγοῦνται εἶναι πάνυ—εἰκότως: μετρίως μὲν γὰρ φιλοσοφίας ἔχειν, μετρίως
        δὲ πολιτικῶν,
      </p>

      <p>
        πάνυ ἐξ εἰκότος λόγου—μετέχειν γὰρ ἀμφοτέρων ὅσον ἔδει, ἐκτὸς δὲ ὄντες
        κινδύνων καὶ ἀγώνων καρποῦσθαι τὴν σοφίαν.
        <br />
        <b>Κρίτων:</b> τί οὖν; δοκοῦσί σοί τι, ὦ Σώκρατες, λέγειν; οὐ γάρ τοι
        ἀλλὰ ὅ γε λόγος ἔχει τινὰ εὐπρέπειαν τῶν ἀνδρῶν.
        <br />
        <b>Σωκράτης:</b> καὶ γὰρ ἔχει ὄντως, ὦ Κρίτων, εὐπρέπειαν μᾶλλον
      </p>

      <p>
        ἢ ἀλήθειαν. οὐ γὰρ ῥᾴδιον αὐτοὺς πεῖσαι ὅτι καὶ ἄνθρωποι καὶ τἆλλα πάντα
        ὅσα μεταξύ τινοιν δυοῖν ἐστιν καὶ ἀμφοτέροιν τυγχάνει μετέχοντα, ὅσα μὲν
        ἐκ κακοῦ καὶ ἀγαθοῦ, τοῦ μὲν βελτίω, τοῦ δὲ χείρω γίγνεται: ὅσα δὲ ἐκ
        δυοῖν ἀγαθοῖν μὴ πρὸς ταὐτόν, ἀμφοῖν χείρω πρὸς ὃ ἂν ἑκάτερον ᾖ χρηστὸν
        ἐκείνων ἐξ ὧν συνετέθη: ὅσα δ' ἐκ δυοῖν κακοῖν συντεθέντα μὴ πρὸς τὸ
        αὐτὸ ὄντοιν ἐν τῷ μέσῳ ἐστίν, ταῦτα
      </p>

      <p>
        μόνα βελτίω ἑκατέρου ἐκείνων ἐστίν, ὧν ἀμφοτέρων μέρος μετέχουσιν. εἰ
        μὲν οὖν ἡ φιλοσοφία ἀγαθόν ἐστιν καὶ ἡ πολιτικὴ πρᾶξις, πρὸς ἄλλο δὲ
        ἑκατέρα, οὗτοι δ' ἀμφοτέρων μετέχοντες τούτων ἐν μέσῳ εἰσίν, οὐδὲν
        λέγουσιν—ἀμφοτέρων γάρ εἰσι φαυλότεροι—εἰ δὲ ἀγαθὸν καὶ κακόν, τῶν μὲν
        βελτίους, τῶν δὲ χείρους: εἰ δὲ κακὰ ἀμφότερα, οὕτως ἄν τι λέγοιεν
        ἀληθές, ἄλλως δ' οὐδαμῶς. οὐκ ἂν οὖν οἶμαι
      </p>

      <p>
        αὐτοὺς ὁμολογῆσαι οὔτε κακὼ αὐτὼ ἀμφοτέρω εἶναι οὔτε τὸ μὲν κακόν, τὸ δὲ
        ἀγαθόν: ἀλλὰ τῷ ὄντι οὗτοι ἀμφοτέρων μετέχοντες ἀμφοτέρων ἥττους εἰσὶν
        πρὸς ἑκάτερον πρὸς ὃ ἥ τε πολιτικὴ καὶ ἡ φιλοσοφία ἀξίω λόγου ἐστόν, καὶ
        τρίτοι ὄντες τῇ ἀληθείᾳ ζητοῦσι πρῶτοι δοκεῖν εἶναι. συγγιγνώσκειν μὲν
        οὖν αὐτοῖς χρὴ τῆς ἐπιθυμίας καὶ μὴ χαλεπαίνειν, ἡγεῖσθαι μέντοι
        τοιούτους εἶναι οἷοί εἰσιν: πάντα γὰρ ἄνδρα χρὴ ἀγαπᾶν ὅστις καὶ ὁτιοῦν
        λέγει ἐχόμενον
      </p>

      <p>
        φρονήσεως πρᾶγμα καὶ ἀνδρείως ἐπεξιὼν διαπονεῖται.
        <br />
        <b>Κρίτων:</b> καὶ μήν, ὦ Σώκρατες, καὶ αὐτὸς περὶ τῶν ὑέων, ὥσπερ ἀεὶ
        πρός σε λέγω, ἐν ἀπορίᾳ εἰμὶ τί δεῖ αὐτοῖς χρήσασθαι. ὁ μὲν οὖν νεώτερος
        ἔτι καὶ σμικρός ἐστιν, Κριτόβουλος δ' ἤδη ἡλικίαν ἔχει καὶ δεῖταί τινος
        ὅστις αὐτὸν ὀνήσει. ἐγὼ μὲν οὖν ὅταν σοὶ συγγένωμαι, οὕτω διατίθεμαι
        ὥστ' ἐμοὶ δοκεῖ μανίαν εἶναι τὸ ἕνεκα τῶν παίδων ἄλλων μὲν πολλῶν
        σπουδὴν τοιαύτην ἐσχηκέναι, καὶ περὶ
      </p>

      <p>
        τοῦ γάμου ὅπως ἐκ γενναιοτάτης ἔσονται μητρός, καὶ περὶ τῶν χρημάτων
        ὅπως ὡς πλουσιώτατοι, αὐτῶν δὲ περὶ παιδείας ἀμελῆσαι: ὅταν δὲ εἴς τινα
        ἀποβλέψω τῶν φασκόντων ἂν παιδεῦσαι ἀνθρώπους, ἐκπέπληγμαι καί μοι δοκεῖ
        εἷς ἕκαστος αὐτῶν σκοποῦντι πάνυ ἀλλόκοτος εἶναι,
      </p>

      <p>
        ὥς γε πρὸς σὲ τἀληθῆ εἰρῆσθαι: ὥστε οὐκ ἔχω ὅπως προτρέπω τὸ μειράκιον
        ἐπὶ φιλοσοφίαν.
        <br />
        <b>Σωκράτης:</b> ὦ φίλε Κρίτων, οὐκ οἶσθα ὅτι ἐν παντὶ ἐπιτηδεύματι οἱ
        μὲν φαῦλοι πολλοὶ καὶ οὐδενὸς ἄξιοι, οἱ δὲ σπουδαῖοι ὀλίγοι καὶ παντὸς
        ἄξιοι; ἐπεὶ γυμναστικὴ οὐ καλὸν δοκεῖ σοι εἶναι, καὶ χρηματιστικὴ καὶ
        ῥητορικὴ καὶ στρατηγία;
        <br />
        <b>Κρίτων:</b> ἔμοιγε πάντως δήπου.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ἐν ἑκάστῃ τούτων τοὺς πολλοὺς πρὸς
      </p>

      <p>
        ἕκαστον τὸ ἔργον οὐ καταγελάστους ὁρᾷς;
        <br />
        <b>Κρίτων:</b> ναὶ μὰ τὸν Δία, καὶ μάλα ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> ἦ οὖν τούτου ἕνεκα αὐτός τε φεύξῃ πάντα τὰ ἐπιτηδεύματα
        καὶ τῷ ὑεῖ οὐκ ἐπιτρέψεις;
        <br />
        <b>Κρίτων:</b> οὔκουν δίκαιόν γε, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> μὴ τοίνυν ὅ γε οὐ χρὴ ποίει, ὦ Κρίτων, ἀλλ' ἐάσας
        χαίρειν τοὺς ἐπιτηδεύοντας φιλοσοφίαν, εἴτε χρηστοί εἰσιν εἴτε πονηροί,
        αὐτὸ τὸ πρᾶγμα βασανίσας καλῶς τε καὶ εὖ,
      </p>

      <p>
        ἐὰν μέν σοι φαίνηται φαῦλον ὄν, πάντ' ἄνδρα ἀπότρεπε, μὴ μόνον τοὺς
        ὑεῖς: ἐὰν δὲ φαίνηται οἷον οἶμαι αὐτὸ ἐγὼ εἶναι, θαρρῶν δίωκε καὶ ἄσκει,
        τὸ λεγόμενον δὴ τοῦτο, αὐτός τε καὶ τὰ παιδία.
      </p>
    </>
  );
}

export default PlatoEuthydemusOriginal;
