function PlatoCharmidesOriginal() {
  return (
    <>
      <p></p>
      <p>
        <b>Σωκράτης:</b> ἥκομεν τῇ προτεραίᾳ ἑσπέρας ἐκ Ποτειδαίας ἀπὸ τοῦ
        στρατοπέδου, οἷον δὲ διὰ χρόνου ἀφιγμένος ἁσμένως ᾖα ἐπὶ τὰς συνήθεις
        διατριβάς. καὶ δὴ καὶ εἰς τὴν Ταυρέου παλαίστραν τὴν καταντικρὺ τοῦ τῆς
        Βασίλης ἱεροῦ εἰσῆλθον, καὶ αὐτόθι κατέλαβον πάνυ πολλούς, τοὺς μὲν καὶ
        ἀγνῶτας ἐμοί, τοὺς δὲ πλείστους γνωρίμους. καί με ὡς
      </p>

      <p>
        εἶδον εἰσιόντα ἐξ ἀπροσδοκήτου, εὐθὺς πόρρωθεν ἠσπάζοντο ἄλλος ἄλλοθεν:
        Χαιρεφῶν δέ, ἅτε καὶ μανικὸς ὤν, ἀναπηδήσας ἐκ μέσων ἔθει πρός με, καί
        μου λαβόμενος τῆς χειρός, ὦ Σώκρατες, ἦ δ' ὅς, πῶς ἐσώθης ἐκ τῆς μάχης;
        Ὀλίγον δὲ πρὶν ἡμᾶς ἀπιέναι μάχη ἐγεγόνει ἐν τῇ Ποτειδαίᾳ, ἣν ἄρτι ἦσαν
        οἱ τῇδε πεπυσμένοι.
        <span className="bigBlank"/>
        καὶ ἐγὼ πρὸς αὐτὸν ἀποκρινόμενος, Οὑτωσί, ἔφην, ὡς σὺ ὁρᾷς.
        <span className="bigBlank"/>
        καὶ μὴν ἤγγελταί γε δεῦρο, ἔφη, ἥ τε μάχη πάνυ ἰσχυρὰ
      </p>

      <p>
        γεγονέναι καὶ ἐν αὐτῇ πολλοὺς τῶν γνωρίμων τεθνάναι.
        <span className="bigBlank"/>
        καὶ ἐπιεικῶς, ἦν δ' ἐγώ, ἀληθῆ ἀπήγγελται.
        <span className="bigBlank"/>
        παρεγένου μέν, ἦ δ' ὅς, τῇ μάχῃ;
        <span className="bigBlank"/>
        παρεγενόμην.
        <span className="bigBlank"/>
        δεῦρο δή, ἔφη, καθεζόμενος ἡμῖν διήγησαι: οὐ γάρ τί πω πάντα σαφῶς
        πεπύσμεθα. καὶ ἅμα με καθίζει ἄγων παρὰ Κριτίαν τὸν Καλλαίσχρου.
        <span className="bigBlank"/>
        παρακαθεζόμενος οὖν ἠσπαζόμην τόν τε Κριτίαν καὶ τοὺς ἄλλους, καὶ
        διηγούμην αὐτοῖς τὰ ἀπὸ στρατοπέδου, ὅτι μέ
      </p>

      <p>
        τις ἀνέροιτο: ἠρώτων δὲ ἄλλος ἄλλο.
        <span className="bigBlank"/>
        ἐπειδὴ δὲ τῶν τοιούτων ἅδην εἴχομεν, αὖθις ἐγὼ αὐτοὺς ἀνηρώτων τὰ τῇδε,
        περὶ φιλοσοφίας ὅπως ἔχοι τὰ νῦν, περί τε τῶν νέων, εἴ τινες ἐν αὐτοῖς
        διαφέροντες ἢ σοφίᾳ ἢ κάλλει ἢ ἀμφοτέροις ἐγγεγονότες εἶεν. καὶ ὁ
        Κριτίας ἀποβλέψας
      </p>

      <p>
        πρὸς τὴν θύραν, ἰδών τινας νεανίσκους εἰσιόντας καὶ λοιδορουμένους
        ἀλλήλοις καὶ ἄλλον ὄχλον ὄπισθεν ἑπόμενον, περὶ μὲν τῶν καλῶν, ἔφη, ὦ
        Σώκρατες, αὐτίκα μοι δοκεῖς εἴσεσθαι: οὗτοι γὰρ τυγχάνουσιν οἱ εἰσιόντες
        πρόδρομοί τε καὶ ἐρασταὶ ὄντες τοῦ δοκοῦντος καλλίστου εἶναι τά γε δὴ
        νῦν, φαίνεται δέ μοι καὶ αὐτὸς ἐγγὺς ἤδη που εἶναι προσιών.
        <span className="bigBlank"/>
        ἔστιν δέ, ἦν δ' ἐγώ, τίς τε καὶ τοῦ;
        <span className="bigBlank"/>
        οἶσθά που σύ γε, ἔφη, ἀλλ' οὔπω ἐν ἡλικίᾳ ἦν πρίν σε
      </p>

      <p>
        ἀπιέναι, Χαρμίδην τὸν τοῦ Γλαύκωνος τοῦ ἡμετέρου θείου ὑόν, ἐμὸν δὲ
        ἀνεψιόν.
        <span className="bigBlank"/>
        οἶδα μέντοι νὴ Δία, ἦν δ' ἐγώ: οὐ γάρ τι φαῦλος οὐδὲ τότε ἦν ἔτι παῖς
        ὤν, νῦν δ' οἶμαί που εὖ μάλα ἂν ἤδη μειράκιον εἴη.
        <span className="bigBlank"/>
        αὐτίκα, ἔφη, εἴσῃ καὶ ἡλίκος καὶ οἷος γέγονεν. καὶ ἅμα ταῦτ' αὐτοῦ
        λέγοντος ὁ Χαρμίδης εἰσέρχεται.
        <span className="bigBlank"/>
        ἐμοὶ μὲν οὖν, ὦ ἑταῖρε, οὐδὲν σταθμητόν: ἀτεχνῶς γὰρ λευκὴ στάθμη εἰμὶ
        πρὸς τοὺς καλούς—σχεδὸν γάρ τί μοι πάντες οἱ ἐν τῇ ἡλικίᾳ καλοὶ
        φαίνονται—ἀτὰρ οὖν δὴ καὶ
      </p>

      <p>
        τότε ἐκεῖνος ἐμοὶ θαυμαστὸς ἐφάνη τό τε μέγεθος καὶ τὸ κάλλος, οἱ δὲ δὴ
        ἄλλοι πάντες ἐρᾶν ἔμοιγε ἐδόκουν αὐτοῦ— οὕτως ἐκπεπληγμένοι τε καὶ
        τεθορυβημένοι ἦσαν, ἡνίκ' εἰσῄει—πολλοὶ δὲ δὴ ἄλλοι ἐρασταὶ καὶ ἐν τοῖς
        ὄπισθεν εἵποντο. καὶ τὸ μὲν ἡμέτερον τὸ τῶν ἀνδρῶν ἧττον θαυμαστὸν ἦν:
        ἀλλ' ἐγὼ καὶ τοῖς παισὶ προσέσχον τὸν νοῦν, ὡς οὐδεὶς ἄλλος' ἔβλεπεν
        αὐτῶν, οὐδ' ὅστις σμικρότατος ἦν, ἀλλὰ πάντες ὥσπερ ἄγαλμα ἐθεῶντο
        αὐτόν. καὶ ὁ
      </p>

      <p>
        Χαιρεφῶν καλέσας με, τί σοι φαίνεται ὁ νεανίσκος, ἔφη, ὦ Σώκρατες; οὐκ
        εὐπρόσωπος;
        <span className="bigBlank"/>
        ὑπερφυῶς, ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        οὗτος μέντοι, ἔφη, εἰ ἐθέλοι ἀποδῦναι, δόξει σοι ἀπρόσωπος εἶναι: οὕτως
        τὸ εἶδος πάγκαλός ἐστιν.
        <span className="bigBlank"/>
        συνέφασαν οὖν καὶ οἱ ἄλλοι ταὐτὰ ταῦτα τῷ Χαιρεφῶντι: κἀγώ, Ἡράκλεις,
        ἔφην, ὡς ἄμαχον λέγετε τὸν ἄνδρα, εἰ ἔτι αὐτῷ ἓν δὴ μόνον τυγχάνει
        προσὸν σμικρόν τι.
        <span className="bigBlank"/>
        τί; ἔφη ὁ Κριτίας.
      </p>

      <p>
        εἰ τὴν ψυχήν, ἦν δ' ἐγώ, τυγχάνει εὖ πεφυκώς. πρέπει δέ που, ὦ Κριτία,
        τοιοῦτον αὐτὸν εἶναι τῆς γε ὑμετέρας ὄντα οἰκίας.
        <span className="bigBlank"/>
        ἀλλ', ἔφη, πάνυ καλὸς καὶ ἀγαθός ἐστιν καὶ ταῦτα.
        <span className="bigBlank"/>
        τί οὖν, ἔφην, οὐκ ἀπεδύσαμεν αὐτοῦ αὐτὸ τοῦτο καὶ ἐθεασάμεθα πρότερον
        τοῦ εἴδους; πάντως γάρ που τηλικοῦτος ὢν ἤδη ἐθέλει διαλέγεσθαι.
        <span className="bigBlank"/>
        καὶ πάνυ γε, ἔφη ὁ Κριτίας, ἐπεί τοι καὶ ἔστιν φιλόσοφός
      </p>

      <p>
        τε καί, ὡς δοκεῖ ἄλλοις τε καὶ ἑαυτῷ, πάνυ ποιητικός.
        <span className="bigBlank"/>
        τοῦτο μέν, ἦν δ' ἐγώ, ὦ φίλε Κριτία, πόρρωθεν ὑμῖν τὸ καλὸν ὑπάρχει ἀπὸ
        τῆς Σόλωνος συγγενείας. ἀλλὰ τί οὐκ ἐπέδειξάς μοι τὸν νεανίαν καλέσας
        δεῦρο; οὐδὲ γὰρ ἄν που εἰ ἔτι ἐτύγχανε νεώτερος ὤν, αἰσχρὸν ἂν ἦν αὐτῷ
        διαλέγεσθαι ἡμῖν ἐναντίον γε σοῦ, ἐπιτρόπου τε ἅμα καὶ ἀνεψιοῦ ὄντος.
        <span className="bigBlank"/>
        ἀλλὰ καλῶς, ἔφη, λέγεις, καὶ καλοῦμεν αὐτόν. καὶ
      </p>

      <p>
        ἅμα πρὸς τὸν ἀκόλουθον, Παῖ, ἔφη, κάλει Χαρμίδην, εἰπὼν ὅτι βούλομαι
        αὐτὸν ἰατρῷ συστῆσαι περὶ τῆς ἀσθενείας ἧς πρῴην πρός με ἔλεγεν ὅτι
        ἀσθενοῖ. πρὸς οὖν ἐμὲ ὁ Κριτίας, Ἔναγχός τοι ἔφη βαρύνεσθαί τι τὴν
        κεφαλὴν ἕωθεν ἀνιστάμενος: ἀλλὰ τί σε κωλύει προσποιήσασθαι πρὸς αὐτὸν
        ἐπίστασθαί τι κεφαλῆς φάρμακον;
        <span className="bigBlank"/>
        οὐδέν, ἦν δ' ἐγώ: μόνον ἐλθέτω.
        <span className="bigBlank"/>
        ἀλλ' ἥξει, ἔφη.
        <span className="bigBlank"/>ὃ οὖν καὶ ἐγένετο. ἧκε γάρ, καὶ ἐποίησε
        γέλωτα
      </p>

      <p>
        πολύν: ἕκαστος γὰρ ἡμῶν τῶν καθημένων συγχωρῶν τὸν πλησίον ἐώθει σπουδῇ,
        ἵνα παρ' αὑτῷ καθέζοιτο, ἕως τῶν ἐπ' ἐσχάτῳ καθημένων τὸν μὲν
        ἀνεστήσαμεν, τὸν δὲ πλάγιον κατεβάλομεν. ὁ δ' ἐλθὼν μεταξὺ ἐμοῦ τε καὶ
        τοῦ Κριτίου ἐκαθέζετο. ἐνταῦθα μέντοι, ὦ φίλε, ἐγὼ ἤδη ἠπόρουν, καί μου
        ἡ πρόσθεν θρασύτης ἐξεκέκοπτο, ἣν εἶχον ἐγὼ ὡς πάνυ ῥᾳδίως αὐτῷ
        διαλεξόμενος: ἐπειδὴ δέ, φράσαντος τοῦ Κριτίου ὅτι ἐγὼ εἴην ὁ τὸ
        φάρμακον ἐπιστάμενος, ἐνέβλεψέν τέ μοι
      </p>

      <p>
        τοῖς ὀφθαλμοῖς ἀμήχανόν τι οἷον καὶ ἀνήγετο ὡς ἐρωτήσων, καὶ οἱ ἐν τῇ
        παλαίστρᾳ ἅπαντες περιέρρεον ἡμᾶς κύκλῳ κομιδῇ, τότε δή, ὦ γεννάδα,
        εἶδόν τε τὰ ἐντὸς τοῦ ἱματίου καὶ ἐφλεγόμην καὶ οὐκέτ' ἐν ἐμαυτοῦ ἦν καὶ
        ἐνόμισα σοφώτατον εἶναι τὸν Κυδίαν τὰ ἐρωτικά, ὃς εἶπεν ἐπὶ καλοῦ λέγων
        παιδός, ἄλλῳ ὑποτιθέμενος, εὐλαβεῖσθαι μὴ κατέναντα λέοντος νεβρὸν
        ἐλθόντα μοῖραν αἱρεῖσθαι
      </p>

      <p>
        κρεῶν: αὐτὸς γάρ μοι ἐδόκουν ὑπὸ τοῦ τοιούτου θρέμματος ἑαλωκέναι. ὅμως
        δὲ αὐτοῦ ἐρωτήσαντος εἰ ἐπισταίμην τὸ τῆς κεφαλῆς φάρμακον, μόγις πως
        ἀπεκρινάμην ὅτι ἐπισταίμην.
        <span className="bigBlank"/>
        τί οὖν, ἦ δ' ὅς, ἐστίν;
        <span className="bigBlank"/>
        καὶ ἐγὼ εἶπον ὅτι αὐτὸ μὲν εἴη φύλλον τι, ἐπῳδὴ δέ τις ἐπὶ τῷ φαρμάκῳ
        εἴη, ἣν εἰ μέν τις ἐπᾴδοι ἅμα καὶ χρῷτο αὐτῷ, παντάπασιν ὑγιᾶ ποιοῖ τὸ
        φάρμακον: ἄνευ δὲ τῆς ἐπῳδῆς οὐδὲν ὄφελος εἴη τοῦ φύλλου.
      </p>

      <p>
        καὶ ὅς, Ἀπογράψομαι τοίνυν, ἔφη, παρὰ σοῦ τὴν ἐπῳδήν.
        <span className="bigBlank"/>
        πότερον, ἦν δ' ἐγώ, ἐάν με πείθῃς ἢ κἂν μή;
        <span className="bigBlank"/>
        γελάσας οὖν, ἐάν σε πείθω, ἔφη, ὦ Σώκρατες.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ: καὶ τοὔνομά μου σὺ ἀκριβοῖς;
        <span className="bigBlank"/>
        εἰ μὴ ἀδικῶ γε, ἔφη: οὐ γάρ τι σοῦ ὀλίγος λόγος ἐστὶν ἐν τοῖς ἡμετέροις
        ἡλικιώταις, μέμνημαι δὲ ἔγωγε καὶ παῖς ὢν Κριτίᾳ τῷδε συνόντα σε.
        <span className="bigBlank"/>
        καλῶς γε σύ, ἦν δ' ἐγώ, ποιῶν: μᾶλλον γάρ σοι παρρησιάσομαι
      </p>

      <p>
        περὶ τῆς ἐπῳδῆς οἵα τυγχάνει οὖσα: ἄρτι δ' ἠπόρουν τίνι τρόπῳ σοι
        ἐνδειξαίμην τὴν δύναμιν αὐτῆς. ἔστι γάρ, ὦ Χαρμίδη, τοιαύτη οἵα μὴ
        δύνασθαι τὴν κεφαλὴν μόνον ὑγιᾶ ποιεῖν, ἀλλ' ὥσπερ ἴσως ἤδη καὶ σὺ
        ἀκήκοας τῶν ἀγαθῶν ἰατρῶν, ἐπειδάν τις αὐτοῖς προσέλθῃ τοὺς ὀφθαλμοὺς
        ἀλγῶν, λέγουσί που ὅτι οὐχ οἷόν τε αὐτοὺς μόνους ἐπιχειρεῖν τοὺς
        ὀφθαλμοὺς ἰᾶσθαι, ἀλλ' ἀναγκαῖον εἴη ἅμα καὶ τὴν κεφαλὴν θεραπεύειν, εἰ
        μέλλοι
      </p>

      <p>
        καὶ τὰ τῶν ὀμμάτων εὖ ἔχειν: καὶ αὖ τὸ τὴν κεφαλὴν οἴεσθαι ἄν ποτε
        θεραπεῦσαι αὐτὴν ἐφ' ἑαυτῆς ἄνευ ὅλου τοῦ σώματος πολλὴν ἄνοιαν εἶναι.
        ἐκ δὴ τούτου τοῦ λόγου διαίταις ἐπὶ πᾶν τὸ σῶμα τρεπόμενοι μετὰ τοῦ ὅλου
        τὸ μέρος ἐπιχειροῦσιν θεραπεύειν τε καὶ ἰᾶσθαι: ἢ οὐκ ᾔσθησαι ὅτι ταῦτα
        οὕτως λέγουσίν τε καὶ ἔχει;
        <span className="bigBlank"/>
        πάνυ γε, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καλῶς σοι δοκεῖ λέγεσθαι καὶ ἀποδέχῃ τὸν λόγον;
        <span className="bigBlank"/>
        πάντων μάλιστα, ἔφη.
      </p>

      <p>
        κἀγὼ ἀκούσας αὐτοῦ ἐπαινέσαντος ἀνεθάρρησά τε, καί μοι κατὰ σμικρὸν
        πάλιν ἡ θρασύτης συνηγείρετο, καὶ ἀνεζωπυρούμην. καὶ εἶπον: τοιοῦτον
        τοίνυν ἐστίν, ὦ Χαρμίδη, καὶ τὸ ταύτης τῆς ἐπῳδῆς. ἔμαθον δ' αὐτὴν ἐγὼ
        ἐκεῖ ἐπὶ στρατιᾶς παρά τινος τῶν Θρᾳκῶν τῶν Ζαλμόξιδος ἰατρῶν, οἳ
        λέγονται καὶ ἀπαθανατίζειν. ἔλεγεν δὲ ὁ Θρᾲξ οὗτος ὅτι ταῦτα μὲν
        [ἰατροὶ] οἱ Ἕλληνες, ἃ νυνδὴ ἐγὼ ἔλεγον, καλῶς λέγοιεν: ἀλλὰ Ζάλμοξις,
        ἔφη, λέγει ὁ ἡμέτερος βασιλεύς, θεὸς ὤν,
      </p>

      <p>
        ὅτι ὥσπερ ὀφθαλμοὺς ἄνευ κεφαλῆς οὐ δεῖ ἐπιχειρεῖν ἰᾶσθαι οὐδὲ κεφαλὴν
        ἄνευ σώματος, οὕτως οὐδὲ σῶμα ἄνευ ψυχῆς, ἀλλὰ τοῦτο καὶ αἴτιον εἴη τοῦ
        διαφεύγειν τοὺς παρὰ τοῖς Ἕλλησιν ἰατροὺς τὰ πολλὰ νοσήματα, ὅτι τοῦ
        ὅλου ἀμελοῖεν οὗ δέοι τὴν ἐπιμέλειαν ποιεῖσθαι, οὗ μὴ καλῶς ἔχοντος
        ἀδύνατον εἴη τὸ μέρος εὖ ἔχειν. πάντα γὰρ ἔφη ἐκ τῆς ψυχῆς ὡρμῆσθαι καὶ
        τὰ κακὰ καὶ τὰ ἀγαθὰ τῷ σώματι καὶ παντὶ τῷ ἀνθρώπῳ, καὶ ἐκεῖθεν
        ἐπιρρεῖν ὥσπερ ἐκ τῆς κεφαλῆς ἐπὶ
      </p>

      <p>
        τὰ ὄμματα: δεῖν οὖν ἐκεῖνο καὶ πρῶτον καὶ μάλιστα θεραπεύειν, εἰ μέλλει
        καὶ τὰ τῆς κεφαλῆς καὶ τὰ τοῦ ἄλλου σώματος καλῶς ἔχειν. θεραπεύεσθαι δὲ
        τὴν ψυχὴν ἔφη, ὦ μακάριε, ἐπῳδαῖς τισιν, τὰς δ' ἐπῳδὰς ταύτας τοὺς
        λόγους εἶναι τοὺς καλούς: ἐκ δὲ τῶν τοιούτων λόγων ἐν ταῖς ψυχαῖς
        σωφροσύνην ἐγγίγνεσθαι, ἧς ἐγγενομένης καὶ παρούσης ῥᾴδιον ἤδη εἶναι τὴν
        ὑγίειαν καὶ τῇ κεφαλῇ καὶ τῷ ἄλλῳ
      </p>

      <p>
        σώματι πορίζειν. διδάσκων οὖν με τό τε φάρμακον καὶ τὰς ἐπῳδάς, “ὅπως,”
        ἔφη, “τῷ φαρμάκῳ τούτῳ μηδείς σε πείσει τὴν αὑτοῦ κεφαλὴν θεραπεύειν, ὃς
        ἂν μὴ τὴν ψυχὴν πρῶτον παράσχῃ τῇ ἐπῳδῇ ὑπὸ σοῦ θεραπευθῆναι. καὶ γὰρ
        νῦν,” ἔφη, “τοῦτ' ἔστιν τὸ ἁμάρτημα περὶ τοὺς ἀνθρώπους, ὅτι χωρὶς
        ἑκατέρου, σωφροσύνης τε καὶ ὑγιείας, ἰατροί τινες ἐπιχειροῦσιν εἶναι:”
        καί μοι πάνυ σφόδρα ἐνετέλλετο μήτε πλούσιον οὕτω μηδένα εἶναι μήτε
        γενναῖον μήτε καλόν, ὃς
      </p>

      <p>
        ἐμὲ πείσει ἄλλως ποιεῖν. ἐγὼ οὖν—ὀμώμοκα γὰρ αὐτῷ, καί μοι ἀνάγκη
        πείθεσθαι—πείσομαι οὖν, καὶ σοί, ἐὰν μὲν βούλῃ κατὰ τὰς τοῦ ξένου
        ἐντολὰς τὴν ψυχὴν πρῶτον παρασχεῖν ἐπᾷσαι ταῖς τοῦ Θρᾳκὸς ἐπῳδαῖς,
        προσοίσω τὸ φάρμακον τῇ κεφαλῇ: εἰ δὲ μή, οὐκ ἂν ἔχοιμεν ὅτι ποιοῖμέν
        σοι, ὦ φίλε Χαρμίδη.
        <span className="bigBlank"/>
        ἀκούσας οὖν μου ὁ Κριτίας ταῦτ' εἰπόντος, Ἕρμαιον, ἔφη, ὦ Σώκρατες,
        γεγονὸς ἂν εἴη ἡ τῆς κεφαλῆς ἀσθένεια τῷ νεανίσκῳ, εἰ ἀναγκασθήσεται καὶ
        τὴν διάνοιαν διὰ τὴν
      </p>

      <p>
        κεφαλὴν βελτίων γενέσθαι. λέγω μέντοι σοι ὅτι Χαρμίδης τῶν ἡλικιωτῶν οὐ
        μόνον τῇ ἰδέᾳ δοκεῖ διαφέρειν, ἀλλὰ καὶ αὐτῷ τούτῳ, οὗ σὺ φῂς τὴν ἐπῳδὴν
        ἔχειν: φῂς δὲ σωφροσύνης: ἦ γάρ;
        <span className="bigBlank"/>
        πάνυ γε, ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        εὖ τοίνυν ἴσθι, ἔφη, ὅτι πάνυ πολὺ δοκεῖ σωφρονέστατος εἶναι τῶν νυνί,
        καὶ τἆλλα πάντα, εἰς ὅσον ἡλικίας ἥκει, οὐδενὸς χείρων ὤν.
        <span className="bigBlank"/>
        καὶ γάρ, ἦν δ' ἐγώ, καὶ δίκαιον, ὦ Χαρμίδη, διαφέρειν σε
      </p>

      <p>
        τῶν ἄλλων πᾶσιν τοῖς τοιούτοις: οὐ γὰρ οἶμαι ἄλλον οὐδένα τῶν ἐνθάδε
        ῥᾳδίως ἂν ἔχειν ἐπιδεῖξαι ποῖαι δύο οἰκίαι συνελθοῦσαι εἰς ταὐτὸν τῶν
        Ἀθήνησιν ἐκ τῶν εἰκότων καλλίω ἂν καὶ ἀμείνω γεννήσειαν ἢ ἐξ ὧν σὺ
        γέγονας. ἥ τε γὰρ πατρῴα ὑμῖν οἰκία, ἡ Κριτίου τοῦ Δρωπίδου, καὶ ὑπὸ
        Ἀνακρέοντος καὶ ὑπὸ Σόλωνος καὶ ὑπ' ἄλλων πολλῶν ποιητῶν ἐγκεκωμιασμένη
        παραδέδοται ἡμῖν, ὡς διαφέρουσα κάλλει τε
      </p>

      <p>
        καὶ ἀρετῇ καὶ τῇ ἄλλῃ λεγομένῃ εὐδαιμονίᾳ, καὶ αὖ ἡ πρὸς μητρὸς ὡσαύτως:
        Πυριλάμπους γὰρ τοῦ σοῦ θείου οὐδεὶς τῶν ἐν τῇ ἠπείρῳ λέγεται καλλίων
        καὶ μείζων ἀνὴρ δόξαι εἶναι, ὁσάκις ἐκεῖνος ἢ παρὰ μέγαν βασιλέα ἢ παρὰ
        ἄλλον τινὰ τῶν ἐν τῇ ἠπείρῳ πρεσβεύων ἀφίκετο, σύμπασα δὲ αὕτη ἡ οἰκία
        οὐδὲν τῆς ἑτέρας ὑποδεεστέρα. ἐκ δὴ τοιούτων γεγονότα εἰκός σε εἰς πάντα
        πρῶτον εἶναι. τὰ μὲν οὖν ὁρώμενα τῆς
      </p>

      <p>
        ἰδέας, ὦ φίλε παῖ Γλαύκωνος, δοκεῖς μοι οὐδένα τῶν πρὸ σοῦ ἐν οὐδενὶ
        ὑποβεβηκέναι: εἰ δὲ δὴ καὶ πρὸς σωφροσύνην καὶ πρὸς τἆλλα κατὰ τὸν τοῦδε
        λόγον ἱκανῶς πέφυκας, μακάριόν σε, ἦν δ' ἐγώ, ὦ φίλε Χαρμίδη, ἡ μήτηρ
        ἔτικτεν. ἔχει δ' οὖν οὕτως. εἰ μέν σοι ἤδη πάρεστιν, ὡς λέγει Κριτίας
        ὅδε, σωφροσύνη καὶ εἶ σώφρων ἱκανῶς, οὐδὲν ἔτι σοι ἔδει οὔτε τῶν
        Ζαλμόξιδος οὔτε τῶν Ἀβάριδος τοῦ Ὑπερβορέου ἐπῳδῶν, ἀλλ' αὐτό σοι ἂν ἤδη
        δοτέον εἴη τὸ
      </p>

      <p>
        τῆς κεφαλῆς φάρμακον: εἰ δ' ἔτι τούτων ἐπιδεὴς εἶναι δοκεῖς, ἐπᾳστέον
        πρὸ τῆς τοῦ φαρμάκου δόσεως. αὐτὸς οὖν μοι εἰπὲ πότερον ὁμολογεῖς τῷδε
        καὶ φῂς ἱκανῶς ἤδη σωφροσύνης μετέχειν ἢ ἐνδεὴς εἶναι;
        <span className="bigBlank"/>
        ἀνερυθριάσας οὖν ὁ Χαρμίδης πρῶτον μὲν ἔτι καλλίων ἐφάνη—καὶ γὰρ τὸ
        αἰσχυντηλὸν αὐτοῦ τῇ ἡλικίᾳ ἔπρεψεν— ἔπειτα καὶ οὐκ ἀγεννῶς ἀπεκρίνατο:
        εἶπεν γὰρ ὅτι οὐ ῥᾴδιον εἴη ἐν τῷ παρόντι οὔθ' ὁμολογεῖν οὔτε ἐξάρνῳ
        εἶναι τὰ
      </p>

      <p>
        ἐρωτώμενα. ἐὰν μὲν γάρ, ἦ δ' ὅς, μὴ φῶ εἶναι σώφρων, ἅμα μὲν ἄτοπον
        αὐτὸν καθ' ἑαυτοῦ τοιαῦτα λέγειν, ἅμα δὲ καὶ Κριτίαν τόνδε ψευδῆ
        ἐπιδείξω καὶ ἄλλους πολλούς, οἷς δοκῶ εἶναι σώφρων, ὡς ὁ τούτου λόγος:
        ἐὰν δ' αὖ φῶ καὶ ἐμαυτὸν ἐπαινῶ, ἴσως ἐπαχθὲς φανεῖται. ὥστε οὐκ ἔχω ὅτι
        σοι ἀποκρίνωμαι.
        <span className="bigBlank"/>
        καὶ ἐγὼ εἶπον ὅτι μοι εἰκότα φαίνῃ λέγειν, ὦ Χαρμίδη. καί μοι δοκεῖ, ἦν
        δ' ἐγώ, κοινῇ ἂν εἴη σκεπτέον εἴτε κέκτησαι
      </p>

      <p>
        εἴτε μὴ ὃ πυνθάνομαι, ἵνα μήτε σὺ ἀναγκάζῃ λέγειν ἃ μὴ βούλει, μήτ' αὖ
        ἐγὼ ἀσκέπτως ἐπὶ τὴν ἰατρικὴν τρέπωμαι. εἰ οὖν σοι φίλον, ἐθέλω σκοπεῖν
        μετὰ σοῦ: εἰ δὲ μή, ἐᾶν.
        <span className="bigBlank"/>
        ἀλλὰ πάντων μάλιστα, ἔφη, φίλον: ὥστε τούτου γε ἕνεκα, ὅπῃ αὐτὸς οἴει
        βέλτιον σκέψασθαι, ταύτῃ σκόπει.
        <span className="bigBlank"/>
        τῇδε τοίνυν, ἔφην ἐγώ, δοκεῖ μοι βελτίστη εἶναι ἡ σκέψις περὶ αὐτοῦ.
        δῆλον γὰρ ὅτι εἴ σοι πάρεστιν σωφροσύνη,
      </p>

      <p>
        ἔχεις τι περὶ αὐτῆς δοξάζειν. ἀνάγκη γάρ που ἐνοῦσαν αὐτήν, εἴπερ
        ἔνεστιν, αἴσθησίν τινα παρέχειν, ἐξ ἧς δόξα ἄν τίς σοι περὶ αὐτῆς εἴη
        ὅτι ἐστὶν καὶ ὁποῖόν τι ἡ σωφροσύνη: ἢ οὐκ οἴει;
        <span className="bigBlank"/>
        ἔγωγε, ἔφη, οἶμαι.
        <span className="bigBlank"/>
        οὐκοῦν τοῦτό γε, ἔφην, ὃ οἴει, ἐπειδήπερ ἑλληνίζειν ἐπίστασαι, κἂν
        εἴποις δήπου αὐτὸ ὅτι σοι φαίνεται;
        <span className="bigBlank"/>
        ἴσως, ἔφη.
        <span className="bigBlank"/>
        ἵνα τοίνυν τοπάσωμεν εἴτε σοι ἔνεστιν εἴτε μή, εἰπέ, ἦν δ' ἐγώ, τί φῂς
        εἶναι σωφροσύνην κατὰ τὴν σὴν δόξαν.
      </p>

      <p>
        καὶ ὃς τὸ μὲν πρῶτον ὤκνει τε καὶ οὐ πάνυ ἤθελεν ἀποκρίνασθαι: ἔπειτα
        μέντοι εἶπεν ὅτι οἷ δοκοῖ σωφροσύνη εἶναι τὸ κοσμίως πάντα πράττειν καὶ
        ἡσυχῇ, ἔν τε ταῖς ὁδοῖς βαδίζειν καὶ διαλέγεσθαι, καὶ τὰ ἄλλα πάντα
        ὡσαύτως ποιεῖν. καί μοι δοκεῖ, ἔφη, συλλήβδην ἡσυχιότης τις εἶναι ὃ
        ἐρωτᾷς.
        <span className="bigBlank"/>
        ἆρ' οὖν, ἦν δ' ἐγώ, εὖ λέγεις; φασί γέ τοι, ὦ Χαρμίδη, τοὺς ἡσυχίους
        σώφρονας εἶναι: ἴδωμεν δὴ εἴ τι λέγουσιν.
      </p>

      <p>
        εἰπὲ γάρ μοι, οὐ τῶν καλῶν μέντοι ἡ σωφροσύνη ἐστίν;
        <span className="bigBlank"/>
        πάνυ γε, ἔφη.
        <span className="bigBlank"/>
        πότερον οὖν κάλλιστον ἐν γραμματιστοῦ τὰ ὅμοια γράμματα γράφειν ταχὺ ἢ
        ἡσυχῇ;
        <span className="bigBlank"/>
        ταχύ.
        <span className="bigBlank"/>
        τί δ' ἀναγιγνώσκειν; ταχέως ἢ βραδέως;
        <span className="bigBlank"/>
        ταχέως.
        <span className="bigBlank"/>
        καὶ μὲν δὴ καὶ τὸ κιθαρίζειν ταχέως καὶ τὸ παλαίειν ὀξέως πολὺ κάλλιον
        τοῦ ἡσυχῇ τε καὶ βραδέως;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        τί δὲ πυκτεύειν τε καὶ παγκρατιάζειν; οὐχ ὡσαύτως;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        θεῖν δὲ καὶ ἅλλεσθαι καὶ τὰ τοῦ σώματος ἅπαντα ἔργα,
      </p>

      <p>
        οὐ τὰ μὲν ὀξέως καὶ ταχὺ γιγνόμενα τὰ τοῦ καλοῦ ἐστιν, τὰ δὲ [βραδέα]
        μόγις τε καὶ ἡσυχῇ τὰ τοῦ αἰσχροῦ;
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        φαίνεται ἄρα ἡμῖν, ἔφην ἐγώ, κατά γε τὸ σῶμα οὐ τὸ ἡσύχιον, ἀλλὰ τὸ
        τάχιστον καὶ ὀξύτατον κάλλιστον ὄν. ἦ γάρ;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἡ δέ γε σωφροσύνη καλόν τι ἦν;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐ τοίνυν κατά γε τὸ σῶμα ἡ ἡσυχιότης ἂν ἀλλ' ἡ ταχυτὴς σωφρονέστερον
        εἴη, ἐπειδὴ καλὸν ἡ σωφροσύνη.
        <span className="bigBlank"/>
        ἔοικεν, ἔφη.
      </p>

      <p>
        τί δέ; ἦν δ' ἐγώ, εὐμαθία κάλλιον ἢ δυσμαθία;
        <span className="bigBlank"/>
        εὐμαθία.
        <span className="bigBlank"/>
        ἔστιν δέ γ', ἔφην, ἡ μὲν εὐμαθία ταχέως μανθάνειν, ἡ δὲ δυσμαθία ἡσυχῇ
        καὶ βραδέως;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        διδάσκειν δὲ ἄλλον οὐ ταχέως [καὶ] κάλλιον καὶ σφόδρα μᾶλλον ἢ ἡσυχῇ τε
        καὶ βραδέως;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        τί δέ; ἀναμιμνῄσκεσθαι καὶ μεμνῆσθαι ἡσυχῇ τε καὶ βραδέως κάλλιον ἢ
        σφόδρα καὶ ταχέως;
        <span className="bigBlank"/>
        σφόδρ', ἔφη, καὶ ταχέως.
      </p>

      <p>
        ἡ δ' ἀγχίνοια οὐχὶ ὀξύτης τίς ἐστιν τῆς ψυχῆς ἀλλ' οὐχὶ ἡσυχία;
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        οὐκοῦν καὶ τὸ συνιέναι τὰ λεγόμενα, καὶ ἐν γραμματιστοῦ καὶ κιθαριστοῦ
        καὶ ἄλλοθι πανταχοῦ, οὐχ ὡς ἡσυχαίτατα ἀλλ' ὡς τάχιστά ἐστι κάλλιστα;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἀλλὰ μὴν ἔν γε ταῖς ζητήσεσιν τῆς ψυχῆς καὶ τῷ βουλεύεσθαι οὐχ ὁ
        ἡσυχιώτατος, ὡς ἐγὼ οἶμαι, καὶ μόγις βουλευόμενός τε καὶ ἀνευρίσκων
        ἐπαίνου δοκεῖ ἄξιος εἶναι,
      </p>

      <p>
        ἀλλ' ὁ ῥᾷστά τε καὶ τάχιστα τοῦτο δρῶν.
        <span className="bigBlank"/>
        ἔστιν ταῦτα, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν πάντα, ἦν δ' ἐγώ, ὦ Χαρμίδη, ἡμῖν καὶ τὰ περὶ τὴν ψυχὴν καὶ τὰ
        περὶ τὸ σῶμα, τὰ τοῦ τάχους τε καὶ τῆς ὀξύτητος καλλίω φαίνεται ἢ τὰ τῆς
        βραδυτῆτός τε καὶ ἡσυχιότητος;
        <span className="bigBlank"/>
        κινδυνεύει, ἔφη.
        <span className="bigBlank"/>
        οὐκ ἄρα ἡσυχιότης τις ἡ σωφροσύνη ἂν εἴη, οὐδ' ἡσύχιος ὁ σώφρων βίος, ἔκ
        γε τούτου τοῦ λόγου, ἐπειδὴ καλὸν αὐτὸν δεῖ εἶναι σώφρονα ὄντα. δυοῖν
        γὰρ δὴ τὰ ἕτερα: ἢ οὐδαμοῦ
      </p>

      <p>
        ἡμῖν ἢ πάνυ που ὀλιγαχοῦ αἱ ἡσύχιοι πράξεις ἐν τῷ βίῳ καλλίους ἐφάνησαν
        ἢ αἱ ταχεῖαί τε καὶ ἰσχυραί. εἰ δ' οὖν, ὦ φίλε, ὅτι μάλιστα μηδὲν
        ἐλάττους αἱ ἡσύχιοι τῶν σφοδρῶν τε καὶ ταχειῶν πράξεων τυγχάνουσιν
        καλλίους οὖσαι, οὐδὲ ταύτῃ σωφροσύνη ἂν εἴη μᾶλλόν τι τὸ ἡσυχῇ πράττειν
        ἢ τὸ σφόδρα τε καὶ ταχέως, οὔτε ἐν βαδισμῷ οὔτε ἐν λέξει οὔτε ἄλλοθι
        οὐδαμοῦ, οὐδὲ ὁ ἡσύχιος βίος [κόσμιοσ] τοῦ μὴ ἡσυχίου
      </p>

      <p>
        σωφρονέστερος ἂν εἴη, ἐπειδὴ ἐν τῷ λόγῳ τῶν καλῶν τι ἡμῖν ἡ σωφροσύνη
        ὑπετέθη, καλὰ δὲ οὐχ ἧττον &lt;τὰ&gt; ταχέα τῶν ἡσυχίων πέφανται.
        <span className="bigBlank"/>
        ὀρθῶς μοι δοκεῖς, ἔφη, ὦ Σώκρατες, εἰρηκέναι.
        <span className="bigBlank"/>
        πάλιν τοίνυν, ἦν δ' ἐγώ, ὦ Χαρμίδη, μᾶλλον προσέχων τὸν νοῦν καὶ εἰς
        σεαυτὸν ἐμβλέψας, ἐννοήσας ὁποῖόν τινά σε ποιεῖ ἡ σωφροσύνη παροῦσα καὶ
        ποία τις οὖσα τοιοῦτον ἀπεργάζοιτο ἄν, πάντα ταῦτα συλλογισάμενος εἰπὲ
        εὖ καὶ
      </p>

      <p>
        ἀνδρείως τί σοι φαίνεται εἶναι;
        <span className="bigBlank"/>
        καὶ ὃς ἐπισχὼν καὶ πάνυ ἀνδρικῶς πρὸς ἑαυτὸν διασκεψάμενος, δοκεῖ τοίνυν
        μοι, ἔφη, αἰσχύνεσθαι ποιεῖν ἡ σωφροσύνη καὶ αἰσχυντηλὸν τὸν ἄνθρωπον,
        καὶ εἶναι ὅπερ αἰδὼς ἡ σωφροσύνη.
        <span className="bigBlank"/>
        εἶεν, ἦν δ' ἐγώ, οὐ καλὸν ἄρτι ὡμολόγεις τὴν σωφροσύνην εἶναι;
        <span className="bigBlank"/>
        πάνυ γ', ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἀγαθοὶ ἄνδρες οἱ σώφρονες;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ἆρ' οὖν ἂν εἴη ἀγαθὸν ὃ μὴ ἀγαθοὺς ἀπεργάζεται;
        <span className="bigBlank"/>
        οὐ δῆτα.
        <span className="bigBlank"/>
        οὐ μόνον οὖν ἄρα καλόν, ἀλλὰ καὶ ἀγαθόν ἐστιν.
      </p>

      <p>
        ἔμοιγε δοκεῖ.
        <span className="bigBlank"/>
        τί οὖν; ἦν δ' ἐγώ: Ὁμήρῳ οὐ πιστεύεις καλῶς λέγειν, λέγοντι ὅτι “αἰδὼς
        δ' οὐκ ἀγαθὴ κεχρημένῳ ἀνδρὶ παρεῖναι;”
        <span className="bigBlank"/>
        ἔγωγ', ἔφη.
        <span className="bigBlank"/>
        ἔστιν ἄρα, ὡς ἔοικεν, αἰδὼς οὐκ ἀγαθὸν καὶ ἀγαθόν.
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        σωφροσύνη δέ γε ἀγαθόν, εἴπερ ἀγαθοὺς ποιεῖ οἷς ἂν παρῇ, κακοὺς δὲ μή.
        <span className="bigBlank"/>
        ἀλλὰ μὴν οὕτω γε δοκεῖ μοι ἔχειν, ὡς σὺ λέγεις.
        <span className="bigBlank"/>
        οὐκ ἄρα σωφροσύνη ἂν εἴη αἰδώς, εἴπερ τὸ μὲν ἀγαθὸν
      </p>

      <p>
        τυγχάνει ὄν, αἰδὼς δὲ [μὴ] οὐδὲν μᾶλλον ἀγαθὸν ἢ καὶ κακόν.
        <span className="bigBlank"/>
        ἀλλ' ἔμοιγε δοκεῖ, ἔφη, ὦ Σώκρατες, τοῦτο μὲν ὀρθῶς λέγεσθαι: τόδε δὲ
        σκέψαι τί σοι δοκεῖ εἶναι περὶ σωφροσύνης. ἄρτι γὰρ ἀνεμνήσθην—ὃ ἤδη του
        ἤκουσα λέγοντος— ὅτι σωφροσύνη ἂν εἴη τὸ τὰ ἑαυτοῦ πράττειν. σκόπει οὖν
        τοῦτο εἰ ὀρθῶς σοι δοκεῖ λέγειν ὁ λέγων.
        <span className="bigBlank"/>
        καὶ ἐγώ, ὦ μιαρέ, ἔφην, Κριτίου τοῦδε ἀκήκοας αὐτὸ ἢ
      </p>

      <p>
        ἄλλου του τῶν σοφῶν.
        <span className="bigBlank"/>
        ἔοικεν, ἔφη ὁ Κριτίας, ἄλλου: οὐ γὰρ δὴ ἐμοῦ γε.
        <span className="bigBlank"/>
        ἀλλὰ τί διαφέρει, ἦ δ' ὅς, ὁ Χαρμίδης, ὦ Σώκρατες, ὅτου ἤκουσα;
        <span className="bigBlank"/>
        οὐδέν, ἦν δ' ἐγώ: πάντως γὰρ οὐ τοῦτο σκεπτέον, ὅστις αὐτὸ εἶπεν, ἀλλὰ
        πότερον ἀληθὲς λέγεται ἢ οὔ.
        <span className="bigBlank"/>
        νῦν ὀρθῶς λέγεις, ἦ δ' ὅς.
        <span className="bigBlank"/>
        νὴ Δία, ἦν δ' ἐγώ. ἀλλ' εἰ καὶ εὑρήσομεν αὐτὸ ὅπῃ γε ἔχει, θαυμάζοιμ'
        ἄν: αἰνίγματι γάρ τινι ἔοικεν.
        <span className="bigBlank"/>
        ὅτι δὴ τί γε; ἔφη.
      </p>

      <p>
        ὅτι οὐ δήπου, ἦν δ' ἐγώ, ᾗ τὰ ῥήματα ἐφθέγξατο ταύτῃ καὶ ἐνόει, λέγων
        σωφροσύνην εἶναι τὸ τὰ αὑτοῦ πράττειν. ἢ σὺ οὐδὲν ἡγῇ πράττειν τὸν
        γραμματιστὴν ὅταν γράφῃ ἢ ἀναγιγνώσκῃ;
        <span className="bigBlank"/>
        ἔγωγε, ἡγοῦμαι μὲν οὖν, ἔφη.
        <span className="bigBlank"/>
        δοκεῖ οὖν σοι τὸ αὑτοῦ ὄνομα μόνον γράφειν ὁ γραμματιστὴς καὶ
        ἀναγιγνώσκειν ἢ ὑμᾶς τοὺς παῖδας διδάσκειν, ἢ οὐδὲν ἧττον τὰ τῶν ἐχθρῶν
        ἐγράφετε ἢ τὰ ὑμέτερα καὶ τὰ τῶν φίλων ὀνόματα;
        <span className="bigBlank"/>
        οὐδὲν ἧττον.
        <span className="bigBlank"/>ἦ οὖν ἐπολυπραγμονεῖτε καὶ οὐκ ἐσωφρονεῖτε
        τοῦτο
      </p>

      <p>
        δρῶντες;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        καὶ μὴν οὐ τὰ ὑμέτερά γε αὐτῶν ἐπράττετε, εἴπερ τὸ γράφειν πράττειν τί
        ἐστιν καὶ τὸ ἀναγιγνώσκειν.
        <span className="bigBlank"/>
        ἀλλὰ μὴν ἔστιν.
        <span className="bigBlank"/>
        καὶ γὰρ τὸ ἰᾶσθαι, ὦ ἑταῖρε, καὶ τὸ οἰκοδομεῖν καὶ τὸ ὑφαίνειν καὶ τὸ
        ᾑτινιοῦν τέχνῃ ὁτιοῦν τῶν τέχνης ἔργων ἀπεργάζεσθαι πράττειν δήπου τί
        ἐστιν.
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        τί οὖν; ἦν δ' ἐγώ, δοκεῖ ἄν σοι πόλις εὖ οἰκεῖσθαι ὑπὸ τούτου τοῦ νόμου
        τοῦ κελεύοντος τὸ ἑαυτοῦ ἱμάτιον ἕκαστον ὑφαίνειν καὶ πλύνειν, καὶ
        ὑποδήματα σκυτοτομεῖν, καὶ λήκυθον καὶ στλεγγίδα καὶ τἆλλα πάντα κατὰ
        τὸν αὐτὸν λόγον,
      </p>

      <p>
        τῶν μὲν ἀλλοτρίων μὴ ἅπτεσθαι, τὰ δὲ ἑαυτοῦ ἕκαστον ἐργάζεσθαί τε καὶ
        πράττειν;
        <span className="bigBlank"/>
        οὐκ ἔμοιγε δοκεῖ, ἦ δ' ὅς.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, ἔφην ἐγώ, σωφρόνως γε οἰκοῦσα εὖ ἂν οἰκοῖτο.
        <span className="bigBlank"/>
        πῶς δ' οὔκ; ἔφη.
        <span className="bigBlank"/>
        οὐκ ἄρα, ἦν δ' ἐγώ, τὸ τὰ τοιαῦτά τε καὶ οὕτω τὰ αὑτοῦ πράττειν
        σωφροσύνη ἂν εἴη.
        <span className="bigBlank"/>
        οὐ φαίνεται.
        <span className="bigBlank"/>
        ἠινίττετο ἄρα, ὡς ἔοικεν, ὅπερ ἄρτι ἐγὼ ἔλεγον, ὁ λέγων τὸ τὰ αὑτοῦ
        πράττειν σωφροσύνην εἶναι: οὐ γάρ που οὕτω
      </p>

      <p>
        γε ἦν εὐήθης. ἤ τινος ἠλιθίου ἤκουσας τουτὶ λέγοντος, ὦ Χαρμίδη;
        <span className="bigBlank"/>
        ἥκιστά γε, ἔφη, ἐπεί τοι καὶ πάνυ ἐδόκει σοφὸς εἶναι.
        <span className="bigBlank"/>
        παντὸς τοίνυν μᾶλλον, ὡς ἐμοὶ δοκεῖ, αἴνιγμα αὐτὸ προύβαλεν, ὡς ὂν
        χαλεπὸν τὸ τὰ αὑτοῦ πράττειν γνῶναι ὅτι ποτε ἔστιν.
        <span className="bigBlank"/>
        ἴσως, ἔφη.
        <span className="bigBlank"/>
        τί οὖν ἂν εἴη ποτὲ τὸ τὰ αὑτοῦ πράττειν; ἔχεις εἰπεῖν;
        <span className="bigBlank"/>
        οὐκ οἶδα μὰ Δία ἔγωγε, ἦ δ' ὅς: ἀλλ' ἴσως οὐδὲν κωλύει μηδὲ τὸν λέγοντα
        μηδὲν εἰδέναι ὅτι ἐνόει. καὶ ἅμα ταῦτα λέγων ὑπεγέλα τε καὶ εἰς τὸν
        Κριτίαν ἀπέβλεπεν.
      </p>

      <p>
        καὶ ὁ Κριτίας δῆλος μὲν ἦν καὶ πάλαι ἀγωνιῶν καὶ φιλοτίμως πρός τε τὸν
        Χαρμίδην καὶ πρὸς τοὺς παρόντας ἔχων, μόγις δ' ἑαυτὸν ἐν τῷ πρόσθεν
        κατέχων τότε οὐχ οἷός τε ἐγένετο: δοκεῖ γάρ μοι παντὸς μᾶλλον ἀληθὲς
        εἶναι, ὃ ἐγὼ ὑπέλαβον, τοῦ Κριτίου ἀκηκοέναι τὸν Χαρμίδην ταύτην τὴν
        ἀπόκρισιν περὶ τῆς σωφροσύνης. ὁ μὲν οὖν Χαρμίδης βουλόμενος μὴ αὐτὸς
        ὑπέχειν λόγον ἀλλ' ἐκεῖνον τῆς ἀποκρίσεως,
      </p>

      <p>
        ὑπεκίνει αὐτὸν ἐκεῖνον, καὶ ἐνεδείκνυτο ὡς ἐξεληλεγμένος εἴη: ὁ δ' οὐκ
        ἠνέσχετο, ἀλλά μοι ἔδοξεν ὀργισθῆναι αὐτῷ ὥσπερ ποιητὴς ὑποκριτῇ κακῶς
        διατιθέντι τὰ ἑαυτοῦ ποιήματα. ὥστ' ἐμβλέψας αὐτῷ εἶπεν, οὕτως οἴει, ὦ
        Χαρμίδη, εἰ σὺ μὴ οἶσθα ὅτι ποτ' ἐνόει ὃς ἔφη σωφροσύνην εἶναι τὸ τὰ
        ἑαυτοῦ πράττειν, οὐδὲ δὴ ἐκεῖνον εἰδέναι;
        <span className="bigBlank"/>
        ἀλλ', ὦ βέλτιστε, ἔφην ἐγώ, Κριτία, τοῦτον μὲν οὐδὲν
      </p>

      <p>
        θαυμαστὸν ἀγνοεῖν τηλικοῦτον ὄντα: σὲ δέ που εἰκὸς εἰδέναι καὶ ἡλικίας
        ἕνεκα καὶ ἐπιμελείας. εἰ οὖν συγχωρεῖς τοῦτ' εἶναι σωφροσύνην ὅπερ
        οὑτοσὶ λέγει καὶ παραδέχῃ τὸν λόγον, ἔγωγε πολὺ ἂν ἥδιον μετὰ σοῦ
        σκοποίμην εἴτ' ἀληθὲς εἴτε μὴ τὸ λεχθέν.
        <span className="bigBlank"/>
        ἀλλὰ πάνυ συγχωρῶ, ἔφη, καὶ παραδέχομαι.
        <span className="bigBlank"/>
        καλῶς γε σὺ τοίνυν, ἦν δ' ἐγώ, ποιῶν. καί μοι λέγε, ἦ καὶ ἃ νυνδὴ ἠρώτων
        ἐγὼ συγχωρεῖς, τοὺς δημιουργοὺς πάντας ποιεῖν τι;
        <span className="bigBlank"/>
        ἔγωγε.
      </p>

      <p>
        ἦ οὖν δοκοῦσί σοι τὰ ἑαυτῶν μόνον ποιεῖν ἢ καὶ τὰ τῶν ἄλλων;
        <span className="bigBlank"/>
        καὶ τὰ τῶν ἄλλων.
        <span className="bigBlank"/>
        σωφρονοῦσιν οὖν οὐ τὰ ἑαυτῶν μόνον ποιοῦντες;
        <span className="bigBlank"/>
        τί γὰρ κωλύει; ἔφη.
        <span className="bigBlank"/>
        οὐδὲν ἐμέ γε, ἦν δ' ἐγώ: ἀλλ' ὅρα μὴ ἐκεῖνον κωλύει, ὃς ὑποθέμενος
        σωφροσύνην εἶναι τὸ τὰ ἑαυτοῦ πράττειν ἔπειτα οὐδέν φησι κωλύειν καὶ
        τοὺς τὰ τῶν ἄλλων πράττοντας σωφρονεῖν.
        <span className="bigBlank"/>
        ἐγὼ γάρ που, ἦ δ' ὅς, τοῦθ' ὡμολόγηκα, ὡς οἱ τὰ τῶν ἄλλων πράττοντες
        σωφρονοῦσιν, εἰ τοὺς ποιοῦντας ὡμολόγησα.
      </p>

      <p>
        εἰπέ μοι, ἦν δ' ἐγώ, οὐ ταὐτὸν καλεῖς τὸ ποιεῖν καὶ τὸ πράττειν;
        <span className="bigBlank"/>
        οὐ μέντοι, ἔφη: οὐδέ γε τὸ ἐργάζεσθαι καὶ τὸ ποιεῖν. ἔμαθον γὰρ παρ'
        Ἡσιόδου, ὃς ἔφη ἔργον [δ'] οὐδὲν εἶναι ὄνειδος. οἴει οὖν αὐτόν, εἰ τὰ
        τοιαῦτα ἔργα ἐκάλει καὶ ἐργάζεσθαι καὶ πράττειν, οἷα νυνδὴ σὺ ἔλεγες,
        οὐδενὶ ἂν ὄνειδος φάναι εἶναι σκυτοτομοῦντι ἢ ταριχοπωλοῦντι ἢ ἐπ'
        οἰκήματος καθημένῳ; οὐκ οἴεσθαί γε χρή, ὦ Σώκρατες, ἀλλὰ καὶ ἐκεῖνος
        οἶμαι ποίησιν πράξεως καὶ ἐργασίας ἄλλο ἐνόμιζεν,
      </p>

      <p>
        καὶ ποίημα μὲν γίγνεσθαι ὄνειδος ἐνίοτε, ὅταν μὴ
        <span className="bigBlank"/>1 μετὰ τοῦ καλοῦ γίγνηται, ἔργον δὲ οὐδέποτε
        οὐδὲν ὄνειδος: τὰ γὰρ καλῶς τε καὶ ὠφελίμως ποιούμενα ἔργα ἐκάλει, καὶ
        ἐργασίας τε καὶ πράξεις τὰς τοιαύτας ποιήσεις. φάναι δέ γε χρὴ καὶ
        οἰκεῖα μόνα τὰ τοιαῦτα ἡγεῖσθαι αὐτόν, τὰ δὲ βλαβερὰ πάντα ἀλλότρια:
        ὥστε καὶ Ἡσίοδον χρὴ οἴεσθαι καὶ ἄλλον ὅστις φρόνιμος τὸν τὰ αὑτοῦ
        πράττοντα τοῦτον σώφρονα καλεῖν.
      </p>

      <p>
        ὦ Κριτία, ἦν δ' ἐγώ, καὶ εὐθὺς ἀρχομένου σου σχεδὸν ἐμάνθανον τὸν λόγον,
        ὅτι τὰ οἰκεῖά τε καὶ τὰ αὑτοῦ ἀγαθὰ καλοίης, καὶ τὰς τῶν ἀγαθῶν ποιήσεις
        πράξεις: καὶ γὰρ Προδίκου μυρία τινὰ ἀκήκοα περὶ ὀνομάτων διαιροῦντος.
        ἀλλ' ἐγώ σοι τίθεσθαι μὲν τῶν ὀνομάτων δίδωμι ὅπῃ ἂν βούλῃ ἕκαστον:
        δήλου δὲ μόνον ἐφ' ὅτι ἂν φέρῃς τοὔνομα ὅτι ἂν λέγῃς. νῦν οὖν πάλιν ἐξ
        ἀρχῆς σαφέστερον ὅρισαι:
      </p>

      <p>
        ἆρα τὴν τῶν ἀγαθῶν πρᾶξιν ἢ ποίησιν ἢ ὅπως σὺ βούλει ὀνομάζειν, ταύτην
        λέγεις σὺ σωφροσύνην εἶναι;
        <span className="bigBlank"/>
        ἔγωγε, ἔφη.
        <span className="bigBlank"/>
        οὐκ ἄρα σωφρονεῖ ὁ τὰ κακὰ πράττων, ἀλλ' ὁ τἀγαθά;
        <span className="bigBlank"/>
        σοὶ δέ, ἦ δ' ὅς, ὦ βέλτιστε, οὐχ οὕτω δοκεῖ;
        <span className="bigBlank"/>
        ἔα, ἦν δ' ἐγώ: μὴ γάρ πω τὸ ἐμοὶ δοκοῦν σκοπῶμεν, ἀλλ' ὃ σὺ λέγεις νῦν.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι ἔγωγε, ἔφη, τὸν μὴ ἀγαθὰ ἀλλὰ κακὰ ποιοῦντα οὔ φημι
        σωφρονεῖν, τὸν δὲ ἀγαθὰ ἀλλὰ μὴ κακὰ σωφρονεῖν: τὴν γὰρ τῶν ἀγαθῶν
        πρᾶξιν σωφροσύνην εἶναι σαφῶς σοι διορίζομαι.
      </p>

      <p>
        καὶ οὐδέν γέ σε ἴσως κωλύει ἀληθῆ λέγειν: τόδε γε μέντοι, ἦν δ' ἐγώ,
        θαυμάζω, εἰ σωφρονοῦντας ἀνθρώπους ἡγῇ σὺ ἀγνοεῖν ὅτι σωφρονοῦσιν.
        <span className="bigBlank"/>
        ἀλλ' οὐχ ἡγοῦμαι, ἔφη.
        <span className="bigBlank"/>
        οὐκ ὀλίγον πρότερον, ἔφην ἐγώ, ἐλέγετο ὑπὸ σοῦ ὅτι τοὺς δημιουργοὺς
        οὐδὲν κωλύει καὶ αὖ τὰ τῶν ἄλλων ποιοῦντας σωφρονεῖν;
        <span className="bigBlank"/>
        ἐλέγετο γάρ, ἔφη: ἀλλὰ τί τοῦτο;
        <span className="bigBlank"/>
        οὐδέν: ἀλλὰ λέγε εἰ δοκεῖ τίς σοι ἰατρός, ὑγιᾶ τινα
      </p>

      <p>
        ποιῶν, ὠφέλιμα καὶ ἑαυτῷ ποιεῖν καὶ ἐκείνῳ ὃν ἰῷτο;
        <span className="bigBlank"/>
        ἔμοιγε.
        <span className="bigBlank"/>
        οὐκοῦν τὰ δέοντα πράττει ὅ γε ταῦτα πράττων;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ὁ τὰ δέοντα πράττων οὐ σωφρονεῖ;
        <span className="bigBlank"/>
        σωφρονεῖ μὲν οὖν.
        <span className="bigBlank"/>
        ἦ οὖν καὶ γιγνώσκειν ἀνάγκη τῷ ἰατρῷ ὅταν τε ὠφελίμως ἰᾶται καὶ ὅταν μή;
        καὶ ἑκάστῳ τῶν δημιουργῶν ὅταν τε μέλλῃ ὀνήσεσθαι ἀπὸ τοῦ ἔργου οὗ ἂν
        πράττῃ καὶ ὅταν μή;
        <span className="bigBlank"/>
        ἴσως οὔ.
        <span className="bigBlank"/>
        ἐνίοτε ἄρα, ἦν δ' ἐγώ, ὠφελίμως πράξας ἢ βλαβερῶς ὁ
      </p>

      <p>
        ἰατρὸς οὐ γιγνώσκει ἑαυτὸν ὡς ἔπραξεν: καίτοι ὠφελίμως πράξας, ὡς ὁ σὸς
        λόγος, σωφρόνως ἔπραξεν. ἢ οὐχ οὕτως ἔλεγες;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        οὐκοῦν, ὡς ἔοικεν, ἐνίοτε ὠφελίμως πράξας πράττει μὲν σωφρόνως καὶ
        σωφρονεῖ, ἀγνοεῖ δ' ἑαυτὸν ὅτι σωφρονεῖ;
        <span className="bigBlank"/>
        ἀλλὰ τοῦτο μέν, ἔφη, ὦ Σώκρατες, οὐκ ἄν ποτε γένοιτο, ἀλλ' εἴ τι σὺ οἴει
        ἐκ τῶν ἔμπροσθεν ὑπ' ἐμοῦ ὡμολογημένων εἰς τοῦτο ἀναγκαῖον εἶναι
        συμβαίνειν, ἐκείνων ἄν τι ἔγωγε
      </p>

      <p>
        μᾶλλον ἀναθείμην, καὶ οὐκ ἂν αἰσχυνθείην μὴ οὐχὶ ὀρθῶς φάναι εἰρηκέναι,
        μᾶλλον ἤ ποτε συγχωρήσαιμ' ἂν ἀγνοοῦντα αὐτὸν ἑαυτὸν ἄνθρωπον σωφρονεῖν.
        σχεδὸν γάρ τι ἔγωγε αὐτὸ τοῦτό φημι εἶναι σωφροσύνην, τὸ γιγνώσκειν
        ἑαυτόν, καὶ συμφέρομαι τῷ ἐν Δελφοῖς ἀναθέντι τὸ τοιοῦτον γράμμα. καὶ
        γὰρ τοῦτο οὕτω μοι δοκεῖ τὸ γράμμα ἀνακεῖσθαι, ὡς δὴ πρόσρησις οὖσα τοῦ
        θεοῦ τῶν εἰσιόντων ἀντὶ τοῦ χαῖρε, ὡς
      </p>

      <p>
        τούτου μὲν οὐκ ὀρθοῦ ὄντος τοῦ προσρήματος, τοῦ χαίρειν, οὐδὲ δεῖν τοῦτο
        παρακελεύεσθαι ἀλλήλοις ἀλλὰ σωφρονεῖν. οὕτω μὲν δὴ ὁ θεὸς προσαγορεύει
        τοὺς εἰσιόντας εἰς τὸ ἱερὸν διαφέρον τι ἢ οἱ ἄνθρωποι, ὡς διανοούμενος
        ἀνέθηκεν ὁ ἀναθείς, ὥς μοι δοκεῖ: καὶ λέγει πρὸς τὸν ἀεὶ εἰσιόντα οὐκ
        ἄλλο τι ἢ Σωφρόνει, φησίν. αἰνιγματωδέστερον δὲ δή, ὡς μάντις, λέγει: τὸ
        γὰρ Γνῶθι σαυτόν καὶ τὸ Σωφρόνει ἔστιν
      </p>

      <p>
        μὲν ταὐτόν, ὡς τὰ γράμματά φησιν καὶ ἐγώ, τάχα δ' ἄν τις οἰηθείη ἄλλο
        εἶναι, ὃ δή μοι δοκοῦσιν παθεῖν καὶ οἱ τὰ ὕστερον γράμματα ἀναθέντες, τό
        τε μηδὲν ἄγαν καὶ τὸ Ἐγγύη πάρα δ' ἄτη. καὶ γὰρ οὗτοι συμβουλὴν ᾠήθησαν
        εἶναι τὸ Γνῶθι σαυτόν, ἀλλ' οὐ τῶν εἰσιόντων [ἕνεκεν] ὑπὸ τοῦ θεοῦ
        πρόσρησιν: εἶθ' ἵνα δὴ καὶ σφεῖς μηδὲν ἧττον συμβουλὰς χρησίμους
        ἀναθεῖεν, ταῦτα γράψαντες ἀνέθεσαν. οὗ δὴ οὖν ἕνεκα λέγω, ὦ Σώκρατες,
        ταῦτα πάντα, τόδ' ἐστίν: τὰ μὲν
      </p>

      <p>
        ἔμπροσθέν σοι πάντα ἀφίημι—ἴσως μὲν γάρ τι σὺ ἔλεγες περὶ αὐτῶν
        ὀρθότερον, ἴσως δ' ἐγώ, σαφὲς δ' οὐδὲν πάνυ ἦν ὧν ἐλέγομεν—νῦν δ' ἐθέλω
        τούτου σοι διδόναι λόγον, εἰ μὴ ὁμολογεῖς σωφροσύνην εἶναι τὸ γιγνώσκειν
        αὐτὸν ἑαυτόν.
        <span className="bigBlank"/>
        ἀλλ', ἦν δ' ἐγώ, ὦ Κριτία, σὺ μὲν ὡς φάσκοντος ἐμοῦ εἰδέναι περὶ ὧν
        ἐρωτῶ προσφέρῃ πρός με, καὶ ἐὰν δὴ βούλωμαι, ὁμολογήσοντός σοι: τὸ δ'
        οὐχ οὕτως ἔχει, ἀλλὰ ζητῶ γὰρ μετὰ σοῦ ἀεὶ τὸ προτιθέμενον διὰ τὸ μὴ
        αὐτὸς
      </p>

      <p>
        εἰδέναι. σκεψάμενος οὖν ἐθέλω εἰπεῖν εἴτε ὁμολογῶ εἴτε μή. ἀλλ' ἐπίσχες
        ἕως ἂν σκέψωμαι.
        <span className="bigBlank"/>
        σκόπει δή, ἦ δ' ὅς.
        <span className="bigBlank"/>
        καὶ γάρ, ἦν δ' ἐγώ, σκοπῶ. εἰ γὰρ δὴ γιγνώσκειν γέ τί ἐστιν ἡ σωφροσύνη,
        δῆλον ὅτι ἐπιστήμη τις ἂν εἴη καὶ τινός: ἢ οὔ;
        <span className="bigBlank"/>
        ἔστιν, ἔφη, ἑαυτοῦ γε.
        <span className="bigBlank"/>
        οὐκοῦν καὶ ἰατρική, ἔφην, ἐπιστήμη ἐστὶν τοῦ ὑγιεινοῦ;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        εἰ τοίνυν με, ἔφην, ἔροιο σύ: “ἰατρικὴ ὑγιεινοῦ ἐπιστήμη οὖσα τί ἡμῖν
        χρησίμη ἐστὶν καὶ τί ἀπεργάζεται,”
      </p>

      <p>
        εἴποιμ' ἂν ὅτι οὐ σμικρὰν ὠφελίαν: τὴν γὰρ ὑγίειαν καλὸν ἡμῖν ἔργον
        ἀπεργάζεται, εἰ ἀποδέχῃ τοῦτο.
        <span className="bigBlank"/>
        ἀποδέχομαι.
        <span className="bigBlank"/>
        καὶ εἰ τοίνυν με ἔροιο τὴν οἰκοδομικήν, ἐπιστήμην οὖσαν τοῦ οἰκοδομεῖν,
        τί φημι ἔργον ἀπεργάζεσθαι, εἴποιμ' ἂν ὅτι οἰκήσεις: ὡσαύτως δὲ καὶ τῶν
        ἄλλων τεχνῶν. χρὴ οὖν καὶ σὲ ὑπὲρ τῆς σωφροσύνης, ἐπειδὴ φῂς αὐτὴν
        ἑαυτοῦ ἐπιστήμην εἶναι, ἔχειν εἰπεῖν ἐρωτηθέντα, “ὦ Κριτία, σωφροσύνη,
      </p>

      <p>
        ἐπιστήμη οὖσα ἑαυτοῦ, τί καλὸν ἡμῖν ἔργον ἀπεργάζεται καὶ ἄξιον τοῦ
        ὀνόματος;” ἴθι οὖν, εἰπέ.
        <span className="bigBlank"/>
        ἀλλ', ὦ Σώκρατες, ἔφη, οὐκ ὀρθῶς ζητεῖς. οὐ γὰρ ὁμοία αὕτη πέφυκεν ταῖς
        ἄλλαις ἐπιστήμαις, οὐδέ γε αἱ ἄλλαι ἀλλήλαις: σὺ δ' ὡς ὁμοίων οὐσῶν ποιῇ
        τὴν ζήτησιν. ἐπεὶ λέγε μοι, ἔφη, τῆς λογιστικῆς τέχνης ἢ τῆς γεωμετρικῆς
        τί ἐστιν τοιοῦτον ἔργον οἷον οἰκία οἰκοδομικῆς ἢ ἱμάτιον ὑφαντικῆς ἢ
        ἄλλα τοιαῦτ' ἔργα, ἃ πολλὰ ἄν τις ἔχοι πολλῶν τεχνῶν
      </p>

      <p>
        δεῖξαι; ἔχεις οὖν μοι καὶ σὺ τούτων τοιοῦτόν τι ἔργον δεῖξαι; ἀλλ' οὐχ
        ἕξεις.
        <span className="bigBlank"/>
        καὶ ἐγὼ εἶπον ὅτι ἀληθῆ λέγεις: ἀλλὰ τόδε σοι ἔχω δεῖξαι, τίνος ἐστὶν
        ἐπιστήμη ἑκάστη τούτων τῶν ἐπιστημῶν, ὃ τυγχάνει ὂν ἄλλο αὐτῆς τῆς
        ἐπιστήμης. οἷον ἡ λογιστική ἐστίν που τοῦ ἀρτίου καὶ τοῦ περιττοῦ,
        πλήθους ὅπως ἔχει πρὸς αὑτὰ καὶ πρὸς ἄλληλα: ἦ γάρ;
        <span className="bigBlank"/>
        πάνυ γε, ἔφη.
        <span className="bigBlank"/>
        οὐκοῦν ἑτέρου ὄντος τοῦ περιττοῦ καὶ ἀρτίου αὐτῆς τῆς λογιστικῆς;
        <span className="bigBlank"/>
        πῶς δ' οὔ;
      </p>

      <p>
        καὶ μὴν αὖ ἡ στατικὴ τοῦ βαρυτέρου τε καὶ κουφοτέρου σταθμοῦ ἐστιν
        στατική: ἕτερον δέ ἐστιν τὸ βαρύ τε καὶ κοῦφον τῆς στατικῆς αὐτῆς.
        συγχωρεῖς;
        <span className="bigBlank"/>
        ἔγωγε.
        <span className="bigBlank"/>
        λέγε δή, καὶ ἡ σωφροσύνη τίνος ἐστὶν ἐπιστήμη, ὃ τυγχάνει ἕτερον ὂν
        αὐτῆς τῆς σωφροσύνης;
        <span className="bigBlank"/>
        τοῦτό ἐστιν ἐκεῖνο, ἔφη, ὦ Σώκρατες: ἐπ' αὐτὸ ἥκεις ἐρευνῶν τὸ ᾧ
        διαφέρει πασῶν τῶν ἐπιστημῶν ἡ σωφροσύνη: σὺ δὲ ὁμοιότητά τινα ζητεῖς
        αὐτῆς ταῖς ἄλλαις. τὸ δ' οὐκ
      </p>

      <p>
        ἔστιν οὕτως, ἀλλ' αἱ μὲν ἄλλαι πᾶσαι ἄλλου εἰσὶν ἐπιστῆμαι, ἑαυτῶν δ'
        οὔ, ἡ δὲ μόνη τῶν τε ἄλλων ἐπιστημῶν ἐπιστήμη ἐστὶ καὶ αὐτὴ ἑαυτῆς. καὶ
        ταῦτά σε πολλοῦ δεῖ λεληθέναι, ἀλλὰ γὰρ οἶμαι ὃ ἄρτι οὐκ ἔφησθα ποιεῖν,
        τοῦτο ποιεῖς: ἐμὲ γὰρ ἐπιχειρεῖς ἐλέγχειν, ἐάσας περὶ οὗ ὁ λόγος ἐστίν.
        <span className="bigBlank"/>
        οἷον, ἦν δ' ἐγώ, ποιεῖς ἡγούμενος, εἰ ὅτι μάλιστα σὲ ἐλέγχω, ἄλλου τινὸς
        ἕνεκα ἐλέγχειν ἢ οὗπερ ἕνεκα κἂν
      </p>

      <p>
        ἐμαυτὸν διερευνῴμην τί λέγω, φοβούμενος μή ποτε λάθω οἰόμενος μέν τι
        εἰδέναι, εἰδὼς δὲ μή. καὶ νῦν δὴ οὖν ἔγωγέ φημι τοῦτο ποιεῖν, τὸν λόγον
        σκοπεῖν μάλιστα μὲν ἐμαυτοῦ ἕνεκα, ἴσως δὲ δὴ καὶ τῶν ἄλλων ἐπιτηδείων:
        ἢ οὐ κοινὸν οἴει ἀγαθὸν εἶναι σχεδόν τι πᾶσιν ἀνθρώποις, γίγνεσθαι
        καταφανὲς ἕκαστον τῶν ὄντων ὅπῃ ἔχει;
        <span className="bigBlank"/>
        καὶ μάλα, ἦ δ' ὅς, ἔγωγε, ὦ Σώκρατες.
        <span className="bigBlank"/>
        θαρρῶν τοίνυν, ἦν δ' ἐγώ, ὦ μακάριε, ἀποκρινόμενος τὸ ἐρωτώμενον ὅπῃ σοι
        φαίνεται, ἔα χαίρειν εἴτε Κριτίας ἐστὶν
      </p>

      <p>
        εἴτε Σωκράτης ὁ ἐλεγχόμενος: ἀλλ' αὐτῷ προσέχων τὸν νοῦν τῷ λόγῳ σκόπει
        ὅπῃ ποτὲ ἐκβήσεται ἐλεγχόμενος.
        <span className="bigBlank"/>
        ἀλλά, ἔφη, ποιήσω οὕτω: δοκεῖς γάρ μοι μέτρια λέγειν.
        <span className="bigBlank"/>
        λέγε τοίνυν, ἦν δ' ἐγώ, περὶ τῆς σωφροσύνης πῶς λέγεις;
        <span className="bigBlank"/>
        λέγω τοίνυν, ἦ δ' ὅς, ὅτι μόνη τῶν ἄλλων ἐπιστημῶν αὐτή τε αὑτῆς ἐστιν
        καὶ τῶν ἄλλων ἐπιστημῶν ἐπιστήμη.
        <span className="bigBlank"/>
        οὐκοῦν, ἦν δ' ἐγώ, καὶ ἀνεπιστημοσύνης ἐπιστήμη ἂν εἴη, εἴπερ καὶ
        ἐπιστήμης;
        <span className="bigBlank"/>
        πάνυ γε, ἔφη.
      </p>

      <p>
        ὁ ἄρα σώφρων μόνος αὐτός τε ἑαυτὸν γνώσεται καὶ οἷός τε ἔσται ἐξετάσαι
        τί τε τυγχάνει εἰδὼς καὶ τί μή, καὶ τοὺς ἄλλους ὡσαύτως δυνατὸς ἔσται
        ἐπισκοπεῖν τί τις οἶδεν καὶ οἴεται, εἴπερ οἶδεν, καὶ τί αὖ οἴεται μὲν
        εἰδέναι, οἶδεν δ' οὔ, τῶν δὲ ἄλλων οὐδείς: καὶ ἔστιν δὴ τοῦτο τὸ
        σωφρονεῖν τε καὶ σωφροσύνη καὶ τὸ ἑαυτὸν αὐτὸν γιγνώσκειν, τὸ εἰδέναι ἅ
        τε οἶδεν καὶ ἃ μὴ οἶδεν. ἆρα ταῦτά ἐστιν ἃ λέγεις;
        <span className="bigBlank"/>
        ἔγωγ', ἔφη.
        <span className="bigBlank"/>
        πάλιν τοίνυν, ἦν δ' ἐγώ, τὸ τρίτον τῷ σωτῆρι, ὥσπερ ἐξ
      </p>

      <p>
        ἀρχῆς ἐπισκεψώμεθα πρῶτον μὲν εἰ δυνατόν ἐστιν τοῦτ' εἶναι ἢ οὔ—τὸ ἃ
        οἶδεν καὶ ἃ μὴ οἶδεν εἰδέναι &lt;ὅτι οἶδε καὶ&gt; ὅτι οὐκ οἶδεν—ἔπειτα
        εἰ ὅτι μάλιστα δυνατόν, τίς ἂν εἴη ἡμῖν ὠφελία εἰδόσιν αὐτό.
        <span className="bigBlank"/>
        ἀλλὰ χρή, ἔφη, σκοπεῖν.
        <span className="bigBlank"/>
        ἴθι δή, ἔφην ἐγώ, ὦ Κριτία, σκέψαι, ἐάν τι περὶ αὐτῶν εὐπορώτερος φανῇς
        ἐμοῦ: ἐγὼ μὲν γὰρ ἀπορῶ. ᾗ δὲ ἀπορῶ, φράσω σοι;
        <span className="bigBlank"/>
        πάνυ γ', ἔφη.
        <span className="bigBlank"/>
        ἄλλο τι οὖν, ἦν δ' ἐγώ, πάντα ταῦτ' ἂν εἴη, εἰ ἔστιν ὅπερ σὺ νυνδὴ
        ἔλεγες, μία τις ἐπιστήμη, ἣ οὐκ ἄλλου τινός
      </p>

      <p>
        ἐστιν ἢ ἑαυτῆς τε καὶ τῶν ἄλλων ἐπιστημῶν ἐπιστήμη, καὶ δὴ καὶ
        ἀνεπιστημοσύνης ἡ αὐτὴ αὕτη;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἰδὲ δὴ ὡς ἄτοπον ἐπιχειροῦμεν, ὦ ἑταῖρε, λέγειν: ἐν ἄλλοις γάρ που τὸ
        αὐτὸ τοῦτο ἐὰν σκοπῇς, δόξει σοι, ὡς ἐγᾦμαι, ἀδύνατον εἶναι.
        <span className="bigBlank"/>
        πῶς δὴ καὶ ποῦ;
        <span className="bigBlank"/>
        ἐν τοῖσδε. ἐννόει γὰρ εἴ σοι δοκεῖ ὄψις τις εἶναι, ἣ ὧν μὲν αἱ ἄλλαι
        ὄψεις εἰσίν, οὐκ ἔστιν τούτων ὄψις, ἑαυτῆς δὲ καὶ τῶν ἄλλων ὄψεων ὄψις
        ἐστὶν καὶ μὴ ὄψεων ὡσαύτως,
      </p>

      <p>
        καὶ χρῶμα μὲν ὁρᾷ οὐδὲν ὄψις οὖσα, αὑτὴν δὲ καὶ τὰς ἄλλας ὄψεις: δοκεῖ
        τίς σοι εἶναι τοιαύτη;
        <span className="bigBlank"/>
        μὰ Δί' οὐκ ἔμοιγε.
        <span className="bigBlank"/>
        τί δὲ ἀκοήν, ἣ φωνῆς μὲν οὐδεμιᾶς ἀκούει, αὑτῆς δὲ καὶ τῶν ἄλλων ἀκοῶν
        ἀκούει καὶ τῶν μὴ ἀκοῶν;
        <span className="bigBlank"/>
        οὐδὲ τοῦτο.
        <span className="bigBlank"/>
        συλλήβδην δὴ σκόπει περὶ πασῶν τῶν αἰσθήσεων εἴ τίς σοι δοκεῖ εἶναι
        αἰσθήσεων μὲν αἴσθησις καὶ ἑαυτῆς, ὧν δὲ δὴ αἱ ἄλλαι αἰσθήσεις
        αἰσθάνονται, μηδενὸς αἰσθανομένη;
        <span className="bigBlank"/>
        οὐκ ἔμοιγε.
      </p>

      <p>
        ἀλλ' ἐπιθυμία δοκεῖ τίς σοι εἶναι, ἥτις ἡδονῆς μὲν οὐδεμιᾶς ἐστὶν
        ἐπιθυμία, αὑτῆς δὲ καὶ τῶν ἄλλων ἐπιθυμιῶν;
        <span className="bigBlank"/>
        οὐ δῆτα.
        <span className="bigBlank"/>
        οὐδὲ μὴν βούλησις, ὡς ἐγᾦμαι, ἣ ἀγαθὸν μὲν οὐδὲν βούλεται, αὑτὴν δὲ καὶ
        τὰς ἄλλας βουλήσεις βούλεται.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν.
        <span className="bigBlank"/>
        ἔρωτα δὲ φαίης ἄν τινα εἶναι τοιοῦτον, ὃς τυγχάνει ὢν ἔρως καλοῦ μὲν
        οὐδενός, αὑτοῦ δὲ καὶ τῶν ἄλλων ἐρώτων;
        <span className="bigBlank"/>
        οὔκ, ἔφη, ἔγωγε.
        <span className="bigBlank"/>
        φόβον δὲ ἤδη τινὰ κατανενόηκας, ὃς ἑαυτὸν μὲν καὶ τοὺς
      </p>

      <p>
        ἄλλους φόβους φοβεῖται, τῶν δεινῶν δ' οὐδὲ ἓν φοβεῖται;
        <span className="bigBlank"/>
        οὐ κατανενόηκα, ἔφη.
        <span className="bigBlank"/>
        δόξαν δὲ δοξῶν δόξαν καὶ αὑτῆς, ὧν δὲ αἱ ἄλλαι δοξάζουσιν μηδὲν
        δοξάζουσαν;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ἀλλ' ἐπιστήμην, ὡς ἔοικεν, φαμέν τινα εἶναι τοιαύτην, ἥτις μαθήματος μὲν
        οὐδενός ἐστιν ἐπιστήμη, αὑτῆς δὲ καὶ τῶν ἄλλων ἐπιστημῶν ἐπιστήμη;
        <span className="bigBlank"/>
        φαμὲν γάρ.
        <span className="bigBlank"/>
        οὐκοῦν ἄτοπον, εἰ ἄρα καὶ ἔστιν; μηδὲν γάρ πω διισχυριζώμεθα ὡς οὐκ
        ἔστιν, ἀλλ' εἰ ἔστιν ἔτι σκοπῶμεν.
      </p>

      <p>
        ὀρθῶς λέγεις.
        <span className="bigBlank"/>
        φέρε δή: ἔστι μὲν αὕτη ἡ ἐπιστήμη τινὸς ἐπιστήμη, καὶ ἔχει τινὰ τοιαύτην
        δύναμιν ὥστε τινὸς εἶναι: ἦ γάρ;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        καὶ γὰρ τὸ μεῖζόν φαμεν τοιαύτην τινὰ ἔχειν δύναμιν, ὥστε τινὸς εἶναι
        μεῖζον;
        <span className="bigBlank"/>
        ἔχει γάρ.
        <span className="bigBlank"/>
        οὐκοῦν ἐλάττονός τινος, εἴπερ ἔσται μεῖζον.
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        εἰ οὖν τι εὕροιμεν μεῖζον, ὃ τῶν μὲν μειζόνων ἐστὶν μεῖζον καὶ ἑαυτοῦ,
        ὧν δὲ τἆλλα μείζω ἐστὶν μηδενὸς μεῖζον,
      </p>

      <p>
        πάντως ἄν που ἐκεῖνό γ' αὐτῷ ὑπάρχοι, εἴπερ ἑαυτοῦ μεῖζον εἴη, καὶ
        ἔλαττον ἑαυτοῦ εἶναι: ἢ οὔ;
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη, ἔφη, ὦ Σώκρατες.
        <span className="bigBlank"/>
        οὐκοῦν καὶ εἴ τι διπλάσιόν ἐστιν τῶν τε ἄλλων διπλασίων καὶ ἑαυτοῦ,
        ἡμίσεος δήπου ὄντος ἑαυτοῦ τε καὶ τῶν ἄλλων διπλάσιον ἂν εἴη: οὐ γάρ
        ἐστίν που ἄλλου διπλάσιον ἢ ἡμίσεος.
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        πλέον δὲ αὑτοῦ ὂν οὐ καὶ ἔλαττον ἔσται, καὶ βαρύτερον ὂν κουφότερον, καὶ
        πρεσβύτερον ὂν νεώτερον, καὶ τἆλλα
      </p>

      <p>
        πάντα ὡσαύτως, ὅτιπερ ἂν τὴν ἑαυτοῦ δύναμιν πρὸς ἑαυτὸ ἔχῃ, οὐ καὶ
        ἐκείνην ἕξει τὴν οὐσίαν, πρὸς ἣν ἡ δύναμις αὐτοῦ ἦν; λέγω δὲ τὸ τοιόνδε:
        οἷον ἡ ἀκοή, φαμέν, οὐκ ἄλλου τινὸς ἦν ἀκοὴ ἢ φωνῆς: ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν εἴπερ αὐτὴ αὑτῆς ἀκούσεται, φωνὴν ἐχούσης ἑαυτῆς ἀκούσεται: οὐ
        γὰρ ἂν ἄλλως ἀκούσειεν.
        <span className="bigBlank"/>
        πολλὴ ἀνάγκη.
        <span className="bigBlank"/>
        καὶ ἡ ὄψις γέ που, ὦ ἄριστε, εἴπερ ὄψεται αὐτὴ ἑαυτήν, χρῶμά τι αὐτὴν
        ἀνάγκη ἔχειν: ἄχρων γὰρ ὄψις οὐδὲν [ἂν]
      </p>

      <p>
        μή ποτε ἴδῃ.
        <span className="bigBlank"/>
        οὐ γὰρ οὖν.
        <span className="bigBlank"/>
        ὁρᾷς οὖν, ὦ Κριτία, ὅτι ὅσα διεληλύθαμεν, τὰ μὲν αὐτῶν ἀδύνατα παντάπασι
        φαίνεται ἡμῖν, τὰ δ' ἀπιστεῖται σφόδρα μή ποτ' ἂν τὴν ἑαυτῶν δύναμιν
        πρὸς ἑαυτὰ σχεῖν; μεγέθη μὲν γὰρ καὶ πλήθη καὶ τὰ τοιαῦτα παντάπασιν
        ἀδύνατον: ἢ οὐχί;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        ἀκοὴ δ' αὖ καὶ ὄψις καὶ ἔτι γε κίνησις αὐτὴ ἑαυτὴν κινεῖν, καὶ θερμότης
        κάειν, καὶ πάντα αὖ τὰ τοιαῦτα τοῖς
      </p>

      <p>
        μὲν ἀπιστίαν &lt;ἂν&gt; παράσχοι, ἴσως δέ τισιν οὔ. μεγάλου δή τινος, ὦ
        φίλε, ἀνδρὸς δεῖ, ὅστις τοῦτο κατὰ πάντων ἱκανῶς διαιρήσεται, πότερον
        οὐδὲν τῶν ὄντων τὴν αὑτοῦ δύναμιν αὐτὸ πρὸς ἑαυτὸ πέφυκεν ἔχειν [πλὴν
        ἐπιστήμησ], ἀλλὰ πρὸς ἄλλο, ἢ τὰ μέν, τὰ δ' οὔ: καὶ εἰ ἔστιν αὖ ἅτινα
        αὐτὰ πρὸς αὑτὰ ἔχει, ἆρ' ἐν τούτοις ἐστὶν ἐπιστήμη, ἣν δὴ ἡμεῖς
        σωφροσύνην φαμὲν εἶναι. ἐγὼ μὲν οὐ πιστεύω ἐμαυτῷ ἱκανὸς εἶναι ταῦτα
        διελέσθαι: διὸ καὶ οὔτ' εἰ δυνατόν ἐστι τοῦτο γενέσθαι,
      </p>

      <p>
        ἐπιστήμης ἐπιστήμην εἶναι, ἔχω διισχυρίσασθαι, οὔτ' εἰ ὅτι μάλιστα ἔστι,
        σωφροσύνην ἀποδέχομαι αὐτὸ εἶναι, πρὶν ἂν ἐπισκέψωμαι εἴτε τι ἂν ἡμᾶς
        ὠφελοῖ τοιοῦτον ὂν εἴτε μή. τὴν γὰρ οὖν δὴ σωφροσύνην ὠφέλιμόν τι καὶ
        ἀγαθὸν μαντεύομαι εἶναι: σὺ οὖν, ὦ παῖ Καλλαίσχρου—τίθεσαι γὰρ
        σωφροσύνην τοῦτ' εἶναι, ἐπιστήμην ἐπιστήμης καὶ δὴ καὶ
        ἀνεπιστημοσύνης—πρῶτον μὲν τοῦτο ἔνδειξαι, ὅτι δυνατὸν [ἀποδεῖξαί σε] ὃ
        νυνδὴ ἔλεγον, ἔπειτα πρὸς τῷ δυνατῷ ὅτι
      </p>

      <p>
        καὶ ὠφέλιμον: κἀμὲ τάχ' ἂν ἀποπληρώσαις ὡς ὀρθῶς λέγεις περὶ σωφροσύνης
        ὃ ἔστιν.
        <span className="bigBlank"/>
        καὶ ὁ Κριτίας ἀκούσας ταῦτα καὶ ἰδών με ἀποροῦντα, ὥσπερ οἱ τοὺς
        χασμωμένους καταντικρὺ ὁρῶντες ταὐτὸν τοῦτο συμπάσχουσιν, κἀκεῖνος ἔδοξέ
        μοι ὑπ' ἐμοῦ ἀποροῦντος ἀναγκασθῆναι καὶ αὐτὸς ἁλῶναι ὑπὸ ἀπορίας. ἅτε
        οὖν εὐδοκιμῶν ἑκάστοτε, ᾐσχύνετο τοὺς παρόντας, καὶ οὔτε συγχωρῆσαί μοι
        ἤθελεν ἀδύνατος εἶναι διελέσθαι ἃ προυκαλούμην
      </p>

      <p>
        αὐτόν, ἔλεγέν τε οὐδὲν σαφές, ἐπικαλύπτων τὴν ἀπορίαν. κἀγὼ ἡμῖν ἵνα ὁ
        λόγος προΐοι, εἶπον: ἀλλ' εἰ δοκεῖ, ὦ Κριτία, νῦν μὲν τοῦτο
        συγχωρήσωμεν, δυνατὸν εἶναι γενέσθαι ἐπιστήμην ἐπιστήμης: αὖθις δὲ
        ἐπισκεψόμεθα εἴτε οὕτως ἔχει εἴτε μή. ἴθι δὴ οὖν, εἰ ὅτι μάλιστα δυνατὸν
        τοῦτο, τί μᾶλλον οἷόν τέ ἐστιν εἰδέναι ἅ τέ τις οἶδε καὶ ἃ μή; τοῦτο γὰρ
        δήπου ἔφαμεν εἶναι τὸ γιγνώσκειν αὑτὸν καὶ σωφρονεῖν: ἦ γάρ;
        <span className="bigBlank"/>
        πάνυ γε, ἦ δ' ὅς, καὶ συμβαίνει γέ που, ὦ Σώκρατες. εἰ
      </p>

      <p>
        γάρ τις ἔχει ἐπιστήμην ἣ αὐτὴ αὑτὴν γιγνώσκει, τοιοῦτος ἂν αὐτὸς εἴη
        οἷόνπερ ἐστὶν ὃ ἔχει: ὥσπερ ὅταν τάχος τις ἔχῃ, ταχύς, καὶ ὅταν κάλλος,
        καλός, καὶ ὅταν γνῶσιν, γιγνώσκων, ὅταν δὲ δὴ γνῶσιν αὐτὴν αὑτῆς τις
        ἔχῃ, γιγνώσκων που αὐτὸς ἑαυτὸν τότε ἔσται.
        <span className="bigBlank"/>
        οὐ τοῦτο, ἦν δ' ἐγώ, ἀμφισβητῶ, ὡς οὐχ ὅταν τὸ αὑτὸ γιγνῶσκόν τις ἔχῃ,
        αὐτὸς αὑτὸν γνώσεται, ἀλλ' ἔχοντι τοῦτο τίς ἀνάγκη εἰδέναι ἅ τε οἶδεν
        καὶ ἃ μὴ οἶδεν;
      </p>

      <p>
        ὅτι, ὦ Σώκρατες, ταὐτόν ἐστιν τοῦτο ἐκείνῳ.
        <span className="bigBlank"/>
        ἴσως, ἔφην, ἀλλ' ἐγὼ κινδυνεύω ἀεὶ ὅμοιος εἶναι: οὐ γὰρ αὖ μανθάνω ὡς
        ἔστιν τὸ αὐτό, ἃ οἶδεν εἰδέναι καὶ ἅ τις μὴ οἶδεν εἰδέναι.
        <span className="bigBlank"/>
        πῶς λέγεις, ἔφη;
        <span className="bigBlank"/>
        ὧδε, ἦν δ' ἐγώ. ἐπιστήμη που ἐπιστήμης οὖσα ἆρα πλέον τι οἵα τ' ἔσται
        διαιρεῖν, ἢ ὅτι τούτων τόδε μὲν ἐπιστήμη, τόδε δ' οὐκ ἐπιστήμη;
        <span className="bigBlank"/>
        οὔκ, ἀλλὰ τοσοῦτον.
        <span className="bigBlank"/>
        ταὐτὸν οὖν ἐστιν ἐπιστήμῃ τε καὶ ἀνεπιστημοσύνῃ ὑγιεινοῦ,
      </p>

      <p>
        καὶ ἐπιστήμῃ τε καὶ ἀνεπιστημοσύνῃ δικαίου;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ἀλλὰ τὸ μὲν οἶμαι ἰατρική, τὸ δὲ πολιτική, τὸ δὲ οὐδὲν ἄλλο ἢ ἐπιστήμη.
        <span className="bigBlank"/>
        πῶς γὰρ οὔ;
        <span className="bigBlank"/>
        οὐκοῦν ἐὰν μὴ προσεπίστηταί τις τὸ ὑγιεινὸν καὶ τὸ δίκαιον, ἀλλ'
        ἐπιστήμην μόνον γιγνώσκῃ ἅτε τούτου μόνον ἔχων ἐπιστήμην, ὅτι μέν τι
        ἐπίσταται καὶ ὅτι ἐπιστήμην τινὰ ἔχει, εἰκότως ἂν γιγνώσκοι καὶ περὶ
        αὑτοῦ καὶ περὶ τῶν ἄλλων: ἦ γάρ;
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        ὅτι δὲ γιγνώσκει, ταύτῃ τῇ ἐπιστήμῃ πῶς εἴσεται;
      </p>

      <p>
        γιγνώσκει γὰρ δὴ τὸ μὲν ὑγιεινὸν τῇ ἰατρικῇ ἀλλ' οὐ σωφροσύνῃ, τὸ δ'
        ἁρμονικὸν μουσικῇ ἀλλ' οὐ σωφροσύνῃ, τὸ δ' οἰκοδομικὸν οἰκοδομικῇ ἀλλ'
        οὐ σωφροσύνῃ, καὶ οὕτω πάντα: ἢ οὔ;
        <span className="bigBlank"/>
        φαίνεται.
        <span className="bigBlank"/>
        σωφροσύνῃ δέ, εἴπερ μόνον ἐστὶν ἐπιστημῶν ἐπιστήμη, πῶς εἴσεται ὅτι τὸ
        ὑγιεινὸν γιγνώσκει ἢ ὅτι τὸ οἰκοδομικόν;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        οὐκ ἄρα εἴσεται ὃ οἶδεν ὁ τοῦτο ἀγνοῶν, ἀλλ' ὅτι οἶδεν μόνον.
        <span className="bigBlank"/>
        ἔοικεν.
      </p>

      <p>
        οὐκ ἄρα σωφρονεῖν τοῦτ' ἂν εἴη οὐδὲ σωφροσύνη, εἰδέναι ἅ τε οἶδεν καὶ ἃ
        μὴ οἶδεν, ἀλλ', ὡς ἔοικεν, ὅτι οἶδεν καὶ ὅτι οὐκ οἶδεν μόνον.
        <span className="bigBlank"/>
        κινδυνεύει.
        <span className="bigBlank"/>
        οὐδὲ ἄλλον ἄρα οἷός τε ἔσται οὗτος ἐξετάσαι φάσκοντά τι ἐπίστασθαι,
        πότερον ἐπίσταται ὅ φησιν ἐπίστασθαι ἢ οὐκ ἐπίσταται: ἀλλὰ τοσοῦτον
        μόνον, ὡς ἔοικεν, γνώσεται, ὅτι ἔχει τινὰ ἐπιστήμην, ὅτου δέ γε, ἡ
        σωφροσύνη οὐ ποιήσει αὐτὸν γιγνώσκειν.
        <span className="bigBlank"/>
        οὐ φαίνεται.
      </p>

      <p>
        οὔτε ἄρα τὸν προσποιούμενον ἰατρὸν εἶναι, ὄντα δὲ μή, καὶ τὸν ὡς ἀληθῶς
        ὄντα οἷός τε ἔσται διακρίνειν, οὔτε ἄλλον οὐδένα τῶν ἐπιστημόνων καὶ μή.
        σκεψώμεθα δὲ ἐκ τῶνδε: εἰ μέλλει ὁ σώφρων ἢ ὁστισοῦν ἄλλος τὸν ὡς ἀληθῶς
        ἰατρὸν διαγνώσεσθαι καὶ τὸν μή, ἆρ' οὐχ ὧδε ποιήσει: περὶ μὲν ἰατρικῆς
        δήπου αὐτῷ οὐ διαλέξεται—οὐδὲν γὰρ ἐπαΐει, ὡς ἔφαμεν, ὁ ἰατρὸς ἀλλ' ἢ τὸ
        ὑγιεινὸν καὶ τὸ νοσῶδες—ἢ οὔ;
        <span className="bigBlank"/>
        ναί, οὕτως.
        <span className="bigBlank"/>
        περὶ δέ γε ἐπιστήμης οὐδὲν οἶδεν, ἀλλὰ τοῦτο δὴ τῇ σωφροσύνῃ μόνῃ
        ἀπέδομεν.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐδὲ περὶ ἰατρικῆς ἄρα οἶδεν ὁ ἰατρικός, ἐπειδήπερ ἡ
      </p>

      <p>
        ἰατρικὴ ἐπιστήμη οὖσα τυγχάνει.
        <span className="bigBlank"/>
        ἀληθῆ.
        <span className="bigBlank"/>
        ὅτι μὲν δὴ ἐπιστήμην τινὰ ἔχει, γνώσεται ὁ σώφρων τὸν ἰατρόν: δέον δὲ
        πεῖραν λαβεῖν ἥτις ἐστίν, ἄλλο τι σκέψεται ὧντινων; ἢ οὐ τούτῳ ὥρισται
        ἑκάστη ἐπιστήμη μὴ μόνον ἐπιστήμη εἶναι ἀλλὰ καὶ τίς, τῷ τινῶν εἶναι;
        <span className="bigBlank"/>
        τούτῳ μὲν οὖν.
        <span className="bigBlank"/>
        καὶ ἡ ἰατρικὴ δὴ ἑτέρα εἶναι τῶν ἄλλων ἐπιστημῶν ὡρίσθη τῷ τοῦ ὑγιεινοῦ
        εἶναι καὶ νοσώδους ἐπιστήμη.
        <span className="bigBlank"/>
        ναί.
        <span className="bigBlank"/>
        οὐκοῦν ἐν τούτοις ἀναγκαῖον σκοπεῖν τὸν βουλόμενον
      </p>

      <p>
        ἰατρικὴν σκοπεῖν, ἐν οἷς ποτ' ἔστιν: οὐ γὰρ δήπου ἔν γε τοῖς ἔξω, ἐν οἷς
        οὐκ ἔστιν;
        <span className="bigBlank"/>
        οὐ δῆτα.
        <span className="bigBlank"/>
        ἐν τοῖς ὑγιεινοῖς ἄρα καὶ νοσώδεσιν ἐπισκέψεται τὸν ἰατρόν, ᾗ ἰατρικός
        ἐστιν, ὁ ὀρθῶς σκοπούμενος.
        <span className="bigBlank"/>
        ἔοικεν.
        <span className="bigBlank"/>
        οὐκοῦν ἐν τοῖς οὕτως ἢ λεγομένοις ἢ πραττομένοις τὰ μὲν λεγόμενα, εἰ
        ἀληθῆ λέγεται, σκοπούμενος, τὰ δὲ πραττόμενα, εἰ ὀρθῶς πράττεται;
        <span className="bigBlank"/>
        ἀνάγκη.
        <span className="bigBlank"/>
        ἦ οὖν ἄνευ ἰατρικῆς δύναιτ' ἄν τις τούτων ποτέροις ἐπακολουθῆσαι;
        <span className="bigBlank"/>
        οὐ δῆτα.
      </p>

      <p>
        οὐδέ γε ἄλλος οὐδείς, ὡς ἔοικεν, πλὴν ἰατρός, οὔτε δὴ ὁ σώφρων: ἰατρὸς
        γὰρ ἂν εἴη πρὸς τῇ σωφροσύνῃ.
        <span className="bigBlank"/>
        ἔστι ταῦτα.
        <span className="bigBlank"/>
        παντὸς ἄρα μᾶλλον, εἰ ἡ σωφροσύνη ἐπιστήμης ἐπιστήμη μόνον ἐστὶν καὶ
        ἀνεπιστημοσύνης, οὔτε ἰατρὸν διακρῖναι οἵα τε ἔσται ἐπιστάμενον τὰ τῆς
        τέχνης ἢ μὴ ἐπιστάμενον, προσποιούμενον δὲ ἢ οἰόμενον, οὔτε ἄλλον οὐδένα
        τῶν ἐπισταμένων καὶ ὁτιοῦν, πλήν γε τὸν αὑτοῦ ὁμότεχνον, ὥσπερ οἱ ἄλλοι
        δημιουργοί.
        <span className="bigBlank"/>
        φαίνεται, ἔφη.
      </p>

      <p>
        τίς οὖν, ἦν δ' ἐγώ, ὦ Κριτία, ὠφελία ἡμῖν ἔτι ἂν εἴη ἀπὸ τῆς σωφροσύνης
        τοιαύτης οὔσης; εἰ μὲν γάρ, ὃ ἐξ ἀρχῆς ὑπετιθέμεθα, ᾔδει ὁ σώφρων ἅ τε
        ᾔδει καὶ ἃ μὴ ᾔδει, τὰ μὲν ὅτι οἶδεν, τὰ δ' ὅτι οὐκ οἶδεν, καὶ ἄλλον
        ταὐτὸν τοῦτο πεπονθότα ἐπισκέψασθαι οἷός τ' ἦν, μεγαλωστὶ ἂν ἡμῖν,
        φαμέν, ὠφέλιμον ἦν σώφροσιν εἶναι: ἀναμάρτητοι γὰρ ἂν τὸν βίον διεζῶμεν
        αὐτοί τε [καὶ] οἱ τὴν σωφροσύνην ἔχοντες καὶ οἱ ἄλλοι πάντες ὅσοι ὑφ'
        ἡμῶν ἤρχοντο. οὔτε
      </p>

      <p>
        γὰρ ἂν αὐτοὶ ἐπεχειροῦμεν πράττειν ἃ μὴ ἠπιστάμεθα, ἀλλ' ἐξευρίσκοντες
        τοὺς ἐπισταμένους ἐκείνοις ἂν παρεδίδομεν, οὔτε τοῖς ἄλλοις ἐπετρέπομεν,
        ὧν ἤρχομεν, ἄλλο τι πράττειν ἢ ὅτι πράττοντες ὀρθῶς ἔμελλον
        πράξειν—τοῦτο δ' ἦν ἄν, οὗ ἐπιστήμην εἶχον—καὶ οὕτω δὴ ὑπὸ σωφροσύνης
        οἰκία τε οἰκουμένη ἔμελλεν καλῶς οἰκεῖσθαι, πόλις τε πολιτευομένη, καὶ
        ἄλλο πᾶν οὗ σωφροσύνη ἄρχοι: ἁμαρτίας γὰρ
      </p>

      <p>
        ἐξῃρημένης, ὀρθότητος δὲ ἡγουμένης, ἐν πάσῃ πράξει καλῶς καὶ εὖ πράττειν
        ἀναγκαῖον τοὺς οὕτω διακειμένους, τοὺς δὲ εὖ πράττοντας εὐδαίμονας
        εἶναι. ἆρ' οὐχ οὕτως, ἦν δ' ἐγώ, ὦ Κριτία, ἐλέγομεν περὶ σωφροσύνης,
        λέγοντες ὅσον ἀγαθὸν εἴη τὸ εἰδέναι ἅ τε οἶδέν τις καὶ ἃ μὴ οἶδεν;
        <span className="bigBlank"/>
        πάνυ μὲν οὖν, ἔφη, οὕτως.
        <span className="bigBlank"/>
        νῦν δέ, ἦν δ' ἐγώ, ὁρᾷς ὅτι οὐδαμοῦ ἐπιστήμη οὐδεμία τοιαύτη οὖσα
        πέφανται.
        <span className="bigBlank"/>
        ὁρῶ, ἔφη.
      </p>

      <p>
        ἆρ' οὖν, ἦν δ' ἐγώ, τοῦτ' ἔχει τὸ ἀγαθὸν ἣν νῦν εὑρίσκομεν σωφροσύνην
        οὖσαν, τὸ ἐπιστήμην ἐπίστασθαι καὶ ἀνεπιστημοσύνην, ὅτι ὁ ταύτην ἔχων,
        ὅτι ἂν ἄλλο μανθάνῃ, ῥᾷόν τε μαθήσεται καὶ ἐναργέστερα πάντα αὐτῷ
        φανεῖται, ἅτε πρὸς ἑκάστῳ ᾧ ἂν μανθάνῃ προσκαθορῶντι τὴν ἐπιστήμην: καὶ
        τοὺς ἄλλους δὴ κάλλιον ἐξετάσει περὶ ὧν ἂν καὶ αὐτὸς μάθῃ, οἱ δὲ ἄνευ
        τούτου ἐξετάζοντες ἀσθενέστερον καὶ φαυλότερον τοῦτο δράσουσιν; ἆρ', ὦ
        φίλε, τοιαῦτα
      </p>

      <p>
        ἄττα ἐστὶν ἃ ἀπολαυσόμεθα τῆς σωφροσύνης, ἡμεῖς δὲ μεῖζόν τι βλέπομεν
        καὶ ζητοῦμεν αὐτὸ μεῖζόν τι εἶναι ἢ ὅσον ἐστίν;
        <span className="bigBlank"/>
        τάχα δ' ἄν, ἔφη, οὕτως ἔχοι.
        <span className="bigBlank"/>
        ἴσως, ἦν δ' ἐγώ: ἴσως δέ γε ἡμεῖς οὐδὲν χρηστὸν ἐζητήσαμεν. τεκμαίρομαι
        δέ, ὅτι μοι ἄτοπ' ἄττα καταφαίνεται περὶ σωφροσύνης, εἰ τοιοῦτόν ἐστιν.
        ἴδωμεν γάρ, εἰ βούλει, συγχωρήσαντες καὶ ἐπίστασθαι ἐπιστήμην δυνατὸν
        εἶναι [εἰδέναι], καὶ ὅ γε ἐξ ἀρχῆς ἐτιθέμεθα σωφροσύνην εἶναι, τὸ
        εἰδέναι ἅ τε οἶδεν καὶ ἃ μὴ οἶδεν, μὴ
      </p>

      <p>
        ἀποστερήσωμεν, ἀλλὰ δῶμεν: καὶ πάντα ταῦτα δόντες ἔτι βέλτιον σκεψώμεθα
        εἰ ἄρα τι καὶ ἡμᾶς ὀνήσει τοιοῦτον ὄν. ἃ γὰρ νυνδὴ ἐλέγομεν, ὡς μέγα ἂν
        εἴη ἀγαθὸν ἡ σωφροσύνη εἰ τοιοῦτον εἴη, ἡγουμένη διοικήσεως καὶ οἰκίας
        καὶ πόλεως, οὔ μοι δοκοῦμεν, ὦ Κριτία, καλῶς ὡμολογηκέναι.
        <span className="bigBlank"/>
        πῶς δή; ἦ δ' ὅς.
        <span className="bigBlank"/>
        ὅτι, ἦν δ' ἐγώ, ῥᾳδίως ὡμολογήσαμεν μέγα τι ἀγαθὸν εἶναι τοῖς ἀνθρώποις
        εἰ ἕκαστοι ἡμῶν, ἃ μὲν ἴσασιν, πράττοιεν ταῦτα, ἃ δὲ μὴ ἐπίσταιντο,
        ἄλλοις παραδιδοῖεν τοῖς ἐπισταμένοις.
      </p>

      <p>
        οὐκ οὖν, ἔφη, καλῶς ὡμολογήσαμεν;
        <span className="bigBlank"/>
        οὔ μοι δοκοῦμεν, ἦν δ' ἐγώ.
        <span className="bigBlank"/>
        ἄτοπα λέγεις ὡς ἀληθῶς, ἔφη, ὦ Σώκρατες.
        <span className="bigBlank"/>
        νὴ τὸν κύνα, ἔφην, καὶ ἐμοί τοι δοκεῖ οὕτω, κἀνταῦθα καὶ ἄρτι ἀποβλέψας
        ἄτοπ' ἄττ' ἔφην μοι προφαίνεσθαι, καὶ ὅτι φοβοίμην μὴ οὐκ ὀρθῶς
        σκοποῖμεν. ὡς ἀληθῶς γάρ, εἰ ὅτι μάλιστα τοιοῦτόν ἐστιν ἡ σωφροσύνη,
        οὐδέν μοι
      </p>

      <p>
        δῆλον εἶναι δοκεῖ ὅτι ἀγαθὸν ἡμᾶς ἀπεργάζεται.
        <span className="bigBlank"/>
        πῶς δή; ἦ δ' ὅς. λέγε, ἵνα καὶ ἡμεῖς εἰδῶμεν ὅτι λέγεις.
        <span className="bigBlank"/>
        οἶμαι μέν, ἦν δ' ἐγώ, ληρεῖν με: ὅμως τό γε προφαινόμενον ἀναγκαῖον
        σκοπεῖν καὶ μὴ εἰκῇ παριέναι, εἴ τίς γε αὑτοῦ καὶ σμικρὸν κήδεται.
        <span className="bigBlank"/>
        καλῶς γάρ, ἔφη, λέγεις.
        <span className="bigBlank"/>
        ἄκουε δή, ἔφην, τὸ ἐμὸν ὄναρ, εἴτε διὰ κεράτων εἴτε δι' ἐλέφαντος
        ἐλήλυθεν. εἰ γὰρ ὅτι μάλιστα ἡμῶν ἄρχοι ἡ σωφροσύνη, οὖσα οἵαν νῦν
        ὁριζόμεθα, ἄλλο τι κατὰ τὰς
      </p>

      <p>
        ἐπιστήμας πάντ' ἂν πράττοιτο, καὶ οὔτε τις κυβερνήτης φάσκων εἶναι, ὢν
        δὲ οὔ, ἐξαπατῷ ἂν ἡμᾶς, οὔτε ἰατρὸς οὔτε στρατηγὸς οὔτ' ἄλλος οὐδείς,
        προσποιούμενός τι εἰδέναι ὃ μὴ οἶδεν, λανθάνοι ἄν: ἐκ δὴ τούτων οὕτως
        ἐχόντων ἄλλο ἂν ἡμῖν τι συμβαίνοι ἢ ὑγιέσιν τε τὰ σώματα εἶναι μᾶλλον ἢ
        νῦν, καὶ ἐν τῇ θαλάττῃ κινδυνεύοντας καὶ ἐν πολέμῳ σῴζεσθαι, καὶ τὰ
        σκεύη καὶ τὴν ἀμπεχόνην καὶ ὑπόδεσιν
      </p>

      <p>
        πᾶσαν καὶ τὰ χρήματα πάντα τεχνικῶς ἡμῖν εἰργασμένα εἶναι καὶ ἄλλα πολλὰ
        διὰ τὸ ἀληθινοῖς δημιουργοῖς χρῆσθαι; εἰ δὲ βούλοιό γε, καὶ τὴν μαντικὴν
        εἶναι συγχωρήσωμεν ἐπιστήμην τοῦ μέλλοντος ἔσεσθαι, καὶ τὴν σωφροσύνην,
        αὐτῆς ἐπιστατοῦσαν, τοὺς μὲν ἀλαζόνας ἀποτρέπειν, τοὺς δὲ ὡς ἀληθῶς
        μάντεις καθιστάναι ἡμῖν προφήτας τῶν μελλόντων. κατεσκευασμένον δὴ οὕτω
        τὸ ἀνθρώπινον γένος
      </p>

      <p>
        ὅτι μὲν ἐπιστημόνως ἂν πράττοι καὶ ζῴη, ἕπομαι—ἡ γὰρ σωφροσύνη
        φυλάττουσα οὐκ ἂν ἐῴη παρεμπίπτουσαν τὴν ἀνεπιστημοσύνην συνεργὸν ἡμῖν
        εἶναι—ὅτι δ' ἐπιστημόνως ἂν πράττοντες εὖ ἂν πράττοιμεν καὶ
        εὐδαιμονοῖμεν, τοῦτο δὲ οὔπω δυνάμεθα μαθεῖν, ὦ φίλε Κριτία.
        <span className="bigBlank"/>
        ἀλλὰ μέντοι, ἦ δ' ὅς, οὐ ῥᾳδίως εὑρήσεις ἄλλο τι τέλος τοῦ εὖ πράττειν,
        ἐὰν τὸ ἐπιστημόνως ἀτιμάσῃς.
        <span className="bigBlank"/>
        σμικρὸν τοίνυν με, ἦν δ' ἐγώ, ἔτι προσδίδαξον. τίνος ἐπιστημόνως λέγεις;
        ἦ σκυτῶν τομῆς;
      </p>

      <p>
        μὰ Δί' οὐκ ἔγωγε.
        <span className="bigBlank"/>
        ἀλλὰ χαλκοῦ ἐργασίας;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ἀλλὰ ἐρίων ἢ ξύλων ἢ ἄλλου του τῶν τοιούτων;
        <span className="bigBlank"/>
        οὐ δῆτα.
        <span className="bigBlank"/>
        οὐκ ἄρα, ἦν δ' ἐγώ, ἔτι ἐμμένομεν τῷ λόγῳ τῷ εὐδαίμονα εἶναι τὸν
        ἐπιστημόνως ζῶντα. οὗτοι γὰρ ἐπιστημόνως ζῶντες οὐχ ὁμολογοῦνται παρὰ
        σοῦ εὐδαίμονες εἶναι, ἀλλὰ περί τινων ἐπιστημόνως ζῶντα σὺ δοκεῖς μοι
        ἀφορίζεσθαι τὸν εὐδαίμονα. καὶ ἴσως λέγεις ὃν νυνδὴ ἐγὼ ἔλεγον, τὸν
      </p>

      <p>
        εἰδότα τὰ μέλλοντα ἔσεσθαι πάντα, τὸν μάντιν. τοῦτον ἢ ἄλλον τινὰ
        λέγεις;
        <span className="bigBlank"/>
        καὶ τοῦτον ἔγωγε, ἔφη, καὶ ἄλλον.
        <span className="bigBlank"/>
        τίνα; ἦν δ' ἐγώ. ἆρα μὴ τὸν τοιόνδε, εἴ τις πρὸς τοῖς μέλλουσιν καὶ τὰ
        γεγονότα πάντα εἰδείη καὶ τὰ νῦν ὄντα, καὶ μηδὲν ἀγνοοῖ; θῶμεν γάρ τινα
        εἶναι αὐτόν. οὐ γὰρ οἶμαι τούτου γε ἔτι ἂν εἴποις οὐδένα
        ἐπιστημονέστερον ζῶντα εἶναι.
        <span className="bigBlank"/>
        οὐ δῆτα.
        <span className="bigBlank"/>
        τόδε δὴ ἔτι προσποθῶ, τίς αὐτὸν τῶν ἐπιστημῶν ποιεῖ εὐδαίμονα; ἢ ἅπασαι
        ὁμοίως;
        <span className="bigBlank"/>
        οὐδαμῶς ὁμοίως, ἔφη.
      </p>

      <p>
        ἀλλὰ ποία μάλιστα; ᾗ τί οἶδεν καὶ τῶν ὄντων καὶ τῶν γεγονότων καὶ τῶν
        μελλόντων ἔσεσθαι; ἆρά γε ᾗ τὸ πεττευτικόν;
        <span className="bigBlank"/>
        ποῖον, ἦ δ' ὅς, πεττευτικόν;
        <span className="bigBlank"/>
        ἀλλ' ᾗ τὸ λογιστικόν;
        <span className="bigBlank"/>
        οὐδαμῶς.
        <span className="bigBlank"/>
        ἀλλ' ᾗ τὸ ὑγιεινόν;
        <span className="bigBlank"/>
        μᾶλλον, ἔφη.
        <span className="bigBlank"/>
        ἐκείνη δ' ἣν λέγω μάλιστα, ἦν δ' ἐγώ, ᾗ τί;
        <span className="bigBlank"/>
        ἧι τὸ ἀγαθόν, ἔφη, καὶ τὸ κακόν.
        <span className="bigBlank"/>ὦ μιαρέ, ἔφην ἐγώ, πάλαι με περιέλκεις κύκλῳ,
        ἀποκρυπτόμενος ὅτι οὐ τὸ ἐπιστημόνως ἦν ζῆν τὸ εὖ πράττειν
      </p>

      <p>
        τε καὶ εὐδαιμονεῖν ποιοῦν, οὐδὲ συμπασῶν τῶν ἄλλων ἐπιστημῶν, ἀλλὰ μιᾶς
        οὔσης ταύτης μόνον τῆς περὶ τὸ ἀγαθόν τε καὶ κακόν. ἐπεί, ὦ Κριτία, εἰ
        'θέλεις ἐξελεῖν ταύτην τὴν ἐπιστήμην ἐκ τῶν ἄλλων ἐπιστημῶν, ἧττόν τι ἡ
        μὲν ἰατρικὴ ὑγιαίνειν ποιήσει, ἡ δὲ σκυτικὴ ὑποδεδέσθαι, ἡ δὲ ὑφαντικὴ
        ἠμφιέσθαι, ἡ δὲ κυβερνητικὴ κωλύσει ἐν τῇ θαλάττῃ ἀποθνῄσκειν καὶ ἡ
        στρατηγικὴ ἐν πολέμῳ;
        <span className="bigBlank"/>
        οὐδὲν ἧττον, ἔφη.
        <span className="bigBlank"/>
        ἀλλ', ὦ φίλε Κριτία, τὸ εὖ γε τούτων ἕκαστα γίγνεσθαι
      </p>

      <p>
        καὶ ὠφελίμως ἀπολελοιπὸς ἡμᾶς ἔσται ταύτης ἀπούσης.
        <span className="bigBlank"/>
        ἀληθῆ λέγεις.
        <span className="bigBlank"/>
        οὐχ αὕτη δέ γε, ὡς ἔοικεν, ἐστὶν ἡ σωφροσύνη, ἀλλ' ἧς ἔργον ἐστὶν τὸ
        ὠφελεῖν ἡμᾶς. οὐ γὰρ ἐπιστημῶν γε καὶ ἀνεπιστημοσυνῶν ἡ ἐπιστήμη ἐστίν,
        ἀλλὰ ἀγαθοῦ τε καὶ κακοῦ: ὥστε εἰ αὕτη ἐστὶν ὠφέλιμος, ἡ σωφροσύνη ἄλλο
        τι ἂν εἴη [ἡ ὠφελίμη] ἡμῖν.
        <span className="bigBlank"/>
        τί δ', ἦ δ' ὅς, οὐκ ἂν αὕτη ὠφελοῖ; εἰ γὰρ ὅτι μάλιστα τῶν ἐπιστημῶν
        ἐπιστήμη ἐστὶν ἡ σωφροσύνη, ἐπιστατεῖ
      </p>

      <p>
        δὲ καὶ ταῖς ἄλλαις ἐπιστήμαις, καὶ ταύτης δήπου ἂν ἄρχουσα τῆς περὶ
        τἀγαθὸν ἐπιστήμης ὠφελοῖ ἂν ἡμᾶς.
        <span className="bigBlank"/>
        ἦ κἂν ὑγιαίνειν ποιοῖ, ἦν δ' ἐγώ, αὕτη, ἀλλ' οὐχ ἡ ἰατρική; καὶ τἆλλα τὰ
        τῶν τεχνῶν αὕτη ἂν ποιοῖ, καὶ οὐχ αἱ ἄλλαι τὸ αὑτῆς ἔργον ἑκάστη; ἢ οὐ
        πάλαι διεμαρτυρόμεθα ὅτι ἐπιστήμης μόνον ἐστὶν καὶ ἀνεπιστημοσύνης
        ἐπιστήμη, ἄλλου δὲ οὐδενός: οὐχ οὕτω;
        <span className="bigBlank"/>
        φαίνεταί γε.
        <span className="bigBlank"/>
        οὐκ ἄρα ὑγιείας ἔσται δημιουργός;
        <span className="bigBlank"/>
        οὐ δῆτα.
      </p>

      <p>
        ἄλλης γὰρ ἦν τέχνης ὑγίεια: ἢ οὔ;
        <span className="bigBlank"/>
        ἄλλης.
        <span className="bigBlank"/>
        οὐδ' ἄρα ὠφελίας, ὦ ἑταῖρε: ἄλλῃ γὰρ αὖ ἀπέδομεν τοῦτο τὸ ἔργον τέχνῃ
        νυνδή: ἦ γάρ;
        <span className="bigBlank"/>
        πάνυ γε.
        <span className="bigBlank"/>
        πῶς οὖν ὠφέλιμος ἔσται ἡ σωφροσύνη, οὐδεμιᾶς ὠφελίας οὖσα δημιουργός;
        <span className="bigBlank"/>
        οὐδαμῶς, ὦ Σώκρατες, ἔοικέν γε.
        <span className="bigBlank"/>
        ὁρᾷς οὖν, ὦ Κριτία, ὡς ἐγὼ πάλαι εἰκότως ἐδεδοίκη καὶ δικαίως ἐμαυτὸν
        ᾐτιώμην ὅτι οὐδὲν χρηστὸν περὶ σωφροσύνης σκοπῶ; οὐ γὰρ ἄν που ὅ γε
        κάλλιστον πάντων
      </p>

      <p>
        ὁμολογεῖται εἶναι, τοῦτο ἡμῖν ἀνωφελὲς ἐφάνη, εἴ τι ἐμοῦ ὄφελος ἦν πρὸς
        τὸ καλῶς ζητεῖν. νῦν δὲ πανταχῇ γὰρ ἡττώμεθα, καὶ οὐ δυνάμεθα εὑρεῖν ἐφ'
        ὅτῳ ποτὲ τῶν ὄντων ὁ νομοθέτης τοῦτο τοὔνομα ἔθετο, τὴν σωφροσύνην.
        καίτοι πολλά γε συγκεχωρήκαμεν οὐ συμβαίνονθ' ἡμῖν ἐν τῷ λόγῳ. καὶ γὰρ
        ἐπιστήμην ἐπιστήμης εἶναι συνεχωρήσαμεν, οὐκ ἐῶντος τοῦ λόγου οὐδὲ
        φάσκοντος εἶναι: καὶ ταύτῃ αὖ τῇ ἐπιστήμῃ καὶ τὰ τῶν ἄλλων ἐπιστημῶν
        ἔργα γιγνώσκειν
      </p>

      <p>
        συνεχωρήσαμεν, οὐδὲ τοῦτ' ἐῶντος τοῦ λόγου, ἵνα δὴ ἡμῖν γένοιτο ὁ σώφρων
        ἐπιστήμων ὧν τε οἶδεν ὅτι οἶδεν, καὶ ὧν μὴ οἶδεν ὅτι οὐκ οἶδεν. τοῦτο
        μὲν δὴ καὶ παντάπασι μεγαλοπρεπῶς συνεχωρήσαμεν, οὐδ' ἐπισκεψάμενοι τὸ
        ἀδύνατον εἶναι ἅ τις μὴ οἶδεν μηδαμῶς, ταῦτα εἰδέναι ἁμῶς γέ πως: ὅτι
        γὰρ οὐκ οἶδεν, φησὶν αὐτὰ εἰδέναι ἡ ἡμετέρα ὁμολογία. καίτοι, ὡς ἐγᾦμαι,
        οὐδενὸς ὅτου οὐχὶ ἀλογώτερον τοῦτ' ἂν φανείη. ἀλλ' ὅμως οὕτως ἡμῶν
        εὐηθικῶν
      </p>

      <p>
        τυχοῦσα ἡ ζήτησις καὶ οὐ σκληρῶν, οὐδέν τι μᾶλλον εὑρεῖν δύναται τὴν
        ἀλήθειαν, ἀλλὰ τοσοῦτον κατεγέλασεν αὐτῆς, ὥστε ὃ ἡμεῖς πάλαι
        συνομολογοῦντες καὶ συμπλάττοντες ἐτιθέμεθα σωφροσύνην εἶναι, τοῦτο ἡμῖν
        πάνυ ὑβριστικῶς ἀνωφελὲς ὂν ἀπέφαινε. τὸ μὲν οὖν ἐμὸν καὶ ἧττον
        ἀγανακτῶ: ὑπὲρ δὲ σοῦ, ἦν δ' ἐγώ, ὦ Χαρμίδη, πάνυ ἀγανακτῶ, εἰ σὺ
        τοιοῦτος ὢν τὴν ἰδέαν καὶ πρὸς τούτῳ τὴν ψυχὴν
      </p>

      <p>
        σωφρονέστατος, μηδὲν ὀνήσῃ ἀπὸ ταύτης τῆς σωφροσύνης μηδέ τί ς' ὠφελήσει
        ἐν τῷ βίῳ παροῦσα. ἔτι δὲ μᾶλλον ἀγανακτῶ ὑπὲρ τῆς ἐπῳδῆς ἣν παρὰ τοῦ
        Θρᾳκὸς ἔμαθον, εἰ μηδενὸς ἀξίου πράγματος οὖσαν αὐτὴν μετὰ πολλῆς
        σπουδῆς ἐμάνθανον. ταῦτ' οὖν πάνυ μὲν [οὖν] οὐκ οἴομαι οὕτως ἔχειν, ἀλλ'
        ἐμὲ φαῦλον εἶναι ζητητήν: ἐπεὶ τήν γε σωφροσύνην μέγα τι ἀγαθὸν εἶναι,
        καὶ εἴπερ γε ἔχεις αὐτό,
      </p>

      <p>
        μακάριον εἶναί σε. ἀλλ' ὅρα εἰ ἔχεις τε καὶ μηδὲν δέῃ τῆς ἐπῳδῆς: εἰ γὰρ
        ἔχεις, μᾶλλον ἂν ἔγωγέ σοι συμβουλεύσαιμι ἐμὲ μὲν λῆρον ἡγεῖσθαι εἶναι
        καὶ ἀδύνατον λόγῳ ὁτιοῦν ζητεῖν, σεαυτὸν δέ, ὅσῳπερ σωφρονέστερος εἶ,
        τοσούτῳ εἶναι καὶ εὐδαιμονέστερον.
        <span className="bigBlank"/>
        καὶ ὁ Χαρμίδης, ἀλλὰ μὰ Δί', ἦ δ' ὅς, ἔγωγε, ὦ Σώκρατες, οὐκ οἶδα οὔτ'
        εἰ ἔχω οὔτ' εἰ μὴ ἔχω: πῶς γὰρ ἂν εἰδείην ὅ γε μηδ' ὑμεῖς οἷοί τέ ἐστε
        ἐξευρεῖν ὅτι ποτ' ἔστιν,
      </p>

      <p>
        ὡς φῂς σύ; ἐγὼ μέντοι οὐ πάνυ σοι πείθομαι, καὶ ἐμαυτόν, ὦ Σώκρατες,
        πάνυ οἶμαι δεῖσθαι τῆς ἐπῳδῆς, καὶ τό γ' ἐμὸν οὐδὲν κωλύει ἐπᾴδεσθαι ὑπὸ
        σοῦ ὅσαι ἡμέραι, ἕως ἂν φῇς σὺ ἱκανῶς ἔχειν.
        <span className="bigBlank"/>
        εἶεν: ἀλλ', ἔφη ὁ Κριτίας, ὦ Χαρμίδη, &lt;ἢν&gt; δρᾷς τοῦτο ἔμοιγ' ἔσται
        τοῦτο τεκμήριον ὅτι σωφρονεῖς, ἢν ἐπᾴδειν παρέχῃς Σωκράτει καὶ μὴ
        ἀπολείπῃ τούτου μήτε μέγα μήτε σμικρόν.
        <span className="bigBlank"/>
        ὡς ἀκολουθήσοντος, ἔφη, καὶ μὴ ἀπολειψομένου: δεινὰ
      </p>

      <p>
        γὰρ ἂν ποιοίην, εἰ μὴ πειθοίμην σοὶ τῷ ἐπιτρόπῳ καὶ μὴ ποιοίην ἃ
        κελεύεις.
        <span className="bigBlank"/>
        ἀλλὰ μήν, ἔφη, κελεύω ἔγωγε.
        <span className="bigBlank"/>
        ποιήσω τοίνυν, ἔφη, ἀπὸ ταυτησὶ τῆς ἡμέρας ἀρξάμενος.
        <span className="bigBlank"/>
        οὗτοι, ἦν δ' ἐγώ, τί βουλεύεσθον ποιεῖν;
        <span className="bigBlank"/>
        οὐδέν, ἔφη ὁ Χαρμίδης, ἀλλὰ βεβουλεύμεθα.
        <span className="bigBlank"/>
        βιάσῃ ἄρα, ἦν δ' ἐγώ, καὶ οὐδ' ἀνάκρισίν μοι δώσεις;
        <span className="bigBlank"/>
        ὡς βιασομένου, ἔφη, ἐπειδήπερ ὅδε γε ἐπιτάττει: πρὸς ταῦτα σὺ αὖ
        βουλεύου ὅτι ποιήσεις.
      </p>

      <p>
        ἀλλ' οὐδεμία, ἔφην ἐγώ, λείπεται βουλή: σοὶ γὰρ ἐπιχειροῦντι πράττειν
        ὁτιοῦν καὶ βιαζομένῳ οὐδεὶς οἷός τ' ἔσται ἐναντιοῦσθαι ἀνθρώπων.
        <span className="bigBlank"/>
        μὴ τοίνυν, ἦ δ' ὅς, μηδὲ σὺ ἐναντιοῦ.
        <span className="bigBlank"/>
        οὐ τοίνυν, ἦν δ' ἐγώ, ἐναντιώσομαι.
      </p>
    </>
  );
}

export default PlatoCharmidesOriginal;
