function PlatoGorgias1() {
  return (
    <>
      <p>Καλλίκλης, Σωκράτης, Χαιρεφῶν, Γοργίας, Πῶλος</p>
      <p>
        <b>Καλλίκλης:</b> πολέμου καὶ μάχης φασὶ χρῆναι, ὦ Σώκρατες, οὕτω
        μεταλαγχάνειν.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἦ, τὸ λεγόμενον, κατόπιν ἑορτῆς ἥκομεν καὶ
        ὑστεροῦμεν;
        <br />
        <b>Καλλίκλης:</b> καὶ μάλα γε ἀστείας ἑορτῆς: πολλὰ γὰρ καὶ καλὰ Γοργίας
        ἡμῖν ὀλίγον πρότερον ἐπεδείξατο.
        <br />
        <b>Σωκράτης:</b> τούτων μέντοι, ὦ Καλλίκλεις, αἴτιος Χαιρεφῶν ὅδε, ἐν
        ἀγορᾷ ἀναγκάσας ἡμᾶς διατρῖψαι.
      </p>
      <p>
        <b>Χαιρεφῶν:</b> οὐδὲν πρᾶγμα, ὦ Σώκρατες: ἐγὼ γὰρ καὶ ἰάσομαι. φίλος
        γάρ μοι Γοργίας, ὥστ' ἐπιδείξεται ἡμῖν, εἰ μὲν δοκεῖ, νῦν, ἐὰν δὲ βούλῃ,
        εἰς αὖθις.
        <br />
        <b>Καλλίκλης:</b> τί δέ, ὦ Χαιρεφῶν; ἐπιθυμεῖ Σωκράτης ἀκοῦσαι Γοργίου;
        <br />
        <b>Χαιρεφῶν:</b> ἐπ' αὐτό γέ τοι τοῦτο πάρεσμεν.
        <br />
        <b>Καλλίκλης:</b> οὐκοῦν ὅταν βούλησθε παρ' ἐμὲ ἥκειν οἴκαδε: παρ' ἐμοὶ
        γὰρ Γοργίας καταλύει καὶ ἐπιδείξεται ὑμῖν.
        <br />
        <b>Σωκράτης:</b> εὖ λέγεις, ὦ Καλλίκλεις. ἀλλ' ἆρα ἐθελήσειεν ἂν
      </p>
      <p>
        ἡμῖν διαλεχθῆναι; βούλομαι γὰρ πυθέσθαι παρ' αὐτοῦ τίς ἡ δύναμις τῆς
        τέχνης τοῦ ἀνδρός, καὶ τί ἐστιν ὃ ἐπαγγέλλεταί τε καὶ διδάσκει: τὴν δὲ
        ἄλλην ἐπίδειξιν εἰς αὖθις, ὥσπερ σὺ λέγεις, ποιησάσθω.
        <br />
        <b>Καλλίκλης:</b> οὐδὲν οἷον τὸ αὐτὸν ἐρωτᾶν, ὦ Σώκρατες. καὶ γὰρ αὐτῷ
        ἓν τοῦτ' ἦν τῆς ἐπιδείξεως: ἐκέλευε γοῦν νυνδὴ ἐρωτᾶν ὅτι τις βούλοιτο
        τῶν ἔνδον ὄντων, καὶ πρὸς ἅπαντα ἔφη ἀποκρινεῖσθαι.
        <br />
        <b>Σωκράτης:</b> ἦ καλῶς λέγεις. ὦ Χαιρεφῶν, ἐροῦ αὐτόν.
        <br />
        <b>Χαιρεφῶν:</b> τί ἔρωμαι;
      </p>
      <p>
        <b>Σωκράτης:</b> ὅστις ἐστίν.
        <br />
        <b>Χαιρεφῶν:</b> πῶς λέγεις;
        <br />
        <b>Σωκράτης:</b> ὥσπερ ἂν εἰ ἐτύγχανεν ὢν ὑποδημάτων δημιουργός,
        ἀπεκρίνατο ἂν δήπου σοι ὅτι σκυτοτόμος: ἢ οὐ μανθάνεις ὡς λέγω;
        <br />
        <b>Χαιρεφῶν:</b> μανθάνω καὶ ἐρήσομαι. εἰπέ μοι, ὦ Γοργία, ἀληθῆ λέγει
        Καλλικλῆς ὅδε ὅτι ἐπαγγέλλῃ ἀποκρίνεσθαι ὅτι ἄν τίς σε ἐρωτᾷ;
      </p>
      <p>
        <b>Γοργίας:</b> ἀληθῆ, ὦ Χαιρεφῶν: καὶ γὰρ νυνδὴ αὐτὰ ταῦτα
        ἐπηγγελλόμην, καὶ λέγω ὅτι οὐδείς μέ πω ἠρώτηκε καινὸν οὐδὲν πολλῶν
        ἐτῶν.
        <br />
        <b>Χαιρεφῶν:</b> ἦ που ἄρα ῥᾳδίως ἀποκρινῇ, ὦ Γοργία.
        <br />
        <b>Γοργίας:</b> πάρεστι τούτου πεῖραν, ὦ Χαιρεφῶν, λαμβάνειν.
        <br />
        <b>Πῶλος:</b> νὴ Δία: ἂν δέ γε βούλῃ, ὦ Χαιρεφῶν, ἐμοῦ. Γοργίας μὲν γὰρ
        καὶ ἀπειρηκέναι μοι δοκεῖ: πολλὰ γὰρ ἄρτι διελήλυθεν.
        <br />
        <b>Χαιρεφῶν:</b> τί δέ, ὦ Πῶλε; οἴει σὺ κάλλιον ἂν Γοργίου ἀποκρίνασθαι;
      </p>
      <p>
        <b>Πῶλος:</b> τί δὲ τοῦτο, ἐὰν σοί γε ἱκανῶς;
        <br />
        <b>Χαιρεφῶν:</b> οὐδέν: ἀλλ' ἐπειδὴ σὺ βούλει, ἀποκρίνου.
        <br />
        <b>Πῶλος:</b> Ἐρώτα.
        <br />
        <b>Χαιρεφῶν:</b> ἐρωτῶ δή. εἰ ἐτύγχανε Γοργίας ἐπιστήμων ὢν τῆς τέχνης
        ἧσπερ ὁ ἀδελφὸς αὐτοῦ Ἡρόδικος, τί ἂν αὐτὸν ὠνομάζομεν δικαίως; οὐχ ὅπερ
        ἐκεῖνον;
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Χαιρεφῶν:</b> ἰατρὸν ἄρα φάσκοντες αὐτὸν εἶναι καλῶς ἂν ἐλέγομεν.
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Χαιρεφῶν:</b> εἰ δέ γε ἧσπερ Ἀριστοφῶν ὁ Ἀγλαοφῶντος ἢ ὁ ἀδελφὸς
        αὐτοῦ ἔμπειρος ἦν τέχνης, τίνα ἂν αὐτὸν ὀρθῶς ἐκαλοῦμεν;
      </p>
      <p>
        <b>Πῶλος:</b> δῆλον ὅτι ζωγράφον.
        <br />
        <b>Χαιρεφῶν:</b> νῦν δ' ἐπειδὴ τίνος τέχνης ἐπιστήμων ἐστίν, τίνα ἂν
        καλοῦντες αὐτὸν ὀρθῶς καλοῖμεν;
        <br />
        <b>Πῶλος:</b> ὦ Χαιρεφῶν, πολλαὶ τέχναι ἐν ἀνθρώποις εἰσὶν ἐκ τῶν
        ἐμπειριῶν ἐμπείρως ηὑρημέναι: ἐμπειρία μὲν γὰρ ποιεῖ τὸν αἰῶνα ἡμῶν
        πορεύεσθαι κατὰ τέχνην, ἀπειρία δὲ κατὰ τύχην. ἑκάστων δὲ τούτων
        μεταλαμβάνουσιν ἄλλοι ἄλλων ἄλλως, τῶν δὲ ἀρίστων οἱ ἄριστοι: ὧν καὶ
        Γοργίας ἐστὶν ὅδε, καὶ μετέχει τῆς καλλίστης τῶν τεχνῶν.
      </p>
      <p>
        <b>Σωκράτης:</b> καλῶς γε, ὦ Γοργία, φαίνεται πῶλος παρεσκευάσθαι εἰς
        λόγους: ἀλλὰ γὰρ ὃ ὑπέσχετο Χαιρεφῶντι οὐ ποιεῖ.
        <br />
        <b>Γοργίας:</b> τί μάλιστα, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> τὸ ἐρωτώμενον οὐ πάνυ μοι φαίνεται ἀποκρίνεσθαι.
        <br />
        <b>Γοργίας:</b> ἀλλὰ σύ, εἰ βούλει, ἐροῦ αὐτόν.
        <br />
        <b>Σωκράτης:</b> οὔκ, εἰ αὐτῷ γε σοὶ βουλομένῳ ἐστὶν ἀποκρίνεσθαι, ἀλλὰ
        πολὺ ἂν ἥδιον σέ. δῆλος γάρ μοι πῶλος καὶ ἐξ ὧν εἴρηκεν ὅτι τὴν
        καλουμένην ῥητορικὴν μᾶλλον μεμελέτηκεν ἢ διαλέγεσθαι.
      </p>
      <p>
        <b>Πῶλος:</b> τί δή, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ὅτι, ὦ Πῶλε, ἐρομένου Χαιρεφῶντος τίνος Γοργίας
        ἐπιστήμων τέχνης, ἐγκωμιάζεις μὲν αὐτοῦ τὴν τέχνην ὥσπερ τινὸς ψέγοντος,
        ἥτις δέ ἐστιν οὐκ ἀπεκρίνω.
        <br />
        <b>Πῶλος:</b> οὐ γὰρ ἀπεκρινάμην ὅτι εἴη ἡ καλλίστη;
        <br />
        <b>Σωκράτης:</b> καὶ μάλα. ἀλλ' οὐδεὶς ἐρωτᾷ ποία τις ἡ Γοργίου τέχνη,
        ἀλλὰ τίς, καὶ ὅντινα δέοι καλεῖν τὸν Γοργίαν: ὥσπερ τὰ ἔμπροσθέν σοι
        ὑπετείνατο Χαιρεφῶν καὶ αὐτῷ καλῶς
      </p>
      <p>
        καὶ διὰ βραχέων ἀπεκρίνω, καὶ νῦν οὕτως εἰπὲ τίς ἡ τέχνη καὶ τίνα
        Γοργίαν καλεῖν χρὴ ἡμᾶς. μᾶλλον δέ, ὦ Γοργία, αὐτὸς ἡμῖν εἰπὲ τίνα σε
        χρὴ καλεῖν ὡς τίνος ἐπιστήμονα τέχνης.
        <br />
        <b>Γοργίας:</b> τῆς ῥητορικῆς, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ῥήτορα ἄρα χρή σε καλεῖν;
        <br />
        <b>Γοργίας:</b> ἀγαθόν γε, ὦ Σώκρατες, εἰ δὴ ὅ γε εὔχομαι εἶναι, ὡς ἔφη
        Ὅμηρος, βούλει με καλεῖν.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ βούλομαι.
        <br />
        <b>Γοργίας:</b> κάλει δή.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν καὶ ἄλλους σε φῶμεν δυνατὸν εἶναι ποιεῖν;
        <br />
        <b>Γοργίας:</b> ἐπαγγέλλομαί γε δὴ ταῦτα οὐ μόνον ἐνθάδε ἀλλὰ καὶ
        ἄλλοθι.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ἐθελήσαις ἄν, ὦ Γοργία, ὥσπερ νῦν διαλεγόμεθα,
        διατελέσαι τὸ μὲν ἐρωτῶν, τὸ δ' ἀποκρινόμενος, τὸ δὲ μῆκος τῶν λόγων
        τοῦτο, οἷον καὶ πῶλος ἤρξατο, εἰς αὖθις ἀποθέσθαι; ἀλλ' ὅπερ ὑπισχνῇ, μὴ
        ψεύσῃ, ἀλλὰ ἐθέλησον κατὰ βραχὺ τὸ ἐρωτώμενον ἀποκρίνεσθαι.
        <br />
        <b>Γοργίας:</b> εἰσὶ μέν, ὦ Σώκρατες, ἔνιαι τῶν ἀποκρίσεων ἀναγκαῖαι διὰ
        μακρῶν τοὺς λόγους ποιεῖσθαι: οὐ μὴν ἀλλὰ
      </p>
      <p>
        πειράσομαί γε ὡς διὰ βραχυτάτων. καὶ γὰρ αὖ καὶ τοῦτο ἕν ἐστιν ὧν φημι,
        μηδένα ἂν ἐν βραχυτέροις ἐμοῦ τὰ αὐτὰ εἰπεῖν.
        <br />
        <b>Σωκράτης:</b> τούτου μὴν δεῖ, ὦ Γοργία: καί μοι ἐπίδειξιν αὐτοῦ
        τούτου ποίησαι, τῆς βραχυλογίας, μακρολογίας δὲ εἰς αὖθις.
        <br />
        <b>Γοργίας:</b> ἀλλὰ ποιήσω, καὶ οὐδενὸς φήσεις βραχυλογωτέρου ἀκοῦσαι.
        <br />
        <b>Σωκράτης:</b> φέρε δή: ῥητορικῆς γὰρ φῂς ἐπιστήμων τέχνης
      </p>
      <p>
        εἶναι καὶ ποιῆσαι ἂν καὶ ἄλλον ῥήτορα: ἡ ῥητορικὴ περὶ τί τῶν ὄντων
        τυγχάνει οὖσα; ὥσπερ ἡ ὑφαντικὴ περὶ τὴν τῶν ἱματίων ἐργασίαν: ἦ γάρ;
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ἡ μουσικὴ περὶ τὴν τῶν μελῶν ποίησιν;
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> νὴ τὴν Ἥραν, ὦ Γοργία, ἄγαμαί γε τὰς ἀποκρίσεις, ὅτι
        ἀποκρίνῃ ὡς οἷόν τε διὰ βραχυτάτων.
        <br />
        <b>Γοργίας:</b> πάνυ γὰρ οἶμαι, ὦ Σώκρατες, ἐπιεικῶς τοῦτο ποιεῖν.
        <br />
        <b>Σωκράτης:</b> εὖ λέγεις. ἴθι δή μοι ἀπόκριναι οὕτως καὶ περὶ τῆς
        ῥητορικῆς, περὶ τί τῶν ὄντων ἐστὶν ἐπιστήμη;
      </p>
      <p>
        <b>Γοργίας:</b> περὶ λόγους.
        <br />
        <b>Σωκράτης:</b> ποίους τούτους, ὦ Γοργία; ἆρα οἳ δηλοῦσι τοὺς
        κάμνοντας, ὡς ἂν διαιτώμενοι ὑγιαίνοιεν;
        <br />
        <b>Γοργίας:</b> οὔ.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα περὶ πάντας γε τοὺς λόγους ἡ ῥητορική ἐστιν.
        <br />
        <b>Γοργίας:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν λέγειν γε ποιεῖ δυνατούς.
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν περὶ ὧνπερ λέγειν, καὶ φρονεῖν;
        <br />
        <b>Γοργίας:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν,
      </p>
      <p>
        ἣν νυνδὴ ἐλέγομεν, ἡ ἰατρικὴ περὶ τῶν καμνόντων ποιεῖ δυνατοὺς εἶναι
        φρονεῖν καὶ λέγειν;
        <br />
        <b>Γοργίας:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> καὶ ἡ ἰατρικὴ ἄρα, ὡς ἔοικεν, περὶ λόγους ἐστίν.
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τούς γε περὶ τὰ νοσήματα;
        <br />
        <b>Γοργίας:</b> μάλιστα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ἡ γυμναστικὴ περὶ λόγους ἐστὶν τοὺς περὶ
        εὐεξίαν τε τῶν σωμάτων καὶ καχεξίαν;
        <br />
        <b>Γοργίας:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν καὶ αἱ ἄλλαι τέχναι, ὦ Γοργία, οὕτως
      </p>
      <p>
        ἔχουσιν: ἑκάστη αὐτῶν περὶ λόγους ἐστὶν τούτους, οἳ τυγχάνουσιν ὄντες
        περὶ τὸ πρᾶγμα οὗ ἑκάστη ἐστὶν ἡ τέχνη.
        <br />
        <b>Γοργίας:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> τί οὖν δή ποτε τὰς ἄλλας τέχνας οὐ ῥητορικὰς καλεῖς,
        οὔσας περὶ λόγους, εἴπερ ταύτην ῥητορικὴν καλεῖς, ἣ ἂν ᾖ περὶ λόγους;
        <br />
        <b>Γοργίας:</b> ὅτι, ὦ Σώκρατες, τῶν μὲν ἄλλων τεχνῶν περὶ χειρουργίας
        τε καὶ τοιαύτας πράξεις ὡς ἔπος εἰπεῖν πᾶσά ἐστιν ἡ ἐπιστήμη, τῆς δὲ
        ῥητορικῆς οὐδέν ἐστιν τοιοῦτον χειρούργημα, ἀλλὰ πᾶσα ἡ πρᾶξις καὶ ἡ
        κύρωσις διὰ λόγων
      </p>
      <p>
        ἐστίν. διὰ ταῦτ' ἐγὼ τὴν ῥητορικὴν τέχνην ἀξιῶ εἶναι περὶ λόγους, ὀρθῶς
        λέγων, ὡς ἐγώ φημι.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν μανθάνω οἵαν αὐτὴν βούλει καλεῖν; τάχα δὲ
        εἴσομαι σαφέστερον. ἀλλ' ἀπόκριναι: εἰσὶν ἡμῖν τέχναι. ἦ γάρ;
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> πασῶν δὴ οἶμαι τῶν τεχνῶν τῶν μὲν ἐργασία τὸ πολύ ἐστιν
        καὶ λόγου βραχέος δέονται, ἔνιαι δὲ οὐδενὸς ἀλλὰ τὸ τῆς τέχνης
        περαίνοιτο ἂν καὶ διὰ σιγῆς, οἷον γραφικὴ καὶ ἀνδριαντοποιία καὶ ἄλλαι
        πολλαί. τὰς τοιαύτας
      </p>
      <p>
        μοι δοκεῖς λέγειν, περὶ ἃς οὐ φῂς τὴν ῥητορικὴν εἶναι: ἢ οὔ;
        <br />
        <b>Γοργίας:</b> πάνυ μὲν οὖν καλῶς ὑπολαμβάνεις, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἕτεραι δέ γέ εἰσι τῶν τεχνῶν αἳ διὰ λόγου πᾶν
        περαίνουσι, καὶ ἔργου ὡς ἔπος εἰπεῖν ἢ οὐδενὸς προσδέονται ἢ βραχέος
        πάνυ, οἷον ἡ ἀριθμητικὴ καὶ λογιστικὴ καὶ γεωμετρικὴ καὶ πεττευτική γε
        καὶ ἄλλαι πολλαὶ τέχναι, ὧν ἔνιαι σχεδόν τι ἴσους τοὺς λόγους ἔχουσι
        ταῖς πράξεσιν, αἱ δὲ πολλαὶ πλείους, καὶ τὸ παράπαν πᾶσα ἡ πρᾶξις καὶ τὸ
      </p>
      <p>
        κῦρος αὐταῖς διὰ λόγων ἐστίν. τῶν τοιούτων τινά μοι δοκεῖς λέγειν τὴν
        ῥητορικήν.
        <br />
        <b>Γοργίας:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οὔτοι τούτων γε οὐδεμίαν οἶμαί σε βούλεσθαι
        ῥητορικὴν καλεῖν, οὐχ ὅτι τῷ ῥήματι οὕτως εἶπες, ὅτι ἡ διὰ λόγου τὸ
        κῦρος ἔχουσα ῥητορική ἐστιν, καὶ ὑπολάβοι ἄν τις, εἰ βούλοιτο
        δυσχεραίνειν ἐν τοῖς λόγοις, “τὴν ἀριθμητικὴν ἄρα ῥητορικήν, ὦ Γοργία,
        λέγεις;” ἀλλ' οὐκ οἶμαί σε οὔτε τὴν ἀριθμητικὴν οὔτε τὴν γεωμετρίαν
        ῥητορικὴν λέγειν.
      </p>
      <p>
        <b>Γοργίας:</b> ὀρθῶς γὰρ οἴει, ὦ Σώκρατες, καὶ δικαίως ὑπολαμβάνεις.
        <br />
        <b>Σωκράτης:</b> ἴθι νυν καὶ σὺ τὴν ἀπόκρισιν ἣν ἠρόμην διαπέρανον. ἐπεὶ
        γὰρ ῥητορικὴ τυγχάνει μὲν οὖσα τούτων τις τῶν τεχνῶν τῶν τὸ πολὺ λόγῳ
        χρωμένων, τυγχάνουσιν δὲ καὶ ἄλλαι τοιαῦται οὖσαι, πειρῶ εἰπεῖν ἡ περὶ
        τί ἐν λόγοις τὸ κῦρος ἔχουσα ῥητορική ἐστιν. ὥσπερ ἂν εἴ τίς με ἔροιτο
        ὧν νυνδὴ ἔλεγον περὶ ἡστινοσοῦν τῶν τεχνῶν: “ὦ Σώκρατες, τίς
      </p>
      <p>
        ἐστιν ἡ ἀριθμητικὴ τέχνη;” εἴποιμ' ἂν αὐτῷ, ὥσπερ σὺ ἄρτι, ὅτι τῶν διὰ
        λόγου τις τὸ κῦρος ἐχουσῶν. καὶ εἴ με ἐπανέροιτο: “τῶν περὶ τί;” εἴποιμ'
        ἂν ὅτι τῶν περὶ τὸ ἄρτιόν τε καὶ περιττὸν [γνῶσισ], ὅσα ἂν ἑκάτερα
        τυγχάνῃ ὄντα. εἰ δ' αὖ ἔροιτο: “τὴν δὲ λογιστικὴν τίνα καλεῖς τέχνην;”
        εἴποιμ' ἂν ὅτι καὶ αὕτη ἐστὶν τῶν λόγῳ τὸ πᾶν κυρουμένων: καὶ εἰ
        ἐπανέροιτο: “ἡ περὶ τί;” εἴποιμ' ἂν ὥσπερ οἱ ἐν τῷ δήμῳ
      </p>
      <p>
        συγγραφόμενοι, ὅτι τὰ μὲν ἄλλα καθάπερ ἡ ἀριθμητικὴ ἡ λογιστικὴ
        ἔχει—περὶ τὸ αὐτὸ γάρ ἐστιν, τό τε ἄρτιον καὶ τὸ περιττόν—διαφέρει δὲ
        τοσοῦτον, ὅτι καὶ πρὸς αὑτὰ καὶ πρὸς ἄλληλα πῶς ἔχει πλήθους ἐπισκοπεῖ
        τὸ περιττὸν καὶ τὸ ἄρτιον ἡ λογιστική. καὶ εἴ τις τὴν ἀστρονομίαν
        ἀνέροιτο, ἐμοῦ λέγοντος ὅτι καὶ αὕτη λόγῳ κυροῦται τὰ πάντα, “οἱ δὲ
        λόγοι οἱ τῆς ἀστρονομίας,” εἰ φαίη, “περὶ τί εἰσιν, ὦ Σώκρατες;” εἴποιμ'
        ἂν ὅτι περὶ τὴν τῶν ἄστρων φορὰν καὶ ἡλίου καὶ σελήνης, πῶς πρὸς ἄλληλα
        τάχους ἔχει.
        <br />
        <b>Γοργίας:</b> ὀρθῶς γε λέγων σύ, ὦ Σώκρατες.
      </p>
      <p>
        <b>Σωκράτης:</b> ἴθι δὴ καὶ σύ, ὦ Γοργία. τυγχάνει μὲν γὰρ δὴ ἡ ῥητορικὴ
        οὖσα τῶν λόγῳ τὰ πάντα διαπραττομένων τε καὶ κυρουμένων: ἦ γάρ;
        <br />
        <b>Γοργίας:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> λέγε δὴ τῶν περὶ τί; &lt;τί&gt; ἐστι τοῦτο τῶν ὄντων,
        περὶ οὗ οὗτοι οἱ λόγοι εἰσὶν οἷς ἡ ῥητορικὴ χρῆται;
        <br />
        <b>Γοργίας:</b> τὰ μέγιστα τῶν ἀνθρωπείων πραγμάτων, ὦ Σώκρατες, καὶ
        ἄριστα.
        <br />
        <b>Σωκράτης:</b> ἀλλ', ὦ Γοργία, ἀμφισβητήσιμον καὶ τοῦτο λέγεις
      </p>
      <p>
        καὶ οὐδέν πω σαφές. οἴομαι γάρ σε ἀκηκοέναι ἐν τοῖς συμποσίοις ᾀδόντων
        ἀνθρώπων τοῦτο τὸ σκολιόν, ἐν ᾧ καταριθμοῦνται ᾄδοντες ὅτι “ὑγιαίνειν
        μὲν ἄριστόν” ἐστιν, τὸ δὲ “δεύτερον καλὸν γενέσθαι, τρίτον δέ” , ὥς
        φησιν ὁ ποιητὴς τοῦ σκολιοῦ, “τὸ πλουτεῖν ἀδόλωσ” .
        <br />
        <b>Γοργίας:</b> ἀκήκοα γάρ: ἀλλὰ πρὸς τί τοῦτο λέγεις;
      </p>
      <p>
        <b>Σωκράτης:</b> ὅτι εἴ σοι αὐτίκα παρασταῖεν οἱ δημιουργοὶ τούτων ὧν
        ἐπῄνεσεν ὁ τὸ σκολιὸν ποιήσας, ἰατρός τε καὶ παιδοτρίβης καὶ
        χρηματιστής, καὶ εἴποι πρῶτον μὲν ὁ ἰατρὸς ὅτι “ὦ Σώκρατες, ἐξαπατᾷ σε
        Γοργίας: οὐ γάρ ἐστιν ἡ τούτου τέχνη περὶ τὸ μέγιστον ἀγαθὸν τοῖς
        ἀνθρώποις, ἀλλ' ἡ ἐμή” —εἰ οὖν αὐτὸν ἐγὼ ἐροίμην: σὺ δὲ τίς ὢν ταῦτα
        λέγεις; εἴποι ἂν ἴσως ὅτι ἰατρός. τί οὖν λέγεις; ἦ τὸ τῆς σῆς τέχνης
        ἔργον μέγιστόν ἐστιν ἀγαθόν; “πῶς γὰρ οὔ,” φαίη ἂν ἴσως, “ὦ Σώκρατες,
        ὑγίεια; τί δ' ἐστὶν μεῖζον ἀγαθὸν
      </p>
      <p>
        ἀνθρώποις ὑγιείας;” εἰ δ' αὖ μετὰ τοῦτον ὁ παιδοτρίβης εἴποι ὅτι
        “θαυμάζοιμί τἄν, ὦ Σώκρατες, καὶ αὐτὸς εἴ σοι ἔχοι Γοργίας μεῖζον ἀγαθὸν
        ἐπιδεῖξαι τῆς αὑτοῦ τέχνης ἢ ἐγὼ τῆς ἐμῆς:” εἴποιμ' ἂν αὖ καὶ πρὸς
        τοῦτον: σὺ δὲ δὴ τίς εἶ, ὦ ἄνθρωπε, καὶ τί τὸ σὸν ἔργον; “παιδοτρίβης,”
        φαίη ἄν, “τὸ δὲ ἔργον μού ἐστιν καλούς τε καὶ ἰσχυροὺς ποιεῖν τοὺς
        ἀνθρώπους τὰ σώματα.” μετὰ δὲ τὸν παιδοτρίβην εἴποι ἂν ὁ χρηματιστής, ὡς
        ἐγᾦμαι πάνυ καταφρονῶν ἁπάντων:
      </p>
      <p>
        “σκόπει δῆτα, ὦ Σώκρατες, ἐάν σοι πλούτου φανῇ τι μεῖζον ἀγαθὸν ὂν ἢ
        παρὰ Γοργίᾳ ἢ παρ' ἄλλῳ ὁτῳοῦν.” φαῖμεν ἂν οὖν πρὸς αὐτόν: τί δὲ δή; ἦ
        σὺ τούτου δημιουργός; φαίη ἄν. τίς ὤν; “χρηματιστής.” τί οὖν; κρίνεις σὺ
        μέγιστον ἀνθρώποις ἀγαθὸν εἶναι πλοῦτον; φήσομεν. “πῶς γὰρ οὔκ;” ἐρεῖ.
        καὶ μὴν ἀμφισβητεῖ γε Γοργίας ὅδε τὴν παρ' αὑτῷ τέχνην μείζονος ἀγαθοῦ
        αἰτίαν εἶναι ἢ τὴν σήν, φαῖμεν ἂν ἡμεῖς. δῆλον οὖν ὅτι τὸ μετὰ τοῦτο
        ἔροιτ' ἄν: “καὶ τί ἐστιν
      </p>
      <p>
        τοῦτο τὸ ἀγαθόν; ἀποκρινάσθω Γοργίας.” ἴθι οὖν νομίσας, ὦ Γοργία,
        ἐρωτᾶσθαι καὶ ὑπ' ἐκείνων καὶ ὑπ' ἐμοῦ, ἀπόκριναι τί ἐστιν τοῦτο ὃ φῂς
        σὺ μέγιστον ἀγαθὸν εἶναι τοῖς ἀνθρώποις καὶ σὲ δημιουργὸν εἶναι αὐτοῦ.
        <br />
        <b>Γοργίας:</b> ὅπερ ἐστίν, ὦ Σώκρατες, τῇ ἀληθείᾳ μέγιστον ἀγαθὸν καὶ
        αἴτιον ἅμα μὲν ἐλευθερίας αὐτοῖς τοῖς ἀνθρώποις, ἅμα δὲ τοῦ ἄλλων ἄρχειν
        ἐν τῇ αὑτοῦ πόλει ἑκάστῳ.
        <br />
        <b>Σωκράτης:</b> τί οὖν δὴ τοῦτο λέγεις;
      </p>
      <p>
        <b>Γοργίας:</b> τὸ πείθειν ἔγωγ' οἷόν τ' εἶναι τοῖς λόγοις καὶ ἐν
        δικαστηρίῳ δικαστὰς καὶ ἐν βουλευτηρίῳ βουλευτὰς καὶ ἐν ἐκκλησίᾳ
        ἐκκλησιαστὰς καὶ ἐν ἄλλῳ συλλόγῳ παντί, ὅστις ἂν πολιτικὸς σύλλογος
        γίγνηται. καίτοι ἐν ταύτῃ τῇ δυνάμει δοῦλον μὲν ἕξεις τὸν ἰατρόν, δοῦλον
        δὲ τὸν παιδοτρίβην: ὁ δὲ χρηματιστὴς οὗτος ἄλλῳ ἀναφανήσεται
        χρηματιζόμενος καὶ οὐχ αὑτῷ, ἀλλὰ σοὶ τῷ δυναμένῳ λέγειν καὶ πείθειν τὰ
        πλήθη.
        <br />
        <b>Σωκράτης:</b> νῦν μοι δοκεῖς δηλῶσαι, ὦ Γοργία, ἐγγύτατα τὴν
      </p>
      <p>
        ῥητορικὴν ἥντινα τέχνην ἡγῇ εἶναι, καὶ εἴ τι ἐγὼ συνίημι, λέγεις ὅτι
        πειθοῦς δημιουργός ἐστιν ἡ ῥητορική, καὶ ἡ πραγματεία αὐτῆς ἅπασα καὶ τὸ
        κεφάλαιον εἰς τοῦτο τελευτᾷ: ἢ ἔχεις τι λέγειν ἐπὶ πλέον τὴν ῥητορικὴν
        δύνασθαι ἢ πειθὼ τοῖς ἀκούουσιν ἐν τῇ ψυχῇ ποιεῖν;
        <br />
        <b>Γοργίας:</b> οὐδαμῶς, ὦ Σώκρατες, ἀλλά μοι δοκεῖς ἱκανῶς ὁρίζεσθαι:
        ἔστιν γὰρ τοῦτο τὸ κεφάλαιον αὐτῆς.
        <br />
        <b>Σωκράτης:</b> ἄκουσον δή, ὦ Γοργία. ἐγὼ γὰρ εὖ ἴσθ' ὅτι, ὡς
      </p>
      <p>
        ἐμαυτὸν πείθω, εἴπερ τις ἄλλος ἄλλῳ διαλέγεται βουλόμενος εἰδέναι αὐτὸ
        τοῦτο περὶ ὅτου ὁ λόγος ἐστίν, καὶ ἐμὲ εἶναι τούτων ἕνα: ἀξιῶ δὲ καὶ σέ.
        <br />
        <b>Γοργίας:</b> τί οὖν δή, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ἐγὼ ἐρῶ νῦν. ἐγὼ τὴν ἀπὸ τῆς ῥητορικῆς πειθώ, ἥτις ποτ'
        ἐστὶν ἣν σὺ λέγεις καὶ περὶ ὧντινων πραγμάτων ἐστὶν πειθώ, σαφῶς μὲν εὖ
        ἴσθ' ὅτι οὐκ οἶδα, οὐ μὴν ἀλλ' ὑποπτεύω γε ἣν οἶμαί σε λέγειν καὶ περὶ
        ὧν: οὐδὲν μέντοι ἧττον ἐρήσομαί σε τίνα ποτὲ λέγεις τὴν πειθὼ τὴν ἀπὸ
        τῆς
      </p>
      <p>
        ῥητορικῆς καὶ περὶ τίνων αὐτὴν εἶναι. τοῦ ἕνεκα δὴ αὐτὸς ὑποπτεύων σὲ
        ἐρήσομαι, ἀλλ' οὐκ αὐτὸς λέγω; οὐ σοῦ ἕνεκα ἀλλὰ τοῦ λόγου, ἵνα οὕτω
        προΐῃ ὡς μάλιστ' ἂν ἡμῖν καταφανὲς ποιοῖ περὶ ὅτου λέγεται. σκόπει γὰρ
        εἴ σοι δοκῶ δικαίως ἀνερωτᾶν σε: ὥσπερ ἂν εἰ ἐτύγχανόν σε ἐρωτῶν τίς
        ἐστιν τῶν ζωγράφων Ζεῦξις, εἴ μοι εἶπες ὅτι ὁ τὰ ζῷα γράφων, ἆρ' οὐκ ἂν
        δικαίως σε ἠρόμην ὁ τὰ ποῖα τῶν ζῴων γράφων καὶ ποῦ;
        <br />
        <b>Γοργίας:</b> πάνυ γε.
      </p>
      <p>
        <b>Σωκράτης:</b> ἆρα διὰ τοῦτο, ὅτι καὶ ἄλλοι εἰσὶ ζωγράφοι γράφοντες
        ἄλλα πολλὰ ζῷα;
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εἰ δέ γε μηδεὶς ἄλλος ἢ Ζεῦξις ἔγραφε, καλῶς ἄν σοι
        ἀπεκέκριτο;
        <br />
        <b>Γοργίας:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> ἴθι δὴ καὶ περὶ τῆς ῥητορικῆς εἰπέ: πότερόν σοι δοκεῖ
        πειθὼ ποιεῖν ἡ ῥητορικὴ μόνη ἢ καὶ ἄλλαι τέχναι; λέγω δὲ τὸ τοιόνδε:
        ὅστις διδάσκει ὁτιοῦν πρᾶγμα, πότερον ὃ διδάσκει πείθει ἢ οὔ;
        <br />
        <b>Γοργίας:</b> οὐ δῆτα, ὦ Σώκρατες, ἀλλὰ πάντων μάλιστα πείθει.
      </p>
      <p>
        <b>Σωκράτης:</b> πάλιν δὴ ἐπὶ τῶν αὐτῶν τεχνῶν λέγωμεν ὧνπερ νυνδή: ἡ
        ἀριθμητικὴ οὐ διδάσκει ἡμᾶς ὅσα ἐστὶν τὰ τοῦ ἀριθμοῦ, καὶ ὁ ἀριθμητικὸς
        ἄνθρωπος;
        <br />
        <b>Γοργίας:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ πείθει;
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> πειθοῦς ἄρα δημιουργός ἐστιν καὶ ἡ ἀριθμητική;
        <br />
        <b>Γοργίας:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἐάν τις ἐρωτᾷ ἡμᾶς ποίας πειθοῦς καὶ περὶ τί,
        ἀποκρινούμεθά που αὐτῷ ὅτι τῆς διδασκαλικῆς τῆς περὶ τὸ
      </p>
      <p>
        ἄρτιόν τε καὶ τὸ περιττὸν ὅσον ἐστίν: καὶ τὰς ἄλλας ἃς νυνδὴ ἐλέγομεν
        τέχνας ἁπάσας ἕξομεν ἀποδεῖξαι πειθοῦς δημιουργοὺς οὔσας καὶ ἧστινος καὶ
        περὶ ὅτι: ἢ οὔ;
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα ῥητορικὴ μόνη πειθοῦς ἐστιν δημιουργός.
        <br />
        <b>Γοργίας:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> ἐπειδὴ τοίνυν οὐ μόνη ἀπεργάζεται τοῦτο τὸ ἔργον, ἀλλὰ
        καὶ ἄλλαι, δικαίως ὥσπερ περὶ τοῦ ζωγράφου μετὰ τοῦτο ἐπανεροίμεθ' ἂν
        τὸν λέγοντα: ποίας δὴ πειθοῦς καὶ τῆς περὶ τί πειθοῦς ἡ ῥητορική ἐστιν
        τέχνη; ἢ οὐ δοκεῖ σοι
      </p>
      <p>
        δίκαιον εἶναι ἐπανερέσθαι;
        <br />
        <b>Γοργίας:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> ἀπόκριναι δή, ὦ Γοργία, ἐπειδή γε καὶ σοὶ δοκεῖ οὕτως.
        <br />
        <b>Γοργίας:</b> ταύτης τοίνυν τῆς πειθοῦς λέγω, ὦ Σώκρατες, τῆς ἐν τοῖς
        δικαστηρίοις καὶ ἐν τοῖς ἄλλοις ὄχλοις, ὥσπερ καὶ ἄρτι ἔλεγον, καὶ περὶ
        τούτων ἅ ἐστι δίκαιά τε καὶ ἄδικα.
        <br />
        <b>Σωκράτης:</b> καὶ ἐγώ τοι ὑπώπτευον ταύτην σε λέγειν τὴν πειθὼ καὶ
        περὶ τούτων, ὦ Γοργία: ἀλλ' ἵνα μὴ θαυμάζῃς ἐὰν καὶ ὀλίγον ὕστερον
        τοιοῦτόν τί σε ἀνέρωμαι, ὃ δοκεῖ μὲν δῆλον
      </p>
      <p>
        εἶναι, ἐγὼ δ' ἐπανερωτῶ—ὅπερ γὰρ λέγω, τοῦ ἑξῆς ἕνεκα περαίνεσθαι τὸν
        λόγον ἐρωτῶ, οὐ σοῦ ἕνεκα ἀλλ' ἵνα μὴ ἐθιζώμεθα ὑπονοοῦντες προαρπάζειν
        ἀλλήλων τὰ λεγόμενα, ἀλλὰ σὺ τὰ σαυτοῦ κατὰ τὴν ὑπόθεσιν ὅπως ἂν βούλῃ
        περαίνῃς.
        <br />
        <b>Γοργίας:</b> καὶ ὀρθῶς γέ μοι δοκεῖς ποιεῖν, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἴθι δὴ καὶ τόδε ἐπισκεψώμεθα. καλεῖς τι μεμαθηκέναι;
        <br />
        <b>Γοργίας:</b> καλῶ.
        <br />
        <b>Σωκράτης:</b> τί δέ; πεπιστευκέναι;
        <br />
        <b>Γοργίας:</b>{' '}
      </p>
      <p>
        ἔγωγε.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν ταὐτὸν δοκεῖ σοι εἶναι μεμαθηκέναι καὶ
        πεπιστευκέναι, καὶ μάθησις καὶ πίστις, ἢ ἄλλο τι;
        <br />
        <b>Γοργίας:</b> οἴομαι μὲν ἔγωγε, ὦ Σώκρατες, ἄλλο.
        <br />
        <b>Σωκράτης:</b> καλῶς γὰρ οἴει: γνώσῃ δὲ ἐνθένδε. εἰ γάρ τίς σε ἔροιτο:
        “ἆρ' ἔστιν τις, ὦ Γοργία, πίστις ψευδὴς καὶ ἀληθής;” φαίης ἄν, ὡς ἐγὼ
        οἶμαι.
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δέ; ἐπιστήμη ἐστὶν ψευδὴς καὶ ἀληθής;
        <br />
        <b>Γοργίας:</b> οὐδαμῶς.
        <br />
        <b>Σωκράτης:</b> δῆλον ἄρ' αὖ ὅτι οὐ ταὐτόν ἐστιν.
        <br />
        <b>Γοργίας:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b>{' '}
      </p>
      <p>
        ἀλλὰ μὴν οἵ τέ γε μεμαθηκότες πεπεισμένοι εἰσὶν καὶ οἱ πεπιστευκότες.
        <br />
        <b>Γοργίας:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> βούλει οὖν δύο εἴδη θῶμεν πειθοῦς, τὸ μὲν πίστιν
        παρεχόμενον ἄνευ τοῦ εἰδέναι, τὸ δ' ἐπιστήμην;
        <br />
        <b>Γοργίας:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ποτέραν οὖν ἡ ῥητορικὴ πειθὼ ποιεῖ ἐν δικαστηρίοις τε
        καὶ τοῖς ἄλλοις ὄχλοις περὶ τῶν δικαίων τε καὶ ἀδίκων; ἐξ ἧς πιστεύειν
        γίγνεται ἄνευ τοῦ εἰδέναι ἢ ἐξ ἧς τὸ εἰδέναι;
        <br />
        <b>Γοργίας:</b> δῆλον δήπου, ὦ Σώκρατες, ὅτι ἐξ ἧς τὸ πιστεύειν.
        <br />
        <b>Σωκράτης:</b> ἡ ῥητορικὴ ἄρα, ὡς ἔοικεν, πειθοῦς
      </p>
      <p>
        δημιουργός ἐστιν πιστευτικῆς ἀλλ' οὐ διδασκαλικῆς περὶ τὸ δίκαιόν τε καὶ
        ἄδικον.
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐδ' ἄρα διδασκαλικὸς ὁ ῥήτωρ ἐστὶν δικαστηρίων τε καὶ
        τῶν ἄλλων ὄχλων δικαίων τε πέρι καὶ ἀδίκων, ἀλλὰ πιστικὸς μόνον: οὐ γὰρ
        δήπου ὄχλον γ' ἂν δύναιτο τοσοῦτον ἐν ὀλίγῳ χρόνῳ διδάξαι οὕτω μεγάλα
        πράγματα.
        <br />
        <b>Γοργίας:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> φέρε δή, ἴδωμεν τί ποτε καὶ λέγομεν περὶ τῆς
      </p>
      <p>
        ῥητορικῆς: ἐγὼ μὲν γάρ τοι οὐδ' αὐτός πω δύναμαι κατανοῆσαι ὅτι λέγω.
        ὅταν περὶ ἰατρῶν αἱρέσεως ᾖ τῇ πόλει σύλλογος ἢ περὶ ναυπηγῶν ἢ περὶ
        ἄλλου τινὸς δημιουργικοῦ ἔθνους, ἄλλο τι ἢ τότε ὁ ῥητορικὸς οὐ
        συμβουλεύσει; δῆλον γὰρ ὅτι ἐν ἑκάστῃ αἱρέσει τὸν τεχνικώτατον δεῖ
        αἱρεῖσθαι. οὐδ' ὅταν τειχῶν περὶ οἰκοδομήσεως ἢ λιμένων κατασκευῆς ἢ
        νεωρίων, ἀλλ' οἱ ἀρχιτέκτονες: οὐδ' αὖ ὅταν στρατηγῶν αἱρέσεως πέρι ἢ
        τάξεώς τινος πρὸς πολεμίους ἢ χωρίων
      </p>
      <p>
        καταλήψεως συμβουλὴ ᾖ, ἀλλ' οἱ στρατηγικοὶ τότε συμβουλεύσουσιν, οἱ
        ῥητορικοὶ δὲ οὔ: ἢ πῶς λέγεις, ὦ Γοργία, τὰ τοιαῦτα; ἐπειδὴ γὰρ αὐτός τε
        φῂς ῥήτωρ εἶναι καὶ ἄλλους ποιεῖν ῥητορικούς, εὖ ἔχει τὰ τῆς σῆς τέχνης
        παρὰ σοῦ πυνθάνεσθαι. καὶ ἐμὲ νῦν νόμισον καὶ τὸ σὸν σπεύδειν: ἴσως γὰρ
        καὶ τυγχάνει τις τῶν ἔνδον ὄντων μαθητής σου βουλόμενος γενέσθαι, ὡς ἐγώ
        τινας σχεδὸν καὶ συχνοὺς αἰσθάνομαι, οἳ ἴσως αἰσχύνοιντ' ἄν σε
        ἀνερέσθαι. ὑπ'
      </p>
      <p>
        ἐμοῦ οὖν ἀνερωτώμενος νόμισον καὶ ὑπ' ἐκείνων ἀνερωτᾶσθαι: “τί ἡμῖν, ὦ
        Γοργία, ἔσται, ἐάν σοι συνῶμεν; περὶ τίνων τῇ πόλει συμβουλεύειν οἷοί τε
        ἐσόμεθα; πότερον περὶ δικαίου μόνον καὶ ἀδίκου ἢ καὶ περὶ ὧν νυνδὴ
        Σωκράτης ἔλεγεν;” πειρῶ οὖν αὐτοῖς ἀποκρίνεσθαι.
        <br />
        <b>Γοργίας:</b> ἀλλ' ἐγώ σοι πειράσομαι, ὦ Σώκρατες, σαφῶς ἀποκαλύψαι
        τὴν τῆς ῥητορικῆς δύναμιν ἅπασαν: αὐτὸς γὰρ καλῶς ὑφηγήσω. οἶσθα γὰρ
        δήπου ὅτι τὰ νεώρια ταῦτα
      </p>
      <p>
        καὶ τὰ τείχη τὰ Ἀθηναίων καὶ ἡ τῶν λιμένων κατασκευὴ ἐκ τῆς
        Θεμιστοκλέους συμβουλῆς γέγονεν, τὰ δ' ἐκ τῆς Περικλέους ἀλλ' οὐκ ἐκ τῶν
        δημιουργῶν.
        <br />
        <b>Σωκράτης:</b> λέγεται ταῦτα, ὦ Γοργία, περὶ Θεμιστοκλέους: Περικλέους
        δὲ καὶ αὐτὸς ἤκουον ὅτε συνεβούλευεν ἡμῖν περὶ τοῦ διὰ μέσου τείχους.
      </p>
      <p>
        <b>Γοργίας:</b> καὶ ὅταν γέ τις αἵρεσις ᾖ ὧν νυνδὴ σὺ ἔλεγες, ὦ
        Σώκρατες, ὁρᾷς ὅτι οἱ ῥήτορές εἰσιν οἱ συμβουλεύοντες καὶ οἱ νικῶντες
        τὰς γνώμας περὶ τούτων.
        <br />
        <b>Σωκράτης:</b> ταῦτα καὶ θαυμάζων, ὦ Γοργία, πάλαι ἐρωτῶ τίς ποτε ἡ
        δύναμίς ἐστιν τῆς ῥητορικῆς. δαιμονία γάρ τις ἔμοιγε καταφαίνεται τὸ
        μέγεθος οὕτω σκοποῦντι.
        <br />
        <b>Γοργίας:</b> εἰ πάντα γε εἰδείης, ὦ Σώκρατες, ὅτι ὡς ἔπος εἰπεῖν
        ἁπάσας τὰς δυνάμεις συλλαβοῦσα ὑφ' αὑτῇ ἔχει.
      </p>
      <p>
        μέγα δέ σοι τεκμήριον ἐρῶ: πολλάκις γὰρ ἤδη ἔγωγε μετὰ τοῦ ἀδελφοῦ καὶ
        μετὰ τῶν ἄλλων ἰατρῶν εἰσελθὼν παρά τινα τῶν καμνόντων οὐχὶ ἐθέλοντα ἢ
        φάρμακον πιεῖν ἢ τεμεῖν ἢ καῦσαι παρασχεῖν τῷ ἰατρῷ, οὐ δυναμένου τοῦ
        ἰατροῦ πεῖσαι, ἐγὼ ἔπεισα, οὐκ ἄλλῃ τέχνῃ ἢ τῇ ῥητορικῇ. φημὶ δὲ καὶ εἰς
        πόλιν ὅπῃ βούλει ἐλθόντα ῥητορικὸν ἄνδρα καὶ ἰατρόν, εἰ δέοι λόγῳ
        διαγωνίζεσθαι ἐν ἐκκλησίᾳ ἢ ἐν ἄλλῳ τινὶ συλλόγῳ ὁπότερον δεῖ αἱρεθῆναι
        ἰατρόν, οὐδαμοῦ
      </p>
      <p>
        ἂν φανῆναι τὸν ἰατρόν, ἀλλ' αἱρεθῆναι ἂν τὸν εἰπεῖν δυνατόν, εἰ
        βούλοιτο. καὶ εἰ πρὸς ἄλλον γε δημιουργὸν ὁντιναοῦν ἀγωνίζοιτο, πείσειεν
        ἂν αὑτὸν ἑλέσθαι ὁ ῥητορικὸς μᾶλλον ἢ ἄλλος ὁστισοῦν: οὐ γὰρ ἔστιν περὶ
        ὅτου οὐκ ἂν πιθανώτερον εἴποι ὁ ῥητορικὸς ἢ ἄλλος ὁστισοῦν τῶν
        δημιουργῶν ἐν πλήθει. ἡ μὲν οὖν δύναμις τοσαύτη ἐστὶν καὶ τοιαύτη τῆς
        τέχνης: δεῖ μέντοι, ὦ Σώκρατες, τῇ ῥητορικῇ χρῆσθαι ὥσπερ τῇ ἄλλῃ πάσῃ
        ἀγωνίᾳ. καὶ γὰρ
      </p>
      <p>
        τῇ ἄλλῃ ἀγωνίᾳ οὐ τούτου ἕνεκα δεῖ πρὸς ἅπαντας χρῆσθαι ἀνθρώπους, ὅτι
        ἔμαθεν πυκτεύειν τε καὶ παγκρατιάζειν καὶ ἐν ὅπλοις μάχεσθαι, ὥστε
        κρείττων εἶναι καὶ φίλων καὶ ἐχθρῶν, οὐ τούτου ἕνεκα τοὺς φίλους δεῖ
        τύπτειν οὐδὲ κεντεῖν τε καὶ ἀποκτεινύναι. οὐδέ γε μὰ Δία ἐάν τις εἰς
        παλαίστραν φοιτήσας εὖ ἔχων τὸ σῶμα καὶ πυκτικὸς γενόμενος, ἔπειτα τὸν
        πατέρα τύπτῃ καὶ τὴν μητέρα ἢ ἄλλον τινὰ τῶν οἰκείων ἢ τῶν φίλων, οὐ
        τούτου ἕνεκα δεῖ τοὺς
      </p>
      <p>
        παιδοτρίβας καὶ τοὺς ἐν τοῖς ὅπλοις διδάσκοντας μάχεσθαι μισεῖν τε καὶ
        ἐκβάλλειν ἐκ τῶν πόλεων. ἐκεῖνοι μὲν γὰρ παρέδοσαν ἐπὶ τῷ δικαίως
        χρῆσθαι τούτοις πρὸς τοὺς πολεμίους καὶ τοὺς ἀδικοῦντας, ἀμυνομένους, μὴ
        ὑπάρχοντας:
      </p>
      <p>
        οἱ δὲ μεταστρέψαντες χρῶνται τῇ ἰσχύϊ καὶ τῇ τέχνῃ οὐκ ὀρθῶς. οὔκουν οἱ
        διδάξαντες πονηροί, οὐδὲ ἡ τέχνη οὔτε αἰτία οὔτε πονηρὰ τούτου ἕνεκά
        ἐστιν, ἀλλ' οἱ μὴ χρώμενοι οἶμαι ὀρθῶς. ὁ αὐτὸς δὴ λόγος καὶ περὶ τῆς
        ῥητορικῆς. δυνατὸς μὲν γὰρ πρὸς ἅπαντάς ἐστιν ὁ ῥήτωρ καὶ περὶ παντὸς
        λέγειν, ὥστε πιθανώτερος εἶναι ἐν τοῖς πλήθεσιν
      </p>
      <p>
        ἔμβραχυ περὶ ὅτου ἂν βούληται: ἀλλ' οὐδέν τι μᾶλλον τούτου ἕνεκα δεῖ
        οὔτε τοὺς ἰατροὺς τὴν δόξαν ἀφαιρεῖσθαι— ὅτι δύναιτο ἂν τοῦτο
        ποιῆσαι—οὔτε τοὺς ἄλλους δημιουργούς, ἀλλὰ δικαίως καὶ τῇ ῥητορικῇ
        χρῆσθαι, ὥσπερ καὶ τῇ ἀγωνίᾳ. ἐὰν δὲ οἶμαι ῥητορικὸς γενόμενός τις κᾆτα
        ταύτῃ τῇ δυνάμει καὶ τῇ τέχνῃ ἀδικῇ, οὐ τὸν διδάξαντα δεῖ μισεῖν τε καὶ
        ἐκβάλλειν ἐκ τῶν πόλεων. ἐκεῖνος μὲν γὰρ ἐπὶ
      </p>
      <p>
        δικαίου χρείᾳ παρέδωκεν, ὁ δ' ἐναντίως χρῆται. τὸν οὖν οὐκ ὀρθῶς
        χρώμενον μισεῖν δίκαιον καὶ ἐκβάλλειν καὶ ἀποκτεινύναι ἀλλ' οὐ τὸν
        διδάξαντα.
        <br />
        <b>Σωκράτης:</b> οἶμαι, ὦ Γοργία, καὶ σὲ ἔμπειρον εἶναι πολλῶν λόγων καὶ
        καθεωρακέναι ἐν αὐτοῖς τὸ τοιόνδε, ὅτι οὐ ῥᾳδίως δύνανται περὶ ὧν ἂν
        ἐπιχειρήσωσιν διαλέγεσθαι διορισάμενοι πρὸς ἀλλήλους καὶ μαθόντες καὶ
        διδάξαντες ἑαυτούς,
      </p>
      <p>
        οὕτω διαλύεσθαι τὰς συνουσίας, ἀλλ' ἐὰν περί του ἀμφισβητήσωσιν καὶ μὴ
        φῇ ὁ ἕτερος τὸν ἕτερον ὀρθῶς λέγειν ἢ μὴ σαφῶς, χαλεπαίνουσί τε καὶ κατὰ
        φθόνον οἴονται τὸν ἑαυτῶν λέγειν, φιλονικοῦντας ἀλλ' οὐ ζητοῦντας τὸ
        προκείμενον ἐν τῷ λόγῳ: καὶ ἔνιοί γε τελευτῶντες αἴσχιστα ἀπαλλάττονται,
        λοιδορηθέντες τε καὶ εἰπόντες καὶ ἀκούσαντες περὶ σφῶν αὐτῶν τοιαῦτα οἷα
        καὶ τοὺς παρόντας ἄχθεσθαι ὑπὲρ σφῶν αὐτῶν, ὅτι τοιούτων ἀνθρώπων
        ἠξίωσαν
      </p>
      <p>
        ἀκροαταὶ γενέσθαι. τοῦ δὴ ἕνεκα λέγω ταῦτα; ὅτι νῦν ἐμοὶ δοκεῖς σὺ οὐ
        πάνυ ἀκόλουθα λέγειν οὐδὲ σύμφωνα οἷς τὸ πρῶτον ἔλεγες περὶ τῆς
        ῥητορικῆς: φοβοῦμαι οὖν διελέγχειν σε, μή με ὑπολάβῃς οὐ πρὸς τὸ πρᾶγμα
        φιλονικοῦντα λέγειν τοῦ καταφανὲς γενέσθαι, ἀλλὰ πρὸς σέ.
      </p>
      <p>
        ἐγὼ οὖν, εἰ μὲν καὶ σὺ εἶ τῶν ἀνθρώπων ὧνπερ καὶ ἐγώ, ἡδέως ἄν σε
        διερωτῴην: εἰ δὲ μή, ἐῴην ἄν. ἐγὼ δὲ τίνων εἰμί; τῶν ἡδέως μὲν ἂν
        ἐλεγχθέντων εἴ τι μὴ ἀληθὲς λέγω, ἡδέως δ' ἂν ἐλεγξάντων εἴ τίς τι μὴ
        ἀληθὲς λέγοι, οὐκ ἀηδέστερον μεντἂν ἐλεγχθέντων ἢ ἐλεγξάντων: μεῖζον γὰρ
        αὐτὸ ἀγαθὸν ἡγοῦμαι, ὅσῳπερ μεῖζον ἀγαθόν ἐστιν αὐτὸν ἀπαλλαγῆναι κακοῦ
        τοῦ μεγίστου ἢ ἄλλον ἀπαλλάξαι. οὐδὲν γὰρ οἶμαι τοσοῦτον κακὸν εἶναι
        ἀνθρώπῳ, ὅσον δόξα
      </p>
      <p>
        ψευδὴς περὶ ὧν τυγχάνει νῦν ἡμῖν ὁ λόγος ὤν. εἰ μὲν οὖν καὶ σὺ φῂς
        τοιοῦτος εἶναι, διαλεγώμεθα: εἰ δὲ καὶ δοκεῖ χρῆναι ἐᾶν, ἐῶμεν ἤδη
        χαίρειν καὶ διαλύωμεν τὸν λόγον.
        <br />
        <b>Γοργίας:</b> ἀλλὰ φημὶ μὲν ἔγωγε, ὦ Σώκρατες, καὶ αὐτὸς τοιοῦτος
        εἶναι οἷον σὺ ὑφηγῇ: ἴσως μέντοι χρῆν ἐννοεῖν καὶ τὸ τῶν παρόντων. πάλαι
        γάρ τοι, πρὶν καὶ ὑμᾶς ἐλθεῖν, ἐγὼ τοῖς παροῦσι πολλὰ ἐπεδειξάμην, καὶ
        νῦν ἴσως πόρρω ἀποτενοῦμεν,
      </p>
      <p>
        ἢν διαλεγώμεθα. σκοπεῖν οὖν χρὴ καὶ τὸ τούτων, μή τινας αὐτῶν κατέχομεν
        βουλομένους τι καὶ ἄλλο πράττειν.
        <br />
        <b>Χαιρεφῶν:</b> τοῦ μὲν θορύβου, ὦ Γοργία τε καὶ Σώκρατες, αὐτοὶ
        ἀκούετε τούτων τῶν ἀνδρῶν βουλομένων ἀκούειν ἐάν τι λέγητε: ἐμοὶ δ' οὖν
        καὶ αὐτῷ μὴ γένοιτο τοσαύτη ἀσχολία, ὥστε τοιούτων λόγων καὶ οὕτω
        λεγομένων ἀφεμένῳ προὐργιαίτερόν τι γενέσθαι ἄλλο πράττειν.
      </p>
      <p>
        <b>Καλλίκλης:</b> νὴ τοὺς θεούς, ὦ Χαιρεφῶν, καὶ μὲν δὴ καὶ αὐτὸς
        πολλοῖς ἤδη λόγοις παραγενόμενος οὐκ οἶδ' εἰ πώποτε ἥσθην οὕτως ὥσπερ
        νυνί: ὥστ' ἔμοιγε, κἂν τὴν ἡμέραν ὅλην ἐθέλητε διαλέγεσθαι, χαριεῖσθε.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μήν, ὦ Καλλίκλεις, τό γ' ἐμὸν οὐδὲν κωλύει, εἴπερ
        ἐθέλει Γοργίας.
        <br />
        <b>Γοργίας:</b> αἰσχρὸν δὴ τὸ λοιπόν, ὦ Σώκρατες, γίγνεται ἐμέ γε μὴ
        ἐθέλειν, αὐτὸν ἐπαγγειλάμενον ἐρωτᾶν ὅτι τις βούλεται.
      </p>
      <p>
        ἀλλ' εἰ δοκεῖ τουτοισί, διαλέγου τε καὶ ἐρώτα ὅτι βούλει.
        <br />
        <b>Σωκράτης:</b> ἄκουε δή, ὦ Γοργία, ἃ θαυμάζω ἐν τοῖς λεγομένοις ὑπὸ
        σοῦ: ἴσως γάρ τοι σοῦ ὀρθῶς λέγοντος ἐγὼ οὐκ ὀρθῶς ὑπολαμβάνω. ῥητορικὸν
        φῂς ποιεῖν οἷός τ' εἶναι, ἐάν τις βούληται παρὰ σοῦ μανθάνειν;
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν περὶ πάντων ὥστ' ἐν ὄχλῳ πιθανὸν εἶναι, οὐ
        διδάσκοντα ἀλλὰ
      </p>
      <p>
        πείθοντα;
        <br />
        <b>Γοργίας:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> ἔλεγές τοι νυνδὴ ὅτι καὶ περὶ τοῦ ὑγιεινοῦ τοῦ ἰατροῦ
        πιθανώτερος ἔσται ὁ ῥήτωρ.
        <br />
        <b>Γοργίας:</b> καὶ γὰρ ἔλεγον, ἔν γε ὄχλῳ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὸ ἐν ὄχλῳ τοῦτό ἐστιν, ἐν τοῖς μὴ εἰδόσιν; οὐ
        γὰρ δήπου ἔν γε τοῖς εἰδόσι τοῦ ἰατροῦ πιθανώτερος ἔσται.
        <br />
        <b>Γοργίας:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἴπερ τοῦ ἰατροῦ πιθανώτερος ἔσται, τοῦ εἰδότος
        πιθανώτερος γίγνεται;
        <br />
        <b>Γοργίας:</b> πάνυ
      </p>
      <p>
        γε.
        <br />
        <b>Σωκράτης:</b> οὐκ ἰατρός γε ὤν: ἦ γάρ;
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ὁ δὲ μὴ ἰατρός γε δήπου ἀνεπιστήμων ὧν ὁ ἰατρὸς
        ἐπιστήμων.
        <br />
        <b>Γοργίας:</b> δῆλον ὅτι.
        <br />
        <b>Σωκράτης:</b> ὁ οὐκ εἰδὼς ἄρα τοῦ εἰδότος ἐν οὐκ εἰδόσι πιθανώτερος
        ἔσται, ὅταν ὁ ῥήτωρ τοῦ ἰατροῦ πιθανώτερος ᾖ. τοῦτο συμβαίνει ἢ ἄλλο τι;
        <br />
        <b>Γοργίας:</b> τοῦτο ἐνταῦθά γε συμβαίνει.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ περὶ τὰς ἄλλας ἁπάσας τέχνας ὡσαύτως ἔχει ὁ
        ῥήτωρ καὶ ἡ ῥητορική: αὐτὰ μὲν τὰ πράγματα οὐδὲν δεῖ αὐτὴν εἰδέναι ὅπως
        ἔχει, μηχανὴν
      </p>
      <p>
        δέ τινα πειθοῦς ηὑρηκέναι ὥστε φαίνεσθαι τοῖς οὐκ εἰδόσι μᾶλλον εἰδέναι
        τῶν εἰδότων.
        <br />
        <b>Γοργίας:</b> οὐκοῦν πολλὴ ῥᾳστώνη, ὦ Σώκρατες, γίγνεται, μὴ μαθόντα
        τὰς ἄλλας τέχνας ἀλλὰ μίαν ταύτην, μηδὲν ἐλαττοῦσθαι τῶν δημιουργῶν;
        <br />
        <b>Σωκράτης:</b> εἰ μὲν ἐλαττοῦται ἢ μὴ ἐλαττοῦται ὁ ῥήτωρ τῶν ἄλλων διὰ
        τὸ οὕτως ἔχειν, αὐτίκα ἐπισκεψόμεθα, ἐάν τι ἡμῖν πρὸς λόγου ᾖ: νῦν δὲ
        τόδε πρότερον σκεψώμεθα, ἆρα
      </p>
      <p>
        τυγχάνει περὶ τὸ δίκαιον καὶ τὸ ἄδικον καὶ τὸ αἰσχρὸν καὶ τὸ καλὸν καὶ
        ἀγαθὸν καὶ κακὸν οὕτως ἔχων ὁ ῥητορικὸς ὡς περὶ τὸ ὑγιεινὸν καὶ περὶ τὰ
        ἄλλα ὧν αἱ ἄλλαι τέχναι, αὐτὰ μὲν οὐκ εἰδώς, τί ἀγαθὸν ἢ τί κακόν ἐστιν
        ἢ τί καλὸν ἢ τί αἰσχρὸν ἢ δίκαιον ἢ ἄδικον, πειθὼ δὲ περὶ αὐτῶν
        μεμηχανημένος ὥστε δοκεῖν εἰδέναι οὐκ εἰδὼς ἐν οὐκ εἰδόσιν
      </p>
      <p>
        μᾶλλον τοῦ εἰδότος; ἢ ἀνάγκη εἰδέναι, καὶ δεῖ προεπιστάμενον ταῦτα
        ἀφικέσθαι παρὰ σὲ τὸν μέλλοντα μαθήσεσθαι τὴν ῥητορικήν; εἰ δὲ μή, σὺ ὁ
        τῆς ῥητορικῆς διδάσκαλος τούτων μὲν οὐδὲν διδάξεις τὸν ἀφικνούμενον—οὐ
        γὰρ σὸν ἔργον —ποιήσεις δ' ἐν τοῖς πολλοῖς δοκεῖν εἰδέναι αὐτὸν τὰ
        τοιαῦτα οὐκ εἰδότα καὶ δοκεῖν ἀγαθὸν εἶναι οὐκ ὄντα; ἢ τὸ παράπαν οὐχ
        οἷός τε ἔσῃ αὐτὸν διδάξαι τὴν ῥητορικήν, ἐὰν μὴ προειδῇ περὶ τούτων τὴν
        ἀλήθειαν; ἢ πῶς τὰ τοιαῦτα ἔχει, ὦ Γοργία;
      </p>
      <p>
        καὶ πρὸς Διός, ὥσπερ ἄρτι εἶπες, ἀποκαλύψας τῆς ῥητορικῆς εἰπὲ τίς ποθ'
        ἡ δύναμίς ἐστιν.
        <br />
        <b>Γοργίας:</b> ἀλλ' ἐγὼ μὲν οἶμαι, ὦ Σώκρατες, ἐὰν τύχῃ μὴ εἰδώς, καὶ
        ταῦτα παρ' ἐμοῦ μαθήσεται.
        <br />
        <b>Σωκράτης:</b> ἔχε δή: καλῶς γὰρ λέγεις. ἐάνπερ ῥητορικὸν σύ τινα
        ποιήσῃς, ἀνάγκη αὐτὸν εἰδέναι τὰ δίκαια καὶ τὰ ἄδικα ἤτοι πρότερόν γε ἢ
        ὕστερον μαθόντα παρὰ σοῦ.
      </p>
      <p>
        <b>Γοργίας:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τί οὖν; ὁ τὰ τεκτονικὰ μεμαθηκὼς τεκτονικός, ἢ οὔ;
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ὁ τὰ μουσικὰ μουσικός;
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ ὁ τὰ ἰατρικὰ ἰατρικός; καὶ τἆλλα οὕτω κατὰ τὸν
        αὐτὸν λόγον, ὁ μεμαθηκὼς ἕκαστα τοιοῦτός ἐστιν οἷον ἡ ἐπιστήμη ἕκαστον
        ἀπεργάζεται;
        <br />
        <b>Γοργίας:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν κατὰ τοῦτον τὸν λόγον καὶ ὁ τὰ δίκαια μεμαθηκὼς
        δίκαιος;
        <br />
        <b>Γοργίας:</b> πάντως δήπου.
        <br />
        <b>Σωκράτης:</b> ὁ δὲ δίκαιος δίκαιά που πράττει.
        <br />
        <b>Γοργίας:</b> ναί.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν ἀνάγκη τὸν ῥητορικὸν δίκαιον εἶναι, τὸν δὲ
        δίκαιον βούλεσθαι δίκαια πράττειν;
        <br />
        <b>Γοργίας:</b> φαίνεταί γε.
        <br />
        <b>Σωκράτης:</b> οὐδέποτε ἄρα βουλήσεται ὅ γε δίκαιος ἀδικεῖν.
        <br />
        <b>Γοργίας:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> τὸν δὲ ῥητορικὸν ἀνάγκη ἐκ τοῦ λόγου δίκαιον εἶναι.
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐδέποτε ἄρα βουλήσεται ὁ ῥητορικὸς ἀδικεῖν.
        <br />
        <b>Γοργίας:</b> οὐ φαίνεταί γε.
        <br />
        <b>Σωκράτης:</b> μέμνησαι οὖν λέγων ὀλίγῳ πρότερον ὅτι οὐ δεῖ τοῖς
      </p>
      <p>
        παιδοτρίβαις ἐγκαλεῖν οὐδ' ἐκβάλλειν ἐκ τῶν πόλεων, ἐὰν ὁ πύκτης τῇ
        πυκτικῇ χρῆταί τε καὶ ἀδίκως χρῆται καὶ ἀδικῇ, ὡσαύτως δὲ οὕτως καὶ ἐὰν
        ὁ ῥήτωρ τῇ ῥητορικῇ ἀδίκως χρῆται, μὴ τῷ διδάξαντι ἐγκαλεῖν μηδ'
        ἐξελαύνειν ἐκ τῆς πόλεως, ἀλλὰ τῷ ἀδικοῦντι καὶ οὐκ ὀρθῶς χρωμένῳ τῇ
        ῥητορικῇ; ἐρρήθη ταῦτα ἢ οὔ;
        <br />
        <b>Γοργίας:</b> ἐρρήθη.
        <br />
        <b>Σωκράτης:</b> νῦν
      </p>
      <p>
        δέ γε ὁ αὐτὸς οὗτος φαίνεται, ὁ ῥητορικός, οὐκ ἄν ποτε ἀδικήσας. ἢ οὔ;
        <br />
        <b>Γοργίας:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> καὶ ἐν τοῖς πρώτοις γε, ὦ Γοργία, λόγοις ἐλέγετο ὅτι ἡ
        ῥητορικὴ περὶ λόγους εἴη οὐ τοὺς τοῦ ἀρτίου καὶ περιττοῦ, ἀλλὰ τοὺς τοῦ
        δικαίου καὶ ἀδίκου: ἦ γάρ;
        <br />
        <b>Γοργίας:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἐγὼ τοίνυν σου τότε ταῦτα λέγοντος ὑπέλαβον ὡς οὐδέποτ'
        ἂν εἴη ἡ ῥητορικὴ ἄδικον πρᾶγμα, ὅ γ' ἀεὶ περὶ δικαιοσύνης τοὺς λόγους
        ποιεῖται: ἐπειδὴ δὲ ὀλίγον ὕστερον ἔλεγες ὅτι ὁ ῥήτωρ
      </p>
      <p>
        τῇ ῥητορικῇ κἂν ἀδίκως χρῷτο, οὕτω θαυμάσας καὶ ἡγησάμενος οὐ συνᾴδειν
        τὰ λεγόμενα ἐκείνους εἶπον τοὺς λόγους, ὅτι εἰ μὲν κέρδος ἡγοῖο εἶναι τὸ
        ἐλέγχεσθαι ὥσπερ ἐγώ, ἄξιον εἴη διαλέγεσθαι, εἰ δὲ μή, ἐᾶν χαίρειν.
        ὕστερον δὲ ἡμῶν ἐπισκοπουμένων ὁρᾷς δὴ καὶ αὐτὸς ὅτι αὖ ὁμολογεῖται τὸν
        ῥητορικὸν ἀδύνατον εἶναι ἀδίκως χρῆσθαι τῇ ῥητορικῇ καὶ ἐθέλειν ἀδικεῖν.
        ταῦτα οὖν ὅπῃ ποτὲ ἔχει, μὰ τὸν
      </p>
      <p>
        κύνα, ὦ Γοργία, οὐκ ὀλίγης συνουσίας ἐστὶν ὥστε ἱκανῶς διασκέψασθαι.
        <br />
        <b>Πῶλος:</b> τί δέ, ὦ Σώκρατες; οὕτω καὶ σὺ περὶ τῆς ῥητορικῆς δοξάζεις
        ὥσπερ νῦν λέγεις; ἢ οἴει—ὅτι Γοργίας ᾐσχύνθη σοι μὴ προσομολογῆσαι τὸν
        ῥητορικὸν ἄνδρα μὴ οὐχὶ καὶ τὰ δίκαια εἰδέναι καὶ τὰ καλὰ καὶ τὰ ἀγαθά,
        καὶ ἐὰν μὴ ἔλθῃ ταῦτα εἰδὼς παρ' αὐτόν, αὐτὸς διδάξειν, ἔπειτα ἐκ ταύτης
        ἴσως τῆς ὁμολογίας ἐναντίον τι συνέβη ἐν τοῖς
      </p>
      <p>
        λόγοις—τοῦτο &lt;ὃ&gt; δὴ ἀγαπᾷς, αὐτὸς ἀγαγὼν ἐπὶ τοιαῦτα
        ἐρωτήματα—ἐπεὶ τίνα οἴει ἀπαρνήσεσθαι μὴ οὐχὶ καὶ αὐτὸν ἐπίστασθαι τὰ
        δίκαια καὶ ἄλλους διδάξειν; —ἀλλ' εἰς τὰ τοιαῦτα ἄγειν πολλὴ ἀγροικία
        ἐστὶν τοὺς λόγους.
        <br />
        <b>Σωκράτης:</b> ὦ κάλλιστε Πῶλε, ἀλλά τοι ἐξεπίτηδες κτώμεθα ἑταίρους
        καὶ ὑεῖς, ἵνα ἐπειδὰν αὐτοὶ πρεσβύτεροι γενόμενοι σφαλλώμεθα, παρόντες
        ὑμεῖς οἱ νεώτεροι ἐπανορθῶτε ἡμῶν τὸν βίον καὶ ἐν ἔργοις καὶ ἐν λόγοις.
        καὶ νῦν εἴ τι ἐγὼ καὶ
      </p>
      <p>
        Γοργίας ἐν τοῖς λόγοις σφαλλόμεθα, σὺ παρὼν ἐπανόρθου— δίκαιος δ' εἶ—καὶ
        ἐγὼ ἐθέλω τῶν ὡμολογημένων εἴ τί σοι δοκεῖ μὴ καλῶς ὡμολογῆσθαι,
        ἀναθέσθαι ὅτι ἂν σὺ βούλῃ, ἐάν μοι ἓν μόνον φυλάττῃς.
        <br />
        <b>Πῶλος:</b> τί τοῦτο λέγεις;
        <br />
        <b>Σωκράτης:</b> τὴν μακρολογίαν, ὦ Πῶλε, ἢν καθέρξῃς, ᾗ τὸ πρῶτον
        ἐπεχείρησας χρῆσθαι.
        <br />
        <b>Πῶλος:</b> τί δέ; οὐκ ἐξέσται μοι λέγειν ὁπόσα ἂν βούλωμαι;
      </p>
      <p>
        <b>Σωκράτης:</b> δεινὰ μεντἂν πάθοις, ὦ βέλτιστε, εἰ Ἀθήναζε ἀφικόμενος,
        οὗ τῆς Ἑλλάδος πλείστη ἐστὶν ἐξουσία τοῦ λέγειν, ἔπειτα σὺ ἐνταῦθα
        τούτου μόνος ἀτυχήσαις. ἀλλὰ ἀντίθες τοι: σοῦ μακρὰ λέγοντος καὶ μὴ
        ἐθέλοντος τὸ ἐρωτώμενον ἀποκρίνεσθαι, οὐ δεινὰ ἂν αὖ ἐγὼ πάθοιμι, εἰ μὴ
        ἐξέσται
      </p>
      <p>
        μοι ἀπιέναι καὶ μὴ ἀκούειν σου; ἀλλ' εἴ τι κήδῃ τοῦ λόγου τοῦ εἰρημένου
        καὶ ἐπανορθώσασθαι αὐτὸν βούλει, ὥσπερ νυνδὴ ἔλεγον, ἀναθέμενος ὅτι σοι
        δοκεῖ, ἐν τῷ μέρει ἐρωτῶν τε καὶ ἐρωτώμενος, ὥσπερ ἐγώ τε καὶ Γοργίας,
        ἔλεγχέ τε καὶ ἐλέγχου. φῂς γὰρ δήπου καὶ σὺ ἐπίστασθαι ἅπερ Γοργίας: ἢ
        οὔ;
        <br />
        <b>Πῶλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ σὺ κελεύεις σαυτὸν ἐρωτᾶν ἑκάστοτε ὅτι ἄν
        τις βούληται, ὡς ἐπιστάμενος ἀποκρίνεσθαι;
        <br />
        <b>Πῶλος:</b> πάνυ μὲν οὖν.
      </p>
      <p>
        <b>Σωκράτης:</b> καὶ νῦν δὴ τούτων ὁπότερον βούλει ποίει, ἐρώτα ἢ
        ἀποκρίνου.
        <br />
        <b>Πῶλος:</b> ἀλλὰ ποιήσω ταῦτα. καί μοι ἀπόκριναι, ὦ Σώκρατες: ἐπειδὴ
        Γοργίας ἀπορεῖν σοι δοκεῖ περὶ τῆς ῥητορικῆς, σὺ αὐτὴν τίνα φῂς εἶναι;
        <br />
        <b>Σωκράτης:</b> ἆρα ἐρωτᾷς ἥντινα τέχνην φημὶ εἶναι;
        <br />
        <b>Πῶλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐδεμία ἔμοιγε δοκεῖ, ὦ Πῶλε, ὥς γε πρὸς σὲ τἀληθῆ
        εἰρῆσθαι.
        <br />
        <b>Πῶλος:</b> ἀλλὰ τί σοι δοκεῖ ἡ ῥητορικὴ εἶναι;
        <br />
        <b>Σωκράτης:</b> πρᾶγμα ὃ φῂς σὺ ποιῆσαι τέχνην ἐν τῷ συγγράμματι
      </p>
      <p>
        ὃ ἐγὼ ἔναγχος ἀνέγνων.
        <br />
        <b>Πῶλος:</b> τί τοῦτο λέγεις;
        <br />
        <b>Σωκράτης:</b> ἐμπειρίαν ἔγωγέ τινα.
        <br />
        <b>Πῶλος:</b> ἐμπειρία ἄρα σοι δοκεῖ ἡ ῥητορικὴ εἶναι;
        <br />
        <b>Σωκράτης:</b> ἔμοιγε, εἰ μή τι σὺ ἄλλο λέγεις.
        <br />
        <b>Πῶλος:</b> τίνος ἐμπειρία;
        <br />
        <b>Σωκράτης:</b> χάριτός τινος καὶ ἡδονῆς ἀπεργασίας.
        <br />
        <b>Πῶλος:</b> οὐκοῦν καλόν σοι δοκεῖ ἡ ῥητορικὴ εἶναι, χαρίζεσθαι οἷόν
        τε εἶναι ἀνθρώποις;
        <br />
        <b>Σωκράτης:</b> τί δέ, ὦ Πῶλε; ἤδη πέπυσαι παρ' ἐμοῦ ὅτι φημὶ
      </p>
      <p>
        αὐτὴν εἶναι, ὥστε τὸ μετὰ τοῦτο ἐρωτᾷς εἰ οὐ καλή μοι δοκεῖ εἶναι;
        <br />
        <b>Πῶλος:</b> οὐ γὰρ πέπυσμαι ὅτι ἐμπειρίαν τινὰ αὐτὴν φῂς εἶναι;
        <br />
        <b>Σωκράτης:</b> βούλει οὖν, ἐπειδὴ τιμᾷς τὸ χαρίζεσθαι, σμικρόν τί μοι
        χαρίσασθαι;
        <br />
        <b>Πῶλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἐροῦ νῦν με, ὀψοποιία ἥτις μοι δοκεῖ τέχνη εἶναι.
        <br />
        <b>Πῶλος:</b> ἐρωτῶ δή, τίς τέχνη ὀψοποιία;
        <br />
        <b>Σωκράτης:</b> οὐδεμία, ὦ Πῶλε.
        <br />
        <b>Πῶλος:</b> ἀλλὰ τί; φάθι.
        <br />
        <b>Σωκράτης:</b> φημὶ δή, ἐμπειρία τις.
        <br />
        <b>Πῶλος:</b> τίς; φάθι.
        <br />
        <b>Σωκράτης:</b> φημὶ δή, χάριτος καὶ ἡδονῆς
      </p>
      <p>
        ἀπεργασίας, ὦ Πῶλε.
        <br />
        <b>Πῶλος:</b> ταὐτὸν ἄρ' ἐστὶν ὀψοποιία καὶ ῥητορική;
        <br />
        <b>Σωκράτης:</b> οὐδαμῶς γε, ἀλλὰ τῆς αὐτῆς μὲν ἐπιτηδεύσεως μόριον.
        <br />
        <b>Πῶλος:</b> τίνος λέγεις ταύτης;
        <br />
        <b>Σωκράτης:</b> μὴ ἀγροικότερον ᾖ τὸ ἀληθὲς εἰπεῖν: ὀκνῶ γὰρ Γοργίου
        ἕνεκα λέγειν, μὴ οἴηταί με διακωμῳδεῖν τὸ ἑαυτοῦ ἐπιτήδευμα. ἐγὼ δέ, εἰ
        μὲν τοῦτό ἐστιν ἡ ῥητορικὴ ἣν Γοργίας
      </p>
      <p>
        ἐπιτηδεύει, οὐκ οἶδα—καὶ γὰρ ἄρτι ἐκ τοῦ λόγου οὐδὲν ἡμῖν καταφανὲς
        ἐγένετο τί ποτε οὗτος ἡγεῖται—ὃ δ' ἐγὼ καλῶ τὴν ῥητορικήν, πράγματός
        τινός ἐστι μόριον οὐδενὸς τῶν καλῶν.
        <br />
        <b>Γοργίας:</b> τίνος, ὦ Σώκρατες; εἰπέ: μηδὲν ἐμὲ αἰσχυνθῇς.
        <br />
        <b>Σωκράτης:</b> δοκεῖ τοίνυν μοι, ὦ Γοργία, εἶναί τι ἐπιτήδευμα
        τεχνικὸν μὲν οὔ, ψυχῆς δὲ στοχαστικῆς καὶ ἀνδρείας καὶ φύσει δεινῆς
        προσομιλεῖν τοῖς ἀνθρώποις: καλῶ δὲ αὐτοῦ
      </p>
      <p>
        ἐγὼ τὸ κεφάλαιον κολακείαν. ταύτης μοι δοκεῖ τῆς ἐπιτηδεύσεως πολλὰ μὲν
        καὶ ἄλλα μόρια εἶναι, ἓν δὲ καὶ ἡ ὀψοποιική: ὃ δοκεῖ μὲν εἶναι τέχνη, ὡς
        δὲ ὁ ἐμὸς λόγος, οὐκ ἔστιν τέχνη ἀλλ' ἐμπειρία καὶ τριβή. ταύτης μόριον
        καὶ τὴν ῥητορικὴν ἐγὼ καλῶ καὶ τήν γε κομμωτικὴν καὶ τὴν σοφιστικήν,
        τέτταρα ταῦτα μόρια ἐπὶ τέτταρσιν πράγμασιν. εἰ οὖν βούλεται πῶλος
        πυνθάνεσθαι, πυνθανέσθω: οὐ γάρ
      </p>
      <p>
        πω πέπυσται ὁποῖόν φημι ἐγὼ τῆς κολακείας μόριον εἶναι τὴν ῥητορικήν,
        ἀλλ' αὐτὸν λέληθα οὔπω ἀποκεκριμένος, ὁ δὲ ἐπανερωτᾷ εἰ οὐ καλὸν ἡγοῦμαι
        εἶναι. ἐγὼ δὲ αὐτῷ οὐκ ἀποκρινοῦμαι πρότερον εἴτε καλὸν εἴτε αἰσχρὸν
        ἡγοῦμαι εἶναι τὴν ῥητορικὴν πρὶν ἂν πρῶτον ἀποκρίνωμαι ὅτι ἐστίν. οὐ γὰρ
        δίκαιον, ὦ Πῶλε: ἀλλ' εἴπερ βούλει πυθέσθαι, ἐρώτα ὁποῖον μόριον τῆς
        κολακείας φημὶ εἶναι τὴν ῥητορικήν.
        <br />
        <b>Πῶλος:</b> ἐρωτῶ δή, καὶ ἀπόκριναι ὁποῖον μόριον.
      </p>
      <p>
        <b>Σωκράτης:</b> ἆρ' οὖν ἂν μάθοις ἀποκριναμένου; ἔστιν γὰρ ἡ ῥητορικὴ
        κατὰ τὸν ἐμὸν λόγον πολιτικῆς μορίου εἴδωλον.
        <br />
        <b>Πῶλος:</b> τί οὖν; καλὸν ἢ αἰσχρὸν λέγεις αὐτὴν εἶναι;
        <br />
        <b>Σωκράτης:</b> αἰσχρὸν ἔγωγε—τὰ γὰρ κακὰ αἰσχρὰ καλῶ—ἐπειδὴ δεῖ σοι
        ἀποκρίνασθαι ὡς ἤδη εἰδότι ἃ ἐγὼ λέγω.
        <br />
        <b>Γοργίας:</b> μὰ τὸν Δία, ὦ Σώκρατες, ἀλλ' ἐγὼ οὐδὲ αὐτὸς συνίημι ὅτι
        λέγεις.
      </p>
      <p>
        <b>Σωκράτης:</b> εἰκότως γε, ὦ Γοργία: οὐδὲν γάρ πω σαφὲς λέγω, πῶλος δὲ
        ὅδε νέος ἐστὶ καὶ ὀξύς.
        <br />
        <b>Γοργίας:</b> ἀλλὰ τοῦτον μὲν ἔα, ἐμοὶ δ' εἰπὲ πῶς λέγεις πολιτικῆς
        μορίου εἴδωλον εἶναι τὴν ῥητορικήν.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἐγὼ πειράσομαι φράσαι ὅ γέ μοι φαίνεται εἶναι ἡ
        ῥητορική: εἰ δὲ μὴ τυγχάνει ὂν τοῦτο, πῶλος ὅδε
      </p>
      <p>
        ἐλέγξει. σῶμά που καλεῖς τι καὶ ψυχήν;
        <br />
        <b>Γοργίας:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τούτων οἴει τινὰ εἶναι ἑκατέρου εὐεξίαν;
        <br />
        <b>Γοργίας:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τί δέ; δοκοῦσαν μὲν εὐεξίαν, οὖσαν δ' οὔ; οἷον τοιόνδε
        λέγω: πολλοὶ δοκοῦσιν εὖ ἔχειν τὰ σώματα, οὓς οὐκ ἂν ῥᾳδίως αἴσθοιτό τις
        ὅτι οὐκ εὖ ἔχουσιν, ἀλλ' ἢ ἰατρός τε καὶ τῶν γυμναστικῶν τις.
        <br />
        <b>Γοργίας:</b> ἀληθῆ λέγεις.
        <br />
        <b>Σωκράτης:</b> τὸ τοιοῦτον λέγω καὶ ἐν σώματι εἶναι καὶ ἐν ψυχῇ, ὃ
        ποιεῖ μὲν δοκεῖν εὖ ἔχειν τὸ σῶμα καὶ τὴν ψυχήν,
      </p>
      <p>
        ἔχει δὲ οὐδὲν μᾶλλον.
        <br />
        <b>Γοργίας:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> φέρε δή σοι, ἐὰν δύνωμαι, σαφέστερον ἐπιδείξω ὃ λέγω.
        δυοῖν ὄντοιν τοῖν πραγμάτοιν δύο λέγω τέχνας: τὴν μὲν ἐπὶ τῇ ψυχῇ
        πολιτικὴν καλῶ, τὴν δὲ ἐπὶ σώματι μίαν μὲν οὕτως ὀνομάσαι οὐκ ἔχω σοι,
        μιᾶς δὲ οὔσης τῆς τοῦ σώματος θεραπείας δύο μόρια λέγω, τὴν μὲν
        γυμναστικήν, τὴν δὲ ἰατρικήν: τῆς δὲ πολιτικῆς ἀντὶ μὲν τῆς γυμναστικῆς
        τὴν νομοθετικήν, ἀντίστροφον δὲ τῇ ἰατρικῇ τὴν δικαιοσύνην.
      </p>
      <p>
        ἐπικοινωνοῦσι μὲν δὴ ἀλλήλαις, ἅτε περὶ τὸ αὐτὸ οὖσαι, ἑκάτεραι τούτων,
        ἥ τε ἰατρικὴ τῇ γυμναστικῇ καὶ ἡ δικαιοσύνη τῇ νομοθετικῇ: ὅμως δὲ
        διαφέρουσίν τι ἀλλήλων. τεττάρων δὴ τούτων οὐσῶν, καὶ ἀεὶ πρὸς τὸ
        βέλτιστον θεραπευουσῶν τῶν μὲν τὸ σῶμα, τῶν δὲ τὴν ψυχήν, ἡ κολακευτικὴ
        αἰσθομένη —οὐ γνοῦσα λέγω ἀλλὰ στοχασαμένη—τέτραχα ἑαυτὴν διανείμασα,
        ὑποδῦσα ὑπὸ ἕκαστον τῶν μορίων, προσποιεῖται
      </p>
      <p>
        εἶναι τοῦτο ὅπερ ὑπέδυ, καὶ τοῦ μὲν βελτίστου οὐδὲν φροντίζει, τῷ δὲ ἀεὶ
        ἡδίστῳ θηρεύεται τὴν ἄνοιαν καὶ ἐξαπατᾷ, ὥστε δοκεῖ πλείστου ἀξία εἶναι.
        ὑπὸ μὲν οὖν τὴν ἰατρικὴν ἡ ὀψοποιικὴ ὑποδέδυκεν, καὶ προσποιεῖται τὰ
        βέλτιστα σιτία τῷ σώματι εἰδέναι, ὥστ' εἰ δέοι ἐν παισὶ διαγωνίζεσθαι
        ὀψοποιόν τε καὶ ἰατρόν, ἢ ἐν ἀνδράσιν οὕτως ἀνοήτοις ὥσπερ οἱ παῖδες,
        πότερος ἐπαΐει περὶ τῶν χρηστῶν σιτίων καὶ
      </p>
      <p>
        πονηρῶν, ὁ ἰατρὸς ἢ ὁ ὀψοποιός, λιμῷ ἂν ἀποθανεῖν τὸν ἰατρόν. κολακείαν
        μὲν οὖν αὐτὸ καλῶ, καὶ αἰσχρόν φημι
      </p>
      <p>
        εἶναι τὸ τοιοῦτον, ὦ Πῶλε—τοῦτο γὰρ πρὸς σὲ λέγω—ὅτι τοῦ ἡδέος
        στοχάζεται ἄνευ τοῦ βελτίστου: τέχνην δὲ αὐτὴν οὔ φημι εἶναι ἀλλ'
        ἐμπειρίαν, ὅτι οὐκ ἔχει λόγον οὐδένα ᾧ προσφέρει ἃ προσφέρει ὁποῖ' ἄττα
        τὴν φύσιν ἐστίν, ὥστε τὴν αἰτίαν ἑκάστου μὴ ἔχειν εἰπεῖν. ἐγὼ δὲ τέχνην
        οὐ καλῶ ὃ ἂν ᾖ ἄλογον πρᾶγμα: τούτων δὲ πέρι εἰ ἀμφισβητεῖς, ἐθέλω
        ὑποσχεῖν λόγον.
      </p>
      <p>
        τῇ μὲν οὖν ἰατρικῇ, ὥσπερ λέγω, ἡ ὀψοποιικὴ κολακεία ὑπόκειται: τῇ δὲ
        γυμναστικῇ κατὰ τὸν αὐτὸν τρόπον τοῦτον ἡ κομμωτική, κακοῦργός τε καὶ
        ἀπατηλὴ καὶ ἀγεννὴς καὶ ἀνελεύθερος, σχήμασιν καὶ χρώμασιν καὶ λειότητι
        καὶ ἐσθῆσιν ἀπατῶσα, ὥστε ποιεῖν ἀλλότριον κάλλος ἐφελκομένους τοῦ
        οἰκείου τοῦ διὰ τῆς γυμναστικῆς ἀμελεῖν. ἵν' οὖν μὴ μακρολογῶ, ἐθέλω σοι
        εἰπεῖν ὥσπερ οἱ γεωμέτραι—ἤδη γὰρ
      </p>
      <p>
        ἂν ἴσως ἀκολουθήσαις—ὅτι ὃ κομμωτικὴ πρὸς γυμναστικήν, τοῦτο σοφιστικὴ
        πρὸς νομοθετικήν, καὶ ὅτι ὃ ὀψοποιικὴ πρὸς ἰατρικήν, τοῦτο ῥητορικὴ πρὸς
        δικαιοσύνην. ὅπερ μέντοι λέγω, διέστηκε μὲν οὕτω φύσει, ἅτε δ' ἐγγὺς
        ὄντων φύρονται ἐν τῷ αὐτῷ καὶ περὶ ταὐτὰ σοφισταὶ καὶ ῥήτορες, καὶ οὐκ
        ἔχουσιν ὅτι χρήσονται οὔτε αὐτοὶ ἑαυτοῖς οὔτε οἱ ἄλλοι ἄνθρωποι τούτοις.
        καὶ γὰρ ἄν, εἰ μὴ ἡ ψυχὴ τῷ σώματι
      </p>
      <p>
        ἐπεστάτει, ἀλλ' αὐτὸ αὑτῷ, καὶ μὴ ὑπὸ ταύτης κατεθεωρεῖτο καὶ διεκρίνετο
        ἥ τε ὀψοποιικὴ καὶ ἡ ἰατρική, ἀλλ' αὐτὸ τὸ σῶμα ἔκρινε σταθμώμενον ταῖς
        χάρισι ταῖς πρὸς αὑτό, τὸ τοῦ Ἀναξαγόρου ἂν πολὺ ἦν, ὦ φίλε Πῶλε—σὺ γὰρ
        τούτων ἔμπειρος—ὁμοῦ ἂν πάντα χρήματα ἐφύρετο ἐν τῷ αὐτῷ, ἀκρίτων ὄντων
        τῶν τε ἰατρικῶν καὶ ὑγιεινῶν καὶ ὀψοποιικῶν. ὃ μὲν οὖν ἐγώ φημι τὴν
        ῥητορικὴν εἶναι, ἀκήκοας: ἀντίστροφον
      </p>
      <p>
        ὀψοποιίας ἐν ψυχῇ, ὡς ἐκεῖνο ἐν σώματι. ἴσως μὲν οὖν ἄτοπον πεποίηκα,
        ὅτι σε οὐκ ἐῶν μακροὺς λόγους λέγειν αὐτὸς συχνὸν λόγον ἀποτέτακα. ἄξιον
        μὲν οὖν ἐμοὶ συγγνώμην ἔχειν ἐστίν: λέγοντος γάρ μου βραχέα οὐκ
        ἐμάνθανες, οὐδὲ χρῆσθαι τῇ ἀποκρίσει ἥν σοι ἀπεκρινάμην οὐδὲν οἷός τ'
        ἦσθα, ἀλλ' ἐδέου διηγήσεως. ἐὰν μὲν οὖν καὶ
      </p>
      <p>
        ἐγὼ σοῦ ἀποκρινομένου μὴ ἔχω ὅτι χρήσωμαι, ἀπότεινε καὶ σὺ λόγον, ἐὰν δὲ
        ἔχω, ἔα με χρῆσθαι: δίκαιον γάρ. καὶ νῦν ταύτῃ τῇ ἀποκρίσει εἴ τι ἔχεις
        χρῆσθαι, χρῶ.
        <br />
        <b>Πῶλος:</b> τί οὖν φῄς; κολακεία δοκεῖ σοι εἶναι ἡ ῥητορική;
        <br />
        <b>Σωκράτης:</b> κολακείας μὲν οὖν ἔγωγε εἶπον μόριον. ἀλλ' οὐ
        μνημονεύεις τηλικοῦτος ὤν, ὦ Πῶλε; τί τάχα δράσεις;
        <br />
        <b>Πῶλος:</b> ἆρ' οὖν δοκοῦσί σοι ὡς κόλακες ἐν ταῖς πόλεσι φαῦλοι
        νομίζεσθαι οἱ ἀγαθοὶ ῥήτορες;
      </p>
      <p>
        <b>Σωκράτης:</b> ἐρώτημα τοῦτ' ἐρωτᾷς ἢ λόγου τινὸς ἀρχὴν λέγεις;
        <br />
        <b>Πῶλος:</b> ἐρωτῶ ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐδὲ νομίζεσθαι ἔμοιγε δοκοῦσιν.
        <br />
        <b>Πῶλος:</b> πῶς οὐ νομίζεσθαι; οὐ μέγιστον δύνανται ἐν ταῖς πόλεσιν;
        <br />
        <b>Σωκράτης:</b> οὔκ, εἰ τὸ δύνασθαί γε λέγεις ἀγαθόν τι εἶναι τῷ
        δυναμένῳ.
        <br />
        <b>Πῶλος:</b> ἀλλὰ μὴν λέγω γε.
        <br />
        <b>Σωκράτης:</b> ἐλάχιστον τοίνυν μοι δοκοῦσι τῶν ἐν τῇ πόλει δύνασθαι
        οἱ ῥήτορες.
        <br />
        <b>Πῶλος:</b> τί δέ; οὐχ, ὥσπερ οἱ τύραννοι, ἀποκτεινύασίν τε
      </p>
      <p>
        ὃν ἂν βούλωνται, καὶ ἀφαιροῦνται χρήματα καὶ ἐκβάλλουσιν ἐκ τῶν πόλεων
        ὃν ἂν δοκῇ αὐτοῖς;
        <br />
        <b>Σωκράτης:</b> νὴ τὸν κύνα, ἀμφιγνοῶ μέντοι, ὦ Πῶλε, ἐφ' ἑκάστου ὧν
        λέγεις πότερον αὐτὸς ταῦτα λέγεις καὶ γνώμην σαυτοῦ ἀποφαίνῃ, ἢ ἐμὲ
        ἐρωτᾷς.
        <br />
        <b>Πῶλος:</b> ἀλλ' ἔγωγε σὲ ἐρωτῶ.
        <br />
        <b>Σωκράτης:</b> εἶεν, ὦ φίλε: ἔπειτα δύο ἅμα με ἐρωτᾷς;
        <br />
        <b>Πῶλος:</b> πῶς δύο;
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρτι οὕτω πως ἔλεγες: “ἦ οὐχὶ ἀποκτεινύασιν
      </p>
      <p>
        οἱ ῥήτορες οὓς ἂν βούλωνται, ὥσπερ οἱ τύραννοι, καὶ χρήματα ἀφαιροῦνται
        καὶ ἐξελαύνουσιν ἐκ τῶν πόλεων ὃν ἂν δοκῇ αὐτοῖς;”
        <br />
        <b>Πῶλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> λέγω τοίνυν σοι ὅτι δύο ταῦτ' ἐστιν τὰ ἐρωτήματα, καὶ
        ἀποκρινοῦμαί γέ σοι πρὸς ἀμφότερα. φημὶ γάρ, ὦ Πῶλε, ἐγὼ καὶ τοὺς
        ῥήτορας καὶ τοὺς τυράννους δύνασθαι μὲν ἐν ταῖς πόλεσιν σμικρότατον,
        ὥσπερ νυνδὴ ἔλεγον: οὐδὲν
      </p>
      <p>
        γὰρ ποιεῖν ὧν βούλονται ὡς ἔπος εἰπεῖν, ποιεῖν μέντοι ὅτι ἂν αὐτοῖς δόξῃ
        βέλτιστον εἶναι.
        <br />
        <b>Πῶλος:</b> οὐκοῦν τοῦτο ἔστιν τὸ μέγα δύνασθαι;
        <br />
        <b>Σωκράτης:</b> οὔχ, ὥς γέ φησιν πῶλος.
        <br />
        <b>Πῶλος:</b> ἐγὼ οὔ φημι; φημὶ μὲν οὖν ἔγωγε.
        <br />
        <b>Σωκράτης:</b> μὰ τὸν—οὐ σύ γε, ἐπεὶ τὸ μέγα δύνασθαι ἔφης ἀγαθὸν
        εἶναι τῷ δυναμένῳ.
        <br />
        <b>Πῶλος:</b> φημὶ γὰρ οὖν.
        <br />
        <b>Σωκράτης:</b> ἀγαθὸν οὖν οἴει εἶναι, ἐάν τις ποιῇ ταῦτα ἃ ἂν δοκῇ
        αὐτῷ βέλτιστα εἶναι, νοῦν μὴ ἔχων; καὶ τοῦτο καλεῖς σὺ μέγα δύνασθαι;
        <br />
        <b>Πῶλος:</b> οὐκ ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἀποδείξεις τοὺς ῥήτορας νοῦν ἔχοντας καὶ
      </p>
      <p>
        τέχνην τὴν ῥητορικὴν ἀλλὰ μὴ κολακείαν, ἐμὲ ἐξελέγξας; εἰ δέ με ἐάσεις
        ἀνέλεγκτον, οἱ ῥήτορες οἱ ποιοῦντες ἐν ταῖς πόλεσιν ἃ δοκεῖ αὐτοῖς καὶ
        οἱ τύραννοι οὐδὲν ἀγαθὸν τοῦτο κεκτήσονται, ἡ δὲ δύναμίς ἐστιν, ὡς σὺ
        φῄς, ἀγαθόν, τὸ δὲ ποιεῖν ἄνευ νοῦ ἃ δοκεῖ καὶ σὺ ὁμολογεῖς κακὸν εἶναι:
        ἢ οὔ;
        <br />
        <b>Πῶλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> πῶς ἂν οὖν οἱ ῥήτορες μέγα δύναιντο ἢ οἱ τύραννοι ἐν
        ταῖς πόλεσιν, ἐὰν μὴ Σωκράτης ἐξελεγχθῇ ὑπὸ Πώλου ὅτι ποιοῦσιν ἃ
        βούλονται;
      </p>
      <p>
        <b>Πῶλος:</b> οὗτος ἀνήρ—
        <br />
        <b>Σωκράτης:</b> οὔ φημι ποιεῖν αὐτοὺς ἃ βούλονται: ἀλλά μ' ἔλεγχε.
        <br />
        <b>Πῶλος:</b> οὐκ ἄρτι ὡμολόγεις ποιεῖν ἃ δοκεῖ αὐτοῖς βέλτιστα εἶναι,
        [τούτου πρόσθεν];
        <br />
        <b>Σωκράτης:</b> καὶ γὰρ νῦν ὁμολογῶ.
        <br />
        <b>Πῶλος:</b> οὐκ οὖν ποιοῦσιν ἃ βούλονται;
        <br />
        <b>Σωκράτης:</b> οὔ φημι.
        <br />
        <b>Πῶλος:</b> ποιοῦντες ἃ δοκεῖ αὐτοῖς;
        <br />
        <b>Σωκράτης:</b> φημί.
        <br />
        <b>Πῶλος:</b> σχέτλιά γε λέγεις καὶ ὑπερφυῆ, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> μὴ κακηγόρει, ὦ λῷστε Πῶλε, ἵνα προσείπω σε
      </p>
      <p>
        κατὰ σέ: ἀλλ' εἰ μὲν ἔχεις ἐμὲ ἐρωτᾶν, ἐπίδειξον ὅτι ψεύδομαι, εἰ δὲ μή,
        αὐτὸς ἀποκρίνου.
        <br />
        <b>Πῶλος:</b> ἀλλ' ἐθέλω ἀποκρίνεσθαι, ἵνα καὶ εἰδῶ ὅτι λέγεις.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν σοι δοκοῦσιν οἱ ἄνθρωποι τοῦτο βούλεσθαι ὃ
        ἂν πράττωσιν ἑκάστοτε, ἢ ἐκεῖνο οὗ ἕνεκα πράττουσιν τοῦθ' ὃ πράττουσιν;
        οἷον οἱ τὰ φάρμακα πίνοντες παρὰ τῶν ἰατρῶν πότερόν σοι δοκοῦσιν τοῦτο
        βούλεσθαι ὅπερ ποιοῦσιν, πίνειν τὸ φάρμακον καὶ ἀλγεῖν, ἢ ἐκεῖνο, τὸ
        ὑγιαίνειν, οὗ ἕνεκα πίνουσιν;
        <br />
        <b>Πῶλος:</b> δῆλον ὅτι τὸ
      </p>
      <p>
        ὑγιαίνειν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ οἱ πλέοντές τε καὶ τὸν ἄλλον χρηματισμὸν
        χρηματιζόμενοι οὐ τοῦτό ἐστιν ὃ βούλονται, ὃ ποιοῦσιν ἑκάστοτε (τίς γὰρ
        βούλεται πλεῖν τε καὶ κινδυνεύειν καὶ πράγματ' ἔχειν;) ἀλλ' ἐκεῖνο οἶμαι
        οὗ ἕνεκα πλέουσιν, πλουτεῖν: πλούτου γὰρ ἕνεκα πλέουσιν.
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἄλλο τι οὖν οὕτω καὶ περὶ πάντων; ἐάν τίς τι πράττῃ
        ἕνεκά του, οὐ τοῦτο βούλεται ὃ πράττει, ἀλλ' ἐκεῖνο
      </p>
      <p>
        οὗ ἕνεκα πράττει;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ἔστιν τι τῶν ὄντων ὃ οὐχὶ ἤτοι ἀγαθόν γ' ἐστὶν
        ἢ κακὸν ἢ μεταξὺ τούτων, οὔτε ἀγαθὸν οὔτε κακόν;
        <br />
        <b>Πῶλος:</b> πολλὴ ἀνάγκη, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν λέγεις εἶναι ἀγαθὸν μὲν σοφίαν τε καὶ ὑγίειαν
        καὶ πλοῦτον καὶ τἆλλα τὰ τοιαῦτα, κακὰ δὲ τἀναντία τούτων;
        <br />
        <b>Πῶλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τὰ δὲ μήτε ἀγαθὰ μήτε κακὰ ἆρα τοιάδε λέγεις, ἃ ἐνίοτε
        μὲν μετέχει τοῦ ἀγαθοῦ,
      </p>
      <p>
        ἐνίοτε δὲ τοῦ κακοῦ, ἐνίοτε δὲ οὐδετέρου, οἷον καθῆσθαι καὶ βαδίζειν καὶ
        τρέχειν καὶ πλεῖν, καὶ οἷον αὖ λίθους καὶ ξύλα καὶ τἆλλα τὰ τοιαῦτα; οὐ
        ταῦτα λέγεις; ἢ ἄλλ' ἄττα καλεῖς τὰ μήτε ἀγαθὰ μήτε κακά;
        <br />
        <b>Πῶλος:</b> οὔκ, ἀλλὰ ταῦτα.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν τὰ μεταξὺ ταῦτα ἕνεκα τῶν ἀγαθῶν πράττουσιν
        ὅταν πράττωσιν, ἢ τἀγαθὰ τῶν μεταξύ;
        <br />
        <b>Πῶλος:</b> τὰ
      </p>
      <p>
        μεταξὺ δήπου τῶν ἀγαθῶν.
        <br />
        <b>Σωκράτης:</b> τὸ ἀγαθὸν ἄρα διώκοντες καὶ βαδίζομεν ὅταν βαδίζωμεν,
        οἰόμενοι βέλτιον εἶναι, καὶ τὸ ἐναντίον ἕσταμεν ὅταν ἑστῶμεν, τοῦ αὐτοῦ
        ἕνεκα, τοῦ ἀγαθοῦ: ἢ οὔ;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ἀποκτείνυμεν, εἴ τιν' ἀποκτείνυμεν, καὶ
        ἐκβάλλομεν καὶ ἀφαιρούμεθα χρήματα, οἰόμενοι ἄμεινον εἶναι ἡμῖν ταῦτα
        ποιεῖν ἢ μή;
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἕνεκ' ἄρα τοῦ ἀγαθοῦ ἅπαντα ταῦτα ποιοῦσιν οἱ
        ποιοῦντες.
        <br />
        <b>Πῶλος:</b> φημί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὡμολογήσαμεν, ἃ ἕνεκά του ποιοῦμεν, μὴ ἐκεῖνα
        βούλεσθαι,
      </p>
      <p>
        ἀλλ' ἐκεῖνο οὗ ἕνεκα ταῦτα ποιοῦμεν;
        <br />
        <b>Πῶλος:</b> μάλιστα.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα σφάττειν βουλόμεθα οὐδ' ἐκβάλλειν ἐκ τῶν πόλεων
        οὐδὲ χρήματα ἀφαιρεῖσθαι ἁπλῶς οὕτως, ἀλλ' ἐὰν μὲν ὠφέλιμα ᾖ ταῦτα,
        βουλόμεθα πράττειν αὐτά, βλαβερὰ δὲ ὄντα οὐ βουλόμεθα. τὰ γὰρ ἀγαθὰ
        βουλόμεθα, ὡς φῂς σύ, τὰ δὲ μήτε ἀγαθὰ μήτε κακὰ οὐ βουλόμεθα, οὐδὲ τὰ
        κακά. ἦ γάρ; ἀληθῆ σοι δοκῶ λέγειν, ὦ Πῶλε, ἢ οὔ; τί οὐκ ἀποκρίνῃ;
        <br />
        <b>Πῶλος:</b> ἀληθῆ.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν εἴπερ ταῦτα ὁμολογοῦμεν, εἴ τις ἀποκτείνει τινὰ
        ἢ ἐκβάλλει ἐκ πόλεως ἢ ἀφαιρεῖται χρήματα, εἴτε τύραννος ὢν εἴτε ῥήτωρ,
        οἰόμενος ἄμεινον εἶναι αὐτῷ, τυγχάνει δὲ ὂν κάκιον, οὗτος δήπου ποιεῖ ἃ
        δοκεῖ αὐτῷ: ἦ γάρ;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν καὶ ἃ βούλεται, εἴπερ τυγχάνει ταῦτα κακὰ ὄντα;
        τί οὐκ ἀποκρίνῃ;
        <br />
        <b>Πῶλος:</b> ἀλλ' οὔ μοι δοκεῖ ποιεῖν ἃ βούλεται.
        <br />
        <b>Σωκράτης:</b> ἔστιν οὖν ὅπως ὁ τοιοῦτος
      </p>
      <p>
        μέγα δύναται ἐν τῇ πόλει ταύτῃ, εἴπερ ἐστὶ τὸ μέγα δύνασθαι ἀγαθόν τι
        κατὰ τὴν σὴν ὁμολογίαν;
        <br />
        <b>Πῶλος:</b> οὐκ ἔστιν.
        <br />
        <b>Σωκράτης:</b> ἀληθῆ ἄρα ἐγὼ ἔλεγον, λέγων ὅτι ἔστιν ἄνθρωπον ποιοῦντα
        ἐν πόλει ἃ δοκεῖ αὐτῷ μὴ μέγα δύνασθαι μηδὲ ποιεῖν ἃ βούλεται.
        <br />
        <b>Πῶλος:</b> ὡς δὴ σύ, ὦ Σώκρατες, οὐκ ἂν δέξαιο ἐξεῖναί σοι ποιεῖν ὅτι
        δοκεῖ σοι ἐν τῇ πόλει μᾶλλον ἢ μή, οὐδὲ ζηλοῖς ὅταν ἴδῃς τινὰ ἢ
        ἀποκτείναντα ὃν ἔδοξεν αὐτῷ ἢ ἀφελόμενον χρήματα ἢ δήσαντα.
        <br />
        <b>Σωκράτης:</b> δικαίως λέγεις ἢ ἀδίκως;
      </p>
      <p>
        <b>Πῶλος:</b> ὁπότερ' ἂν ποιῇ, οὐκ ἀμφοτέρως ζηλωτόν ἐστιν;
        <br />
        <b>Σωκράτης:</b> εὐφήμει, ὦ Πῶλε.
        <br />
        <b>Πῶλος:</b> τί δή;
        <br />
        <b>Σωκράτης:</b> ὅτι οὐ χρὴ οὔτε τοὺς ἀζηλώτους ζηλοῦν οὔτε τοὺς
        ἀθλίους, ἀλλ' ἐλεεῖν.
        <br />
        <b>Πῶλος:</b> τί δέ; οὕτω σοι δοκεῖ ἔχειν περὶ ὧν ἐγὼ λέγω τῶν ἀνθρώπων;
        <br />
        <b>Σωκράτης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Πῶλος:</b> ὅστις οὖν ἀποκτείνυσιν ὃν ἂν δόξῃ αὐτῷ, δικαίως
        ἀποκτεινύς, ἄθλιος δοκεῖ σοι εἶναι καὶ ἐλεινός;
        <br />
        <b>Σωκράτης:</b> οὐκ ἔμοιγε, οὐδὲ μέντοι ζηλωτός.
        <br />
        <b>Πῶλος:</b> οὐκ ἄρτι ἄθλιον ἔφησθα εἶναι;
      </p>
      <p>
        <b>Σωκράτης:</b> τὸν ἀδίκως γε, ὦ ἑταῖρε, ἀποκτείναντα, καὶ ἐλεινόν γε
        πρός: τὸν δὲ δικαίως ἀζήλωτον.
        <br />
        <b>Πῶλος:</b> ἦ που ὅ γε ἀποθνῄσκων ἀδίκως ἐλεινός τε καὶ ἄθλιός ἐστιν.
        <br />
        <b>Σωκράτης:</b> ἧττον ἢ ὁ ἀποκτεινύς, ὦ Πῶλε, καὶ ἧττον ἢ ὁ δικαίως
        ἀποθνῄσκων.
        <br />
        <b>Πῶλος:</b> πῶς δῆτα, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> οὕτως, ὡς μέγιστον τῶν κακῶν τυγχάνει ὂν τὸ ἀδικεῖν.
        <br />
        <b>Πῶλος:</b> ἦ γὰρ τοῦτο μέγιστον; οὐ τὸ ἀδικεῖσθαι μεῖζον;
        <br />
        <b>Σωκράτης:</b> ἥκιστά γε.
        <br />
        <b>Πῶλος:</b> σὺ ἄρα βούλοιο ἂν ἀδικεῖσθαι μᾶλλον ἢ ἀδικεῖν;
      </p>
      <p>
        <b>Σωκράτης:</b> βουλοίμην μὲν ἂν ἔγωγε οὐδέτερα: εἰ δ' ἀναγκαῖον εἴη
        ἀδικεῖν ἢ ἀδικεῖσθαι, ἑλοίμην ἂν μᾶλλον ἀδικεῖσθαι ἢ ἀδικεῖν.
        <br />
        <b>Πῶλος:</b> σὺ ἄρα τυραννεῖν οὐκ ἂν δέξαιο;
        <br />
        <b>Σωκράτης:</b> οὔκ, εἰ τὸ τυραννεῖν γε λέγεις ὅπερ ἐγώ.
        <br />
        <b>Πῶλος:</b> ἀλλ' ἔγωγε τοῦτο λέγω ὅπερ ἄρτι, ἐξεῖναι ἐν τῇ πόλει, ὃ ἂν
        δοκῇ αὐτῷ, ποιεῖν τοῦτο, καὶ ἀποκτεινύντι καὶ ἐκβάλλοντι καὶ πάντα
        πράττοντι κατὰ τὴν αὐτοῦ δόξαν.
        <br />
        <b>Σωκράτης:</b> ὦ μακάριε, ἐμοῦ δὴ λέγοντος τῷ λόγῳ ἐπιλαβοῦ.
      </p>
      <p>
        εἰ γὰρ ἐγὼ ἐν ἀγορᾷ πληθούσῃ λαβὼν ὑπὸ μάλης ἐγχειρίδιον λέγοιμι πρὸς σὲ
        ὅτι “ὦ Πῶλε, ἐμοὶ δύναμίς τις καὶ τυραννὶς θαυμασία ἄρτι προσγέγονεν:
        ἐὰν γὰρ ἄρα ἐμοὶ δόξῃ τινὰ τουτωνὶ τῶν ἀνθρώπων ὧν σὺ ὁρᾷς αὐτίκα μάλα
        δεῖν τεθνάναι, τεθνήξει οὗτος ὃν ἂν δόξῃ: κἄν τινα δόξῃ μοι τῆς κεφαλῆς
        αὐτῶν καταγῆναι δεῖν, κατεαγὼς ἔσται αὐτίκα μάλα, κἂν θοἰμάτιον
        διεσχίσθαι, διεσχισμένον ἔσται—οὕτω
      </p>
      <p>
        μέγα ἐγὼ δύναμαι ἐν τῇδε τῇ πόλει,” εἰ οὖν ἀπιστοῦντί σοι δείξαιμι τὸ
        ἐγχειρίδιον, ἴσως ἂν εἴποις ἰδὼν ὅτι “ὦ Σώκρατες, οὕτω μὲν πάντες ἂν
        μέγα δύναιντο, ἐπεὶ κἂν ἐμπρησθείη οἰκία τούτῳ τῷ τρόπῳ ἥντινά σοι
        δοκοῖ, καὶ τά γε Ἀθηναίων νεώρια καὶ αἱ τριήρεις καὶ τὰ πλοῖα πάντα καὶ
        τὰ δημόσια καὶ τὰ ἴδια:” ἀλλ' οὐκ ἄρα τοῦτ' ἔστιν τὸ μέγα δύνασθαι, τὸ
        ποιεῖν ἃ δοκεῖ αὐτῷ: ἢ δοκεῖ σοι;
        <br />
        <b>Πῶλος:</b> οὐ δῆτα οὕτω γε.
      </p>
      <p>
        <b>Σωκράτης:</b> ἔχεις οὖν εἰπεῖν δι' ὅτι μέμφῃ τὴν τοιαύτην δύναμιν;
        <br />
        <b>Πῶλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τί δή; λέγε.
        <br />
        <b>Πῶλος:</b> ὅτι ἀναγκαῖον τὸν οὕτω πράττοντα ζημιοῦσθαί ἐστιν.
        <br />
        <b>Σωκράτης:</b> τὸ δὲ ζημιοῦσθαι οὐ κακόν;
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν, ὦ θαυμάσιε, [τὸ μέγα δύνασθαι] πάλιν αὖ σοι
        φαίνεται, ἐὰν μὲν πράττοντι ἃ δοκεῖ ἕπηται τὸ ὠφελίμως πράττειν, ἀγαθόν
        τε εἶναι, καὶ τοῦτο, ὡς ἔοικεν, ἐστὶν τὸ μέγα δύνασθαι: εἰ δὲ μή, κακὸν
        καὶ σμικρὸν δύνασθαι.
      </p>
      <p>
        σκεψώμεθα δὲ καὶ τόδε: ἄλλο τι ὁμολογοῦμεν ἐνίοτε μὲν ἄμεινον εἶναι
        ταῦτα ποιεῖν ἃ νυνδὴ ἐλέγομεν, ἀποκτεινύναι τε καὶ ἐξελαύνειν ἀνθρώπους
        καὶ ἀφαιρεῖσθαι χρήματα, ἐνίοτε δὲ οὔ;
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τοῦτο μὲν δή, ὡς ἔοικε, καὶ παρὰ σοῦ καὶ παρ' ἐμοῦ
        ὁμολογεῖται.
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> πότε οὖν σὺ φῂς ἄμεινον εἶναι ταῦτα ποιεῖν; εἰπὲ τίνα
        ὅρον ὁρίζῃ.
        <br />
        <b>Πῶλος:</b> σὺ μὲν οὖν, ὦ Σώκρατες, ἀπόκριναι [ταὐτὸ] τοῦτο.
      </p>
      <p>
        <b>Σωκράτης:</b> ἐγὼ μὲν τοίνυν φημί, ὦ Πῶλε, εἴ σοι παρ' ἐμοῦ ἥδιόν
        ἐστιν ἀκούειν, ὅταν μὲν δικαίως τις ταῦτα ποιῇ, ἄμεινον εἶναι, ὅταν δὲ
        ἀδίκως, κάκιον.
        <br />
        <b>Πῶλος:</b> χαλεπόν γέ σε ἐλέγξαι, ὦ Σώκρατες: ἀλλ' οὐχὶ κἂν παῖς σε
        ἐλέγξειεν ὅτι οὐκ ἀληθῆ λέγεις;
        <br />
        <b>Σωκράτης:</b> πολλὴν ἄρα ἐγὼ τῷ παιδὶ χάριν ἕξω, ἴσην δὲ καὶ σοί, ἐάν
        με ἐλέγξῃς καὶ ἀπαλλάξῃς φλυαρίας. ἀλλὰ μὴ κάμῃς φίλον ἄνδρα εὐεργετῶν,
        ἀλλ' ἔλεγχε.
        <br />
        <b>Πῶλος:</b> ἀλλὰ μήν, ὦ Σώκρατες, οὐδέν γέ σε δεῖ παλαιοῖς
      </p>
      <p>
        πράγμασιν ἐλέγχειν: τὰ γὰρ ἐχθὲς καὶ πρώην γεγονότα ταῦτα ἱκανά σε
        ἐξελέγξαι ἐστὶν καὶ ἀποδεῖξαι ὡς πολλοὶ ἀδικοῦντες ἄνθρωποι εὐδαίμονές
        εἰσιν.
        <br />
        <b>Σωκράτης:</b> τὰ ποῖα ταῦτα;
        <br />
        <b>Πῶλος:</b> Ἀρχέλαον δήπου τοῦτον τὸν Περδίκκου ὁρᾷς ἄρχοντα
        Μακεδονίας;
        <br />
        <b>Σωκράτης:</b> εἰ δὲ μή, ἀλλ' ἀκούω γε.
        <br />
        <b>Πῶλος:</b> εὐδαίμων οὖν σοι δοκεῖ εἶναι ἢ ἄθλιος;
        <br />
        <b>Σωκράτης:</b> οὐκ οἶδα, ὦ Πῶλε: οὐ γάρ πω συγγέγονα τῷ ἀνδρί.
      </p>
      <p>
        <b>Πῶλος:</b> τί δέ; συγγενόμενος ἂν γνοίης, ἄλλως δὲ αὐτόθεν οὐ
        γιγνώσκεις ὅτι εὐδαιμονεῖ;
        <br />
        <b>Σωκράτης:</b> μὰ Δί' οὐ δῆτα.
        <br />
        <b>Πῶλος:</b> δῆλον δή, ὦ Σώκρατες, ὅτι οὐδὲ τὸν μέγαν βασιλέα
        γιγνώσκειν φήσεις εὐδαίμονα ὄντα.
        <br />
        <b>Σωκράτης:</b> καὶ ἀληθῆ γε ἐρῶ: οὐ γὰρ οἶδα παιδείας ὅπως ἔχει καὶ
        δικαιοσύνης.
        <br />
        <b>Πῶλος:</b> τί δέ; ἐν τούτῳ ἡ πᾶσα εὐδαιμονία ἐστίν;
        <br />
        <b>Σωκράτης:</b> ὥς γε ἐγὼ λέγω, ὦ Πῶλε: τὸν μὲν γὰρ καλὸν καὶ ἀγαθὸν
        ἄνδρα καὶ γυναῖκα εὐδαίμονα εἶναί φημι, τὸν δὲ ἄδικον καὶ πονηρὸν
        ἄθλιον.
      </p>
      <p>
        <b>Πῶλος:</b> ἄθλιος ἄρα οὗτός ἐστιν ὁ Ἀρχέλαος κατὰ τὸν σὸν λόγον;
        <br />
        <b>Σωκράτης:</b> εἴπερ γε, ὦ φίλε, ἄδικος.
        <br />
        <b>Πῶλος:</b> ἀλλὰ μὲν δὴ πῶς οὐκ ἄδικος; ᾧ γε προσῆκε μὲν τῆς ἀρχῆς
        οὐδὲν ἣν νῦν ἔχει, ὄντι ἐκ γυναικὸς ἣ ἦν δούλη Ἀλκέτου τοῦ Περδίκκου
        ἀδελφοῦ, καὶ κατὰ μὲν τὸ δίκαιον δοῦλος ἦν Ἀλκέτου, καὶ εἰ ἐβούλετο τὰ
        δίκαια ποιεῖν, ἐδούλευεν ἂν Ἀλκέτῃ καὶ ἦν εὐδαίμων κατὰ τὸν σὸν λόγον.
        νῦν δὲ θαυμασίως ὡς ἄθλιος γέγονεν, ἐπεὶ τὰ μέγιστα ἠδίκηκεν:
      </p>
      <p>
        ὅς γε πρῶτον μὲν τοῦτον αὐτὸν τὸν δεσπότην καὶ θεῖον μεταπεμψάμενος ὡς
        ἀποδώσων τὴν ἀρχὴν ἣν Περδίκκας αὐτὸν ἀφείλετο, ξενίσας καὶ καταμεθύσας
        αὐτόν τε καὶ τὸν ὑὸν αὐτοῦ Ἀλέξανδρον, ἀνεψιὸν αὑτοῦ, σχεδὸν ἡλικιώτην,
        ἐμβαλὼν εἰς ἅμαξαν, νύκτωρ ἐξαγαγὼν ἀπέσφαξέν τε καὶ ἠφάνισεν
        ἀμφοτέρους. καὶ ταῦτα ἀδικήσας ἔλαθεν ἑαυτὸν ἀθλιώτατος γενόμενος καὶ οὐ
        μετεμέλησεν αὐτῷ, ἀλλ' ὀλίγον
      </p>
      <p>
        ὕστερον τὸν ἀδελφόν, τὸν γνήσιον τοῦ Περδίκκου ὑόν, παῖδα ὡς ἑπτέτη, οὗ
        ἡ ἀρχὴ ἐγίγνετο κατὰ τὸ δίκαιον, οὐκ ἐβουλήθη εὐδαίμων γενέσθαι δικαίως
        ἐκθρέψας καὶ ἀποδοὺς τὴν ἀρχὴν ἐκείνῳ, ἀλλ' εἰς φρέαρ ἐμβαλὼν καὶ
        ἀποπνίξας πρὸς τὴν μητέρα αὐτοῦ Κλεοπάτραν χῆνα ἔφη διώκοντα ἐμπεσεῖν
        καὶ ἀποθανεῖν. τοιγάρτοι νῦν, ἅτε μέγιστα ἠδικηκὼς τῶν ἐν Μακεδονίᾳ,
        ἀθλιώτατός ἐστιν πάντων Μακεδόνων, ἀλλ' οὐκ εὐδαιμονέστατος, καὶ ἴσως
        ἔστιν ὅστις Ἀθηναίων ἀπὸ σοῦ
      </p>
      <p>
        ἀρξάμενος δέξαιτ' ἂν ἄλλος ὁστισοῦν Μακεδόνων γενέσθαι μᾶλλον ἢ
        Ἀρχέλαος.
        <br />
        <b>Σωκράτης:</b> καὶ κατ' ἀρχὰς τῶν λόγων, ὦ Πῶλε, ἔγωγέ σε ἐπῄνεσα ὅτι
        μοι δοκεῖς εὖ πρὸς τὴν ῥητορικὴν πεπαιδεῦσθαι, τοῦ δὲ διαλέγεσθαι
        ἠμεληκέναι: καὶ νῦν ἄλλο τι οὗτός ἐστιν ὁ λόγος, ᾧ με καὶ ἂν παῖς
        ἐξελέγξειε, καὶ ἐγὼ ὑπὸ σοῦ νῦν, ὡς σὺ οἴει, ἐξελήλεγμαι τούτῳ τῷ λόγῳ,
        φάσκων τὸν ἀδικοῦντα οὐκ εὐδαίμονα εἶναι; πόθεν, ὠγαθέ; καὶ μὴν οὐδέν γέ
        σοι τούτων ὁμολογῶ ὧν σὺ φῄς.
      </p>
      <p>
        <b>Πῶλος:</b> οὐ γὰρ ἐθέλεις, ἐπεὶ δοκεῖ γέ σοι ὡς ἐγὼ λέγω.
        <br />
        <b>Σωκράτης:</b> ὦ μακάριε, ῥητορικῶς γάρ με ἐπιχειρεῖς ἐλέγχειν, ὥσπερ
        οἱ ἐν τοῖς δικαστηρίοις ἡγούμενοι ἐλέγχειν. καὶ γὰρ ἐκεῖ οἱ ἕτεροι τοὺς
        ἑτέρους δοκοῦσιν ἐλέγχειν, ἐπειδὰν τῶν λόγων ὧν ἂν λέγωσι μάρτυρας
        πολλοὺς παρέχωνται καὶ εὐδοκίμους, ὁ δὲ τἀναντία λέγων ἕνα τινὰ
        παρέχηται ἢ μηδένα. οὗτος δὲ ὁ ἔλεγχος οὐδενὸς ἄξιός ἐστιν πρὸς τὴν
      </p>
      <p>
        ἀλήθειαν: ἐνίοτε γὰρ ἂν καὶ καταψευδομαρτυρηθείη τις ὑπὸ πολλῶν καὶ
        δοκούντων εἶναί τι. καὶ νῦν περὶ ὧν σὺ λέγεις ὀλίγου σοι πάντες
        συμφήσουσιν ταὐτὰ Ἀθηναῖοι καὶ οἱ ξένοι, ἐὰν βούλῃ κατ' ἐμοῦ μάρτυρας
        παρασχέσθαι ὡς οὐκ ἀληθῆ λέγω: μαρτυρήσουσί σοι, ἐὰν μὲν βούλῃ, Νικίας ὁ
        Νικηράτου καὶ οἱ ἀδελφοὶ μετ' αὐτοῦ, ὧν οἱ τρίποδες οἱ ἐφεξῆς ἑστῶτές
        εἰσιν ἐν τῷ Διονυσίῳ, ἐὰν δὲ βούλῃ, Ἀριστοκράτης
      </p>
      <p>
        ὁ Σκελλίου, οὗ αὖ ἐστιν ἐν Πυθίου τοῦτο τὸ καλὸν ἀνάθημα, ἐὰν δὲ βούλῃ,
        ἡ Περικλέους ὅλη οἰκία ἢ ἄλλη συγγένεια ἥντινα ἂν βούλῃ τῶν ἐνθάδε
        ἐκλέξασθαι. ἀλλ' ἐγώ σοι εἷς ὢν οὐχ ὁμολογῶ: οὐ γάρ με σὺ ἀναγκάζεις,
        ἀλλὰ ψευδομάρτυρας πολλοὺς κατ' ἐμοῦ παρασχόμενος ἐπιχειρεῖς ἐκβάλλειν
        με ἐκ τῆς οὐσίας καὶ τοῦ ἀληθοῦς. ἐγὼ δὲ ἂν μὴ σὲ αὐτὸν ἕνα ὄντα μάρτυρα
        παράσχωμαι ὁμολογοῦντα περὶ ὧν λέγω, οὐδὲν οἶμαι ἄξιον λόγου μοι
        πεπεράνθαι περὶ ὧν ἂν
      </p>
      <p>
        ἡμῖν ὁ λόγος ᾖ: οἶμαι δὲ οὐδὲ σοί, ἐὰν μὴ ἐγώ σοι μαρτυρῶ εἷς ὢν μόνος,
        τοὺς δ' ἄλλους πάντας τούτους χαίρειν ἐᾷς. ἔστιν μὲν οὖν οὗτός τις
        τρόπος ἐλέγχου, ὡς σύ τε οἴει καὶ ἄλλοι πολλοί: ἔστιν δὲ καὶ ἄλλος, ὃν
        ἐγὼ αὖ οἶμαι. παραβαλόντες οὖν παρ' ἀλλήλους σκεψώμεθα εἴ τι διοίσουσιν
        ἀλλήλων. καὶ γὰρ καὶ τυγχάνει περὶ ὧν ἀμφισβητοῦμεν οὐ πάνυ σμικρὰ ὄντα,
        ἀλλὰ σχεδόν τι ταῦτα περὶ ὧν εἰδέναι τε κάλλιστον μὴ εἰδέναι τε
        αἴσχιστον: τὸ γὰρ κεφάλαιον αὐτῶν ἐστιν ἢ γιγνώσκειν ἢ ἀγνοεῖν ὅστις τε
        εὐδαίμων ἐστὶν καὶ
      </p>
      <p>
        ὅστις μή. αὐτίκα πρῶτον, περὶ οὗ νῦν ὁ λόγος ἐστίν, σὺ ἡγῇ οἷόν τε εἶναι
        μακάριον ἄνδρα ἀδικοῦντά τε καὶ ἄδικον ὄντα, εἴπερ Ἀρχέλαον ἄδικον μὲν
        ἡγῇ εἶναι, εὐδαίμονα δέ. ἄλλο τι ὡς οὕτω σου νομίζοντος διανοώμεθα;
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἐγὼ δέ φημι ἀδύνατον. ἓν μὲν τουτὶ ἀμφισβητοῦμεν. εἶεν:
        ἀδικῶν δὲ δὴ εὐδαίμων ἔσται ἆρ', ἂν τυγχάνῃ δίκης τε καὶ τιμωρίας;
        <br />
        <b>Πῶλος:</b> ἥκιστά γε, ἐπεὶ οὕτω γ' ἂν ἀθλιώτατος εἴη.
      </p>
      <p>
        <b>Σωκράτης:</b> ἀλλ' ἐὰν ἄρα μὴ τυγχάνῃ δίκης ὁ ἀδικῶν, κατὰ τὸν σὸν
        λόγον εὐδαίμων ἔσται;
        <br />
        <b>Πῶλος:</b> φημί.
        <br />
        <b>Σωκράτης:</b> κατὰ δέ γε τὴν ἐμὴν δόξαν, ὦ Πῶλε, ὁ ἀδικῶν τε καὶ ὁ
        ἄδικος πάντως μὲν ἄθλιος, ἀθλιώτερος μέντοι ἐὰν μὴ διδῷ δίκην μηδὲ
        τυγχάνῃ τιμωρίας ἀδικῶν, ἧττον δὲ ἄθλιος ἐὰν διδῷ δίκην καὶ τυγχάνῃ
        δίκης ὑπὸ θεῶν τε καὶ ἀνθρώπων.
      </p>
      <p>
        <b>Πῶλος:</b> ἄτοπά γε, ὦ Σώκρατες, ἐπιχειρεῖς λέγειν.
        <br />
        <b>Σωκράτης:</b> πειράσομαι δέ γε καὶ σὲ ποιῆσαι, ὦ ἑταῖρε, ταὐτὰ ἐμοὶ
        λέγειν: φίλον γάρ σε ἡγοῦμαι. νῦν μὲν οὖν ἃ διαφερόμεθα ταῦτ' ἐστιν:
        σκόπει δὲ καὶ σύ. εἶπον ἐγώ που ἐν τοῖς ἔμπροσθεν τὸ ἀδικεῖν τοῦ
        ἀδικεῖσθαι κάκιον εἶναι.
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> σὺ δὲ τὸ ἀδικεῖσθαι.
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ τοὺς ἀδικοῦντας ἀθλίους ἔφην εἶναι ἐγώ, καὶ
        ἐξηλέγχθην ὑπὸ σοῦ.
        <br />
        <b>Πῶλος:</b> ναὶ μὰ Δία.
      </p>
      <p>
        <b>Σωκράτης:</b> ὡς σύ γε οἴει, ὦ Πῶλε.
        <br />
        <b>Πῶλος:</b> ἀληθῆ γε οἰόμενος.
        <br />
        <b>Σωκράτης:</b> ἴσως. σὺ δέ γε εὐδαίμονας αὖ τοὺς ἀδικοῦντας, ἐὰν μὴ
        διδῶσι δίκην.
        <br />
        <b>Πῶλος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> ἐγὼ δέ γε αὐτοὺς ἀθλιωτάτους φημί, τοὺς δὲ διδόντας
        δίκην ἧττον. βούλει καὶ τοῦτο ἐλέγχειν;
        <br />
        <b>Πῶλος:</b> ἀλλ' ἔτι τοῦτ' ἐκείνου χαλεπώτερόν ἐστιν, ὦ Σώκρατες,
        ἐξελέγξαι.
        <br />
        <b>Σωκράτης:</b> οὐ δῆτα, ὦ Πῶλε, ἀλλ' ἀδύνατον: τὸ γὰρ ἀληθὲς οὐδέποτε
        ἐλέγχεται.
        <br />
        <b>Πῶλος:</b> πῶς λέγεις; ἐὰν ἀδικῶν ἄνθρωπος ληφθῇ τυραννίδι
      </p>
      <p>
        ἐπιβουλεύων, καὶ ληφθεὶς στρεβλῶται καὶ ἐκτέμνηται καὶ τοὺς ὀφθαλμοὺς
        ἐκκάηται, καὶ ἄλλας πολλὰς καὶ μεγάλας καὶ παντοδαπὰς λώβας αὐτός τε
        λωβηθεὶς καὶ τοὺς αὑτοῦ ἐπιδὼν παῖδάς τε καὶ γυναῖκα τὸ ἔσχατον
        ἀνασταυρωθῇ ἢ καταπιττωθῇ, οὗτος εὐδαιμονέστερος ἔσται ἢ ἐὰν διαφυγὼν
        τύραννος καταστῇ καὶ ἄρχων ἐν τῇ πόλει διαβιῷ ποιῶν ὅτι ἂν βούληται,
        ζηλωτὸς ὢν καὶ εὐδαιμονιζόμενος ὑπὸ τῶν
      </p>
      <p>
        πολιτῶν καὶ τῶν ἄλλων ξένων; ταῦτα λέγεις ἀδύνατον εἶναι ἐξελέγχειν;
        <br />
        <b>Σωκράτης:</b> μορμολύττῃ αὖ, ὦ γενναῖε Πῶλε, καὶ οὐκ ἐλέγχεις: ἄρτι
        δὲ ἐμαρτύρου. ὅμως δὲ ὑπόμνησόν με σμικρόν. ἐὰν ἀδίκως ἐπιβουλεύων
        τυραννίδι, εἶπες;
        <br />
        <b>Πῶλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> εὐδαιμονέστερος μὲν τοίνυν οὐδέποτε ἔσται οὐδέτερος
        αὐτῶν, οὔτε ὁ κατειργασμένος τὴν τυραννίδα ἀδίκως οὔτε ὁ διδοὺς
        δίκην—δυοῖν γὰρ ἀθλίοιν εὐδαιμονέστερος μὲν
      </p>
      <p>
        οὐκ ἂν εἴη—ἀθλιώτερος μέντοι ὁ διαφεύγων καὶ τυραννεύσας. τί τοῦτο, ὦ
        Πῶλε; γελᾷς; ἄλλο αὖ τοῦτο εἶδος ἐλέγχου ἐστίν, ἐπειδάν τίς τι εἴπῃ,
        καταγελᾶν, ἐλέγχειν δὲ μή;
        <br />
        <b>Πῶλος:</b> οὐκ οἴει ἐξεληλέγχθαι, ὦ Σώκρατες, ὅταν τοιαῦτα λέγῃς ἃ
        οὐδεὶς ἂν φήσειεν ἀνθρώπων; ἐπεὶ ἐροῦ τινα τουτωνί.
        <br />
        <b>Σωκράτης:</b> ὦ Πῶλε, οὐκ εἰμὶ τῶν πολιτικῶν, καὶ πέρυσι βουλεύειν
        λαχών, ἐπειδὴ ἡ φυλὴ ἐπρυτάνευε καὶ ἔδει με ἐπιψηφίζειν,
      </p>
      <p>
        γέλωτα παρεῖχον καὶ οὐκ ἠπιστάμην ἐπιψηφίζειν. μὴ οὖν μηδὲ νῦν με κέλευε
        ἐπιψηφίζειν τοὺς παρόντας, ἀλλ' εἰ μὴ ἔχεις τούτων βελτίω ἔλεγχον, ὅπερ
        νυνδὴ ἐγὼ ἔλεγον, ἐμοὶ ἐν τῷ μέρει παράδος, καὶ πείρασαι τοῦ ἐλέγχου
        οἷον ἐγὼ οἶμαι δεῖν εἶναι. ἐγὼ γὰρ ὧν ἂν λέγω ἕνα μὲν παρασχέσθαι
        μάρτυρα ἐπίσταμαι, αὐτὸν πρὸς ὃν ἄν μοι ὁ λόγος ᾖ, τοὺς δὲ πολλοὺς ἐῶ
        χαίρειν, καὶ ἕνα ἐπιψηφίζειν ἐπίσταμαι, τοῖς δὲ
      </p>
      <p>
        πολλοῖς οὐδὲ διαλέγομαι. ὅρα οὖν εἰ ἐθελήσεις ἐν τῷ μέρει διδόναι
        ἔλεγχον ἀποκρινόμενος τὰ ἐρωτώμενα. ἐγὼ γὰρ δὴ οἶμαι καὶ ἐμὲ καὶ σὲ καὶ
        τοὺς ἄλλους ἀνθρώπους τὸ ἀδικεῖν τοῦ ἀδικεῖσθαι κάκιον ἡγεῖσθαι καὶ τὸ
        μὴ διδόναι δίκην τοῦ διδόναι.
        <br />
        <b>Πῶλος:</b> ἐγὼ δέ γε οὔτ' ἐμὲ οὔτ' ἄλλον ἀνθρώπων οὐδένα. ἐπεὶ σὺ
        δέξαι' ἂν μᾶλλον ἀδικεῖσθαι ἢ ἀδικεῖν;
        <br />
        <b>Σωκράτης:</b> καὶ σύ γ' ἂν καὶ οἱ ἄλλοι πάντες.
        <br />
        <b>Πῶλος:</b> πολλοῦ γε δεῖ, ἀλλ' οὔτ' ἐγὼ οὔτε σὺ οὔτ' ἄλλος οὐδείς.
      </p>
      <p>
        <b>Σωκράτης:</b> οὔκουν ἀποκρινῇ;
        <br />
        <b>Πῶλος:</b> πάνυ μὲν οὖν: καὶ γὰρ ἐπιθυμῶ εἰδέναι ὅτι ποτ' ἐρεῖς.
        <br />
        <b>Σωκράτης:</b> λέγε δή μοι, ἵν' εἰδῇς, ὥσπερ ἂν εἰ ἐξ ἀρχῆς σε ἠρώτων:
        πότερον δοκεῖ σοι, ὦ Πῶλε, κάκιον εἶναι, τὸ ἀδικεῖν ἢ τὸ ἀδικεῖσθαι;
        <br />
        <b>Πῶλος:</b> τὸ ἀδικεῖσθαι ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> τί δὲ δή; αἴσχιον πότερον τὸ ἀδικεῖν ἢ τὸ ἀδικεῖσθαι;
        ἀποκρίνου.
        <br />
        <b>Πῶλος:</b> τὸ ἀδικεῖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ κάκιον, εἴπερ αἴσχιον.
        <br />
        <b>Πῶλος:</b> ἥκιστά γε.
        <br />
        <b>Σωκράτης:</b> μανθάνω: οὐ
      </p>
      <p>
        ταὐτὸν ἡγῇ σύ, ὡς ἔοικας, καλόν τε καὶ ἀγαθὸν καὶ κακὸν καὶ αἰσχρόν.
        <br />
        <b>Πῶλος:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> τί δὲ τόδε; τὰ καλὰ πάντα, οἷον καὶ σώματα καὶ χρώματα
        καὶ σχήματα καὶ φωνὰς καὶ ἐπιτηδεύματα, εἰς οὐδὲν ἀποβλέπων καλεῖς
        ἑκάστοτε καλά; οἷον πρῶτον τὰ σώματα τὰ καλὰ οὐχὶ ἤτοι κατὰ τὴν χρείαν
        λέγεις καλὰ εἶναι, πρὸς ὃ ἂν ἕκαστον χρήσιμον ᾖ, πρὸς τοῦτο, ἢ κατὰ
        ἡδονήν τινα, ἐὰν ἐν τῷ θεωρεῖσθαι χαίρειν ποιῇ τοὺς θεωροῦντας; ἔχεις τι
        ἐκτὸς τούτων λέγειν περὶ σώματος κάλλους;
      </p>
      <p>
        <b>Πῶλος:</b> οὐκ ἔχω.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τἆλλα πάντα οὕτω καὶ σχήματα καὶ χρώματα ἢ
        διὰ ἡδονήν τινα ἢ διὰ ὠφελίαν ἢ δι' ἀμφότερα καλὰ προσαγορεύεις;
        <br />
        <b>Πῶλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐ καὶ τὰς φωνὰς καὶ τὰ κατὰ τὴν μουσικὴν πάντα
        ὡσαύτως;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν τά γε κατὰ τοὺς νόμους καὶ τὰ ἐπιτηδεύματα οὐ
        δήπου ἐκτὸς τούτων ἐστίν, τὰ καλά, τοῦ ἢ ὠφέλιμα εἶναι ἢ ἡδέα ἢ
        ἀμφότερα.
      </p>
      <p>
        <b>Πῶλος:</b> οὐκ ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τὸ τῶν μαθημάτων κάλλος ὡσαύτως;
        <br />
        <b>Πῶλος:</b> πάνυ γε: καὶ καλῶς γε νῦν ὁρίζῃ, ὦ Σώκρατες, ἡδονῇ τε καὶ
        ἀγαθῷ ὁριζόμενος τὸ καλόν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὸ αἰσχρὸν τῷ ἐναντίῳ, λύπῃ τε καὶ κακῷ;
        <br />
        <b>Πῶλος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> ὅταν ἄρα δυοῖν καλοῖν θάτερον κάλλιον ᾖ, ἢ τῷ ἑτέρῳ
        τούτοιν ἢ ἀμφοτέροις ὑπερβάλλον κάλλιόν ἐστιν, ἤτοι ἡδονῇ ἢ ὠφελίᾳ ἢ
        ἀμφοτέροις.
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> καὶ ὅταν δὲ δὴ δυοῖν αἰσχροῖν τὸ
      </p>
      <p>
        ἕτερον αἴσχιον ᾖ, ἤτοι λύπῃ ἢ κακῷ ὑπερβάλλον αἴσχιον ἔσται: ἢ οὐκ
        ἀνάγκη;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> φέρε δή, πῶς ἐλέγετο νυνδὴ περὶ τοῦ ἀδικεῖν καὶ
        ἀδικεῖσθαι; οὐκ ἔλεγες τὸ μὲν ἀδικεῖσθαι κάκιον εἶναι, τὸ δὲ ἀδικεῖν
        αἴσχιον;
        <br />
        <b>Πῶλος:</b> ἔλεγον.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἴπερ αἴσχιον τὸ ἀδικεῖν τοῦ ἀδικεῖσθαι, ἤτοι
        λυπηρότερόν ἐστιν καὶ λύπῃ ὑπερβάλλον αἴσχιον ἂν εἴη ἢ κακῷ ἢ
        ἀμφοτέροις; οὐ καὶ τοῦτο ἀνάγκη;
        <br />
        <b>Πῶλος:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> πρῶτον
      </p>
      <p>
        μὲν δὴ σκεψώμεθα, ἆρα λύπῃ ὑπερβάλλει τὸ ἀδικεῖν τοῦ ἀδικεῖσθαι, καὶ
        ἀλγοῦσι μᾶλλον οἱ ἀδικοῦντες ἢ οἱ ἀδικούμενοι;
        <br />
        <b>Πῶλος:</b> οὐδαμῶς, ὦ Σώκρατες, τοῦτό γε.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα λύπῃ γε ὑπερέχει.
        <br />
        <b>Πῶλος:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἰ μὴ λύπῃ, ἀμφοτέροις μὲν οὐκ ἂν ἔτι
        ὑπερβάλλοι.
        <br />
        <b>Πῶλος:</b> οὐ φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τῷ ἑτέρῳ λείπεται.
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τῷ κακῷ.
        <br />
        <b>Πῶλος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν κακῷ ὑπερβάλλον τὸ ἀδικεῖν κάκιον ἂν εἴη τοῦ
        ἀδικεῖσθαι.
        <br />
        <b>Πῶλος:</b> δῆλον δὴ ὅτι.
      </p>
      <p>
        <b>Σωκράτης:</b> ἄλλο τι οὖν ὑπὸ μὲν τῶν πολλῶν ἀνθρώπων καὶ ὑπὸ σοῦ
        ὡμολογεῖτο ἡμῖν ἐν τῷ ἔμπροσθεν χρόνῳ αἴσχιον εἶναι τὸ ἀδικεῖν τοῦ
        ἀδικεῖσθαι;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> νῦν δέ γε κάκιον ἐφάνη.
        <br />
        <b>Πῶλος:</b> ἔοικε.
        <br />
        <b>Σωκράτης:</b> δέξαιο ἂν οὖν σὺ μᾶλλον τὸ κάκιον καὶ τὸ αἴσχιον ἀντὶ
        τοῦ ἧττον; μὴ ὄκνει ἀποκρίνασθαι, ὦ Πῶλε: οὐδὲν γὰρ βλαβήσῃ: ἀλλὰ
        γενναίως τῷ λόγῳ ὥσπερ ἰατρῷ παρέχων ἀποκρίνου, καὶ ἢ
      </p>
      <p>
        φάθι ἢ μὴ ἃ ἐρωτῶ.
        <br />
        <b>Πῶλος:</b> ἀλλ' οὐκ ἂν δεξαίμην, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἄλλος δέ τις ἀνθρώπων;
        <br />
        <b>Πῶλος:</b> οὔ μοι δοκεῖ κατά γε τοῦτον τὸν λόγον.
        <br />
        <b>Σωκράτης:</b> ἀληθῆ ἄρα ἐγὼ ἔλεγον, ὅτι οὔτ' ἂν ἐγὼ οὔτ' ἂν σὺ οὔτ'
        ἄλλος οὐδεὶς ἀνθρώπων δέξαιτ' ἂν μᾶλλον ἀδικεῖν ἢ ἀδικεῖσθαι: κάκιον γὰρ
        τυγχάνει ὄν.
        <br />
        <b>Πῶλος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> ὁρᾷς οὖν, ὦ Πῶλε, ὁ ἔλεγχος παρὰ τὸν ἔλεγχον
        παραβαλλόμενος ὅτι οὐδὲν ἔοικεν, ἀλλὰ σοὶ μὲν οἱ ἄλλοι πάντες
        ὁμολογοῦσιν πλὴν ἐμοῦ, ἐμοὶ δὲ σὺ ἐξαρκεῖς εἷς ὢν
      </p>
      <p>
        μόνος καὶ ὁμολογῶν καὶ μαρτυρῶν, καὶ ἐγὼ σὲ μόνον ἐπιψηφίζων τοὺς ἄλλους
        ἐῶ χαίρειν. καὶ τοῦτο μὲν ἡμῖν οὕτως ἐχέτω: μετὰ τοῦτο δὲ περὶ οὗ τὸ
        δεύτερον ἠμφεσβητήσαμεν σκεψώμεθα, τὸ ἀδικοῦντα διδόναι δίκην ἆρα
        μέγιστον τῶν κακῶν ἐστιν, ὡς σὺ ᾤου, ἢ μεῖζον τὸ μὴ διδόναι, ὡς αὖ ἐγὼ
        ᾤμην.
        <span className="bigBlank"/>
        σκοπώμεθα δὲ τῇδε: τὸ διδόναι δίκην καὶ τὸ κολάζεσθαι δικαίως ἀδικοῦντα
        ἆρα τὸ αὐτὸ καλεῖς;
        <br />
        <b>Πῶλος:</b> ἔγωγε.
      </p>
      <p>
        <b>Σωκράτης:</b> ἔχεις οὖν λέγειν ὡς οὐχὶ τά γε δίκαια πάντα καλά ἐστιν,
        καθ' ὅσον δίκαια; καὶ διασκεψάμενος εἰπέ.
        <br />
        <b>Πῶλος:</b> ἀλλά μοι δοκεῖ, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> σκόπει δὴ καὶ τόδε: ἆρα εἴ τίς τι ποιεῖ, ἀνάγκη τι
        εἶναι καὶ πάσχον ὑπὸ τούτου τοῦ ποιοῦντος;
        <br />
        <b>Πῶλος:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> ἆρα τοῦτο πάσχον ὃ τὸ ποιοῦν ποιεῖ, καὶ τοιοῦτον οἷον
        ποιεῖ τὸ ποιοῦν; λέγω δὲ τὸ τοιόνδε: εἴ τις τύπτει, ἀνάγκη τι τύπτεσθαι;
        <br />
        <b>Πῶλος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> καὶ εἰ σφόδρα τύπτει ἢ ταχὺ ὁ
      </p>
      <p>
        τύπτων, οὕτω καὶ τὸ τυπτόμενον τύπτεσθαι;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τοιοῦτον ἄρα πάθος τῷ τυπτομένῳ ἐστὶν οἷον ἂν τὸ τύπτον
        ποιῇ;
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ εἰ κάει τις, ἀνάγκη τι κάεσθαι;
        <br />
        <b>Πῶλος:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> καὶ εἰ σφόδρα γε κάει ἢ ἀλγεινῶς, οὕτω κάεσθαι τὸ
        καόμενον ὡς ἂν τὸ κᾶον κάῃ;
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ εἰ τέμνει τι, ὁ αὐτὸς λόγος; τέμνεται γάρ
        τι.
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ εἰ μέγα γε ἢ βαθὺ τὸ τμῆμα ἢ ἀλγεινόν, τοιοῦτον
      </p>
      <p>
        τμῆμα τέμνεται τὸ τεμνόμενον οἷον τὸ τέμνον τέμνει;
        <br />
        <b>Πῶλος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> συλλήβδην δὴ ὅρα εἰ ὁμολογεῖς, ὃ ἄρτι ἔλεγον, περὶ
        πάντων, οἷον ἂν ποιῇ τὸ ποιοῦν, τοιοῦτον τὸ πάσχον πάσχειν.
        <br />
        <b>Πῶλος:</b> ἀλλ' ὁμολογῶ.
        <br />
        <b>Σωκράτης:</b> τούτων δὴ ὁμολογουμένων, τὸ δίκην διδόναι πότερον
        πάσχειν τί ἐστιν ἢ ποιεῖν;
        <br />
        <b>Πῶλος:</b> ἀνάγκη, ὦ Σώκρατες, πάσχειν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὑπό τινος ποιοῦντος;
        <br />
        <b>Πῶλος:</b> πῶς γὰρ οὔ; ὑπό γε τοῦ κολάζοντος.
        <br />
        <b>Σωκράτης:</b> ὁ δὲ ὀρθῶς κολάζων
      </p>
      <p>
        δικαίως κολάζει;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> δίκαια ποιῶν ἢ οὔ;
        <br />
        <b>Πῶλος:</b> δίκαια.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὁ κολαζόμενος δίκην διδοὺς δίκαια πάσχει;
        <br />
        <b>Πῶλος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> τὰ δὲ δίκαιά που καλὰ ὡμολόγηται;
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τούτων ἄρα ὁ μὲν ποιεῖ καλά, ὁ δὲ πάσχει, ὁ
        κολαζόμενος.
        <br />
        <b>Πῶλος:</b> ναί.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν εἴπερ καλά, ἀγαθά; ἢ γὰρ ἡδέα ἢ ὠφέλιμα.
        <br />
        <b>Πῶλος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> ἀγαθὰ ἄρα πάσχει ὁ δίκην διδούς;
        <br />
        <b>Πῶλος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ὠφελεῖται ἄρα;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρα ἥνπερ ἐγὼ ὑπολαμβάνω τὴν ὠφελίαν; βελτίων τὴν ψυχὴν
        γίγνεται, εἴπερ δικαίως κολάζεται;
        <br />
        <b>Πῶλος:</b> εἰκός γε.
        <br />
        <b>Σωκράτης:</b> κακίας ἄρα ψυχῆς ἀπαλλάττεται ὁ δίκην διδούς;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρα οὖν τοῦ μεγίστου ἀπαλλάττεται
      </p>
      <p>
        κακοῦ; ὧδε δὲ σκόπει: ἐν χρημάτων κατασκευῇ ἀνθρώπου κακίαν ἄλλην τινὰ
        ἐνορᾷς ἢ πενίαν;
        <br />
        <b>Πῶλος:</b> οὔκ, ἀλλὰ πενίαν.
        <br />
        <b>Σωκράτης:</b> τί δ' ἐν σώματος κατασκευῇ; κακίαν ἂν φήσαις ἀσθένειαν
        εἶναι καὶ νόσον καὶ αἶσχος καὶ τὰ τοιαῦτα;
        <br />
        <b>Πῶλος:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ἐν ψυχῇ πονηρίαν ἡγῇ τινα εἶναι;
        <br />
        <b>Πῶλος:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> ταύτην οὖν οὐκ ἀδικίαν καλεῖς καὶ ἀμαθίαν καὶ δειλίαν
        καὶ τὰ τοιαῦτα;
        <br />
        <b>Πῶλος:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν χρημάτων
      </p>
      <p>
        καὶ σώματος καὶ ψυχῆς, τριῶν ὄντων, τριττὰς εἴρηκας πονηρίας, πενίαν,
        νόσον, ἀδικίαν;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τίς οὖν τούτων τῶν πονηριῶν αἰσχίστη; οὐχ ἡ ἀδικία καὶ
        συλλήβδην ἡ τῆς ψυχῆς πονηρία;
        <br />
        <b>Πῶλος:</b> πολύ γε.
        <br />
        <b>Σωκράτης:</b> εἰ δὴ αἰσχίστη, καὶ κακίστη;
        <br />
        <b>Πῶλος:</b> πῶς, ὦ Σώκρατες, λέγεις;
        <br />
        <b>Σωκράτης:</b> ὡδί: ἀεὶ τὸ αἴσχιστον ἤτοι λύπην μεγίστην παρέχον ἢ
        βλάβην ἢ ἀμφότερα αἴσχιστόν ἐστιν ἐκ τῶν ὡμολογημένων ἐν τῷ ἔμπροσθεν.
        <br />
        <b>Πῶλος:</b> μάλιστα.
        <br />
        <b>Σωκράτης:</b> αἴσχιστον δὲ ἀδικία καὶ σύμπασα ψυχῆς πονηρία νυνδὴ
      </p>
      <p>
        ὡμολόγηται ἡμῖν;
        <br />
        <b>Πῶλος:</b> ὡμολόγηται γάρ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἢ ἀνιαρότατόν ἐστι καὶ ἀνίᾳ ὑπερβάλλον αἴσχιστον
        τούτων ἐστὶν ἢ βλάβῃ ἢ ἀμφότερα;
        <br />
        <b>Πῶλος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ἀλγεινότερόν ἐστιν τοῦ πένεσθαι καὶ κάμνειν τὸ
        ἄδικον εἶναι καὶ ἀκόλαστον καὶ δειλὸν καὶ ἀμαθῆ;
        <br />
        <b>Πῶλος:</b> οὐκ ἔμοιγε δοκεῖ, ὦ Σώκρατες, ἀπὸ τούτων γε.
        <br />
        <b>Σωκράτης:</b> ὑπερφυεῖ τινι ἄρα ὡς μεγάλῃ βλάβῃ καὶ κακῷ θαυμασίῳ
        ὑπερβάλλουσα
      </p>
      <p>
        τἆλλα ἡ τῆς ψυχῆς πονηρία αἴσχιστόν ἐστι πάντων, ἐπειδὴ οὐκ ἀλγηδόνι γε,
        ὡς ὁ σὸς λόγος.
        <br />
        <b>Πῶλος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μήν που τό γε μεγίστῃ βλάβῃ ὑπερβάλλον μέγιστον ἂν
        κακὸν εἴη τῶν ὄντων.
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἡ ἀδικία ἄρα καὶ ἡ ἀκολασία καὶ ἡ ἄλλη ψυχῆς πονηρία
        μέγιστον τῶν ὄντων κακόν ἐστιν;
        <br />
        <b>Πῶλος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> τίς οὖν τέχνη πενίας ἀπαλλάττει; οὐ χρηματιστική;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τίς δὲ νόσου; οὐκ ἰατρική;
      </p>
      <p>
        <b>Πῶλος:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> τίς δὲ πονηρίας καὶ ἀδικίας; εἰ μὴ οὕτως εὐπορεῖς, ὧδε
        σκόπει: ποῖ ἄγομεν καὶ παρὰ τίνας τοὺς κάμνοντας τὰ σώματα;
        <br />
        <b>Πῶλος:</b> παρὰ τοὺς ἰατρούς, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ποῖ δὲ τοὺς ἀδικοῦντας καὶ τοὺς ἀκολασταίνοντας;
        <br />
        <b>Πῶλος:</b> παρὰ τοὺς δικαστὰς λέγεις;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν δίκην δώσοντας;
        <br />
        <b>Πῶλος:</b> φημί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὐ δικαιοσύνῃ τινὶ χρώμενοι κολάζουσιν οἱ ὀρθῶς
        κολάζοντες;
        <br />
        <b>Πῶλος:</b> δῆλον δή.
        <br />
        <b>Σωκράτης:</b> χρηματιστικὴ μὲν ἄρα πενίας ἀπαλλάττει,
      </p>
      <p>
        ἰατρικὴ δὲ νόσου, δίκη δὲ ἀκολασίας καὶ ἀδικίας.
        <br />
        <b>Πῶλος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> τί οὖν τούτων κάλλιστόν ἐστιν [ὧν λέγεισ];
        <br />
        <b>Πῶλος:</b> τίνων λέγεις;
        <br />
        <b>Σωκράτης:</b> χρηματιστικῆς, ἰατρικῆς, δίκης.
        <br />
        <b>Πῶλος:</b> πολὺ διαφέρει, ὦ Σώκρατες, ἡ δίκη.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν αὖ ἤτοι ἡδονὴν πλείστην ποιεῖ ἢ ὠφελίαν ἢ
        ἀμφότερα, εἴπερ κάλλιστόν ἐστιν;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν τὸ ἰατρεύεσθαι ἡδύ ἐστιν, καὶ χαίρουσιν οἱ
        ἰατρευόμενοι;
        <br />
        <b>Πῶλος:</b> οὐκ ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ὠφέλιμόν γε. ἦ γάρ;
        <br />
        <b>Πῶλος:</b>{' '}
      </p>
      <p>
        ναί.
        <br />
        <b>Σωκράτης:</b> μεγάλου γὰρ κακοῦ ἀπαλλάττεται, ὥστε λυσιτελεῖ
        ὑπομεῖναι τὴν ἀλγηδόνα καὶ ὑγιῆ εἶναι.
        <br />
        <b>Πῶλος:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὕτως ἂν περὶ σῶμα εὐδαιμονέστατος ἄνθρωπος
        εἴη, ἰατρευόμενος, ἢ μηδὲ κάμνων ἀρχήν;
        <br />
        <b>Πῶλος:</b> δῆλον ὅτι μηδὲ κάμνων.
        <br />
        <b>Σωκράτης:</b> οὐ γὰρ τοῦτ' ἦν εὐδαιμονία, ὡς ἔοικε, κακοῦ ἀπαλλαγή,
        ἀλλὰ τὴν ἀρχὴν μηδὲ κτῆσις.
        <br />
        <b>Πῶλος:</b> ἔστι ταῦτα.
      </p>
      <p>
        <b>Σωκράτης:</b> τί δέ; ἀθλιώτερος πότερος δυοῖν ἐχόντοιν κακὸν εἴτ' ἐν
        σώματι εἴτ' ἐν ψυχῇ, ὁ ἰατρευόμενος καὶ ἀπαλλαττόμενος τοῦ κακοῦ, ἢ ὁ μὴ
        ἰατρευόμενος, ἔχων δέ;
        <br />
        <b>Πῶλος:</b> φαίνεταί μοι ὁ μὴ ἰατρευόμενος.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὸ δίκην διδόναι μεγίστου κακοῦ ἀπαλλαγὴ ἦν,
        πονηρίας;
        <br />
        <b>Πῶλος:</b> ἦν γάρ.
        <br />
        <b>Σωκράτης:</b> σωφρονίζει γάρ που καὶ δικαιοτέρους ποιεῖ καὶ ἰατρικὴ
        γίγνεται πονηρίας ἡ δίκη.
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εὐδαιμονέστατος μὲν ἄρα ὁ μὴ ἔχων κακίαν ἐν ψυχῇ,
        ἐπειδὴ τοῦτο
      </p>
      <p>
        μέγιστον τῶν κακῶν ἐφάνη.
        <br />
        <b>Πῶλος:</b> δῆλον δή.
        <br />
        <b>Σωκράτης:</b> δεύτερος δέ που ὁ ἀπαλλαττόμενος.
        <br />
        <b>Πῶλος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> οὗτος δ' ἦν ὁ νουθετούμενός τε καὶ ἐπιπληττόμενος καὶ
        δίκην διδούς.
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> κάκιστα ἄρα ζῇ ὁ ἔχων [ἀδικίαν] καὶ μὴ ἀπαλλαττόμενος.
        <br />
        <b>Πῶλος:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οὗτος τυγχάνει ὢν ὃς ἂν τὰ μέγιστα ἀδικῶν καὶ
        χρώμενος μεγίστῃ ἀδικίᾳ διαπράξηται ὥστε μήτε νουθετεῖσθαι
      </p>
      <p>
        μήτε κολάζεσθαι μήτε δίκην διδόναι, ὥσπερ σὺ φῂς Ἀρχέλαον παρεσκευάσθαι
        καὶ τοὺς ἄλλους τυράννους καὶ ῥήτορας καὶ δυνάστας;
        <br />
        <b>Πῶλος:</b> ἔοικε.
        <br />
        <b>Σωκράτης:</b> σχεδὸν γάρ που οὗτοι, ὦ ἄριστε, τὸ αὐτὸ διαπεπραγμένοι
        εἰσὶν ὥσπερ ἂν εἴ τις τοῖς μεγίστοις νοσήμασιν συνισχόμενος διαπράξαιτο
        μὴ διδόναι δίκην τῶν περὶ τὸ σῶμα ἁμαρτημάτων τοῖς ἰατροῖς μηδὲ
        ἰατρεύεσθαι, φοβούμενος ὡσπερανεὶ παῖς τὸ κάεσθαι καὶ τὸ τέμνεσθαι, ὅτι
      </p>
      <p>
        ἀλγεινόν. ἢ οὐ δοκεῖ καὶ σοὶ οὕτω;
        <br />
        <b>Πῶλος:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> ἀγνοῶν γε, ὡς ἔοικεν, οἷόν ἐστιν ἡ ὑγίεια καὶ ἀρετὴ
        σώματος. κινδυνεύουσι γὰρ ἐκ τῶν νῦν ἡμῖν ὡμολογημένων τοιοῦτόν τι
        ποιεῖν καὶ οἱ τὴν δίκην φεύγοντες, ὦ Πῶλε, τὸ ἀλγεινὸν αὐτοῦ καθορᾶν,
        πρὸς δὲ τὸ ὠφέλιμον τυφλῶς ἔχειν καὶ ἀγνοεῖν ὅσῳ ἀθλιώτερόν ἐστι μὴ
        ὑγιοῦς σώματος μὴ ὑγιεῖ ψυχῇ συνοικεῖν, ἀλλὰ σαθρᾷ καὶ ἀδίκῳ
      </p>
      <p>
        καὶ ἀνοσίῳ, ὅθεν καὶ πᾶν ποιοῦσιν ὥστε δίκην μὴ διδόναι μηδ'
        ἀπαλλάττεσθαι τοῦ μεγίστου κακοῦ, καὶ χρήματα παρασκευαζόμενοι καὶ
        φίλους καὶ ὅπως ἂν ὦσιν ὡς πιθανώτατοι λέγειν: εἰ δὲ ἡμεῖς ἀληθῆ
        ὡμολογήκαμεν, ὦ Πῶλε, ἆρ' αἰσθάνῃ τὰ συμβαίνοντα ἐκ τοῦ λόγου; ἢ βούλει
        συλλογισώμεθα αὐτά;
        <br />
        <b>Πῶλος:</b> εἰ σοί γε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν συμβαίνει μέγιστον κακὸν ἡ ἀδικία καὶ τὸ
      </p>
      <p>
        ἀδικεῖν;
        <br />
        <b>Πῶλος:</b> φαίνεταί γε.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν ἀπαλλαγή γε ἐφάνη τούτου τοῦ κακοῦ τὸ δίκην
        διδόναι;
        <br />
        <b>Πῶλος:</b> κινδυνεύει.
        <br />
        <b>Σωκράτης:</b> τὸ δέ γε μὴ διδόναι ἐμμονὴ τοῦ κακοῦ;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> δεύτερον ἄρα ἐστὶν τῶν κακῶν μεγέθει τὸ ἀδικεῖν: τὸ δὲ
        ἀδικοῦντα μὴ διδόναι δίκην πάντων μέγιστόν τε καὶ πρῶτον κακῶν πέφυκεν.
        <br />
        <b>Πῶλος:</b> ἔοικεν.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὐ περὶ τούτου, ὦ φίλε, ἠμφεσβητήσαμεν, σὺ μὲν
        τὸν Ἀρχέλαον εὐδαιμονίζων τὸν τὰ μέγιστα ἀδικοῦντα
      </p>
      <p>
        δίκην οὐδεμίαν διδόντα, ἐγὼ δὲ τοὐναντίον οἰόμενος, εἴτε Ἀρχέλαος εἴτ'
        ἄλλος ἀνθρώπων ὁστισοῦν μὴ δίδωσι δίκην ἀδικῶν, τούτῳ προσήκειν ἀθλίῳ
        εἶναι διαφερόντως τῶν ἄλλων ἀνθρώπων, καὶ ἀεὶ τὸν ἀδικοῦντα τοῦ
        ἀδικουμένου ἀθλιώτερον εἶναι καὶ τὸν μὴ διδόντα δίκην τοῦ διδόντος; οὐ
        ταῦτ' ἦν τὰ ὑπ' ἐμοῦ λεγόμενα;
        <br />
        <b>Πῶλος:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἀποδέδεικται ὅτι ἀληθῆ ἐλέγετο;
        <br />
        <b>Πῶλος:</b> φαίνεται.
      </p>
      <p>
        <b>Σωκράτης:</b> εἶεν: εἰ οὖν δὴ ταῦτα ἀληθῆ, ὦ Πῶλε, τίς ἡ μεγάλη χρεία
        ἐστὶν τῆς ῥητορικῆς; δεῖ μὲν γὰρ δὴ ἐκ τῶν νῦν ὡμολογημένων αὐτὸν ἑαυτὸν
        μάλιστα φυλάττειν ὅπως μὴ ἀδικήσει, ὡς ἱκανὸν κακὸν ἕξοντα. οὐ γάρ;
        <br />
        <b>Πῶλος:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἐὰν δέ γε ἀδικήσῃ ἢ αὐτὸς ἢ ἄλλος τις ὧν ἂν κήδηται,
        αὐτὸν ἑκόντα ἰέναι ἐκεῖσε ὅπου ὡς τάχιστα δώσει δίκην, παρὰ τὸν δικαστὴν
        ὥσπερ παρὰ τὸν ἰατρόν,
      </p>
      <p>
        σπεύδοντα ὅπως μὴ ἐγχρονισθὲν τὸ νόσημα τῆς ἀδικίας ὕπουλον τὴν ψυχὴν
        ποιήσει καὶ ἀνίατον: ἢ πῶς λέγομεν, ὦ Πῶλε, εἴπερ τὰ πρότερον μένει ἡμῖν
        ὁμολογήματα; οὐκ ἀνάγκη ταῦτα ἐκείνοις οὕτω μὲν συμφωνεῖν, ἄλλως δὲ μή;
        <br />
        <b>Πῶλος:</b> τί γὰρ δὴ φῶμεν, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ἐπὶ μὲν ἄρα τὸ ἀπολογεῖσθαι ὑπὲρ τῆς ἀδικίας τῆς αὑτοῦ
        ἢ γονέων ἢ ἑταίρων ἢ παίδων ἢ πατρίδος ἀδικούσης οὐ χρήσιμος οὐδὲν ἡ
        ῥητορικὴ ἡμῖν, ὦ Πῶλε, εἰ μὴ εἴ τις
      </p>
      <p>
        ὑπολάβοι ἐπὶ τοὐναντίον—κατηγορεῖν δεῖν μάλιστα μὲν ἑαυτοῦ, ἔπειτα δὲ
        καὶ τῶν οἰκείων καὶ τῶν ἄλλων ὃς ἂν ἀεὶ τῶν φίλων τυγχάνῃ ἀδικῶν, καὶ μὴ
        ἀποκρύπτεσθαι ἀλλ' εἰς τὸ φανερὸν ἄγειν τὸ ἀδίκημα, ἵνα δῷ δίκην καὶ
        ὑγιὴς γένηται, ἀναγκάζειν τε αὑτὸν καὶ τοὺς ἄλλους μὴ ἀποδειλιᾶν ἀλλὰ
        παρέχειν μύσαντα εὖ καὶ ἀνδρείως ὥσπερ τέμνειν καὶ κάειν ἰατρῷ, τὸ
        ἀγαθὸν καὶ καλὸν διώκοντα, μὴ ὑπολογιζόμενον τὸ ἀλγεινόν, ἐὰν μέν γε
        πληγῶν ἄξια ἠδικηκὼς
      </p>
      <p>
        ᾖ, τύπτειν παρέχοντα, ἐὰν δὲ δεσμοῦ, δεῖν, ἐὰν δὲ ζημίας, ἀποτίνοντα,
        ἐὰν δὲ φυγῆς, φεύγοντα, ἐὰν δὲ θανάτου, ἀποθνῄσκοντα, αὐτὸν πρῶτον ὄντα
        κατήγορον καὶ αὑτοῦ καὶ τῶν ἄλλων οἰκείων καὶ ἐπὶ τοῦτο χρώμενον τῇ
        ῥητορικῇ, ὅπως ἂν καταδήλων τῶν ἀδικημάτων γιγνομένων ἀπαλλάττωνται τοῦ
        μεγίστου κακοῦ, ἀδικίας. φῶμεν οὕτως ἢ μὴ φῶμεν, ὦ Πῶλε;
      </p>
      <p>
        <b>Πῶλος:</b> ἄτοπα μέν, ὦ Σώκρατες, ἔμοιγε δοκεῖ, τοῖς μέντοι ἔμπροσθεν
        ἴσως σοι ὁμολογεῖται.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἢ κἀκεῖνα λυτέον ἢ τάδε ἀνάγκη συμβαίνειν;
        <br />
        <b>Πῶλος:</b> ναί, τοῦτό γε οὕτως ἔχει.
        <br />
        <b>Σωκράτης:</b> τοὐναντίον δέ γε αὖ μεταβαλόντα, εἰ ἄρα δεῖ τινα κακῶς
        ποιεῖν, εἴτ' ἐχθρὸν εἴτε ὁντινοῦν, ἐὰν μόνον μὴ αὐτὸς ἀδικῆται ὑπὸ τοῦ
        ἐχθροῦ—τοῦτο μὲν γὰρ εὐλαβητέον—ἐὰν δὲ ἄλλον ἀδικῇ ὁ ἐχθρός, παντὶ τρόπῳ
        παρασκευαστέον, καὶ
      </p>
      <p>
        πράττοντα καὶ λέγοντα, ὅπως μὴ δῷ δίκην μηδὲ ἔλθῃ παρὰ τὸν δικαστήν: ἐὰν
        δὲ ἔλθῃ, μηχανητέον ὅπως ἂν διαφύγῃ καὶ μὴ δῷ δίκην ὁ ἐχθρός, ἀλλ' ἐάντε
        χρυσίον &lt;ᾖ&gt; ἡρπακὼς πολύ, μὴ ἀποδιδῷ τοῦτο ἀλλ' ἔχων ἀναλίσκῃ καὶ
        εἰς ἑαυτὸν καὶ εἰς τοὺς ἑαυτοῦ ἀδίκως καὶ ἀθέως, ἐάντε αὖ θανάτου ἄξια
        ἠδικηκὼς ᾖ, ὅπως μὴ ἀποθανεῖται, μάλιστα μὲν μηδέποτε, ἀλλ' ἀθάνατος
        ἔσται πονηρὸς ὤν, εἰ δὲ μή, ὅπως ὡς
      </p>
      <p>
        πλεῖστον χρόνον βιώσεται τοιοῦτος ὤν. ἐπὶ τὰ τοιαῦτα ἔμοιγε δοκεῖ, ὦ
        Πῶλε, ἡ ῥητορικὴ χρήσιμος εἶναι, ἐπεὶ τῷ γε μὴ μέλλοντι ἀδικεῖν οὐ
        μεγάλη τίς μοι δοκεῖ ἡ χρεία αὐτῆς εἶναι, εἰ δὴ καὶ ἔστιν τις χρεία, ὡς
        ἔν γε τοῖς πρόσθεν οὐδαμῇ ἐφάνη οὖσα.
        <br />
        <b>Καλλίκλης:</b> εἰπέ μοι, ὦ Χαιρεφῶν, σπουδάζει ταῦτα Σωκράτης ἢ
        παίζει;
        <br />
        <b>Χαιρεφῶν:</b> ἐμοὶ μὲν δοκεῖ, ὦ Καλλίκλεις, ὑπερφυῶς σπουδάζειν:
        οὐδὲν μέντοι οἷον τὸ αὐτὸν ἐρωτᾶν.
        <br />
        <b>Καλλίκλης:</b> νὴ τοὺς θεοὺς ἀλλ' ἐπιθυμῶ. εἰπέ μοι, ὦ Σώκρατες,
      </p>
      <p>
        πότερόν σε θῶμεν νυνὶ σπουδάζοντα ἢ παίζοντα; εἰ μὲν γὰρ σπουδάζεις τε
        καὶ τυγχάνει ταῦτα ἀληθῆ ὄντα ἃ λέγεις, ἄλλο τι ἢ ἡμῶν ὁ βίος
        ἀνατετραμμένος ἂν εἴη τῶν ἀνθρώπων καὶ πάντα τὰ ἐναντία πράττομεν, ὡς
        ἔοικεν, ἢ ἃ δεῖ;
        <br />
        <b>Σωκράτης:</b> ὦ Καλλίκλεις, εἰ μή τι ἦν τοῖς ἀνθρώποις πάθος, τοῖς
        μὲν ἄλλο τι, τοῖς δὲ ἄλλο τι [ἢ] τὸ αὐτό, ἀλλά τις ἡμῶν ἴδιόν τι ἔπασχεν
        πάθος ἢ οἱ ἄλλοι, οὐκ ἂν ἦν ῥᾴδιον
      </p>
      <p>
        ἐνδείξασθαι τῷ ἑτέρῳ τὸ ἑαυτοῦ πάθημα. λέγω δ' ἐννοήσας ὅτι ἐγώ τε καὶ
        σὺ νῦν τυγχάνομεν ταὐτόν τι πεπονθότες, ἐρῶντε δύο ὄντε δυοῖν ἑκάτερος,
        ἐγὼ μὲν Ἀλκιβιάδου τε τοῦ Κλεινίου καὶ φιλοσοφίας, σὺ δὲ δυοῖν, τοῦ τε
        Ἀθηναίων δήμου καὶ τοῦ Πυριλάμπους. αἰσθάνομαι οὖν σου ἑκάστοτε, καίπερ
        ὄντος δεινοῦ, ὅτι ἂν φῇ σου τὰ παιδικὰ καὶ ὅπως ἂν φῇ ἔχειν, οὐ
        δυναμένου ἀντιλέγειν, ἀλλ' ἄνω
      </p>
      <p>
        καὶ κάτω μεταβαλλομένου: ἔν τε τῇ ἐκκλησίᾳ, ἐάν τι σοῦ λέγοντος ὁ δῆμος
        ὁ Ἀθηναίων μὴ φῇ οὕτως ἔχειν, μεταβαλλόμενος λέγεις ἃ ἐκεῖνος βούλεται,
        καὶ πρὸς τὸν Πυριλάμπους νεανίαν τὸν καλὸν τοῦτον τοιαῦτα ἕτερα
        πέπονθας. τοῖς γὰρ τῶν παιδικῶν βουλεύμασίν τε καὶ λόγοις οὐχ οἷός τ' εἶ
        ἐναντιοῦσθαι, ὥστε, εἴ τίς σου λέγοντος ἑκάστοτε ἃ διὰ τούτους λέγεις
        θαυμάζοι ὡς ἄτοπά ἐστιν, ἴσως εἴποις ἂν αὐτῷ, εἰ βούλοιο τἀληθῆ λέγειν,
        ὅτι εἰ μή τις παύσει τὰ
      </p>
      <p>
        σὰ παιδικὰ τούτων τῶν λόγων, οὐδὲ σὺ παύσῃ ποτὲ ταῦτα λέγων. νόμιζε
        τοίνυν καὶ παρ' ἐμοῦ χρῆναι ἕτερα τοιαῦτα ἀκούειν, καὶ μὴ θαύμαζε ὅτι
        ἐγὼ ταῦτα λέγω, ἀλλὰ τὴν φιλοσοφίαν, τὰ ἐμὰ παιδικά, παῦσον ταῦτα
        λέγουσαν. λέγει γάρ, ὦ φίλε ἑταῖρε, ἃ νῦν ἐμοῦ ἀκούεις, καί μοί ἐστιν
        τῶν ἑτέρων παιδικῶν πολὺ ἧττον ἔμπληκτος: ὁ μὲν γὰρ Κλεινίειος οὗτος
        ἄλλοτε ἄλλων ἐστὶ λόγων, ἡ δὲ φιλοσοφία ἀεὶ
      </p>
      <p>
        τῶν αὐτῶν, λέγει δὲ ἃ σὺ νῦν θαυμάζεις, παρῆσθα δὲ καὶ αὐτὸς λεγομένοις.
        ἢ οὖν ἐκείνην ἐξέλεγξον, ὅπερ ἄρτι ἔλεγον, ὡς οὐ τὸ ἀδικεῖν ἐστιν καὶ
        ἀδικοῦντα δίκην μὴ διδόναι ἁπάντων ἔσχατον κακῶν: ἢ εἰ τοῦτο ἐάσεις
        ἀνέλεγκτον, μὰ τὸν κύνα τὸν Αἰγυπτίων θεόν, οὔ σοι ὁμολογήσει Καλλικλῆς,
        ὦ Καλλίκλεις, ἀλλὰ διαφωνήσει ἐν ἅπαντι τῷ βίῳ. καίτοι ἔγωγε οἶμαι, ὦ
        βέλτιστε, καὶ τὴν λύραν μοι κρεῖττον εἶναι ἀνάρμοστόν τε καὶ διαφωνεῖν,
        καὶ χορὸν ᾧ χορηγοίην,
      </p>
      <p>
        καὶ πλείστους ἀνθρώπους μὴ ὁμολογεῖν μοι ἀλλ' ἐναντία λέγειν μᾶλλον ἢ
        ἕνα ὄντα ἐμὲ ἐμαυτῷ ἀσύμφωνον εἶναι καὶ ἐναντία λέγειν.
        <br />
        <b>Καλλίκλης:</b> ὦ Σώκρατες, δοκεῖς νεανιεύεσθαι ἐν τοῖς λόγοις ὡς
        ἀληθῶς δημηγόρος ὤν: καὶ νῦν ταῦτα δημηγορεῖς ταὐτὸν παθόντος Πώλου
        πάθος ὅπερ Γοργίου κατηγόρει πρὸς σὲ παθεῖν. ἔφη γάρ που Γοργίαν
        ἐρωτώμενον ὑπὸ σοῦ, ἐὰν ἀφίκηται παρ' αὐτὸν μὴ ἐπιστάμενος τὰ δίκαια ὁ
        τὴν ῥητορικὴν
      </p>
      <p>
        βουλόμενος μαθεῖν, εἰ διδάξοι αὐτὸν ὁ Γοργίας, αἰσχυνθῆναι αὐτὸν καὶ
        φάναι διδάξειν διὰ τὸ ἔθος τῶν ἀνθρώπων, ὅτι ἀγανακτοῖεν ἂν εἴ τις μὴ
        φαίη—διὰ δὴ ταύτην τὴν ὁμολογίαν ἀναγκασθῆναι ἐναντία αὐτὸν αὑτῷ εἰπεῖν,
        σὲ δὲ αὐτὸ τοῦτο ἀγαπᾶν—καί σου καταγελᾶν, ὥς γέ μοι δοκεῖν ὀρθῶς, τότε:
        νῦν δὲ πάλιν αὐτὸς ταὐτὸν τοῦτο ἔπαθεν. καὶ ἔγωγε κατ' αὐτὸ τοῦτο οὐκ
        ἄγαμαι Πῶλον, ὅτι σοι συνεχώρησεν τὸ ἀδικεῖν αἴσχιον εἶναι τοῦ
        ἀδικεῖσθαι: ἐκ
      </p>
      <p>
        ταύτης γὰρ αὖ τῆς ὁμολογίας αὐτὸς ὑπὸ σοῦ συμποδισθεὶς ἐν τοῖς λόγοις
        ἐπεστομίσθη, αἰσχυνθεὶς ἃ ἐνόει εἰπεῖν. σὺ γὰρ τῷ ὄντι, ὦ Σώκρατες, εἰς
        τοιαῦτα ἄγεις φορτικὰ καὶ δημηγορικά, φάσκων τὴν ἀλήθειαν διώκειν, ἃ
        φύσει μὲν οὐκ ἔστιν καλά, νόμῳ δέ. ὡς τὰ πολλὰ δὲ ταῦτα ἐναντί' ἀλλήλοις
        ἐστίν, ἥ τε φύσις καὶ ὁ νόμος: ἐὰν οὖν τις αἰσχύνηται
      </p>
      <p>
        καὶ μὴ τολμᾷ λέγειν ἅπερ νοεῖ, ἀναγκάζεται ἐναντία λέγειν. ὃ δὴ καὶ σὺ
        τοῦτο τὸ σοφὸν κατανενοηκὼς κακουργεῖς ἐν τοῖς λόγοις, ἐὰν μέν τις κατὰ
        νόμον λέγῃ, κατὰ φύσιν ὑπερωτῶν, ἐὰν δὲ τὰ τῆς φύσεως, τὰ τοῦ νόμου.
        ὥσπερ αὐτίκα ἐν τούτοις, τῷ ἀδικεῖν τε καὶ τῷ ἀδικεῖσθαι, Πώλου τὸ κατὰ
        νόμον αἴσχιον λέγοντος, σὺ τὸν λόγον ἐδιώκαθες κατὰ φύσιν. φύσει μὲν γὰρ
        πᾶν αἴσχιόν ἐστιν ὅπερ καὶ κάκιον, τὸ ἀδικεῖσθαι, νόμῳ δὲ τὸ ἀδικεῖν.
        οὐδὲ
      </p>
      <p>
        γὰρ ἀνδρὸς τοῦτό γ' ἐστὶν τὸ πάθημα, τὸ ἀδικεῖσθαι, ἀλλ' ἀνδραπόδου
        τινὸς ᾧ κρεῖττόν ἐστιν τεθνάναι ἢ ζῆν, ὅστις ἀδικούμενος καὶ
        προπηλακιζόμενος μὴ οἷός τέ ἐστιν αὐτὸς αὑτῷ βοηθεῖν μηδὲ ἄλλῳ οὗ ἂν
        κήδηται. ἀλλ' οἶμαι οἱ τιθέμενοι τοὺς νόμους οἱ ἀσθενεῖς ἄνθρωποί εἰσιν
        καὶ οἱ πολλοί. πρὸς αὑτοὺς οὖν καὶ τὸ αὑτοῖς συμφέρον τούς τε νόμους
        τίθενται καὶ τοὺς ἐπαίνους ἐπαινοῦσιν καὶ τοὺς
      </p>
      <p>
        ψόγους ψέγουσιν: ἐκφοβοῦντες τοὺς ἐρρωμενεστέρους τῶν ἀνθρώπων καὶ
        δυνατοὺς ὄντας πλέον ἔχειν, ἵνα μὴ αὐτῶν πλέον ἔχωσιν, λέγουσιν ὡς
        αἰσχρὸν καὶ ἄδικον τὸ πλεονεκτεῖν, καὶ τοῦτό ἐστιν τὸ ἀδικεῖν, τὸ πλέον
        τῶν ἄλλων ζητεῖν ἔχειν: ἀγαπῶσι γὰρ οἶμαι αὐτοὶ ἂν τὸ ἴσον ἔχωσιν
        φαυλότεροι ὄντες. διὰ ταῦτα δὴ νόμῳ μὲν τοῦτο ἄδικον καὶ αἰσχρὸν
        λέγεται, τὸ πλέον ζητεῖν ἔχειν τῶν πολλῶν, καὶ ἀδικεῖν αὐτὸ καλοῦσιν: ἡ
        δέ γε οἶμαι φύσις αὐτὴ ἀποφαίνει
      </p>
      <p>
        αὐτό, ὅτι δίκαιόν ἐστιν τὸν ἀμείνω τοῦ χείρονος πλέον ἔχειν καὶ τὸν
        δυνατώτερον τοῦ ἀδυνατωτέρου. δηλοῖ δὲ ταῦτα πολλαχοῦ ὅτι οὕτως ἔχει,
        καὶ ἐν τοῖς ἄλλοις ζῴοις καὶ τῶν ἀνθρώπων ἐν ὅλαις ταῖς πόλεσι καὶ τοῖς
        γένεσιν, ὅτι οὕτω τὸ δίκαιον κέκριται, τὸν κρείττω τοῦ ἥττονος ἄρχειν
        καὶ πλέον ἔχειν. ἐπεὶ ποίῳ δικαίῳ χρώμενος Ξέρξης ἐπὶ τὴν Ἑλλάδα
        ἐστράτευσεν ἢ ὁ πατὴρ αὐτοῦ ἐπὶ Σκύθας; ἢ
      </p>
      <p>
        ἄλλα μυρία ἄν τις ἔχοι τοιαῦτα λέγειν. ἀλλ' οἶμαι οὗτοι κατὰ φύσιν τὴν
        τοῦ δικαίου ταῦτα πράττουσιν, καὶ ναὶ μὰ Δία κατὰ νόμον γε τὸν τῆς
        φύσεως, οὐ μέντοι ἴσως κατὰ τοῦτον ὃν ἡμεῖς τιθέμεθα: πλάττοντες τοὺς
        βελτίστους καὶ ἐρρωμενεστάτους ἡμῶν αὐτῶν, ἐκ νέων λαμβάνοντες, ὥσπερ
        λέοντας, κατεπᾴδοντές τε καὶ γοητεύοντες καταδουλούμεθα
      </p>
      <p>
        λέγοντες ὡς τὸ ἴσον χρὴ ἔχειν καὶ τοῦτό ἐστιν τὸ καλὸν καὶ τὸ δίκαιον.
        ἐὰν δέ γε οἶμαι φύσιν ἱκανὴν γένηται ἔχων ἀνήρ, πάντα ταῦτα
        ἀποσεισάμενος καὶ διαρρήξας καὶ διαφυγών, καταπατήσας τὰ ἡμέτερα
        γράμματα καὶ μαγγανεύματα καὶ ἐπῳδὰς καὶ νόμους τοὺς παρὰ φύσιν ἅπαντας,
        ἐπαναστὰς ἀνεφάνη δεσπότης ἡμέτερος ὁ δοῦλος, καὶ ἐνταῦθα
      </p>
      <p>
        ἐξέλαμψεν τὸ τῆς φύσεως δίκαιον. δοκεῖ δέ μοι καὶ Πίνδαρος ἅπερ ἐγὼ λέγω
        ἐνδείκνυσθαι ἐν τῷ ᾄσματι ἐν ᾧ λέγει ὅτι— “νόμος ὁ πάντων βασιλεὺς
        θνατῶν τε καὶ ἀθανάτων:” οὗτος δὲ δή, φησίν,— “ἄγει δικαιῶν τὸ
        βιαιότατον ὑπερτάτᾳ χειρί: τεκμαίρομαι ἔργοισιν Ἡρακλέος,
        ἐπεὶ—ἀπριάτας—” λέγει οὕτω πως—τὸ γὰρ ᾆσμα οὐκ ἐπίσταμαι—λέγει δ' ὅτι
        οὔτε πριάμενος οὔτε δόντος τοῦ Γηρυόνου ἠλάσατο τὰς βοῦς,
      </p>
      <p>
        ὡς τούτου ὄντος τοῦ δικαίου φύσει, καὶ βοῦς καὶ τἆλλα κτήματα εἶναι
        πάντα τοῦ βελτίονός τε καὶ κρείττονος τὰ τῶν χειρόνων τε καὶ ἡττόνων.
        <span className="bigBlank"/>
        τὸ μὲν οὖν ἀληθὲς οὕτως ἔχει, γνώσῃ δέ, ἂν ἐπὶ τὰ μείζω ἔλθῃς ἐάσας ἤδη
        φιλοσοφίαν. φιλοσοφία γάρ τοί ἐστιν, ὦ Σώκρατες, χαρίεν, ἄν τις αὐτοῦ
        μετρίως ἅψηται ἐν τῇ ἡλικίᾳ: ἐὰν δὲ περαιτέρω τοῦ δέοντος ἐνδιατρίψῃ,
        διαφθορὰ τῶν ἀνθρώπων. ἐὰν γὰρ καὶ πάνυ εὐφυὴς ᾖ καὶ πόρρω τῆς ἡλικίας
        φιλοσοφῇ, ἀνάγκη πάντων ἄπειρον γεγονέναι
      </p>
      <p>
        ἐστὶν ὧν χρὴ ἔμπειρον εἶναι τὸν μέλλοντα καλὸν κἀγαθὸν καὶ εὐδόκιμον
        ἔσεσθαι ἄνδρα. καὶ γὰρ τῶν νόμων ἄπειροι γίγνονται τῶν κατὰ τὴν πόλιν,
        καὶ τῶν λόγων οἷς δεῖ χρώμενον ὁμιλεῖν ἐν τοῖς συμβολαίοις τοῖς
        ἀνθρώποις καὶ ἰδίᾳ καὶ δημοσίᾳ, καὶ τῶν ἡδονῶν τε καὶ ἐπιθυμιῶν τῶν
        ἀνθρωπείων, καὶ συλλήβδην τῶν ἠθῶν παντάπασιν ἄπειροι γίγνονται. ἐπειδὰν
        οὖν ἔλθωσιν εἴς τινα ἰδίαν ἢ πολιτικὴν
      </p>
      <p>
        πρᾶξιν, καταγέλαστοι γίγνονται, ὥσπερ γε οἶμαι οἱ πολιτικοί, ἐπειδὰν αὖ
        εἰς τὰς ὑμετέρας διατριβὰς ἔλθωσιν καὶ τοὺς λόγους, καταγέλαστοί εἰσιν.
        συμβαίνει γὰρ τὸ τοῦ Εὐριπίδου: “λαμπρόσ” τέ ἐστιν “ἕκαστοσ” ἐν τούτῳ,
        “καὶ ἐπὶ τοῦτ' ἐπείγεται” , “νέμων τὸ πλεῖστον ἡμέρας τούτῳ μέρος, ἵν'
        αὐτὸς αὑτοῦ τυγχάνει βέλτιστος ὤν:”
      </p>
      <p>
        ὅπου δ' ἂν φαῦλος ᾖ, ἐντεῦθεν φεύγει καὶ λοιδορεῖ τοῦτο, τὸ δ' ἕτερον
        ἐπαινεῖ, εὐνοίᾳ τῇ ἑαυτοῦ, ἡγούμενος οὕτως αὐτὸς ἑαυτὸν ἐπαινεῖν. ἀλλ'
        οἶμαι τὸ ὀρθότατόν ἐστιν ἀμφοτέρων μετασχεῖν. φιλοσοφίας μὲν ὅσον
        παιδείας χάριν καλὸν μετέχειν, καὶ οὐκ αἰσχρὸν μειρακίῳ ὄντι φιλοσοφεῖν:
        ἐπειδὰν δὲ ἤδη πρεσβύτερος ὢν ἄνθρωπος ἔτι φιλοσοφῇ, καταγέλαστον, ὦ
        Σώκρατες, τὸ χρῆμα γίγνεται, καὶ ἔγωγε
      </p>
      <p>
        ὁμοιότατον πάσχω πρὸς τοὺς φιλοσοφοῦντας ὥσπερ πρὸς τοὺς ψελλιζομένους
        καὶ παίζοντας. ὅταν μὲν γὰρ παιδίον ἴδω, ᾧ ἔτι προσήκει διαλέγεσθαι
        οὕτω, ψελλιζόμενον καὶ παῖζον, χαίρω τε καὶ χαρίεν μοι φαίνεται καὶ
        ἐλευθέριον καὶ πρέπον τῇ τοῦ παιδίου ἡλικίᾳ, ὅταν δὲ σαφῶς διαλεγομένου
        παιδαρίου ἀκούσω, πικρόν τί μοι δοκεῖ χρῆμα εἶναι καὶ ἀνιᾷ μου τὰ ὦτα
        καί μοι δοκεῖ δουλοπρεπές τι εἶναι: ὅταν δὲ
      </p>
      <p>
        ἀνδρὸς ἀκούσῃ τις ψελλιζομένου ἢ παίζοντα ὁρᾷ, καταγέλαστον φαίνεται καὶ
        ἄνανδρον καὶ πληγῶν ἄξιον. ταὐτὸν οὖν ἔγωγε τοῦτο πάσχω καὶ πρὸς τοὺς
        φιλοσοφοῦντας. παρὰ νέῳ μὲν γὰρ μειρακίῳ ὁρῶν φιλοσοφίαν ἄγαμαι, καὶ
        πρέπειν μοι δοκεῖ, καὶ ἡγοῦμαι ἐλεύθερόν τινα εἶναι τοῦτον τὸν ἄνθρωπον,
        τὸν δὲ μὴ φιλοσοφοῦντα ἀνελεύθερον καὶ οὐδέποτε οὐδενὸς ἀξιώσοντα ἑαυτὸν
        οὔτε καλοῦ οὔτε γενναίου
      </p>
      <p>
        πράγματος: ὅταν δὲ δὴ πρεσβύτερον ἴδω ἔτι φιλοσοφοῦντα καὶ μὴ
        ἀπαλλαττόμενον, πληγῶν μοι δοκεῖ ἤδη δεῖσθαι, ὦ Σώκρατες, οὗτος ὁ ἀνήρ.
        ὃ γὰρ νυνδὴ ἔλεγον, ὑπάρχει τούτῳ τῷ ἀνθρώπῳ, κἂν πάνυ εὐφυὴς ᾖ, ἀνάνδρῳ
        γενέσθαι φεύγοντι τὰ μέσα τῆς πόλεως καὶ τὰς ἀγοράς, ἐν αἷς ἔφη ὁ
        ποιητὴς τοὺς ἄνδρας ἀριπρεπεῖς γίγνεσθαι, καταδεδυκότι δὲ τὸν λοιπὸν
        βίον βιῶναι μετὰ μειρακίων ἐν γωνίᾳ τριῶν ἢ
      </p>
      <p>
        τεττάρων ψιθυρίζοντα, ἐλεύθερον δὲ καὶ μέγα καὶ ἱκανὸν μηδέποτε
        φθέγξασθαι. ἐγὼ δέ, ὦ Σώκρατες, πρὸς σὲ ἐπιεικῶς ἔχω φιλικῶς: κινδυνεύω
        οὖν πεπονθέναι νῦν ὅπερ ὁ Ζῆθος πρὸς τὸν Ἀμφίονα ὁ Εὐριπίδου, οὗπερ
        ἐμνήσθην. καὶ γὰρ ἐμοὶ τοιαῦτ' ἄττα ἐπέρχεται πρὸς σὲ λέγειν, οἷάπερ
        ἐκεῖνος πρὸς τὸν ἀδελφόν, ὅτι “ἀμελεῖς, ὦ Σώκρατες, ὧν δεῖ σε
        ἐπιμελεῖσθαι, καὶ φύσιν ψυχῆς ὧδε γενναίαν μειρακιώδει
      </p>
      <p>
        τινὶ διατρέπεις μορφώματι, καὶ οὔτ' ἂν δίκης βουλαῖσι προσθεῖ' ἂν ὀρθῶς
        λόγον, οὔτ' εἰκὸς ἂν καὶ πιθανὸν ἂν λάβοις, οὔθ' ὑπὲρ ἄλλου νεανικὸν
        βούλευμα βουλεύσαιο.” καίτοι, ὦ φίλε Σώκρατες—καί μοι μηδὲν ἀχθεσθῇς:
        εὐνοίᾳ γὰρ ἐρῶ τῇ σῇ—οὐκ αἰσχρὸν δοκεῖ σοι εἶναι οὕτως ἔχειν ὡς ἐγὼ σὲ
        οἶμαι ἔχειν καὶ τοὺς ἄλλους τοὺς πόρρω ἀεὶ φιλοσοφίας ἐλαύνοντας; νῦν
        γὰρ εἴ τις σοῦ λαβόμενος ἢ ἄλλου ὁτουοῦν τῶν τοιούτων εἰς τὸ δεσμωτήριον
        ἀπάγοι, φάσκων ἀδικεῖν μηδὲν ἀδικοῦντα, οἶσθ' ὅτι οὐκ ἂν ἔχοις ὅτι
      </p>
      <p>
        χρήσαιο σαυτῷ, ἀλλ' ἰλιγγιῴης ἂν καὶ χασμῷο οὐκ ἔχων ὅτι εἴποις, καὶ εἰς
        τὸ δικαστήριον ἀναβάς, κατηγόρου τυχὼν πάνυ φαύλου καὶ μοχθηροῦ,
        ἀποθάνοις ἄν, εἰ βούλοιτο θανάτου σοι τιμᾶσθαι. καίτοι πῶς σοφὸν τοῦτό
        ἐστιν, ὦ Σώκρατες, “ἥτις εὐφυῆ λαβοῦσα τέχνη φῶτα ἔθηκε χείρονα” , μήτε
        αὐτὸν αὑτῷ δυνάμενον βοηθεῖν μηδ' ἐκσῶσαι ἐκ τῶν μεγίστων κινδύνων μήτε
        ἑαυτὸν μήτε ἄλλον μηδένα, ὑπὸ δὲ
      </p>
      <p>
        τῶν ἐχθρῶν περισυλᾶσθαι πᾶσαν τὴν οὐσίαν, ἀτεχνῶς δὲ ἄτιμον ζῆν ἐν τῇ
        πόλει; τὸν δὲ τοιοῦτον, εἴ τι καὶ ἀγροικότερον εἰρῆσθαι, ἔξεστιν ἐπὶ
        κόρρης τύπτοντα μὴ διδόναι δίκην. ἀλλ' ὠγαθέ, ἐμοὶ πείθου, “παῦσαι δὲ
        ἐλέγχων, πραγμάτων δ' εὐμουσίαν ἄσκει” , καὶ ἄσκει ὁπόθεν δόξεις
        φρονεῖν, “ἄλλοις τὰ κομψὰ ταῦτα ἀφείσ” , εἴτε ληρήματα χρὴ φάναι εἶναι
        εἴτε φλυαρίας, “ἐξ ὧν κενοῖσιν ἐγκατοικήσεις δόμοισ” : ζηλῶν οὐκ
        ἐλέγχοντας ἄνδρας τὰ μικρὰ
      </p>
      <p>
        ταῦτα, ἀλλ' οἷς ἔστιν καὶ βίος καὶ δόξα καὶ ἄλλα πολλὰ ἀγαθά.
        <br />
        <b>Σωκράτης:</b> εἰ χρυσῆν ἔχων ἐτύγχανον τὴν ψυχήν, ὦ Καλλίκλεις, οὐκ
        ἂν οἴει με ἅσμενον εὑρεῖν τούτων τινὰ τῶν λίθων ᾗ βασανίζουσιν τὸν
        χρυσόν, τὴν ἀρίστην, πρὸς ἥντινα ἔμελλον προσαγαγὼν αὐτήν, εἴ μοι
        ὁμολογήσειεν ἐκείνη καλῶς τεθεραπεῦσθαι τὴν ψυχήν, εὖ εἴσεσθαι ὅτι
        ἱκανῶς ἔχω καὶ οὐδέν με δεῖ ἄλλης βασάνου;
      </p>
      <p>
        <b>Καλλίκλης:</b> πρὸς τί δὴ τοῦτο ἐρωτᾷς, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ἐγώ σοι ἐρῶ: νῦν οἶμαι ἐγὼ σοὶ ἐντετυχηκὼς τοιούτῳ
        ἑρμαίῳ ἐντετυχηκέναι.
        <br />
        <b>Καλλίκλης:</b> τί δή;
        <br />
        <b>Σωκράτης:</b> εὖ οἶδ' ὅτι, ἅν μοι σὺ ὁμολογήσῃς περὶ ὧν ἡ ἐμὴ ψυχὴ
        δοξάζει, ταῦτ' ἤδη ἐστὶν αὐτὰ τἀληθῆ. ἐννοῶ γὰρ
      </p>
      <p>
        ὅτι τὸν μέλλοντα βασανιεῖν ἱκανῶς ψυχῆς πέρι ὀρθῶς τε ζώσης καὶ μὴ τρία
        ἄρα δεῖ ἔχειν ἃ σὺ πάντα ἔχεις, ἐπιστήμην τε καὶ εὔνοιαν καὶ παρρησίαν.
        ἐγὼ γὰρ πολλοῖς ἐντυγχάνω οἳ ἐμὲ οὐχ οἷοί τέ εἰσιν βασανίζειν διὰ τὸ μὴ
        σοφοὶ εἶναι ὥσπερ σύ: ἕτεροι δὲ σοφοὶ μέν εἰσιν, οὐκ ἐθέλουσιν δέ μοι
        λέγειν τὴν ἀλήθειαν διὰ τὸ μὴ κήδεσθαί μου ὥσπερ σύ: τὼ δὲ ξένω τώδε,
        Γοργίας τε καὶ πῶλος, σοφὼ μὲν καὶ
      </p>
      <p>
        φίλω ἐστὸν ἐμώ, ἐνδεεστέρω δὲ παρρησίας καὶ αἰσχυντηροτέρω μᾶλλον τοῦ
        δέοντος: πῶς γὰρ οὔ; ὥ γε εἰς τοσοῦτον αἰσχύνης ἐληλύθατον, ὥστε διὰ τὸ
        αἰσχύνεσθαι τολμᾷ ἑκάτερος αὐτῶν αὐτὸς αὑτῷ ἐναντία λέγειν ἐναντίον
        πολλῶν ἀνθρώπων, καὶ ταῦτα περὶ τῶν μεγίστων. σὺ δὲ ταῦτα πάντα ἔχεις ἃ
        οἱ ἄλλοι οὐκ ἔχουσιν: πεπαίδευσαί τε γὰρ ἱκανῶς, ὡς πολλοὶ ἂν φήσαιεν
        Ἀθηναίων, καὶ ἐμοὶ εἶ εὔνους.
      </p>
      <p>
        τίνι τεκμηρίῳ χρῶμαι; ἐγώ σοι ἐρῶ. οἶδα ὑμᾶς ἐγώ, ὦ Καλλίκλεις, τέτταρας
        ὄντας κοινωνοὺς γεγονότας σοφίας, σέ τε καὶ Τείσανδρον τὸν Ἀφιδναῖον καὶ
        Ἄνδρωνα τὸν Ἀνδροτίωνος καὶ Ναυσικύδην τὸν Χολαργέα: καί ποτε ὑμῶν ἐγὼ
        ἐπήκουσα βουλευομένων μέχρι ὅποι τὴν σοφίαν ἀσκητέον εἴη, καὶ οἶδα ὅτι
        ἐνίκα ἐν ὑμῖν τοιάδε τις δόξα, μὴ προθυμεῖσθαι εἰς τὴν ἀκρίβειαν
        φιλοσοφεῖν, ἀλλὰ εὐλαβεῖσθαι
      </p>
      <p>
        παρεκελεύεσθε ἀλλήλοις ὅπως μὴ πέρα τοῦ δέοντος σοφώτεροι γενόμενοι
        λήσετε διαφθαρέντες. ἐπειδὴ οὖν σου ἀκούω ταὐτὰ ἐμοὶ συμβουλεύοντος ἅπερ
        τοῖς σεαυτοῦ ἑταιροτάτοις, ἱκανόν μοι τεκμήριόν ἐστιν ὅτι ὡς ἀληθῶς μοι
        εὔνους εἶ. καὶ μὴν ὅτι γε οἷος παρρησιάζεσθαι καὶ μὴ αἰσχύνεσθαι, αὐτός
        τε φῂς καὶ ὁ λόγος ὃν ὀλίγον πρότερον ἔλεγες ὁμολογεῖ σοι. ἔχει δὴ
        οὑτωσὶ δῆλον ὅτι τούτων πέρι νυνί:
      </p>
      <p>
        ἐάν τι σὺ ἐν τοῖς λόγοις ὁμολογήσῃς μοι, βεβασανισμένον τοῦτ' ἤδη ἔσται
        ἱκανῶς ὑπ' ἐμοῦ τε καὶ σοῦ, καὶ οὐκέτι αὐτὸ δεήσει ἐπ' ἄλλην βάσανον
        ἀναφέρειν. οὐ γὰρ ἄν ποτε αὐτὸ συνεχώρησας σὺ οὔτε σοφίας ἐνδείᾳ οὔτ'
        αἰσχύνης περιουσίᾳ, οὐδ' αὖ ἀπατῶν ἐμὲ συγχωρήσαις ἄν: φίλος γάρ μοι εἶ,
        ὡς καὶ αὐτὸς φῄς. τῷ ὄντι οὖν ἡ ἐμὴ καὶ ἡ σὴ ὁμολογία τέλος ἤδη ἕξει τῆς
        ἀληθείας. πάντων δὲ καλλίστη ἐστὶν ἡ σκέψις, ὦ Καλλίκλεις, περὶ τούτων
        ὧν σὺ δή μοι ἐπετίμησας, ποῖόν τινα χρὴ εἶναι τὸν ἄνδρα καὶ τί
      </p>
      <p>
        ἐπιτηδεύειν καὶ μέχρι τοῦ, καὶ πρεσβύτερον καὶ νεώτερον ὄντα. ἐγὼ γὰρ εἴ
        τι μὴ ὀρθῶς πράττω κατὰ τὸν βίον τὸν ἐμαυτοῦ, εὖ ἴσθι τοῦτο ὅτι οὐχ ἑκὼν
        ἐξαμαρτάνω ἀλλ' ἀμαθίᾳ τῇ ἐμῇ: σὺ οὖν, ὥσπερ ἤρξω νουθετεῖν με, μὴ
        ἀποστῇς, ἀλλ' ἱκανῶς μοι ἔνδειξαι τί ἔστιν τοῦτο ὃ ἐπιτηδευτέον μοι, καὶ
        τίνα τρόπον κτησαίμην ἂν αὐτό, καὶ ἐάν με λάβῃς νῦν μέν σοι
        ὁμολογήσαντα, ἐν δὲ τῷ ὑστέρῳ χρόνῳ μὴ ταὐτὰ πράττοντα ἅπερ ὡμολόγησα,
        πάνυ με ἡγοῦ βλᾶκα εἶναι καὶ
      </p>
      <p>
        μηκέτι ποτέ με νουθετήσῃς ὕστερον, ὡς μηδενὸς ἄξιον ὄντα. ἐξ ἀρχῆς δέ
        μοι ἐπανάλαβε πῶς φῂς τὸ δίκαιον ἔχειν καὶ σὺ καὶ Πίνδαρος τὸ κατὰ
        φύσιν; ἄγειν βίᾳ τὸν κρείττω τὰ τῶν ἡττόνων καὶ ἄρχειν τὸν βελτίω τῶν
        χειρόνων καὶ πλέον ἔχειν τὸν ἀμείνω τοῦ φαυλοτέρου; μή τι ἄλλο λέγεις τὸ
        δίκαιον εἶναι, ἢ ὀρθῶς μέμνημαι;
        <br />
        <b>Καλλίκλης:</b> ἀλλὰ ταῦτα ἔλεγον καὶ τότε καὶ νῦν λέγω.
        <br />
        <b>Σωκράτης:</b> πότερον δὲ τὸν αὐτὸν βελτίω καλεῖς σὺ καὶ κρείττω;
      </p>
      <p>
        οὐδὲ γάρ τοι τότε οἷός τ' ἦ μαθεῖν σου τί ποτε λέγοις. πότερον τοὺς
        ἰσχυροτέρους κρείττους καλεῖς καὶ δεῖ ἀκροᾶσθαι τοῦ ἰσχυροτέρου τοὺς
        ἀσθενεστέρους, οἷόν μοι δοκεῖς καὶ τότε ἐνδείκνυσθαι, ὡς αἱ μεγάλαι
        πόλεις ἐπὶ τὰς σμικρὰς κατὰ τὸ φύσει δίκαιον ἔρχονται, ὅτι κρείττους
        εἰσὶν καὶ ἰσχυρότεραι, ὡς τὸ κρεῖττον καὶ τὸ ἰσχυρότερον καὶ βέλτιον
        ταὐτὸν ὄν, ἢ ἔστι βελτίω μὲν εἶναι, ἥττω δὲ καὶ ἀσθενέστερον, καὶ
        κρείττω μὲν εἶναι, μοχθηρότερον δέ: ἢ ὁ αὐτὸς
      </p>
      <p>
        ὅρος ἐστὶν τοῦ βελτίονος καὶ τοῦ κρείττονος; τοῦτό μοι αὐτὸ σαφῶς
        διόρισον, ταὐτὸν ἢ ἕτερόν ἐστιν τὸ κρεῖττον καὶ τὸ βέλτιον καὶ τὸ
        ἰσχυρότερον;
        <br />
        <b>Καλλίκλης:</b> ἀλλ' ἐγώ σοι σαφῶς λέγω, ὅτι ταὐτόν ἐστιν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οἱ πολλοὶ τοῦ ἑνὸς κρείττους εἰσὶν κατὰ φύσιν;
        οἳ δὴ καὶ τοὺς νόμους τίθενται ἐπὶ τῷ ἑνί, ὥσπερ καὶ σὺ ἄρτι ἔλεγες.
        <br />
        <b>Καλλίκλης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> τὰ τῶν πολλῶν ἄρα νόμιμα τὰ τῶν κρειττόνων ἐστίν.
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν τὰ τῶν βελτιόνων; οἱ γὰρ κρείττους βελτίους πολὺ
        κατὰ τὸν σὸν λόγον.
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὰ τούτων νόμιμα κατὰ φύσιν καλά, κρειττόνων γε
        ὄντων;
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οἱ πολλοὶ νομίζουσιν οὕτως, ὡς ἄρτι αὖ σὺ
        ἔλεγες, δίκαιον εἶναι τὸ ἴσον ἔχειν καὶ αἴσχιον τὸ ἀδικεῖν
      </p>
      <p>
        τοῦ ἀδικεῖσθαι; ἔστιν ταῦτα ἢ οὔ; καὶ ὅπως μὴ ἁλώσῃ ἐνταῦθα σὺ αὖ
        αἰσχυνόμενος. νομίζουσιν, ἢ οὔ, οἱ πολλοὶ τὸ ἴσον ἔχειν ἀλλ' οὐ τὸ πλέον
        δίκαιον εἶναι, καὶ αἴσχιον τὸ ἀδικεῖν τοῦ ἀδικεῖσθαι; μὴ φθόνει μοι
        ἀποκρίνασθαι τοῦτο, Καλλίκλεις, ἵν', ἐάν μοι ὁμολογήσῃς, βεβαιώσωμαι ἤδη
        παρὰ σοῦ, ἅτε ἱκανοῦ ἀνδρὸς διαγνῶναι ὡμολογηκότος.
        <br />
        <b>Καλλίκλης:</b> ἀλλ' οἵ γε πολλοὶ νομίζουσιν οὕτως.
        <br />
        <b>Σωκράτης:</b> οὐ νόμῳ ἄρα μόνον ἐστὶν αἴσχιον τὸ ἀδικεῖν τοῦ
      </p>
      <p>
        ἀδικεῖσθαι, οὐδὲ δίκαιον τὸ ἴσον ἔχειν, ἀλλὰ καὶ φύσει: ὥστε κινδυνεύεις
        οὐκ ἀληθῆ λέγειν ἐν τοῖς πρόσθεν οὐδὲ ὀρθῶς ἐμοῦ κατηγορεῖν λέγων ὅτι
        ἐναντίον ἐστὶν ὁ νόμος καὶ ἡ φύσις, ἃ δὴ καὶ ἐγὼ γνοὺς κακουργῶ ἐν τοῖς
        λόγοις, ἐὰν μέν τις κατὰ φύσιν λέγῃ, ἐπὶ τὸν νόμον ἄγων, ἐὰν δέ τις κατὰ
        νόμον, ἐπὶ τὴν φύσιν.
        <br />
        <b>Καλλίκλης:</b> οὑτοσὶ ἀνὴρ οὐ παύσεται φλυαρῶν. εἰπέ μοι, ὦ Σώκρατες,
        οὐκ αἰσχύνῃ τηλικοῦτος ὢν ὀνόματα θηρεύων, καὶ
      </p>
      <p>
        ἐάν τις ῥήματι ἁμάρτῃ, ἕρμαιον τοῦτο ποιούμενος; ἐμὲ γὰρ οἴει ἄλλο τι
        λέγειν τὸ κρείττους εἶναι ἢ τὸ βελτίους; οὐ πάλαι σοι λέγω ὅτι ταὐτόν
        φημι εἶναι τὸ βέλτιον καὶ τὸ κρεῖττον; ἢ οἴει με λέγειν, ἐὰν συρφετὸς
        συλλεγῇ δούλων καὶ παντοδαπῶν ἀνθρώπων μηδενὸς ἀξίων πλὴν ἴσως τῷ σώματι
        ἰσχυρίσασθαι, καὶ οὗτοι φῶσιν, αὐτὰ ταῦτα εἶναι νόμιμα;
        <br />
        <b>Σωκράτης:</b> εἶεν, ὦ σοφώτατε Καλλίκλεις: οὕτω λέγεις;
        <br />
        <b>Καλλίκλης:</b> πάνυ μὲν οὖν.
      </p>
      <p>
        <b>Σωκράτης:</b> ἀλλ' ἐγὼ μέν, ὦ δαιμόνιε, καὶ αὐτὸς πάλαι τοπάζω
        τοιοῦτόν τί σε λέγειν τὸ κρεῖττον, καὶ ἀνερωτῶ γλιχόμενος σαφῶς εἰδέναι
        ὅτι λέγεις. οὐ γὰρ δήπου σύ γε τοὺς δύο βελτίους ἡγῇ τοῦ ἑνός, οὐδὲ τοὺς
        σοὺς δούλους βελτίους σοῦ, ὅτι ἰσχυρότεροί εἰσιν ἢ σύ. ἀλλὰ πάλιν ἐξ
        ἀρχῆς εἰπὲ τί ποτε λέγεις τοὺς βελτίους, ἐπειδὴ οὐ τοὺς ἰσχυροτέρους;
        καὶ ὦ θαυμάσιε πρᾳότερόν με προδίδασκε, ἵνα μὴ ἀποφοιτήσω παρὰ σοῦ.
      </p>
      <p>
        <b>Καλλίκλης:</b> εἰρωνεύῃ, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> μὰ τὸν Ζῆθον, ὦ Καλλίκλεις, ᾧ σὺ χρώμενος πολλὰ νυνδὴ
        εἰρωνεύου πρός με: ἀλλ' ἴθι εἰπέ, τίνας λέγεις τοὺς βελτίους εἶναι;
        <br />
        <b>Καλλίκλης:</b> τοὺς ἀμείνους ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ὁρᾷς ἄρα ὅτι σὺ αὐτὸς ὀνόματα λέγεις, δηλοῖς δὲ οὐδέν;
        οὐκ ἐρεῖς, τοὺς βελτίους καὶ κρείττους πότερον τοὺς φρονιμωτέρους λέγεις
        ἢ ἄλλους τινάς;
        <br />
        <b>Καλλίκλης:</b> ἀλλὰ ναὶ μὰ Δία τούτους λέγω, καὶ σφόδρα γε.
      </p>
      <p>
        <b>Σωκράτης:</b> πολλάκις ἄρα εἷς φρονῶν μυρίων μὴ φρονούντων κρείττων
        ἐστὶν κατὰ τὸν σὸν λόγον, καὶ τοῦτον ἄρχειν δεῖ, τοὺς δ' ἄρχεσθαι, καὶ
        πλέον ἔχειν τὸν ἄρχοντα τῶν ἀρχομένων: τοῦτο γάρ μοι δοκεῖς βούλεσθαι
        λέγειν—καὶ οὐ ῥήματι θηρεύω—εἰ ὁ εἷς τῶν μυρίων κρείττων.
        <br />
        <b>Καλλίκλης:</b> ἀλλὰ ταῦτ' ἔστιν ἃ λέγω. τοῦτο γὰρ οἶμαι ἐγὼ τὸ
        δίκαιον εἶναι φύσει, τὸ βελτίω ὄντα καὶ φρονιμώτερον καὶ ἄρχειν καὶ
        πλέον ἔχειν τῶν φαυλοτέρων.
      </p>
      <p>
        <b>Σωκράτης:</b> ἔχε δὴ αὐτοῦ. τί ποτε αὖ νῦν λέγεις; ἐὰν ἐν τῷ αὐτῷ
        ὦμεν, ὥσπερ νῦν, πολλοὶ ἁθρόοι, καὶ ἡμῖν ᾖ ἐν κοινῷ πολλὰ σιτία καὶ
        ποτά, ὦμεν δὲ παντοδαποί, οἱ μὲν ἰσχυροί, οἱ δ' ἀσθενεῖς, εἷς δὲ ἡμῶν ᾖ
        φρονιμώτερος περὶ ταῦτα, ἰατρὸς ὤν, ᾖ δέ, οἷον εἰκός, τῶν μὲν
        ἰσχυρότερος, τῶν δὲ ἀσθενέστερος, ἄλλο τι ἢ οὗτος, φρονιμώτερος ἡμῶν ὤν,
        βελτίων καὶ κρείττων ἔσται εἰς ταῦτα;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
      </p>
      <p>
        <b>Σωκράτης:</b> ἦ οὖν τούτων τῶν σιτίων πλέον ἡμῶν ἑκτέον αὐτῷ, ὅτι
        βελτίων ἐστίν, ἢ τῷ μὲν ἄρχειν πάντα ἐκεῖνον δεῖ νέμειν, ἐν τῷ δὲ
        ἀναλίσκειν τε αὐτὰ καὶ καταχρῆσθαι εἰς τὸ ἑαυτοῦ σῶμα οὐ πλεονεκτητέον,
        εἰ μὴ μέλλει ζημιοῦσθαι, ἀλλὰ τῶν μὲν πλέον, τῶν δ' ἔλαττον ἑκτέον: ἐὰν
        δὲ τύχῃ πάντων ἀσθενέστατος ὤν, πάντων ἐλάχιστον τῷ βελτίστῳ, ὦ
        Καλλίκλεις; οὐχ οὕτως, ὠγαθέ;
        <br />
        <b>Καλλίκλης:</b> περὶ σιτία, λέγεις, καὶ ποτὰ καὶ ἰατροὺς καὶ φλυαρίας:
      </p>
      <p>
        ἐγὼ δὲ οὐ ταῦτα λέγω.
        <br />
        <b>Σωκράτης:</b> πότερον οὐ τὸν φρονιμώτερον βελτίω λέγεις; φάθι ἢ μή.
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οὐ τὸν βελτίω πλέον δεῖν ἔχειν;
        <br />
        <b>Καλλίκλης:</b> οὐ σιτίων γε οὐδὲ ποτῶν.
        <br />
        <b>Σωκράτης:</b> μανθάνω, ἀλλ' ἴσως ἱματίων, καὶ δεῖ τὸν ὑφαντικώτατον
        μέγιστον ἱμάτιον ἔχειν καὶ πλεῖστα καὶ κάλλιστα ἀμπεχόμενον περιιέναι;
        <br />
        <b>Καλλίκλης:</b> ποίων ἱματίων;
        <br />
        <b>Σωκράτης:</b> ἀλλ' εἰς ὑποδήματα δῆλον ὅτι δεῖ πλεονεκτεῖν τὸν
      </p>
      <p>
        φρονιμώτατον εἰς ταῦτα καὶ βέλτιστον. τὸν σκυτοτόμον ἴσως μέγιστα δεῖ
        ὑποδήματα καὶ πλεῖστα ὑποδεδεμένον περιπατεῖν.
        <br />
        <b>Καλλίκλης:</b> ποῖα ὑποδήματα; φλυαρεῖς ἔχων.
        <br />
        <b>Σωκράτης:</b> ἀλλ' εἰ μὴ τὰ τοιαῦτα λέγεις, ἴσως τὰ τοιάδε: οἷον
        γεωργικὸν ἄνδρα περὶ γῆν φρόνιμόν τε καὶ καλὸν καὶ ἀγαθόν, τοῦτον δὴ
        ἴσως δεῖ πλεονεκτεῖν τῶν σπερμάτων καὶ ὡς πλείστῳ σπέρματι χρῆσθαι εἰς
        τὴν αὑτοῦ γῆν.
        <br />
        <b>Καλλίκλης:</b> ὡς ἀεὶ ταὐτὰ λέγεις, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐ μόνον γε, ὦ Καλλίκλεις, ἀλλὰ καὶ περὶ τῶν αὐτῶν.
      </p>
      <p>
        <b>Καλλίκλης:</b> νὴ τοὺς θεούς, ἀτεχνῶς γε ἀεὶ σκυτέας τε καὶ κναφέας
        καὶ μαγείρους λέγων καὶ ἰατροὺς οὐδὲν παύῃ, ὡς περὶ τούτων ἡμῖν ὄντα τὸν
        λόγον.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν σὺ ἐρεῖς περὶ τίνων ὁ κρείττων τε καὶ
        φρονιμώτερος πλέον ἔχων δικαίως πλεονεκτεῖ; ἢ οὔτε ἐμοῦ ὑποβάλλοντος
        ἀνέξῃ οὔτ' αὐτὸς ἐρεῖς;
        <br />
        <b>Καλλίκλης:</b> ἀλλ' ἔγωγε καὶ πάλαι λέγω. πρῶτον μὲν τοὺς κρείττους
        οἵ εἰσιν οὐ σκυτοτόμους λέγω οὐδὲ μαγείρους, ἀλλ'
      </p>
      <p>
        οἳ ἂν εἰς τὰ τῆς πόλεως πράγματα φρόνιμοι ὦσιν, ὅντινα ἂν τρόπον εὖ
        οἰκοῖτο, καὶ μὴ μόνον φρόνιμοι, ἀλλὰ καὶ ἀνδρεῖοι, ἱκανοὶ ὄντες ἃ ἂν
        νοήσωσιν ἐπιτελεῖν, καὶ μὴ ἀποκάμνωσι διὰ μαλακίαν τῆς ψυχῆς.
        <br />
        <b>Σωκράτης:</b> ὁρᾷς, ὦ βέλτιστε Καλλίκλεις, ὡς οὐ ταὐτὰ σύ τ' ἐμοῦ
        κατηγορεῖς καὶ ἐγὼ σοῦ; σὺ μὲν γὰρ ἐμὲ φῂς ἀεὶ ταὐτὰ λέγειν, καὶ μέμφῃ
        μοι: ἐγὼ δὲ σοῦ τοὐναντίον, ὅτι οὐδέποτε ταὐτὰ λέγεις περὶ τῶν αὐτῶν,
        ἀλλὰ τοτὲ μὲν τοὺς
      </p>
      <p>
        βελτίους τε καὶ κρείττους τοὺς ἰσχυροτέρους ὡρίζου, αὖθις δὲ τοὺς
        φρονιμωτέρους, νῦν δ' αὖ ἕτερόν τι ἥκεις ἔχων: ἀνδρειότεροί τινες ὑπὸ
        σοῦ λέγονται οἱ κρείττους καὶ οἱ βελτίους. ἀλλ', ὠγαθέ, εἰπὼν ἀπαλλάγηθι
        τίνας ποτὲ λέγεις τοὺς βελτίους τε καὶ κρείττους καὶ εἰς ὅτι.
        <br />
        <b>Καλλίκλης:</b> ἀλλ' εἴρηκά γε ἔγωγε τοὺς φρονίμους εἰς τὰ τῆς πόλεως
        πράγματα καὶ ἀνδρείους. τούτους γὰρ
      </p>
      <p>
        προσήκει τῶν πόλεων ἄρχειν, καὶ τὸ δίκαιον τοῦτ' ἐστίν, πλέον ἔχειν
        τούτους τῶν ἄλλων, τοὺς ἄρχοντας τῶν ἀρχομένων.
        <br />
        <b>Σωκράτης:</b> τί δέ; αὑτῶν, ὦ ἑταῖρε, τί; ἦ τι ἄρχοντας ἢ ἀρχομένους;
        <br />
        <b>Καλλίκλης:</b> πῶς λέγεις;
        <br />
        <b>Σωκράτης:</b> ἕνα ἕκαστον λέγω αὐτὸν ἑαυτοῦ ἄρχοντα: ἢ τοῦτο μὲν
        οὐδὲν δεῖ, αὐτὸν ἑαυτοῦ ἄρχειν, τῶν δὲ ἄλλων;
        <br />
        <b>Καλλίκλης:</b> πῶς ἑαυτοῦ ἄρχοντα λέγεις;
        <br />
        <b>Σωκράτης:</b> οὐδὲν ποικίλον ἀλλ' ὥσπερ οἱ πολλοί, σώφρονα ὄντα καὶ
        ἐγκρατῆ αὐτὸν ἑαυτοῦ, τῶν ἡδονῶν καὶ ἐπιθυμιῶν
      </p>
      <p>
        ἄρχοντα τῶν ἐν ἑαυτῷ.
        <br />
        <b>Καλλίκλης:</b> ὡς ἡδὺς εἶ: τοὺς ἠλιθίους λέγεις τοὺς σώφρονας.
        <br />
        <b>Σωκράτης:</b> πῶς γὰρ [οὔ]; οὐδεὶς ὅστις οὐκ ἂν γνοίη ὅτι οὐ τοῦτο
        λέγω.
        <br />
        <b>Καλλίκλης:</b> πάνυ γε σφόδρα, ὦ Σώκρατες. ἐπεὶ πῶς ἂν εὐδαίμων
        γένοιτο ἄνθρωπος δουλεύων ὁτῳοῦν; ἀλλὰ τοῦτ' ἐστὶν τὸ κατὰ φύσιν καλὸν
        καὶ δίκαιον, ὃ ἐγώ σοι νῦν παρρησιαζόμενος λέγω, ὅτι δεῖ τὸν ὀρθῶς
        βιωσόμενον τὰς μὲν ἐπιθυμίας τὰς ἑαυτοῦ ἐᾶν ὡς μεγίστας εἶναι καὶ μὴ
        κολάζειν,
      </p>
      <p>
        ταύταις δὲ ὡς μεγίσταις οὔσαις ἱκανὸν εἶναι ὑπηρετεῖν δι' ἀνδρείαν καὶ
        φρόνησιν, καὶ ἀποπιμπλάναι ὧν ἂν ἀεὶ ἡ ἐπιθυμία γίγνηται. ἀλλὰ τοῦτ'
        οἶμαι τοῖς πολλοῖς οὐ δυνατόν: ὅθεν ψέγουσιν τοὺς τοιούτους δι'
        αἰσχύνην, ἀποκρυπτόμενοι τὴν αὑτῶν ἀδυναμίαν, καὶ αἰσχρὸν δή φασιν εἶναι
        τὴν ἀκολασίαν, ὅπερ ἐν τοῖς πρόσθεν ἐγὼ ἔλεγον, δουλούμενοι τοὺς
        βελτίους τὴν φύσιν ἀνθρώπους, καὶ αὐτοὶ οὐ δυνάμενοι ἐκπορίζεσθαι ταῖς
        ἡδοναῖς πλήρωσιν ἐπαινοῦσιν τὴν σωφροσύνην
      </p>
      <p>
        καὶ τὴν δικαιοσύνην διὰ τὴν αὑτῶν ἀνανδρίαν. ἐπεὶ ὅσοις ἐξ ἀρχῆς ὑπῆρξεν
        ἢ βασιλέων ὑέσιν εἶναι ἢ αὐτοὺς τῇ φύσει ἱκανοὺς ἐκπορίσασθαι ἀρχήν τινα
        ἢ τυραννίδα ἢ δυναστείαν, &lt;τί ἂν&gt; τῇ ἀληθείᾳ αἴσχιον καὶ κάκιον
        εἴη σωφροσύνης καὶ δικαιοσύνης τούτοις τοῖς ἀνθρώποις, οἷς ἐξὸν
        ἀπολαύειν τῶν ἀγαθῶν καὶ μηδενὸς ἐμποδὼν ὄντος, αὐτοὶ ἑαυτοῖς δεσπότην
        ἐπαγάγοιντο τὸν τῶν πολλῶν ἀνθρώπων νόμον τε καὶ λόγον καὶ ψόγον; ἢ πῶς
        οὐκ ἂν ἄθλιοι γεγονότες
      </p>
      <p>
        εἶεν ὑπὸ τοῦ καλοῦ τοῦ τῆς δικαιοσύνης καὶ τῆς σωφροσύνης, μηδὲν πλέον
        νέμοντες τοῖς φίλοις τοῖς αὑτῶν ἢ τοῖς ἐχθροῖς, καὶ ταῦτα ἄρχοντες ἐν τῇ
        ἑαυτῶν πόλει; ἀλλὰ τῇ ἀληθείᾳ, ὦ Σώκρατες, ἣν φῂς σὺ διώκειν, ὧδ' ἔχει:
        τρυφὴ καὶ ἀκολασία καὶ ἐλευθερία, ἐὰν ἐπικουρίαν ἔχῃ, τοῦτ' ἐστὶν ἀρετή
        τε καὶ εὐδαιμονία, τὰ δὲ ἄλλα ταῦτ' ἐστὶν τὰ καλλωπίσματα, τὰ παρὰ φύσιν
        συνθήματα ἀνθρώπων, φλυαρία καὶ οὐδενὸς ἄξια.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκ ἀγεννῶς γε, ὦ Καλλίκλεις, ἐπεξέρχῃ τῷ λόγῳ
        παρρησιαζόμενος: σαφῶς γὰρ σὺ νῦν λέγεις ἃ οἱ ἄλλοι διανοοῦνται μέν,
        λέγειν δὲ οὐκ ἐθέλουσιν. δέομαι οὖν ἐγώ σου μηδενὶ τρόπῳ ἀνεῖναι, ἵνα τῷ
        ὄντι κατάδηλον γένηται πῶς βιωτέον. καί μοι λέγε: τὰς μὲν ἐπιθυμίας φῂς
        οὐ κολαστέον, εἰ μέλλει τις οἷον δεῖ εἶναι, ἐῶντα δὲ αὐτὰς ὡς μεγίστας
        πλήρωσιν αὐταῖς ἁμόθεν γέ ποθεν ἑτοιμάζειν, καὶ
      </p>
      <p>
        τοῦτο εἶναι τὴν ἀρετήν;
        <br />
        <b>Καλλίκλης:</b> φημὶ ταῦτα ἐγώ.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα ὀρθῶς λέγονται οἱ μηδενὸς δεόμενοι εὐδαίμονες
        εἶναι.
        <br />
        <b>Καλλίκλης:</b> οἱ λίθοι γὰρ ἂν οὕτω γε καὶ οἱ νεκροὶ εὐδαιμονέστατοι
        εἶεν.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὲν δὴ καὶ ὥς γε σὺ λέγεις δεινὸς ὁ βίος. οὐ γάρ
        τοι θαυμάζοιμ' ἂν εἰ Εὐριπίδης ἀληθῆ ἐν τοῖσδε λέγει, λέγων— “τίς δ'
        οἶδεν, εἰ τὸ ζῆν μέν ἐστι κατθανεῖν, τὸ κατθανεῖν δὲ ζῆν; . . .”
      </p>
      <p>
        καὶ ἡμεῖς τῷ ὄντι ἴσως τέθναμεν: ἤδη γάρ του ἔγωγε καὶ ἤκουσα τῶν σοφῶν
        ὡς νῦν ἡμεῖς τέθναμεν καὶ τὸ μὲν σῶμά ἐστιν ἡμῖν σῆμα, τῆς δὲ ψυχῆς
        τοῦτο ἐν ᾧ ἐπιθυμίαι εἰσὶ τυγχάνει ὂν οἷον ἀναπείθεσθαι καὶ μεταπίπτειν
        ἄνω κάτω, καὶ τοῦτο ἄρα τις μυθολογῶν κομψὸς ἀνήρ, ἴσως Σικελός τις ἢ
        Ἰταλικός, παράγων τῷ ὀνόματι διὰ τὸ πιθανόν τε καὶ πειστικὸν ὠνόμασε
        πίθον, τοὺς δὲ ἀνοήτους ἀμυήτους,
      </p>
      <p>
        τῶν δ' ἀνοήτων τοῦτο τῆς ψυχῆς οὗ αἱ ἐπιθυμίαι εἰσί, τὸ ἀκόλαστον αὐτοῦ
        καὶ οὐ στεγανόν, ὡς τετρημένος εἴη πίθος, διὰ τὴν ἀπληστίαν ἀπεικάσας.
        τοὐναντίον δὴ οὗτος σοί, ὦ Καλλίκλεις, ἐνδείκνυται ὡς τῶν ἐν Ἅιδου—τὸ
        ἀιδὲς δὴ λέγων—οὗτοι ἀθλιώτατοι ἂν εἶεν, οἱ ἀμύητοι, καὶ φοροῖεν εἰς τὸν
        τετρημένον πίθον ὕδωρ ἑτέρῳ τοιούτῳ τετρημένῳ κοσκίνῳ. τὸ δὲ κόσκινον
        ἄρα λέγει, ὡς ἔφη ὁ πρὸς ἐμὲ
      </p>
      <p>
        λέγων, τὴν ψυχὴν εἶναι: τὴν δὲ ψυχὴν κοσκίνῳ ἀπῄκασεν τὴν τῶν ἀνοήτων ὡς
        τετρημένην, ἅτε οὐ δυναμένην στέγειν δι' ἀπιστίαν τε καὶ λήθην. ταῦτ'
        ἐπιεικῶς μέν ἐστιν ὑπό τι ἄτοπα, δηλοῖ μὴν ὃ ἐγὼ βούλομαί σοι
        ἐνδειξάμενος, ἐάν πως οἷός τε ὦ, πεῖσαι μεταθέσθαι, ἀντὶ τοῦ ἀπλήστως
        καὶ ἀκολάστως ἔχοντος βίου τὸν κοσμίως καὶ τοῖς ἀεὶ παροῦσιν ἱκανῶς καὶ
        ἐξαρκούντως ἔχοντα βίον ἑλέσθαι. ἀλλὰ πότερον
      </p>
      <p>
        πείθω τί σε καὶ μετατίθεσθαι εὐδαιμονεστέρους εἶναι τοὺς κοσμίους τῶν
        ἀκολάστων, ἢ οὐδ' ἂν ἄλλα πολλὰ τοιαῦτα μυθολογῶ, οὐδέν τι μᾶλλον
        μεταθήσῃ;
        <br />
        <b>Καλλίκλης:</b> τοῦτ' ἀληθέστερον εἴρηκας, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> φέρε δή, ἄλλην σοι εἰκόνα λέγω ἐκ τοῦ αὐτοῦ γυμνασίου
        τῇ νῦν. σκόπει γὰρ εἰ τοιόνδε λέγεις περὶ τοῦ βίου ἑκατέρου, τοῦ τε
        σώφρονος καὶ τοῦ ἀκολάστου, οἷον εἰ δυοῖν ἀνδροῖν ἑκατέρῳ πίθοι πολλοὶ
        εἶεν καὶ τῷ μὲν
      </p>
      <p>
        ἑτέρῳ ὑγιεῖς καὶ πλήρεις, ὁ μὲν οἴνου, ὁ δὲ μέλιτος, ὁ δὲ γάλακτος, καὶ
        ἄλλοι πολλοὶ πολλῶν, νάματα δὲ σπάνια καὶ χαλεπὰ ἑκάστου τούτων εἴη καὶ
        μετὰ πολλῶν πόνων καὶ χαλεπῶν ἐκποριζόμενα: ὁ μὲν οὖν ἕτερος
        πληρωσάμενος μήτ' ἐποχετεύοι μήτε τι φροντίζοι, ἀλλ' ἕνεκα τούτων
        ἡσυχίαν ἔχοι: τῷ δ' ἑτέρῳ τὰ μὲν νάματα, ὥσπερ καὶ ἐκείνῳ, δυνατὰ μὲν
        πορίζεσθαι, χαλεπὰ δέ, τὰ δ' ἀγγεῖα τετρημένα καὶ σαθρά, ἀναγκάζοιτο δ'
        ἀεὶ καὶ νύκτα καὶ
      </p>
      <p>
        ἡμέραν πιμπλάναι αὐτά, ἢ τὰς ἐσχάτας λυποῖτο λύπας: ἆρα τοιούτου
        ἑκατέρου ὄντος τοῦ βίου, λέγεις τὸν τοῦ ἀκολάστου εὐδαιμονέστερον εἶναι
        ἢ τὸν τοῦ κοσμίου; πείθω τί σε ταῦτα λέγων συγχωρῆσαι τὸν κόσμιον βίον
        τοῦ ἀκολάστου ἀμείνω εἶναι, ἢ οὐ πείθω;
        <br />
        <b>Καλλίκλης:</b> οὐ πείθεις, ὦ Σώκρατες. τῷ μὲν γὰρ πληρωσαμένῳ ἐκείνῳ
        οὐκέτ' ἔστιν ἡδονὴ οὐδεμία, ἀλλὰ τοῦτ' ἔστιν, ὃ νυνδὴ ἐγὼ ἔλεγον, τὸ
        ὥσπερ λίθον ζῆν, ἐπειδὰν
      </p>
      <p>
        πληρώσῃ, μήτε χαίροντα ἔτι μήτε λυπούμενον. ἀλλ' ἐν τούτῳ ἐστὶν τὸ ἡδέως
        ζῆν, ἐν τῷ ὡς πλεῖστον ἐπιρρεῖν.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἀνάγκη γ', ἂν πολὺ ἐπιρρέῃ, πολὺ καὶ τὸ ἀπιὸν
        εἶναι, καὶ μεγάλ' ἄττα τὰ τρήματα εἶναι ταῖς ἐκροαῖς;
        <br />
        <b>Καλλίκλης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> χαραδριοῦ τινα αὖ σὺ βίον λέγεις, ἀλλ' οὐ νεκροῦ οὐδὲ
        λίθου. καί μοι λέγε: τὸ τοιόνδε λέγεις οἷον πεινῆν καὶ πεινῶντα ἐσθίειν;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
      </p>
      <p>
        <b>Σωκράτης:</b> καὶ διψῆν γε καὶ διψῶντα πίνειν;
        <br />
        <b>Καλλίκλης:</b> λέγω, καὶ τὰς ἄλλας ἐπιθυμίας ἁπάσας ἔχοντα καὶ
        δυνάμενον πληροῦντα χαίροντα εὐδαιμόνως ζῆν.
        <br />
        <b>Σωκράτης:</b> εὖγε, ὦ βέλτιστε: διατέλει γὰρ ὥσπερ ἤρξω, καὶ ὅπως μὴ
        ἀπαισχυνῇ. δεῖ δέ, ὡς ἔοικε, μηδ' ἐμὲ ἀπαισχυνθῆναι. καὶ πρῶτον μὲν εἰπὲ
        εἰ καὶ ψωρῶντα καὶ κνησιῶντα, ἀφθόνως ἔχοντα τοῦ κνῆσθαι, κνώμενον
        διατελοῦντα τὸν βίον εὐδαιμόνως ἔστι ζῆν.
      </p>
      <p>
        <b>Καλλίκλης:</b> ὡς ἄτοπος εἶ, ὦ Σώκρατες, καὶ ἀτεχνῶς δημηγόρος.
        <br />
        <b>Σωκράτης:</b> τοιγάρτοι, ὦ Καλλίκλεις, Πῶλον μὲν καὶ Γοργίαν καὶ
        ἐξέπληξα καὶ αἰσχύνεσθαι ἐποίησα, σὺ δὲ οὐ μὴ ἐκπλαγῇς οὐδὲ μὴ
        αἰσχυνθῇς: ἀνδρεῖος γὰρ εἶ. ἀλλ' ἀποκρίνου μόνον.
        <br />
        <b>Καλλίκλης:</b> φημὶ τοίνυν καὶ τὸν κνώμενον ἡδέως ἂν βιῶναι.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἴπερ ἡδέως, καὶ εὐδαιμόνως;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
      </p>
      <p>
        <b>Σωκράτης:</b> πότερον εἰ τὴν κεφαλὴν μόνον κνησιῷ—ἢ ἔτι τί σε ἐρωτῶ;
        ὅρα, ὦ Καλλίκλεις, τί ἀποκρινῇ, ἐάν τίς σε τὰ ἐχόμενα τούτοις ἐφεξῆς
        ἅπαντα ἐρωτᾷ. καὶ τούτων τοιούτων ὄντων κεφάλαιον, ὁ τῶν κιναίδων βίος,
        οὗτος οὐ δεινὸς καὶ αἰσχρὸς καὶ ἄθλιος; ἢ τούτους τολμήσεις λέγειν
        εὐδαίμονας εἶναι, ἐὰν ἀφθόνως ἔχωσιν ὧν δέονται;
        <br />
        <b>Καλλίκλης:</b> οὐκ αἰσχύνῃ εἰς τοιαῦτα ἄγων, ὦ Σώκρατες, τοὺς λόγους;
        <br />
        <b>Σωκράτης:</b> ἦ γὰρ ἐγὼ ἄγω ἐνταῦθα, ὦ γενναῖε, ἢ ἐκεῖνος ὃς ἂν φῇ
        ἀνέδην οὕτω τοὺς χαίροντας, ὅπως ἂν χαίρωσιν,
      </p>
      <p>
        εὐδαίμονας εἶναι, καὶ μὴ διορίζηται τῶν ἡδονῶν ὁποῖαι ἀγαθαὶ καὶ κακαί;
        ἀλλ' ἔτι καὶ νῦν λέγε πότερον φῂς εἶναι τὸ αὐτὸ ἡδὺ καὶ ἀγαθόν, ἢ εἶναί
        τι τῶν ἡδέων ὃ οὐκ ἔστιν ἀγαθόν;
        <br />
        <b>Καλλίκλης:</b> ἵνα δή μοι μὴ ἀνομολογούμενος ᾖ ὁ λόγος, ἐὰν ἕτερον
        φήσω εἶναι, τὸ αὐτό φημι εἶναι.
        <br />
        <b>Σωκράτης:</b> διαφθείρεις, ὦ Καλλίκλεις, τοὺς πρώτους λόγους, καὶ οὐκ
        ἂν ἔτι μετ' ἐμοῦ ἱκανῶς τὰ ὄντα ἐξετάζοις, εἴπερ παρὰ τὰ δοκοῦντα σαυτῷ
        ἐρεῖς.
      </p>
      <p>
        <b>Καλλίκλης:</b> καὶ γὰρ σύ, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οὐ τοίνυν ὀρθῶς ποιῶ οὔτ' ἐγώ, εἴπερ ποιῶ τοῦτο, οὔτε
        σύ. ἀλλ', ὦ μακάριε, ἄθρει μὴ οὐ τοῦτο ᾖ τὸ ἀγαθόν, τὸ πάντως χαίρειν:
        ταῦτά τε γὰρ τὰ νυνδὴ αἰνιχθέντα πολλὰ καὶ αἰσχρὰ φαίνεται συμβαίνοντα,
        εἰ τοῦτο οὕτως ἔχει, καὶ ἄλλα πολλά.
        <br />
        <b>Καλλίκλης:</b> ὡς σύ γε οἴει, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> σὺ δὲ τῷ ὄντι, ὦ Καλλίκλεις, ταῦτα ἰσχυρίζῃ;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
      </p>
      <p>
        <b>Σωκράτης:</b> ἐπιχειρῶμεν ἄρα τῷ λόγῳ ὡς σοῦ σπουδάζοντος;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε σφόδρα.
        <br />
        <b>Σωκράτης:</b> ἴθι δή μοι, ἐπειδὴ οὕτω δοκεῖ, διελοῦ τάδε: ἐπιστήμην
        που καλεῖς τι;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐ καὶ ἀνδρείαν νυνδὴ ἔλεγές τινα εἶναι μετὰ ἐπιστήμης;
        <br />
        <b>Καλλίκλης:</b> ἔλεγον γάρ.
        <br />
        <b>Σωκράτης:</b> ἄλλο τι οὖν ὡς ἕτερον τὴν ἀνδρείαν τῆς ἐπιστήμης δύο
        ταῦτα ἔλεγες;
        <br />
        <b>Καλλίκλης:</b> σφόδρα γε.
        <br />
        <b>Σωκράτης:</b> τί δέ; ἡδονὴν καὶ ἐπιστήμην ταὐτὸν ἢ ἕτερον;
      </p>
      <p>
        <b>Καλλίκλης:</b> ἕτερον δήπου, ὦ σοφώτατε σύ.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ ἀνδρείαν ἑτέραν ἡδονῆς;
        <br />
        <b>Καλλίκλης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> φέρε δὴ ὅπως μεμνησόμεθα ταῦτα, ὅτι Καλλικλῆς ἔφη
        Ἀχαρνεὺς ἡδὺ μὲν καὶ ἀγαθὸν ταὐτὸν εἶναι, ἐπιστήμην δὲ καὶ ἀνδρείαν καὶ
        ἀλλήλων καὶ τοῦ ἀγαθοῦ ἕτερον.
        <br />
        <b>Καλλίκλης:</b> Σωκράτης δέ γε ἡμῖν ὁ Ἀλωπεκῆθεν οὐχ ὁμολογεῖ ταῦτα. ἢ
        ὁμολογεῖ;
      </p>
      <p>
        <b>Σωκράτης:</b> οὐχ ὁμολογεῖ: οἶμαι δέ γε οὐδὲ Καλλικλῆς, ὅταν αὐτὸς
        αὑτὸν θεάσηται ὀρθῶς. εἰπὲ γάρ μοι, τοὺς εὖ πράττοντας τοῖς κακῶς
        πράττουσιν οὐ τοὐναντίον ἡγῇ πάθος πεπονθέναι;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν, εἴπερ ἐναντία ἐστὶν ταῦτα ἀλλήλοις, ἀνάγκη
        περὶ αὐτῶν ἔχειν ὥσπερ περὶ ὑγιείας ἔχει καὶ νόσου; οὐ γὰρ ἅμα δήπου
        ὑγιαίνει τε καὶ νοσεῖ ὁ ἄνθρωπος, οὐδὲ ἅμα ἀπαλλάττεται ὑγιείας τε καὶ
        νόσου.
        <br />
        <b>Καλλίκλης:</b> πῶς λέγεις;
        <br />
        <b>Σωκράτης:</b> οἷον περὶ ὅτου βούλει τοῦ σώματος ἀπολαβὼν
      </p>
      <p>
        σκόπει. νοσεῖ που ἄνθρωπος ὀφθαλμούς, ᾧ ὄνομα ὀφθαλμία;
        <br />
        <b>Καλλίκλης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> οὐ δήπου καὶ ὑγιαίνει γε ἅμα τοὺς αὐτούς;
        <br />
        <b>Καλλίκλης:</b> οὐδ' ὁπωστιοῦν.
        <br />
        <b>Σωκράτης:</b> τί δὲ ὅταν τῆς ὀφθαλμίας ἀπαλλάττηται; ἆρα τότε καὶ τῆς
        ὑγιείας ἀπαλλάττεται τῶν ὀφθαλμῶν καὶ τελευτῶν ἅμα ἀμφοτέρων ἀπήλλακται;
        <br />
        <b>Καλλίκλης:</b> ἥκιστά γε.
        <br />
        <b>Σωκράτης:</b> θαυμάσιον γὰρ
      </p>
      <p>
        οἶμαι καὶ ἄλογον γίγνεται: ἦ γάρ;
        <br />
        <b>Καλλίκλης:</b> σφόδρα γε.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἐν μέρει οἶμαι ἑκάτερον καὶ λαμβάνει καὶ ἀπολλύει;
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ἰσχὺν καὶ ἀσθένειαν ὡσαύτως;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ τάχος καὶ βραδυτῆτα;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἦ καὶ τἀγαθὰ καὶ τὴν εὐδαιμονίαν καὶ τἀναντία τούτων,
        κακά τε καὶ ἀθλιότητα, ἐν μέρει λαμβάνει καὶ ἐν μέρει ἀπαλλάττεται
        ἑκατέρου;
        <br />
        <b>Καλλίκλης:</b> πάντως δήπου.
      </p>
      <p>
        <b>Σωκράτης:</b> ἐὰν εὕρωμεν ἄρα ἄττα ὧν ἅμα τε ἀπαλλάττεται ἄνθρωπος
        καὶ ἅμα ἔχει, δῆλον ὅτι ταῦτά γε οὐκ ἂν εἴη τό τε ἀγαθὸν καὶ τὸ κακόν.
        ὁμολογοῦμεν ταῦτα; καὶ εὖ μάλα σκεψάμενος ἀποκρίνου.
        <br />
        <b>Καλλίκλης:</b> ἀλλ' ὑπερφυῶς ὡς ὁμολογῶ.
        <br />
        <b>Σωκράτης:</b> ἴθι δὴ ἐπὶ τὰ ἔμπροσθεν ὡμολογημένα. τὸ πεινῆν ἔλεγες
        πότερον ἡδὺ ἢ ἀνιαρὸν εἶναι; αὐτὸ λέγω τὸ πεινῆν.
        <br />
        <b>Καλλίκλης:</b> ἀνιαρὸν ἔγωγε: τὸ μέντοι πεινῶντα ἐσθίειν ἡδὺ
      </p>
      <p>
        λέγω.
        <br />
        <b>Σωκράτης:</b> μανθάνω: ἀλλ' οὖν τό γε πεινῆν αὐτὸ ἀνιαρόν. ἢ οὐχί;
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τὸ διψῆν;
        <br />
        <b>Καλλίκλης:</b> σφόδρα γε.
        <br />
        <b>Σωκράτης:</b> πότερον οὖν ἔτι πλείω ἐρωτῶ, ἢ ὁμολογεῖς ἅπασαν ἔνδειαν
        καὶ ἐπιθυμίαν ἀνιαρὸν εἶναι;
        <br />
        <b>Καλλίκλης:</b> ὁμολογῶ, ἀλλὰ μὴ ἐρώτα.
        <br />
        <b>Σωκράτης:</b> εἶεν: διψῶντα δὲ δὴ πίνειν ἄλλο τι ἢ ἡδὺ φῂς εἶναι;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τούτου οὗ λέγεις τὸ μὲν διψῶντα λυπούμενον δήπου
        ἐστίν;
      </p>
      <p>
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὸ δὲ πίνειν πλήρωσίς τε τῆς ἐνδείας καὶ ἡδονή;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν κατὰ τὸ πίνειν χαίρειν λέγεις;
        <br />
        <b>Καλλίκλης:</b> μάλιστα.
        <br />
        <b>Σωκράτης:</b> διψῶντά γε.
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> λυπούμενον;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> αἰσθάνῃ οὖν τὸ συμβαῖνον, ὅτι λυπούμενον χαίρειν λέγεις
        ἅμα, ὅταν διψῶντα πίνειν λέγῃς; ἢ οὐχ ἅμα τοῦτο γίγνεται κατὰ τὸν αὐτὸν
        τόπον καὶ χρόνον εἴτε ψυχῆς εἴτε σώματος βούλει; οὐδὲν γὰρ οἶμαι
        διαφέρει. ἔστι ταῦτα ἢ οὔ;
        <br />
        <b>Καλλίκλης:</b> ἔστιν.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν εὖ γε πράττοντα κακῶς
      </p>
      <p>
        πράττειν ἅμα ἀδύνατον φῂς εἶναι.
        <br />
        <b>Καλλίκλης:</b> φημὶ γάρ.
        <br />
        <b>Σωκράτης:</b> ἀνιώμενον δέ γε χαίρειν δυνατὸν ὡμολόγηκας.
        <br />
        <b>Καλλίκλης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρα τὸ χαίρειν ἐστὶν εὖ πράττειν οὐδὲ τὸ ἀνιᾶσθαι
        κακῶς, ὥστε ἕτερον γίγνεται τὸ ἡδὺ τοῦ ἀγαθοῦ.
        <br />
        <b>Καλλίκλης:</b> οὐκ οἶδ' ἅττα σοφίζῃ, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> οἶσθα, ἀλλὰ ἀκκίζῃ, ὦ Καλλίκλεις: καὶ πρόιθί γε ἔτι εἰς
        τὸ ἔμπροσθεν, [ὅτι ἔχων ληρεῖσ] ἵνα εἰδῇς ὡς σοφὸς
      </p>
      <p>
        ὤν με νουθετεῖς. οὐχ ἅμα διψῶν τε ἕκαστος ἡμῶν πέπαυται καὶ ἅμα ἡδόμενος
        διὰ τοῦ πίνειν;
        <br />
        <b>Καλλίκλης:</b> οὐκ οἶδα ὅτι λέγεις.
        <br />
        <b>Γοργίας:</b> μηδαμῶς, ὦ Καλλίκλεις, ἀλλ' ἀποκρίνου καὶ ἡμῶν ἕνεκα,
        ἵνα περανθῶσιν οἱ λόγοι.
        <br />
        <b>Καλλίκλης:</b> ἀλλ' ἀεὶ τοιοῦτός ἐστιν Σωκράτης, ὦ Γοργία: σμικρὰ καὶ
        ὀλίγου ἄξια ἀνερωτᾷ καὶ ἐξελέγχει.
        <br />
        <b>Γοργίας:</b> ἀλλὰ τί σοὶ διαφέρει; πάντως οὐ σὴ αὕτη ἡ τιμή, ὦ
        Καλλίκλεις: ἀλλ' ὑπόσχες Σωκράτει ἐξελέγξαι ὅπως ἂν βούληται.
      </p>
      <p>
        <b>Καλλίκλης:</b> Ἐρώτα δὴ σὺ τὰ σμικρά τε καὶ στενὰ ταῦτα, ἐπείπερ
        Γοργίᾳ δοκεῖ οὕτως.
        <br />
        <b>Σωκράτης:</b> εὐδαίμων εἶ, ὦ Καλλίκλεις, ὅτι τὰ μεγάλα μεμύησαι πρὶν
        τὰ σμικρά: ἐγὼ δ' οὐκ ᾤμην θεμιτὸν εἶναι. ὅθεν οὖν ἀπέλιπες ἀποκρίνου,
        εἰ οὐχ ἅμα παύεται διψῶν ἕκαστος ἡμῶν καὶ ἡδόμενος.
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ πεινῶν καὶ τῶν ἄλλων ἐπιθυμιῶν καὶ ἡδονῶν
        ἅμα παύεται;
        <br />
        <b>Καλλίκλης:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τῶν λυπῶν
      </p>
      <p>
        καὶ τῶν ἡδονῶν ἅμα παύεται;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν τῶν ἀγαθῶν γε καὶ κακῶν οὐχ ἅμα παύεται, ὡς σὺ
        ὡμολόγεις: νῦν δὲ οὐχ ὁμολογεῖς;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε: τί οὖν δή;
        <br />
        <b>Σωκράτης:</b> ὅτι οὐ τὰ αὐτὰ γίγνεται, ὦ φίλε, τἀγαθὰ τοῖς ἡδέσιν
        οὐδὲ τὰ κακὰ τοῖς ἀνιαροῖς. τῶν μὲν γὰρ ἅμα παύεται, τῶν δὲ οὔ, ὡς
        ἑτέρων ὄντων: πῶς οὖν ταὐτὰ ἂν εἴη τὰ ἡδέα τοῖς ἀγαθοῖς ἢ τὰ ἀνιαρὰ τοῖς
        κακοῖς; ἐὰν δὲ βούλῃ, καὶ τῇδε ἐπίσκεψαι (οἶμαι γάρ σοι οὐδὲ ταύτῃ
      </p>
      <p>
        ὁμολογεῖσθαι: ἄθρει δέ) τοὺς ἀγαθοὺς οὐχὶ ἀγαθῶν παρουσίᾳ ἀγαθοὺς
        καλεῖς, ὥσπερ τοὺς καλοὺς οἷς ἂν κάλλος παρῇ;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τί δέ; ἀγαθοὺς ἄνδρας καλεῖς ἄφρονας καὶ δειλούς; οὐ
        γὰρ ἄρτι γε, ἀλλὰ τοὺς ἀνδρείους καὶ φρονίμους ἔλεγες: ἢ οὐ τούτους
        ἀγαθοὺς καλεῖς;
        <br />
        <b>Καλλίκλης:</b> πάνυ μὲν οὖν.
        <br />
        <b>Σωκράτης:</b> τί δέ; παῖδα ἀνόητον χαίροντα ἤδη εἶδες;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἄνδρα δὲ οὔπω εἶδες ἀνόητον χαίροντα;
        <br />
        <b>Καλλίκλης:</b> οἶμαι ἔγωγε: ἀλλὰ τί τοῦτο;
      </p>
      <p>
        <b>Σωκράτης:</b> οὐδέν: ἀλλ' ἀποκρίνου.
        <br />
        <b>Καλλίκλης:</b> εἶδον.
        <br />
        <b>Σωκράτης:</b> τί δέ; νοῦν ἔχοντα λυπούμενον καὶ χαίροντα;
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> πότεροι δὲ μᾶλλον χαίρουσι καὶ λυποῦνται, οἱ φρόνιμοι ἢ
        οἱ ἄφρονες;
        <br />
        <b>Καλλίκλης:</b> οἶμαι ἔγωγε οὐ πολύ τι διαφέρειν.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἀρκεῖ καὶ τοῦτο. ἐν πολέμῳ δὲ ἤδη εἶδες ἄνδρα
        δειλόν;
        <br />
        <b>Καλλίκλης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> τί οὖν; ἀπιόντων τῶν πολεμίων πότεροί σοι ἐδόκουν
        μᾶλλον χαίρειν, οἱ δειλοὶ ἢ οἱ ἀνδρεῖοι;
        <br />
        <b>Καλλίκλης:</b> ἀμφότεροι ἔμοιγε
      </p>
      <p>
        [μᾶλλον]: εἰ δὲ μή, παραπλησίως γε.
        <br />
        <b>Σωκράτης:</b> οὐδὲν διαφέρει. χαίρουσιν δ' οὖν καὶ οἱ δειλοί;
        <br />
        <b>Καλλίκλης:</b> σφόδρα γε.
        <br />
        <b>Σωκράτης:</b> καὶ οἱ ἄφρονες, ὡς ἔοικεν.
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> προσιόντων δὲ οἱ δειλοὶ μόνον λυποῦνται ἢ καὶ οἱ
        ἀνδρεῖοι;
        <br />
        <b>Καλλίκλης:</b> ἀμφότεροι.
        <br />
        <b>Σωκράτης:</b> ἆρα ὁμοίως;
        <br />
        <b>Καλλίκλης:</b> μᾶλλον ἴσως οἱ δειλοί.
        <br />
        <b>Σωκράτης:</b> ἀπιόντων δ' οὐ μᾶλλον χαίρουσιν;
        <br />
        <b>Καλλίκλης:</b> ἴσως.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν λυποῦνται μὲν καὶ χαίρουσιν καὶ οἱ ἄφρονες καὶ
        οἱ φρόνιμοι καὶ οἱ δειλοὶ καὶ οἱ ἀνδρεῖοι παραπλησίως,
      </p>
      <p>
        ὡς σὺ φῄς, μᾶλλον δὲ οἱ δειλοὶ τῶν ἀνδρείων;
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν οἵ γε φρόνιμοι καὶ οἱ ἀνδρεῖοι ἀγαθοί, οἱ δὲ
        δειλοὶ καὶ ἄφρονες κακοί;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> παραπλησίως ἄρα χαίρουσιν καὶ λυποῦνται οἱ ἀγαθοὶ καὶ
        οἱ κακοί;
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν παραπλησίως εἰσὶν ἀγαθοὶ καὶ κακοὶ οἱ ἀγαθοί τε
        καὶ οἱ κακοί; ἢ καὶ ἔτι μᾶλλον ἀγαθοὶ [οἱ ἀγαθοὶ καὶ οἱ κακοί] εἰσιν οἱ
        κακοί;
      </p>
      <p>
        <b>Καλλίκλης:</b> ἀλλὰ μὰ Δί' οὐκ οἶδ' ὅτι λέγεις.
        <br />
        <b>Σωκράτης:</b> οὐκ οἶσθ' ὅτι τοὺς ἀγαθοὺς ἀγαθῶν φῂς παρουσίᾳ εἶναι
        ἀγαθούς, καὶ κακοὺς δὲ κακῶν; τὰ δὲ ἀγαθὰ εἶναι τὰς ἡδονάς, κακὰ δὲ τὰς
        ἀνίας;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τοῖς χαίρουσιν πάρεστιν τἀγαθά, αἱ ἡδοναί, εἴπερ
        χαίρουσιν;
        <br />
        <b>Καλλίκλης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἀγαθῶν παρόντων ἀγαθοί εἰσιν οἱ χαίροντες;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δέ; τοῖς ἀνιωμένοις οὐ πάρεστιν τὰ κακά, αἱ λῦπαι;
        <br />
        <b>Καλλίκλης:</b> πάρεστιν.
      </p>
      <p>
        <b>Σωκράτης:</b> κακῶν δέ γε παρουσίᾳ φῂς σὺ εἶναι κακοὺς τοὺς κακούς: ἢ
        οὐκέτι φῄς;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἀγαθοὶ ἄρα οἳ ἂν χαίρωσι, κακοὶ δὲ οἳ ἂν ἀνιῶνται;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οἳ μέν γε μᾶλλον μᾶλλον, οἳ δ' ἧττον ἧττον, οἳ δὲ
        παραπλησίως παραπλησίως;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν φῂς παραπλησίως χαίρειν καὶ λυπεῖσθαι τοὺς
        φρονίμους καὶ τοὺς ἄφρονας καὶ τοὺς δειλοὺς καὶ τοὺς ἀνδρείους, ἢ καὶ
        μᾶλλον ἔτι τοὺς δειλούς;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> συλλόγισαι δὴ κοινῇ μετ' ἐμοῦ τί ἡμῖν συμβαίνει ἐκ τῶν
        ὡμολογημένων: καὶ δὶς γάρ τοι καὶ τρίς φασιν καλὸν
      </p>
      <p>
        εἶναι τὰ καλὰ λέγειν τε καὶ ἐπισκοπεῖσθαι. ἀγαθὸν μὲν εἶναι τὸν φρόνιμον
        καὶ ἀνδρεῖόν φαμεν. ἦ γάρ;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> κακὸν δὲ τὸν ἄφρονα καὶ δειλόν;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἀγαθὸν δὲ αὖ τὸν χαίροντα;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> κακὸν δὲ τὸν ἀνιώμενον;
        <br />
        <b>Καλλίκλης:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> ἀνιᾶσθαι δὲ καὶ χαίρειν τὸν ἀγαθὸν καὶ κακὸν ὁμοίως,
        ἴσως δὲ καὶ μᾶλλον τὸν κακόν;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὁμοίως γίγνεται κακὸς καὶ ἀγαθὸς τῷ ἀγαθῷ ἢ καὶ
        μᾶλλον
      </p>
      <p>
        ἀγαθὸς ὁ κακός; οὐ ταῦτα συμβαίνει καὶ τὰ πρότερα ἐκεῖνα, ἐάν τις ταὐτὰ
        φῇ ἡδέα τε καὶ ἀγαθὰ εἶναι; οὐ ταῦτα ἀνάγκη, ὦ Καλλίκλεις;
        <br />
        <b>Καλλίκλης:</b> πάλαι τοί σου ἀκροῶμαι, ὦ Σώκρατες, καθομολογῶν,
        ἐνθυμούμενος ὅτι, κἂν παίζων τίς σοι ἐνδῷ ὁτιοῦν, τούτου ἅσμενος ἔχῃ
        ὥσπερ τὰ μειράκια. ὡς δὴ σὺ οἴει ἐμὲ ἢ καὶ ἄλλον ὁντινοῦν ἀνθρώπων οὐχ
        ἡγεῖσθαι τὰς μὲν βελτίους ἡδονάς, τὰς δὲ χείρους.
        <br />
        <b>Σωκράτης:</b> ἰοῦ ἰοῦ, ὦ Καλλίκλεις, ὡς πανοῦργος εἶ καί μοι
      </p>
      <p>
        ὥσπερ παιδὶ χρῇ, τοτὲ μὲν τὰ αὐτὰ φάσκων οὕτως ἔχειν, τοτὲ δὲ ἑτέρως,
        ἐξαπατῶν με. καίτοι οὐκ ᾤμην γε κατ' ἀρχὰς ὑπὸ σοῦ ἑκόντος εἶναι
        ἐξαπατηθήσεσθαι, ὡς ὄντος φίλου: νῦν δὲ ἐψεύσθην, καὶ ὡς ἔοικεν ἀνάγκη
        μοι κατὰ τὸν παλαιὸν λόγον τὸ παρὸν εὖ ποιεῖν καὶ τοῦτο δέχεσθαι τὸ
        διδόμενον παρὰ σοῦ. ἔστιν δὲ δή, ὡς ἔοικεν, ὃ νῦν λέγεις, ὅτι ἡδοναί
        τινές εἰσιν αἱ μὲν ἀγαθαί, αἱ δὲ κακαί: ἦ γάρ;
      </p>
      <p>
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν ἀγαθαὶ μὲν αἱ ὠφέλιμοι, κακαὶ δὲ αἱ βλαβεραί;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ὠφέλιμοι δέ γε αἱ ἀγαθόν τι ποιοῦσαι, κακαὶ δὲ αἱ κακόν
        τι;
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν τὰς τοιάσδε λέγεις, οἷον κατὰ τὸ σῶμα ἃς νυνδὴ
        ἐλέγομεν ἐν τῷ ἐσθίειν καὶ πίνειν ἡδονάς, ἦ ἄρα τούτων αἱ μὲν ὑγίειαν
        ποιοῦσαι ἐν τῷ σώματι, ἢ ἰσχὺν ἢ ἄλλην τινὰ ἀρετὴν τοῦ σώματος, αὗται
        μὲν ἀγαθαί, αἱ δὲ
      </p>
      <p>
        τἀναντία τούτων κακαί;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ λῦπαι ὡσαύτως αἱ μὲν χρησταί εἰσιν, αἱ δὲ
        πονηραί;
        <br />
        <b>Καλλίκλης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὰς μὲν χρηστὰς καὶ ἡδονὰς καὶ λύπας καὶ
        αἱρετέον ἐστὶν καὶ πρακτέον;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τὰς δὲ πονηρὰς οὔ;
        <br />
        <b>Καλλίκλης:</b> δῆλον δή.
        <br />
        <b>Σωκράτης:</b> ἕνεκα γάρ που τῶν ἀγαθῶν ἅπαντα ἡμῖν ἔδοξεν πρακτέον
        εἶναι, εἰ μνημονεύεις, ἐμοί τε καὶ Πώλῳ. ἆρα καὶ σοὶ συνδοκεῖ οὕτω,
        τέλος εἶναι ἁπασῶν τῶν πράξεων τὸ ἀγαθόν, καὶ ἐκείνου ἕνεκα δεῖν πάντα
        τἆλλα πράττεσθαι
      </p>
      <p>
        ἀλλ' οὐκ ἐκεῖνο τῶν ἄλλων; σύμψηφος ἡμῖν εἶ καὶ σὺ ἐκ τρίτων;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
        <br />
        <b>Σωκράτης:</b> τῶν ἀγαθῶν ἄρα ἕνεκα δεῖ καὶ τἆλλα καὶ τὰ ἡδέα
        πράττειν, ἀλλ' οὐ τἀγαθὰ τῶν ἡδέων.
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν παντὸς ἀνδρός ἐστιν ἐκλέξασθαι ποῖα ἀγαθὰ τῶν
        ἡδέων ἐστὶν καὶ ὁποῖα κακά, ἢ τεχνικοῦ δεῖ εἰς ἕκαστον;
        <br />
        <b>Καλλίκλης:</b> τεχνικοῦ.
        <br />
        <b>Σωκράτης:</b> ἀναμνησθῶμεν δὴ ὧν αὖ ἐγὼ πρὸς Πῶλον καὶ Γοργίαν
        ἐτύγχανον λέγων. ἔλεγον γὰρ αὖ, εἰ μνημονεύεις,
      </p>
      <p>
        ὅτι εἶεν παρασκευαὶ αἱ μὲν μέχρι ἡδονῆς, αὐτὸ τοῦτο μόνον
        παρασκευάζουσαι, ἀγνοοῦσαι δὲ τὸ βέλτιον καὶ τὸ χεῖρον, αἱ δὲ
        γιγνώσκουσαι ὅτι τε ἀγαθὸν καὶ ὅτι κακόν: καὶ ἐτίθην τῶν μὲν περὶ τὰς
        ἡδονὰς τὴν μαγειρικὴν ἐμπειρίαν ἀλλὰ οὐ τέχνην, τῶν δὲ περὶ τὸ ἀγαθὸν
        τὴν ἰατρικὴν τέχνην. καὶ πρὸς Φιλίου, ὦ Καλλίκλεις, μήτε αὐτὸς οἴου δεῖν
        πρὸς ἐμὲ παίζειν μηδ' ὅτι ἂν τύχῃς παρὰ τὰ δοκοῦντα ἀποκρίνου, μήτ'
      </p>
      <p>
        αὖ τὰ παρ' ἐμοῦ οὕτως ἀποδέχου ὡς παίζοντος: ὁρᾷς γὰρ ὅτι περὶ τούτου
        ἡμῖν εἰσιν οἱ λόγοι, οὗ τί ἂν μᾶλλον σπουδάσειέ τις καὶ σμικρὸν νοῦν
        ἔχων ἄνθρωπος, ἢ τοῦτο, ὅντινα χρὴ τρόπον ζῆν, πότερον ἐπὶ ὃν σὺ
        παρακαλεῖς ἐμέ, τὰ τοῦ ἀνδρὸς δὴ ταῦτα πράττοντα, λέγοντά τε ἐν τῷ δήμῳ
        καὶ ῥητορικὴν ἀσκοῦντα καὶ πολιτευόμενον τοῦτον τὸν τρόπον ὃν ὑμεῖς νῦν
        πολιτεύεσθε, ἢ [ἐπὶ] τόνδε τὸν βίον τὸν ἐν φιλοσοφίᾳ, καὶ τί ποτ' ἐστὶν
        οὗτος ἐκείνου διαφέρων. ἴσως
      </p>
      <p>
        οὖν βέλτιστόν ἐστιν, ὡς ἄρτι ἐγὼ ἐπεχείρησα, διαιρεῖσθαι, διελομένους δὲ
        καὶ ὁμολογήσαντας ἀλλήλοις, εἰ ἔστιν τούτω διττὼ τὼ βίω, σκέψασθαι τί τε
        διαφέρετον ἀλλήλοιν καὶ ὁπότερον βιωτέον αὐτοῖν. ἴσως οὖν οὔπω οἶσθα τί
        λέγω.
        <br />
        <b>Καλλίκλης:</b> οὐ δῆτα.
        <br />
        <b>Σωκράτης:</b> ἀλλ' ἐγώ σοι σαφέστερον ἐρῶ. ἐπειδὴ ὡμολογήκαμεν ἐγώ τε
        καὶ σὺ εἶναι μέν τι ἀγαθόν, εἶναι δέ τι ἡδύ, ἕτερον δὲ τὸ ἡδὺ τοῦ
        ἀγαθοῦ, ἑκατέρου δὲ αὐτοῖν μελέτην τινὰ εἶναι καὶ παρασκευὴν τῆς
        κτήσεως, τὴν μὲν τοῦ ἡδέος θήραν, τὴν δὲ τοῦ ἀγαθοῦ—αὐτὸ δέ μοι τοῦτο
        πρῶτον ἢ
      </p>
      <p>
        σύμφαθι ἢ μή. σύμφῃς;
        <br />
        <b>Καλλίκλης:</b> οὕτως φημί.
        <br />
        <b>Σωκράτης:</b> ἴθι δή, ἃ καὶ πρὸς τούσδε ἐγὼ ἔλεγον, διομολόγησαί μοι,
        εἰ ἄρα σοι ἔδοξα τότε ἀληθῆ λέγειν. ἔλεγον δέ που ὅτι ἡ μὲν ὀψοποιικὴ οὔ
        μοι δοκεῖ τέχνη εἶναι ἀλλ' ἐμπειρία,
      </p>
      <p>
        ἡ δ' ἰατρική, λέγων ὅτι ἡ μὲν τούτου οὗ θεραπεύει καὶ τὴν φύσιν ἔσκεπται
        καὶ τὴν αἰτίαν ὧν πράττει, καὶ λόγον ἔχει τούτων ἑκάστου δοῦναι, ἡ
        ἰατρική: ἡ δ' ἑτέρα τῆς ἡδονῆς, πρὸς ἣν ἡ θεραπεία αὐτῇ ἐστιν ἅπασα,
        κομιδῇ ἀτέχνως ἐπ' αὐτὴν ἔρχεται, οὔτε τι τὴν φύσιν σκεψαμένη τῆς ἡδονῆς
        οὔτε τὴν αἰτίαν, ἀλόγως τε παντάπασιν ὡς ἔπος εἰπεῖν οὐδὲν
        διαριθμησαμένη, τριβῇ καὶ ἐμπειρίᾳ μνήμην μόνον σῳζομένη
      </p>
      <p>
        τοῦ εἰωθότος γίγνεσθαι, ᾧ δὴ καὶ πορίζεται τὰς ἡδονάς. ταῦτ' οὖν πρῶτον
        σκόπει εἰ δοκεῖ σοι ἱκανῶς λέγεσθαι, καὶ εἶναί τινες καὶ περὶ ψυχὴν
        τοιαῦται ἄλλαι πραγματεῖαι, αἱ μὲν τεχνικαί, προμήθειάν τινα ἔχουσαι τοῦ
        βελτίστου περὶ τὴν ψυχήν, αἱ δὲ τούτου μὲν ὀλιγωροῦσαι, ἐσκεμμέναι δ'
        αὖ, ὥσπερ ἐκεῖ, τὴν ἡδονὴν μόνον τῆς ψυχῆς, τίνα ἂν αὐτῇ τρόπον
        γίγνοιτο, ἥτις δὲ ἢ βελτίων ἢ χείρων τῶν ἡδονῶν, οὔτε σκοπούμεναι οὔτε
        μέλον αὐταῖς ἄλλο ἢ χαρίζεσθαι
      </p>
      <p>
        μόνον, εἴτε βέλτιον εἴτε χεῖρον. ἐμοὶ μὲν γάρ, ὦ Καλλίκλεις, δοκοῦσίν τε
        εἶναι, καὶ ἔγωγέ φημι τὸ τοιοῦτον κολακείαν εἶναι καὶ περὶ σῶμα καὶ περὶ
        ψυχὴν καὶ περὶ ἄλλο ὅτου ἄν τις τὴν ἡδονὴν θεραπεύῃ, ἀσκέπτως ἔχων τοῦ
        ἀμείνονός τε καὶ τοῦ χείρονος: σὺ δὲ δὴ πότερον συγκατατίθεσαι ἡμῖν περὶ
        τούτων τὴν αὐτὴν δόξαν ἢ ἀντίφῃς;
        <br />
        <b>Καλλίκλης:</b> οὐκ ἔγωγε, ἀλλὰ συγχωρῶ, ἵνα σοι καὶ περανθῇ ὁ λόγος
        καὶ Γοργίᾳ τῷδε χαρίσωμαι.
      </p>
      <p>
        <b>Σωκράτης:</b> πότερον δὲ περὶ μὲν μίαν ψυχὴν ἔστιν τοῦτο, περὶ δὲ δύο
        καὶ πολλὰς οὐκ ἔστιν;
        <br />
        <b>Καλλίκλης:</b> οὔκ, ἀλλὰ καὶ περὶ δύο καὶ περὶ πολλάς.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ ἁθρόαις ἅμα χαρίζεσθαι ἔστι, μηδὲν
        σκοπούμενον τὸ βέλτιστον;
        <br />
        <b>Καλλίκλης:</b> οἶμαι ἔγωγε.
        <br />
        <b>Σωκράτης:</b> ἔχεις οὖν εἰπεῖν αἵτινές εἰσιν αἱ ἐπιτηδεύσεις αἱ τοῦτο
        ποιοῦσαι; μᾶλλον δέ, εἰ βούλει, ἐμοῦ ἐρωτῶντος, ἣ μὲν ἄν σοι δοκῇ τούτων
        εἶναι, φάθι, ἣ δ' ἂν μή, μὴ φάθι.
      </p>
      <p>
        πρῶτον δὲ σκεψώμεθα τὴν αὐλητικήν. οὐ δοκεῖ σοι τοιαύτη τις εἶναι, ὦ
        Καλλίκλεις, τὴν ἡδονὴν ἡμῶν μόνον διώκειν, ἄλλο δ' οὐδὲν φροντίζειν;
        <br />
        <b>Καλλίκλης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ αἱ τοιαίδε ἅπασαι, οἷον ἡ κιθαριστικὴ ἡ ἐν
        τοῖς ἀγῶσιν;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί δὲ ἡ τῶν χορῶν διδασκαλία καὶ ἡ τῶν διθυράμβων
        ποίησις; οὐ τοιαύτη τίς σοι καταφαίνεται; ἢ ἡγῇ τι φροντίζειν Κινησίαν
        τὸν Μέλητος, ὅπως ἐρεῖ τι τοιοῦτον ὅθεν ἂν οἱ ἀκούοντες βελτίους
        γίγνοιντο, ἢ ὅτι μέλλει
      </p>
      <p>
        χαριεῖσθαι τῷ ὄχλῳ τῶν θεατῶν;
        <br />
        <b>Καλλίκλης:</b> δῆλον δὴ τοῦτό γε, ὦ Σώκρατες, Κινησίου γε πέρι.
        <br />
        <b>Σωκράτης:</b> τί δὲ ὁ πατὴρ αὐτοῦ Μέλης; ἦ πρὸς τὸ βέλτιστον βλέπων
        ἐδόκει σοι κιθαρῳδεῖν; ἢ ἐκεῖνος μὲν οὐδὲ πρὸς τὸ ἥδιστον; ἠνία γὰρ ᾄδων
        τοὺς θεατάς. ἀλλὰ δὴ σκόπει: οὐχὶ ἥ τε κιθαρῳδικὴ δοκεῖ σοι πᾶσα καὶ ἡ
        τῶν διθυράμβων ποίησις ἡδονῆς χάριν ηὑρῆσθαι;
        <br />
        <b>Καλλίκλης:</b> ἔμοιγε.
      </p>
      <p>
        <b>Σωκράτης:</b> τί δὲ δὴ ἡ σεμνὴ αὕτη καὶ θαυμαστή, ἡ τῆς τραγῳδίας
        ποίησις, ἐφ' ᾧ ἐσπούδακεν; πότερόν ἐστιν αὐτῆς τὸ ἐπιχείρημα καὶ ἡ
        σπουδή, ὡς σοὶ δοκεῖ, χαρίζεσθαι τοῖς θεαταῖς μόνον, ἢ καὶ διαμάχεσθαι,
        ἐάν τι αὐτοῖς ἡδὺ μὲν ᾖ καὶ κεχαρισμένον, πονηρὸν δέ, ὅπως τοῦτο μὲν μὴ
        ἐρεῖ, εἰ δέ τι τυγχάνει ἀηδὲς καὶ ὠφέλιμον, τοῦτο δὲ καὶ λέξει καὶ
        ᾄσεται, ἐάντε χαίρωσιν ἐάντε μή; ποτέρως σοι δοκεῖ παρεσκευάσθαι ἡ τῶν
        τραγῳδιῶν ποίησις;
        <br />
        <b>Καλλίκλης:</b> δῆλον δὴ τοῦτό γε, ὦ Σώκρατες, ὅτι πρὸς τὴν
      </p>
      <p>
        ἡδονὴν μᾶλλον ὥρμηται καὶ τὸ χαρίζεσθαι τοῖς θεαταῖς.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὸ τοιοῦτον, ὦ Καλλίκλεις, ἔφαμεν νυνδὴ
        κολακείαν εἶναι;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> φέρε δή, εἴ τις περιέλοι τῆς ποιήσεως πάσης τό τε μέλος
        καὶ τὸν ῥυθμὸν καὶ τὸ μέτρον, ἄλλο τι ἢ λόγοι γίγνονται τὸ λειπόμενον;
        <br />
        <b>Καλλίκλης:</b> ἀνάγκη.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν πρὸς πολὺν ὄχλον καὶ δῆμον οὗτοι λέγονται οἱ
        λόγοι;
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> δημηγορία ἄρα τίς ἐστιν ἡ ποιητική.
      </p>
      <p>
        <b>Καλλίκλης:</b> φαίνεται.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ῥητορικὴ δημηγορία ἂν εἴη: ἢ οὐ ῥητορεύειν
        δοκοῦσί σοι οἱ ποιηταὶ ἐν τοῖς θεάτροις;
        <br />
        <b>Καλλίκλης:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> νῦν ἄρα ἡμεῖς ηὑρήκαμεν ῥητορικήν τινα πρὸς δῆμον
        τοιοῦτον οἷον παίδων τε ὁμοῦ καὶ γυναικῶν καὶ ἀνδρῶν, καὶ δούλων καὶ
        ἐλευθέρων, ἣν οὐ πάνυ ἀγάμεθα: κολακικὴν γὰρ αὐτήν φαμεν εἶναι.
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> εἶεν: τί δὲ ἡ πρὸς τὸν Ἀθηναίων δῆμον ῥητορικὴ
      </p>
      <p>
        καὶ τοὺς ἄλλους τοὺς ἐν ταῖς πόλεσιν δήμους τοὺς τῶν ἐλευθέρων ἀνδρῶν,
        τί ποτε ἡμῖν αὕτη ἐστίν; πότερόν σοι δοκοῦσιν πρὸς τὸ βέλτιστον ἀεὶ
        λέγειν οἱ ῥήτορες, τούτου στοχαζόμενοι, ὅπως οἱ πολῖται ὡς βέλτιστοι
        ἔσονται διὰ τοὺς αὑτῶν λόγους, ἢ καὶ οὗτοι πρὸς τὸ χαρίζεσθαι τοῖς
        πολίταις ὡρμημένοι, καὶ ἕνεκα τοῦ ἰδίου τοῦ αὑτῶν ὀλιγωροῦντες τοῦ
        κοινοῦ, ὥσπερ παισὶ προσομιλοῦσι τοῖς δήμοις, χαρίζεσθαι αὐτοῖς
        πειρώμενοι μόνον, εἰ δέ γε βελτίους ἔσονται ἢ χείρους
      </p>
      <p>
        διὰ ταῦτα, οὐδὲν φροντίζουσιν;
        <br />
        <b>Καλλίκλης:</b> οὐχ ἁπλοῦν ἔτι τοῦτο ἐρωτᾷς: εἰσὶ μὲν γὰρ οἳ κηδόμενοι
        τῶν πολιτῶν λέγουσιν ἃ λέγουσιν, εἰσὶν δὲ καὶ οἵους σὺ λέγεις.
        <br />
        <b>Σωκράτης:</b> ἐξαρκεῖ. εἰ γὰρ καὶ τοῦτό ἐστι διπλοῦν, τὸ μὲν ἕτερόν
        που τούτου κολακεία ἂν εἴη καὶ αἰσχρὰ δημηγορία, τὸ δ' ἕτερον καλόν, τὸ
        παρασκευάζειν ὅπως ὡς βέλτισται ἔσονται τῶν πολιτῶν αἱ ψυχαί, καὶ
        διαμάχεσθαι λέγοντα τὰ βέλτιστα, εἴτε ἡδίω εἴτε ἀηδέστερα ἔσται τοῖς
        ἀκούουσιν.
      </p>
      <p>
        ἀλλ' οὐ πώποτε σὺ ταύτην εἶδες τὴν ῥητορικήν: ἢ εἴ τινα ἔχεις τῶν
        ῥητόρων τοιοῦτον εἰπεῖν, τί οὐχὶ καὶ ἐμοὶ αὐτὸν ἔφρασας τίς ἐστιν;
        <br />
        <b>Καλλίκλης:</b> ἀλλὰ μὰ Δία οὐκ ἔχω ἔγωγέ σοι εἰπεῖν τῶν γε νῦν
        ῥητόρων οὐδένα.
        <br />
        <b>Σωκράτης:</b> τί δέ; τῶν παλαιῶν ἔχεις τινὰ εἰπεῖν δι' ὅντινα αἰτίαν
        ἔχουσιν Ἀθηναῖοι βελτίους γεγονέναι, ἐπειδὴ ἐκεῖνος ἤρξατο δημηγορεῖν,
        ἐν τῷ πρόσθεν χρόνῳ χείρους ὄντες; ἐγὼ μὲν γὰρ οὐκ οἶδα τίς ἐστιν οὗτος.
      </p>
      <p>
        <b>Καλλίκλης:</b> τί δέ; Θεμιστοκλέα οὐκ ἀκούεις ἄνδρα ἀγαθὸν γεγονότα
        καὶ Κίμωνα καὶ Μιλτιάδην καὶ Περικλέα τουτονὶ τὸν νεωστὶ τετελευτηκότα,
        οὗ καὶ σὺ ἀκήκοας;
        <br />
        <b>Σωκράτης:</b> εἰ ἔστιν γε, ὦ Καλλίκλεις, ἣν πρότερον σὺ ἔλεγες
        ἀρετήν, ἀληθής, τὸ τὰς ἐπιθυμίας ἀποπιμπλάναι καὶ τὰς αὑτοῦ καὶ τὰς τῶν
        ἄλλων: εἰ δὲ μὴ τοῦτο, ἀλλ' ὅπερ ἐν τῷ ὑστέρῳ λόγῳ ἠναγκάσθημεν ἡμεῖς
        ὁμολογεῖν—ὅτι αἳ μὲν τῶν ἐπιθυμιῶν πληρούμεναι βελτίω ποιοῦσι τὸν
        ἄνθρωπον,
      </p>
      <p>
        ταύτας μὲν ἀποτελεῖν, αἳ δὲ χείρω, μή, τοῦτο δὲ τέχνη τις εἴη—τοιοῦτον
        ἄνδρα τούτων τινὰ [γεγονέναι] οὐκ ἔχω ἔγωγε πῶς εἴπω.
        <br />
        <b>Καλλίκλης:</b> ἀλλ' ἐὰν ζητῇς καλῶς, εὑρήσεις.
        <br />
        <b>Σωκράτης:</b> ἴδωμεν δὴ οὑτωσὶ ἀτρέμα σκοπούμενοι εἴ τις τούτων
        τοιοῦτος γέγονεν: φέρε γάρ, ὁ ἀγαθὸς ἀνὴρ καὶ ἐπὶ τὸ βέλτιστον λέγων, ἃ
        ἂν λέγῃ ἄλλο τι οὐκ εἰκῇ ἐρεῖ, ἀλλ'
      </p>
      <p>
        ἀποβλέπων πρός τι; ὥσπερ καὶ οἱ ἄλλοι πάντες δημιουργοὶ [βλέποντεσ] πρὸς
        τὸ αὑτῶν ἔργον ἕκαστος οὐκ εἰκῇ ἐκλεγόμενος προσφέρει [πρὸς τὸ ἔργον τὸ
        αὑτῶν,] ἀλλ' ὅπως ἂν εἶδός τι αὐτῷ σχῇ τοῦτο ὃ ἐργάζεται. οἷον εἰ βούλει
        ἰδεῖν τοὺς ζωγράφους, τοὺς οἰκοδόμους, τοὺς ναυπηγούς, τοὺς ἄλλους
        πάντας δημιουργούς, ὅντινα βούλει αὐτῶν, ὡς εἰς τάξιν τινὰ ἕκαστος
        ἕκαστον τίθησιν ὃ ἂν τιθῇ, καὶ προσαναγκάζει τὸ ἕτερον τῷ ἑτέρῳ πρέπον
        τε εἶναι καὶ ἁρμόττειν, ἕως ἂν τὸ
      </p>
      <p>
        ἅπαν συστήσηται τεταγμένον τε καὶ κεκοσμημένον πρᾶγμα: καὶ οἵ τε δὴ
        ἄλλοι δημιουργοὶ καὶ οὓς νυνδὴ ἐλέγομεν, οἱ περὶ τὸ σῶμα, παιδοτρίβαι τε
        καὶ ἰατροί, κοσμοῦσί που τὸ σῶμα καὶ συντάττουσιν. ὁμολογοῦμεν οὕτω
        τοῦτ' ἔχειν ἢ οὔ;
        <br />
        <b>Καλλίκλης:</b> ἔστω τοῦτο οὕτω.
        <br />
        <b>Σωκράτης:</b> τάξεως ἄρα καὶ κόσμου τυχοῦσα οἰκία χρηστὴ ἂν εἴη,
        ἀταξίας δὲ μοχθηρά;
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ πλοῖον ὡσαύτως;
      </p>
      <p>
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν καὶ τὰ σώματά φαμεν τὰ ἡμέτερα;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τί δ' ἡ ψυχή; ἀταξίας τυχοῦσα ἔσται χρηστή, ἢ τάξεώς τε
        καὶ κόσμου τινός;
        <br />
        <b>Καλλίκλης:</b> ἀνάγκη ἐκ τῶν πρόσθεν καὶ τοῦτο συνομολογεῖν.
        <br />
        <b>Σωκράτης:</b> τί οὖν ὄνομά ἐστιν ἐν τῷ σώματι τῷ ἐκ τῆς τάξεώς τε καὶ
        τοῦ κόσμου γιγνομένῳ;
        <br />
        <b>Καλλίκλης:</b> Ὑγίειαν καὶ ἰσχὺν ἴσως λέγεις.
      </p>
      <p>
        <b>Σωκράτης:</b> ἔγωγε. τί δὲ αὖ τῷ ἐν τῇ ψυχῇ ἐγγιγνομένῳ ἐκ τῆς τάξεως
        καὶ τοῦ κόσμου; πειρῶ εὑρεῖν καὶ εἰπεῖν ὥσπερ ἐκεῖ τὸ ὄνομα.
        <br />
        <b>Καλλίκλης:</b> τί δὲ οὐκ αὐτὸς λέγεις, ὦ Σώκρατες;
        <br />
        <b>Σωκράτης:</b> ἀλλ' εἴ σοι ἥδιόν ἐστιν, ἐγὼ ἐρῶ: σὺ δέ, ἂν μέν σοι
        δοκῶ ἐγὼ καλῶς λέγειν, φάθι, εἰ δὲ μή, ἔλεγχε καὶ μὴ ἐπίτρεπε. ἐμοὶ γὰρ
        δοκεῖ ταῖς μὲν τοῦ σώματος τάξεσιν ὄνομα εἶναι ὑγιεινόν, ἐξ οὗ ἐν αὐτῷ ἡ
        ὑγίεια γίγνεται καὶ ἡ ἄλλη ἀρετὴ τοῦ σώματος. ἔστιν ταῦτα ἢ οὐκ ἔστιν;
        <br />
        <b>Καλλίκλης:</b> ἔστιν.
      </p>
      <p>
        <b>Σωκράτης:</b> ταῖς δέ γε τῆς ψυχῆς τάξεσι καὶ κοσμήσεσιν νόμιμόν τε
        καὶ νόμος, ὅθεν καὶ νόμιμοι γίγνονται καὶ κόσμιοι: ταῦτα δ' ἔστιν
        δικαιοσύνη τε καὶ σωφροσύνη. φῂς ἢ οὔ;
        <br />
        <b>Καλλίκλης:</b> ἔστω.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν πρὸς ταῦτα βλέπων ὁ ῥήτωρ ἐκεῖνος, ὁ τεχνικός τε
        καὶ ἀγαθός, καὶ τοὺς λόγους προσοίσει ταῖς ψυχαῖς οὓς ἂν λέγῃ, καὶ τὰς
        πράξεις ἁπάσας, καὶ δῶρον ἐάν τι διδῷ, δώσει, καὶ ἐάν τι ἀφαιρῆται,
        ἀφαιρήσεται, πρὸς τοῦτο ἀεὶ τὸν νοῦν ἔχων, ὅπως ἂν αὐτοῦ τοῖς πολίταις
      </p>
      <p>
        δικαιοσύνη μὲν ἐν ταῖς ψυχαῖς γίγνηται, ἀδικία δὲ ἀπαλλάττηται, καὶ
        σωφροσύνη μὲν ἐγγίγνηται, ἀκολασία δὲ ἀπαλλάττηται, καὶ ἡ ἄλλη ἀρετὴ
        ἐγγίγνηται, κακία δὲ ἀπίῃ. συγχωρεῖς ἢ οὔ;
        <br />
        <b>Καλλίκλης:</b> συγχωρῶ.
        <br />
        <b>Σωκράτης:</b> τί γὰρ ὄφελος, ὦ Καλλίκλεις, σώματί γε κάμνοντι καὶ
        μοχθηρῶς διακειμένῳ σιτία πολλὰ διδόναι καὶ τὰ ἥδιστα ἢ ποτὰ ἢ ἄλλ'
        ὁτιοῦν, ὃ μὴ ὀνήσει αὐτὸ ἔσθ' ὅτι πλέον ἢ τοὐναντίον κατά γε τὸν δίκαιον
        λόγον καὶ ἔλαττον; ἔστι ταῦτα;
      </p>
      <p>
        <b>Καλλίκλης:</b> ἔστω.
        <br />
        <b>Σωκράτης:</b> οὐ γὰρ οἶμαι λυσιτελεῖ μετὰ μοχθηρίας σώματος ζῆν
        ἀνθρώπῳ: ἀνάγκη γὰρ οὕτω καὶ ζῆν μοχθηρῶς. ἢ οὐχ οὕτως;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν καὶ τὰς ἐπιθυμίας ἀποπιμπλάναι, οἷον πεινῶντα
        φαγεῖν ὅσον βούλεται ἢ διψῶντα πιεῖν, ὑγιαίνοντα μὲν ἐῶσιν οἱ ἰατροὶ ὡς
        τὰ πολλά, κάμνοντα δὲ ὡς ἔπος εἰπεῖν οὐδέποτ' ἐῶσιν ἐμπίμπλασθαι ὧν
        ἐπιθυμεῖ; συγχωρεῖς τοῦτό γε καὶ σύ;
        <br />
        <b>Καλλίκλης:</b> ἔγωγε.
      </p>
      <p>
        <b>Σωκράτης:</b> περὶ δὲ ψυχήν, ὦ ἄριστε, οὐχ ὁ αὐτὸς τρόπος; ἕως μὲν ἂν
        πονηρὰ ᾖ, ἀνόητός τε οὖσα καὶ ἀκόλαστος καὶ ἄδικος καὶ ἀνόσιος, εἴργειν
        αὐτὴν δεῖ τῶν ἐπιθυμιῶν καὶ μὴ ἐπιτρέπειν ἄλλ' ἄττα ποιεῖν ἢ ἀφ' ὧν
        βελτίων ἔσται: φῂς ἢ οὔ;
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> οὕτω γάρ που αὐτῇ ἄμεινον τῇ ψυχῇ;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τὸ εἴργειν ἐστὶν ἀφ' ὧν ἐπιθυμεῖ κολάζειν;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τὸ κολάζεσθαι ἄρα τῇ ψυχῇ ἄμεινόν ἐστιν ἢ ἡ ἀκολασία,
        ὥσπερ σὺ νυνδὴ ᾤου.
      </p>
      <p>
        <b>Καλλίκλης:</b> οὐκ οἶδ' ἅττα λέγεις, ὦ Σώκρατες, ἀλλ' ἄλλον τινὰ
        ἐρώτα.
        <br />
        <b>Σωκράτης:</b> οὗτος ἀνὴρ οὐχ ὑπομένει ὠφελούμενος καὶ αὐτὸς τοῦτο
        πάσχων περὶ οὗ ὁ λόγος ἐστί, κολαζόμενος.
        <br />
        <b>Καλλίκλης:</b> οὐδέ γέ μοι μέλει οὐδὲν ὧν σὺ λέγεις, καὶ ταῦτά σοι
        Γοργίου χάριν ἀπεκρινάμην.
        <br />
        <b>Σωκράτης:</b> εἶεν: τί οὖν δὴ ποιήσομεν; μεταξὺ τὸν λόγον καταλύομεν;
        <br />
        <b>Καλλίκλης:</b> αὐτὸς γνώσῃ.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οὐδὲ τοὺς μύθους φασὶ μεταξὺ θέμις εἶναι
      </p>
      <p>
        καταλείπειν, ἀλλ' ἐπιθέντας κεφαλήν, ἵνα μὴ ἄνευ κεφαλῆς περιίῃ.
        ἀπόκριναι οὖν καὶ τὰ λοιπά, ἵνα ἡμῖν ὁ λόγος κεφαλὴν λάβῃ.
        <br />
        <b>Καλλίκλης:</b> ὡς βίαιος εἶ, ὦ Σώκρατες. ἐὰν δὲ ἐμοὶ πείθῃ, ἐάσεις
        χαίρειν τοῦτον τὸν λόγον, ἢ καὶ ἄλλῳ τῳ διαλέξῃ.
        <br />
        <b>Σωκράτης:</b> τίς οὖν ἄλλος ἐθέλει; μὴ γάρ τοι ἀτελῆ γε τὸν λόγον
        καταλίπωμεν.
        <br />
        <b>Καλλίκλης:</b> αὐτὸς δὲ οὐκ ἂν δύναιο διελθεῖν τὸν λόγον, ἢ λέγων
        κατὰ σαυτὸν ἢ ἀποκρινόμενος σαυτῷ;
      </p>
      <p>
        <b>Σωκράτης:</b> ἵνα μοι τὸ τοῦ Ἐπιχάρμου γένηται, ἃ “πρὸ τοῦ δύο ἄνδρες
        ἔλεγον,” εἷς ὢν ἱκανὸς γένωμαι. ἀτὰρ κινδυνεύει ἀναγκαιότατον εἶναι
        οὕτως. εἰ μέντοι ποιήσομεν, οἶμαι ἔγωγε χρῆναι πάντας ἡμᾶς φιλονίκως
        ἔχειν πρὸς τὸ εἰδέναι τὸ ἀληθὲς τί ἐστιν περὶ ὧν λέγομεν καὶ τί ψεῦδος:
        κοινὸν γὰρ ἀγαθὸν ἅπασι φανερὸν γενέσθαι αὐτό. δίειμι
      </p>
      <p>
        μὲν οὖν τῷ λόγῳ ἐγὼ ὡς ἄν μοι δοκῇ ἔχειν: ἐὰν δέ τῳ ὑμῶν μὴ τὰ ὄντα δοκῶ
        ὁμολογεῖν ἐμαυτῷ, χρὴ ἀντιλαμβάνεσθαι καὶ ἐλέγχειν. οὐδὲ γάρ τοι ἔγωγε
        εἰδὼς λέγω ἃ λέγω, ἀλλὰ ζητῶ κοινῇ μεθ' ὑμῶν, ὥστε, ἂν τὶ φαίνηται λέγων
        ὁ ἀμφισβητῶν ἐμοί, ἐγὼ πρῶτος συγχωρήσομαι. λέγω μέντοι ταῦτα, εἰ δοκεῖ
        χρῆναι διαπερανθῆναι τὸν λόγον: εἰ δὲ μὴ βούλεσθε, ἐῶμεν ἤδη χαίρειν καὶ
        ἀπίωμεν.
        <br />
        <b>Γοργίας:</b> ἀλλ' ἐμοὶ μὲν οὐ δοκεῖ, ὦ Σώκρατες, χρῆναί πω
      </p>
      <p>
        ἀπιέναι, ἀλλὰ διεξελθεῖν σε τὸν λόγον: φαίνεται δέ μοι καὶ τοῖς ἄλλοις
        δοκεῖν. βούλομαι γὰρ ἔγωγε καὶ αὐτὸς ἀκοῦσαί σου αὐτοῦ διιόντος τὰ
        ἐπίλοιπα.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὲν δή, ὦ Γοργία, καὶ αὐτὸς ἡδέως μὲν ἂν Καλλικλεῖ
        τούτῳ ἔτι διελεγόμην, ἕως αὐτῷ τὴν τοῦ Ἀμφίονος ἀπέδωκα ῥῆσιν ἀντὶ τῆς
        τοῦ Ζήθου: ἐπειδὴ δὲ σύ, ὦ Καλλίκλεις, οὐκ ἐθέλεις συνδιαπερᾶναι τὸν
        λόγον, ἀλλ' οὖν ἐμοῦ γε ἀκούων ἐπιλαμβάνου, ἐάν τί σοι δοκῶ μὴ
      </p>
      <p>
        καλῶς λέγειν. καί με ἐὰν ἐξελέγχῃς, οὐκ ἀχθεσθήσομαί σοι ὥσπερ σὺ ἐμοί,
        ἀλλὰ μέγιστος εὐεργέτης παρ' ἐμοὶ ἀναγεγράψῃ.
        <br />
        <b>Καλλίκλης:</b> λέγε, ὠγαθέ, αὐτὸς καὶ πέραινε.
        <br />
        <b>Σωκράτης:</b> ἄκουε δὴ ἐξ ἀρχῆς ἐμοῦ ἀναλαβόντος τὸν λόγον. ἆρα τὸ
        ἡδὺ καὶ τὸ ἀγαθὸν τὸ αὐτό ἐστιν; οὐ ταὐτόν, ὡς ἐγὼ καὶ Καλλικλῆς
        ὡμολογήσαμεν. πότερον δὲ τὸ ἡδὺ ἕνεκα τοῦ ἀγαθοῦ πρακτέον, ἢ τὸ ἀγαθὸν
        ἕνεκα τοῦ ἡδέος; τὸ ἡδὺ ἕνεκα τοῦ ἀγαθοῦ. ἡδὺ δέ ἐστιν τοῦτο οὗ
      </p>
      <p>
        παραγενομένου ἡδόμεθα, ἀγαθὸν δὲ οὗ παρόντος ἀγαθοί ἐσμεν; πάνυ γε. ἀλλὰ
        μὴν ἀγαθοί γέ ἐσμεν καὶ ἡμεῖς καὶ τἆλλα πάντα ὅς' ἀγαθά ἐστιν, ἀρετῆς
        τινος παραγενομένης; ἔμοιγε δοκεῖ ἀναγκαῖον εἶναι, ὦ Καλλίκλεις. ἀλλὰ
        μὲν δὴ ἥ γε ἀρετὴ ἑκάστου, καὶ σκεύους καὶ σώματος καὶ ψυχῆς αὖ καὶ ζῴου
        παντός, οὐ τῷ εἰκῇ κάλλιστα παραγίγνεται, ἀλλὰ τάξει καὶ ὀρθότητι καὶ
        τέχνῃ, ἥτις ἑκάστῳ ἀποδέδοται αὐτῶν: ἆρα ἔστιν ταῦτα; ἐγὼ μὲν γάρ φημι.
      </p>
      <p>
        τάξει ἆρα τεταγμένον καὶ κεκοσμημένον ἐστὶν ἡ ἀρετὴ ἑκάστου; φαίην ἂν
        ἔγωγε. κόσμος τις ἄρα ἐγγενόμενος ἐν ἑκάστῳ ὁ ἑκάστου οἰκεῖος ἀγαθὸν
        παρέχει ἕκαστον τῶν ὄντων; ἔμοιγε δοκεῖ. καὶ ψυχὴ ἄρα κόσμον ἔχουσα τὸν
        ἑαυτῆς ἀμείνων τῆς ἀκοσμήτου; ἀνάγκη. ἀλλὰ μὴν ἥ γε κόσμον ἔχουσα
        κοσμία; πῶς γὰρ οὐ μέλλει; ἡ δέ
      </p>
      <p>
        γε κοσμία σώφρων; πολλὴ ἀνάγκη. ἡ ἄρα σώφρων ψυχὴ ἀγαθή. ἐγὼ μὲν οὐκ ἔχω
        παρὰ ταῦτα ἄλλα φάναι, ὦ φίλε Καλλίκλεις: σὺ δ' εἰ ἔχεις, δίδασκε.
        <br />
        <b>Καλλίκλης:</b> λέγ', ὠγαθέ.
        <br />
        <b>Σωκράτης:</b> λέγω δὴ ὅτι, εἰ ἡ σώφρων ἀγαθή ἐστιν, ἡ τοὐναντίον τῇ
        σώφρονι πεπονθυῖα κακή ἐστιν: ἦν δὲ αὕτη ἡ ἄφρων τε καὶ ἀκόλαστος. πάνυ
        γε. καὶ μὴν ὅ γε σώφρων τὰ προσήκοντα πράττοι ἂν καὶ περὶ θεοὺς καὶ περὶ
        ἀνθρώπους: οὐ γὰρ ἂν σωφρονοῖ τὰ μὴ προσήκοντα πράττων;
      </p>
      <p>
        ἀνάγκη ταῦτ' εἶναι οὕτω. καὶ μὴν περὶ μὲν ἀνθρώπους τὰ προσήκοντα
        πράττων δίκαι' ἂν πράττοι, περὶ δὲ θεοὺς ὅσια: τὸν δὲ τὰ δίκαια καὶ ὅσια
        πράττοντα ἀνάγκη δίκαιον καὶ ὅσιον εἶναι. ἔστι ταῦτα. καὶ μὲν δὴ καὶ
        ἀνδρεῖόν γε ἀνάγκη: οὐ γὰρ δὴ σώφρονος ἀνδρός ἐστιν οὔτε διώκειν οὔτε
        φεύγειν ἃ μὴ προσήκει, ἀλλ' ἃ δεῖ καὶ πράγματα καὶ ἀνθρώπους καὶ ἡδονὰς
        καὶ λύπας φεύγειν καὶ διώκειν, καὶ ὑπομένοντα καρτερεῖν ὅπου δεῖ: ὥστε
        πολλὴ
      </p>
      <p>
        ἀνάγκη, ὦ Καλλίκλεις, τὸν σώφρονα, ὥσπερ διήλθομεν, δίκαιον ὄντα καὶ
        ἀνδρεῖον καὶ ὅσιον ἀγαθὸν ἄνδρα εἶναι τελέως, τὸν δὲ ἀγαθὸν εὖ τε καὶ
        καλῶς πράττειν ἃ ἂν πράττῃ, τὸν δ' εὖ πράττοντα μακάριόν τε καὶ
        εὐδαίμονα εἶναι, τὸν δὲ πονηρὸν καὶ κακῶς πράττοντα ἄθλιον: οὗτος δ' ἂν
        εἴη ὁ ἐναντίως ἔχων τῷ σώφρονι, ὁ ἀκόλαστος, ὃν σὺ ἐπῄνεις.
        <span className="bigBlank"/>
        ἐγὼ μὲν οὖν ταῦτα οὕτω τίθεμαι καί φημι ταῦτα ἀληθῆ εἶναι: εἰ δὲ ἔστιν
        ἀληθῆ, τὸν βουλόμενον, ὡς ἔοικεν, εὐδαίμονα
      </p>
      <p>
        εἶναι σωφροσύνην μὲν διωκτέον καὶ ἀσκητέον, ἀκολασίαν δὲ φευκτέον ὡς
        ἔχει ποδῶν ἕκαστος ἡμῶν, καὶ παρασκευαστέον μάλιστα μὲν μηδὲν δεῖσθαι
        τοῦ κολάζεσθαι, ἐὰν δὲ δεηθῇ ἢ αὐτὸς ἢ ἄλλος τις τῶν οἰκείων, ἢ ἰδιώτης
        ἢ πόλις, ἐπιθετέον δίκην καὶ κολαστέον, εἰ μέλλει εὐδαίμων εἶναι. οὗτος
        ἔμοιγε δοκεῖ ὁ σκοπὸς εἶναι πρὸς ὃν βλέποντα δεῖ ζῆν, καὶ πάντα εἰς
        τοῦτο τὰ αὑτοῦ συντείνοντα καὶ τὰ τῆς πόλεως, ὅπως δικαιοσύνη παρέσται
        καὶ σωφροσύνη
      </p>
      <p>
        τῷ μακαρίῳ μέλλοντι ἔσεσθαι, οὕτω πράττειν, οὐκ ἐπιθυμίας ἐῶντα
        ἀκολάστους εἶναι καὶ ταύτας ἐπιχειροῦντα πληροῦν, ἀνήνυτον κακόν, λῃστοῦ
        βίον ζῶντα. οὔτε γὰρ ἂν ἄλλῳ ἀνθρώπῳ προσφιλὴς ἂν εἴη ὁ τοιοῦτος οὔτε
        θεῷ: κοινωνεῖν γὰρ ἀδύνατος, ὅτῳ δὲ μὴ ἔνι κοινωνία, φιλία οὐκ ἂν εἴη.
        φασὶ δ' οἱ σοφοί, ὦ Καλλίκλεις, καὶ οὐρανὸν καὶ
      </p>
      <p>
        γῆν καὶ θεοὺς καὶ ἀνθρώπους τὴν κοινωνίαν συνέχειν καὶ φιλίαν καὶ
        κοσμιότητα καὶ σωφροσύνην καὶ δικαιότητα, καὶ τὸ ὅλον τοῦτο διὰ ταῦτα
        κόσμον καλοῦσιν, ὦ ἑταῖρε, οὐκ ἀκοσμίαν οὐδὲ ἀκολασίαν. σὺ δέ μοι δοκεῖς
        οὐ προσέχειν τὸν νοῦν τούτοις, καὶ ταῦτα σοφὸς ὤν, ἀλλὰ λέληθέν σε ὅτι ἡ
        ἰσότης ἡ γεωμετρικὴ καὶ ἐν θεοῖς καὶ ἐν ἀνθρώποις μέγα δύναται, σὺ δὲ
        πλεονεξίαν οἴει δεῖν ἀσκεῖν: γεωμετρίας γὰρ ἀμελεῖς. εἶεν: ἢ ἐξελεγκτέος
        δὴ οὗτος ὁ λόγος
      </p>
      <p>
        ἡμῖν ἐστιν, ὡς οὐ δικαιοσύνης καὶ σωφροσύνης κτήσει εὐδαίμονες οἱ
        εὐδαίμονες, κακίας δὲ οἱ ἄθλιοι, ἢ εἰ οὗτος ἀληθής ἐστιν, σκεπτέον τί τὰ
        συμβαίνοντα. τὰ πρόσθεν ἐκεῖνα, ὦ Καλλίκλεις, συμβαίνει πάντα, ἐφ' οἷς
        σύ με ἤρου εἰ σπουδάζων λέγοιμι, λέγοντα ὅτι κατηγορητέον εἴη καὶ αὑτοῦ
        καὶ ὑέος καὶ ἑταίρου, ἐάν τι ἀδικῇ, καὶ τῇ ῥητορικῇ ἐπὶ τοῦτο χρηστέον:
        καὶ ἃ Πῶλον αἰσχύνῃ ᾤου συγχωρεῖν, ἀληθῆ ἄρα ἦν, τὸ εἶναι τὸ ἀδικεῖν τοῦ
        ἀδικεῖσθαι ὅσῳπερ
      </p>
      <p>
        αἴσχιον τοσούτῳ κάκιον: καὶ τὸν μέλλοντα ὀρθῶς ῥητορικὸν ἔσεσθαι δίκαιον
        ἄρα δεῖ εἶναι καὶ ἐπιστήμονα τῶν δικαίων, ὃ αὖ Γοργίαν ἔφη πῶλος δι'
        αἰσχύνην ὁμολογῆσαι.
        <span className="bigBlank"/>
        τούτων δὲ οὕτως ἐχόντων σκεψώμεθα τί ποτ' ἐστὶν ἃ σὺ ἐμοὶ ὀνειδίζεις,
        ἆρα καλῶς λέγεται ἢ οὔ, ὡς ἄρα ἐγὼ οὐχ οἷός τ' εἰμὶ βοηθῆσαι οὔτε ἐμαυτῷ
        οὔτε τῶν φίλων οὐδενὶ οὐδὲ τῶν οἰκείων, οὐδ' ἐκσῶσαι ἐκ τῶν μεγίστων
        κινδύνων, εἰμὶ δὲ ἐπὶ τῷ βουλομένῳ ὥσπερ οἱ ἄτιμοι τοῦ ἐθέλοντος,
      </p>
      <p>
        ἄντε τύπτειν βούληται, τὸ νεανικὸν δὴ τοῦτο τὸ τοῦ σοῦ λόγου, ἐπὶ
        κόρρης, ἐάντε χρήματα ἀφαιρεῖσθαι, ἐάντε ἐκβάλλειν ἐκ τῆς πόλεως, ἐάντε,
        τὸ ἔσχατον, ἀποκτεῖναι: καὶ οὕτω διακεῖσθαι πάντων δὴ αἴσχιστόν ἐστιν,
        ὡς ὁ σὸς λόγος. ὁ δὲ δὴ ἐμὸς ὅστις, πολλάκις μὲν ἤδη εἴρηται, οὐδὲν δὲ
        κωλύει καὶ ἔτι λέγεσθαι: οὔ φημι, ὦ Καλλίκλεις, τὸ τύπτεσθαι ἐπὶ κόρρης
        ἀδίκως αἴσχιστον εἶναι, οὐδέ γε τὸ τέμνεσθαι
      </p>
      <p>
        οὔτε τὸ σῶμα τὸ ἐμὸν οὔτε τὸ βαλλάντιον, ἀλλὰ τὸ τύπτειν καὶ ἐμὲ καὶ τὰ
        ἐμὰ ἀδίκως καὶ τέμνειν καὶ αἴσχιον καὶ κάκιον, καὶ κλέπτειν γε ἅμα καὶ
        ἀνδραποδίζεσθαι καὶ τοιχωρυχεῖν καὶ συλλήβδην ὁτιοῦν ἀδικεῖν καὶ ἐμὲ καὶ
        τὰ ἐμὰ τῷ ἀδικοῦντι καὶ κάκιον καὶ αἴσχιον εἶναι ἢ ἐμοὶ τῷ ἀδικουμένῳ.
        ταῦτα ἡμῖν ἄνω ἐκεῖ ἐν τοῖς πρόσθεν λόγοις οὕτω φανέντα, ὡς ἐγὼ λέγω,
        κατέχεται καὶ δέδεται, καὶ
      </p>
      <p>
        εἰ ἀγροικότερόν τι εἰπεῖν ἔστιν, σιδηροῖς καὶ ἀδαμαντίνοις λόγοις, ὡς
        γοῦν ἂν δόξειεν οὑτωσί, οὓς σὺ εἰ μὴ λύσεις ἢ σοῦ τις νεανικώτερος, οὐχ
        οἷόν τε ἄλλως λέγοντα ἢ ὡς ἐγὼ νῦν λέγω καλῶς λέγειν: ἐπεὶ ἔμοιγε ὁ
        αὐτὸς λόγος ἐστιν ἀεί, ὅτι ἐγὼ ταῦτα οὐκ οἶδα ὅπως ἔχει, ὅτι μέντοι ὧν
        ἐγὼ ἐντετύχηκα, ὥσπερ νῦν, οὐδεὶς οἷός τ' ἐστὶν ἄλλως λέγων μὴ οὐ
        καταγέλαστος εἶναι. ἐγὼ μὲν οὖν αὖ τίθημι
      </p>
      <p>
        ταῦτα οὕτως ἔχειν: εἰ δὲ οὕτως ἔχει καὶ μέγιστον τῶν κακῶν ἐστιν ἡ
        ἀδικία τῷ ἀδικοῦντι καὶ ἔτι τούτου μεῖζον μεγίστου ὄντος, εἰ οἷόν τε, τὸ
        ἀδικοῦντα μὴ διδόναι δίκην, τίνα ἂν βοήθειαν μὴ δυνάμενος ἄνθρωπος
        βοηθεῖν ἑαυτῷ καταγέλαστος ἂν τῇ ἀληθείᾳ εἴη; ἆρα οὐ ταύτην, ἥτις
        ἀποτρέψει τὴν μεγίστην ἡμῶν βλάβην; ἀλλὰ πολλὴ ἀνάγκη ταύτην εἶναι τὴν
        αἰσχίστην βοήθειαν μὴ δύνασθαι βοηθεῖν μήτε αὑτῷ μήτε τοῖς αὑτοῦ φίλοις
        τε καὶ οἰκείοις, δευτέραν δὲ
      </p>
      <p>
        τὴν τοῦ δευτέρου κακοῦ καὶ τρίτην τὴν τοῦ τρίτου καὶ τἆλλα οὕτως: ὡς
        ἑκάστου κακοῦ μέγεθος πέφυκεν, οὕτω καὶ κάλλος τοῦ δυνατὸν εἶναι ἐφ'
        ἕκαστα βοηθεῖν καὶ αἰσχύνη τοῦ μή. ἆρα ἄλλως ἢ οὕτως ἔχει, ὦ Καλλίκλεις;
        <br />
        <b>Καλλίκλης:</b> οὐκ ἄλλως.
        <br />
        <b>Σωκράτης:</b> δυοῖν οὖν ὄντοιν, τοῦ ἀδικεῖν τε καὶ ἀδικεῖσθαι, μεῖζον
        μέν φαμεν κακὸν τὸ ἀδικεῖν, ἔλαττον δὲ τὸ ἀδικεῖσθαι. τί οὖν ἂν
        παρασκευασάμενος ἄνθρωπος βοηθήσειεν αὑτῷ,
      </p>
      <p>
        ὥστε ἀμφοτέρας τὰς ὠφελίας ταύτας ἔχειν, τήν τε ἀπὸ τοῦ μὴ ἀδικεῖν καὶ
        τὴν ἀπὸ τοῦ μὴ ἀδικεῖσθαι; πότερα δύναμιν ἢ βούλησιν; ὧδε δὲ λέγω:
        πότερον ἐὰν μὴ βούληται ἀδικεῖσθαι, οὐκ ἀδικήσεται, ἢ ἐὰν δύναμιν
        παρασκευάσηται τοῦ μὴ ἀδικεῖσθαι, οὐκ ἀδικήσεται;
        <br />
        <b>Καλλίκλης:</b> δῆλον δὴ τοῦτό γε, ὅτι ἐὰν δύναμιν.
        <br />
        <b>Σωκράτης:</b> τί δὲ δὴ τοῦ ἀδικεῖν; πότερον ἐὰν μὴ βούληται ἀδικεῖν,
        ἱκανὸν τοῦτ' ἐστίν—οὐ γὰρ ἀδικήσει—ἢ καὶ ἐπὶ
      </p>
      <p>
        τοῦτο δεῖ δύναμίν τινα καὶ τέχνην παρασκευάσασθαι, ὡς, ἐὰν μὴ μάθῃ αὐτὰ
        καὶ ἀσκήσῃ, ἀδικήσει; τί οὐκ αὐτό γέ μοι τοῦτο ἀπεκρίνω, ὦ Καλλίκλεις,
        πότερόν σοι δοκοῦμεν ὀρθῶς ἀναγκασθῆναι ὁμολογεῖν ἐν τοῖς ἔμπροσθεν
        λόγοις ἐγώ τε καὶ πῶλος ἢ οὔ, ἡνίκα ὡμολογήσαμεν μηδένα βουλόμενον
        ἀδικεῖν, ἀλλ' ἄκοντας τοὺς ἀδικοῦντας πάντας ἀδικεῖν;
      </p>
      <p>
        <b>Καλλίκλης:</b> ἔστω σοι τοῦτο, ὦ Σώκρατες, οὕτως, ἵνα διαπεράνῃς τὸν
        λόγον.
        <br />
        <b>Σωκράτης:</b> καὶ ἐπὶ τοῦτο ἄρα, ὡς ἔοικεν, παρασκευαστέον ἐστὶ
        δύναμίν τινα καὶ τέχνην, ὅπως μὴ ἀδικήσωμεν.
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τίς οὖν ποτ' ἐστὶν τέχνη τῆς παρασκευῆς τοῦ μηδὲν
        ἀδικεῖσθαι ἢ ὡς ὀλίγιστα; σκέψαι εἰ σοὶ δοκεῖ ἥπερ ἐμοί. ἐμοὶ μὲν γὰρ
        δοκεῖ ἥδε: ἢ αὐτὸν ἄρχειν δεῖν ἐν τῇ πόλει ἢ καὶ τυραννεῖν, ἢ τῆς
        ὑπαρχούσης πολιτείας ἑταῖρον εἶναι.
        <br />
        <b>Καλλίκλης:</b> ὁρᾷς, ὦ Σώκρατες, ὡς ἐγὼ ἕτοιμός εἰμι ἐπαινεῖν,
      </p>
      <p>
        ἄν τι καλῶς λέγῃς; τοῦτό μοι δοκεῖς πάνυ καλῶς εἰρηκέναι.
        <br />
        <b>Σωκράτης:</b> σκόπει δὴ καὶ τόδε ἐάν σοι δοκῶ εὖ λέγειν. φίλος μοι
        δοκεῖ ἕκαστος ἑκάστῳ εἶναι ὡς οἷόν τε μάλιστα, ὅνπερ οἱ παλαιοί τε καὶ
        σοφοὶ λέγουσιν, ὁ ὅμοιος τῷ ὁμοίῳ. οὐ καὶ σοί;
        <br />
        <b>Καλλίκλης:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὅπου τύραννός ἐστιν ἄρχων ἄγριος καὶ ἀπαίδευτος,
        εἴ τις τούτου ἐν τῇ πόλει πολὺ βελτίων εἴη, φοβοῖτο δήπου ἂν αὐτὸν ὁ
        τύραννος καὶ τούτῳ ἐξ ἅπαντος
      </p>
      <p>
        τοῦ νοῦ οὐκ ἄν ποτε δύναιτο φίλος γενέσθαι;
        <br />
        <b>Καλλίκλης:</b> ἔστι ταῦτα.
        <br />
        <b>Σωκράτης:</b> οὐδέ γε εἴ τις πολὺ φαυλότερος εἴη, οὐδ' ἂν οὗτος:
        καταφρονοῖ γὰρ ἂν αὐτοῦ ὁ τύραννος καὶ οὐκ ἄν ποτε ὡς πρὸς φίλον
        σπουδάσειεν.
        <br />
        <b>Καλλίκλης:</b> καὶ ταῦτ' ἀληθῆ.
        <br />
        <b>Σωκράτης:</b> λείπεται δὴ ἐκεῖνος μόνος ἄξιος λόγου φίλος τῷ τοιούτῳ,
        ὃς ἂν ὁμοήθης ὤν, ταὐτὰ ψέγων καὶ ἐπαινῶν, ἐθέλῃ ἄρχεσθαι καὶ ὑποκεῖσθαι
        τῷ ἄρχοντι. οὗτος μέγα
      </p>
      <p>
        ἐν ταύτῃ τῇ πόλει δυνήσεται, τοῦτον οὐδεὶς χαίρων ἀδικήσει. οὐχ οὕτως
        ἔχει;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> εἰ ἄρα τις ἐννοήσειεν ἐν ταύτῃ τῇ πόλει τῶν νέων, “τίνα
        ἂν τρόπον ἐγὼ μέγα δυναίμην καὶ μηδείς με ἀδικοῖ;” αὕτη, ὡς ἔοικεν, αὐτῷ
        ὁδός ἐστιν, εὐθὺς ἐκ νέου ἐθίζειν αὑτὸν τοῖς αὐτοῖς χαίρειν καὶ ἄχθεσθαι
        τῷ δεσπότῃ, καὶ παρασκευάζειν ὅπως ὅτι μάλιστα ὅμοιος ἔσται ἐκείνῳ. οὐχ
        οὕτως;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν τούτῳ τὸ μὲν μὴ ἀδικεῖσθαι καὶ μέγα
      </p>
      <p>
        δύνασθαι, ὡς ὁ ὑμέτερος λόγος, ἐν τῇ πόλει διαπεπράξεται.
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν καὶ τὸ μὴ ἀδικεῖν; ἢ πολλοῦ δεῖ, εἴπερ ὅμοιος
        ἔσται τῷ ἄρχοντι ὄντι ἀδίκῳ καὶ παρὰ τούτῳ μέγα δυνήσεται; ἀλλ' οἶμαι
        ἔγωγε, πᾶν τοὐναντίον οὑτωσὶ ἡ παρασκευὴ ἔσται αὐτῷ ἐπὶ τὸ οἵῳ τε εἶναι
        ὡς πλεῖστα ἀδικεῖν καὶ ἀδικοῦντα μὴ διδόναι δίκην. ἦ γάρ;
        <br />
        <b>Καλλίκλης:</b> φαίνεται.
      </p>
      <p>
        <b>Σωκράτης:</b> οὐκοῦν τὸ μέγιστον αὐτῷ κακὸν ὑπάρξει μοχθηρῷ ὄντι τὴν
        ψυχὴν καὶ λελωβημένῳ διὰ τὴν μίμησιν τοῦ δεσπότου καὶ δύναμιν.
        <br />
        <b>Καλλίκλης:</b> οὐκ οἶδ' ὅπῃ στρέφεις ἑκάστοτε τοὺς λόγους ἄνω καὶ
        κάτω, ὦ Σώκρατες: ἢ οὐκ οἶσθα ὅτι οὗτος ὁ μιμούμενος τὸν μὴ μιμούμενον
        ἐκεῖνον ἀποκτενεῖ, ἐὰν βούληται, καὶ ἀφαιρήσεται τὰ ὄντα.
      </p>
      <p>
        <b>Σωκράτης:</b> οἶδα, ὠγαθὲ Καλλίκλεις, εἰ μὴ κωφός γ' εἰμί, καὶ σοῦ
        ἀκούων καὶ Πώλου ἄρτι πολλάκις καὶ τῶν ἄλλων ὀλίγου πάντων τῶν ἐν τῇ
        πόλει: ἀλλὰ καὶ σὺ ἐμοῦ ἄκουε, ὅτι ἀποκτενεῖ μέν, ἂν βούληται, ἀλλὰ
        πονηρὸς ὢν καλὸν κἀγαθὸν ὄντα.
        <br />
        <b>Καλλίκλης:</b> οὐκοῦν τοῦτο δὴ καὶ τὸ ἀγανακτητόν;
        <br />
        <b>Σωκράτης:</b> οὐ νοῦν γε ἔχοντι, ὡς ὁ λόγος σημαίνει. ἢ οἴει δεῖν
        τοῦτο παρασκευάζεσθαι ἄνθρωπον, ὡς πλεῖστον χρόνον ζῆν, καὶ μελετᾶν τὰς
        τέχνας ταύτας αἳ ἡμᾶς ἀεὶ ἐκ τῶν
      </p>
      <p>
        κινδύνων σῴζουσιν, ὥσπερ καὶ ἣν σὺ κελεύεις ἐμὲ μελετᾶν τὴν ῥητορικὴν
        τὴν ἐν τοῖς δικαστηρίοις διασῴζουσαν;
        <br />
        <b>Καλλίκλης:</b> ναὶ μὰ Δία ὀρθῶς γέ σοι συμβουλεύων.
        <br />
        <b>Σωκράτης:</b> τί δέ, ὦ βέλτιστε; ἦ καὶ ἡ τοῦ νεῖν ἐπιστήμη σεμνή τίς
        σοι δοκεῖ εἶναι;
        <br />
        <b>Καλλίκλης:</b> μὰ Δί' οὐκ ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> καὶ μὴν σῴζει γε καὶ αὕτη ἐκ θανάτου τοὺς ἀνθρώπους,
        ὅταν εἴς τι τοιοῦτον ἐμπέσωσιν οὗ δεῖ ταύτης τῆς ἐπιστήμης. εἰ δ' αὕτη
        σοι δοκεῖ σμικρὰ εἶναι, ἐγώ σοι
      </p>
      <p>
        μείζω ταύτης ἐρῶ, τὴν κυβερνητικήν, ἣ οὐ μόνον τὰς ψυχὰς σῴζει ἀλλὰ καὶ
        τὰ σώματα καὶ τὰ χρήματα ἐκ τῶν ἐσχάτων κινδύνων, ὥσπερ ἡ ῥητορική. καὶ
        αὕτη μὲν προσεσταλμένη ἐστὶν καὶ κοσμία, καὶ οὐ σεμνύνεται ἐσχηματισμένη
        ὡς ὑπερήφανόν τι διαπραττομένη, ἀλλὰ ταὐτὰ διαπραξαμένη τῇ δικανικῇ, ἐὰν
        μὲν ἐξ Αἰγίνης δεῦρο σώσῃ, οἶμαι δύ' ὀβολοὺς ἐπράξατο, ἐὰν δὲ ἐξ
        Αἰγύπτου ἢ ἐκ τοῦ Πόντου,
      </p>
      <p>
        ἐὰν πάμπολυ, ταύτης τῆς μεγάλης εὐεργεσίας, σώσασα ἃ νυνδὴ ἔλεγον, καὶ
        αὐτὸν καὶ παῖδας καὶ χρήματα καὶ γυναῖκας, ἀποβιβάσας' εἰς τὸν λιμένα
        δύο δραχμὰς ἐπράξατο, καὶ αὐτὸς ὁ ἔχων τὴν τέχνην καὶ ταῦτα
        διαπραξάμενος ἐκβὰς παρὰ τὴν θάλατταν καὶ τὴν ναῦν περιπατεῖ ἐν μετρίῳ
        σχήματι: λογίζεσθαι γὰρ οἶμαι ἐπίσταται ὅτι ἄδηλόν ἐστιν οὕστινάς τε
        ὠφέληκεν τῶν συμπλεόντων οὐκ ἐάσας καταποντωθῆναι καὶ οὕστινας ἔβλαψεν,
        εἰδὼς ὅτι οὐδὲν
      </p>
      <p>
        αὐτοὺς βελτίους ἐξεβίβασεν ἢ οἷοι ἐνέβησαν, οὔτε τὰ σώματα οὔτε τὰς
        ψυχάς. λογίζεται οὖν ὅτι οὐκ, εἰ μέν τις μεγάλοις καὶ ἀνιάτοις νοσήμασιν
        κατὰ τὸ σῶμα συνεχόμενος μὴ ἀπεπνίγη, οὗτος μὲν ἄθλιός ἐστιν ὅτι οὐκ
        ἀπέθανεν, καὶ οὐδὲν ὑπ' αὐτοῦ ὠφέληται: εἰ δέ τις ἄρα ἐν τῷ τοῦ σώματος
        τιμιωτέρῳ, τῇ ψυχῇ, πολλὰ νοσήματα ἔχει καὶ ἀνίατα, τούτῳ δὲ βιωτέον
        ἐστὶν καὶ τοῦτον ὀνήσει, ἄντε ἐκ θαλάττης ἄντε ἐκ δικαστηρίου ἐάντε
        ἄλλοθεν ὁποθενοῦν
      </p>
      <p>
        σώσῃ, ἀλλ' οἶδεν ὅτι οὐκ ἄμεινόν ἐστιν ζῆν τῷ μοχθηρῷ ἀνθρώπῳ: κακῶς γὰρ
        ἀνάγκη ἐστὶν ζῆν.
        <span className="bigBlank"/>
        διὰ ταῦτα οὐ νόμος ἐστὶ σεμνύνεσθαι τὸν κυβερνήτην, καίπερ σῴζοντα ἡμᾶς,
        οὐδέ γε, ὦ θαυμάσιε, τὸν μηχανοποιόν, ὃς οὔτε στρατηγοῦ, μὴ ὅτι
        κυβερνήτου, οὔτε ἄλλου οὐδενὸς ἐλάττω ἐνίοτε δύναται σῴζειν: πόλεις γὰρ
        ἔστιν ὅτε ὅλας σῴζει. μή σοι δοκεῖ κατὰ τὸν δικανικὸν εἶναι; καίτοι εἰ
        βούλοιτο λέγειν, ὦ Καλλίκλεις, ἅπερ ὑμεῖς, σεμνύνων
      </p>
      <p>
        τὸ πρᾶγμα, καταχώσειεν ἂν ὑμᾶς τοῖς λόγοις, λέγων καὶ παρακαλῶν ἐπὶ τὸ
        δεῖν γίγνεσθαι μηχανοποιούς, ὡς οὐδὲν τἆλλά ἐστιν: ἱκανὸς γὰρ αὐτῷ ὁ
        λόγος. ἀλλὰ σὺ οὐδὲν ἧττον αὐτοῦ καταφρονεῖς καὶ τῆς τέχνης τῆς ἐκείνου,
        καὶ ὡς ἐν ὀνείδει ἀποκαλέσαις ἂν μηχανοποιόν, καὶ τῷ ὑεῖ αὐτοῦ οὔτ' ἂν
        δοῦναι θυγατέρα ἐθέλοις, οὔτ' ἂν αὐτὸς λαβεῖν τὴν ἐκείνου. καίτοι ἐξ ὧν
        τὰ σαυτοῦ ἐπαινεῖς, τίνι δικαίῳ λόγῳ τοῦ μηχανοποιοῦ καταφρονεῖς καὶ
      </p>
      <p>
        τῶν ἄλλων ὧν νυνδὴ ἔλεγον; οἶδ' ὅτι φαίης ἂν βελτίων εἶναι καὶ ἐκ
        βελτιόνων. τὸ δὲ βέλτιον εἰ μὴ ἔστιν ὃ ἐγὼ λέγω, ἀλλ' αὐτὸ τοῦτ' ἐστὶν
        ἀρετή, τὸ σῴζειν αὑτὸν καὶ τὰ ἑαυτοῦ ὄντα ὁποῖός τις ἔτυχεν,
        καταγέλαστός σοι ὁ ψόγος γίγνεται καὶ μηχανοποιοῦ καὶ ἰατροῦ καὶ τῶν
        ἄλλων τεχνῶν ὅσαι τοῦ σῴζειν ἕνεκα πεποίηνται. ἀλλ', ὦ μακάριε, ὅρα μὴ
        ἄλλο τι τὸ γενναῖον καὶ τὸ ἀγαθὸν ᾖ ἢ τὸ σῴζειν τε καὶ σῴζεσθαι. μὴ γὰρ
        τοῦτο μέν, τὸ ζῆν ὁποσονδὴ
      </p>
      <p>
        χρόνον, τόν γε ὡς ἀληθῶς ἄνδρα ἐατέον ἐστὶν καὶ οὐ φιλοψυχητέον, ἀλλὰ
        ἐπιτρέψαντα περὶ τούτων τῷ θεῷ καὶ πιστεύσαντα ταῖς γυναιξὶν ὅτι τὴν
        εἱμαρμένην οὐδ' ἂν εἷς ἐκφύγοι, τὸ ἐπὶ τούτῳ σκεπτέον τίν' ἂν τρόπον
        τοῦτον ὃν μέλλοι χρόνον βιῶναι ὡς ἄριστα βιοίη, ἆρα ἐξομοιῶν
      </p>
      <p>
        αὑτὸν τῇ πολιτείᾳ ταύτῃ ἐν ᾗ ἂν οἰκῇ, καὶ νῦν δὲ ἄρα δεῖ σὲ ὡς
        ὁμοιότατον γίγνεσθαι τῷ δήμῳ τῷ Ἀθηναίων, εἰ μέλλεις τούτῳ προσφιλὴς
        εἶναι καὶ μέγα δύνασθαι ἐν τῇ πόλει: τοῦθ' ὅρα εἰ σοὶ λυσιτελεῖ καὶ
        ἐμοί, ὅπως μή, ὦ δαιμόνιε, πεισόμεθα ὅπερ φασὶ τὰς τὴν σελήνην
        καθαιρούσας, τὰς Θετταλίδας: σὺν τοῖς φιλτάτοις ἡ αἵρεσις ἡμῖν ἔσται
        ταύτης τῆς δυνάμεως τῆς ἐν τῇ πόλει. εἰ δέ σοι οἴει ὁντινοῦν ἀνθρώπων
        παραδώσειν τέχνην τινὰ τοιαύτην, ἥτις
      </p>
      <p>
        σε ποιήσει μέγα δύνασθαι ἐν τῇ πόλει τῇδε ἀνόμοιον ὄντα τῇ πολιτείᾳ εἴτ'
        ἐπὶ τὸ βέλτιον εἴτ' ἐπὶ τὸ χεῖρον, ὡς ἐμοὶ δοκεῖ, οὐκ ὀρθῶς βουλεύῃ, ὦ
        Καλλίκλεις: οὐ γὰρ μιμητὴν δεῖ εἶναι ἀλλ' αὐτοφυῶς ὅμοιον τούτοις, εἰ
        μέλλεις τι γνήσιον ἀπεργάζεσθαι εἰς φιλίαν τῷ Ἀθηναίων δήμῳ καὶ ναὶ μὰ
        Δία τῷ Πυριλάμπους γε πρός. ὅστις οὖν σε τούτοις ὁμοιότατον ἀπεργάσεται,
        οὗτός σε ποιήσει, ὡς ἐπιθυμεῖς πολιτικὸς εἶναι, πολιτικὸν καὶ ῥητορικόν:
        τῷ αὑτῶν γὰρ
      </p>
      <p>
        ἤθει λεγομένων τῶν λόγων ἕκαστοι χαίρουσι, τῷ δὲ ἀλλοτρίῳ ἄχθονται, εἰ
        μή τι σὺ ἄλλο λέγεις, ὦ φίλη κεφαλή. λέγομέν τι πρὸς ταῦτα, ὦ
        Καλλίκλεις;
        <br />
        <b>Καλλίκλης:</b> οὐκ οἶδ' ὅντινά μοι τρόπον δοκεῖς εὖ λέγειν, ὦ
        Σώκρατες, πέπονθα δὲ τὸ τῶν πολλῶν πάθος: οὐ πάνυ σοι πείθομαι.
        <br />
        <b>Σωκράτης:</b> ὁ δήμου γὰρ ἔρως, ὦ Καλλίκλεις, ἐνὼν ἐν τῇ ψυχῇ τῇ σῇ
        ἀντιστατεῖ μοι: ἀλλ' ἐὰν πολλάκις [ἴσως καὶ] βέλτιον
      </p>
      <p>
        ταὐτὰ ταῦτα διασκοπώμεθα, πεισθήσῃ. ἀναμνήσθητι δ' οὖν ὅτι δύ' ἔφαμεν
        εἶναι τὰς παρασκευὰς ἐπὶ τὸ ἕκαστον θεραπεύειν, καὶ σῶμα καὶ ψυχήν, μίαν
        μὲν πρὸς ἡδονὴν ὁμιλεῖν, τὴν ἑτέραν δὲ πρὸς τὸ βέλτιστον, μὴ
        καταχαριζόμενον ἀλλὰ διαμαχόμενον. οὐ ταῦτα ἦν ἃ τότε ὡριζόμεθα;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἡ μὲν ἑτέρα, ἡ πρὸς ἡδονήν, ἀγεννὴς καὶ οὐδὲν
        ἄλλο ἢ κολακεία τυγχάνει οὖσα: ἦ γάρ;
      </p>
      <p>
        <b>Καλλίκλης:</b> ἔστω, εἰ βούλει, σοὶ οὕτως.
        <br />
        <b>Σωκράτης:</b> ἡ δέ γε ἑτέρα, ὅπως ὡς βέλτιστον ἔσται τοῦτο, εἴτε σῶμα
        τυγχάνει ὂν εἴτε ψυχή, ὃ θεραπεύομεν;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> ἆρ' οὖν οὕτως ἐπιχειρητέον ἡμῖν ἐστιν τῇ πόλει καὶ τοῖς
        πολίταις θεραπεύειν, ὡς βελτίστους αὐτοὺς τοὺς πολίτας ποιοῦντας; ἄνευ
        γὰρ δὴ τούτου, ὡς ἐν τοῖς ἔμπροσθεν ηὑρίσκομεν, οὐδὲν ὄφελος ἄλλην
        εὐεργεσίαν οὐδεμίαν
      </p>
      <p>
        προσφέρειν, ἐὰν μὴ καλὴ κἀγαθὴ ἡ διάνοια ᾖ τῶν μελλόντων ἢ χρήματα πολλὰ
        λαμβάνειν ἢ ἀρχήν τινων ἢ ἄλλην δύναμιν ἡντινοῦν. φῶμεν οὕτως ἔχειν;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε, εἴ σοι ἥδιον.
        <br />
        <b>Σωκράτης:</b> εἰ οὖν παρεκαλοῦμεν ἀλλήλους, ὦ Καλλίκλεις, δημοσίᾳ
        πράξοντες τῶν πολιτικῶν πραγμάτων ἐπὶ τὰ οἰκοδομικά, ἢ τειχῶν ἢ νεωρίων
        ἢ ἱερῶν ἐπὶ τὰ μέγιστα οἰκοδομήματα, πότερον ἔδει ἂν ἡμᾶς σκέψασθαι ἡμᾶς
        αὐτοὺς καὶ
      </p>
      <p>
        ἐξετάσαι πρῶτον μὲν εἰ ἐπιστάμεθα τὴν τέχνην ἢ οὐκ ἐπιστάμεθα, τὴν
        οἰκοδομικήν, καὶ παρὰ τοῦ ἐμάθομεν; ἔδει ἂν ἢ οὔ;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν δεύτερον αὖ τόδε, εἴ τι πώποτε οἰκοδόμημα
        ᾠκοδομήκαμεν ἰδίᾳ ἢ τῶν φίλων τινὶ ἢ ἡμέτερον αὐτῶν, καὶ τοῦτο τὸ
        οἰκοδόμημα καλὸν ἢ αἰσχρόν ἐστιν: καὶ εἰ μὲν ηὑρίσκομεν σκοπούμενοι
        διδασκάλους τε ἡμῶν ἀγαθοὺς καὶ
      </p>
      <p>
        ἐλλογίμους γεγονότας καὶ οἰκοδομήματα πολλὰ μὲν καὶ καλὰ μετὰ τῶν
        διδασκάλων ᾠκοδομημένα ἡμῖν, πολλὰ δὲ καὶ ἴδια ἡμῶν ἐπειδὴ τῶν
        διδασκάλων ἀπηλλάγημεν, οὕτω μὲν διακειμένων, νοῦν ἐχόντων ἦν ἂν ἰέναι
        ἐπὶ τὰ δημόσια ἔργα: εἰ δὲ μήτε διδάσκαλον εἴχομεν ἡμῶν αὐτῶν ἐπιδεῖξαι
        οἰκοδομήματά τε ἢ μηδὲν ἢ πολλὰ καὶ μηδενὸς ἄξια, οὕτω δὴ ἀνόητον ἦν
        δήπου ἐπιχειρεῖν τοῖς δημοσίοις ἔργοις καὶ παρακαλεῖν ἀλλήλους ἐπ' αὐτά.
        φῶμεν ταῦτα ὀρθῶς λέγεσθαι
      </p>
      <p>
        ἢ οὔ;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οὕτω πάντα, τά τε ἄλλα κἂν εἰ ἐπιχειρήσαντες
        δημοσιεύειν παρεκαλοῦμεν ἀλλήλους ὡς ἱκανοὶ ἰατροὶ ὄντες, ἐπεσκεψάμεθα
        δήπου ἂν ἐγώ τε σὲ καὶ σὺ ἐμέ, φέρε πρὸς θεῶν, αὐτὸς δὲ ὁ Σωκράτης πῶς
        ἔχει τὸ σῶμα πρὸς ὑγίειαν; ἢ ἤδη τις ἄλλος διὰ Σωκράτην ἀπηλλάγη νόσου,
        ἢ δοῦλος ἢ ἐλεύθερος; κἂν ἐγὼ οἶμαι περὶ σοῦ ἕτερα τοιαῦτα ἐσκόπουν: καὶ
        εἰ μὴ ηὑρίσκομεν δι' ἡμᾶς μηδένα
      </p>
      <p>
        βελτίω γεγονότα τὸ σῶμα, μήτε τῶν ξένων μήτε τῶν ἀστῶν, μήτε ἄνδρα μήτε
        γυναῖκα, πρὸς Διός, ὦ Καλλίκλεις, οὐ καταγέλαστον ἂν ἦν τῇ ἀληθείᾳ, εἰς
        τοσοῦτον ἀνοίας ἐλθεῖν ἀνθρώπους, ὥστε, πρὶν ἰδιωτεύοντας πολλὰ μὲν ὅπως
        ἐτύχομεν ποιῆσαι, πολλὰ δὲ κατορθῶσαι καὶ γυμνάσασθαι ἱκανῶς τὴν τέχνην,
        τὸ λεγόμενον δὴ τοῦτο ἐν τῷ πίθῳ τὴν κεραμείαν ἐπιχειρεῖν μανθάνειν, καὶ
        αὐτούς τε δημοσιεύειν ἐπιχειρεῖν καὶ ἄλλους τοιούτους παρακαλεῖν; οὐκ
        ἀνόητόν σοι δοκεῖ ἂν εἶναι οὕτω πράττειν;
        <br />
        <b>Καλλίκλης:</b> ἔμοιγε.
      </p>
      <p>
        <b>Σωκράτης:</b> νῦν δέ, ὦ βέλτιστε ἀνδρῶν, ἐπειδὴ σὺ μὲν αὐτὸς ἄρτι
        ἄρχῃ πράττειν τὰ τῆς πόλεως πράγματα, ἐμὲ δὲ παρακαλεῖς καὶ ὀνειδίζεις
        ὅτι οὐ πράττω, οὐκ ἐπισκεψόμεθα ἀλλήλους, φέρε, Καλλικλῆς ἤδη τινὰ
        βελτίω πεποίηκεν τῶν πολιτῶν; ἔστιν ὅστις πρότερον πονηρὸς ὤν, ἄδικός τε
        καὶ ἀκόλαστος καὶ ἄφρων, διὰ Καλλικλέα καλός τε κἀγαθὸς γέγονεν, ἢ ξένος
        ἢ ἀστός, ἢ δοῦλος ἢ ἐλεύθερος; λέγε μοι,
      </p>
      <p>
        ἐάν τίς σε ταῦτα ἐξετάζῃ, ὦ Καλλίκλεις, τί ἐρεῖς; τίνα φήσεις βελτίω
        πεποιηκέναι ἄνθρωπον τῇ συνουσίᾳ τῇ σῇ; ὀκνεῖς ἀποκρίνασθαι, εἴπερ ἔστιν
        τι ἔργον σὸν ἔτι ἰδιωτεύοντος, πρὶν δημοσιεύειν ἐπιχειρεῖν;
        <br />
        <b>Καλλίκλης:</b> φιλόνικος εἶ, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἀλλ' οὐ φιλονικίᾳ γε ἐρωτῶ, ἀλλ' ὡς ἀληθῶς βουλόμενος
        εἰδέναι ὅντινά ποτε τρόπον οἴει δεῖν πολιτεύεσθαι ἐν ἡμῖν. ἢ ἄλλου του
        ἄρα ἐπιμελήσῃ ἡμῖν ἐλθὼν ἐπὶ τὰ
      </p>
      <p>
        τῆς πόλεως πράγματα ἢ ὅπως ὅτι βέλτιστοι οἱ πολῖται ὦμεν; ἢ οὐ πολλάκις
        ἤδη ὡμολογήκαμεν τοῦτο δεῖν πράττειν τὸν πολιτικὸν ἄνδρα; ὡμολογήκαμεν ἢ
        οὔ; ἀποκρίνου. ὡμολογήκαμεν: ἐγὼ ὑπὲρ σοῦ ἀποκρινοῦμαι. εἰ τοίνυν τοῦτο
        δεῖ τὸν ἀγαθὸν ἄνδρα παρασκευάζειν τῇ ἑαυτοῦ πόλει, νῦν μοι ἀναμνησθεὶς
        εἰπὲ περὶ ἐκείνων τῶν ἀνδρῶν ὧν ὀλίγῳ πρότερον ἔλεγες, εἰ ἔτι σοι
        δοκοῦσιν ἀγαθοὶ πολῖται γεγονέναι,
      </p>
      <p>
        Περικλῆς καὶ Κίμων καὶ Μιλτιάδης καὶ Θεμιστοκλῆς.
        <br />
        <b>Καλλίκλης:</b> ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἴπερ ἀγαθοί, δῆλον ὅτι ἕκαστος αὐτῶν βελτίους
        ἐποίει τοὺς πολίτας ἀντὶ χειρόνων. ἐποίει ἢ οὔ;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ὅτε Περικλῆς ἤρχετο λέγειν ἐν τῷ δήμῳ, χείρους
        ἦσαν οἱ Ἀθηναῖοι ἢ ὅτε τὰ τελευταῖα ἔλεγεν;
        <br />
        <b>Καλλίκλης:</b> ἴσως.
        <br />
        <b>Σωκράτης:</b> οὐκ ἴσως δή, ὦ βέλτιστε, ἀλλ' ἀνάγκη ἐκ τῶν
        ὡμολογημένων, εἴπερ ἀγαθός γ' ἦν ἐκεῖνος πολίτης.
      </p>
      <p>
        <b>Καλλίκλης:</b> τί οὖν δή;
        <br />
        <b>Σωκράτης:</b> οὐδέν: ἀλλὰ τόδε μοι εἰπὲ ἐπὶ τούτῳ, εἰ λέγονται
        Ἀθηναῖοι διὰ Περικλέα βελτίους γεγονέναι, ἢ πᾶν τοὐναντίον διαφθαρῆναι
        ὑπ' ἐκείνου. ταυτὶ γὰρ ἔγωγε ἀκούω, Περικλέα πεποιηκέναι Ἀθηναίους
        ἀργοὺς καὶ δειλοὺς καὶ λάλους καὶ φιλαργύρους, εἰς μισθοφορίαν πρῶτον
        καταστήσαντα.
        <br />
        <b>Καλλίκλης:</b> τῶν τὰ ὦτα κατεαγότων ἀκούεις ταῦτα, ὦ Σώκρατες.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ τάδε οὐκέτι ἀκούω, ἀλλ' οἶδα σαφῶς καὶ ἐγὼ καὶ σύ,
        ὅτι τὸ μὲν πρῶτον ηὐδοκίμει Περικλῆς καὶ οὐδεμίαν αἰσχρὰν δίκην
        κατεψηφίσαντο αὐτοῦ Ἀθηναῖοι, ἡνίκα χείρους ἦσαν: ἐπειδὴ δὲ καλοὶ
        κἀγαθοὶ ἐγεγόνεσαν
      </p>
      <p>
        ὑπ' αὐτοῦ, ἐπὶ τελευτῇ τοῦ βίου τοῦ Περικλέους, κλοπὴν αὐτοῦ
        κατεψηφίσαντο, ὀλίγου δὲ καὶ θανάτου ἐτίμησαν, δῆλον ὅτι ὡς πονηροῦ
        ὄντος.
        <br />
        <b>Καλλίκλης:</b> τί οὖν; τούτου ἕνεκα κακὸς ἦν Περικλῆς;
        <br />
        <b>Σωκράτης:</b> ὄνων γοῦν ἂν ἐπιμελητὴς καὶ ἵππων καὶ βοῶν τοιοῦτος ὢν
        κακὸς ἂν ἐδόκει εἶναι, εἰ παραλαβὼν μὴ λακτίζοντας ἑαυτὸν μηδὲ
        κυρίττοντας μηδὲ δάκνοντας ἀπέδειξε ταῦτα ἅπαντα ποιοῦντας δι'
        ἀγριότητα. ἢ οὐ δοκεῖ σοι
      </p>
      <p>
        κακὸς εἶναι ἐπιμελητὴς ὁστισοῦν ὁτουοῦν ζῴου, ὃς ἂν παραλαβὼν ἡμερώτερα
        ἀποδείξῃ ἀγριώτερα ἢ παρέλαβε; δοκεῖ ἢ οὔ;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε, ἵνα σοι χαρίσωμαι.
        <br />
        <b>Σωκράτης:</b> καὶ τόδε τοίνυν μοι χάρισαι ἀποκρινάμενος: πότερον καὶ
        ὁ ἄνθρωπος ἓν τῶν ζῴων ἐστὶν ἢ οὔ;
        <br />
        <b>Καλλίκλης:</b> πῶς γὰρ οὔ;
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἀνθρώπων Περικλῆς ἐπεμέλετο;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> τί οὖν; οὐκ ἔδει αὐτούς, ὡς ἄρτι ὡμολογοῦμεν,
        δικαιοτέρους γεγονέναι ἀντὶ ἀδικωτέρων ὑπ' ἐκείνου, εἴπερ
      </p>
      <p>
        ἐκεῖνος ἐπεμελεῖτο αὐτῶν ἀγαθὸς ὢν τὰ πολιτικά;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οἵ γε δίκαιοι ἥμεροι, ὡς ἔφη Ὅμηρος: σὺ δὲ τί
        φῄς; οὐχ οὕτως;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> ἀλλὰ μὴν ἀγριωτέρους γε αὐτοὺς ἀπέφηνεν ἢ οἵους
        παρέλαβεν, καὶ ταῦτ' εἰς αὑτόν, ὃν ἥκιστ' ἂν ἐβούλετο.
        <br />
        <b>Καλλίκλης:</b> βούλει σοι ὁμολογήσω;
        <br />
        <b>Σωκράτης:</b> εἰ δοκῶ γε σοι ἀληθῆ λέγειν.
        <br />
        <b>Καλλίκλης:</b> ἔστω δὴ ταῦτα.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἴπερ ἀγριωτέρους, ἀδικωτέρους τε καὶ χείρους;
      </p>
      <p>
        <b>Καλλίκλης:</b> ἔστω.
        <br />
        <b>Σωκράτης:</b> οὐκ ἄρ' ἀγαθὸς τὰ πολιτικὰ Περικλῆς ἦν ἐκ τούτου τοῦ
        λόγου.
        <br />
        <b>Καλλίκλης:</b> οὐ σύ γε φῄς.
        <br />
        <b>Σωκράτης:</b> μὰ Δί' οὐδέ γε σὺ ἐξ ὧν ὡμολόγεις. πάλιν δὲ λέγε μοι
        περὶ Κίμωνος: οὐκ ἐξωστράκισαν αὐτὸν οὗτοι οὓς ἐθεράπευεν, ἵνα αὐτοῦ
        δέκα ἐτῶν μὴ ἀκούσειαν τῆς φωνῆς; καὶ Θεμιστοκλέα ταὐτὰ ταῦτα ἐποίησαν
        καὶ φυγῇ προσεζημίωσαν; Μιλτιάδην δὲ τὸν Μαραθῶνι εἰς τὸ βάραθρον
      </p>
      <p>
        ἐμβαλεῖν ἐψηφίσαντο, καὶ εἰ μὴ διὰ τὸν πρύτανιν, ἐνέπεσεν ἄν; καίτοι
        οὗτοι, εἰ ἦσαν ἄνδρες ἀγαθοί, ὡς σὺ φῄς, οὐκ ἄν ποτε ταῦτα ἔπασχον.
        οὔκουν οἵ γε ἀγαθοὶ ἡνίοχοι κατ' ἀρχὰς μὲν οὐκ ἐκπίπτουσιν ἐκ τῶν
        ζευγῶν, ἐπειδὰν δὲ θεραπεύσωσιν τοὺς ἵππους καὶ αὐτοὶ ἀμείνους γένωνται
        ἡνίοχοι, τότ' ἐκπίπτουσιν: οὐκ ἔστι ταῦτ' οὔτ' ἐν ἡνιοχείᾳ οὔτ' ἐν ἄλλῳ
        ἔργῳ οὐδενί: ἢ δοκεῖ σοι;
        <br />
        <b>Καλλίκλης:</b> οὐκ ἔμοιγε.
        <br />
        <b>Σωκράτης:</b> ἀληθεῖς ἄρα, ὡς ἔοικεν, οἱ ἔμπροσθεν λόγοι ἦσαν,
      </p>
      <p>
        ὅτι οὐδένα ἡμεῖς ἴσμεν ἄνδρα ἀγαθὸν γεγονότα τὰ πολιτικὰ ἐν τῇδε τῇ
        πόλει. σὺ δὲ ὡμολόγεις τῶν γε νῦν οὐδένα, τῶν μέντοι ἔμπροσθεν, καὶ
        προείλου τούτους τοὺς ἄνδρας: οὗτοι δὲ ἀνεφάνησαν ἐξ ἴσου τοῖς νῦν
        ὄντες, ὥστε, εἰ οὗτοι ῥήτορες ἦσαν, οὔτε τῇ ἀληθινῇ ῥητορικῇ ἐχρῶντο—οὐ
        γὰρ ἂν ἐξέπεσον—οὔτε τῇ κολακικῇ.
        <br />
        <b>Καλλίκλης:</b> ἀλλὰ μέντοι πολλοῦ γε δεῖ, ὦ Σώκρατες, μή ποτέ τις τῶν
        νῦν ἔργα τοιαῦτα ἐργάσηται οἷα τούτων ὅστις
      </p>
      <p>
        βούλει εἴργασται.
        <br />
        <b>Σωκράτης:</b> ὦ δαιμόνιε, οὐδ' ἐγὼ ψέγω τούτους ὥς γε διακόνους εἶναι
        πόλεως, ἀλλά μοι δοκοῦσι τῶν γε νῦν διακονικώτεροι γεγονέναι καὶ μᾶλλον
        οἷοί τε ἐκπορίζειν τῇ πόλει ὧν ἐπεθύμει. ἀλλὰ γὰρ μεταβιβάζειν τὰς
        ἐπιθυμίας καὶ μὴ ἐπιτρέπειν, πείθοντες καὶ βιαζόμενοι ἐπὶ τοῦτο ὅθεν
        ἔμελλον ἀμείνους ἔσεσθαι οἱ πολῖται, ὡς ἔπος εἰπεῖν οὐδὲν
      </p>
      <p>
        τούτων διέφερον ἐκεῖνοι: ὅπερ μόνον ἔργον ἐστὶν ἀγαθοῦ πολίτου. ναῦς δὲ
        καὶ τείχη καὶ νεώρια καὶ ἄλλα πολλὰ τοιαῦτα καὶ ἐγώ σοι ὁμολογῶ
        δεινοτέρους εἶναι ἐκείνους τούτων ἐκπορίζειν. πρᾶγμα οὖν γελοῖον
        ποιοῦμεν ἐγώ τε καὶ σὺ ἐν τοῖς λόγοις: ἐν παντὶ γὰρ τῷ χρόνῳ ὃν
        διαλεγόμεθα οὐδὲν παυόμεθα εἰς τὸ αὐτὸ ἀεὶ περιφερόμενοι καὶ ἀγνοοῦντες
        ἀλλήλων ὅτι λέγομεν. ἐγὼ γοῦν σε πολλάκις οἶμαι ὡμολογηκέναι καὶ
        ἐγνωκέναι ὡς ἄρα διττὴ αὕτη τις
      </p>
      <p>
        ἡ πραγματεία ἔστιν καὶ περὶ τὸ σῶμα καὶ περὶ τὴν ψυχήν, καὶ ἡ μὲν ἑτέρα
        διακονική ἐστιν, ᾗ δυνατὸν εἶναι ἐκπορίζειν, ἐὰν μὲν πεινῇ τὰ σώματα
        ἡμῶν, σιτία, ἐὰν δὲ διψῇ, ποτά, ἐὰν δὲ ῥιγῷ, ἱμάτια, στρώματα,
        ὑποδήματα, ἄλλ' ὧν ἔρχεται σώματα εἰς ἐπιθυμίαν: καὶ ἐξεπίτηδές σοι διὰ
        τῶν αὐτῶν εἰκόνων λέγω, ἵνα ῥᾷον καταμάθῃς. τούτων γὰρ ποριστικὸν εἶναι
        ἢ κάπηλον ὄντα ἢ ἔμπορον ἢ δημιουργόν του αὐτῶν
      </p>
      <p>
        τούτων, σιτοποιὸν ἢ ὀψοποιὸν ἢ ὑφάντην ἢ σκυτοτόμον ἢ σκυτοδεψόν, οὐδὲν
        θαυμαστόν ἐστιν ὄντα τοιοῦτον δόξαι καὶ αὑτῷ καὶ τοῖς ἄλλοις θεραπευτὴν
        εἶναι σώματος, παντὶ τῷ μὴ εἰδότι ὅτι ἔστιν τις παρὰ ταύτας ἁπάσας τέχνη
        γυμναστική τε καὶ ἰατρική, ἣ δὴ τῷ ὄντι γε ἐστὶν σώματος θεραπεία, ἥνπερ
        καὶ προσήκει τούτων ἄρχειν πασῶν τῶν τεχνῶν καὶ χρῆσθαι τοῖς τούτων
        ἔργοις διὰ τὸ εἰδέναι ὅτι χρηστὸν καὶ πονηρὸν τῶν σιτίων ἢ ποτῶν ἐστιν
        εἰς ἀρετὴν
      </p>
      <p>
        σώματος, τὰς δ' ἄλλας πάσας ταύτας ἀγνοεῖν: διὸ δὴ καὶ ταύτας μὲν
        δουλοπρεπεῖς τε καὶ διακονικὰς καὶ ἀνελευθέρους εἶναι περὶ σώματος
        πραγματείαν, τὰς ἄλλας τέχνας, τὴν δὲ γυμναστικὴν καὶ ἰατρικὴν κατὰ τὸ
        δίκαιον δεσποίνας εἶναι τούτων. ταὐτὰ οὖν ταῦτα ὅτι ἔστιν καὶ περὶ
        ψυχήν, τοτὲ μέν μοι δοκεῖς μανθάνειν ὅτι λέγω, καὶ ὁμολογεῖς ὡς εἰδὼς
        ὅτι ἐγὼ λέγω: ἥκεις δὲ ὀλίγον ὕστερον λέγων ὅτι ἄνθρωποι
      </p>
      <p>
        καλοὶ κἀγαθοὶ γεγόνασιν πολῖται ἐν τῇ πόλει, καὶ ἐπειδὰν ἐγὼ ἐρωτῶ
        οἵτινες, δοκεῖς μοι ὁμοιοτάτους προτείνεσθαι ἀνθρώπους περὶ τὰ πολιτικά,
        ὥσπερ ἂν εἰ περὶ τὰ γυμναστικὰ ἐμοῦ ἐρωτῶντος οἵτινες ἀγαθοὶ γεγόνασιν ἢ
        εἰσὶν σωμάτων θεραπευταί, ἔλεγές μοι πάνυ σπουδάζων, Θεαρίων ὁ ἀρτοκόπος
        καὶ Μίθαικος ὁ τὴν ὀψοποιίαν συγγεγραφὼς τὴν Σικελικὴν καὶ Σάραμβος ὁ
        κάπηλος, ὅτι οὗτοι θαυμάσιοι γεγόνασιν σωμάτων θεραπευταί, ὁ μὲν ἄρτους
        θαυμαστοὺς
      </p>
      <p>
        παρασκευάζων, ὁ δὲ ὄψον, ὁ δὲ οἶνον. ἴσως ἂν οὖν ἠγανάκτεις, εἴ σοι
        ἔλεγον ἐγὼ ὅτι Ἄνθρωπε, ἐπαΐεις οὐδὲν περὶ γυμναστικῆς: διακόνους μοι
        λέγεις καὶ ἐπιθυμιῶν παρασκευαστὰς ἀνθρώπους, οὐκ ἐπαΐοντας καλὸν
        κἀγαθὸν οὐδὲν περὶ αὐτῶν, οἵ, ἂν οὕτω τύχωσιν, ἐμπλήσαντες καὶ
        παχύναντες τὰ σώματα τῶν ἀνθρώπων, ἐπαινούμενοι ὑπ' αὐτῶν, προσαπολοῦσιν
        αὐτῶν καὶ τὰς ἀρχαίας σάρκας: οἱ
      </p>
      <p>
        δ' αὖ δι' ἀπειρίαν οὐ τοὺς ἑστιῶντας αἰτιάσονται τῶν νόσων αἰτίους εἶναι
        καὶ τῆς ἀποβολῆς τῶν ἀρχαίων σαρκῶν, ἀλλ' οἳ ἂν αὐτοῖς τύχωσι τότε
        παρόντες καὶ συμβουλεύοντές τι, ὅταν δὴ αὐτοῖς ἥκῃ ἡ τότε πλησμονὴ νόσον
        φέρουσα συχνῷ ὕστερον χρόνῳ, ἅτε ἄνευ τοῦ ὑγιεινοῦ γεγονυῖα, τούτους
        αἰτιάσονται καὶ ψέξουσιν καὶ κακόν τι ποιήσουσιν, ἂν οἷοί τ' ὦσι, τοὺς
        δὲ προτέρους ἐκείνους καὶ αἰτίους τῶν κακῶν
      </p>
      <p>
        ἐγκωμιάσουσιν. καὶ σὺ νῦν, ὦ Καλλίκλεις, ὁμοιότατον τούτῳ ἐργάζῃ:
        ἐγκωμιάζεις ἀνθρώπους, οἳ τούτους εἱστιάκασιν εὐωχοῦντες ὧν ἐπεθύμουν.
        καί φασι μεγάλην τὴν πόλιν πεποιηκέναι αὐτούς: ὅτι δὲ οἰδεῖ καὶ ὕπουλός
        ἐστιν
      </p>
      <p>
        δι' ἐκείνους τοὺς παλαιούς, οὐκ αἰσθάνονται. ἄνευ γὰρ σωφροσύνης καὶ
        δικαιοσύνης λιμένων καὶ νεωρίων καὶ τειχῶν καὶ φόρων καὶ τοιούτων
        φλυαριῶν ἐμπεπλήκασι τὴν πόλιν: ὅταν οὖν ἔλθῃ ἡ καταβολὴ αὕτη τῆς
        ἀσθενείας, τοὺς τότε παρόντας αἰτιάσονται συμβούλους, Θεμιστοκλέα δὲ καὶ
        Κίμωνα καὶ Περικλέα ἐγκωμιάσουσιν, τοὺς αἰτίους τῶν κακῶν: σοῦ δὲ ἴσως
        ἐπιλήψονται, ἐὰν μὴ εὐλαβῇ, καὶ τοῦ ἐμοῦ ἑταίρου Ἀλκιβιάδου, ὅταν καὶ τὰ
        ἀρχαῖα προσαπολλύωσι
      </p>
      <p>
        πρὸς οἷς ἐκτήσαντο, οὐκ αἰτίων ὄντων τῶν κακῶν ἀλλ' ἴσως συναιτίων.
        καίτοι ἔγωγε ἀνόητον πρᾶγμα καὶ νῦν ὁρῶ γιγνόμενον καὶ ἀκούω τῶν παλαιῶν
        ἀνδρῶν πέρι. αἰσθάνομαι γάρ, ὅταν ἡ πόλις τινὰ τῶν πολιτικῶν ἀνδρῶν
        μεταχειρίζηται ὡς ἀδικοῦντα, ἀγανακτούντων καὶ σχετλιαζόντων ὡς δεινὰ
        πάσχουσι: πολλὰ καὶ ἀγαθὰ τὴν πόλιν πεποιηκότες ἄρα ἀδίκως ὑπ' αὐτῆς
        ἀπόλλυνται, ὡς ὁ τούτων λόγος. τὸ δὲ ὅλον ψεῦδός ἐστιν: προστάτης γὰρ
        πόλεως
      </p>
      <p>
        οὐδ' ἂν εἷς ποτε ἀδίκως ἀπόλοιτο ὑπ' αὐτῆς τῆς πόλεως ἧς προστατεῖ.
        κινδυνεύει γὰρ ταὐτὸν εἶναι, ὅσοι τε πολιτικοὶ προσποιοῦνται εἶναι καὶ
        ὅσοι σοφισταί. καὶ γὰρ οἱ σοφισταί, τἆλλα σοφοὶ ὄντες, τοῦτο ἄτοπον
        ἐργάζονται πρᾶγμα: φάσκοντες γὰρ ἀρετῆς διδάσκαλοι εἶναι πολλάκις
        κατηγοροῦσιν τῶν μαθητῶν ὡς ἀδικοῦσι σφᾶς [αὑτούσ], τούς τε μισθοὺς
        ἀποστεροῦντες καὶ ἄλλην χάριν οὐκ ἀποδιδόντες,
      </p>
      <p>
        εὖ παθόντες ὑπ' αὐτῶν. καὶ τούτου τοῦ λόγου τί ἂν ἀλογώτερον εἴη πρᾶγμα,
        ἀνθρώπους ἀγαθοὺς καὶ δικαίους γενομένους, ἐξαιρεθέντας μὲν ἀδικίαν ὑπὸ
        τοῦ διδασκάλου, σχόντας δὲ δικαιοσύνην, ἀδικεῖν τούτῳ ᾧ οὐκ ἔχουσιν; οὐ
        δοκεῖ σοι τοῦτο ἄτοπον εἶναι, ὦ ἑταῖρε; ὡς ἀληθῶς δημηγορεῖν με
        ἠνάγκασας, ὦ Καλλίκλεις, οὐκ ἐθέλων ἀποκρίνεσθαι.
        <br />
        <b>Καλλίκλης:</b> σὺ δ' οὐκ ἂν οἷός τ' εἴης λέγειν, εἰ μή τίς σοι
        ἀποκρίνοιτο;
      </p>
      <p>
        <b>Σωκράτης:</b> ἔοικά γε: νῦν γοῦν συχνοὺς τείνω τῶν λόγων, ἐπειδή μοι
        οὐκ ἐθέλεις ἀποκρίνεσθαι. ἀλλ', ὠγαθέ, εἰπὲ πρὸς Φιλίου, οὐ δοκεῖ σοι
        ἄλογον εἶναι ἀγαθὸν φάσκοντα πεποιηκέναι τινὰ μέμφεσθαι τούτῳ ὅτι ὑφ'
        ἑαυτοῦ ἀγαθὸς γεγονώς τε καὶ ὢν ἔπειτα πονηρός ἐστιν;
        <br />
        <b>Καλλίκλης:</b> ἔμοιγε δοκεῖ.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν ἀκούεις τοιαῦτα λεγόντων τῶν φασκόντων παιδεύειν
        ἀνθρώπους εἰς ἀρετήν;
      </p>
      <p>
        <b>Καλλίκλης:</b> ἔγωγε: ἀλλὰ τί ἂν λέγοις ἀνθρώπων πέρι οὐδενὸς ἀξίων;
        <br />
        <b>Σωκράτης:</b> τί δ' ἂν περὶ ἐκείνων λέγοις, οἳ φάσκοντες προεστάναι
        τῆς πόλεως καὶ ἐπιμελεῖσθαι ὅπως ὡς βελτίστη ἔσται, πάλιν αὐτῆς
        κατηγοροῦσιν, ὅταν τύχωσιν, ὡς πονηροτάτης; οἴει τι διαφέρειν τούτους
        ἐκείνων; ταὐτόν, ὦ μακάρι', ἐστὶν σοφιστὴς καὶ ῥήτωρ, ἢ ἐγγύς τι καὶ
        παραπλήσιον, ὥσπερ ἐγὼ ἔλεγον πρὸς Πῶλον: σὺ δὲ δι' ἄγνοιαν
      </p>
      <p>
        τὸ μὲν πάγκαλόν τι οἴει εἶναι, τὴν ῥητορικήν, τοῦ δὲ καταφρονεῖς. τῇ δὲ
        ἀληθείᾳ κάλλιόν ἐστιν σοφιστικὴ ῥητορικῆς ὅσῳπερ νομοθετικὴ δικαστικῆς
        καὶ γυμναστικὴ ἰατρικῆς: μόνοις δ' ἔγωγε καὶ ᾤμην τοῖς δημηγόροις τε καὶ
        σοφισταῖς οὐκ ἐγχωρεῖν μέμφεσθαι τούτῳ τῷ πράγματι ὃ αὐτοὶ παιδεύουσιν,
        ὡς πονηρόν ἐστιν εἰς σφᾶς, ἢ τῷ αὐτῷ λόγῳ τούτῳ ἅμα καὶ ἑαυτῶν
        κατηγορεῖν ὅτι οὐδὲν ὠφελήκασιν οὕς φασιν ὠφελεῖν. οὐχ οὕτως ἔχει;
      </p>
      <p>
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> καὶ προέσθαι γε δήπου τὴν εὐεργεσίαν ἄνευ μισθοῦ, ὡς τὸ
        εἰκός, μόνοις τούτοις ἐνεχώρει, εἴπερ ἀληθῆ ἔλεγον. ἄλλην μὲν γὰρ
        εὐεργεσίαν τις εὐεργετηθείς, οἷον ταχὺς γενόμενος διὰ παιδοτρίβην, ἴσως
        ἂν ἀποστερήσειε τὴν χάριν, εἰ προοῖτο αὐτῷ ὁ παιδοτρίβης καὶ μὴ
        συνθέμενος αὐτῷ μισθὸν ὅτι μάλιστα ἅμα μεταδιδοὺς τοῦ τάχους λαμβάνοι
      </p>
      <p>
        τὸ ἀργύριον: οὐ γὰρ δὴ τῇ βραδυτῆτι οἶμαι ἀδικοῦσιν οἱ ἄνθρωποι, ἀλλ'
        ἀδικίᾳ: ἦ γάρ;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν εἴ τις αὐτὸ τοῦτο ἀφαιρεῖ, τὴν ἀδικίαν, οὐδὲν
        δεινὸν αὐτῷ μήποτε ἀδικηθῇ, ἀλλὰ μόνῳ ἀσφαλὲς ταύτην τὴν εὐεργεσίαν
        προέσθαι, εἴπερ τῷ ὄντι δύναιτό τις ἀγαθοὺς ποιεῖν. οὐχ οὕτω;
        <br />
        <b>Καλλίκλης:</b> φημί.
        <br />
        <b>Σωκράτης:</b> διὰ ταῦτ' ἄρα, ὡς ἔοικε, τὰς μὲν ἄλλας συμβουλὰς
        συμβουλεύειν λαμβάνοντα ἀργύριον, οἷον οἰκοδομίας πέρι ἢ τῶν ἄλλων
        τεχνῶν, οὐδὲν αἰσχρόν.
      </p>
      <p>
        <b>Καλλίκλης:</b> ἔοικέ γε.
        <br />
        <b>Σωκράτης:</b> περὶ δέ γε ταύτης τῆς πράξεως, ὅντιν' ἄν τις τρόπον ὡς
        βέλτιστος εἴη καὶ ἄριστα τὴν αὑτοῦ οἰκίαν διοικοῖ ἢ πόλιν, αἰσχρὸν
        νενόμισται μὴ φάναι συμβουλεύειν, ἐὰν μή τις αὐτῷ ἀργύριον διδῷ. ἦ γάρ;
        <br />
        <b>Καλλίκλης:</b> ναί.
        <br />
        <b>Σωκράτης:</b> δῆλον γὰρ ὅτι τοῦτο αἴτιόν ἐστιν, ὅτι μόνη αὕτη τῶν
        εὐεργεσιῶν τὸν εὖ παθόντα ἐπιθυμεῖν ποιεῖ ἀντ' εὖ ποιεῖν, ὥστε καλὸν
        δοκεῖ τὸ σημεῖον εἶναι, εἰ εὖ ποιήσας ταύτην τὴν εὐεργεσίαν ἀντ' εὖ
        πείσεται: εἰ δὲ μή, οὔ. ἔστι ταῦτα οὕτως ἔχοντα;
      </p>
      <p>
        <b>Καλλίκλης:</b> ἔστιν.
        <br />
        <b>Σωκράτης:</b> ἐπὶ ποτέραν οὖν με παρακαλεῖς τὴν θεραπείαν τῆς πόλεως,
        διόρισόν μοι: τὴν τοῦ διαμάχεσθαι Ἀθηναίοις ὅπως ὡς βέλτιστοι ἔσονται,
        ὡς ἰατρόν, ἢ ὡς διακονήσοντα καὶ πρὸς χάριν ὁμιλήσοντα; τἀληθῆ μοι εἰπέ,
        ὦ Καλλίκλεις: δίκαιος γὰρ εἶ, ὥσπερ ἤρξω παρρησιάζεσθαι πρὸς ἐμέ,
        διατελεῖν ἃ νοεῖς λέγων. καὶ νῦν εὖ καὶ γενναίως εἰπέ.
        <br />
        <b>Καλλίκλης:</b> λέγω τοίνυν ὅτι ὡς διακονήσοντα.
      </p>
      <p>
        <b>Σωκράτης:</b> κολακεύσοντα ἄρα με, ὦ γενναιότατε, παρακαλεῖς.
        <br />
        <b>Καλλίκλης:</b> εἴ σοι Μυσόν γε ἥδιον καλεῖν, ὦ Σώκρατες: ὡς εἰ μὴ
        ταῦτά γε ποιήσεις—
        <br />
        <b>Σωκράτης:</b> μὴ εἴπῃς ὃ πολλάκις εἴρηκας, ὅτι ἀποκτενεῖ με ὁ
        βουλόμενος, ἵνα μὴ αὖ καὶ ἐγὼ εἴπω, ὅτι Πονηρός γε ὢν ἀγαθὸν ὄντα: μηδ'
        ὅτι ἀφαιρήσεται ἐάν τι ἔχω, ἵνα μὴ αὖ ἐγὼ εἴπω ὅτι ἀλλ' ἀφελόμενος οὐχ
        ἕξει ὅτι χρήσεται αὐτοῖς, ἀλλ' ὥσπερ με ἀδίκως ἀφείλετο, οὕτως καὶ
      </p>
      <p>
        λαβὼν ἀδίκως χρήσεται, εἰ δὲ ἀδίκως, αἰσχρῶς, εἰ δὲ αἰσχρῶς, κακῶς.
        <br />
        <b>Καλλίκλης:</b> ὥς μοι δοκεῖς, ὦ Σώκρατες, πιστεύειν μηδ' ἂν ἓν τούτων
        παθεῖν, ὡς οἰκῶν ἐκποδὼν καὶ οὐκ ἂν εἰσαχθεὶς εἰς δικαστήριον ὑπὸ πάνυ
        ἴσως μοχθηροῦ ἀνθρώπου καὶ φαύλου.
        <br />
        <b>Σωκράτης:</b> ἀνόητος ἄρα εἰμί, ὦ Καλλίκλεις, ὡς ἀληθῶς, εἰ μὴ οἴομαι
        ἐν τῇδε τῇ πόλει ὁντινοῦν ἂν ὅτι τύχοι, τοῦτο παθεῖν. τόδε μέντοι εὖ
        οἶδ' ὅτι, ἐάνπερ εἰσίω εἰς δικαστήριον περὶ
      </p>
      <p>
        τούτων τινὸς κινδυνεύων, ὃ σὺ λέγεις, πονηρός τίς μ' ἔσται ὁ
        εἰσάγων—οὐδεὶς γὰρ ἂν χρηστὸς μὴ ἀδικοῦντ' ἄνθρωπον εἰσαγάγοι—καὶ οὐδέν
        γε ἄτοπον εἰ ἀποθάνοιμι. βούλει σοι εἴπω δι' ὅτι ταῦτα προσδοκῶ;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> οἶμαι μετ' ὀλίγων Ἀθηναίων, ἵνα μὴ εἴπω μόνος,
        ἐπιχειρεῖν τῇ ὡς ἀληθῶς πολιτικῇ τέχνῃ καὶ πράττειν τὰ πολιτικὰ μόνος
        τῶν νῦν: ἅτε οὖν οὐ πρὸς χάριν λέγων τοὺς λόγους οὓς λέγω ἑκάστοτε, ἀλλὰ
        πρὸς τὸ βέλτιστον, οὐ πρὸς
      </p>
      <p>
        τὸ ἥδιστον, καὶ οὐκ ἐθέλων ποιεῖν ἃ σὺ παραινεῖς, τὰ κομψὰ ταῦτα, οὐχ
        ἕξω ὅτι λέγω ἐν τῷ δικαστηρίῳ. ὁ αὐτὸς δέ μοι ἥκει λόγος ὅνπερ πρὸς
        Πῶλον ἔλεγον: κρινοῦμαι γὰρ ὡς ἐν παιδίοις ἰατρὸς ἂν κρίνοιτο
        κατηγοροῦντος ὀψοποιοῦ. σκόπει γάρ, τί ἂν ἀπολογοῖτο ὁ τοιοῦτος ἄνθρωπος
        ἐν τούτοις ληφθείς, εἰ αὐτοῦ κατηγοροῖ τις λέγων ὅτι “ὦ παῖδες, πολλὰ
        ὑμᾶς καὶ κακὰ ὅδε εἴργασται ἀνὴρ καὶ αὐτούς, καὶ τοὺς νεωτάτους ὑμῶν
        διαφθείρει τέμνων τε καὶ κάων, καὶ
      </p>
      <p>
        ἰσχναίνων καὶ πνίγων ἀπορεῖν ποιεῖ, πικρότατα πώματα διδοὺς καὶ πεινῆν
        καὶ διψῆν ἀναγκάζων, οὐχ ὥσπερ ἐγὼ πολλὰ καὶ ἡδέα καὶ παντοδαπὰ ηὐώχουν
        ὑμᾶς:” τί ἂν οἴει ἐν τούτῳ τῷ κακῷ ἀποληφθέντα ἰατρὸν ἔχειν εἰπεῖν; ἢ εἰ
        εἴποι τὴν ἀλήθειαν, ὅτι “ταῦτα πάντα ἐγὼ ἐποίουν, ὦ παῖδες, ὑγιεινῶς,”
        πόσον τι οἴει ἂν ἀναβοῆσαι τοὺς τοιούτους δικαστάς; οὐ μέγα;
        <br />
        <b>Καλλίκλης:</b> ἴσως: οἴεσθαί γε χρή.
        <br />
        <b>Σωκράτης:</b> οὐκοῦν οἴει ἐν πάσῃ ἀπορίᾳ ἂν αὐτὸν ἔχεσθαι ὅτι
      </p>
      <p>
        χρὴ εἰπεῖν;
        <br />
        <b>Καλλίκλης:</b> πάνυ γε.
        <br />
        <b>Σωκράτης:</b> τοιοῦτον μέντοι καὶ ἐγὼ οἶδα ὅτι πάθος πάθοιμι ἂν
        εἰσελθὼν εἰς δικαστήριον. οὔτε γὰρ ἡδονὰς ἃς ἐκπεπόρικα ἕξω αὐτοῖς
        λέγειν, ἃς οὗτοι εὐεργεσίας καὶ ὠφελίας νομίζουσιν, ἐγὼ δὲ οὔτε τοὺς
        πορίζοντας ζηλῶ οὔτε οἷς πορίζεται: ἐάν τέ τίς με ἢ νεωτέρους φῇ
        διαφθείρειν ἀπορεῖν ποιοῦντα, ἢ τοὺς πρεσβυτέρους κακηγορεῖν λέγοντα
        πικροὺς λόγους ἢ ἰδίᾳ ἢ δημοσίᾳ, οὔτε τὸ ἀληθὲς ἕξω εἰπεῖν, ὅτι δικαίως
      </p>
      <p>
        πάντα ταῦτα ἐγὼ λέγω, καὶ πράττω τὸ ὑμέτερον δὴ τοῦτο, ὦ ἄνδρες
        δικασταί, οὔτε ἄλλο οὐδέν: ὥστε ἴσως, ὅτι ἂν τύχω, τοῦτο πείσομαι.
        <br />
        <b>Καλλίκλης:</b> δοκεῖ οὖν σοι, ὦ Σώκρατες, καλῶς ἔχειν ἄνθρωπος ἐν
        πόλει οὕτως διακείμενος καὶ ἀδύνατος ὢν ἑαυτῷ βοηθεῖν;
        <br />
        <b>Σωκράτης:</b> εἰ ἐκεῖνό γε ἓν αὐτῷ ὑπάρχοι, ὦ Καλλίκλεις, ὃ σὺ
        πολλάκις ὡμολόγησας: εἰ βεβοηθηκὼς εἴη αὑτῷ, μήτε περὶ
      </p>
      <p>
        ἀνθρώπους μήτε περὶ θεοὺς ἄδικον μηδὲν μήτε εἰρηκὼς μήτε εἰργασμένος.
        αὕτη γὰρ τῆς βοηθείας ἑαυτῷ πολλάκις ἡμῖν ὡμολόγηται κρατίστη εἶναι. εἰ
        μὲν οὖν ἐμέ τις ἐξελέγχοι ταύτην τὴν βοήθειαν ἀδύνατον ὄντα ἐμαυτῷ καὶ
        ἄλλῳ βοηθεῖν, αἰσχυνοίμην ἂν καὶ ἐν πολλοῖς καὶ ἐν ὀλίγοις ἐξελεγχόμενος
        καὶ μόνος ὑπὸ μόνου, καὶ εἰ διὰ ταύτην τὴν ἀδυναμίαν ἀποθνῄσκοιμι,
        ἀγανακτοίην ἄν: εἰ δὲ κολακικῆς ῥητορικῆς ἐνδείᾳ τελευτῴην ἔγωγε, εὖ
        οἶδα ὅτι ῥᾳδίως ἴδοις ἄν με φέροντα
      </p>
      <p>
        τὸν θάνατον. αὐτὸ μὲν γὰρ τὸ ἀποθνῄσκειν οὐδεὶς φοβεῖται, ὅστις μὴ
        παντάπασιν ἀλόγιστός τε καὶ ἄνανδρός ἐστιν, τὸ δὲ ἀδικεῖν φοβεῖται:
        πολλῶν γὰρ ἀδικημάτων γέμοντα τὴν ψυχὴν εἰς Ἅιδου ἀφικέσθαι πάντων
        ἔσχατον κακῶν ἐστιν. εἰ δὲ βούλει, σοὶ ἐγώ, ὡς τοῦτο οὕτως ἔχει, ἐθέλω
        λόγον λέξαι.
        <br />
        <b>Καλλίκλης:</b> ἀλλ' ἐπείπερ γε καὶ τἆλλα ἐπέρανας, καὶ τοῦτο πέρανον.
      </p>
      <p>
        <b>Σωκράτης:</b> ἄκουε δή, φασί, μάλα καλοῦ λόγου, ὃν σὺ μὲν ἡγήσῃ
        μῦθον, ὡς ἐγὼ οἶμαι, ἐγὼ δὲ λόγον: ὡς ἀληθῆ γὰρ ὄντα σοι λέξω ἃ μέλλω
        λέγειν. ὥσπερ γὰρ Ὅμηρος λέγει, διενείμαντο τὴν ἀρχὴν ὁ Ζεὺς καὶ ὁ
        Ποσειδῶν καὶ ὁ Πλούτων, ἐπειδὴ παρὰ τοῦ πατρὸς παρέλαβον. ἦν οὖν νόμος
        ὅδε περὶ ἀνθρώπων ἐπὶ Κρόνου, καὶ ἀεὶ καὶ νῦν ἔτι ἔστιν ἐν θεοῖς, τῶν
        ἀνθρώπων τὸν μὲν δικαίως τὸν βίον διελθόντα καὶ
      </p>
      <p>
        ὁσίως, ἐπειδὰν τελευτήσῃ, εἰς μακάρων νήσους ἀπιόντα οἰκεῖν ἐν πάσῃ
        εὐδαιμονίᾳ ἐκτὸς κακῶν, τὸν δὲ ἀδίκως καὶ ἀθέως εἰς τὸ τῆς τίσεώς τε καὶ
        δίκης δεσμωτήριον, ὃ δὴ Τάρταρον καλοῦσιν, ἰέναι. τούτων δὲ δικασταὶ ἐπὶ
        Κρόνου καὶ ἔτι νεωστὶ τοῦ Διὸς τὴν ἀρχὴν ἔχοντος ζῶντες ἦσαν ζώντων,
        ἐκείνῃ τῇ ἡμέρᾳ δικάζοντες ᾗ μέλλοιεν τελευτᾶν: κακῶς οὖν αἱ δίκαι
        ἐκρίνοντο. ὅ τε οὖν Πλούτων καὶ οἱ ἐπιμεληταὶ οἱ ἐκ μακάρων νήσων ἰόντες
        ἔλεγον πρὸς τὸν Δία ὅτι φοιτῷέν
      </p>
      <p>
        σφιν ἄνθρωποι ἑκατέρωσε ἀνάξιοι. εἶπεν οὖν ὁ Ζεύς: “ἀλλ' ἐγώ,” ἔφη,
        “παύσω τοῦτο γιγνόμενον. νῦν μὲν γὰρ κακῶς αἱ δίκαι δικάζονται.
        ἀμπεχόμενοι γάρ,” ἔφη, “οἱ κρινόμενοι κρίνονται: ζῶντες γὰρ κρίνονται.
        πολλοὶ οὖν,” ἦ δ' ὅς, “ψυχὰς πονηρὰς ἔχοντες ἠμφιεσμένοι εἰσὶ σώματά τε
        καλὰ καὶ γένη καὶ πλούτους, καί, ἐπειδὰν ἡ κρίσις ᾖ, ἔρχονται αὐτοῖς
        πολλοὶ μάρτυρες, μαρτυρήσοντες ὡς δικαίως βεβιώκασιν:
      </p>
      <p>
        οἱ οὖν δικασταὶ ὑπό τε τούτων ἐκπλήττονται, καὶ ἅμα καὶ αὐτοὶ
        ἀμπεχόμενοι δικάζουσι, πρὸ τῆς ψυχῆς τῆς αὑτῶν ὀφθαλμοὺς καὶ ὦτα καὶ
        ὅλον τὸ σῶμα προκεκαλυμμένοι. ταῦτα δὴ αὐτοῖς πάντα ἐπίπροσθεν γίγνεται,
        καὶ τὰ αὑτῶν ἀμφιέσματα καὶ τὰ τῶν κρινομένων. πρῶτον μὲν οὖν,” ἔφη,
        “παυστέον ἐστὶν προειδότας αὐτοὺς τὸν θάνατον: νῦν γὰρ προΐσασι. τοῦτο
        μὲν οὖν καὶ δὴ εἴρηται τῷ Προμηθεῖ
      </p>
      <p>
        ὅπως ἂν παύσῃ αὐτῶν. ἔπειτα γυμνοὺς κριτέον ἁπάντων τούτων: τεθνεῶτας
        γὰρ δεῖ κρίνεσθαι. καὶ τὸν κριτὴν δεῖ γυμνὸν εἶναι, τεθνεῶτα, αὐτῇ τῇ
        ψυχῇ αὐτὴν τὴν ψυχὴν θεωροῦντα ἐξαίφνης ἀποθανόντος ἑκάστου, ἔρημον
        πάντων τῶν συγγενῶν καὶ καταλιπόντα ἐπὶ τῆς γῆς πάντα ἐκεῖνον τὸν
        κόσμον, ἵνα δικαία ἡ κρίσις ᾖ. ἐγὼ μὲν οὖν ταῦτα ἐγνωκὼς πρότερος ἢ
        ὑμεῖς ἐποιησάμην δικαστὰς ὑεῖς ἐμαυτοῦ, δύο μὲν ἐκ τῆς Ἀσίας, Μίνω τε
        καὶ Ῥαδάμανθυν,
      </p>
      <p>
        ἕνα δὲ ἐκ τῆς Εὐρώπης, Αἰακόν: οὗτοι οὖν ἐπειδὰν τελευτήσωσι, δικάσουσιν
        ἐν τῷ λειμῶνι, ἐν τῇ τριόδῳ ἐξ ἧς φέρετον τὼ ὁδώ, ἡ μὲν εἰς μακάρων
        νήσους, ἡ δ' εἰς Τάρταρον. καὶ τοὺς μὲν ἐκ τῆς Ἀσίας Ῥαδάμανθυς κρινεῖ,
        τοὺς δὲ ἐκ τῆς Εὐρώπης Αἰακός: Μίνῳ δὲ πρεσβεῖα δώσω ἐπιδιακρίνειν, ἐὰν
        ἀπορῆτόν τι τὼ ἑτέρω, ἵνα ὡς δικαιοτάτη ἡ κρίσις ᾖ περὶ τῆς πορείας τοῖς
        ἀνθρώποις.”
        <span className="bigBlank"/>
        ταῦτ' ἔστιν, ὦ Καλλίκλεις, ἃ ἐγὼ ἀκηκοὼς πιστεύω
      </p>
      <p>
        ἀληθῆ εἶναι: καὶ ἐκ τούτων τῶν λόγων τοιόνδε τι λογίζομαι συμβαίνειν. ὁ
        θάνατος τυγχάνει ὤν, ὡς ἐμοὶ δοκεῖ, οὐδὲν ἄλλο ἢ δυοῖν πραγμάτοιν
        διάλυσις, τῆς ψυχῆς καὶ τοῦ σώματος, ἀπ' ἀλλήλοιν: ἐπειδὰν δὲ διαλυθῆτον
        ἄρα ἀπ' ἀλλήλοιν, οὐ πολὺ ἧττον ἑκάτερον αὐτοῖν ἔχει τὴν ἕξιν τὴν αὑτοῦ
        ἥνπερ καὶ ὅτε ἔζη ὁ ἄνθρωπος, τό τε σῶμα τὴν φύσιν τὴν αὑτοῦ καὶ τὰ
        θεραπεύματα καὶ τὰ παθήματα ἔνδηλα
      </p>
      <p>
        πάντα. οἷον εἴ τινος μέγα ἦν τὸ σῶμα φύσει ἢ τροφῇ ἢ ἀμφότερα ζῶντος,
        τούτου καὶ ἐπειδὰν ἀποθάνῃ ὁ νεκρὸς μέγας, καὶ εἰ παχύς, παχὺς καὶ
        ἀποθανόντος, καὶ τἆλλα οὕτως: καὶ εἰ αὖ ἐπετήδευε κομᾶν, κομήτης τούτου
        καὶ ὁ νεκρός. μαστιγίας αὖ εἴ τις ἦν καὶ ἴχνη εἶχε τῶν πληγῶν οὐλὰς ἐν
        τῷ σώματι ἢ ὑπὸ μαστίγων ἢ ἄλλων τραυμάτων ζῶν, καὶ τεθνεῶτος τὸ σῶμα
        ἔστιν ἰδεῖν ταῦτα ἔχον: ἢ κατεαγότα εἴ του ἦν μέλη ἢ διεστραμμένα
        ζῶντος, καὶ
      </p>
      <p>
        τεθνεῶτος ταὐτὰ ταῦτα ἔνδηλα. ἑνὶ δὲ λόγῳ, οἷος εἶναι παρεσκεύαστο τὸ
        σῶμα ζῶν, ἔνδηλα ταῦτα καὶ τελευτήσαντος ἢ πάντα ἢ τὰ πολλὰ ἐπί τινα
        χρόνον. ταὐτὸν δή μοι δοκεῖ τοῦτ' ἄρα καὶ περὶ τὴν ψυχὴν εἶναι, ὦ
        Καλλίκλεις: ἔνδηλα πάντα ἐστὶν ἐν τῇ ψυχῇ, ἐπειδὰν γυμνωθῇ τοῦ σώματος,
        τά τε τῆς φύσεως καὶ τὰ παθήματα ἃ διὰ τὴν ἐπιτήδευσιν ἑκάστου πράγματος
        ἔσχεν ἐν τῇ ψυχῇ ὁ ἄνθρωπος. ἐπειδὰν οὖν ἀφίκωνται παρὰ τὸν δικαστήν, οἱ
        μὲν ἐκ τῆς Ἀσίας
      </p>
      <p>
        παρὰ τὸν Ῥαδάμανθυν, ὁ Ῥαδάμανθυς ἐκείνους ἐπιστήσας θεᾶται ἑκάστου τὴν
        ψυχήν, οὐκ εἰδὼς ὅτου ἐστίν, ἀλλὰ πολλάκις τοῦ μεγάλου βασιλέως
        ἐπιλαβόμενος ἢ ἄλλου ὁτουοῦν βασιλέως ἢ δυνάστου κατεῖδεν οὐδὲν ὑγιὲς ὂν
        τῆς ψυχῆς, ἀλλὰ διαμεμαστιγωμένην καὶ οὐλῶν μεστὴν ὑπὸ
      </p>
      <p>
        ἐπιορκιῶν καὶ ἀδικίας, ἃ ἑκάστη ἡ πρᾶξις αὐτοῦ ἐξωμόρξατο εἰς τὴν ψυχήν,
        καὶ πάντα σκολιὰ ὑπὸ ψεύδους καὶ ἀλαζονείας καὶ οὐδὲν εὐθὺ διὰ τὸ ἄνευ
        ἀληθείας τεθράφθαι: καὶ ὑπὸ ἐξουσίας καὶ τρυφῆς καὶ ὕβρεως καὶ ἀκρατίας
        τῶν πράξεων ἀσυμμετρίας τε καὶ αἰσχρότητος γέμουσαν τὴν ψυχὴν εἶδεν:
        ἰδὼν δὲ ἀτίμως ταύτην ἀπέπεμψεν εὐθὺ τῆς φρουρᾶς, οἷ μέλλει ἐλθοῦσα
        ἀνατλῆναι τὰ προσήκοντα πάθη.
      </p>
      <p>
        προσήκει δὲ παντὶ τῷ ἐν τιμωρίᾳ ὄντι, ὑπ' ἄλλου ὀρθῶς τιμωρουμένῳ, ἢ
        βελτίονι γίγνεσθαι καὶ ὀνίνασθαι ἢ παραδείγματι τοῖς ἄλλοις γίγνεσθαι,
        ἵνα ἄλλοι ὁρῶντες πάσχοντα ἃ ἂν πάσχῃ φοβούμενοι βελτίους γίγνωνται.
        εἰσὶν δὲ οἱ μὲν ὠφελούμενοί τε καὶ δίκην διδόντες ὑπὸ θεῶν τε καὶ
        ἀνθρώπων οὗτοι οἳ ἂν ἰάσιμα ἁμαρτήματα ἁμάρτωσιν: ὅμως δὲ δι' ἀλγηδόνων
        καὶ ὀδυνῶν γίγνεται αὐτοῖς ἡ ὠφελία καὶ ἐνθάδε καὶ ἐν Ἅιδου: οὐ γὰρ οἷόν
        τε ἄλλως ἀδικίας ἀπαλλάττεσθαι.
      </p>
      <p>
        οἳ δ' ἂν τὰ ἔσχατα ἀδικήσωσι καὶ διὰ τὰ τοιαῦτα ἀδικήματα ἀνίατοι
        γένωνται, ἐκ τούτων τὰ παραδείγματα γίγνεται, καὶ οὗτοι αὐτοὶ μὲν οὐκέτι
        ὀνίνανται οὐδέν, ἅτε ἀνίατοι ὄντες, ἄλλοι δὲ ὀνίνανται οἱ τούτους
        ὁρῶντες διὰ τὰς ἁμαρτίας τὰ μέγιστα καὶ ὀδυνηρότατα καὶ φοβερώτατα πάθη
        πάσχοντας τὸν ἀεὶ χρόνον, ἀτεχνῶς παραδείγματα ἀνηρτημένους ἐκεῖ ἐν
        Ἅιδου ἐν τῷ δεσμωτηρίῳ, τοῖς ἀεὶ τῶν ἀδίκων ἀφικνουμένοις θεάματα καὶ
        νουθετήματα.
      </p>
      <p>
        ὧν ἐγώ φημι ἕνα καὶ Ἀρχέλαον ἔσεσθαι, εἰ ἀληθῆ λέγει πῶλος, καὶ ἄλλον
        ὅστις ἂν τοιοῦτος τύραννος ᾖ: οἶμαι δὲ καὶ τοὺς πολλοὺς εἶναι τούτων τῶν
        παραδειγμάτων ἐκ τυράννων καὶ βασιλέων καὶ δυναστῶν καὶ τὰ τῶν πόλεων
        πραξάντων γεγονότας: οὗτοι γὰρ διὰ τὴν ἐξουσίαν μέγιστα καὶ ἀνοσιώτατα
        ἁμαρτήματα ἁμαρτάνουσι. μαρτυρεῖ δὲ τούτοις καὶ Ὅμηρος: βασιλέας γὰρ καὶ
        δυνάστας ἐκεῖνος πεποίηκεν
      </p>
      <p>
        τοὺς ἐν Ἅιδου τὸν ἀεὶ χρόνον τιμωρουμένους, Τάνταλον καὶ Σίσυφον καὶ
        Τιτυόν: Θερσίτην δέ, καὶ εἴ τις ἄλλος πονηρὸς ἦν ἰδιώτης, οὐδεὶς
        πεποίηκεν μεγάλαις τιμωρίαις συνεχόμενον ὡς ἀνίατον—οὐ γὰρ οἶμαι ἐξῆν
        αὐτῷ: διὸ καὶ εὐδαιμονέστερος ἦν ἢ οἷς ἐξῆν—ἀλλὰ γάρ, ὦ Καλλίκλεις, ἐκ
        τῶν
      </p>
      <p>
        δυναμένων εἰσὶ καὶ οἱ σφόδρα πονηροὶ γιγνόμενοι ἄνθρωποι: οὐδὲν μὴν
        κωλύει καὶ ἐν τούτοις ἀγαθοὺς ἄνδρας ἐγγίγνεσθαι, καὶ σφόδρα γε ἄξιον
        ἄγασθαι τῶν γιγνομένων: χαλεπὸν γάρ, ὦ Καλλίκλεις, καὶ πολλοῦ ἐπαίνου
        ἄξιον ἐν μεγάλῃ ἐξουσίᾳ τοῦ ἀδικεῖν γενόμενον δικαίως διαβιῶναι. ὀλίγοι
        δὲ γίγνονται οἱ τοιοῦτοι: ἐπεὶ καὶ ἐνθάδε καὶ ἄλλοθι γεγόνασιν, οἶμαι δὲ
        καὶ ἔσονται καλοὶ κἀγαθοὶ ταύτην τὴν ἀρετὴν τὴν τοῦ δικαίως
      </p>
      <p>
        διαχειρίζειν ἃ ἄν τις ἐπιτρέπῃ: εἷς δὲ καὶ πάνυ ἐλλόγιμος γέγονεν καὶ
        εἰς τοὺς ἄλλους Ἕλληνας, Ἀριστείδης ὁ Λυσιμάχου: οἱ δὲ πολλοί, ὦ ἄριστε,
        κακοὶ γίγνονται τῶν δυναστῶν. ὅπερ οὖν ἔλεγον, ἐπειδὰν ὁ Ῥαδάμανθυς
        ἐκεῖνος τοιοῦτόν τινα λάβῃ, ἄλλο μὲν περὶ αὐτοῦ οὐκ οἶδεν οὐδέν, οὔθ'
        ὅστις οὔθ' ὧντινων, ὅτι δὲ πονηρός τις: καὶ τοῦτο κατιδὼν ἀπέπεμψεν εἰς
        Τάρταρον, ἐπισημηνάμενος, ἐάντε ἰάσιμος ἐάντε ἀνίατος δοκῇ εἶναι: ὁ δὲ
        ἐκεῖσε ἀφικόμενος
      </p>
      <p>
        τὰ προσήκοντα πάσχει. ἐνίοτε δ' ἄλλην εἰσιδὼν ὁσίως βεβιωκυῖαν καὶ μετ'
        ἀληθείας, ἀνδρὸς ἰδιώτου ἢ ἄλλου τινός, μάλιστα μέν, ἔγωγέ φημι, ὦ
        Καλλίκλεις, φιλοσόφου τὰ αὑτοῦ πράξαντος καὶ οὐ πολυπραγμονήσαντος ἐν τῷ
        βίῳ, ἠγάσθη τε καὶ ἐς μακάρων νήσους ἀπέπεμψε. ταὐτὰ δὲ ταῦτα καὶ ὁ
        Αἰακός—ἑκάτερος τούτων ῥάβδον ἔχων δικάζει—ὁ δὲ Μίνως ἐπισκοπῶν κάθηται,
        μόνος ἔχων χρυσοῦν
      </p>
      <p>
        σκῆπτρον, ὥς φησιν Ὀδυσσεὺς ὁ Ὁμήρου ἰδεῖν αὐτὸν— “χρύσεον σκῆπτρον
        ἔχοντα, θεμιστεύοντα νέκυσσιν.” ἐγὼ μὲν οὖν, ὦ Καλλίκλεις, ὑπό τε τούτων
        τῶν λόγων πέπεισμαι, καὶ σκοπῶ ὅπως ἀποφανοῦμαι τῷ κριτῇ ὡς ὑγιεστάτην
        τὴν ψυχήν: χαίρειν οὖν ἐάσας τὰς τιμὰς τὰς τῶν πολλῶν ἀνθρώπων, τὴν
        ἀλήθειαν ἀσκῶν πειράσομαι τῷ ὄντι ὡς ἂν δύνωμαι βέλτιστος ὢν καὶ ζῆν καὶ
        ἐπειδὰν ἀποθνῄσκω
      </p>
      <p>
        ἀποθνῄσκειν. παρακαλῶ δὲ καὶ τοὺς ἄλλους πάντας ἀνθρώπους, καθ' ὅσον
        δύναμαι, καὶ δὴ καὶ σὲ ἀντιπαρακαλῶ ἐπὶ τοῦτον τὸν βίον καὶ τὸν ἀγῶνα
        τοῦτον, ὃν ἐγώ φημι ἀντὶ πάντων τῶν ἐνθάδε ἀγώνων εἶναι, καὶ ὀνειδίζω
        σοι ὅτι οὐχ οἷός τ' ἔσῃ σαυτῷ βοηθῆσαι, ὅταν ἡ δίκη σοι ᾖ καὶ ἡ κρίσις
        ἣν νυνδὴ ἐγὼ ἔλεγον, ἀλλὰ ἐλθὼν παρὰ τὸν δικαστήν,
      </p>
      <p>
        τὸν τῆς Αἰγίνης ὑόν, ἐπειδάν σου ἐπιλαβόμενος ἄγῃ, χασμήσῃ καὶ
        ἰλιγγιάσεις οὐδὲν ἧττον ἢ ἐγὼ ἐνθάδε σὺ ἐκεῖ, καί σε ἴσως τυπτήσει τις
        καὶ ἐπὶ κόρρης ἀτίμως καὶ πάντως προπηλακιεῖ.
        <span className="bigBlank"/>
        τάχα δ' οὖν ταῦτα μῦθός σοι δοκεῖ λέγεσθαι ὥσπερ γραὸς καὶ καταφρονεῖς
        αὐτῶν, καὶ οὐδέν γ' ἂν ἦν θαυμαστὸν καταφρονεῖν τούτων, εἴ πῃ ζητοῦντες
        εἴχομεν αὐτῶν βελτίω καὶ ἀληθέστερα εὑρεῖν: νῦν δὲ ὁρᾷς ὅτι τρεῖς ὄντες
        ὑμεῖς, οἵπερ σοφώτατοί ἐστε τῶν νῦν Ἑλλήνων, σύ τε καὶ πῶλος καὶ
      </p>
      <p>
        Γοργίας, οὐκ ἔχετε ἀποδεῖξαι ὡς δεῖ ἄλλον τινὰ βίον ζῆν ἢ τοῦτον, ὅσπερ
        καὶ ἐκεῖσε φαίνεται συμφέρων. ἀλλ' ἐν τοσούτοις λόγοις τῶν ἄλλων
        ἐλεγχομένων μόνος οὗτος ἠρεμεῖ ὁ λόγος, ὡς εὐλαβητέον ἐστὶν τὸ ἀδικεῖν
        μᾶλλον ἢ τὸ ἀδικεῖσθαι, καὶ παντὸς μᾶλλον ἀνδρὶ μελετητέον οὐ τὸ δοκεῖν
        εἶναι ἀγαθὸν ἀλλὰ τὸ εἶναι, καὶ ἰδίᾳ καὶ δημοσίᾳ: ἐὰν δέ τις κατά τι
        κακὸς γίγνηται, κολαστέος ἐστί, καὶ τοῦτο δεύτερον ἀγαθὸν μετὰ τὸ εἶναι
        δίκαιον, τὸ γίγνεσθαι καὶ
      </p>
      <p>
        κολαζόμενον διδόναι δίκην: καὶ πᾶσαν κολακείαν καὶ τὴν περὶ ἑαυτὸν καὶ
        τὴν περὶ τοὺς ἄλλους, καὶ περὶ ὀλίγους καὶ περὶ πολλούς, φευκτέον: καὶ
        τῇ ῥητορικῇ οὕτω χρηστέον ἐπὶ τὸ δίκαιον ἀεί, καὶ τῇ ἄλλῃ πάσῃ πράξει.
        ἐμοὶ οὖν πειθόμενος ἀκολούθησον ἐνταῦθα, οἷ ἀφικόμενος εὐδαιμονήσεις καὶ
        ζῶν καὶ τελευτήσας, ὡς ὁ λόγος σημαίνει. καὶ ἔασόν τινά σου καταφρονῆσαι
        ὡς ἀνοήτου καὶ προπηλακίσαι, ἐὰν βούληται, καὶ ναὶ μὰ Δία σύ γε θαρρῶν
        πατάξαι τὴν
      </p>
      <p>
        ἄτιμον ταύτην πληγήν: οὐδὲν γὰρ δεινὸν πείσῃ, ἐὰν τῷ ὄντι ᾖς καλὸς
        κἀγαθός, ἀσκῶν ἀρετήν. κἄπειτα οὕτω κοινῇ ἀσκήσαντες, τότε ἤδη, ἐὰν δοκῇ
        χρῆναι, ἐπιθησόμεθα τοῖς πολιτικοῖς, ἢ ὁποῖον ἄν τι ἡμῖν δοκῇ, τότε
        βουλευσόμεθα, βελτίους ὄντες βουλεύεσθαι ἢ νῦν. αἰσχρὸν γὰρ ἔχοντάς γε
        ὡς νῦν φαινόμεθα ἔχειν, ἔπειτα νεανιεύεσθαι ὡς τὶ ὄντας, οἷς οὐδέποτε
        ταὐτὰ δοκεῖ περὶ τῶν αὐτῶν, καὶ ταῦτα περὶ
      </p>
      <p>
        τῶν μεγίστων—εἰς τοσοῦτον ἥκομεν ἀπαιδευσίας—ὥσπερ οὖν ἡγεμόνι τῷ λόγῳ
        χρησώμεθα τῷ νῦν παραφανέντι, ὃς ἡμῖν σημαίνει ὅτι οὗτος ὁ τρόπος
        ἄριστος τοῦ βίου, καὶ τὴν δικαιοσύνην καὶ τὴν ἄλλην ἀρετὴν ἀσκοῦντας καὶ
        ζῆν καὶ τεθνάναι. τούτῳ οὖν ἑπώμεθα, καὶ τοὺς ἄλλους παρακαλῶμεν, μὴ
        ἐκείνῳ, ᾧ σὺ πιστεύων ἐμὲ παρακαλεῖς: ἔστι γὰρ οὐδενὸς ἄξιος ὦ
        Καλλίκλεις.
      </p>
    </>
  );
}

export default PlatoGorgias1;
