function Ilias3() {
  return (
    <>
    <h2>ПЕСНЬ ПЕРВАЯ</h2>
<h3>Мор. Вражда.</h3><p>Пой, о, богиня, про гнев Ахиллеса, Пелеева сына,
   <br/>Гибельный гнев, причинивший ахейцам страданья без счета,
   <br/>Ибо он в область Аида низринул могучие души
   <br/>Многих и славных мужей, а самих на съедение бросил
   </p>
<p>Птицам и псам кровожадным, — так воля свершалась Зевеса,
  <br/>С самого дня, как впервые взаимной враждой разделились
   <br/>Богоподобный Ахилл и властитель мужей Агамемнон.
   <br/>Кто ж из богов их обоих привел состязаться враждою?
   <br/>Зевса с Латоною сын. Ибо он, на царя прогневившись,
   </p>
<p>Злую болезнь породил среди войска и воины гибли, —
  <br/>Из-за того, что Атрид обесчестил жреца его Хриза.
   <br/>Хриз приходил к кораблям быстроходным ахейцев, желая
   <br/>Выкупить дочь, и с собою принесши бесчисленный выкуп.
   <br/>Жезл держал он в руках золотой, а на жезле — повязку
   </p>
<p>Феба — царя Дальновержца — и всех умолял он ахейцев,
  <br/>А наибольше обоих Атридов, начальников войска:
   <br/>«Дети Атрея и вы все, ахейцы в прекрасных доспехах!
   <br/>Вам пусть дают на Олимпе живущие боги разрушить
   <br/>Город Приама царя и домой беспечально вернуться;
   </p>
<p>Дочь мне отдайте мою дорогую, приняв этот выкуп,
  <br/>Сына Зевеса почтивши, далеко разящего Феба".
   <br/>Криками все той порой изъявили ахейцы согласье
   <br/>Просьбу исполнить жреца и принять его выкуп богатый.
   <br/>Только не по сердцу это царю Агамемнону было:
   </p>
<p>Злобно жреца отослал он, прибавив жестокое слово:
  <br/>«Старец! Чтоб больше тебя близь глубоких судов не встречал я!
   <br/>Здесь оставаясь теперь иль дерзнувши еще раз явиться,
   <br/>Знай, не помогут тебе ни повязка, ни жезл Аполлона.
   <br/>Деве свободы не дам; раньше пусть ее старость настигнет
   </p>
<p>В Аргосе, в нашем жилище, от отчего края далеко,
  <br/>Ткацкий станок обходящей и ложе делящей со мною.
   <br/>Но удались и меня не гневи, да уйдешь безопасней!"
   <br/>Так он сказал, и старик, испугавшись, послушался слова;
   <br/>Прочь он, безмолвный, пошел многошумного моря прибрежьем;
   </p>
<p>После ж, бродя в отдалении, долго царю Аполлону
  <br/>Старец молился, — рожденному пышноволосой Латоной:
   <br/>«Внемли мне, бог сребролукий, о, ты, обходящий дозором
   <br/>Хризу и Киллу священную, царь Тенедоса могучий,
   <br/>В Сминфе — прославленный! Если когда-либо храм, тебе милый,
   </p>
<p>Я украшал, или в жертву сжигал тебе тучные бедра
  <br/>Коз и быков, — то исполни мольбу мою эту в награду:
   <br/>Слезы мои пусть данайцы твоими искупят стрелами!"
   <br/>Так говорил он, молясь, и молению внял Дальновержец.
   <br/>Сердцем разгневанный, быстро сошел он с вершины Олимпа,
   </p>
<p>Лук за плечами неся и колчан, отовсюду закрытый,
  <br/>И на ходу за спиною у гневного бога звенели
   <br/>Стрелы в колчане. Вперед подвигался он ночи подобный.
   <br/>Сел он потом в стороне от судов и стрелу издалека
   <br/>Бросил, и страшен был звон, серебряным луком рожденный.
   </p>
<p>Мулов и резвых собак убивал он сначала, но вскоре
  <br/>Стали в людей попадать смертоносные Фебовы стрелы.
   <br/>И загорелись костры, и во множестве трупы сжигались.
   <br/>Девять так дней среди войска, свирепствуя, стрелы носились.
   <br/>В день же десятый собрал Ахиллес весь народ на собранье.
   </p>
<p>Это богиня ему, белорукая Гера внушила, —
  <br/>Ибо данайцев жалела, взирая, как те погибают.
   <br/>После ж того, как войска все сошлись и сплотились толпою,
   <br/>Став посредине меж ними, сказал Ахиллес быстроногий:
   <br/>"Ныне, Атрид, полагаю домой возвратиться,
   </p>
<p>По морю снова блуждать, если только мы смерти избегнем,
  <br/>Ибо теперь и война, и болезнь истребляют ахеян.
   <br/>Все ж не мешало б нам прежде спросить у жреца иль провидца,
   <br/>Или хоть снов толкователя — ибо и сны от Зевеса, —
   <br/>Скажут, быть может, за что Аполлон так прогревался ныне,
   </p>
<p>Не возмущен ли забвеньем обета или гекатомбы,
  <br/>Не пожелает ли он отвратить эту гибель от войска,
   <br/>Жертвенным дымом ягнят или коз безупречных насытясь?"
   <br/>Так он промолвил и сел. И тогда средь народа поднялся
   <br/>Славный Калхас Фесторид, — он из птицегадателей первый,
   </p>
<p>Знающий все в настоящем, а также в грядущем и прошлом,
  <br/>Войска ахейского флот к берегам Илиона приведший
   <br/>Данной ему Аполлоном пророчества дивного силой.
   <br/>Он, рассудительный, к ним обратился и слово промолвил:
   <br/>"Ты, Ахиллес, о, любимец Зевеса, велишь разгадать мне
   </p>
<p>Гнев Аполлона владыки, далеко разящего бога.
  <br/>Правду открою тебе. Ты ж сперва обещай и клянись мне,
   <br/>Что за меня заступаться ты будешь рукою и словом.
   <br/>Должен, как видно, теперь прогневить я могучего мужа,
   <br/>Кто аргивянами правит, кому все ахейцы покорны.
   </p>
<p>Царь ведь сильнее всегда, чем подвластный, кто гнев зародил в нем.
  <br/>Если б он даже свой гнев в тот же день превозмог, затаивши,
   <br/>Все же он будет его в своем сердце лелеять, покуда
   <br/>Месть не свершится. Скажи мне, спасешь ли меня от напасти?"
   <br/>И, отвечая ему, так сказал Ахиллес быстроногий:
   </p>
<p>"Смело доверься, поведай о знаменье бога, что знаешь,
  <br/>Ибо клянусь, о, Калхас, Аполлоном, Зевесу любезным,
   <br/>Фебом, к кому ты взываешь, нам волю богов объявляя,
   <br/>В том я клянусь, что покуда я жив и на землю взираю, —
   <br/>Здесь, близь судов многоместных, никто на тебя из данайцев
   </p>
<p>Тяжкой руки не подымет, — хотя б это был Агамемнон,
  <br/>Ныне гордящийся тем, что из всех он ахеян сильнейший".
   <br/>И ободрился тогда беспорочный гадатель и молвил:
   <br/>"Нет, не за жертву забытую, не за обет он разгневан,
   <br/>Но за жреца своего, кого царь оскорбил Агамемнон,
   </p>
<p>Дочь отпустить не желая и выкуп отвергнув богатый.
  <br/>Лишь за него нам от Феба страдания были и будут.
   <br/>Не отвратит Дальновержец от войска позорной болезни,
   <br/>Прежде чем дочь не вернем мы отцу — быстроокую деву —
   <br/>Даром, без выкупа, и не пошлем гекатомбу святую
   </p>
<p>В Хризу. Тогда он, быть может, смягчится и милостив станет".
  <br/>Так он промолвил и сел. И тогда средь народа поднялся
   <br/>Царь Агамемнон, герой, облеченный обширною властью,
   <br/>Сильно разгневанный. Сердце в нем черною злобой кипело,
   <br/>Очи его двум огням уподобились, мечущим искры.
   </p>
<p>Прежде всего на Калхаса взглянул он враждебно и молвил:
  <br/>"Зла предвещатель! Отрадного мне никогда ты не скажешь.
   <br/>Сердце ликует в тебе, если можешь несчастье пророчить.
   <br/>Доброго ты, отродясь, ничего не сказал и не сделал.
   <br/>Так и теперь, прорицая, ты вслух объявляешь данайцам,
   </p>
<p>Будто им Феб Дальновержец готовит печаль оттого лишь,
  <br/>Что и блистательный выкуп взамен молодой Хризеиды
   <br/>Не пожелал я принять. Да, я сильно хочу эту деву
   <br/>Дома иметь. Предпочел я ее Клитемнестре супруге,
   <br/>Взятой давно, — оттого что и эта другой не уступит
   </p>
<p>Телом и ростом своим, ни умом, ни искусством в работах.
  <br/>Все ж я готов возвратить ее, если для вас будет лучше.
   <br/>Я для народа спасенья хочу, а не гибели черной.
   <br/>Мне же награду готовьте другую, дабы средь ахейцев
   <br/>Я не остался один обделенный: то было б постыдно.
   </p>
<p>Видите все, что моя от меня прочь уходит награда".
  <br/>И, отвечая ему, так сказал Ахиллес быстроногий:
   <br/>"Всех нас славнейший Атрид и корыстолюбивейший также!
   <br/>Ибо откуда награду возьмут тебе щедрые греки?
   <br/>Не разделенных нигде не осталось при войске сокровищ.
   </p>
<p>Что в городах было вражеских взято, мы все поделили,
  <br/>И не пристойно народу собрать это вновь для раздачи.
   <br/>Богу теперь эту деву пожертвуй, — а после ахейцы
   <br/>Трижды тебе за нее воздадут и четырежды, если
   <br/>Даст нам когда-нибудь Зевс крепкостенную Трою разрушить".
   </p>
<p>И, отвечая ему, так сказал Агамемнон властитель:
  <br/>"Богоподобный Ахилл! Так душой не криви, хоть в сражении
   <br/>Доблестен ты. Не сумеешь меня обойти, ни уверить.
   <br/>Не для того ль, что владеть самому своей долей, ты хочешь,
   <br/>Чтобы я отдал свою и остался, лишенный награды?
   </p>
<p>Нет, пусть ахейский народ благородный и щедрый, другую
  <br/>По сердцу даст мне награду, чтоб с прежней была равноценной.
   <br/>Если ж они не дадут добровольно, и сам отберу я
   <br/>Или твою, иль Аякса награду, или Одиссея,
   <br/>Силою взяв. И кого посещу я, тот гневаться будет.
   </p>
<p>Впрочем, все это обсудим и после. Теперь же давайте
  <br/>Спустим глубокий корабль на поверхность священного моря,
   <br/>В должном числе соберем там гребцов, поместим гекатомбу
   <br/>И приведем Хризеиду, прекрасноланитную деву.
   <br/>Пусть кто-нибудь из ахейских старейшин начальствует судном, —
   </p>
<p>Идоменей, иль Аякс, или царь Одиссей богоравный,
  <br/>Или же ты, о, Пелид, между всеми мужами страшнейший.
   <br/>Гнев Дальновержца пускай он смягчит, принося ему жертву".
   <br/>И отвечал, исподлобья взглянув, Ахиллес быстроногий:
   <br/>"Горе! О, муж, облеченный бесстыдством, с корыстной душою!
   </p>
<p>Кто из ахейцев отныне, послушный тебе, согласится
  <br/>Или поход предпринять, или силой сразиться с врагами?
   <br/>Не из-за храбрых троянцев я прибыл сюда, не с желаньем
   <br/>Им отомстить: предо мною троянцы ни в чем не повинны.
   <br/>Не отгоняли они моего табуна или стада,
   </p>
<p>Также посевов моих не топтали они в плодородной
  <br/>Фтии — отчизне воителей, — ибо меж нами далеко
   <br/>Шумное море легло и стали тенистые горы.
   <br/>Ради тебя, о, бесстыдный, пришли мы, тебе лишь в угоду,
   <br/>Мстить за тебя, кто по наглости взора похож на собаку,
   </p>
<p>И за царя Менелая: об этом ты вовсе не помнишь.
  <br/>Ныне грозишь ты придти и насильно удел мой похитить,
   <br/>Добытый тяжким трудом и сынами ахейцев мне данный.
   <br/>Равной с твоей никогда не имел я награды, коль скоро
   <br/>Город троянцев богатый ахеяне приступом брали.
   </p>
<p>При нападении бурном всех больше, трудясь, совершают
  <br/>Руки мои, а лишь только пора дележа наступает,
   <br/>Ты наибольший удел достаешь, но, довольствуясь малым,
   <br/>Я удаляюсь к судам, утомленный от бурного боя.
   <br/>Ныне хочу удалиться во Фтию. Приятней гораздо
   </p>
<p>Мне возвратиться домой на кривых кораблях. Ты ж едва ли
  <br/>Здесь, оскорбивши меня, приумножишь стада и богатства".
   <br/>И, отвечая ему, так сказал царь мужей Агамемнон:
   <br/>"Что ж, убегай, если к бегству лежит твое сердце. Не стану
   <br/>Я умолять, чтоб остался ты ради меня. И другие
   </p>
<p>Помощь и честь мне окажут, особенно Зевс Промыслитель.
  <br/>Ты ж из царей, им воспитанных, всех для меня ненавистней.
   <br/>Вечно любезны тебе только распри, сраженья да битвы.
   <br/>Если ж храбрее ты многих, от бога дано тебе это.
   <br/>Вместе с дружиной своей и судами домой возвратившись,
   </p>
<p>Над мирмидонами царствуй. Меня ты совсем не заботишь,
  <br/>Гнев твой ничуть не пугает. Услышь же мою ты угрозу:
   <br/>Так как теперь Аполлон отнимает мою Хризеиду
   <br/>И на своем корабле я с друзьями ее отсылаю,
   <br/>То за наградой твоею, прекрасной лицом Бризеидой,
   </p>
<p>Сам я приду в твой шатер и ее уведу, чтоб ты видел
  <br/>Сколь я сильнее тебя, чтобы вперед и другой остерегся
   <br/>Равным со мною себя объявлять и со мною тягаться".
   <br/>Так он промолвил. И больно Пелееву сделалось сыну,
   <br/>Сердце ж в косматой груди его два обсуждало решенья:
   </p>
<p>Меч ли ему обнажить, что висел у бедра заостренный,
  <br/>И, проложивши дорогу в толпе, им повергнуть Атрида,
   <br/>Или же гнев укротить и ярость свою успокоить.
   <br/>Но между тем как все это он взвешивал в мыслях и сердце,
   <br/>Меч из ножен извлекая большой, — вдруг явилась Афина
   </p>
<p>С неба. Послала ее белорукая Гера богиня,
  <br/>Сердцем обоих любя и равно об обоих заботясь.
   <br/>Сзади пришла и взяла Пелиона за русые кудри,
   <br/>Видная только ему и незримая прочим Паллада.
   <br/>И Ахиллес, обернувшись, увидел богиню; узнал он
   </p>
<p>Тотчас Палладу Афину: глаза ее грозно сверкали.
  <br/>К ней обратился он с речью и слово крылатое молвил:
   <br/>"Зевса Эгидодержавного дочь! О, зачем ты явилась?
   <br/>Или затем, чтоб увидеть бесстыдство Атреева сына?
   <br/>Но говорю я тебе и я верю, что сбудется слово:
   </p>
<p>Через надменность свою он и жизнь свою скоро погубит".
  <br/>И синеокая так отвечала богиня Афина:
   <br/>"С тем я пришла, чтоб твой гнев укротить, если будешь послушен.
   <br/>С неба послала меня белорукая Гера богиня,
   <br/>Сердцем любя вас обоих, равно об обоих заботясь.
   </p>
<p>Так воздержись от борьбы, удали от меча свою руку,
  <br/>Только словами его поноси, как бы ни были сильны,
   <br/>Ибо тебе я скажу — и, наверно, то сбудется слово:
   <br/>В будущем втрое тебе дорогими дарами воздастся
   <br/>Эта обида его. Ты ж послушайся нас и будь сдержан".
   </p>
<p>И, отвечая, промолвил ей так Ахиллес быстроногий:
  <br/>"Должно, богиня послушаться вашего общего слова,
   <br/>Хоть и разгневан я сильно в душе, — ибо так будет лучше.
   <br/>Кто покорялся богам, тому часто и боги внимали".
   <br/>Молвил — и, на черенок нажимая серебряный, вдвинул
   </p>
<p>Тяжкой рукою в ножны он огромный свой меч, не противясь
  <br/>Слову Афины. Она ж на Олимп удалилась, в чертоги
   <br/>Зевса Эгидодержавного, к сонмищу прочих бессмертных.
   <br/>Сын же Пелея меж тем со словами вражды обратился
   <br/>К сыну Атрея опять; еще не смирилась в нем ярость:
   </p>
<p>"Пьяница грузный! По виду собака, олень по отваге!
  <br/>Ты никогда не дерзал в своем сердце ни в бой, ополчившись,
   <br/>Вместе с народом идти, ни спрятаться в тайной засаде
   <br/>Вместе с вождями ахейцев, — тебе это смертью казалось.
   <br/>Много спокойней, конечно, по войску обширному греков
   </p>
<p>Доли у тех отбирать, кто слово противное скажет.
  <br/>Царь — пожиратель народа, над трусами царствовать годный!
   <br/>Ибо иначе, Атрид, ты б в последний раз нынче был дерзок!
   <br/>Но говорю я тебе и клянусь величайшею клятвой,
   <br/>Этим клянусь тебе скипетром, который, с тех пор как покинул
   </p>
<p>Ствол свой родимый в горах, никогда не оденется больше
  <br/>В листья и ветви и не расцветет, ибо срезаны медью
   <br/>Листья его и кора, — а теперь средь народа ахейцев
   <br/>Судьи в руке его держат, которые Зевса уставы
   <br/>Свято блюдут: для тебя эта клятва великою станет!
   </p>
<p>Будет пора, посетит всех ахейских сынов сожаленье
  <br/>Об Ахиллесе, — но ты, хоть печалясь, помочь не сумеешь,
   <br/>В день как падет под ударами Гектора мужеубийцы
   <br/>Много ахейских сынов, ты ж в груди истерзаешься сердцем,
   <br/>Гневаясь сам на себя, что храбрейшего мужа обидел".
   </p>
<p>Так говорил сын Пелея. И, бросивши наземь свой скипетр,
  <br/>Весь золотыми гвоздями усеянный, сел, а напротив
   <br/>Гневный Атрид восседал. И тогда между ними поднялся
   <br/>Нестор, искусный в речах: он в Пилосе гремел на собраньях,
   <br/>И у него с языка слаще меда лились увещанья.
   </p>
<p>Двух поколений людей, одаренных раздельною речью,
  <br/>Видел он смерть, — с ними прежде в священном Пилосе
   <br/>Жил и питался; над третьим теперь он царил поколеньем.
   <br/>Доброжелательно к ним обратился и так он промолвил:
   <br/>"Боги! Великая скорбь, знать, постигла ахейскую землю!
   </p>
<p>Верно, зато возликуют Приам и Приамовы дети,
  <br/>Также другие троянцы почувствуют радость большую,
   <br/>Если узнают про то, как вы оба враждой разделились.
   <br/>Вы, и в совете, и в битве первейшие в стане Данайцев.
   <br/>Но убедить себя дайте: ведь оба меня вы моложе.
   </p>
<p>В прежние годы с мужами отважнее вас говорил я:
  <br/>Даже они никогда увещаний моих не гнушались.
   <br/>Ибо подобных мужей я не видел и вновь не увижу,
   <br/>Как Пирифой и Дриант, предводители многих народов,
   <br/>Иль Полифем богоравный, иль славный Киней, иль Эксадий,
   </p>
<p>Или Тезей, от Эгея рожденный, с бессмертными равный.
  <br/>Неустрашимей людей земля не кормила доныне.
   <br/>Храбрые сами, они столь же храбрых на бой вызывали
   <br/>Горных кентавров, которых в ужасной борьбе истребили.
   <br/>Вот между ними вращался и я, как пришел из Пилоса,
   </p>
<p>Из отдаленной земли: меня они сами призвали,
  <br/>Также по воле своей я сражался за них, ибо с ними
   <br/>Ныне никто из людей на земле состязаться не мог бы.
   <br/>Эти-то мужи со мной совещались и слушались слова.
   <br/>Так повинуйтесь и вы: хорошо быть доступным совету.
   </p>
<p>Ни у него, хоть ты властен, отнять не желай эту деву,
  <br/>Но уступи, что уж прежде ему подарили ахейцы,
   <br/>Ни дерзновенно с царем, о, Пелид, не желай состязаться,
   <br/>Ибо никто из царей скиптродержцев, прославленных Зевсом,
   <br/>Чести подобной, как он, никогда не стяжал себе в долю.
   </p>
<p>Если же ты и храбрей, и тебя родила мать богиня,
  <br/>Все же тебя он сильней, оттого что он многими правит.
   <br/>Но перестань, сын Атрея, сердиться и ты. Умоляю,
   <br/>Прочь отложи ты вражду с Ахиллесом, который ахейцам
   <br/>В этой войне злополучной всем служит великим оплотом".
   </p>
<p>И, отвечая ему, так сказал Агамемнон властитель:
  <br/>"Вправду, о, старец, ты все говорил, как тебе подобает.
   <br/>Только желает сей муж между всеми другими быть первым,
   <br/>Править он всеми желает, над всеми царить, свою волю
   <br/>Всем предъявлять, — никого не склонит он на это, я верю.
   </p>
<p>Разве, копье научивши метать, вечно сущие боги
  <br/>Дали свободу ему вместе с тем наносить оскорбленья?"
   <br/>И, прерывая его, Ахиллес богоравный промолвил:
   <br/>"Трусом, по истине, мог бы прослыть я и мужем негодным,
   <br/>Если б тебе уступал я во всем, что ты только ни скажешь.
   </p>
<p>Прочим приказывай так, мне же ставить предела не думай,
  <br/>Ибо отныне тебе я покорствовать больше не стану.
   <br/>Но я другое скажу, ты ж в уме заруби мое слово.
   <br/>Не подыму я руки из-за девы теперь, чтоб сразиться
   <br/>Против тебя иль другого: вы отняли то, что мне дали.
   </p>
<p>Но из всего, что пред черным храню кораблем быстроходным,
  <br/>Ты не возьмешь ничего, против воли моей завладевши.
   <br/>Иль попытайся, пожалуй; пускай и другие увидят,
   <br/>Как вдоль копья моего твоя черная кровь заструится".
   <br/>Оба, друг с другом сразившись такими словами, поднялись
   </p>
<p>И распустили собранье перед кораблями ахейцев.
  <br/>Тотчас Пелид повернул к шалашам и судам соразмерным
   <br/>С ним и Патрокл с мирмидонской дружиною храброй.
   <br/>Сын же Атрея на море спустил быстроходное судно,
   <br/>Двадцать назначил гребцов, разместил гекатомбу для бога
   </p>
<p>И посадил Хризеиду, прекрасноланитную деву,
  <br/>Сам приведя. А вождем заступил Одиссей многоумный.
   <br/>Сев на корабль, они быстро поплыли по влажной дороге.
   <br/>И повелел Агамемнон народам очиститься телом.
   <br/>Те же, очистившись, в море отмытую вылили воду
   </p>
<p>И, совершенные выбрав из коз и быков гекатомбы,
  <br/>Их Аполлону сожгли на прибрежье бесплодного моря.
   <br/>Жертвенный запах до неба достиг вместе с клубами дыма.
   <br/>Так они заняты были по войску. Меж тем Агамемнон
   <br/>Не позабыл своей распри и прежней угрозы Ахиллу,
   </p>
<p>Но обратился со словом к Талфибию и Эврибату —
  <br/>Оба глашатая были они и проворные слуги:
   <br/>"Вы, к Ахиллесу Пелиду в палатку войдя, уведите,
   <br/>За руку взяв, Бризеиду — прекрасноланитную деву.
   <br/>Если ж ее не отдаст он, я с большей толпою предстану
   </p>
<p>И уведу ее сам, — для него это будет печальней".
  <br/>Так говоря, он послал их и властное слово прибавил.
   <br/>Те же пошли против воли прибрежьем пустынного моря.
   <br/>Вскоре палаток они и судов мирмидонских достигли.
   <br/>Там отыскали Ахилла, сидящего подле палатки
   </p>
<p>Пред кораблем своим черным. И не был он рад, их увидев.
  <br/>Оба они, из почтенья к владыке, смущенные стали,
   <br/>Не обращаясь к нему со словами и не вопрошая.
   <br/>Но Ахиллес разгадал все то в мыслях своих и промолвил:
   <br/>"Радуйтесь, вестники, вы, о, послы и Зевеса, и смертных!
   </p>
<p>Ближе идите! Виновны не вы предо мной — Агамемнон:
  <br/>Он вас обоих сюда за прекрасной послал Бризеидой.
   <br/>Что ж, приведи эту деву, Патрокл, питомец Кронида,
   <br/>Дай им ее увести. И да будут свидетели оба
   <br/>Перед богами бессмертными и перед смертными всеми,
   </p>
<p>Перед царем бессердечным. О, если когда-либо будет
  <br/>Нужда во мне, чтоб от войска отвлечь недостойную гибель…
   <br/>Ибо от мыслей свирепых безумствует он и не сможет,
   <br/>Все впереди осмотревши и тыл обеспечив, устроить,
   <br/>Чтобы вблизи кораблей безопасно сражались ахейцы".
   </p>
<p>Так он сказал, и Патрокл, повинуясь любезному другу,
  <br/>Деву привел из палатки с прекрасным лицом Бризеиду,
   <br/>И увести ее дал. Те вернулись к ахейскому флоту,
   <br/>С ними и женщина шла против воли. И в сторону, плача,
   <br/>Вдаль от друзей отошел сын Пелея. Он сел на прибрежьи,
   </p>
<p>Белою пеной покрытом. И глядя на черные волны,
  <br/>Руки простер он и громко воззвал к своей матери милой:
   <br/>"Мать! О, за то, что рожден я тобою для жизни короткой,
   <br/>Должен был хоть бы почетом меня наделить Олимпиец
   <br/>Зевс Громовержец; но ныне меня не почтил он ни мало;
   </p>
<p>Ибо нанес мне бесчестье Атрид — царь с обширною властью:
  <br/>Взял он награду мою и владеет ей, силой отнявши".
   <br/>Так он, рыдая, сказал. И почтенная мать услыхала,
   <br/>Сидя в морской глубине с престарелым отцом своим рядом.
   <br/>Быстро из моря седого богиня как тучка возникла,
   </p>
<p>Села близь льющего слезы, погладила нежно рукою
  <br/>И, называя по имени, слово такое сказала:
   <br/>"Сын мой, что плачешь! Какая печаль в твою душу проникла?
   <br/>Молви, в душе ничего не таи; пусть мы оба узнаем".
   <br/>Тяжко вздохнувши, ей так отвечал Ахиллес быстроногий:
   </p>
<p>"Знаешь сама; и тебе же, всеведущей, что расскажу я?
  <br/>Шли мы войною на Фивы, Этиона город священный.
   <br/>Город предав разрушению, все увели мы оттуда.
   <br/>Мирно добычу деля меж собою, ахейские мужи
   <br/>Сыну Атрея в удел Хризеиду прекрасную дали.
   </p>
<p>Хриз, Аполлона далеко разящего бога служитель,
  <br/>Вскоре пришел к быстроходным судам аргивян меднобронных,
   <br/>Выкупить дочь пожелав и принесши бесчисленный выкуп.
   <br/>Жезл в руках он держал золотой, а на жезле — повязку
   <br/>Феба, царя Дальновержца, — и всех умолял он ахейцев,
   </p>
<p>А наибольше обоих Атридов, начальников войска.
  <br/>Криками все той порой изъявили ахейцы согласье
   <br/>Просьбу исполнить жреца и принять его выкуп богатый.
   <br/>Только не по сердцу это царю Агамемнону было;
   <br/>Злобно жреца отослал он, прибавив жестокое слово.
   </p>
<p>Хриз, потрясенный, вернулся назад и молению старца
  <br/>Внял Аполлон, ибо жрец этот был ему много любезен.
   <br/>Злую стрелу он метнул в аргивян и толпою великой
   <br/>Воины гибли в то время, как реяли Фебовы стрелы
   <br/>Всюду по войску ахеян обширному. Нам предвещатель,
   </p>
<p>Знающий многое, волю тогда объяснил Дальновержца.
  <br/>Первым советовал я искать примирения с богом.
   <br/>Бешенство вскоре объяло Атрида. И, бурно поднявшись,
   <br/>Слово угрозы он молвил, — и вот это слово свершилось.
   <br/>Деву на судне кривом быстроокие мужи ахейцы
   </p>
<p>К Хризу теперь провожают, подарки везя для владыки,
  <br/>А из палатки моей вот недавно послы удалились
   <br/>И увели Бризеиду, что дали мне дети ахейцев.
   <br/>Ты же на помощь сыночку приди своему, если можешь.
   <br/>Ты подымись на Олимп и Зевеса проси, если только
   </p>
<p>Словом иль делом когда-либо сердце ты в нем услаждала.
  <br/>Часто я слышал как ты у родителя дома хвалилась,
   <br/>Что от Зевеса отца, облаков собирателя черных,
   <br/>Ты лишь одна из бессмертных позорную казнь отвратила,
   <br/>В день, когда все Олимпийцы его заковать пожелали:
   </p>
<p>Гера и с ней Посейдон, а также Паллада Афина.
  <br/>Ты же пришла и от плена спасла его тем, о, богиня,
   <br/>Что на пространный Олимп ты сторукого тотчас гиганта
   <br/>Кликнула в помощь, — того, кто слывет у богов Бриареем,
   <br/>А у людей Эгионом (за то, что отца он сильнее).
   </p>
<p>Славою гордый он сел близь Кронида; тогда устрашились
  <br/>Вечно блаженные боги и не заковали Зевеса.
   <br/>Ныне об этом напомни, прильни и возьми за колени,
   <br/>Не согласится ли он, не поможет ли в битве троянцам
   <br/>К самым кормам корабельным ахейцев прогнать, умертвивши
   </p>
<p>Их на морском берегу, чтоб царем они все насладились,
  <br/>Чтобы узнал и Атрид Агамемнон, обширный властитель,
   <br/>Как безрассудно обидел сильнейшего он из ахеян".
   <br/>Слезы тогда проливая, Фетида ему отвечала:
   <br/>"Сын мой, зачем я тебя возрастила, родивши на горе?
   </p>
<p>Перед судами сидел бы уж ты, не скорбя и не плача,
  <br/>Ибо судьба твоя мало продлится и век твой не долог.
   <br/>Ныне же ты кратковечен и всех злополучнее также.
   <br/>Видно для доли печальной тебя родила я в чертоге.
   <br/>Все же просить за тебя Громовержца Зевеса отправлюсь
   </p>
<p>Я на покрытый снегами Олимп, не склонится ль на просьбу.
  <br/>Ты, между тем, оставаясь вблизи кораблей быстроходных,
   <br/>Гневом ахейцев казни и совсем от войны уклоняйся.
   <br/>За океан лишь вчера к беспорочным на пир эфиопам
   <br/>Зевс отошел, а за ним удалились и прочие боги.
   </p>
<p>Через двенадцать он дней на Олимп возвратится обратно.
  <br/>Тотчас к Зевесу отправлюсь в чертог на фундаменте медном.
   <br/>Буду колени ему обнимать, — он склонится, надеюсь".
   <br/>Так говоря, удалилась она и оставила сына,
   <br/>Гневного в сердце своем из-за женщины пышноодетой,
   </p>
<p>Взятой насильно и против желанья ее отведенной.
  <br/>В Хризу меж тем Одиссей с гекатомбой священною прибыл.
   <br/>В много глубокую гавань едва лишь вошли, как немедля
   <br/>Парус собрали они и на черный корабль уложили,
   <br/>Мачту спустили в гнездо, притянувши канатами крепко,
   </p>
<p>И подвигались вперед вплоть до пристани взмахами весел,
  <br/>Бросили якорный камень, потом закрепили причалы
   <br/>И на морское прибрежие сами сошли друг за другом,
   <br/>Также свели гекатомбу далеко разящему Фебу
   <br/>И, наконец, Хризеида сошла с мореходного судна.
   </p>
<p>Тотчас же с ней к алтарю подошел Одиссей многоумный,
  <br/>На руки сдал дорогому отцу и сказал ему слово:
   <br/>"Послан, о, Хриз, я сюда Агамемноном, пастырем войска,
   <br/>Чтобы вернуть тебе дочь и священную сжечь гекатомбу
   <br/>Фебу, на благо данайцам, да сжалится царь, ниспославший
   </p>
<p>Ныне болезнь на ахеян — причину страданий плачевных".
  <br/>Так говоря, он ее передал — и тот, радуясь, принял
   <br/>Милую дочь. Между тем гекатомбу прекрасную бога
   <br/>Вкруг алтаря крепкозданного чинно они разместили,
   <br/>Руки умыли потом и взяли ячмень крупнозерный.
   </p>
<p>Руки воздевши, и Хриз громогласно молился меж ними:
  <br/>"Внемли мне, бог сребролукий, о, ты, обходящий дозором
   <br/>Хризу и Килу священную, царь Тенедоса могучий!
   <br/>Ты уже внял мне однажды в тот день, как тебе я молился.
   <br/>Много почтил ты меня, покаравши ахейское войско.
   </p>
<p>Ныне еще раз, как прежде, мое ты исполни моленье:
  <br/>Ныне уже отврати от данайцев постыдную гибель".
   <br/>Так говорил он, молясь, и молению внял Дальновержец.
   <br/>К богу воззвавши они разбросали ячмень крупнозерный,
   <br/>Шеи приподняли жертвам, разрезали, кожу содрали,
   </p>
<p>Бедра потом разрубили, двойным их пластом обернули
  <br/>Светлого жира и мяса сырого наверх положили.
   <br/>Старец немедля их сжег на поленьях, вином поливая
   <br/>Ярким, а юноши рядом стояли, держа пятизубцы.
   <br/>После ж, как бедра сгорели, они, от утробы отведав,
   </p>
<p>Прочие части рассекли, пронзили насквозь вертелами
  <br/>И, осторожно прожаривши, все от огня удалили.
   <br/>Кончив труды и еду приготовив, за пир они сели,
   <br/>И не нуждался никто в уделяемых поровну яствах.
   <br/>После ж, когда в них желанье питья и еды утолилось,
   </p>
<p>Юноши в чашах глубоких до края смешали напиток,
  <br/>И разделили по кубкам, свершив перед тем возлиянье.
   <br/>Целый тот день до заката ахейские юноши пеньем
   <br/>Гнев Аполлона смягчали, хвалебный пеан распевая
   <br/>В честь Дальновержца. И, слушая их, он в душе наслаждался.
   </p>
<p>Только лишь солнце зашло и тени во след опустились,
  <br/>Близь корабля они вместе легли у причальных канатов.
   <br/>А как заря розоперстая вышла из сумерек ранних,
   <br/>В путь они тотчас собрались к обширному войску ахеян.
   <br/>Ветер попутный им с неба послал Аполлон Дальновержец.
   </p>
<p>Мачту поставив, они развернули белеющий парус:
  <br/>Ветер наполнил средину его и пурпурные волны
   <br/>Шумно запенились подле киля, когда тронулось судно,
   <br/>И побежало оно по волнам, свой путь совершая.
   <br/>Вскоре корабль достигнул обширного стана ахеян,
   </p>
<p>Черный на землю сухую корабль извлекли, на высокий
  <br/>Берег песчаный, внизу подложивши большие подпоры,
   <br/>И по своим кораблям и палаткам рассеялись сами.
   <br/>Гневом дышал, между тем, близь судов быстроходных покоясь,
   <br/>Зевса потомок, могучий Пелид Ахиллес быстроногий.
   </p>
<p>Больше в собранья, мужей прославляющих, он не являлся,
  <br/>Больше в бою не бывал, лишь терзал свое милое сердце,
   <br/>Праздно покоясь, тоскуя о кликах и схватках военных.
   <br/>Вскоре, лишь только заря на двенадцатый день народилась,
   <br/>Все на Олимп возвращались — вечноживущие боги,
   </p>
<p>Вместе идя, а Зевес впереди. И о просьбе дитяти
  <br/>Не позабыла Фетида, но, волны морские покинув,
   <br/>Рано направила путь по великому небу к Олимпу.
   <br/>Там увидала Кронида, глядящего вдаль: одиноко
   <br/>На многоверхом Олимпе сидел он на крайней вершине.
   </p>
<p>Села с ним рядом богиня и, левой обнявши колени,
  <br/>Правой рукою за низ подбородка к нему прикоснулась,
   <br/>И, умоляя, сказала владыке Зевесу Крониду:
   <br/>"Зевс, наш родитель! О, если когда-либо словом иль делом
   <br/>Я средь бессмертных тебе угодила, — исполни мне просьбу,
   </p>
<p>Сына почти моего: из героев он всех кратковечней
  <br/>Ныне ж бесчестье нанес ему пастырь племен Агамемнон,
   <br/>Ибо его он владеет наградою, сам отобравшми
   <br/>Ты ж отомсти за него, Олимпиец, Зевес Помыслитель
   <br/>Силу троянцам даруй ты дотоле, покуда ахейцы
   </p>
<p>Сына опять не почтут моего, возвеличивши славой".
  <br/>Так говорила. Зевес не ответил ей Тучегонитель,
   <br/>Долго безмолвный сидел он. Она ж, как обвила колени,
   <br/>Так и держала, прильнув, и опять, во второй раз, молила:
   <br/>"Или сейчас обещай непреложно и знак дай согласья,
   </p>
<p>Иль откажи, ибо страх тебе чужд. И тогда пусть узнаю,
  <br/>Сколько из всех я, богиня, тобой наименее чтима".
   <br/>Громко вздохнув, отвечал ей Зевес, облаков собиратель:
   <br/>"Скорбны последствия будут, когда приведешь меня к распре
   <br/>С Герою, если б меня раздражать она вздумала бранью.
   </p>
<p>В сонме бессмертных богов и так уже вечно со мною
  <br/>Спорит она, говоря, что троянцам в бою помогаю.
   <br/>Ты же теперь возвратися домой, и пускай не заметит
   <br/>Гера тебя. Буду сам я о всем помышлять, чтоб свершилось.
   <br/>Хочешь, тебе головой в знак согласья кивну, да поверишь.
   </p>
<p>Знаменье это мое величайшее между богами,
  <br/>Все, что когда-либоо я подтверждал головы наклоненьем,
   <br/>Неотменяемо и необманно, и не безуспешно".
   <br/>Молвил и сдвинул Кронид в знак согласия темные брови,
   <br/>И, ниспадая, встряхнулись нетленные кудри владыки
   </p>
<p>Вокруг бессмертной главы — и великий Олимп содрогнулся.
  <br/>Так рассудивши, расстались они. Вслед за этим богиня
   <br/>С белой вершины Олимпа в глубокое ринулась море,
   <br/>Зевс удалился в чертог свой. И перед отцом своим боги
   <br/>Все из седалищ поднялись, — никто не дерзал дожидаться,
   </p>
<p>Стоя, его приближенья, но все устремились навстречу.
  <br/>Тотчас он сел на престол свой. А Гере все было известно,
   <br/>Ибо она подглядела, как с ним замышляла решенья
   <br/>Дочь среброногая старца морского, богиня Фетида.
   <br/>К Зевсу Крониду она с колкой речью тогда обратилась:
   </p>
<p>"Кто из богинь, о, лукавец, с тобой замышляла решенья?
  <br/>Вечно любезно тебе, от меня в стороне обретаясь,
   <br/>Тайное в мыслях решать. И еще добровольно ни разу
   <br/>Ты о задуманном мне не решался и слова промолвить".
   <br/>И, отвечая, сказал ей отец и людей и бессмертных:
   </p>
<p>"Гера, ты все разузнать не надейся мои помышленья.
  <br/>Трудно тебе это будет, хотя и моя ты супруга.
   <br/>Все, что я слуху доверить считаю приличным, об этом
   <br/>Раньше тебя не узнает никто из богов или смертных.
   <br/>Если ж вдали от богов что-нибудь пожелаю замыслить,
   </p>
<p>Не вопрошай о подобном, равно узнавать не пытайся".
  <br/>И, волоокая так отвечала почтенная Гера:
   <br/>"О, всемогущий Кронид, какое ты слово промолвил!
   <br/>Не вопрошала досель я тебя, узнавать не пыталась,
   <br/>В ненарушимом спокойствии все, что хотел, обсуждал ты.
   </p>
<p>Ныне же в мыслях я страшно боюсь, что тебя обольстила
  <br/>Дочь среброногая старца морского, богиня Фетида:
   <br/>Рано придя, близь тебя она села, обнявши колени.
   <br/>Ей-то, боюсь, ты кивнул головой в знак того, что Ахилла
   <br/>Хочешь почтить, погубив пред судами не мало ахейцев".
   </p>
<p>И, отвечая, промолвил Зевес, облаков собиратель:
  <br/>"Вечно, несчастная, ты подозрений полна и нельзя мне
   <br/>Скрыться никак. Но свершить ничего ты не сможешь, лишь дальше
   <br/>Станешь от мыслей моих, — для тебя ж это будет печальней.
   <br/>Если и было, как ты говоришь, знать оно мне угодно.
   </p>
<p>Лучше безмолвно сиди, моему повинуясь веленью,
  <br/>Или тебе не помогут все боги Олимпа, как встану
   <br/>И на тебя наложу я свои непобедные руки".
   <br/>Так он сказал. Волоокая села почтенная Гера,
   <br/>Молча, объятая страхом, смиривши любезное сердце.
   </p>
<p>И небожители боги вздыхали в чертоге Зевеса.
  <br/>Славный художник Гефест тогда обратился к ним с речью,
   <br/>Милую мть, белорукую Геру, утешить желая:
   <br/>"Скорбны последствия будут и невыносимо печальны,
   <br/>Если вы станете так из-за смертных вдвоем состязаться,
   </p>
<p>Сея раздор меж богов. И какого нам ждать наслажденья
  <br/>От благородного пиршества, если вражда побеждает?
   <br/>Матери ж я посоветую, хоть и сама многоумна,
   <br/>К Зевсу — родителю милому — ласковой быть, чтобы снова
   <br/>Спора отец не затеял, расстроивши пиршество наше.
   </p>
<p>Ибо, когда б захотел Громовержец Олимпа, то смог бы
  <br/>С тронов низвергнуть нас всех, оттого что сильнее гораздо.
   <br/>Ты же к нему обратись и смягчи его ласковой речью.
   <br/>К нам благосклонен тогда снова станет отец Олимпиец".
   <br/>Так он сказал и, вскочив, подает двухстороннюю чашу
   </p>
<p>В руки возлюбленной матери, с речью такой обращаясь:
  <br/>"Милая мать! Претерпи и снеси, как ни тягостно горе,
   <br/>Да не увижу своими глазами тебя, дорогую,
   <br/>Ныне побитой; тогда, хоть и сильно в душе огорченный,
   <br/>Помощь подать не смогу: в состязаньи тяжел Олимпиец.
   </p>
<p>Он уж однажды меня, когда я защищать порывался,
  <br/>За ногу взял и швырнул от порога небесного дома.
   <br/>Целый носился я день, и лишь вместе с садящимся солнцем
   <br/>Пал на далекий Лемнос, и во мне чуть держалось дыханье.
   <br/>Мужи синтийцы меня, там упавшего, приняли кротко".
   </p>
<p>Так он сказал. Улыбнулась тогда белорукая Гера,
  <br/>Кубок у сына из рук, улыбаясь, взяла; он же тотчас
   <br/>И остальным всем бессмертным, от правой руки начиная,
   <br/>Сладкого нектару налил, из чаши большой почерпая.
   <br/>И несмолкаемым смехом залились блаженные боги,
   </p>
<p>Видя Гефеста, как он хлопотал по чертогу, хромая.
  <br/>Целый тот день, пока солнце склонилось, они пировали,
   <br/>И недостатка на пиршестве не было в общем довольстве,
   <br/>Не было в лире прекрасной, звучавшей в руках Аполлона,
   <br/>Не было в Музах, которые пели, чредой, сладкогласно.
   </p>
<p>После ж того, как затмилось сиянье блестящее солнца,
  <br/>Каждый в свой дом удалился, желая предаться покою,
   <br/>Там, где Гефест обоюдохромой, знаменитый художник,
   <br/>С дивным расчетом построил чертоги для каждого бога.
   <br/>К ложу пошел своему и Зевес, Громовержец Олимпа.
   </p>
<p>Там отдохнул он сперва, а когда сладкий сон опустился,
  <br/>Лег и заснул, — и легла рядом с ним златотронная Гера.
  </p>
<h2>ПЕСНЬ ВТОРАЯ</h2>
<h3>Сновидение. Перечень кораблей. Прочие боги, равно как и мужи, бойцы с колесницы,<br/>
</h3>
 
  <p>Спали всю ночь, лишь Зевеса не радовал сон безмятежный.
   <br/>Все он в уме размышлял, как бы лучше почтить Ахиллеса,
   <br/>Как бы ему погубить пред судами побольше ахейцев.
   <br/>И показалось Зевесу в душе наилучшим решеньем
  </p>

 
  <p>Пагубный Сон ниспослать к Агамемнону, сыну Атрея.
   <br/>И, обратившись к нему, он крылатое слово промолвил:
   <br/>"Пагубный Сон, снизойди к кораблям быстроходным ахейцев
   <br/>И к Агамемнону сыну Атрея проникши в палатку,
   <br/>Все ты поведай как я поручаю, — вполне неизменно.
  </p>

 
  <p>Ты прикажи, чтоб немедля он пышноволосых ахейян
   <br/>В бой ополчил, ибо нынче возьмет он широкодорожный
   <br/>Город троянцев: уже на Олимпе живущие боги
   <br/>Разно не мыслят теперь, оттого что их всех преклонила
   <br/>Гера мольбою своей, — и троянцам печаль угрожает".
  </p>

 
  <p>Так он промолвил и Сон, услышавши слово, помчался.
   <br/>Вскоре затем он достиг кораблей быстроходных ахейских
   <br/>И, подойдя к Агамемнону, сыну Атрея, в палатке
   <br/>Спящим увидел его, окруженного сладким покоем.
   <br/>Стал он над ним в головах, уподобившись сыну Нелея,
  </p>

 
  <p>Нестору: больше, чем старцев других, его чтил Агамемнон.
   <br/>Нестора образ принявши, божественный Сон молвил слово:
   <br/>"Спишь ли, Атрея, коней укротителя, сын благородный?
   <br/>Не подобает всю ночь так покоиться мужу совета,
   <br/>Кто и народы блюдет и о многом заботиться должен.
  </p>

 
  <p>Быстро мне внемли теперь: от Зевеса к тебе я посланник.
   <br/>Он и вдали озабочен тобой и тебя сожалеет.
   <br/>Он повелел, чтоб немедля ты пышноволосых ахеян
   <br/>В бой ополчил, ибо ныне возьмешь ты широкодорожный
   <br/>Город троянцев: уже на Олимпе живущие боги
  </p>

 
  <p>Разно не мыслят теперь, оттого что их всех преклонила
   <br/>Гера мольбою своей — и троянцам бедой угрожает
   <br/>Зевс. Ты же в мыслях своих мою речь сохрани, чтоб забвенье
   <br/>Не овладело тобой, когда сон тебя сладкий покинет".
   <br/>Так говоря, он ушел и в палатке оставил владыку,
  </p>

 
  <p>Полного мыслей о том, что по воле судьбы не свершилось.
   <br/>Ибо он верил, что город Приама сегодня разрушит,
   <br/>Глупый, не зная событий, которые Зевс приготовил,
   <br/>Много еще ниспослать пожелавший стенаний и бедствий
   <br/>На аргивян и троянцев среди беспощадных сражений.
  </p>

 
  <p>Встал он со сна — а кругом раздавался божественный голос.
   <br/>Быстро поднявшись, он сел и в мягкий хитон облачился,
   <br/>Сшитый недавно, красивый. И плащ перекинув широкий,
   <br/>Пару сандалий прекрасных к блестящим ногам подвязал он,
   <br/>Меч среброгвоздый потом через плечи могучие бросил,
  </p>

 
  <p>В руки же скипетр взял прародительский, вечно нетленный,
   <br/>С ним и отправился в путь к кораблям меднобронных данайцев.
   <br/>Уж на великий Олимп богиня Заря ниспустилась,
   <br/>Чтобы о дне возвестить и Зевесу и прочим бессмертным.
   <br/>Тотчас Атрид приказал глашатаям звонкоголосым
  </p>

 
  <p>Пышнокудрявых ахейцев созвать на собранье. Они же
   <br/>Кликнули клич и ахейцы весьма торопливо сбирались.
   <br/>Прежде всего разместил он совет многоопытных старцев
   <br/>Пред кораблем повелителя Нестора, родом Пилосца:
   <br/>Вместе собравши, он к ним обратился с разумным советом:
  </p>

 
  <p>"Слушайте, други! Божественный сон среди ночи священной
   <br/>Спавшим меня посетил, и видом, осанкой и ростом
   <br/>Был он вблизи богоравному Нестору много подобен.
   <br/>Став над моей головой, он мне слово такое промолвил:
   <br/>"Спишь ли, Атрея, коней укротителя, сын благородный?
  </p>

 
  <p>Не подобает всю ночь так покоиться мужу совета,
   <br/>Кто и народы блюдет, и о многом заботиться должен.
   <br/>Быстро мне внемли теперь: от Зевеса к тебе я посланник.
   <br/>Он и вдали озабочен тобой и тебя сожалеет.
   <br/>Он повелел, чтоб немедля ты пышноволосых ахеян
  </p>

 
  <p>В бой ополчил, ибо ныне возьмешь ты широкодорожный
   <br/>Город троянцев: уже на Олимпе живущие боги
   <br/>Разно не мыслят теперь, оттого что их всех преклонила
   <br/>Гера мольбою своей и троянцам бедой угрожает
   <br/>Зевс. Ты же в мыслях своих сохрани мою речь". — Так сказавши,
  </p>

 
  <p>Он, отлетев, удалился — и сон меня сладкий покинул.
   <br/>Дайте ж обсудим, как в бой ополчить нам ахейское войско.
   <br/>Стану сперва искушать их словами, насколько пристойно,
   <br/>И повелю им бежать на судах многовесельных, — вы же
   <br/>Каждый на месте своем удержать их старайтесь словами".
  </p>

 
  <p>Так он промолвил и сел, и тогда между ними поднялся
   <br/>Нестор, который царил над Пилосом, обильным песками.
   <br/>Он, благомыслящий, к ним обратился и слово промолвил:
   <br/>"Милые други! Вожди и советники войска данайцев!
   <br/>Если б другой из ахеян про сон рассказал нам подобный,
  </p>

 
  <p>Мы бы, лжецом обозвавши, совсем от него отвернулись.
   <br/>Ныне ж он снился тому, кто гордится, что первый он в войске.
   <br/>Дайте ж устроим, чтоб дети ахейские в бой ополчились".
   <br/>Так говоря, он поднялся и первый ушел из совета.
   <br/>После поднялись другие, владыке народов послушны,
  </p>

 
  <p>Скиптродержавные мужи, а войско меж тем собиралось.
   <br/>Точно пчелиные рои весной из пещеры в скале вылетают,
   <br/>Вьются густыми роями, один за другими без счета,
   <br/>То над цветами весенними гроздеобразно повиснут,
   <br/>То в направлениях разных по воздуху, легкие, реют:
  </p>

 
  <p>Так и ахейцы во множестве из кораблей и палаток
   <br/>Вдоль по высокому берегу моря, сплотившись рядами,
   <br/>К месту собрания шли. И Молва между ними блистала,
   <br/>Вестница Зевса, идти побуждая; они же собрались.
   <br/>И загудело собранье, земля застонала в то время,
  </p>

 
  <p>Как размещались ахейцы — и было смятенье. Старались
   <br/>Десять глашатаев громких, нельзя ль удержать их от крика,
   <br/>Чтобы царей, возращенных Зевесом, могли они слышать.
   <br/>Только с трудом размещался народ, на местах оставаясь
   <br/>И прекращая шуметь. Со скипетром а руке Агамемнон
  </p>

 
  <p>С места поднялся. Тот скипетр Гефест изготовил, трудившись,
   <br/>А подарил он его Олимпийцу Крониду Зевесу, —
   <br/>После Зевес его отдал посланнику Аргоубийце,
   <br/>Царь же Гермес дал Пелопсу, коней укротителю быстрых,
   <br/>После Пелопс передал его пастырю войска Атрею,
  </p>

 
  <p>Тот, умирая, Тиэсту, овцами богатому, отдал,
   <br/>Царь же Тиэст завещал Агамемнону, сыну Атрея,
   <br/>Многими чтоб управлял островами и Аргосом целым.
   <br/>И, на него опираясь, он слово сказал аривянам:
   <br/>"Други мои! О, герои данайские, слуги Арея!
  </p>

 
  <p>Зевс Громовержец Кронид меня бедствием тяжким опутал,
   <br/>Он, кто, жестокий, сперва мне кивнул головой в знак согласья
   <br/>И обещал, что вернусь, Илион крекостенный разрушив;
   <br/>Ныне же, злобный обман замышляя, Зевес повелел мне
   <br/>В Аргос без славы уйти, погубивши здесь много народа.
  </p>

 
  <p>Так пожелал он теперь, Олимпиец Зевес всемогущий,
   <br/>Он, кто до ныне низринул венцы с городов уже многих,
   <br/>Да и низринет еще, ибо сила его беспредельна.
   <br/>Но и для дальних потомков то будет позором улышать,
   <br/>Что и в подобном числе и такие ахейцы так тщетно
  </p>

 
  <p>И безуспешно войну продолжали, воюя с мужами,
   <br/>Бывшим в меньшем числе, и коца никакого не видя.
   <br/>Ибо когда бы ахейцы, а также троянцы, хотели,
   <br/>Мирный союз заключив, сосчитаться одни пред другими,
   <br/>Если б троянцы собрались здесь все, кто очаг лишь имеет,
  </p>

 
  <p>Мы же, ахейцы, желали бы взять, на десятки разбившись,
   <br/>По одному лишь троянцу на каждый, вино чтобы черпал, —
   <br/>Без виночерпиев много тогда бы осталось десятков.
   <br/>В столько-то раз многочисленней греки троянцев,
   <br/>Что в Илионе живут. Но на помощь союзники мужи
  </p>

 
  <p>Из городов собираются многих. Они, копьеносцы,
   <br/>Сильно меня отражают, препятствуя, как ни желаю,
   <br/>До основания срыть Илион, многолюднейший город.
   <br/>Девять годов у великого Зевса уже пролетело,
   <br/>Сгнили давно корабельные брусья, истлели канаты,
  </p>

 
  <p>Где-то в домах наши жены, равно как любезные дети,
   <br/>Пред очагами сидят и нас поджидают, а дело,
   <br/>Ради которого прибыли мы, не исполнено нами.
   <br/>Други, давайте же все поступать, как теперь повелю я.
   <br/>Вместе бежим с кораблями в любезную отчую землю,
  </p>

 
  <p>Ибо не взять никогда нам широкодорожную Трою".
   <br/>Так он промолвил и радость вдохнул им в сердца своей речью,
   <br/>— Всем из народа, не знавшим о прежнем решеньи совета.
   <br/>И зашумело собранье, как волны огромные моря,
   <br/>В час, когда южный и западный ветер приводят в движенье
  </p>

 
  <p>Понт Икарийский, из тучи Зевеса отца устремившись.
   <br/>Точно как бурный Зефир наклоняет высокую ниву,
   <br/>То подымаяся грозно, то падая вдруг на колосья, —
   <br/>Так бушевало собранье. И воины с радостным криком
   <br/>Все к кораблям устремились, и пыль, из-под ног выбиваясь,
  </p>

 
  <p>Встала высоко. Они же меж тем убеждали друг друга
   <br/>За корабли ухватиться и в море священное сдвинуть,
   <br/>Рвы очищали, из-под кораблей извлекали подпоры, —
   <br/>И от спешивших на родину крик поднимался до неба.
   <br/>Так бы судьбе вопреки, возвращенье ахейцев свершилось,
  </p>

 
  <p>Если бы Гера тогда не промолвила слова Афине:
   <br/>"Непобедимая дочь Эгидодержавного Зевса!
   <br/>Горе! Ужели домой по широкому гребню морскому
   <br/>Так убегут аргивяне в любезную отчую землю,
   <br/>На похвальбу и Приаму и прочим троянцам покинув
  </p>

 
  <p>Здесь агивянку Елену, ту, ради которой погибло
   <br/>Столько ахейцев под Троей, вдали от любезной отчизны?
   <br/>Но поскорей отправляйся ты с стан меднобронных данайцев,
   <br/>Ласковой речью своей останавливай каждого мужа,
   <br/>В море совлечь не дозволь кораблей обоюдоокруглых".
  </p>

 
  <p>Молвила так. Синеокая ей покорилась Афина
   <br/>И, устремившись, с вершины Олимпа на землю спустилась.
   <br/>Вскоре достигла она кораблей быстроходных ахейских.
   <br/>Там Одиссея нашла, кто по мудрости равен Зевесу.
   <br/>Не прикасался герой к своей черной ладье оснащенной,
  </p>

 
  <p>Ибо печаль овладела и сердцем его, и душою.
   <br/>Ставши вблизи, синеокая так говорила Афина:
   <br/>"Зевса потомок, Лаерта дитя, Одиссей многоумный,
   <br/>О, неужели домой, в любезную отчую землю,
   <br/>Бросившись вместе к судам многовесельным, вы убежите,
  </p>

 
  <p>На похвальбу и Приаму, и прочим троянцам покинув
   <br/>Здесь аргивянку Елену, ту, ради которой погибло
   <br/>Столько ахейцев под Троей, вдали от любезной отчизны?
   <br/>Но отправляйся теперь ты немедля к ахейскому войску,
   <br/>Ласковой речью своей останавливай каждого мужа,
  </p>

 
  <p>В море совлечь не дозволь кораблей обоюдоокруглых".
   <br/>Молвила так, и он голос узнал говорившей богини
   <br/>И побежал, уронивши свой плащ. Эврибат его поднял,
   <br/>Житель Итаки, глашатай, тогда провожавший героя.
   <br/>Сам он, представ пред царем Агамемноном, сыном Атрея,
  </p>

 
  <p>Взял у него прародительский скипетр, вечно нетленный,
   <br/>С ним и отправился к быстрым судам меднобронных данайцев.
   <br/>Если царя он встречал или воина, знатного родом,
   <br/>Ставши пред ним он его останавливал ласковой речью:
   <br/>"О, многочтимый! Тебе не пристало дрожать, словно трусу.
  </p>

 
  <p>Лучше на место садись и других усади средь народа,
   <br/>Ибо еще хорошо не изведал ты мыслей Атрода;
   <br/>Он искушает теперь, но вскоре накажет ахейцев.
   <br/>Мы ведь слыхали не все то, о чем говорил он в совете.
   <br/>Как бы во гневе своем не сделал он худа ахейцам.
  </p>

 
  <p>Гнев же велик у царя, кто Зевесом взращен; от Зевеса
   <br/>Царский почет, а его то Зевес полюбил Промыслитель".
   <br/>Если ж кричавшего громко он мужа встречал из народа,
   <br/>Скиптром его ударял и бранил его грозною речью:
   <br/>"Сядь, злополучный, недвижно и слушай, что скажут другие.
  </p>

 
  <p>Те, кто мудрее тебя; ты ж негоден к войне и бессилен
   <br/>И никогда ни во что не считался в бою, ни в совете.
   <br/>Мы, аргивяне, не все, полагаю, здесь царствовать будем;
   <br/>Не хорошо многовластье. Единый да будет властитель,
   <br/>Царь же единый, которому Кроноса хитрого сыном
  </p>

 
  <p>Скиптр и законы даны, затем, чтоб царил он над нами".
   <br/>Действуя так, он настраивал войско к порядку. Они же
   <br/>Из кораблей и палаток опять устремились в собранье
   <br/>С криком, подобно тому, как прибой многошумного моря
   <br/>Хлещет о берег крутой и весь понт оглашается громом.
  </p>

 
  <p>Все, наконец, они сели и так на местах оставались.
   <br/>Только Терсит еще громко бранился, болтливый без меры.
   <br/>Множество слов беспорядочных в мыслях своих сохранял он,
   <br/>Чтобы царей задевать, говоря что случится, без толка,
   <br/>Лишь бы он думал, что греки найдут его речи смешными.
  </p>

 
  <p>Он безобразнейший был изо всех, кто явился под Трою.
   <br/>Был он косой и хромой, и его искривленные плечи
   <br/>Вместе сходились к груди, а еще заостренною кверху
   <br/>Он головой отличался и редкий торчал на ней волос.
   <br/>Больше других на Ахилла он злился и на Одиссея
  </p>

 
  <p>И оттого их бранил. Но теперь наносил оскорбленья
   <br/>Он Агамемнону, резко крича. И хоть страшно ахейцы
   <br/>В сердце своем возмущались, — против него негодуя,
   <br/>Все же он, громко ревя, поносил Агамемнона словом:
   <br/>"Чем, о, Атрид, ты опять недоволен, в чем нужду имеешь?
  </p>

 
  <p>Медью набиты палатки твои и живет в тех палатках
   <br/>Множество избранных жен, которых тебе мы, ахейцы,
   <br/>Первому дарим, едва лишь возьмем неприятельский город.
   <br/>Золота ль нужно еще? Чтоб его кто-нибудь из троянцев,
   <br/>Сильный коней укротитель, доставил, как выкуп за сына,
  </p>

 
  <p>Мной приведенного связанным или другим из ахейцев?
   <br/>Нужно ль жену молодую, чтоб с ней ты в любви сочетался,
   <br/>Тайно от нас в стороне укрываясь? Тебе, полководцу,
   <br/>Не подобает беду накликать на ахейское войско.
   <br/>Трусы! Постыдное племя! Ахеянки вы, не ахейцы!
  </p>

 
  <p>Дайте, вернемся домой с кораблями! Его же оставим
   <br/>Здесь, подле Трои, добычей своей наслаждаться. Пусть знает,
   <br/>Пользу ль ему мы приносим хоть сколько-нибудь, иль не мало.
   <br/>Ныне он даже Ахилла, значительно лучшего мужа,
   <br/>Тем оскорбил, что наградой владеет его, отобравши.
  </p>

 
  <p>Только Ахилл обленился, в груди его больше нет желчи.
   <br/>Если б не это, Атрид, ты б в последний раз ныне был дерзок".
   <br/>Так, понося Агамемнона, пастыря многих народов,
   <br/>Молвил Терсит. Быстро стал перед ним Одиссей богоравный.
   <br/>Он, исподлобья взглянувши, сказал ему гневное слово:
  </p>

 
  <p>"О, пустомеля Терсит, хоть и звонкоголосый оратор!
   <br/>Ты воздержись и один не дерзай состязаться с царями,
   <br/>Ибо, скажу, безобразней тебя нет другого из смертных,
   <br/>Сколько ни прибыло их с Атридами вместе под Трою.
   <br/>Вот почему не тебе, именами царей потешаясь,
  </p>

 
  <p>Речи держать, укоризны твердить и желать возвращенья.
   <br/>Сами еще хорошо мы не знаем, как это свершится,
   <br/>Благополучно иль нет возвратимся мы, дети ахейцев.
   <br/>Ты же сидишь и коришь Агамемнона, сына Атрея,
   <br/>Тем, что ему, полководцу народов, дают слишком много
  </p>

 
  <p>Мужи данайцы, а ты произносишь насмешливо речи.
   <br/>Но говорю я тебе, и угроза моя совершится:
   <br/>Если еще раз тебя, как теперь, обезумевшим встречу,
   <br/>Пусть в этот день головы на плечах Одиссея не будет,
   <br/>Пусть называться вперед я не стану отцом Телемаха,
  </p>

 
  <p>Если, схвативши, с тебя не сорву я одежды любезной,
   <br/>Плащ и тунику, и платье, которое стыд прикрывает.
   <br/>И самого не отправлю в слезах к кораблям быстроходным
   <br/>Вон из собранья, ударами прежде постыдно избивши".
   <br/>Так он сказал и жезлом по спине и плечам он ударил.
  </p>

 
  <p>Тот изогнулся, и слезы обильно из глаз его пали,
   <br/>А на спине проступила кровавая опухоль тотчас
   <br/>От золотого жезла. Дрожа, он уселся на место,
   <br/>Тупо кругом озираясь от боли, слезу вытирая.
   <br/>Все же, хоть были печальны, от сердца над ним посмеялись;
  </p>

 
  <p>Каждый из них говорил, на взирая один на другого:
   <br/>"Боги! Свершил Одиссей уже подвигов вправду без счета,
   <br/>Первый ли мудрый давая совет иль к войне побуждая.
   <br/>Ныне же он среди нас величайшую выказал доблесть,
   <br/>Тем, что болтливый им был клеветник исключен из собраний.
  </p>

 
  <p>Сердце надменное снова его не побудит наверно
   <br/>Так состязаться с царями, твердя им обидные речи".
   <br/>"Так говорили в толпе. Одиссей, городов разрушитель,
   <br/>Встал со скиптром в руке. Синеокая подле Афина,
   <br/>Вестника облик принявши, молчать приказала народу,
  </p>

 
  <p>Дабы и первые, как и последние дети ахейцев
   <br/>Слово услышать могли и решение вместе обдумать.
   <br/>Доброжелательный, к ним обратился и так он промолвил:
   <br/>"Ныне тебя, царь Атрид, пожелали ахеяне сделать
   <br/>Гнусным в глазах всех людей, говорящих раздельною речью.
  </p>

 
  <p>Клятвы они не сдержали, которой клялись тебе прежде,
   <br/>В день, как отплыли сюда из отчизны коней Арголиды,
   <br/>Клятвы, что ты, разорив Илион крепкостенный, вернешся.
   <br/>Ныне, как малые дети иль вдовые жены, ахейцы
   <br/>Плачутся друг перед другом о том, как домой возвратиться,
  </p>

 
  <p>Хоть возвратиться домой тяжело, потерпев пораженье.
   <br/>Правда и то, что, оставшись вдали от супруги лишь месяц,
   <br/>Всякий уже тяготится на судне, снабженном гребцами,
   <br/>В зимние бури гонимом поверх разъяренного моря.
   <br/>Ныне же год уж девятый исполнился, круг совершая,
  </p>

 
  <p>С того дня, как находимся здесь. Оттого не сержусь, коль ахейцы
   <br/>Подле кривых кораблей в огорченьи сидят. Все ж позорно
   <br/>Далее медлить, равно как вернуться с пустыми руками.
   <br/>Други, еще потерпите, останьтесь на срок, пусть узнаем,
   <br/>Верно ль Калхас предвещает грядущее или не верно.
  </p>

 
  <p>Помним мы все хорошо. Вы, кого не умчали богини
   <br/>Смерти, вчера как и третьего дня, проходившие мимо,
   <br/>Вы — очевидцы того, как суда аргивян собирались
   <br/>Вместе в Авлиде, на горе Приаму и прочим Троянцам.
   <br/>Мы обступили источник вокруг алтарей освященных
  </p>

 
  <p>И гекатомбы бессмертным богам сожигали, как должно,
   <br/>Стоя над кленом прекрасным, где лились прозрачные воды.
   <br/>Там появилось великое знаменье: с красной спиною
   <br/>Страшный дракон, всемогущим ниспосланный в свет Олимпийцем,
   <br/>Кинулся быстро из-под алтаря и на клен устремился,
  </p>

 
  <p>Где находились птенцы воробья, неразумные дети,
   <br/>Вместе укрывшись под листья одной из ветвей самых крайних,
   <br/>Восемь числом, а девятая мать, что птенцов породила.
   <br/>Там их пожрал до единого, жалобный писк издававших.
   <br/>Мать же вокруг своих деток родимых носилась, тоскуя,
  </p>

 
  <p>Но и стенавшую он за крыло ухватил извиваясь.
   <br/>После ж того, как детей воробьиных и мать проглотил он,
   <br/>Знаменье сделал бессмертный, пославший явленье:
   <br/>Кроноса хитрого сын превратил его в камень.
   <br/>Мы же, стоявшие подле, дивились тому, что случилось.
  </p>

 
  <p>Только что страшное чудо небес в гекатомбу вмешалось,
   <br/>Мудрый Калхас, предвещающий волю бессмертных, промолвил:
   <br/>"Что вы, ахеяне пышноволосые, стали безгласно?
   <br/>Это великое знаменье Зевс Промыслитель явил нам,
   <br/>Позднее с поздним исходом, но слава о нем не погибнет.
  </p>

 
  <p>Точно как этот пожрал воробья и детей воробьиных,
   <br/>Восемь числом, а девятую мать, что детей породила, —
   <br/>Столько же ровно годов мы заняты будем войною;
   <br/>В год же десятый разрушим мы город широкодорожный!" —
   <br/>Так говорил он и все его речи сбываются ныне.
  </p>

 
  <p>Что же, останемся здесь, аргивяне в прекрасных доспехах,
   <br/>Выждем, пока не разрушим мы город Приама".
   <br/>Так он сказал и ахеяне громко в ответ застонали,
   <br/>Все корабли огласилися криком ужасным ахейцев,
   <br/>Тем одобрявших слова Одиссея, подобного богу.
  </p>

 
  <p>Нестор, наездник геренский, в то время промолвил им слово:
   <br/>"Горе! В собрании держите речи и впрямь уподобившись детям —
   <br/>Глупым, которых нисколько заботы войны не тревожат.
   <br/>Но до чего же дойдут договоры у нас и присяги?
   <br/>Дымом развеялись что ли советы мужей и решенья,
  </p>

 
  <p>И возлиянья вина, и пожатия рук при союзах?
   <br/>Ибо мы все на словах состязаемся, но никакого
   <br/>Средства не можем найти, хоть живем здесь не малое время.
   <br/>Ты же, Атрид, и теперь, как и прежде, в решении твердый,
   <br/>Над аргивянами власть прояви средь жестоких сражений.
  </p>

 
  <p>Тех же оставь погибать — одного иль двоих — кто украдкой
   <br/>От аргивян порешит — в чем им вовсе не будет успеха —
   <br/>В Аргос далекий отправиться, прежде чем здесь мы узнаем,
   <br/>Лживо иль нет обещанье Эгидодержавного Зевса.
   <br/>Ибо, скажу вам, могучий Кронид явил знак согласья,
  </p>

 
  <p>В день, когда мы на судах быстроходных отплыть собирались,
   <br/>Дети ахейцев, готовя убийство и гибель Троянцам:
   <br/>Молнию бросил он справа, являя благую примету.
   <br/>Вот почему пусть никто не спешит возвратиться в отчизну,
   <br/>Прежде чем всякий из нас не обнимет супругу троянца,
  </p>

 
  <p>Не отомстит за Елену, ее похищенье и слезы.
   <br/>Если домой кто-нибудь, безрассудный желает вернуться,
   <br/>Пусть-ка он тронет свой черный корабль, хорощо оснащенный,
   <br/>Чтобы навлечь на себя раньше прочих и смерть и погибель.
   <br/>Ты же, о, царь, будь и сам благомыслен, и слушай другого:
  </p>

 
  <p>Не бесполезным окажется слово, какое скажу я.
   <br/>Ты раздели, Агамемнон, все войско по родам и семьям,
   <br/>Чтобы семья помогала семье, также роды друг — другу.
   <br/>Если ты сделаешь так и ахейцы тебе подчинятся,
   <br/>Будешь ты ведать тогда, кто труслив из вождей и народов,
  </p>

 
  <p>Кто из них храбр, ибо сами собой они будут сражаться,
   <br/>Также узнаешь, по воле ль богов не разрушил ты город,
   <br/>Или по трусости войска, негодного в деле военном".
   <br/>И, отвечая на это, владыка сказал Агамемнон:
   <br/>"Снова ахейских сынов победил ты в собраньи, о, старец!
  </p>

 
  <p>Если бы Зевс Олимпиец и вы, Аполлон и Афина,
   <br/>Десять подобных советников мне средь ахеян послали,
   <br/>Скоро тогда б уничтожен был город владыки Приама,
   <br/>Нашею взятый рукой и разрушенный до основанья.
   <br/>Но ниспослал мне печаль Зевс Кронион Эгидодержавный,
  </p>

 
  <p>Ибо он бросил меня среди споров и распрей бесплодных.
   <br/>Правда за деву прекрасную мы с Ахиллесом сражались
   <br/>Полными гнева словами и я был зачинщиком гнева.
   <br/>Если б хоть раз на одном порешили мы с сыном Пелея,
   <br/>Скорбь не замедлила б тотчас нагрянуть на войско троянцев.
  </p>

 
  <p>Ныне ж идите обедать, да будем готовыми к бою.
   <br/>Каждый копье хорошо пусть наточит и выправит щит свой,
   <br/>Каждый пускай быстроногим коням даст обильную пищу
   <br/>И колесницу осмотрит кругом, помышляя о бое,
   <br/>Дабы весь день мы сражаться могли в ненавистном сраженьи.
  </p>

 
  <p>Ибо не будет в бою перерыва, хотя б ненадолго,
   <br/>Прежде чем ночь, снизойдя, не разлучит мужей разъяренных.
   <br/>Потом на каждой груди обольется ремень, на котором
   <br/>Щит покровитель висит, и рука от меча утомится,
   <br/>Потом покроется конь, боевую влача колесницу.
  </p>

 
  <p>Тот, про кого я замечу, что он захотел вне сраженья
   <br/>Подле судов округленных остаться, — плохая надежда
   <br/>Будет ему на спасенье от псов и от птиц плотоядных".
   <br/>Так он сказал. Застонали ахеяне громко, как море
   <br/>Подле скалистого берега, если, примчась, южный ветер
  </p>

 
  <p>Бросит валы о нависший утес, неразлучный с прибоем,
   <br/>Вихрям подобно, восставшим с различных сторон, отовсюду.
   <br/>Быстро поднявшись, они разошлись по судам быстроходным.
   <br/>Вскоре в палатках огонь развели, приступая к обеду.
   <br/>Каждый бессмертным богам приносил свою жертву
  </p>

 
  <p>Вместе с молитвой избегнуть ударов Арея и смерти.
   <br/>А всемогущему Зевсу владыкой народов Атридом
   <br/>Бык предназначен был в жертву, дородный, пятигодовалый.
   <br/>После к себе пригласил он старейшин, вождей всех ахейцев,
   <br/>Нестора первым призвал и властителя Идоменея,
  </p>

 
  <p>Вместе же с ними обоих Аяксов и сына Тидея,
   <br/>И Одиссея шестым, кто по мудрости равен Зевесу;
   <br/>Сам же собою пришел Менелай, среди боя отважный,
   <br/>Ибо он ведал, как брат его был озабочен душою.
   <br/>Стали они вкруг быка и взяли ячмень крупнозерный,
  </p>

 
  <p>И Агамемнон владыка, молясь, так меж ними промолвил:
   <br/>"Славный, великий Зевес, туч гонитель, живущий в эфире!
   <br/>Дай, чтобы солнце зашло, чтобы ночь наступила не раньше,
   <br/>Чем, устремившись вперед, я чертог ниспровергну Приама,
   <br/>Черный от дыма, и брошу огонь разрушительный к двери
  </p>

 
  <p>И растерзаю хитон, облекающий Гектора тело,
   <br/>Медью его рассеку, между тем как товарищи, рядом
   <br/>В прах головою повержены, будут зубами грызть землю".
   <br/>Так он сказал, но Кронион Зевес не услышал моленья;
   <br/>Жертву хотя и принявши, он труд неизбежный умножил.
  </p>

 
  <p>К богу воззвавши, они разбросали ячмень крупнозерный,
   <br/>Шеи приподняли жертвам, разрезали, кожу содрали,
   <br/>Бедра затем разрубили, двойным их пластом обернули
   <br/>Светлого жира и мяса сырого наверх положили
   <br/>И, на поленья сложивши, лишенные листьев, сжигали,
  </p>

 
  <p>А над огнем поместили утробы, пронзив вертелами.
   <br/>После ж, как бедра сгорели, они от утробы отведав,
   <br/>Прочие части рассекли, пронзили насквозь вертелами
   <br/>И, осторожно прожаривши, все от огня удалили.
   <br/>Кончив труды и еду приготовив, за пир они сели,
  </p>

 
  <p>И не нуждался никто в уделяемых поровну яствах.
   <br/>После ж, когда в них желанье питья и еды утолилось,
   <br/>Нестор, наездник Геренский, такое промолвил им слово:
   <br/>"Царь многославный Атрид, о, властитель мужей Агамемнон!
   <br/>Больше не станем теперь говорить и откладывать снова
  </p>

 
  <p>Дело, которое бог без сомнения в руки нам вверил.
   <br/>Ты повели, чтоб глашатаи кликнули клич пред судами
   <br/>И воедино созвали народ Аргивян меднобронных.
   <br/>Мы же, собравшись толпой, по широкому войску ахеян
   <br/>Также пойдем, чтоб скорей возбудить в них воинственный пламень".
  </p>

 
  <p>Так он сказал. Не ослушался пастырь племен Агамемнон.
   <br/>Тотчас затем приказал он глашатаям звонкоголосым
   <br/>Пышнокудрявых Ахейцев созвать для сраженья. Они же
   <br/>Кликнули клич, и ахейцы сбирались весьма торопливо.
   <br/>Все же взращенные Зевсом цари, окруживши Атрида,
  </p>

 
  <p>Бросились строить ряды. Синеокая рядом Афина
   <br/>Стал, Эгиду держа дорогую и чуждую тлена.
   <br/>Чистого золота сто развевалось бахром под Эгидой,
   <br/>Скрученных все хорошо, — и цена в сто быков была каждой.
   <br/>Ринувшись с нею, она пронеслась через войско ахеян,
  </p>

 
  <p>Всех побуждая идти и каждому в сердце внушая
   <br/>Храбрость, дабы воевали они без конца и сражались.
   <br/>И показалось внезапно им слаще война, чем вернуться
   <br/>На кораблях углубленных в любезную отчую землю.
   <br/>Как на вершине горы истребительный пламень сжигает
  </p>

 
  <p>Лес беспредельный и блеск на пространство далекое виден, —
   <br/>Так от божественной меди идущего войска сиянье,
   <br/>Ярко сверкая кругом, поднималось по воздуху к небу.
   <br/>Словно как птиц окрыленных станицы, которым нет счета,
   <br/>Быстрых гусей, журавлей, а равно лебедей длинношеих,
  </p>

 
  <p>Там на азийских лугах, невдали от Каистра потока,
   <br/>Гордые легкостью крыльев, летают по всем направленьям,
   <br/>С криком садятся на землю, и луг содрогается сильно, —
   <br/>Так разливались народы в долине Скамандра,
   <br/>Из кораблей и палаток во множестве выйдя. И громко
  </p>

 
  <p>Вся оглашалась земля под ногами и пеших и конных.
   <br/>Стали войска средь цветущей долины Скамандра — и были
   <br/>Также числом бесконечны, как летом цветы и как листья.
   <br/>Словно несчетные рои слетевшихся мух отовсюду,
   <br/>Что по жилью пастуха разбредаются ранней весною,
  </p>

 
  <p>В пору, когда молоко орошает обильно сосуды, —
   <br/>В равном числе и ахейцы прекрасноволосые стали
   <br/>Против троянцев в долине, их всех уничтожить желая.
   <br/>Как пастухи, стерегущие коз, без труда различают
   <br/>Козьи стада, если вместе они среди пастьбы смешались,
  </p>

 
  <p>Так предводители строили их повсеместно в порядок,
   <br/>Чтобы в сраженье вести. Посредине ж был царь Агамемнон,
   <br/>Взором и всей головой Громовержцу Зевесу подобный,
   <br/>Поясом — богу Арею, а грудью своей — Посейдону.
   <br/>Точно как в стаде коров превосходным над всеми бывает
  </p>

 
  <p>Бык, — ибо он красотой среди целого стада блистает, —
   <br/>Точно таким в этот день сделал Зевс полководца Атрида —
   <br/>Превосходящим других и отличным средь многих героев.
   <br/>Ныне поведайте мне, на Олимпе живущие Музы,
   <br/>Кто предводители были и кто властелины данайцев.
  </p>

 
  <p>Ибо везде вы, богини, бывали и все вам известно,
   <br/>Мы же лишь внемлем молве, ничего мы не ведаем сами.
   <br/>Всех аргивян я не только назвать, но и исчислить не мог бы,
   <br/>Хоть бы и десять имел языков я и десять гортаней,
   <br/>Будь у меня не слабеющий голос и сердце из меди,
  </p>

 
  <p>Если бы Музы Олимпа, Эгидодержавного Зевса
   <br/>Дочери, мне не напомнили всех, кто явился под Трою.
   <br/>Только вождей над судами, равно и суда все исчислю.
   <br/>Рать беотийских бойцов предводили Леит, Пенелеос,
   <br/>Аркезилай, Протонэор и Клоний; ту рать составляли
  </p>

 
  <p>Воины, жившие в Гири и в каменистой Авлиде,
   <br/>В Схене и Сколе, а также в Этеоне многохолмистом,
   <br/>В Теспии, Грайе, равно в Микалессе широкодолинном,
   <br/>Жители Гармы и те, кто в Илезии жил, и Эритрах,
   <br/>Кто обитал в Элеоне и в Гиле, равно в Петеоне
  </p>

 
  <p>И в Медеоне прекрасно построенном, и в Окалее,
   <br/>В Копах, Эвтресе и Тисбе, стране, голубями богатой,
   <br/>Кто обитал в Короне, и в богатом травой Галиарте,
   <br/>Также кто в Плате жил, те кто устроил жилище в Глисанте,
   <br/>Кто населял Гипофивы, прекрасно устроенный город,
  </p>

 
  <p>Также священный Онхест, Посейдоновой рощею славный,
   <br/>Арну, лозой виноградной обильную, также Мидею,
   <br/>Низу священную и Антедон, отдаленнейший город.
   <br/>Послано было от них пятьдесят кораблей, и на каждом
   <br/>Судне приплыло сто двадцать бойцов молодых беотийских. (6000)
  </p>

 
  <p>Теми, кто жил в Аспледоне, равно в Орхомене Минейском,
   <br/>Правили вместе Аскалаф с Иалменом, дети Арея:
   <br/>Их родила Астиоха Арею могучему в доме
   <br/>Актора, сына Азея: стыдливая дева ютилась
   <br/>В верхнем покое, но бог опочил вместе с нею украдкой.
  </p>

 
  <p>Тридцать глубоких судов вслед за ними приплыло рядами. (3600)
   <br/>Схедий и с ним Эпистроф полководцами были фокеян,
   <br/>Оба — сыны благородного Ифита, сына Навбола;
   <br/>Рать составляли, кто жил в Кипарисе, в Пифоне скалистом,
   <br/>В Кризе божественной, кто обитал в Панопее, в Давлиде,
  </p>

 
  <p>Кто населял Гиамполя окрстность и Анемореи,
   <br/>Те, кто жилище имел вдоль реки величавой Кефиза,
   <br/>Кто основался в Лилее, вблизи от Кефизских истоков;
   <br/>Сорок судов чернобоких за ними отправилось следом.
   <br/>Эти вожди разместили фокеян, построив рядами,
  </p>

 
  <p>От беотийцев поставив их близко по левую руку. (2000)
   <br/>Сын Оилея, проворный Аякс, был начальником локров.
   <br/>Меньше по росту он был Теламонова сына Аякса,
   <br/>Даже значительно меньше. Но малый с бронею холщевой,
   <br/>Превосходил он в метаньи копья всех ахейцев и греков;
  </p>

 
  <p>Рать составляли, кто жил в Каллиаре, Опусе, Киносе,
   <br/>Бесе и Скарте и кто основался в прелестной Авгее,
   <br/>В Тарфе и Фронии, также в окрестностях вод Боагрийских.
   <br/>Сорок судов чернобоких с ним вместе отправили локры,
   <br/>Что обитают по той стороне от священной Эвбеи. (2000)
  </p>

 
  <p>Далее шли из Эвбеи дышавшие гневом абанты;
   <br/>Жили в Халкиде они и в Эретрии и в Гистиэе,
   <br/>Винами славной, в приморском Коринфе, в Дионее, лежащем
   <br/>На возвышении городе, также в Каристе и Стире;
   <br/>Ими начальствовал Елефенор, от Арея рожденный,
  </p>

 
  <p>Сын Халкодонта, — он был предводителем храбрых абантов.
   <br/>С ним-то пришли подвижные Абанты, косматые сзади,
   <br/>Копий метатели, сильно желавшие ясенным древком,
   <br/>Брошенным метко, пробить на груди неприятельской панцирь.
   <br/>Сорок судов чернобоких с ним вместе приплыло рядами. (2000)
  </p>

 
  <p>Далее шли населявшие город прекрасный Афины,
   <br/>Область царя Эрехтея: когда-то землей плодоносной
   <br/>Был он рожден, а вскормила его дочь Зевеса Афина
   <br/>И поселила в Афинах потом, в своем храме богатом, —
   <br/>Там где афинские юноши, в кругосвершение года,
  </p>

 
  <p>Жертвуют коз и быков, чтобы милость обресть у богини.
   <br/>Сын Петеоса у них был вождем, Менесфей знаменитый,
   <br/>С кем ни единый из смертных людей не равнялся искусством
   <br/>В бранный порядок построить коней и мужей щитоносцев
   <br/>(Нестор один состязаться с ним мог, — он был старше годами);
  </p>

 
  <p>Черных судов пятьдесят за героем отправилось следом. (2500)
   <br/>Из Саламина двенадцать судов за Аяксом приплыло; (600)
   <br/>Войско поставил он там, где афинян стояли фаланги.
   <br/>Дальше стояли, кто в Аргосе жил, в укрепленной Тиринте,
   <br/>И в Гермионе, в Азине, глубокою гаванью славных,
  </p>

 
  <p>Также в Трезене, в Эйоне, в богатом вином Эпидавре,
   <br/>Те, кто Масет населял и Эгину, — ахейские мужи;
   <br/>Были вождями у них Диомед, среди боя отважный,
   <br/>Также Сфенел, многославного сын дорогой Капанея.
   <br/>Третьим вождем у них был Эвриал, смертный равный с богами,
  </p>

 
  <p>Славного сын Мекистея, потомка царя Талаона;
   <br/>Всех же в бою предводил Диомед, среди боя отважный;
   <br/>Восемьдесят кораблей с ними вместе отправилось черных. (4000)
   <br/>Далее шли населявшие город прекрасный Микены,
   <br/>Пышный Коринф и Клеоны, прекрасно устроенный город,
  </p>

 
  <p>Кто основался в Орнее и в Аретирее приятной,
   <br/>И в Сикионе, который был прежде подвластен Адрасту,
   <br/>В Гиперезии, в построенной на высоте Гоноессе,
   <br/>Те, кто жилище имел в Эгионе, а также в Пелене,
   <br/>Вдоль Эгиала всего и вблизи от широкой Гелики.
  </p>

 
  <p>Сто их судов предводил сам владыка Атрид Агамемнон. (5000)
   <br/>Войско отправилось с ним многолюдней других и храбрее.
   <br/>Он между ними стоял, весь в блестящую медь облаченный,
   <br/>Гордый в душе и один среди многих героев отличный
   <br/>Тем, что сильнее их был и привел наиболее войска.
  </p>

 
  <p>Дальше стояли, кто жил в Лакедемоне, между ущелий,
   <br/>В Спарте, Фарисее и Мессе, стране, голубями богатой,
   <br/>Кто основался в Бризе, равно как в приятной Авгее,
   <br/>Также в Амиклах и в Гелосе, городе, близком от моря,
   <br/>Все, населявшие Лаас, а также окрестность Этила.
  </p>

 
  <p>Их шестьдесят кораблей под начальством пришли Менелая, (3000)
   <br/>В битвах бесстрашного царского брата. Их строй стал отдельно.
   <br/>Сам он средь войска шагал, на отвагу свою полагаясь,
   <br/>Всех побуждая сражаться. Он сильно желал в своем сердце
   <br/>Мщеньем воздать за Елену, ее похищенье и слезы.
  </p>

 
  <p>Дальше стояли все те, кто Пилос населял и Арену,
   <br/>Фрион, где брод чрез Алфей, и прекрасно устроенный Эпи,
   <br/>Кто населял Птелеос, Кипариссию, Амфигенею,
   <br/>Гелос и Дорион (там, повстречавши фракийца Фамира,
   <br/>Музы убили в нем дар песнопенья, когда возвращался
  </p>

 
  <p>Он из Эсхалии, от эсхалийского мужа Эврита:
   <br/>Хвастал он тем, что одержит победу, хотя бы и сами
   <br/>Музы, Зевеса Эгидодержавного дочери, пели;
   <br/>Те, рассердясь, поразили его слепотой и священный
   <br/>Отняли дар песнопенья и лиру заставили бросить).
  </p>

 
  <p>Ими начальствовал Нестор Геренский, наездник отважный.
   <br/>С ним девяносто судов углубленных приплыло рядами. (4500)
   <br/>Далее шли, кто в Аркадии жил, под горою Киллены,
   <br/>Подле гробницы Эпития, где состязаются мужи,
   <br/>Кто населял Фенеос с Орхоменом, богатым овцами,
  </p>

 
  <p>Рипу, Стратию, а также открытую ветрам Эписпу,
   <br/>Кто основался в Теге, равно в Мантинее приятной,
   <br/>Те, кто жилище в Стимфале имел и кто жил в Парразии:
   <br/>Их шестьдесят кораблей предводил от Анкея рожденный (3000)
   <br/>Царь Агапенор. И много мужей аркадийцев на каждом
  </p>

 
  <p>Судне пришло многоопытных в деле войны. Корабли же
   <br/>Им хорошо оснащенные дал Агамемнон владыка,
   <br/>Славный Атрид, — чтоб на них через понт переправиться темный:
   <br/>Не занимались они мореходным искусством.
   <br/>Далее шли, кто в Бупрасии жил и в Элиде священной,
  </p>

 
  <p>Кто населял всю страну от Гирмины и крайней Мирсины
   <br/>До Оленийской скалы, а равно до холмов Ализийских.
   <br/>Их предводили четыре начальника, — десять за каждым
   <br/>Быстрых приплыло судов, доставивших много эпеян. (2000)
   <br/>Были вождями у них Амфимах вместе с Фалпием, — дети
  </p>

 
  <p>Первый Клеата, второй же Эврита, потомка Актора;
   <br/>Третьим вождем был могучий Диор, Амаринков потомок;
   <br/>В битву дружину четвертую вел Поликсен богоравный,
   <br/>Сын Агасфена владыки, ведущего род от Авгея.
   <br/>Те, кто в Дулихии жил, на святых островахЭхинадских,
  </p>

 
  <p>Что далеко расположены в море, напротив Элиды,
   <br/>Шли под начальством Мегеса, подобного богу Арею,
   <br/>Сына Филея, любезного Зевсу возницы Филея:
   <br/>Некогда он, на отца рассердившись, ушел на Дулихий.
   <br/>Сорок судов чернобоких с ним вместе отплыло рядами. (2000)
  </p>

 
  <p>Был Одиссей полководцем могучих душой кефалонян,
   <br/>Тех, кто в Итаке рожден и на шумно лесистом Нерите,
   <br/>Кто обитал в Крокилее и на Эгилипе скалистой,
   <br/>Кто основался в Сакинфе, жилище имел на Самосе,
   <br/>Кто населял материк и берег противоположный.
  </p>

 
  <p>Их предводил Одиссей, кто по мудрости равен Зевесу;
   <br/>С ним же двенадцать судов краснобоких отправилось следом. (600)
   <br/>Сын Андремона Фоас предводителем был у этолян,
   <br/>Тех, кто Плеврон населял и кто в Олене жил и Пилене,
   <br/>В близкой от моря Халкиде, равно в Калидоне скалистом,
  </p>

 
  <p>(Ибо не стало потомства Энея, великого духом:
   <br/>Умер он сам и скончался за ним Элеагр светлокудрый).
   <br/>Было Фоасу доверено все, чтоб царил средь Этолян;
   <br/>Сорок судов чернобоких с ним вместе отплыло рядами. (2000)
   <br/>Идоменей, знаменитый копьем, был начальником критян,
  </p>

 
  <p>Тех, кто Кнозос населял и кто жил в укрепленной Гортине,
   <br/>В Ликте, в Милете, в белеющих зданьях Ликаста и в Фесте,
   <br/>И в Ритионе, больших городах, хорошо населенных,
   <br/>Также и прочих мужей, обитавших на Крите стоградном.
   <br/>Идоменей, знаменитый копьем, предводил их в сражнье,
  </p>

 
  <p>Да Мерион, Эниалию мужеубийце подобный.
   <br/>Вместе приплыли они с восемьюдесятью кораблями. (4000)
   <br/>Храбрый и ростом большой Тлеполем был Геракла потомок,
   <br/>Девять судов из Родоса привел, от бесстрашных родосцев, (450)
   <br/>Тех, кто Родос населяют, на три разделившись народа;
  </p>

 
  <p>В Линде живут они, в белом Камире и также в Ялиссе.
   <br/>Их предводил Тлеполем, боевого копья знаменитый метатель,
   <br/>Астиохеей рожденный Гераклу могучему. Вывел
   <br/>Он из Эфиры ее, невдали от реки Селеиса.
   <br/>Многих героев, воспитанных Зевсом, разрушив твердыни.
  </p>

 
  <p>Тот Тлеполем, когда вырос в дворце, разукрашенном пышно,
   <br/>Вскоре убил, рассердившись, любезного дядю отцова,
   <br/>Старца Ликимния, бога Арея потомка. Немедля
   <br/>Выстроил он корабли и, товарищей много собравши,
   <br/>В море бежал, — ибо местью ему угрожали другие
  </p>

 
  <p>Дети и внуки Геракла могучего. Много блуждавши,
   <br/>Прибыл потом он на остров Родос, натерпевшись печали.
   <br/>Там основались они в трех местах, каждым племенем розно.
   <br/>И возлюбил их Зевес, кто царит над людьми и богами,
   <br/>И в изобилии славный Кронид на них пролил богатства.
  </p>

 
  <p>Три корабля соразмерных приплыли от острова Симы, (150)
   <br/>Вслед за Ниреем, потомком Харона царя и Аглаи,
   <br/>Вслед за Ниреем, который из греков, пришедших под Трою,
   <br/>Всех был прекрасней лицом, кроме славного сына Пелея;
   <br/>Только он не был отважен и мало пришло с ним народа.
  </p>

 
  <p>Те, кто Нисир населял, вместе с Крапатом, Казосом, Косом,
   <br/>Кто обитал в Эврипиле и на островах Калидийских,
   <br/>Двух полководцев имели — Филиппа бойца и Антифа,
   <br/>Двух сыновей скиптроносца Фессала, потомка Геракла;
   <br/>Тридцать глубоких судов с ними вместе приплыло рядами. (1500)
  </p>

 
  <p>Далее шли, кто жилище имел в Пеласгийском Аргосе,
   <br/>Кто основался в Алосе, в Алоне и также в Трахине,
   <br/>Жители Фтии, Эллады, прекрасными женами славной:
   <br/>Было название им — мирмидоны, эллены, ахейцы.
   <br/>Их пятьдесят кораблей предводил Ахиллес полководец. (2500)
  </p>

 
  <p>Но не о шумном сраженьи они помышляли в то время,
   <br/>Ибо отсутствовал тот, кто в сражение вел их фаланги.
   <br/>Средь кораблей отдыхал быстроногий Ахилл богоравный,
   <br/>Гневаясь за Бризеиду, прекрасноволосую деву,
   <br/>Деву, которую, много трудясь, он увел из Лирнесса,
  </p>

 
  <p>Город разрушив Лирнесс, равно как и Фивские стены
   <br/>И Эпистрофа с Минетом убивши, метателей копий,
   <br/>От скиптроносца Эвена, Селепия сына, рожденных.
   <br/>В скорби по ней отдыхал он, но должен был скоро воспрянуть.
   <br/>Дальше стояли, кто жил во цветущей Пирасе, в Филаке —
  </p>

 
  <p>Крае, любезном Деметре, — в Итоне, питающей агнцев,
   <br/>В близком от моря Антроне, на злачных лугах Птелеоса;
   <br/>Ими при жизни начальствовал воин, любезный Арею,
   <br/>Протезилай, но теперь он уж черной накрыт был землею.
   <br/>С горя лицо раздирая, осталась в Филаке супруга
  </p>

 
  <p>После него в недостроенном доме. Убит он дарданцем,
   <br/>Первый из всех Аргивян с корабля соскочивши на берег.
   <br/>Не оставались войска без вождя, но о нем сожалели.
   <br/>Был среди них полководцем Подаркес, потомок Арея,
   <br/>Сын Ификла, овцами богатого, сына Филака.
  </p>

 
  <p>Братом родным приходился он храброму Протезилаю,
   <br/>Младшим годами. А Протезилай был отважней и старше,
   <br/>Равный Арею герой. И мужи, хотя не остались
   <br/>Без полководца, жалели о нем: он был доблестный воин.
   <br/>Сорок судов чернобоких с ним вместе приплыло рядами. (2000)
  </p>

 
  <p>Дальше стояли, кто жил вдоль Бебейского озера в Ферах,
   <br/>В Бебе, в Глафирах и в городе Иолке, устроенном пышно.
   <br/>Вышли одиннадцать их кораблей под начальством Эвмела, (550)
   <br/>Милого сына Адмета; рожден он богиней средь женщин,
   <br/>Самой прекрасной из всех дочерей Пелиаса — Алкестой.
  </p>

 
  <p>Дальше стояли, кто жил в Таумаии, а также в Мефоне,
   <br/>Кто населял Мелибею, равно Олизон каменистый.
   <br/>Славный из лука стрелок Филоктет был у них полководцем.
   <br/>Вывел он семь кораблей; пяьдесят находилось на каждом
   <br/>Судне гребцов, — они луком искусно владели в сраженьи. (350)
  </p>

 
  <p>Только лежал он на острове, сильною болью терзаем,
   <br/>Там, на священном Лемносе, где был он ахейцами кинут,
   <br/>Мучимый язвою злою, укушенный лютою гидрой.
   <br/>Там он, стеная, лежал. Но вскоре должны были вспомнить
   <br/>Дети ахеян вблизи кораблей о царе Филоктете.
  </p>

 
  <p>Не оставались они без вождя, но о нем сожалели.
   <br/>В ратный порядок их строил Медон, Оилея побочный
   <br/>Сын, от него, городов разрушителя, Реной рожденный.
   <br/>Далее шли, кто родился в гористой Ифоме и Трикке,
   <br/>Кто населял Эхалию, Эврита Эхальского город.
  </p>

 
  <p>Были у них полководцами двое детей Эскулапа,
   <br/>Славные оба врачи, Подалирий и также Махаон;
   <br/>Тридцать глубоких судов вслед а ними приплыло рядами. (1500)
   <br/>Жителей Ормениона, вблизи родника Гипереи,
   <br/>Также в Астерии живших, близь белой вершины Титана,
  </p>

 
  <p>Вождь Эврипил предводил, блистательный сын Эвемона.
   <br/>Сорок судов чернобоких с ним вместе приплыло рядами.
   <br/>Далее шли, кто в Аргиссе жилище имел и в Гиртоне,
   <br/>В Орфе, в Элоне, в белеющем городе Олоосоне.
   <br/>Был предводителем их Полипит, неустанный в сраженьях,
  </p>

 
  <p>Сын Пирифоя, который рожден от бессмертного Зевса.
   <br/>Дивная Гипподамия его родила Пирифою
   <br/>В день, когда он покарал волосами обросших Центавров,
   <br/>Из Пелиона прогнав и приблизив к народу Эфиков.
   <br/>Вместе же с ним Леонтей предводил их, потомок Арея,
  </p>

 
  <p>Сын непреклонного духом Корона, Кенеева сына.
   <br/>Сорок судов чернобоких за ними отправилось следом. (2000)
   <br/>Двадцать и два корабля из Кифоса отплыло с Гунеем. (1100)
   <br/>Он предводил Эниан и упорных в сраженьи Перебов,
   <br/>Тех, кто жилище построил вблизи от холодной Додоны,
  </p>

 
  <p>Кто поделился землей, где веселый поток Титарезий
   <br/>Катит прозрачные воды свои до потока Пенея,
   <br/>Но не сливается там с серебристопучинным Пенеем,
   <br/>Только поверх расстилается, будто прозрачное масло.
   <br/>Сам он из Стиксовых вод вытекает, ужасных для клятвы.
  </p>

 
  <p>Сын Тендредона Профой начальствовал войском Магнетов,
   <br/>Тех, кто жилище имел вкруг шумящих лесов Пелиона,
   <br/>Подле Пенея: Профой быстроногий начальствовал ими.
   <br/>Сорок судов чернобоких с ним вместе приплыло рядами. (2000)
   <br/>Вот кто начальники были ахейских дружин и владыки.
  </p>

 
  <p>Ныне, о, Муза, скажи мне, кто самый отважный был воин,
   <br/>Чьи были лучшие кони из всех, что явились под Трою.
   <br/>Лучшие кони из всех находились у сына Фереса;
   <br/>Ими Эвмел управлял, и легки они были, как птицы,
   <br/>Масти одной, однолетки и равного роста хребтами.
  </p>

 
  <p>Их, кобылиц, возрастил Аполлон сребролукий в Перее,
   <br/>Чтобы они разносили в грядущих сражениях ужас.
   <br/>Лучшим бойцом был Аякс Теламонид, покуда томился
   <br/>Гневом Ахилл; он же всех был сильнее, и лучшие также
   <br/>Кони носили его, беспорочного сына Пелея.
  </p>

 
  <p>Но отдыхал он тогда на кривых кораблях мореходных,
   <br/>Гневаясь на Агамемнона, пастыря многих народов,
   <br/>Сына Атрея, меж тем как войска на прибрежии моря
   <br/>Праздно себя развлекали метанием дисков и копий,
   <br/>Или стрельбою из лука. А кони покоились каждый
  </p>

 
  <p>Пред колесницей своей, поедая Селину и лотос.
   <br/>А колесницы лежали прикрытые в царских палатках;
   <br/>Их же владельцы, скорбя о владыке, любезном Арею,
   <br/>Взад и вперед среди войска бродили, чуждаяся битвы.
   <br/>Воины шли, и все поле как будто огнем пожиралось.
  </p>

 
  <p>Тяжко стонала земля, как от гнева отца Громовержца,
   <br/>Ежели землю бичует Зевес вкруг Тифона в Аримах,
   <br/>Там, где, молва повествует, находится ложе Тифона.
   <br/>Так под ногами идущих стонала земля, содрогаясь, —
   <br/>Ибо с большой быстротой проходили войска по равнине.
  </p>

 
  <p>Вестницей легкой, как ветер, примчалась к троянцам Ирида,
   <br/>С горестной вестью летя от Эгидодержавного Зевса.
   <br/>Тою порой на собранье сошлись во дворе у Приама
   <br/>Мужи троянские все, молодые, равно как и старцы.
   <br/>Ставши вблизи, быстроногая к ним обратилась Ирида,
  </p>

 
  <p>Но уподобилась голосом сыну Приама Политу,
   <br/>Стражу троянскому: он, быстроте своих ног доверяясь,
   <br/>На высочайшей могиле сидел старика Эзиэта
   <br/>И ожидал там, когда с кораблей устремятся ахейцы.
   <br/>Ставши подобной ему, быстроногая молвит Ирида:
  </p>

 
  <p>"Старец, и ныне тебе бесконечные речи любезны,
   <br/>Словно в дни мира, — теперь война неизбежно возникла.
   <br/>Часто бывал я в местах, где сражаются люди,
   <br/>Но никогда я не видел подобных мужей и так много.
   <br/>Ибо они, по числу уподобясь песчинкам и листьям,
  </p>

 
  <p>Через равнину проходят, желая вкруг города биться.
   <br/>Гектор, тебе больше всех я советую, — так нужно сделать:
   <br/>Много союзников город обширный Приама содержит,
   <br/>Но языки у людей, отовсюду пришедших, различны.
   <br/>Пусть же дает каждый муж приказания тем, кем он правит,
  </p>

 
  <p>Сам пусть ведет их и в строй боевой расставляет сограждан".
   <br/>Молвила так. Не ослушался Гектор совета богини,
   <br/>Вмиг распустил он собранье — и те устремились к оружью.
   <br/>Все распахнулись ворота и хлынуло войско наружу.
   <br/>Пешие с конными вместе, и шум раздавался великий.
  </p>

 
  <p>Некий высокий курган перед городом стал одиноко
   <br/>В поле — и было его обходить отовсюду возможно.
   <br/>Люди его Батиеей зовут, а бессмертные боги
   <br/>Этот курган называют гробницею легкой Мирины.
   <br/>Войско троянцев построилось там и союзники рядом.
  </p>

 
  <p>Был у троянцев вождем сын Приама великий
   <br/>Гектор, с дружиной при нем всех храбрее и всех многолюдней,
   <br/>С ним одевала оружье, желая сражаться на копьях.
   <br/>Войско дарданцев Эней предводил, сын прекрасный Анхиза.
   <br/>Он от Анхиза рожден Афродитой богиней на холмах
  </p>

 
  <p>Иды; когда-то богиня в любви сочеталась со смертным.
   <br/>Был не единый он вождь, но еще Архелох с Акамасом,
   <br/>Двое сынов Антенора, владеющих всяким оружьем.
   <br/>Кто поселился в Зеле, у крайней подошвы Идейской,
   <br/>Кто из богатых троянцев пил черную воду Эзипа,
  </p>

 
  <p>Теми начальствовал в битвах блистательный сын Ликаона,
   <br/>Пандар, которому лук подарил Аполлон Дальновержец.
   <br/>Кто населял Адрастию, равно как и область Апеза,
   <br/>Кто Питиеей владел и высокой горою Тереи,
   <br/>Тех предводили Адраст и Амфий во броне полотняной,
  </p>

 
  <p>Двое детей Перкозийца Меропа, который всех лучше
   <br/>Жребий умел предвещать. На войну мужегубную детям
   <br/>Не разрешил он идти, но они не послушались слова,
   <br/>Ибо влекли их в сражение Парки погибели черной.
   <br/>Дальше стояли, кто жил подле Практия, подле Перкоты,
  </p>

 
  <p>Кто обитал в Абидосе, в Сестосе, в священной Аризбе:
   <br/>Вел их в сраженье сын Гиртака Азий, мужей предводитель,
   <br/>Азий герой Гиртакид, тот, кого привезли из Аризбы
   <br/>От берегов Селлеэнта огромные рыжие кони.
   <br/>Сильный копьем Гиппофой управлял племенами Пеласгов,
  </p>

 
  <p>Тех, кто жилище имел на полях плодоносных Лариссы.
   <br/>Их предводили потомок Арея Пилей с Гиппофоем,
   <br/>Оба от Лефа Пеласга рожденные, сына Тевтама.
   <br/>Храбрый Пирой с Акамасом войска предводили Фракийцев,
   <br/>Всех, чьи жилища объемлет собой Геллеспонт быстроструйный.
  </p>

 
  <p>Был полководцем Эвфем у метателей копий Киконов,
   <br/>Сын Трезена, Зевесом взращенного сына Кеаса.
   <br/>Вождь Пирехмес за собою привел криволуких пэонян,
   <br/>Издали из Амидона, где Аксий широко струится,
   <br/>Аксий, которого нету прекраснее в мире потока.
  </p>

 
  <p>Вождь Пилемен предводил пафлагонцев с косматою грудью,
   <br/>В крае энетов живущих, где дикие мулы родятся.
   <br/>Китор они населяли, окрестные земли Сезама,
   <br/>Подле потока Парфения в светлых домах обитали,
   <br/>И в Эгиале, и в Кромне, равно в Эрифинах высоких.
  </p>

 
  <p>Одий и с ним Эпистроф за собой привели Гализонов
   <br/>Издалека из Алибы, где те серебро добывают.
   <br/>Хромис и птицегадатель Энном предводили мизийцев,
   <br/>Но не избавили птицы Эннома от гибели черной:
   <br/>Он усмирен был рукой быстроногого внука Эака
  </p>

 
  <p>В волнах реки, где и много других еще пало троянцев.
   <br/>Форкис вождем был Фригийцев и с ним боговидный Асканий.
   <br/>Оба на бой порываясь, пришли из Аскании дальней.
   <br/>Местлес и также Антиф предвоодили дружины мэонян,
   <br/>Двое детей Телемена и нимфы озерной Гигеи.
  </p>

 
  <p>Оба они предводили мэонян, рожденных под Тмолом.
   <br/>Настес привел Кариян, говоривших на грубом наречьи,
   <br/>Жили в Милете они, на горе многолиственной Фтире,
   <br/>Подле потока Меандра, на холмах высоких Микалы.
   <br/>Настес над ними начальствовал с братом своим Амфимахом,
  </p>

 
  <p>Настес и с ним Амфимах — Номиона прекрасные дети.
   <br/>В битву вступал Амфимах в золотом, будто дева, наряде,
   <br/>Глупый, от пагубной смерти его тот наряд не избавил.
   <br/>Он усмирен был рукой быстроногого внука Эака
   <br/>В волнах реки — и Ахиллом воинственным золото взято.
  </p>

 
  <p>Главк беспорочный привел с Сарпедоном дружины ликийцев
   <br/>Издалека, из Ликии, от многопучинного Ксанфа.
  </p>
 
 


 
  <h2>ПЕСНЬ ТРЕТЬЯ</h2>
<h3>Клятва. Обзор войска со стены. Единоборство Париса с Менелаем.</h3><p>После того как вожди всех построили в бранный порядок,
   <br/>С криком и шумом, как птицы, вперед устремились троянцы.
   <br/>От журавлей в поднебесье подобные крики бывают,
   <br/>Если они от зимы и дождей проливных улетая,
   </p>
<p>Над Океаном бурливым проносятся с шумом великим,
  <br/>Роду пигмеев погибель с собой принося и убийство,
   <br/>В ранние сумерки с ними вступая в жестокую битву.
   <br/>Но молчаливо, враждою дыша, подвигались ахейцы,
   <br/>В сердце желаньем горя заступаться один за другого.
   </p>
<p>Как над вершиной горы южный ветер туман разливает,
  <br/>Что пастуху неприятен, а вору желаннее ночи,
   <br/>Ибо лишь видно пространство, насколько мы камень бросаем, —
   <br/>Так под ногами идущих вздымалося облако пыли:
   <br/>Через равнину войска с быстротой проходили великой.
   </p>
<p>Так наступали одни на других и сошлись они близко.
  <br/>Вышел тогда Александр боговидный пред строем троянцев,
   <br/>Барсову шкуру неся на плечах и свой лук изогнутый,
   <br/>Вместе с мечом. И в руках два копья медноострых колебля,
   <br/>Всех вызывал он героев храбрейших из войска ахейцев,
   </p>
<p>Не пожелает ли кто с ним сразиться в сражении страшном.
  <br/>Только завидел его Менелай, Арею любезный,
   <br/>Перед дружиной своей выходящим большими шагами,
   <br/>И как голодный бывает обрадован лев, отыскавши
   <br/>Дикой козы иль оленя рогатого тело большое,
   </p>
<p>И пожирает его торопливо, хотя бы и гнались
  <br/>Быстрые псы вслед за ним и юноши, полные силы, —
   <br/>Так ликовал Менелай, Александра, подобного богу,
   <br/>Видя своими глазами: виновному мстить захотелось.
   <br/>Тотчас на землю с своей колесницы в оружье он спрыгнул.
   </p>
<p>Но, увидав средь передних бойцов появленье Атрида,
  <br/>Сердцем любезным своим задрожал Александр боговидный.
   <br/>Быстро к толпе он друзей отступил, убегая от Парки.
   <br/>Как, повстречавши дракона в гористом ущелии, каждый
   <br/>Вспять отскочив, убегает и дрожь его члены объемлет,
   </p>
<p>Бледностью щеки покрыты, а он все бежит торопливо, —
  <br/>Так чрез толпу горделивых троянцев назад пробирался,
   <br/>Сына Атрея в душе убоясь, Александр боговидный.
   <br/>Гектор, увидевши то, стал корить его бранною речью:
   <br/>"Горе — Парис, женолюбец, прекрасный лицом обольститель!
   </p>
<p>Лучше бы ты не родился на свет и погиб, не женившись!
  <br/>Так бы хотел я и так несомненно полезнее было б,
   <br/>Чем оставаться позором, всему ненавистным народу.
   <br/>Верно ахейцы прекрасноволосые громко смеются.
   <br/>Храбрым бойцом показался ты им, оттого что прекрасен
   </p>
<p>Вид у тебя, — но в душе твоей крепости нет и отваги.
  <br/>И неужели, родившись таким, переплыл ты чрез море
   <br/>На кораблях быстроходных с толпою товарищей милых,
   <br/>И, к чужестранцам приставши, прекрасную женщину вывел
   <br/>Из отдаленной земли, невестку мужей копьеносцев,
   </p>
<p>На беспредельное горе отцу, государству, народу,
  <br/>Только на радость врагам и себе самому на бесславье?
   <br/>Ты бы остался и ждал Менелая, любимца Арея,
   <br/>Знал бы, какого ты мужа владеешь цветущей супругой!
   <br/>Не пригодилась бы цитра тогда, ни дары Афродиты,
   </p>
<p>Кудри твои и лицо, а лежал бы ты с прахом смешавшись.
  <br/>Но боязливы троянцы весьма, а не то уж давно бы
   <br/>Каменным был ты хитоном покрыт за все зло, что наделал".
   <br/>И, отвечая ему, Александр боговидный промолвил:
   <br/>"Гектор, меня укорял ты по праву, не больше, чем должно.
   </p>
<p>Сердце твое непреклонно всегда, как топор, когда входит
  <br/>В дерево он, под рукой человека, кто рубит искусно
   <br/>Брус корабельный, и взмахам руки помогает железо.
   <br/>Так и в груди у тебя бестрепетный дух обитает.
   <br/>Не укоряй меня в милых дарах золотой Афродиты.
   </p>
<p>Славны бессмертных дары и от них отрекаться не должно.
  <br/>Боги их только дают, сам никто получить их не может.
   <br/>Ныне же, если ты хочешь, чтоб я воевал и сражался,
   <br/>Пусть аргивяне с троянцами сядут кругом, а в средине
   <br/>Вместе сведите меня с Менелаем, любезным Арею,
   </p>
<p>Чтоб за Елену сражался я с ним и ее достоянье.
  <br/>Кто из двоих победит и окажется сильным,
   <br/>Тот и жену и богатства ее пусть уводит с собою.
   <br/>Прочие, мир заключив и священные жертвы заклавши,
   <br/>Вы в плодоносной останетесь Трое, они возвратятся
   </p>
<p>В Аргос, конями обильный, в Ахею, где жены прекрасны".
  <br/>Так он промолвил и речь его с радостью Гектор услышал.
   <br/>Взявши копье посредине, он вышел вперед и троянским
   <br/>Стать повелел он фалангам, и все они стали недвижно.
   <br/>Только Ахейцы прекрасноволосые, целясь искусно,
   </p>
<p>Начали в Гектора камни метать, также стрелы из лука.
  <br/>Громко тогда закричал им властитель мужей Агамемнон:
   <br/>"Стойте, данайцы, стрелять перестаньте, о, дети ахейцев!
   <br/>Кажется слово сказать шлемовеющий Гектор желает".
   <br/>Так он сказал — и они воздержались от битвы и скоро
   </p>
<p>Стали, безмолвные. Гектор тогда обратился к ним с речью:
  <br/>"Мужи троянцы и вы, аргивяне в прекрасных доспехах,
   <br/>Слушайте речь Александра, виновника нашего спора.
   <br/>Просит он войско троянцев, равно как и войско ахейцев, оружье
   <br/>Пышное, снявши с себя, положить на кормилицу землю.
   </p>
<p>По середине ж они с Менелаем, любимцем Арея,
  <br/>Будут сражаться одни за Елену с ее достояньем.
   <br/>Кто из двоих победит и окажется сильным,
   <br/>Пусть он богатства берет и жену и домой их уводит.
   <br/>Прочие все заключим договор непреложный и дружбу".
   </p>
<p>Так он сказал. И, спокойные, все соблюдали молчанье.
  <br/>К ним обратился тогда Менелай, среди боя отважный:
   <br/>"Ныне внемлите и мне, — больше всех тяготится печалью
   <br/>Сердце мое, — Полагаю, настала пора примириться
   <br/>Войску ахейцев с троянцами, — много несчастий терпели
   </p>
<p>Вы из-за распри моей с Александром, виновником спора.
  <br/>Тот из двоих пусть умрет, кому смерть приготовлена роком.
   <br/>Прочие все договор дружелюбный скорей заключите.
   <br/>Двух принесите ягнят белой шерсти и черной — для Солнца
   <br/>И для Земли, — мы другого еще принесем для Зевеса —
   </p>
<p>И приведите Приама, пусть мирные жертвы заколет
  <br/>Сам — ибо дети его вероломны и сердцем надменны —
   <br/>Дабы преступно никто не нарушил Зевесовой клятвы.
   <br/>Разум людей молодых, будто ветер, всегда переменчив;
   <br/>Старец же, взявшись за дело, грядущее с прошлым обсудит,
   </p>
<p>Как бы его для обеих сторон наилучше устроить".
  <br/>Так он сказал. И ахейцев, равно как троянцев, объяла
   <br/>Радость: надеялись все, что война злополучная минет.
   <br/>Спешились мужи, коней быстроногих поставили рядом.
   <br/>Сняли оружие с плеч и на землю его положили
   </p>
<p>Близко одни от других, небольшим разделенные полем.
  <br/>Гектор меж тем двух глашатаев в город послал, повелевши
   <br/>Тотчас ягнят принести и Приама позвать. В то же время
   <br/>Царь Агамемнон направил Талфибия на берег моря,
   <br/>К быстрым судам, принести повелевши оттуда ягненка,
   </p>
<p>И не ослушался он Агамемнона, равного богу.
  <br/>С вестью тогда к белорукой Елене явилась Ирида, —
   <br/>Видом похожею став на золовку ее Лаодику,
   <br/>Геликаона царя, Антенорова сына, супругу,
   <br/>Меж дочерями Приама всех больше прекрасную видом, —
   </p>
<p>И отыскала в дворце: она ткала большую двойную
  <br/>Цвета пурпурного ткань, рассыпая узоры сражений
   <br/>Между троянскою ратью и греками в панцирях медных, —
   <br/>Из-за нее от Арея претерпенных ими сражений.
   <br/>Ставши вблизи, быстроногая так ей сказала Ирида:
   </p>
<p>"Милая нимфа, идем. Ты увидишь: свершилося чудо
  <br/>С войском троянцев наездников и меднобронных данайцев.
   <br/>Те, кто недавно друг другу готовил плачевную битву,
   <br/>Вместе в долине собравшись и брани жестокой желая, —
   <br/>Ныне в молчаньи сидят, — как-будто война прекратилась, —
   </p>
<p>И, на щиты опершись, рядом длинные копья воткнули.
  <br/>Только один Александр с Менелаем, любезным Арею,
   <br/>Будут на копьях больших за тебя состязаться друг с другом.
   <br/>Кто из двоих победит, назовет тебя милой супругой".
   <br/>Так говоря ей, богиня наполнила сердце Елены
   </p>
<p>Сладкой тоскою о прежнем супруге, родных и отчизне.
  <br/>Тотчас, закутавшись в белое, как серебро, покрывало,
   <br/>Вышла из спальни она, проливаючи нежные слезы.
   <br/>Вышла она не одна: вслед за нею пошли две служанки,
   <br/>Эфра, Питфеева дочь с волоокой Клименою рядом.
   </p>
<p>Вскоре пришли они к месту, где Скейские были ворота.
  <br/>Там, полукруг образуя, Приам и Пафой, также Клитий,
   <br/>Ламп и Фимет, а равно Гикетаон, потомок Арея,
   <br/>Укалегон с Антенором, исполнены мудрости оба,
   <br/>Близко от Скейских ворот заседали, — троянские старцы.
   </p>
<p>Старость мешала им в битву идти, но они красноречьем
  <br/>Славились дивным, подобны цикадам, когда среди леса.
   <br/>Сидя на дереве, голос они издают сладкозвучный.
   <br/>Так и троянцев вожди заседали на башне высокой.
   <br/>И, увидавши Елену, к той башне идущую, старцы
   </p>
<p>Между собой обменялись словами крылатыми тихо:
  <br/>"Нет, возмущаться нельзя, что троянцы и войско ахейцев
   <br/>Из-за подобной жены терпят бедствия долгое время.
   <br/>Вправду похожа она на бессмертных богинь своим видом.
   <br/>Но и с такой красотой пусть домой на судах возвратится,
   </p>
<p>Лишь бы несчастья во след не оставила нам и потомкам".
  <br/>Так говорили они, и Приам громко кликнул Елену:
   <br/>"Ближе, дитя дорогое, ступай и сядь рядом со мною.
   <br/>Прежнего мужа, родных и друзей ты отсюда увидишь.
   <br/>Ты предо мною ни в чем не повинна; виновны лишь боги,
   </p>
<p>Против меня возбудивши плачевную распрю ахейцев.
  <br/>Сядь и поведай мне имя того многосильного мужа:
   <br/>Кто сей ахейский герой столь высокий и столь благородный?
   <br/>Выше по росту его хотя и найдутся другие,
   <br/>Но никогда я глазами не видел прекрасного столь же,
   </p>
<p>Как и почтенного мужа. Царю он по виду подобен".
  <br/>И, отвечая, сказала Елена, богиня средь женщин:
   <br/>"Свекор любезный! Ты страх мне внушаешь и вместе почтенье.
   <br/>Лучше бы смерть обняла я в тот день, как отправилась в Трою
   <br/>Следом за сыном твоим и покинула брачное ложе,
   </p>
<p>Братьев родных и дитя дорогое, и сверстниц любезных!
  <br/>Так не случилось — и я оттого обливаюсь слезами.
   <br/>Но отвечаю, о чем ты спросил меня, ведать желая.
   <br/>Это — Атрид Агамемнон, владыка с обширною властью.
   <br/>Он в то же время и царь превосходный, и воин могучий.
   </p>
<p>Мне же, бесстыдной, он деверем был, если был когда-либо".
  <br/>Так говорила она; восхищаясь им, старец промолвил:
   <br/>"О, блаженный Атрид! Ты рожден и остался счастливым!
   <br/>Много ахейских сынов под твоею находятся властью.
   <br/>В прежние дни я во Фригии был, виноградом обильной;
   </p>
<p>Множество там повстречал я наездников храбрых фригийцев,
  <br/>Бывших под властью Атрея и равного богу Мигдона.
   <br/>Лагерь тогда их раскинулся вдоль берегов Сангорийских.
   <br/>К ним-то пришел я и был, как союзник, меж ними зачислен,
   <br/>В день, когда мужеподобные также пришли амазонки.
   </p>
<p>Все ж они менее были числом чернооких ахейцев".
  <br/>После того Одиссея увидел старик и промолвил:
   <br/>"Ты назови мне, дитя дорогое, и этого: кто он?
   <br/>Ниже он ростом своим Агамемнона, сына Атрея,
   <br/>Кажется шире его зато он плечами и грудью.
   </p>
<p>Снял он оружье с себя, положил на кормилицу землю,
  <br/>Сам же, как будто баран, меж рядами мужей пробегает.
   <br/>Да, он по истине кажется мне густошерстым бараном,
   <br/>Что через стадо большое овец белорунных проходит".
   <br/>И, отвечая, сказала Елена, рожденная Зевсом:
   </p>
<p>"Это Лаерта дитя, Одиссей многоумный, кто вырос
  <br/>Между народом, живущим в Итаке весьма каменистой.
   <br/>Знает он хитрости все и разумные знает советы".
   <br/>Мудрости полный тогда Антенор, отвечая, промолвил:
   <br/>"Женщина, слово сие ты сказала по истине верно.
   </p>
<p>В прежние дни приходил уж сюда Одиссей богоравный,
  <br/>Посланный ради тебя с Менелаем, любезным Арею.
   <br/>Их, как гостей, принимал я в чертоге своем дружелюбно;
   <br/>Близко тогда изучил я их образ и мудрость советов.
   <br/>Оба в собранье пришли и с толпою троянцев смешались.
   </p>
<p>Стоя, из них Менелай был значительней плеч шириною,
  <br/>Сидя же рядом вдвоем, Одиссей величавей казался.
   <br/>А как настала пора обнаружить в речах свои мысли,
   <br/>Начал сперва Менелай говорить нам — отрывисто, скоро,
   <br/>В кратких и ясных словах, — оттого ль, что он враг многословья,
   </p>
<p>Сбивчивых, длинных речей, — оттого ль, что годами был младший.
  <br/>Быстро поднялся затем Лаэртид Одиссей многоумный.
   <br/>Стоя он вниз все глядел, устремивши глаза свои в землю.
   <br/>Не наклонял он жезла ни вперед, ни назад, но подобно
   <br/>Мужу, к речам непривычному, вовсе держал неподвижно.
   </p>
<p>Вы бы сказали, что это неистовый муж иль безумный.
  <br/>Но как потом из груди своей голос издал он могучий,
   <br/>И полетели слова, будто снежные хлопья зимою,
   <br/>С ним состязаться уже не дерзнул бы никто из живущих.
   <br/>И не дивились мы больше, наружность его созерцая".
   </p>
<p>Третьим увидев Аякса, старик, вопрошая промолвил:
  <br/>"Кто еще этот герой, благородный, высокий,
   <br/>Ростом и плеч шириной между всеми ахейцами первый?"
   <br/>И отвечала Елена, одетая в длинную ризу:
   <br/>"Это — Аякс исполинский, защита ахейского войска.
   </p>
<p>Далее Идоменей, словно бог среди воинов критских
  <br/>Стал — и его окружили толпой предводители критян.
   <br/>Часто его угощал Менелай, любезный Арею,
   <br/>В нашем чертоге, когда приходил он к нам с острова Крита.
   <br/>Ныне я вижу опять всех других быстрооких данайцев.
   </p>
<p>Я их легко узнаю и могла бы исчислить названья;
  <br/>Двух не могу отыскать полководцев, — отсутствуют двое —
   <br/>Кастор, коней укротитель, с кулачным бойцом Полидевком,
   <br/>Братья родные, моею рожденные матерью оба.
   <br/>Или они не покинули свой Лакедемон любезный.
   </p>
<p>Или сюда на своих кораблях мореходных приплыли,
  <br/>Только теперь не желают участвовать в битве с мужами,
   <br/>Ибо стыда моего и несчетных упреков боятся".
   <br/>Так говорила она, но земля, все живое питая,
   <br/>Их покрывала уже в Лакедемоне, в милой отчизне.
   </p>
<p>Тою порою чрез город глашатаи шли и держали
  <br/>Жертвы богам, двух ягнят и вино — плод земли веселящий —
   <br/>В козьем меху; а глашатай Идей, впереди выступая,
   <br/>Ярко блистающий кубок и чаши держал золотые.
   <br/>К старцу приблизясь, его возбужал он такими словами:
   </p>
<p>"Встань, Лаомедона сын! Зовут тебя лучшие мужи
  <br/>Из меднобронных ахейцев и резвых наездников Трои
   <br/>Вниз опуститься в долину, чтоб жертвы заклать в знак союза.
   <br/>После того Александр с Менелаем, любезным Арею,
   <br/>Будут на копьях больших за жену состязаться друг с другом.
   </p>
<p>Кто победит, тот возьмет и жену, и ее достоянье.
  <br/>Прочие, мир заключив и священные жертвы заклавши,
   <br/>Мы в плодоносной останемся Трое, они возвратятся
   <br/>В Аргос, конями богатый, в Ахею, где жены прекрасны".
   <br/>Так он сказал. Содрогнулся старик и велит он дружине
   </p>
<p>Быстрых запрячь лошадей; те немедля исполнили слово;
  <br/>Тотчас взобрался Приам и, к себе натянувши, взял вожжи;
   <br/>Подле него Антенор на прекрасную стал колесницу;
   <br/>Оба из Скейских ворот лошадей устремили в долину.
   <br/>Вскоре они, подоспевши туда, где стояли ахейцы
   </p>
<p>Против троянцев, с коней на кормилицу землю ступили.
  <br/>И в середину пошли меж ахейских мужей и троянских.
   <br/>Быстро поднялись тогда Агамемнон, владыка народов,
   <br/>И Одиссей многооумный, и славные вестники тотчас
   <br/>Вместе снесли непреложные жертвы богам и смешали
   </p>
<p>В чаши напиток и на руки воду царям поливали.
  <br/>Сын же Атрея, извлекши рукою свой нож, что обычно
   <br/>Рядом с большими ножнами меча у него был привешен,
   <br/>Волосы срезал с овечьих голов, а глашатаи тотчас
   <br/>Роздали их полководцам ахейцев, равно и троянцев.
   </p>
<p>Руки воздевши, Атрид между ними стал громко молиться:
  <br/>"Зевс, наш отец, ты на Идее царящий, славнейший, великий,
   <br/>Солнце, которое все с высоты своей видишь и слышишь,
   <br/>Вы, о, Земля и Потоки, а также подземные боги,
   <br/>Вы, что караете мертвых за их вероломные клятвы,
   </p>
<p>Будьте свидетели все, наши верные клятвы блюдите!
  <br/>Если убьет Александр Менелая, любимца Арея,
   <br/>Пусть он Еленой тогда и ее достояньем владеет,
   <br/>Мы ж на своих кораблях мореходных домой возвратимся.
   <br/>Если ж в бою Менелай светлокудрый убьет Александра,
   </p>
<p>Мужи троянцы должны и Елену вернуть, и богатства,
  <br/>Также и дань уплатить Аргивянам в размере приличном,
   <br/>Чтобы и память о ней в поколеньях грядущих осталась.
   <br/>Если ж падет Александр, но Приам и Приамовы дети
   <br/>Не пожелают потом уплатить нам условленной дани,
   </p>
<p>Буду еще воевать, добиваясь военной награды,
  <br/>Здесь оставаясь, пока не наступит войны окончанье".
   <br/>Молвил и горло ягнят перерезал безжалостной медью
   <br/>И положил их на землю, трепещущих, жизни лишенных,
   <br/>Ибо жестокая медь лишила их жизненной силы.
   </p>
<p>После из чаши глубокой вино они черпали в кубки
  <br/>И возливали с молитвой богам, существующим вечно.
   <br/>Каждый троянец и каждый ахеянин так говорили:
   <br/>"Зевс величайший, славнейший и все вы бессмертные боги!
   <br/>Кто из нас первый нарушит священные клятвы союза,
   </p>
<p>Пусть, как вот это вино, его мозг по земле разольется,
  <br/>Дети его пусть умрут, а жена покорится другому".
   <br/>Так говорили они, но Кронид не услышал моленья.
   <br/>Слово тогда им промолвил Приам, от Дардана рожденный:
   <br/>"Слушайте, Трои сыны и ахейцы в прекрасных доспехах!
   </p>
<p>Я возвращаюсь назад в Илион, быстрым ветрам открытый,
  <br/>Ибо мне тягостно будет увидеть своими глазами,
   <br/>Как с Менелаем, любезным Арею, сын милый сразится.
   <br/>Знает один лишь Зевес и другие бессмертные боги
   <br/>Имя того, кому смертный конец приготовлен судьбою".
   </p>
<p>Молвив, ягнят положил в колесницу божественный смертный,
  <br/>После взобрался он сам и к себе натянувши, взял вожжи;
   <br/>Подле него Антенор на прекрасную стал колесницу;
   <br/>Оба, назад повернув, к Илиону направились быстро.
   <br/>Гектор, Приама дитя, и с ним Одиссей богоравный
   </p>
<p>Смерили прежде всего для сражения место, а после.
  <br/>Жребии взяв сотрясали их в шлеме, окованном медью,
   <br/>Дабы решить, кто копье свое медное ранее бросит.
   <br/>Руки к богам воздевая, тем временем войско молилось;
   <br/>Каждый ахеец и каждый троянец тогда говорили:
   </p>
<p>"Зевс, наш отец, ты, на Идее царящий, славнейший, великий!
  <br/>Тот, кто из них был виновником бедствий обоих народов,
   <br/>Дай, чтоб убитый сошел он в подземную область Аида,
   <br/>Мы же союз заключим и священные клятвы исполним".
   <br/>Так говорили. Тогда шлемовеющий Гектор великий
   </p>
<p>Жребии, взор отвернувши, встряхнул: выпал жребий Париса.
  <br/>Тотчас рядами уселись войска, там где каждый оружье
   <br/>Пестрое наземь сложил и поставил коней быстроногих.
   <br/>Тою порой облекаться в оружие пышное начал
   <br/>Богоподобный Парис, муж прекрасноволосой Елены.
   </p>
<p>Прежде всего наложил он на голени латы ножные,
  <br/>Дивные видом, — они на серебряных пряжках держались.
   <br/>Панцирь потом на груди укрепил; ему панцирь достался
   <br/>От Ликаона, от брата родного, и был ему впору.
   <br/>После того через плечи он бросил свой меч среброгвоздый,
   </p>
<p>Медный; затем перекинул он щит и огромный, и крепкий,
  <br/>Шлем возложил на могучую голову, сделанный пышно,
   <br/>С конскою гривой и гребнем вверху, колебавшимся грозно.
   <br/>Крепкое взял он копье, — приходилось к руке оно плотно.
   <br/>Те же доспехи одел Менелай, любезный Арею.
   </p>
<p>Оба тогда из толпы, в боевые доспехи облекшись,
  <br/>Вышли они на средину, меж войском троянцев и греков,
   <br/>Грозно смотря друг на друга. И зрителей смута объяла, —
   <br/>Резвых наездников Трои, ахеян в прекрасных доспехах.
   <br/>Близко бойцы друг от друга на месте измеренном стали,
   </p>
<p>Копья колебля в руках и один угрожая другому.
  <br/>Первый тогда Александр копье длиннотенное бросил.
   <br/>Сына Атрея ударил он в щит, округленный искусно:
   <br/>Медь не пробив, острие над щитом его твердым погнулось.
   <br/>Тотчас за ним Менелай устремился, любимец Арея,
   </p>
<p>С медным копьем, воссылая молитву к Зевесу Крониду:
  <br/>"Царственный Зевс, о, дозволь мне теперь отомстить Александру!
   <br/>Первый он сделал мне зло. От руки моей пусть он погибнет!
   <br/>Чтобы и в дальнем потомстве никто не осмелился злое
   <br/>Сделать тому, кто его принимал дружелюбно, как гостя".
   </p>
<p>Так говоря и с размаха копье длиннотенное бросив.
  <br/>Сына Приама ударил он в щит, округленный искусно.
   <br/>Мощно проникло копье через щит ослепительно яркий,
   <br/>Панцирь пробило под ним, разукрашенный с дивным искусством,
   <br/>И разорвало тунику Парисову прямо вдоль паха.
   </p>
<p>Тот отклонился назад и погибели черной избегнул.
  <br/>Сын же Атрея извлек торопливо свой меч среброгвозый
   <br/>И, замахнувшись, удорил по конусу шлема. Сломился
   <br/>Натрое меч и начетверо, пав из руки его наземь.
   <br/>И застонал Менелай, на широкое небо взирая:
   </p>
<p>"Зевс, наш отец! Никого нет злотворней тебя средь бессмертных!
  <br/>Я уже думал, что вот отомщу Александру за горе.
   <br/>Ныне же меч у меня разломился в руке и напрасно
   <br/>Брошено было копье, — не убит он моею рукою".
   <br/>Так он сказал и, напавши, за шлем ухватил густогривый
   </p>
<p>И, повернувшись, повлек Александра к ахейским дружинам.
  <br/>Нежная шея Париса узорным ремнем затянулась,
   <br/>Вкруг подбородка его от шлема подвязанным плотно.
   <br/>Так бы увлек он его, несказанною славой покрывшись,
   <br/>Если бы Зевсова дочь не увидела их Афродита
   </p>
<p>И не расторгла ремень, с быка умерщвленного снятый.
  <br/>Только пустой один шлем за рукою последовал мощной.
   <br/>И Менелай, повернувшись к ахейцам в прекрасных доспехах,
   <br/>Бросил его, завертев, а друзья унесли его скоро.
   <br/>Сам же он вновь устремился, желая убить Александра
   </p>
<p>Медным копьем, но того удалила легко, как богиня,
  <br/>Зевсова дочь Афродита, туманом густым осенила
   <br/>И отнесла его в брачный покой благовонный, душистый.
   <br/>После ушла, чтоб Елену призвать, и, на башне высокой
   <br/>Встретив ее, окруженную тесной толпою троянок,
   </p>
<p>Тронула тихо рукой, надушенной одежды касаясь,
  <br/>И обратилась к ней, уподобившись дряхлой старухе,
   <br/>Пряхе: она для Елены, еще в Лакедемоне жившей,
   <br/>Дивные делала пряжи, за что ее очень любила.
   <br/>Ей уподобившись, так Афродита богиня сказала:
   </p>
<p>"Вместе идем. Александр призывает домой возвратиться.
  <br/>В брачном покое лежит он на тонкообточенном ложе
   <br/>И красотой и одеждой блистает. Едва ли поверишь,
   <br/>Что из сраженья с героем сейчас он вернулся. Как будто
   <br/>В пляску готов он идти иль, плясать перестав, отдыхает".
   </p>
<p>Так ей сказала богиня и сердце в груди взволновала.
  <br/>Но разглядевши под платьем прекрасную шею богини,
   <br/>Ясные очи и грудь, что рождает желанья,
   <br/>Ужас она ощутила и слово сказала, подумав:
   <br/>"Что, беспощадная, вновь обольстить ты меня пожелала?
   </p>
<p>Хочешь, быть может, опять увести меня в город обширный
  <br/>Фригии иль Меонии отрадной, где кто-нибудь также
   <br/>Дорог тебе средь людей, говорящих раздельною речью?
   <br/>Не оттого ль, что теперь Менелай победил Александра
   <br/>И пожелает со мной, ненавистной, домой возвратиться, —
   </p>
<p>Не оттого ли сюда ты пришла, замышляя коварство?
  <br/>Сядь близ него ты сама, от дороги богов уклонившись,
   <br/>Пусть твои ноги вперед не касаются больше Олимпа,
   <br/>Но постоянно пред ним изнывай, стереги его вечно,
   <br/>Выжди, покуда тебя он женой назовет, иль рабыней.
   </p>
<p>Я же туда не пойду; непристойно, чтоб я согласилась
  <br/>Ложе готовить ему. Все троянки меня б укоряли.
   <br/>Сердце мое уж и так беспредельной исполнено скорби".
   <br/>Ей, рассердившись, в ответ Афродита богиня сказала:
   <br/>"Дерзкая! Ты не гневи меня! В гневе тебя я покину,
   </p>
<p>Стану тебя ненавидеть, как сильно доныне любила.
  <br/>Бойся, чтоб страшной вражды не зажгла я в обоих народах,
   <br/>Трои сынах и ахейцах, — ты ж смертью позорной погибнешь".
   <br/>Молвила так. И Елена, Зевеса дитя, испугалась,
   <br/>Молча пошла, покрывалом серебрянобелым покрывшись,
   </p>
<p>Женам троянским незрима: ее предводила богиня.
  <br/>Вскоре достигли они прекрасных покоев Париса.
   <br/>Быстро к работам своим обратились рабыни. Елена
   <br/>В брачный высокий покой заступила, богиня средь женщин.
   <br/>И Афродита богиня, с улыбкой седалище взявши,
   </p>
<p>Через покой понесла и поставила пред Александром.
  <br/>Села Елена пред ним, дочь Эгидодержавного Зевса;
   <br/>Взоры назад обратив, она так укоряла супруга:
   <br/>"Ты из сраженья вернулся. О, если б ты пал, укрощенный
   <br/>Мужем, сильнее тебя, тем, кто был моим первым супругом!
   </p>
<p>Ты ль не хвалился всегда, что копьем, и рукою, и силой
  <br/>Можешь легко победить Менелая, любимца Арея?
   <br/>Что же, ступай, вызывай Менелая, любимца Арея,
   <br/>Снова с тобою вдвоем в состязанье вступить. Но совет мой:
   <br/>Лучше останься ты здесь, безрассудно не думай сражаться
   </p>
<p>И в поединок вступать с русокудрым бойцом Менелаем,
  <br/>Чтобы немедля тебя не смирил он копьем своим сильным".
   <br/>И, отвечая, Парис вот такое промолвил ей слово:
   <br/>"Не говори, о, жена, мне упреков, обидных для сердца.
   <br/>Ныне меня Менелай покорил при посредстве Афины,
   </p>
<p>После его покорю, так как боги и нам помогают.
  <br/>Лучше ложись близ меня, чтобы мы насладились любовью.
   <br/>Не затмевала любовь никогда мои мысли так сильно,
   <br/>Даже тогда, как, с тобой Лакедемон отрадный покинув,
   <br/>На мореходных судах я тебя увлекал и впервые
   </p>
<p>В неге любви мы слились, на остров Кранаю прибывши.
  <br/>Весь я исполнен любви и охвачен желанием сладким".
   <br/>Молвил и к ложу пошел, и супруга пошла за ним следом;
   <br/>Вместе на ложе резном улеглись они друг подле друга.
   <br/>Тою порою, как зверь, сын Атрея по воинству рыскал,
   </p>
<p>Не заприметит ли где Александра, подобного богу,
  <br/>Но из троянцев никто и никто из союзников славных
   <br/>Выдать Париса не мог Менелаю, любимцу Арея:
   <br/>Не утаили б его из приязни, когда б увидали,
   <br/>Ибо, как черная смерть, он всему ненавистен был войску.
   </p>
<p>К ним обратившись, тогда царь Агамемнон промолвил:
  <br/>"Слушайте, мужи троянцы, дардане, союзное войско!
   <br/>Явно для всех победил Менелай, любимец Арея.
   <br/>Выдайте ж нам Аргивянку Елену со всем достояньем,
   <br/>Также военную дань уплатите в размере приличном,
   </p>
<p>Чтобы и память о ней в поколеньях грядущих осталась".
  <br/>Так говорил им Атрид, и ахейцы его одобряли.
  </p>
<h2>ПЕСНЬ ЧЕТВЕРТАЯ</h2>
<h3>Нарушение клятвы. Обход войска Агамемноном.</h3><p>Боги собрались в совет, на помосте из золота сидя
   <br/>Подле Зевеса отца, а в средине почтенная Геба
   <br/>Черпала нектар для них. И, друг друга приветствуя, боги
   <br/>Пили из чаш золотых и взирали на город троянцев.
   </p>
<p>Вдруг вознамерился Зевс рассердить волоокую Геру
  <br/>Колкою речью своей и насмешливо так ей промолвил:
   <br/>"Две есть защитницы между богинь у царя Менелая, —
   <br/>Гера Аргивская, с ней и Афина, заступница в битвах.
   <br/>Но вдалеке они сели, довольствуясь тем, что все видят.
   </p>
<p>А между тем Афродита, сияя улыбкою нежной,
  <br/>Всюду следит за Парисом и смерть от него отклоняет;
   <br/>Так и сегодня спасла, когда он уже думал, что гибнет.
   <br/>Все же в бою победил Менелай, любимец Арея.
   <br/>Дайте обсудим теперь, как дела эти нужно устроить.
   </p>
<p>Снова поднимем войну и смятение битвы жестокой,
  <br/>Или же дружбу и мир учредим средь обоих народов.
   <br/>Если одобрите все и покажется так вам приятным,
   <br/>Город Приама царя пусть останется впредь населенным,
   <br/>Вместе же с тем Менелай пусть возьмет Аргивянку Елену".
   </p>
<p>Так он промолвил. Тогда возроптали Афина и Гера.
  <br/>Рядом сидели они и троянцам беды замышляли.
   <br/>Но молчалива была и не молвила слова Афина:
   <br/>Гнев против Зевса отца и ярость ее обуяли.
   <br/>Гера же злобы в душе не сдержала и так говорила:
   </p>
<p>"О, жесточайший Кронид! Какое ты слово промолвил!
  <br/>Хочешь ли сделать мой труд бесполезным? Ужели напрасно
   <br/>Потом, трудясь, обливалась я? Мои кони устали,
   <br/>Войско ахейцев сбирая на горе Приаму и детям.
   <br/>Делай. Но мы, остальные все боги, тебя не одобрим".
   </p>
<p>Гневаясь сильно, Зевес ей ответствовал Тучегонитель:
  <br/>"О, беспощадная! Чем же Приам иль Приамовы дети
   <br/>Так оскорбили тебя, что упорствуешь в злобном желании
   <br/>Срыть до основ Илион, столь прекрасно устроенный город!
   <br/>Если бы, в город войдя чрез ворота, за стены большие,
   </p>
<p>Сразу могла ты пожрать Приама с детьми его вместе,
  <br/>Также троянцев других, лишь тогда б твоя желчь исцелилась.
   <br/>Делай по воле своей. Несогласие это отныне
   <br/>Пусть между мной и тобой не рождает великих раздоров.
   <br/>Но говорю я тебе, — ты ж в уме мое слово запомни: —
   </p>
<p>Если и я как-нибудь пожелаю предать разрушенью
  <br/>Город, где люди живут, которых бы ты возлюбила,
   <br/>Гневу тогда моему не мешай, но дозволь совершиться.
   <br/>Я ж уступаю теперь добровольно, хотя неохотно.
   <br/>Ибо под сводом небес, покрытых звездами, под солнцем
   </p>
<p>Сколько ни есть на земле городов и людей, там живущих,
  <br/>Сердцу милей моему наибольше священная Троя,
   <br/>Старец Приам и народ, копьеносцу Приаму подвластный.
   <br/>Там на моем алтаре никогда не отсутствует пища,
   <br/>Ни возлиянья, ни жир; мы дары эти вместе делили!"
   </p>
<p>И волоокая так отвечала почтенная Гера:
  <br/>"Из городов на земле наиболее три мне любезны:
   <br/>Аргос, равно как и Спарта с широкодорожной Микеной.
   <br/>Ты их разрушь, если сердцу они твоему ненавистны.
   <br/>Я заступаться за них и препятствовать словом не стану,
   </p>
<p>Ибо хотя и мешала и гибели их не хотела,
  <br/>Тщетен мой будет отказ, так как ты несравненно сильнее.
   <br/>Нужно однако, чтоб труд не остался и мой безуспешным.
   <br/>Ибо и я ведь богиня и равного рода с тобою.
   <br/>Кроносом я рождена многоумным и дважды почтенна, —
   </p>
<p>Тем, что я старше всех прочих, и тем, что твоей называюсь
  <br/>Милой супругою, ты же царишь над бессмертными всеми.
   <br/>Лучше бесспорно, чтоб мы уступать согласились друг другу,
   <br/>Буду тебе уступать, а ты мне, и тогда покорятся
   <br/>Боги бессмертные нам. Повели же скорее Афине
   </p>
<p>В грозную битву сойти к аргивянам и к войску троянцев
  <br/>И попытаться, нельзя ль, чтоб троянцы, нарушивши клятвы,
   <br/>Первыми стали вредить аргивянам, победою гордым".
   <br/>Молвила так. Покорился отец и людей, и бессмертных,
   <br/>Тотчас Афине сказал он такое крылатое слово:
   </p>
<p>"К стану ахейских дружин и троянских направься скорее
  <br/>И попытайся, нельзя ль, чтоб троянцы, нарушивши клятвы,
   <br/>Первые стали вредить аргивянам, победою гордым".
   <br/>Так, побуждая, сказал он Афине, хотевшей того же,
   <br/>И с Олимпийских высот она бросилась вниз и помчалась.
   </p>
<p>Как метеор, что ниспослан был Кроноса хитрого сыном, —
  <br/>Знаменье чудное для моряков иль обширного войска,
   <br/>Ярко блестящий, кругом рассыпающий искры без счета, —
   <br/>Точно такой устремилась на землю Паллада Афина
   <br/>И среди войска упала. И зрителей ужас наполнил,
   </p>
<p>Резвых наездников Трои, ахеян в прекрасных доспехах.
  <br/>Каждый из них говорил, к своему обращаясь соседу:
   <br/>"Или вернется война и смятение битвы жестокой,
   <br/>Или же дружбу и мир учредит средь обоих народов
   <br/>Царь Олимпиец Зевес, кто войною людей управляет".
   </p>
<p>Так говорили они, аргивяне и мужи троянцы.
  <br/>И Лаодоку, герою бойцу, Антенорову сыну,
   <br/>Ставши подобной, Афина с толпою Троянцев смешалась,
   <br/>Взором ища, не найдет ли Пандара, подобного богу, —
   <br/>И беспорочно-могучего сына царя Ликаона
   </p>
<p>Вскоре нашла. Он стоял меж рядами бойцов щитоносцев.
  <br/>Сильных мужей, что пришли с берегов отдаленных Эзиппа.
   <br/>Стала богиня вблизи и крылатое молвила слово:
   <br/>"Хочешь ли слушать меня, рассудительный сын Ликаона?
   <br/>Быструю должен стрелу ты, осмелясь, пустить в Менелая.
   </p>
<p>Ты б меж троянцами всеми стяжал благодарность и славу,
  <br/>А наибольше всего у героя царя Александра.
   <br/>Тотчас блистательный дар он пришлет тебе, если увидит,
   <br/>Что Менелай, сын Атрея, любимый Ареем, сраженный
   <br/>Быстрой твоею стрелой, на костер погребальный восходит.
   </p>
<p>Что же, повергни стрелой знаменитого сына Атрея,
  <br/>Дай лишь обет Аполлону Ликийскому, славному луком,
   <br/>Из первородных ягнят гекатомбой почтить его пышной,
   <br/>В день, как домой ты вернешься, в свой город священный Зелею".
   <br/>Так говорила она и его убедила, безумца.
   </p>
<p>Снял он блестящий свой лук, на который снабдил его рогом
  <br/>Дикий козел похотливый, им некогда в грудь пораженный.
   <br/>Сидя в засаде, он подле расселины камня увидел
   <br/>И поразил его в грудь, и тот навзничь на камень свалился.
   <br/>Пядей в шестнадцать рога у него ото лба поднимались,
   </p>
<p>И полировщик рогов искусно приладил их вместе,
  <br/>Гладко затем обточил, золотые приделав загибы.
   <br/>Лук свой Пандар натянул и к земле прислонил, положивши,
   <br/>А впереди со щитами товарищи храбрые стали,
   <br/>Чтобы не раньше ахейцы отважные с места вскочили,
   </p>
<p>Чем упадет Менелай, сын Атрея, любимый Ареем.
  <br/>Крышку колчана подняв, оперенную новую вынул
   <br/>Он торопливо стрелу — виновницу черных страданий.
   <br/>И, приложив к тетиве стрелу заостренную, громко
   <br/>Дал он обет Аполлону Ликийскому, славному луком,
   </p>
<p>Из первородных ягнят гекатомбой почтить его пышной,
  <br/>В день, как домой возвратится, в свой город священный Зелею.
   <br/>Вскоре затем, захвативши стрелу вместе с жилой бычачьей,
   <br/>Тесно к груди тетиву придавил он, а к луку — железо.
   <br/>Тотчас, лишь только он рог изогнул в виде круга большого,
   </p>
<p>Лук зазвенел, тетива застонала, стрела отскочила
  <br/>Острым концом впереди, пролететь порываясь чрез войско.
   <br/>Но и тебя, Менелай, не забыли блаженные боги.
   <br/>Первая Зевсова дочь, что дарует в сраженьи победу,
   <br/>Стала вблизи и стрелу смертоносную прочь отклонила
   </p>
<p>И удалила от кожи, поспешно, как мать от ребенка
  <br/>Муху спешит удалить, когда в сладком он сне отдыхает.
   <br/>И острие наклонилось туда, где крючки золотые
   <br/>Пояс держали на нем, как бы панцирь двойной образуя.
   <br/>В пояс, прилаженный плотно, стрела острием угодила
   </p>
<p>И проскочила чрез пояс, отделанный с дивным искусством,
  <br/>Также чрез панцирь она пролетела, украшенный пышно,
   <br/>И через медь, что на теле носил он, защиту от копий,
   <br/>Больше всего охранявшую мужа. Ее пронизавши,
   <br/>Кожу на теле героя стрела оцарапала сверху;
   </p>
<p>В то же мгновение черная кровь заструилась из раны.
  <br/>Точно слоновая кость, что в Меонии или в Карии
   <br/>Женщина пурпуром красит, чтоб конский нащечник сготовить;
   <br/>Долго в жилище ее он лежит, и наездников много
   <br/>Тщетно желают его получить, — он царю достается
   </p>
<p>На украшенье коню, самому же вознице на славу:
  <br/>Так у тебя, Менелай, обагрилися черною кровью
   <br/>Сильные бедра и голени, также прекрасные ступни.
   <br/>И содрогнулся в то время владыка мужей Агамемнон,
   <br/>Видя, как черная кровь заструилась из раны героя.
   </p>
<p>Также и сам Менелай содрогнулся, любимец Арея,
  <br/>Но как взглянул, что зазубрины меди остались наружу,
   <br/>Тотчас в груди у него успокоилось храброе сердце.
   <br/>Тяжко стеная, тогда Агамемнон владыка промолвил,
   <br/>За руку взяв Менелая, — и, внемля вздыхала дружина:
   </p>
<p>Милый мой брат! Видно, к смерти твоей дал я клятвы союза,
  <br/>Выслав тебя одного за ахеян с троянцами биться.
   <br/>Вот поразили троянцы тебя, клятвы мира поправши.
   <br/>Но не напрасно свершаются клятвы, заклания агнцев,
   <br/>И возлиянья вина и пожатия рук при союзах.
   </p>
<p>Если досель Олимпиец еще не воздал за измену,
  <br/>Все ж он, хоть поздно воздаст. За нее они многим заплатят —
   <br/>И головою своей, и детьми, и супругами также.
   <br/>Твердо уверен мой ум, и я это предчувствую сердцем:
   <br/>Будет когда-либо день, и погибнет священная Троя,
   </p>
<p>Старец погибнет Приам и народ копьеносца Приама.
  <br/>Зевс ополчится Кронид, в эфире высоко живущий,
   <br/>Мрачной эгидою сам против них потрясет он во гневе
   <br/>И отомстит за обман; это сбудется все неизбежно.
   <br/>Но по тебе, Менелай, буду тяжкою скорбью терзаем,
   </p>
<p>Если ты ныне умрешь, и свершится судьба твоей жизни.
  <br/>В Аргос безводный тогда возвращусь я, позором покрытый,
   <br/>Ибо по крае родном затоскуют ахеяне вскоре.
   <br/>На похвальбу и Приаму, и прочим троянцам оставим
   <br/>Мы аргивянку Елену, твои же истлеют здесь кости,
   </p>
<p>Лежа в троянской земле, а твой подвиг останется тщетным.
  <br/>Будет хвалиться тогда не один из надменных троянцев
   <br/>И, Менелаев курган попирая ногами, он скажет:
   <br/>"Так безуспешно пускай и в грядущем Атрид Агамемнон
   <br/>Гнев проявляет, как ныне под Трою привел он ахеян!
   </p>
<p>Ибо домой возвратился в любезную отчую землю
  <br/>Он на пустых кораблях, а бойца Менелая оставил!
   <br/>Скажет он так. Пусть земля подо мною расступится раньше".
   <br/>И, ободряя его, Менелай русокудрый промолвил:
   <br/>"Ты успокойся, чтоб страх не вселился в ахейское войско.
   </p>
<p>Не на опасное место стрела заостренная пала.
  <br/>Сверху меня защитил ярко-блещущий пояс, а снизу
   <br/>Панцирь и медный покров, кузнецами сработанный крепко".
   <br/>И, отвечая ему, Агамемнон владыка промолвил:
   <br/>"Если бы так оно было, о, брат Менелай мой любезный!
   </p>
<p>Рану исследует врач и наложит целебное средство,
  <br/>Чтобы избавить тебя от черных страданий и боли".
   <br/>Так он сказал, и Талфибию, славному вестнику, молвил:
   <br/>"Ты призови поскорей, о, Талфибий, сюда Махаона,
   <br/>Мужа-бойца, Эскулапа, врача беспорочного, сына.
   </p>
<p>Пусть он осмотрит вождя Менелая, любимца Арея.
  <br/>Некий хороший стрелок из ликийских мужей иль троянских
   <br/>Ранил стрелою его, на славу себе, нам на горе".
   <br/>Так он промолвил и, внявши, его не ослушался вестник.
   <br/>Он торопливо пошел чрез толпу меднобронных ахейцев,
   </p>
<p>Мужа ища Махаона. Его он увидел стоящим,
  <br/>И окружали героя ряды щитоносцев могучих,
   <br/>Тех, что с ним прибыли вместе из Троки, богатой конями.
   <br/>Ставши вблизи от него, он промолвил крылатое слово:
   <br/>"Сын Эскулапа, идем! Зовет тебя царь Агамемнон,
   </p>
<p>Чтоб осмотрел ты вождя Менелая, любимца Арея.
  <br/>Некий хороший стрелок из ликийских мужей иль троянских
   <br/>Ранил стрелою его, на славу себе, нам на горе".
   <br/>Так он промолвил и сердце в груди Махаона встревожил.
   <br/>Оба, идя чрез толпу по широкому войску ахейцев,
   </p>
<p>К месту пришли, где стрелой был сражен Менелай русокудрый.
  <br/>Лучшие мужи вожди обступили его полукругом,
   <br/>Он находился средь них и казался похожим на бога.
   <br/>Тотчас извлек Махаон ту стрелу, что вонзилась за пояс,
   <br/>И, вынимая ее, изломал все зазубрины меди.
   </p>
<p>Пояс затем развязал он блестящий, под поясом панцирь,
  <br/>Также и медный покров, кузнецами сработанный крепко.
   <br/>Рану затем осмотрел, где стрела заостренная пала,
   <br/>Высосал кровь и, целя, облегчающим зельем посыпал,
   <br/>Тем, что когда-то Хирон дал отцу его в память о дружбе.
   </p>
<p>Так хлопотали они вкруг Атрида, бесстрашного в бое.
  <br/>Тою порою ряды копьеносцев троянцев смыкались;
   <br/>Вспомнив о битве, опять облекались в доспехи данайцы.
   <br/>Если б ты видел тогда Агамемнона, равного богу,
   <br/>Не показался б тебе он дрожащим иль сонным,
   </p>
<p>Иль не желающим биться. Он в доблестный бой порывался
  <br/>И колесницу покинул, блиставшую медью, и быстрых,
   <br/>Тяжко храпевших коней. Их держал наготове соратник,
   <br/>Эвримедон, храбрый сын Птоломея, Пиреева сына.
   <br/>Царь приказал ему близко держаться с конями, на случай
   </p>
<p>Если войска обходя, он почувствует в членах усталость.
  <br/>Сам же пошел он пешком вдоль рядов и осматривал войско.
   <br/>К тем из мужей быстроконных, чье видел он к битве усердье,
   <br/>Царь подходил, укрепляя их бодрость такими словами:
   <br/>"С бурною силой теперь собирайтесь, аргивские мужи!
   </p>
<p>Ибо отец наш Зевес помогать вероломным не станет.
  <br/>Те, что нарушили первые мира священные клятвы,
   <br/>Коршунов будут потом насыщать своей кожей истлевшей.
   <br/>Мы же их милых супруг, с их детьми неразумными вместе
   <br/>На кораблях увезем, когда вражеский город разрушим".
   </p>
<p>Если ж он видел мужей, кто от грозной войны уклонялся,
  <br/>Сильно он тех порицал, обращая к ним гневное слово:
   <br/>"Трусы, мишени для стрел! Неужель вам не стыдно, ахейцы!
   <br/>Что вы стоите, на месте застывши, как юные лани,
   <br/>Если они, пробежав по равнине большой и уставши,
   </p>
<p>Вдруг неподвижно стоят и в душе у них нет больше силы, —
  <br/>Так цепенеете вы и стоите, и в бой не идете.
   <br/>Уж не хотите ли ждать, чтоб троянцы пришли сюда близко,
   <br/>К пышным кормам кораблей, на прибрежие моря седого,
   <br/>И убедиться, не Зевс ли своей вас покроет рукою".
   </p>
<p>Так обходя все ряды, проявлял свою власть Агамемнон.
  <br/>Прежде всего чрез толпу он направился к воинству критян.
   <br/>В бой снаряжались они вкруг могучего Идоменея;
   <br/>Он впереди находился, по силе похожий на вепря,
   <br/>А Мерион побуждал остальные фаланги к сраженью.
   </p>
<p>Радость в душе ощутил, их увидевши, царь Агамемнон;
  <br/>К Идоменею тогда обратился он с ласковым словом:
   <br/>"Идоменей, ты милее мне всех быстроконных данайцев,
   <br/>Как на войне, так равно и во всяком другом предприятьи,
   <br/>Также средь пира, когда предводители войска ахеян
   </p>
<p>В кубках почетных вино искрометное сами мешают, —
  <br/>Ибо прекрасноволосые все остальные ахейцы
   <br/>В меру лишь пьют; пред тобой же одним вечно полная чаша,
   <br/>Как предо мною, стоит — и мы пьем по желанию сердца.
   <br/>В битву теперь устремись, — будь таким, как ты прежде стремился".
   </p>
<p>Идоменей полководец на это сказал, отвечая:
  <br/>"Да, сын Атрея! Тебе я останусь товарищем верным,
   <br/>Как обещал до сих пор и кивнул головой в знак согласья.
   <br/>Лучше других побуждай ты прекрасноволосых ахейцев
   <br/>Дабы сраженье скорей началось, — оттого что троянцы
   </p>
<p>Клятву свою преступили; их смерть впереди ожидает,
  <br/>Бедствия ждут их за то, что нарушили первые клятву".
   <br/>Так он сказал, и Атрид удалился, обрадован сердцем,
   <br/>И, проходя чрез толпу, он направился дальше к Аяксам.
   <br/>В бой они шли, а за ними шли пешие воины тучей.
   </p>
<p>Как иногда замечает пастух, что над морем
  <br/>Туча несется, гонимая бурным дыханьем Зефира;
   <br/>Издали кажется, будто чернее смолы над водами
   <br/>Шествует грозно она и приносит великую бурю,
   <br/>И, содрогнувшись, скорей он в пещеру овец загоняет, —
   </p>
<p>Так за Аяксами вслед, поспешая в жестокую битву,
  <br/>Черной толпой подвигались густые фаланги героев,
   <br/>Зевса питомцев, щитами и копьями грозно сверкавших.
   <br/>Радость в душе ощутил, их увидевши, царь Агамемнон,
   <br/>И, обращаясь к вождям, он промолвил крылатое слово:
   </p>
<p>"Вам, о, Аяксы, вожди Аргивян меднобронных, не стану
  <br/>Я приказанья давать; вас к войне побуждать неприлично:
   <br/>Сами всегда вы народ побуждаете силой сражаться.
   <br/>Если б, о, Зевс, наш отец, о, царь Аполлон и Афина,
   <br/>Сердце такое все мужи имели как ваше,
   </p>
<p>Скоро бы рухнул тогда крепкий город владыки Приама,
  <br/>Нашею взятый рукой и разрушенный до основанья".
   <br/>Так он сказал и от них удалился, к другим направляясь.
   <br/>Нестора встретил потом, кто в Пилосе гремел на собраньях.
   <br/>Ныне товарищей в бой, побуждая сражаться, он строил
   </p>
<p>Вкруг Пелагона большого, Аластора с Хромием вместе,
  <br/>Вкруг Гелиона царя и Биаса, владыки народов.
   <br/>Конных мужей, колесницы с конями вперед он подвинул,
   <br/>Пеших в огромном числе позади поместил самых сильных, —
   <br/>Битвы надежный оплот, — а трусливых поставил в средину,
   </p>
<p>Чтобы и нехотя каждый из этих сражался по нужде.
  <br/>Начал он конных мужей наставлять и советовал в битве
   <br/>Крепко держать лошадей, не бросаясь толпой в беспорядке:
   <br/>"Пусть никто из возниц, полагаясь на силу и ловкость,
   <br/>Не пожелает один раньше прочих с троянцами биться
   </p>
<p>И не отступит назад, ибо так одолеют вас легче.
  <br/>Если же кто из своей перейдет колесницы к другому,
   <br/>Тот оставайся с копьем, — так гораздо полезнее будет.
   <br/>Некогда наши отцы, соблюдавшие мудрость такую,
   <br/>Храбрость имея в груди, города разрушали и стены".
   </p>
<p>Так побуждал их старик, с давних пор многоопытный в битвах.
  <br/>Радость при виде его ощутил Агамемнон владыка,
   <br/>И, обращаясь к нему, он промолвил крылатое слово:
   <br/>"Если б колени твои, как и сердце в груди твоей милой,
   <br/>Были послушны тебе, о, старик, и ты крепок был силой!
   </p>
<p>Но удручает тебя, как и всех одинаково, старость.
  <br/>Пусть бы другой был таким, а тебе оставаться бы юным".
   <br/>И, отвечая, сказал ему Нестор, наездник Геренский:
   <br/>"Сам бы хотел я, Атрид, и до ныне быть столь же могучим,
   <br/>Как и в то время, когда умертвил я Эревфалиона.
   </p>
<p>Но не дают человеку все вместе бессмертные боги.
  <br/>Некогда молод я был, а теперь вот надвинулась старость.
   <br/>Все же я с конными в бой отправляюсь, советом и словом
   <br/>Буду их там наставлять: таково преимущество старцев.
   <br/>Копья метать будут те, кто моложе меня и к оружью
   </p>
<p>Больше пригоден, чем я: они силе своей доверяют".
  <br/>Так он сказал, и Атрид удалился, обрадован сердцем.
   <br/>И повстречался ему Менесфей, знаменитый наездник,
   <br/>Сын Петеоса, средь войска Афинян, искусных в сраженьи,
   <br/>А в стороне от него стоял Одиссей многоумный,
   </p>
<p>Непобедимой толпой кефаллонских мужей окруженный.
  <br/>Бурный сражения крик сюда не достиг до их слуха.
   <br/>Ибо недавно еще устремились фаланги Ахейцев
   <br/>И быстроконных троянцев. Они ж, оставаясь на месте,
   <br/>Ждали, покуда другие ряды аргивян подоспеют
   </p>
<p>И нападут на троянцев, и общая битва начнется.
  <br/>И, негодуя, на них посмотрел Агамемнон владыка;
   <br/>К ним обращаясь, тогда он промолвил крылатое слово:
   <br/>"Сын Петеоса царя, питомца Зевеса Кронида,
   <br/>Также и ты, о, лукавец, исполненный злобных обманов,
   </p>
<p>Что вы стоите вдали и дрожите, надеясь на прочих?
  <br/>Лучше пристало бы вам средь передних бойцов находиться,
   <br/>С ними стоять, чтоб на встречу горячему броситься бою.
   <br/>Ибо я раньше других вас обоих на пир призываю,
   <br/>Если вожди аргивян пировать собираются вместе.
   </p>
<p>Жареным мясом тогда вам отрадно питаться и кубки,
  <br/>Полные сладким вином, осушать, сколько сердцу угодно.
   <br/>Ныне приятно вам ждать, хоть бы в десять рядов перед вами
   <br/>Дети ахейцев пошли сражаться безжалостной медью".
   <br/>Но, исподлобья взглянув, отвечал Одиссей многоумный:
   </p>
<p>"О, что за слово, Атрид, из уст твоих вырвалось ныне!
  <br/>Как ты решился сказать, что хочу уклониться от боя?
   <br/>Чуть лишь троянцы и греки возбудят работу Арея, —
   <br/>Скоро увидишь и сам, если хочешь, и так озабочен, —
   <br/>Нежный отец Телемаха смешается с рядом передним
   </p>
<p>Конных троянских бойцов. Это слово сказал ты на ветер".
  <br/>И, улыбаясь, промолвил ему Агамемнон владыка, —
   <br/>Гнев Одиссея заметив, он взял свое слово обратно:
   <br/>"Зевса потомок, Лаерта дитя, Одиссей многоумный!
   <br/>Сильно тебя укорять и давать приказанья не стану,
   </p>
<p>Ибо я ведую сам, что душа в твоей груди любезной
  <br/>Мудрых советов полна; ты о том же, что я, помышляешь.
   <br/>Двинься вперед; мы потом все загладим, коль слово дурное
   <br/>Сказано было. Пусть Зевс его сделает тщетным, как ветер".
   <br/>Так он сказал и от них удалился, к другим направляясь,
   </p>
<p>К сыну Тидея пошел, к Диомеду, великому духом.
  <br/>Средь боевых колесниц и коней он стоял неподвижно,
   <br/>Рядом же с ним находился Сфенел, храбрый сын Капонея.
   <br/>И, негодуя на них посмотрел Агамемнон владыка.
   <br/>К ним обращаясь, тогда он промолвил крылатое слово:
   </p>
<p>"Горе! Коней укротителя сын — воеводы Тидея!
  <br/>Что ты от страха дрожишь и на поле сражения смотришь?
   <br/>Нет, твой родитель Тидей так дрожать не любил от испуга;
   <br/>Больше любил воевать он с врагами пред милой дружиной.
   <br/>Так говорят, кто видал его в деле. Я с ним не встречался,
   </p>
<p>Сам я не видел его. Говорят, он храбрее был прочих.
  <br/>Некогда он и герой Полиник богоравный, как гости,
   <br/>В город Микены пришли, не воюя, а войско сбирая,
   <br/>Чтобы войною идти на священные Фивские стены;
   <br/>Долго молили они дать им в помощь союзников славных;
   </p>
<p>Те соглашались им дать и условия их одобряли.
  <br/>Только Зевес помешал, посылая дурные приметы,
   <br/>И удалились они, к берегам возвращаясь Азопа,
   <br/>Что меж густых камышей по зеленым лугам протекает.
   <br/>Вестником снова тогда снарядили ахейцы Тидея.
   </p>
<p>Он же пошел и в пути многочисленных встретил фиванцев,
  <br/>Кадма детей, во дворце Этеокла царя пировавших.
   <br/>Только наездник Тидей, хоть и был среди них чужеземцем,
   <br/>Не испугался, один очутившись средь многих кадмейцев.
   <br/>Вызвал он всех на борьбу и легко победил в состязаньи;
   </p>
<p>Так помогала ему богиня Паллада Афина.
  <br/>Гнев затаивши, коней усмирители мужи кадмейцы
   <br/>Против него на возвратном пути поместили в засаде
   <br/>Юных бойцов пятьдесят, под начальством двоих полководцев,
   <br/>Меона, сына Гемона, с бессмертными равного мужа,
   </p>
<p>И Полифонта, что жаждал войны, Автофонова сына.
  <br/>Но приготовил Тидей и всем этим позорную гибель:
   <br/>Всех умертвил и домой одному только дал возвратиться.
   <br/>Меона он отослал, повинуясь знамениям неба.
   <br/>Вот он каков был Тидей Этолийский. Но сына родил он,
   </p>
<p>Худшего в битве, чем он, хоть способного больше на речи".
  <br/>Так он сказал. Ничего Диомед не ответил могучий,
   <br/>Но порицанье почтенного мужа почтительно принял.
   <br/>А Копанея отважного сын возразил и промолвил:
   <br/>Не говори, сын Атрея, так лживо, ты, знающий правду!
   </p>
<p>Лучше гораздо отцов мы считаем себя справедливо.
  <br/>Мы покорили и Фив семивратных высокую крепость,
   <br/>Хоть к недоступным стенам привели недостаточно войска,
   <br/>В знаменья веря богов, полагаясь на Зевсову помощь.
   <br/>Наши отцы между тем по своей же вине там погибли,
   </p>
<p>И потому не равняй ты отцов наших в доблести с нами".
  <br/>Мощный тогда Диомед, исподлобья взглянув, ему молвил:
   <br/>"Друг мой, ты стой и молчи, моему повинуйся совету.
   <br/>Я укорять не хочу Агамемнона, пастыря войска,
   <br/>Если он в бой побуждает ахеян в прекрасных доспехах.
   </p>
<p>Ибо ему же хвала воспоследует, если ахейцы
  <br/>Трои сынов истребят, Илион ниспровергнув священный;
   <br/>Также ему будет скорбь, если войско ахейцев погибнет.
   <br/>Но перестань и скорей об отваге неистовой вспомним".
   <br/>Молвил, в оружьи потом соскочил с колесницы на землю.
   </p>
<p>И на груди у царя соскочившего медь загремела,
  <br/>Страшно звуча, — так что робость объяла б и храброго сердцем.
   <br/>Точно морские валы, подымаемы западным ветром,
   <br/>К многоотзывным брегам, громоздясь друг на друга, стремятся,
   <br/>Вспучась на море сперва, разбиваются после о землю,
   </p>
<p>Грозно бушуют на ней и, вдоль скал изгибаясь прибрежных,
  <br/>Мчатся наверх, далеко изрыгая соленую пену, —
   <br/>Так, друг за другом стремясь, непрерывно на бой подвигались
   <br/>Храбрых данайцев ряды. И давали вожди приказанья,
   <br/>Каждый фалангам своим. Все же молча ступали, в безмолвном
   </p>
<p>Страхе пред властью царей, — и никто б не поверил, что столько
  <br/>Воинов рядом идет, имеющих голос в гортани.
   <br/>Ярко пестрели на всех одетые ими доспехи.
   <br/>Войско троянцев меж тем на овец походило несчетных,
   <br/>Если доят молоко их в загоне богатого мужа,
   </p>
<p>И, услыхавши самцов, они вместе блеять начинают:
  <br/>Гул непрерывный такой по троянскому войску носился.
   <br/>Не одинаков был бранный их клик; они разно вопили
   <br/>Все на своих языках, ибо мужи сошлись отовсюду.
   <br/>Всех их Арей побуждал, а данайцев — Паллада Афина,
   </p>
<p>Трепет и Страх и в желаньях своих ненасытная Распря, —
  <br/>Распря, которая в мир чуть заметной приходит, а вскоре
   <br/>Грозно идет по земле, головой в небеса упираясь.
   <br/>Это она среди войска взаимную сеяла ярость,
   <br/>Через толпу проходя и стенанья мужей умножая.
   </p>
<p>Только что, вместе сойдясь, на одной они стали поляне.
  <br/>Встретились кожи и копья, и силы мужей меднобронных,
   <br/>Выпукло-круглые сшиблись со звоном щиты со щитами,
   <br/>И от сражения гул поднимался вокруг многозвучный.
   <br/>Вместе сливались в нем крик ликованья и вопли героев,
   </p>
<p>Тех, кто погиб и кто губит; земля обагрилась их кровью.
  <br/>Как, ниспадая с горы, из огромных источников снежных,
   <br/>Зимней порой два потока средь общей долины сливают
   <br/>Бурные воды свои и глубокий овраг образуют,
   <br/>И далеко на горах пастуху их волнение слышно, —
   </p>
<p>Так от столкнувшихся войск и грохот поднялся и ужас.
  <br/>Первый сразил Антилох копьеносца троянского мужа,
   <br/>Славу передних бойцов, Эхепола, Фализия сына.
   <br/>По верху шлема его густогривого первый ударил,
   <br/>В лоб он оружье вонзил, и в кость Эхеполу проникла
   </p>
<p>Острая медь глубоко, — и тьма его очи покрыла.
  <br/>Рухнул на землю герой, словно башня, в жестоком сраженьи.
   <br/>Павшего за ноги быстро схватил Элефенор владыка,
   <br/>Сын Халкодона, абантов, отважных душой, полководец,
   <br/>И поволок из под стрел, желаньем горя поскорее
   </p>
<p>С трупа доспехи совлечь, но не долго желание длилось.
  <br/>Ибо герой Агенор, увидав, что он тело волочит,
   <br/>И, наклонившись, свой бок обнажает, щитом не покрытый.
   <br/>Медное бросил копье и лишил его члены движенья.
   <br/>Вылетел дух из него, а над ним аргивян и троянцев
   </p>
<p>Гибельный бой запылал; точно волки, один на другого
  <br/>Дико бросались они; человек с человеком сцеплялся.
   <br/>После Аякс Теламонид убил Симоисия, сына
   <br/>Анфемиона, цветущего юношу. С Иды спускаясь
   <br/>Вместе с родными своими, чтоб стадо овечье проведать,
   </p>
<p>Некогда мать родила его в свет на брегах Симоиса, —
  <br/>Он оттого Симоисием назван. Родителей милых
   <br/>Не наградил за труды воспитания, ибо недолгий
   <br/>Прожил он век, усмиренный копьем Теламонова сына.
   <br/>Тот на ходу поразил его в грудь, от сосца недалеко
   </p>
<p>Правого; вышло копье через спину, насквозь пролетевши
  <br/>И повалился он наземь во прах, как чернеющий тополь,
   <br/>Выросший в низменном месте, среди луговины огромной,
   <br/>Стройный и ветви свои напрягающий прямо к вершине,
   <br/>Если его вдруг подрубит секирой блистающей плотник,
   </p>
<p>Чтобы согнуть колесо для прекрасной большой колесницы,
  <br/>И, засыхая, лежит он, сраженный, вдоль берега речки:
   <br/>Так поразил Симоисия, Анфемионова сына,
   <br/>Зевса потомок Аякс. А в него сквозь толпу сын Приама,
   <br/>В панцире светлом Антиф копье заостренное бросил,
   </p>
<p>Но, промахнувшись, в Левкона попал, Одиссеева друга,
  <br/>В пах его ранил, меж тем как он влек Симоисия тело.
   <br/>Наземь он лег подле трупа, который из рук его выпал.
   <br/>Сильно тогда Одиссей огорчился душой по убитом,
   <br/>Между передних бойцов, яркой медью одет, появился,
   </p>
<p>Близко к врагам подошел и, с угрозой кругом озираясь,
  <br/>Бросил сверкающий дрот. Отступили троянцы, увидев,
   <br/>Как размахнулся герой. И стрела не напрасно помчалась,
   <br/>В Демокоона попала, побочного сына Приама.
   <br/>Из Абидоса пришел он, страны кобылиц быстроногих,
   </p>
<p>И, за товарища мстя, Одиссей поразил его дротом
  <br/>Прямо в висок; из другого виска, проскочивши навылет,
   <br/>Острая вышла стрела, и тьма его очи покрыла.
   <br/>Наземь он шумно упал и доспехи на нем загремели.
   <br/>И отступили передние мужи и доблестный Гектор.
   </p>
<p>С криком тогда аргивяне, убитых тела увлекая,
  <br/>Все устремились вперед. То увидев с Пергамской твердыни,
   <br/>Гнев ощутил Аполлон и, крича, ободрил он Троянцев:
   <br/>"Смело, коней укротители! В битве врагам не сдавайтесь!
   <br/>И у данайцев тела не из камня и не из железа,
   </p>
<p>Чтоб устоять против медной стрелы, рассекающей кожу.
  <br/>Да и к тому ж Ахиллес, сын Фетиды прекрасноволосой,
   <br/>В битву не вышел, но гнев, изнуряющий душу, питает".
   <br/>С крепости так говорил грозный бог. Той порою дочь Зевса,
   <br/>Славная Тритогенея к борьбе побуждала ахейцев,
   </p>
<p>Через толпу проходя и усталых бойцов ободряя.
  <br/>Рок между тем оковал Амарикова сына Диора,
   <br/>Ибо он в ногу был ранен громадным булыжником острым,
   <br/>В правую голень. Его поразил полководец Фракийцев,
   <br/>Сильный Пирой, сын Имбраса, из города Эны пришедший.
   </p>
<p>Кости ему раздробил неистовый камень и жилы
  <br/>Обе порвал, и он навзничь во прах повалился на землю,
   <br/>Руки к любезным друзьям простирая, дыша через силу.
   <br/>Тут подбежал поразивший его полководец Фракийцев.
   <br/>В тело Диора внзил он копье, от пупка недалеко.
   </p>
<p>Внутренность вылилась наземь, и тьма ему очи покрыла.
  <br/>Но Эталиец Фоас, чуть Пирой наклонился над трупом,
   <br/>В грудь его ранил копьем, близ сосца; медь проникла до легких.
   <br/>Тотчас Фоас подбежал, из груди у Пироя обратно
   <br/>Тяжкое вынул копье, и, острый свой меч обнажая,
   </p>
<p>Быстро в живот посредине вонзил и лишил его жизни,
  <br/>Только доспехов с него не совлек: подоспела дружина,
   <br/>Войско чубатых фракйцев, уставивших длинные копья,
   <br/>И отогнали его. И хоть был он высок и бесстрашен,
   <br/>Силой цветущей владел, все же дрогнул, назад отступая.
   </p>
<p>Так распростерты в пыли, друг близь друга они оставались,
  <br/>Храбрых фракийских дружин, а равно меднобронных Эпеян
   <br/>Двое вождей. И кругом было много других умерщвленных.
   <br/>Не охулил бы такого сраженья и муж посторонний,
   <br/>Если б в средину проникнуть он мог, острой медью не ранен,
   </p>
<p>Если б его провела среди войска Паллада Афина,
  <br/>За руку взявши и прочь отклоняя неистовство копий:
   <br/>Ибо не в малом числе аргивяне в тот день и троянцы
   <br/>В землю уткнулись лицом, распростертые друг подле друга.
  </p>
<h2>ПЕСНЬ ПЯТАЯ</h2>
<h3>Подвиги Диомеда.</h3><p>Тою порой Диомеду богиня Паллада Афина
   <br/>Мощь и отвагу дала, чтобы он отличился в сраженьи
   <br/>Перед ахейцами всеми и славой покрылся отрадной.
   <br/>Шлем Диомеда и щит она блеском зажгла неослабным,
   </p>
<p>Равным сиянью звезды, что, омывшись в волнах океана,
  <br/>Ночью осенней горит меж звездами, — видна отовсюду:
   <br/>Вкруг головы и вкруг плеч она так осияла героя
   <br/>И устремила в средину, туда, где толпа и смятенье.
   <br/>Был меж троянцами некий Дарес, муж, богатством цветущий,
   </p>
<p>Жрец беспорочный Гефеста. И двух сыновей возрастил он,
  <br/>Опытных в каждом сраженьи: Идея бойца и Фегея.
   <br/>Оба, отстав от своих, Диомеду навстречу помчались.
   <br/>На колеснице они, он же пеший на бой устремился.
   <br/>Только что, друг наступая на друга, сошлись они близко,
   </p>
<p>Первый Фегей, сын Дареса, копье длиннотенное бросил,
  <br/>Но острие пролетело над левым плечом Диомеда
   <br/>И не коснулось его; сын Тидея тогда устремился
   <br/>С медью, и дрот не напрасно был пущен рукою могучей:
   <br/>В грудь меж сосцов он Фегея ударил, свалив с колесницы.
   </p>
<p>Тотчас Идей соскочил, колесницу свою покидая,
  <br/>И не дерзнул заступиться за тело убитого брата.
   <br/>Сам бы в то время едва ли избег он погибели черной,
   <br/>Если б Гефест не помог и не спас его, тьмою одевши,
   <br/>Чтобы не слишком душой убивался божественный старец.
   </p>
<p>В сторону быстрых коней отогнал Диомед, сын Тидея,
  <br/>И передал их друзьям отвести к кораблям многоместным.
   <br/>Только что мужи троянцы детей увидали Дареса,
   <br/>Первого быстро бегущим, другого лежащим во прахе,
   <br/>Все содрогнулись душой. Синеокая тотчас Афина,
   </p>
<p>За руку взяв, обратилась к бессмертному богу Арею:
  <br/>"Кровью покрытый Арей, мужегубец Арей, стен крушитель!
   <br/>Не предоставим ли мы аргивянам и войску троянцев
   <br/>Биться, кому бы из них ни назначена слава Зевесом,
   <br/>Не удалимся ли мы, чтобы Зевсова гнева избегнуть?"
   </p>
<p>Так говоря, увела она бурного бога из битвы
  <br/>И на крутом берегу у потока Скамандра его посадила.
   <br/>Стали ахейцы троянцев теснить. Каждый вождь аргивянин
   <br/>Мужа убил. — И всех раньше владыка мужей Агамемнон
   <br/>Одия сбил с колесницы, вождя ализонов большого,
   </p>
<p>В спину ему между плеч угодил он копьем, когда в бегство
  <br/>Тот обратиться хотел, и копье через грудь проскочило.
   <br/>Грузно он назем упал, и доспехи на нем загремели.
   <br/>Идоменеем был сын умерщвлен мэонянина Бора
   <br/>Фест богоравный, — пришел он из Тарны, земли плодоносной.
   </p>
<p>Идоменей, знаменитый метатель, в плечо его ранил
  <br/>Правое длинным копьем, когда этот вступал к колесницу;
   <br/>Вниз он свалился и тьма ненавистная им овладела.
   <br/>Идоменеевы слуги с убитого сняли доспехи.
   <br/>Строфия сын, многоопытный в деле охоты Скамандрий
   </p>
<p>Был заостренным копьем Менелая Атрида повергнут,
  <br/>Славный охотник: сама Артемида его научила
   <br/>Диких зверей убивать — всех питаемых лесом нагорным.
   <br/>Не помогла Артемида ему, возлюбившая стрелы,
   <br/>Не помогли состязанья в стрельбе, где блистал он когда-то.
   </p>
<p>Но знаменитый метатель копья Менелай, сын Атрея,
  <br/>В спину его меж плечами копьем поразил, когда в бегство
   <br/>Он обратился — насквозь через грудь острие пролетело.
   <br/>Ниц он свалился во прах, и доспехи на нем загремели.
   <br/>Вождь Мерион умертвил Фереклая, дитя Гармонида,
   </p>
<p>Мужа строителя: всякое тонко умел он изделье
  <br/>Строить руками, — его возлюбила Паллада Афина.
   <br/>Он и царю Александру суда соразмерно построил —
   <br/>Бедствий причину, принесшие горе всем жителям Трои,
   <br/>Также ему самому: приговора богов он не ведал.
   </p>
<p>Храбрый герой Мерион, догоняя его и настигнув,
  <br/>В правое ранил бедро, и насквозь под седалищной костью
   <br/>Вышло с другой стороны острие, чрез пузырь пролетевши.
   <br/>Пал на колени, стеная, и вскоре был смертью окутан.
   <br/>После Мегет умертвил Антенорова сына Педея;
   </p>
<p>Сыном побочным он был, но его воспитала Феана
  <br/>Нежно с детьми наравне, своему угождая супругу.
   <br/>И знаменитый метатель копья, сын Филея, приблизясь,
   <br/>В заднюю часть головы его ранил копьем заостренным.
   <br/>Медь пролетела насквозь через зубы, язык перерезав.
   </p>
<p>В прах он свалился, холодную медь прикусивши зубами.
  <br/>Вождь Еврипил, Эвемона дитя, умертвил Гипсенора,
   <br/>Долониона бесстрашного сына, который был избран
   <br/>Бога Скамандра жрецом и, как бог, почитался народом.
   <br/>С ним-то сойдясь, Еврипил, блистательный сын Эвемона,
   </p>
<p>В бегство сперва обратил и в плечо его ранил вдогонку;
  <br/>После, с мечом устремившись, отсек ему правую руку.
   <br/>Окровавленная пала рука на долину, а очи
   <br/>Были багровою смертью и мощной судьбою закрыты.
   <br/>Так в это время они среди битвы жестокой трудились.
   </p>
<p>А про Тидеева сына не знал бы ты, где он сражался:
  <br/>В строе ль троянских героев, в рядах ли ахейского войска.
   <br/>Он бушевал по долине подобно реке, что весною
   <br/>Бухнет от талых снегов и, стремясь, прорывает плотины;
   <br/>Не остановят ее все плотины, хоть сделаны крепко,
   </p>
<p>И не удержат ограды на нивах, роскошно цветущих,
  <br/>Если вдруг хлынет она, отягченная ливнем Зевеса,
   <br/>Много цветущих трудов поселян на пути разрушая:
   <br/>Так перед сыном Тидея густые фаланги троянцев
   <br/>В страхе метались, не в силах стоять, хоть и было их много.
   </p>
<p>Чуть лишь завидел его блистательный сын Ликаона,
  <br/>Как по долине один бушевал он, смиряя фаланги,
   <br/>Тотчас он лук свой кривой натянул против сына Тидея
   <br/>И угодил в нападавшего: выпуклый панцирь пробивши,
   <br/>В правое ранил плечо. И с другой стороны через тело
   </p>
<p>Горькая вышла стрела, и броня обагрилася кровью.
  <br/>Громко тогда закричал блистательный сын Ликаона:
   <br/>"Двиньтесь вперед, о, троянцы, коней укротители резвых!
   <br/>Первый мной ранен ахейский герой, и он, чаю, не долго
   <br/>Против жестокой стрелы устоит, если вправду владыка
   </p>
<p>Феб, сын Зевеса, подвигнул меня из Ликии явиться".
  <br/>Так он хвалился, но не был стрелой укрощен сын Тидея.
   <br/>В сторону он отошел, отыскал лошадей с колесницей
   <br/>И Капанеева сына Сфенела окликнул, промолвив:
   <br/>Сын Капанея любезный! Сюда! Соскочи с колесницы,
   </p>
<p>Горькую эту стрелу извлеки из плеча поскорее!
  <br/>Так он промолвил. Сфенел соскочил с колесницы на землю;
   <br/>Быстро извлек из плеча он стрелу, пронизавшую тело;
   <br/>Брызнула кровь высоко сквозь кольчатый панцирь из меди.
   <br/>Громко взмолился тогда Диомед, среди боя отважный:
   </p>
<p>"Внемли, могучая дочь Эгидодержавного Зевса!
  <br/>Если когда-либо мне иль отцу ты с намереньем добрым
   <br/>В грозном являлась бою, будь, Афина, теперь благосклонна!
   <br/>Дай на пространство копья подойти, дай настигнуть мне мужа,
   <br/>Кто и попал в меня первый и ныне кричит, похваляясь,
   </p>
<p>Будто не видеть мне больше сиянье блестящего солнца".
  <br/>Так говорил он, молясь. Услыхала Паллада Афина,
   <br/>Легкими сделала члены героя — и ноги, и руки —
   <br/>Стала вблизи и такое сказала крылатое слово:
   <br/>"Ныне дерзай, Диомед, ополчись на троянское войско,
   </p>
<p>Ибо в груди у тебя я отцовскую мощь возбудила,
  <br/>Неустрашимость его, щитоносца возницы Тидея,
   <br/>Также сняла с твоих глаз я тот мрак, покрывавший их прежде,
   <br/>Чтоб хорошо отличать ты умел человека от бога.
   <br/>Ныне поэтому, если бессмертный придет, вызывая,
   </p>
<p>Против бессмертных богов не дерзай выступать и сражаться,
  <br/>Против всех прочих; но если б Зевесова дочь Афродита
   <br/>В битву вмешалась — ее ты ударь заостренною медью".
   <br/>Так синеокая молвила и удалилась Афина.
   <br/>Сын же Тидея с бойцами передними снова смешался.
   </p>
<p>Сильно и прежде душою хотел он с троянцами биться,
  <br/>Ныне же втрое сильней овладела им ярость, как будто
   <br/>Львом, если в поле его пастух близь овец густошерстых
   <br/>Ранил слегка, не убив, чрез ограду готового прыгнуть;
   <br/>Ярость он в нем возбудил и уже защищаться не смеет,
   </p>
<p>Но притаился в хлеву, и дрожат беззащитные овцы,
  <br/>Жмутся друг к дружке, одна на другую становятся в страхе;
   <br/>Из глубины же двора лев, терзаемый яростью, скачет:
   <br/>Так Диомед разъяренный смешался с толпою троянцев.
   <br/>Там Астиноя убил он и пастыря войск Гиперона, —
   </p>
<p>Первого выше сосца ранил дротом, окованным медью,
  <br/>Длинным мечом вдоль плеча поразил он второго в ключицу,
   <br/>И отделилось плечо от спины Гиперона и шеи.
   <br/>Их усмирив, Диомед Полиида с Абантом встречает —
   <br/>Двух сыновей старика сногадателя Эвридаманта.
   </p>
<p>Плохо старик толковал сновидения их пред разлукой,
  <br/>Ибо теперь Диомед обнажил их тела от доспехов.
   <br/>Ксанфа с Фооном настиг он потом, — сыновей двух Фенопса,
   <br/>Нежно любимых; его удручала угрюмая старость;
   <br/>Сына другого не ждал он, кому завещать достоянье.
   </p>
<p>Их Диомед умертвил, дух любезный исторг у обоих
  <br/>И безутешную скорбь и стенанья отцу их оставил,
   <br/>Ибо детей он не встретил живыми пришедшими с поля,
   <br/>И достоянье его меж собою родня поделила.
   <br/>После он двух умертвил сыновей Дарданида Приама,
   </p>
<p>Хромия и Эхемона, в одной колеснице стоявших.
  <br/>Точно как лев, что, на стадо бросаясь, ломает зубами
   <br/>Шею бычку или телке, пасущимся в чаще тенистой, —
   <br/>Так Диомед их обоих заставил сойти с колесницы,
   <br/>Не по добру, против воли, потом обнажил от доспехов.
   </p>
<p>А лошадей передал своим слугам, чтоб к флоту погнали.
  <br/>Видя таким Диомеда, войска сокрушавшим рядами,
   <br/>Двинулся с места Эней, через бой, сквозь смятение копий,
   <br/>Всюду ища, не найдет ли подобного богу Пандара.
   <br/>И, отыскав беспорочного сына царя Ликаона,
   </p>
<p>Стал он вблизи перед ним и такое сказал ему слово:
  <br/>"Где же твой лук, о, Пандар, где крылатые стрелы, где слава?
   <br/>В ней состязаться с тобой ни единый здесь муж не дерзает,
   <br/>Да и в Ликии никто над тобой не гордится победой.
   <br/>Что же, дерзай! Помолившись Зевесу, стреляй в того мужа,
   </p>
<p>Кто бы он ни был. Троянцам он бед причиняет немало,
  <br/>Ибо расслабил колени у доблестных многих героев.
   <br/>Или, быть может, то бог, на троянцев сердясь из-за жертвы,
   <br/>Мстит нам теперь: тяжело отомщенье бессмертного бога".
   <br/>И, отвечая, промолвил блистательный сын Ликаона:
   </p>
<p>"О, достославный Эней, меднобронных троянцев советник,
  <br/>Я по всему узнаю в нем могучего сына Тидея,
   <br/>И по щиту, и по шлему с отверстьями в медном забрале,
   <br/>Также по виду коней. Все ж не знаю, не бог ли пред нами.
   <br/>Если же это и муж, как сказал я, сын храбрый Тидея,
   </p>
<p>То не без помощи бога свирепствует он. Из бессмертных
  <br/>Кто-то стоит близ него, вокруг тела окутанный тучей.
   <br/>Быструю он отклонил ту стрелу, что задела героя.
   <br/>Ибо недавно попал я в него, и стрела пролетела,
   <br/>Правое ранив плечо, насквозь через выпуклый панцирь.
   </p>
<p>Я уже думал, что в область Аида его ниспровергнул,
  <br/>А между тем не убил: знать рассерженный бог помешал мне.
   <br/>Только со мною здесь нет лошадей с боевой колесницей.
   <br/>В доме отца Ликаона стояло одиннадцать пышных
   <br/>Новых вполне колесниц — покрывала вкруг них простирались.
   </p>
<p>Лошади по две на упряжь, близь каждой из них находились;
  <br/>Полбу они поедали и белым питались ячменем.
   <br/>Старый боец Ликаон во дворце своем, созданном пышно,
   <br/>Долго меня наставлял, когда я собирался в дорогу.
   <br/>Он же наказывал мне, чтобы конный, войдя в колесницу,
   </p>
<p>Я в беспощадном бою над троянским начальствовал войском.
  <br/>Но не послушался я (хоть гораздо полезнее было б),
   <br/>Ибо коней пожалел я, боясь, как бы здесь в многолюдстве
   <br/>В корме они не нуждались, привыкши питаться обильно.
   <br/>Так их оставил я дома и в Трою отправился пеший,
   </p>
<p>Луку доверясь, но он ни насколько мне не был полезен.
  <br/>Ибо уже против двух я его натянул полководцев
   <br/>Сына Тидея и сына Атрея. — Попавши в обоих.
   <br/>Пролил я, правда их кровь, но и больше зато раздразнил их.
   <br/>Видно под знаменьем мрачным с гвоздя этот лук изогнутый
   </p>
<p>Снял я в тот день, как сюда, в Илион, мною нежно любимый,
  <br/>Войско троянцам повел богоравному Гектору в помощь.
   <br/>Если вернусь я домой и своими увижу глазами
   <br/>Отчую землю, жену и дворец наш, высоко покрытый,
   <br/>Пусть мою голову с плеч отсечет супостат иноземец,
   </p>
<p>Если кривой этот лук я в сияющий пламень не брошу,
  <br/>Раньше сломив, ибо спутник он был бесполезный, как ветер".
   <br/>И, отвечая, Эней, вождь троянский, на это промолвил:
   <br/>"Так говорить ты не должен. Не может ничто измениться,
   <br/>Прежде чем мы на конях в боевой колеснице не встретим
   </p>
<p>Этого мужа вдвоем и оружьем его испытаем.
  <br/>Но поспеши, подымись в колесницу ко мне и увидишь,
   <br/>Тросовы кони какие, — как быстро они по долине
   <br/>Мчатся вперед и назад, то преследуя, то отступая.
   <br/>Нас они в город умчат и спасут, если Зевсу угодно
   </p>
<p>Силу опять даровать Диомеду, Тидееву сыну.
  <br/>Что же, возьми, если хочешь, и бич, и блестящие вожжи,
   <br/>Я же сойду с колесницы, чтобы с Диомедом сражаться;
   <br/>Или же ты с ним сражайся, а я буду править конями".
   <br/>И, отвечая, промолвил блистательный сын Ликаона:
   </p>
<p>"Сам бы, Эней, ты и вожжи держал, сам бы правил конями,
  <br/>Ибо с возницей знакомым они колесницу кривую
   <br/>Легче помчат, коль бежать нам придется пред сыном Тидея.
   <br/>Если твой окрик они не услышат, боюсь — от испуга
   <br/>Как бы не сбились они, отказавшись нас вынести с боя.
   </p>
<p>И, устремившись, тогда сын Тидея, могучий наездник,
  <br/>Нас умертвит, и коней наших твердокопытных угонит.
   <br/>Вот отчего ты сам колесницею правь, и конями.
   <br/>Я же, коль он нападет, его встречу копьем заостренным".
   <br/>Так говоря, в колесницу узорную оба вступили
   </p>
<p>И на Тидеева сына коней устремили отважно.
  <br/>Вскоре Сфенел их увидел, блистательный сын Капанея,
   <br/>И, обратясь к Диомеду, крылатое слово промолвил:
   <br/>"О, Диомед, сын Тидея, товарищ, отрадный для сердца,
   <br/>Двух вижу сильных мужей, что желают с тобою сразиться;
   </p>
<p>Неизмерима их мощь. То — искусно владеющий луком
  <br/>Славный Пандар: Ликаона себя почитает он сыном.
   <br/>С ним полководец Эней, гордящийся тем, что Анхиза
   <br/>Он беспорочного сын; родила же его Афродита.
   <br/>Дай повернем колесницу. Ты ради меня не свирепствуй
   </p>
<p>В строе передних бойцов, если милое сердце жалеешь".
  <br/>Храбрый ему Диомед отвечал, исподлобья взглянувши:
   <br/>"Не говори мне о бегстве; меня убедить не сумеешь.
   <br/>Не таковы мои предки, чтоб я отступил среди боя,
   <br/>Или таился, дрожа: моя сила еще невредима.
   </p>
<p>Даже гнушаюсь вступить в колесницу; навстречу обоим
  <br/>Пешим пойду. Мне дрожать не позволит Паллада Афина.
   <br/>Вместе обоих назад быстроногие кони отсюда
   <br/>Не унесут в Илион, — и один-то едва ли спасется.
   <br/>Но говорю я тебе — ты в уме это слово запомни:
   </p>
<p>Если Афиною мудрой мне будет дарована слава
  <br/>Жизни лишить их обоих — ты тотчас коней наших быстрых
   <br/>Здесь удержи, вкруг перил обмотавши прекрасные вожжи,
   <br/>Сам же вперед устремись, о конях помышляя Энея,
   <br/>И от троянцев гони их к ахейцам в прекрасных доспехах.
   </p>
<p>Родом они от коней, что когда-то Зевес Громовержец
  <br/>Тросу царю дал, как выкуп, за сына его Ганимеда, —
   <br/>Лучших коней изо всех, что живут под зарею и солнцем.
   <br/>Тайно Анхиз, царь мужей, от коней этих племя похитил
   <br/>К ним кобылиц подославши украдкой от Лаомедона.
   </p>
<p>Шесть жеребят у него родилося приплода в конюшне.
  <br/>Сам четырех у себя он оставил и кормит из яслей,
   <br/>Этих же двух дал Энею — коней, возбуждающих ужас.
   <br/>Если захватим мы их — то прекрасную славу добудем".
   <br/>Так говорили они, обращаясь друг к другу со словом.
   </p>
<p>Те, погоняя коней легконогих, приблизились быстро.
  <br/>Первый сказал тогда слово блистательный сын Ликаона:
   <br/>"Храбрый и неутомимый, сын славного мужа Тидея!
   <br/>Легким оружьем тебя не убил я, стрелой своей горькой.
   <br/>Так попытаюсь теперь, не ударю ль копьем заостренным".
   </p>
<p>Так он сказал и с размаха копье длиннотенное бросил.
  <br/>Сына Тидея ударил он в щит — и насквозь пролетела
   <br/>Острая медь через щит и коснулась брони Диомеда.
   <br/>Громко тогда ему крикнул блистательный сын Ликаона:
   <br/>"В пах ты навылет сражен; — полагаю, недолгое время
   </p>
<p>Сможешь теперь устоять. Мне же дал ты великую славу".
  <br/>Не испугавшись, ему Диомед возражает могучий:
   <br/>"Лжешь, и копьем ты меня не коснулся. Но вы, полагаю,
   <br/>Раньше не кончите битвы, чем тот иль другой, павши наземь,
   <br/>Кровью своей не насытит Арея — воителя злого".
   </p>
<p>Так он сказал и метнул. И Афина направила дротик.
  <br/>В нос он ударил вдоль глаза и в белые зубы вонзился..
   <br/>Заднюю часть языка непреклонная медь пронизала,
   <br/>Чрез подбородок внизу острие проскочило наружу.
   <br/>Пал с колесницы Пандар и доспехи на нем загремели,
   </p>
<p>Ярко блиставшие медью. И твердокопытные кони
  <br/>Бросились в сторону. Сам ж с душой он простился и силой.
   <br/>Тотчас Эней соскочил со щитом и копьем своим длинным,
   <br/>Так как боялся, что труп у него аргивяне похитят.
   <br/>Силе своей доверяя, как лев, зашагал он вкруг тела,
   </p>
<p>Выставив грозно копье и щит равномерно округлый.
  <br/>Всякому, кто бы к нему ни приблизился, смертью грозил он,
   <br/>Громко и страшно крича. Диомед взял метательный камень
   <br/>Крупный булыжник, — его не снесли бы и двое из смертных,
   <br/>Ныне живущих. Легко сын Тидея один его бросил.
   </p>
<p>И угодил он Энею в бедро, на то место, где голень
  <br/>Входит, вращаясь, в бедро — оно чашкой зовется коленной.
   <br/>Чашку ему раздробил он, порвал обе жилы под нею
   <br/>И угловатым булыжником кожу содрал. Пошатнувшись,
   <br/>Стал на колени герой, упираясь рукою мясистой
   </p>
<p>В землю. И черная ночь его очи окутала тотчас.
  <br/>Так бы тогда и погиб бы Эней, предводитель героев,
   <br/>Если б его не увидела вдруг Афродита, дочь Зевса,
   <br/>Что родила его в свет от Анхиза, берегшего стадо.
   <br/>Белые руки она обвила вокруг милого сына,
   </p>
<p>И распростерла над ним покрова блестящие складки,
  <br/>Верный оплот против стрел, чтоб никто среди конных данайцев,
   <br/>Медью попав ему в грудь, не исторг его душу из тела.
   <br/>Так удаляла она из сражения милого сына.
   <br/>Сын Капанея Сфенел между тем не забыл поручений,
   </p>
<p>Что возложил на него Диомед, среди боя отважный.
  <br/>И в стороне от сраженья поставил он твердокопытных
   <br/>Быстрых коней, вкруг перил намотавши прекрасные вожжи.
   <br/>Сам же, вперед устремясь, лошадей густогривых Энея
   <br/>Он отогнал от троянцев к ахейцам в прекрасных доспехах.
   </p>
<p>И передал Диониму (товарищу милому — больше
  <br/>Сверстников всех он его почитал за согласие в мыслях).
   <br/>Чтобы отвел их к судам углублелнным. И, сделавши это,
   <br/>Снова герой, в колесницу вступая, взял светлые вожжи,
   <br/>Твердокопытных коней вслед за сыном Тидея направил,
   </p>
<p>Бурным, — но тот за Кипридой погнался с безжалостной медью,
  <br/>Ибо он знал хорошо, что бессильная это богиня,
   <br/>Не из числа тех богинь, что мужами в бою управляют,
   <br/>Не как Афина Паллада иль грозная в битвах Энио.
   <br/>Так догоняя, настиг он богиню в толпе многолюдной.
   </p>
<p>И замахнулся тогда сын могучего сердцем Тидея.
  <br/>Острым ударив копьем, оконечность руки ее нежной
   <br/>Ранил герой. И копье заостренное в кожу проникло
   <br/>Чрез благовонный покров (он самими Харитами сделан),
   <br/>Тронув ладонь. И богини нетленная кровь показалась,
   </p>
<p>Светлая влага, текущая в жилах богов беспечальных:
  <br/>(Хлеба они не едят, не вкушают вина огневого
   <br/>И оттого все бескровны и носят названье бессмертных).
   <br/>Громко она застонала и прочь оттолкнула Энея.
   <br/>Феб Аполлон той порой его бережно на руки принял,
   </p>
<p>Синею тучей покрыл, чтоб никто среди конных данайцев,
  <br/>Медью попав ему в грудь, не исторг его душу из тела.
   <br/>Громко ей крикнул тогда Диомед, среди боя отважный:
   <br/>"Прочь, о, Зевесова дочь, от войны и жестоких сражений!
   <br/>Или с тебя не довольно, что слабых ты жен обольщаешь?
   </p>
<p>Если же в битву сюда ты вернешься, то сильно, надеюсь,
  <br/>Станешь бояться войны, где б о ней ни заслышала после".
   <br/>Молвил. Она ж удалилась, тревожная, мучаясь страшно.
   <br/>Шла ветроногая с нею Ирида, ведя из сраженья,
   <br/>Обремененную горем; темнела прекрасная кожа.
   </p>
<p>Бурного бога Арея она увидала сидящим
  <br/>Слева от битвы, — на туче покоились стрелы и кони.
   <br/>Тотчас она на колени пред братом возлюбленным пала,
   <br/>И лошадей златосбруйных просила ей дать, умоляя:
   <br/>"Дай мне своих лошадей, пожалей меня, брат мой любезный,
   </p>
<p>Чтобы могла на Олимп я вернуться в жилище бессмертных,
  <br/>Слишком я стражду от раны, — ее мне нанес сын Тидея,
   <br/>Смертный, который теперь и с Зевесом готов состязаться".
   <br/>Молвила так. И Арей уступил ей коней златосбруйных.
   <br/>И в колесницу она поднялась, милым сердцем терзаясь.
   </p>
<p>Рядом Ирида вступила и, вожжи собравши руками,
  <br/>Сильно хлестнула коней, — полетели послушные кони.
   <br/>Прибыли вскоре они на Олимп, где жилище бессмертных.
   <br/>И ветроногая тотчас коней удержала Ирида,
   <br/>Выпрягла из колесницы, подбросив нетленную пищу.
   </p>
<p>Дивная пала тогда Афродита к коленям Дионы,
  <br/>Матери милой. Диона, в объятия дочь принимая,
   <br/>Нежно рукой потрепала и молвила слово такое:
   <br/>"Кто из бессмертных тебя незаслуженно, дочь дорогая,
   <br/>Так оскорбил, словно ты перед всеми дурное свершила?"
   </p>
<p>Ей отвечала на то Афродита, привычная к смеху:
  <br/>"Ранил меня Диомед, сын Тидея, надменный душою,
   <br/>Из-за того, что Энея из битвы похитить хотела,
   <br/>Милого сына, который из всех мне любезнее смертных.
   <br/>То уже гибельный бой не троянских мужей и ахейских:
   </p>
<p>Ныне сражаться данайцы с бессмертными стали богами".
  <br/>Дивная в сонме богинь ей на то отвечала Диона:
   <br/>"Милая дочь, претерпи и снеси, как душе ни обидно.
   <br/>Ибо терпели не раз на Олимпе живущие боги
   <br/>Через людей, причиняя друг другу несчетные муки.
   </p>
<p>Тяжко терпел бог Арей, когда сыновья Алоея,
  <br/>Отос и муж Эфиальт, его узами крепко связали.
   <br/>Связанный, в медной темнице тринадцать он месяцев прожил.
   <br/>Так бы погиб в это время Арей, ненасытный в сраженьях,
   <br/>Если бы мачеха их, Эривея, прекрасная видом,
   </p>
<p>Не дала вести Гермесу; украдкой увел он Арея,
  <br/>Вовсе лишенного сил, ибо узы его усмирили.
   <br/>Также терпела и Гера в тот день, как трехгранной стрелою
   <br/>Амфитриона владыки воинственный сын ее ранил
   <br/>В правый сосец, — нестерпимая боль овладела богиней.
   </p>
<p>Даже Аид всемогущий терпел от стрелы заостренной,
  <br/>В день, когда тот же герой, сын Эгидодержавного Зевса,
   <br/>Ранил его у ворот в царстве мертвых и предал мученьям.
   <br/>Тотчас в Зевесов чертог на пространный Олимп поспешил он,
   <br/>Страждущий сердцем, пронзенный страданьями — ибо проникла
   </p>
<p>Острая медь ему в спину могучую, душу терзая.
  <br/>Только Пеон, посыпая лекарством, смиряющим боли,
   <br/>Скоро его исцелил, — по рождению не был он смертный.
   <br/>Но злополучен тот муж, кто творя преступленья беспечно,
   <br/>Луком своим огорчает богов, на Олимпе живущих.
   </p>
<p>Этого против тебя возбудила Паллада Афина.
  <br/>Глупый, не ведает в мыслях своих Диомед, сын Тидея,
   <br/>Что кратковечны бывают, кто смеет с бессмертными биться.
   <br/>Дети не будут отцом его звать, на коленях качаясь,
   <br/>И не вернется домой он с войны, из губительной сечи.
   </p>
<p>Пусть ожидает теперь сын Тидея, хоть он и бесстрашен,
  <br/>Как бы сильнее тебя кто-нибудь с ним не стал состязаться.
   <br/>Тою порой дочь Адраста, разумная Эгиалея,
   <br/>С криком поднявшись от сна, домочадцев любезных разбудит,
   <br/>Плача по юном супруге, храбрейшем средь войска ахеян, —
   </p>
<p>Эгиалея, жена Диомеда, Тидеева сына".
  <br/>Так говорила и пальцами кровь из руки унимала.
   <br/>Стала здоровой рука, и тяжкие боли утихли.
   <br/>То увидали богини Паллада Афина и Гера.
   <br/>К Зевсу Крониду они обратились с насмешливой речью, —
   </p>
<p>И синеокая так начала свое слово Афина:
  <br/>"Зевс, наш отец! На меня не посетуй за то, что скажу я.
   <br/>Видно Киприда одну из ахеянок вновь убеждала
   <br/>В землю троянцев бежать, ею ныне столь сильно любимых;
   <br/>Эту, должно быть, лаская ахеянку в пышной одежде,
   </p>
<p>Нежную руку она золотой оцарапала пряжкой".
  <br/>Молвила так. Улыбнулся отец и людей, и бессмертных
   <br/>И, подозвавши к себе, золотой Афродите промолвил:
   <br/>"Не на тебя, моя дочка, возложено бранное дело!
   <br/>Лучше устраивай браки, что славные будят желанья:
   </p>
<p>Бурный Арей и Афина заботятся будут о битвах".
  <br/>Так говорили они меж собой, обращаясь друг к другу.
   <br/>Тою порой Диомед устремился опять на Энея,
   <br/>Зная, что сам Аполлон над героем простер свою руку,
   <br/>Но и пред богом великим не дрогнув, он все порывался,
   </p>
<p>Как бы Энея убить и совлечь дорогие доспехи.
  <br/>Трижды вперед он бросался, охваченный жаждой убийства,
   <br/>Трижды отталкивал прочь Аполлон светлый щит Диомеда.
   <br/>Только когда он в четвертый напал, небожителю равный,
   <br/>Грозно тогда закричав, Аполлон Дальновержец промолвил:
   </p>
<p>"Прочь отступи, сын Тидея, опомнись! Равняться с богами
  <br/>В мыслях своих не дерзай, оттого что не равны судьбою
   <br/>Племя бессмертных богов и людей, уходящих под землю".
   <br/>Так он сказал — и назад сын Тидея немного подался,
   <br/>Гнева желая избегнуть далеко разящего Феба.
   </p>
<p>Тою порой Аполлон перенес из сраженья Энея
  <br/>В храм свой, который ему был воздвигнут в священном Пергаме.
   <br/>Там во святилище славном Эней исцелен и украшен
   <br/>Был Артемидою, любящей стрелы бросать, и Латоной.
   <br/>Феб Аполлон сребролукий создал тогда призрак чудесный,
   </p>
<p>Видом подобный Энею и в те же одетый доспехи.
  <br/>Призрак кругом обступив, аргивяне с троянцами бились
   <br/>И рассекали в бою защищавшие грудь у друг друга
   <br/>Кожи крылатых щитков и тяжелых щитов округленных.
   <br/>К бурному богу Арею тогда Аполлон обратился:
   </p>
<p>"Кровью облитый Арей, мужегубец Арей, стен крушитель!
  <br/>Не удалишь ли, вмешаясь, от этого боя ты этого мужа,
   <br/>Сына Тидея, что ныне готов против Зевса сражаться?
   <br/>Раньше богиню Киприду он в руку поранил близь кисти,
   <br/>После со мною самим состязался, бессмертному равный".
   </p>
<p>Так Аполлон ему молвил и сел на вершину Пергама.
  <br/>Грозный вмешался Арей, побуждая фаланги троянцев.
   <br/>Вид Акаманта принявши, вождя удалого фракийцев,
   <br/>Крикнул он властно Приамовым детям, питомцам Зевеса:
   <br/>"Долго ли, дети Приама, — владыки, взращенного Зевсом, —
   </p>
<p>Будете молча терпеть, чтоб ахейцы народ убивали?
  <br/>Долго ли будут они подле стен крепкозданных сражаться?
   <br/>Муж, кто казался нам равным с божественным Гектором, ныне
   <br/>В прахе лежит — вождь Эней, сын могучего сердцем Анхиза.
   <br/>Но поспешите, спасем из толпы благородного друга".
   </p>
<p>Так он промолвил им, в каждом и силу и дух пробуждая.
  <br/>А Сарпедон укорять богоравного Гектора начал:
   <br/>"Гектор, куда оно делось — твое дерзновенье былое?
   <br/>Некогда ты говорил, что без войск и народов союзных
   <br/>Город удержишь один, во главе своих зятьев и братьев.
   </p>
<p>Ныне из них никого не могу отыскать и не вижу.
  <br/>В страхе укрылись они, точно псы, когда льва увидали.
   <br/>Мы ж продолжаем сражаться, — ваше союзное войско.
   <br/>Ибо и я, ваш союзник, сюда издалека явился,
   <br/>Из отдаленной Ликии, от многопучинного Ксанфа.
   </p>
<p>Там я оставил жену дорогую и малого сына,
  <br/>Много оставил богатств, — их желал бы добыть неимущий.
   <br/>Все же ликийцев своих побуждаю и сам порываюсь
   <br/>В битву сразиться с врагом, хоть с собой ничего не имею,
   <br/>Что унести или взять на суда аргивяне могли бы.
   </p>
<p>Ты же и сам неподвижно стоишь и другим не прикажешь
  <br/>Твердо держаться в бою и супруг защищать своих милых,
   <br/>Чтобы они, точно в петли попавши сетей заберущих,
   <br/>Вскоре не стали военной добычей мужей супостатов,
   <br/>Чтоб не разрушен был ими ваш город, весьма населенный.
   </p>
<p>Сам бы об этом и ночью и днем ты заботиться должен
  <br/>И умолять всех союзных вождей, что пришли издалека,
   <br/>Твердо держаться в бою, избегая укоров тяжелых".
   <br/>Так говорил Сарпедон. Душу Гектора речь уязвила.
   <br/>Тотчас в доспехах войны с колесницы он спрыгнул.
   </p>
<p>Острым копьем потрясая, кругом обошел он все войско,
  <br/>Всех побуждая сражаться и страшную битву воздвигнул.
   <br/>И обернулись троянцы, лицом становясь к аргивянам.
   <br/>Но и ахейцы, не дрогнув, их встретили, тесно сплотившись.
   <br/>Как по гумну освященному ветер мякину разносит, —
   </p>
<p>Люди бросают зерно, а Деметра с златыми кудрями,
  <br/>Ветер подняв над землей, отделяет плоды от мякины, —
   <br/>И белеет земля: точно так побелели ахейцы
   <br/>От окружавшей их пыли, которую тучей над ними
   <br/>Вплоть до небес медно-ярких взбивали копытами кони,
   </p>
<p>Вновь устремленные в битву. Возницы назад их погнали,
  <br/>И напрягали борцы силу рук. Той порой поле брани
   <br/>Бурный Арей темнотою покрыл, помогая троянцам,
   <br/>Войско кругом обходя. Исполнял Аполлона он волю,
   <br/>Феба с мечом золотым, поручившего богу Арею
   </p>
<p>Дух у троянцев поднять, лишь увидел Палладу Афину
  <br/>Вдаль уходящей, — она помогала героям данайским.
   <br/>Сам Аполлон между тем из святилища пышного вывел
   <br/>Пастыря войска Энея и силу вдохнул ему в сердце.
   <br/>Перед друзьями он встал — и они ликовали душою,
   </p>
<p>Видя, что к ним он живой приближается и невредимый,
  <br/>Силой отважной дыша, но расспрашивать тотчас не стали.
   <br/>Дело иное влекло их, что Феб возбудил Дальновержец,
   <br/>И мужегубец Арей, и всегда неустанная Распря.
   <br/>Войско данайцев меж тем побуждали к войне сын Тидея,
   </p>
<p>Оба Аякса и царь Одиссей, да и сами ахейцы
  <br/>Не испугались ни силы троянцев, ни возгласов бранных.
   <br/>Грозно стояли они, словно тучи, когда их Кронион
   <br/>Вдруг над вершинами гор остановит в безветрии тихом,
   <br/>В час, когда спит, успокоясь, могучая сила Борея
   </p>
<p>И остальные спят ветры, которые, чуть лишь подуют,
  <br/>Звучным дыханьем своим потемневшие тучи размечут:
   <br/>Так пред троянцами твердо стояли ахейцы, не дрогнув.
   <br/>Сын же Атрея меж тем обходил все ряды, убеждая:
   <br/>"Будьте мужами, друзья, и бесстрашное сердце храните!
   </p>
<p>Друг перед другом стыдитесь бежать из жестокого боя.
  <br/>Там, где стыдятся друг друга, спасается больше, чем гибнет,
   <br/>А для бегущего нет впереди ни спасенья, ни славы".
   <br/>Молвил и бросил копье. И бойца он переднего ранил,
   <br/>Друга Энея, душою великого Деикоона
   </p>
<p>Сына Пергаса; его на ряду с сыновьями Приама
  <br/>Чтили троянцы за то, что в переднем ряду он сражался.
   <br/>Острым копьем поразил его в щит Агамемнон владыка.
   <br/>И не отринула медь, но насквозь острие пролетело,
   <br/>В нижнюю часть живота, через пояс, проникло глубоко.
   </p>
<p>Шумно он грохнулся в прах — и доспехи на нем загремели.
  <br/>В свой черед и Эней умертвил двух знатнейших данайцев,
   <br/>Двух сыновей Диоклея, Кретона и с ним Орсилоха.
   <br/>В городе Фебе, прекрасно устроенном, жил их родитель,
   <br/>Благами жизни богатый и ведший свой род отАлфея,
   </p>
<p>Быстрой реки, что широко течет через землю пилосцев.
  <br/>Он Орсилоха родил, повелителя многих народов.
   <br/>Царь Орсилох произвел Диоклея, великого духом,
   <br/>Двое детей близнецов родилось от царя Диоклея,
   <br/>Храбрый Кретон с Орсилохом, искусным во всяком сраженьи.
   </p>
<p>Оба, достигнув цветущей поры, в Илион многооконный
  <br/>За аргивянами вслед на судах своих черных отплыли,
   <br/>Чтоб заступиться за честь Агамемнона, сына Атрея,
   <br/>И Менелая. Но смертный конец их нежданно окутал.
   <br/>Оба казались подобны двум львам, что на горной вершине
   </p>
<p>В чаще глубокого леса воспитаны матерью-львицей:
  <br/>Долго они и быков, и тучных овец похищали,
   <br/>И разоряли дворы пастухов, — до тех пор, пока сами
   <br/>Не были медным копьем от руки человека убиты.
   <br/>Так и они, укрощенные мощной рукою Энея,
   </p>
<p>Пали на землю, подобные срубленным пихтам высоким.
  <br/>И пожалел Менелай их, упавших, — любимец Арея.
   <br/>Между передних бойцов, яркой медью одетый, он вышел,
   <br/>Острым копьем потрясая: Арей возбудил в нем отвагу,
   <br/>В мыслях желая, чтоб он укрощен был рукою Энея.
   </p>
<p>То увидав, Антилох, сын Нестора, храброго сердцем,
  <br/>Вышел к передним бойцам. Он боялся за пастыря войска,
   <br/>Как бы он сам не погиб и не сделал весь труд их напрасным.
   <br/>Те между тем наготове держали уж друг против друга
   <br/>Острые копья в руках, сгорая желаньем сразиться,
   </p>
<p>И Антилох в это время стал близко от пастыря войска.
  <br/>Но, увидавши, что двое героев стоят друг близ друга,
   <br/>Битвы не начал Эней, хоть и был он стремительный воин.
   <br/>После того увлекли они мертвых к ахейскому войску.
   <br/>И передали товарищам на руки жалкие трупы,
   </p>
<p>Сами ж к передним бойцам возвратились и бой продолжали.
  <br/>Там умертвили они Пилемона. Подобный Арею,
   <br/>Был он вождем пафлагонцев, отважных душой щитоносцев.
   <br/>Он неподвижно стоял, когда царь Менелай, сын Атрея,
   <br/>Славный метатель копья, поразил его дротом в ключицу.
   </p>
<p>А Пилемена возница Мидон, сын Атимия славный,
  <br/>Был умерщвлен Антилохом, коней повернуть собираясь.
   <br/>В локоть его он булыжником ранил; из рук его наземь
   <br/>Белые вожжи упали, покрытые костью слоновой,
   <br/>И Антилох, устремившись, мечем по виску замахнулся.
   </p>
<p>Тотчас он дух испустил и с прекрасной упал колесницы
  <br/>Вниз головою в песок, где затылком погряз и плечами.
   <br/>Долго стоял он в глубокий песок угодивши, покуда
   <br/>Кони, почуявши плеть, не отбросили в прах его наземь.
   <br/>Плетью стегнул Антилох и погнал их к дружинам ахейским.
   </p>
<p>Гектор тогда их узнал меж рядов и на них устремился,
  <br/>Громко крича. Вслед за ним повалили фаланги троянцев.
   <br/>Их предводил бог Арей и почтенная также Энио.
   <br/>Эта богиня держала Смятенье, жестокое в битвах,
   <br/>Первый же шел, исполинским копьем потрясая;
   </p>
<p>То впереди перед Гектором грозно ступал он, то сзади.
  <br/>Видя его, задрожал Диомед, среди боя отважный.
   <br/>Как заблудившийся муж, что идет по великой равнине,
   <br/>Вдруг перед быстрой рекой остановится, в море текущей,
   <br/>Взглянет на шумную пену и вспять повернет торопливо, —
   </p>
<p>Так отступал Диомед, сын Тидея, а войску промолвил:
  <br/>"Други! Недаром нас всех изумляет божественный Гектор,
   <br/>И копьеносец искусный, и воин, отважный душою.
   <br/>Вечно пред ним кто-нибудь из богов, отвращающий гибель.
   <br/>Ныне идет с ним Арей, уподобившись смертному мужу.
   </p>
<p>Вы же, к троянцам лицом повернувшись, назад отступайте
  <br/>И не дерзайте с богами бессмертными силой сразиться".
   <br/>Так он сказал, а троянцы все ближе меж тем подступали.
   <br/>Гектор тогда умертвил Анхиала и также Менесфа,
   <br/>Двух на одной колеснице, героев, искусных в сраженьи.
   </p>
<p>И пожалел их, упавших, Аякс Теламонид великий.
  <br/>Близко он стал, подойдя, и, копье свое светлое бросив,
   <br/>В Амфия, сына Селага, попал, обитавшего в Пезе.
   <br/>Много имел он сокровищ и множество пастбищ, но жребий
   <br/>Влек его в Трою на помощь Приаму и детям Приама.
   </p>
<p>Сын Теламона великий Аякс поразил его в пояс, —
  <br/>В нижнюю часть живота копьем длиннотенным проникнув.
   <br/>Шумно он грохнулся в прах. И Аякс подбежал знаменитый,
   <br/>Чтобы доспехи совлечь. Но блестящие острые дроты
   <br/>Стали троянцы метать, — щит Аякса их принял немало.
   </p>
<p>Он подошел и, пятой наступая на мертвое тело,
  <br/>Медное вырвал копье, остальных же прекрасных доспехов
   <br/>С тела похитить не мог, ибо стрелы его удручали.
   <br/>Он опасался обхода отважных и мощных троянцев,
   <br/>Что обступили его многолюдной толпой и бесстрашной,
   </p>
<p>Копья держа, — и хоть был он велик, и силен, и прекрасен,
  <br/>Прочь оттеснили его, и он отступал отраженный.
   <br/>Так в это время они в ратоборстве жестоком трудились.
   <br/>А Тлеполема, большого и славного сына Геракла,
   <br/>Рок всемогущий столкнул с Сарпедоном, похожим на бога.
   </p>
<p>После того как, идя друг на друга, сошлись они близко,
  <br/>Сын против внука сбирателя туч Олимпийца Зевеса,
   <br/>Первый их них Тлеполем обратился со словом и молвил:
   <br/>"О, Сарпедон, о, советник ликийцев, тебе, кто в сраженьи
   <br/>Вовсе несведущ, какая нужда трепетать здесь от страха?
   </p>
<p>Лгут, говоря, что твой род от Эгидодержавного Зевса.
  <br/>Ибо во много, по правде, ты тем уступаешь героям,
   <br/>Что от Зевеса родились при предках, в минувшее время.
   <br/>Вот какова, повествуют, была сила Геракла,
   <br/>Вот мой каков был отец, непреклонный, со львиной душою:
   </p>
<p>Из-за коней богоравного Лаомедона прибывши
  <br/>Только с шестью кораблями и малым количеством войска,
   <br/>Весь Илион он разрушил, все улицы в нем обезлюдил.
   <br/>Ты же душою труслив и ведешь свое войско на гибель.
   <br/>Нет, не великую, думаю, помощь, принес ты троянцам
   </p>
<p>Тем, что пришел из Ликии, будь даже ты много сильнее.
  <br/>Ныне же, мной укрощенный, пройдешь ты в ворота Аида.
   <br/>И, возражая, сказал Сарпедон, полководец ликийский:
   <br/>"Да, Тлеполем, тот воитель священную Трою разрушил,
   <br/>Но по безумью бойца богоравного Лаомедона,
   </p>
<p>Кто порицал его словом жестоким за правое дело
  <br/>И не вернул лошадей, для чего тот приплыл издалека.
   <br/>Ты ж, говорю я, моим длиннотенным копьем усмиренный,
   <br/>Смерть от руки моей примешь сегодня и черную гибель.
   <br/>Мне ты дашь славу, а душу — Аиду, чьи лошади резвы".
   </p>
<p>Так говорил Сарпедон. Той порой Тлеполем поднял руку
  <br/>С ясенным древком копья. В миг единый из рук полетели
   <br/>Длинные копья обоих. И в шею попал, в середину,
   <br/>Вождь Сарпедон — острие роковое насквозь пролетело.
   <br/>Тотчас подземная ночь окутала очи героя.
   </p>
<p>А Тлеполем в свой черед Сарпедона копьем заостренным
  <br/>В левое ранил бедро. Острие, бурно тело пронзивши,
   <br/>Чуть не проникло до кости, — отцом он спасен был от смерти.
   <br/>И Сарпедона, подобного богу, соратники други
   <br/>Вынесли прочь из сраженья. Копье угнетало героя,
   </p>
<p>В прахе влачась вслед за ним. Не заметил никто, не подумав
  <br/>Древко извлечь из бедра, торопясь, чтоб скорее поднялся
   <br/>Он в колесницу свою. Так они суетились тревожно.
   <br/>В свой же черед Тлеполема ахейцы в прекрасных доспехах
   <br/>Вынесли прочь из толпы. То узрел Одиссей богоравный,
   </p>
<p>Муж, терпеливый душой, но и в нем загорелося сердце.
  <br/>И, размышляя, герой колебался в желаньях и мыслях,
   <br/>Что предпринять: устремиться ль за сыном гремящего Зевса,
   <br/>Или побольше ликийцев дыханья лишить, умерщвляя.
   <br/>Но не назначено было судьбой Одиссею — герою
   </p>
<p>Мощного сына Зевеса убить заостренною медью.
  <br/>Против ликийских дружин его дух обратила Афина.
   <br/>Там умертвил он Керана, Аластера с Хромием вместе,
   <br/>Галлия, также Алкандра, Притания и Ноемона.
   <br/>Много б еще умертвил Одиссей богоравный ликийцев,
   </p>
<p>Если бы скоро его не узрел шлемовеющий Гектор.
  <br/>Тотчас к передним бойцам он прошел, светлой медью одетый,
   <br/>Ужас данайцам неся. Сарпедон был обрадован сердцем,
   <br/>Видя, как он устремился и слово печальное молвил:
   <br/>"Не потерпи, Приамид, чтоб в добычу данайцам остался
   </p>
<p>Здесь я лежать. Заступись, а потом пусть дыхание жизни
  <br/>В городе вашем прекрасном покинет меня, коль не должно
   <br/>Мне возвратиться домой, в любезную отчую землю,
   <br/>Чтобы жену дорогую и малого сына утешить".
   <br/>Так он сказал. Не ответил ему шлемовеющий Гектор,
   </p>
<p>Но устремился вперед, весь охвачен желанием страстным
  <br/>Рать аргивян отразить и у многих исторгнуть дыханье.
   <br/>А Сарпедона, подобного богу, друзья посадили
   <br/>Наземь, под дубом прекрасным Эгидодержавного Зевса.
   <br/>Храбрый герой Пелагон, Сарпедона товарищ любезный,
   </p>
<p>С ясенным древком копье из бедра его вынул наружу.
  <br/>В нем прекратилось дыханье и мрак над глазами разлился.
   <br/>Вскоре ж очнулся он вновь. Дуновенье Борея промчалось
   <br/>И оживило опять его грудь, что вздымалася тяжко.
   <br/>Но перед богом Ареем и Гектором, в медь облаченным,
   </p>
<p>Не обернулись данайцы бежать к кораблям своим черным,
  <br/>Так же не стали сражаться, а медленно вспять отступали,
   <br/>Ибо средь войска троянцев заметили бога Арея.
   <br/>Кто же был первый убит, кто последний лишен был доспехов
   <br/>Гектором, сыном Приама, и медным Ареем жестоким?
   </p>
<p>Богоподобный Тевфрас и Орест, лошадей укротитель,
  <br/>Славный метатель копья этолиянин Трэх, Ономаос,
   <br/>Храбрый Гелен, сын Энопса и в поясе пестром Оресбий,
   <br/>Кто, о сокровищах много заботясь, жил в городе Гиле,
   <br/>Подле Кефисского озера; рядом же с ним обитали
   </p>
<p>Прочие все беотийцы — народ, процветавший богатством.
  <br/>И увидала тогда белорукая Гера богиня,
   <br/>Как аргивяне толпою в жестоком бою погибают;
   <br/>Тотчас к Афине она обратилась со словом крылатым:
   <br/>"Горе, могучая дочь Эгидодержавного Зевса!
   </p>
<p>Праздное дали мы слово тогда, обещав Менелаю
  <br/>Что, Илион многолюдный разрушив, домой он вернется,
   <br/>Если свирепствовать ныне позволим убийце Арею.
   <br/>Дай же скорее и сами помыслим о грозной защите".
   <br/>Молвила так. Синеокая ей покорилась Афина.
   </p>
<p>И, устремившись поспешно, богиня старейшая Гера,
  <br/>Кроноса мощного дочь, снарядила коней златосбруйных.
   <br/>Геба в то время кругом колесницы на ось из железа
   <br/>Медных набросила два колеса. О восьми они спицах;
   <br/>Обод у них золотой и нетленный; его покрывали
   </p>
<p>Медные шины, приставшие плотно и чудные видом;
  <br/>Ступицы из серебра с обеих сторон закруглялись;
   <br/>Кузов ремнями из золота и серебра прикреплялся,
   <br/>А впереди вкруг сиденья шли вогнутых два полукружья.
   <br/>Дышлом серебряным кузов кончался. К нему привязала
   </p>
<p>Геба ярмо золотое, прекрасное, также продела
  <br/>Пышную сбрую, из золота всю. Подвела тогда Гера
   <br/>Легких коней под ярмо — быстроногих и жаждущих брани.
   <br/>Той же порой дочь Эгидодержавного Зевса Афина
   <br/>Сбросила легкий покров у порога отца Олимпийца,
   </p>
<p>Пестрый, который сама она сшила, трудившись руками.
  <br/>Панцирь Зевеса, сбирателя туч, она сверху надела
   <br/>И облачилась в доспехи войны, причиняющей слезы.
   <br/>Плечи покрыла богиня бахромистой Зевса Эгидой,
   <br/>Страшной, которую ужас всегда и везде окружает:
   </p>
<p>В ней и Раздор, в ней Погоня, что кровь леденит, в ней и Сила,
  <br/>В ней голова находилась Горгоны, чудовища злого,
   <br/>Страшная, грозная, чудо Эгидодержавного Зевса.
   <br/>После надела на голову шлем с четырьмя шишаками, —
   <br/>Витязей ста городов этот шлем покрывал бы, —
   </p>
<p>И в колесницу из меди пылавшей поставила ноги.
  <br/>Также копьем запаслась дочь родителя, славного силой,
   <br/>Тяжким, большим, чтоб героев ряды укрощать им во гневе.
   <br/>Гера коснулась бичем лошадей, и, скрипя, растворились
   <br/>Сами собою ворота небес, — охраняют их Горы,
   </p>
<p>Те, чьим заботам доверен Олимп и великое небо,
  <br/>Чтоб разверзать и смыкать над воротами темную тучу.
   <br/>Этой дорогой послушных узде лошадей направляя,
   <br/>Зевса они увидали, поодаль от прочих бессмертных
   <br/>На многоверхом Олимпе, на крайней вершине сидящим
   </p>
<p>Там, удержав лошадей, белорукая Гера богиня
  <br/>Так, вопрошая, сказала верховному Зевсу Крониду:
   <br/>"Зевс, наш отец, ты ужели не гневен на бога Арея,
   <br/>Кто, злодеянья творя, погубил столько славных ахейцев,
   <br/>Несправедливо и злобно? Мне больно! Они ж беззаботно
   </p>
<p>Сердцем ликуют — Киприда и бог Аполлон сребролукий,
  <br/>Сами того подстрекнувши безумца, кто правды не знает.
   <br/>Зевс, наш отец! На меня ты рассердишься ль, если Арея
   <br/>Прочь прогоню из сраженья, сперва поразив его тяжко?"
   <br/>Ей отвечая, промолвил Зевес, облаков собиратель:
   </p>
<p>"Что ж, ополчи ты Афину, дающую в битвах добычу.
  <br/>Больше привыкла она повергать его в тяжкие беды".
   <br/>Молвил. Была не ослушной ему белорукая Гера.
   <br/>Сильно хлестнула коней, и не против желанья помчались
   <br/>Оба они меж землею и небом, звездами покрытым.
   </p>
<p>Сколько пространства вдали человек обнимает глазами,
  <br/>Если сидит на скале и взирает на темное море, —
   <br/>Столько скачком пролетали богинь звонконогие кони.
   <br/>К Трое немедля примчались они и к обоим потокам,
   <br/>К месту, где волны сливают Скамандр и быстрый Симоис.
   </p>
<p>Тут удержала коней белорукая Гера богиня,
  <br/>Из колесницы отпрягши и облаком темным окутав.
   <br/>Бог же Самоис для них приготовил амврозию в пищу.
   <br/>Обе богини походкой на трепетных горлиц похожи,
   <br/>В битву пошли, ибо сильно желали помочь аргивянам.
   </p>
<p>И подоспели туда, где храбрейшие мужи сплотились
  <br/>Тесно вокруг Диомеда, коней укротителя резвых,
   <br/>Видом подобные львам, пожирающим мясо сырое,
   <br/>Иль кабанам разъяренным, чья мощь не легко укротима.
   <br/>Став, закричала тогда белорукая Гера богиня,
   </p>
<p>Стентора образ принявши, бойца, медногласного мужа,
  <br/>Кто пятьдесят голосов мог один покрывать своим криком:
   <br/>"Стыд вам, аргивцы, ничтожные трусы, герои по виду!
   <br/>Прежде, покуда в бою обращался Ахилл богоравный,
   <br/>Трои сыны никогда вне дарданских ворот не являлись,
   </p>
<p>Ибо их сдерживал страх пред могучим копьем Ахиллеса.
  <br/>Ныне ж, далеко от стен, близ глубоких судов они бьются!"
   <br/>Так говоря, она в каждом отвагу и мощь возбудила.
   <br/>К сыну Тидея меж тем устремилась Паллада Афина
   <br/>И увидала героя вблизи от коней с колесницей.
   </p>
<p>Рану, Пандара стрелой нанесенную, там прохлаждал он.
  <br/>Пот удручал Диомеда, струясь под ремнем, на котором
   <br/>Щит округленный висел. Он ослаб и рука онемела,
   <br/>Черную кровь утирал он, широкий ремень подымая.
   <br/>И, ухватясь за ярмо колесницы, богиня сказала:
   </p>
<p>"Сына Тидей породил, на себя непохожего вовсе.
  <br/>Ростом Тидей невелик был, зато ратоборец великий.
   <br/>Даже в то время, когда воевать и бросаться в сраженье
   <br/>Я не велела ему, — ибо он без дружины ахеян
   <br/>Вестником в Фивы пришел, к многочисленным Кадма потомкам
   </p>
<p>(Я убеждала его пировать беззаботно в чертоге), —
  <br/>Все ж, обладая тогда, как и прежде, отвагой могучей,
   <br/>Вызвал он кадмовых юных детей, а потом в ратоборстве
   <br/>Всех одолел без труда, — до того я ему помогала.
   <br/>Перед тобой же я ныне стою и тебя охраняю,
   </p>
<p>И благосклонно велю, чтоб сражался ты против троянцев;
  <br/>Но иль усталость от многих трудов твои члены сковала,
   <br/>Иль малодушный объял тебя страх; после этого больше
   <br/>Ты не потомок Тидея, Энеева храброго сына".
   <br/>Ей отвечая, сказал Диомед, сын Тидея могучий:
   </p>
<p>"Знаю, богиня, тебя, дочь Эгидодержавного Зевса.
  <br/>Вот отчего, не таясь, от души говорю тебе слово.
   <br/>Нет, не объяли меня ни испуг малодушный, ни леность.
   <br/>Но повеления помню, которые ты мне давала.
   <br/>Против блаженных богов ты сама запретила сражаться,
   </p>
<p>Против всех прочих, — но если бы Зевсова дочь Афродита
  <br/>В битву вмешалась, ее поразить острой медью велела.
   <br/>Вот почему я и сам отступаю теперь, да и прочим
   <br/>Всем повелел аргивянам здесь вместе со мною собраться.
   <br/>Я увидал, что Арей управляет троянцами в битве".
   </p>
<p>И синеокая так отвечала богиня Афина:
  <br/>"О, Диомед, сын Тидея, душе моей много любезный!
   <br/>В деле ты этом не бойся Арея, ни также другого
   <br/>В сонме бессмертных: такою тебе я помощницей буду.
   <br/>Встань же и прямо держи на Арея коней быстроногих
   </p>
<p>И, поравнявшись, ударь! Путь Арей не страшит тебя бурный,
  <br/>Этот неистовый бог, воплощенное зло, вероломный, —
   <br/>Он, что уж некогда Гере и мне обещал, давши слово
   <br/>Против троянцев сражаться, аргивским войскам помогая.
   <br/>Ныне ж вращается вновь меж троянцами, тех позабывши".
   </p>
<p>Молвив, Сфенела она с колесницы столкнула,
  <br/>За руку вниз совлекла: он и сам соскочил торопливо.
   <br/>И в колесницу вошла, с Диомедом божественным рядом,
   <br/>В бой порывалась богиня. Дубовая ось застонала
   <br/>Громко под бременем страшным богини и славного мужа.
   </p>
<p>Вожжи и бич подобравши, богиня Паллада Афина
  <br/>Цельнокопытных коней на Арея направила прямо.
   <br/>Он обнажал той порой Перифанта, огромного ростом,
   <br/>Лучшего из этолиян, Охезия славного сына.
   <br/>Кровью покрытый Арей обнажал его; тотчас Афина
   </p>
<p>Шлемом Аида покрылась, чтоб стать для Арея незримой.
  <br/>Лишь заприметил Арей мужегубец бойца Диомеда,
   <br/>Как Перифанта, огромного ростом, лежащим оставил
   <br/>Там, где его умертвил и дыханье из тела похитил,
   <br/>Сам же пошел на Тидида, коней укротителя резвых.
   </p>
<p>И, наступая один на другого, сошлись они близко.
  <br/>Тотчас Арей в Диомеда над конским ярмом и вожжами
   <br/>Медным ударил копьем, порываясь исторгнуть дыханье.
   <br/>Но, ухвативши рукой, синеокая быстро Афина
   <br/>От колесницы отводит копье, устремленное тщетно.
   </p>
<p>В свой же черед Диомед, непреклонный в бою, замахнулся
  <br/>Медным копьем. И Паллада Афина вонзила Арею
   <br/>Медь заостренную в бок, где покрыт он был поясом, с краю;
   <br/>Там его ранила метко и, нежную кожу порвавши,
   <br/>Древко назад извлекла. Застонал бог Арей меднобронный,
   </p>
<p>Громко, как если б в сраженьи воскликнуло девять иль десять
  <br/>Тысяч отважных мужей, приступающих к распре Арея.
   <br/>Трепет объял в это время войска аргивян и троянцев,
   <br/>Трепет и страх: так Арей застонал, ненасытный в сраженьях.
   <br/>Как с набежавшею тучею воздух нам кажется мрачным,
   </p>
<p>В час, когда вследствие зноя поднимется ветер злотворный, —
  <br/>Точно таким Диомеду, Тидееву сыну, казался
   <br/>Медный Арей, уходя с облаками в пространное небо.
   <br/>Быстро в жилище богов, на высокий Олимп он вознесся,
   <br/>Подле Зевеса Кронида там сел, убиваясь душою,
   </p>
<p>И, указав на священную кровь, что из раны струилась,
  <br/>Жалобным голосом молвил такое крылатое слово:
   <br/>"Зевс, наш отец! Неужель не сердясь на злодейства взираешь?
   <br/>Вечно мы, боги, должны выносить жесточайшие муки
   <br/>Из-за взаимной вражды, если людям окажем услугу.
   </p>
<p>Все на тебя негодуем: бездушную дочь произвел ты,
  <br/>Нам на погибель: всегда у нее на уме злодеянья.
   <br/>Ибо все прочие мы, на Олимпе живущие боги,
   <br/>Воле покорны твоей, и тобой укрощаем был каждый.
   <br/>Только ее никогда не смирил ты ни словом, ни делом;
   </p>
<p>Сам подстрекаешь ее, дерзновенную дочь породивши.
  <br/>Ныне она Диомеда, надменного сына Тидея,
   <br/>Против бессмертных богов научила свирепствовать в битве.
   <br/>Прежде Киприду богиню ударил он в руку близь кисти,
   <br/>После с оружьем, как бог, на меня самого устремился.
   </p>
<p>Быстрые ноги меня унесли, а не то я бы долго
  <br/>Муки терпел там еще, между кучами трупов ужасных,
   <br/>Где я лежал бы живой, от ударов копья обессилев".
   <br/>Молвил, взглянув исподлобья, Зевес, облаков собиратель:
   <br/>"Рядом усевшись со мной, ты не жалуйся, бог вероломный!
   </p>
<p>Ты ненавистнейший мне из богов, на Олимпе живущих.
  <br/>Вечно любезны тебе только распри, убийства да войны.
   <br/>Матери нрав у тебя, необузданный и непокорный,
   <br/>Геры, которую сам я с трудом укрощаю словами.
   <br/>Думаю, всем этим злом ты ее же внушеньям обязан.
   </p>
<p>Все ж допустить не могу, чтобы ты еще долго томился.
  <br/>Ибо твой род от меня, и ты матерью мне принесен был.
   <br/>Если бы дерзким таким от другого родился ты бога,
   <br/>Был бы низвергнут давно ты ниже потомков Урана".
   <br/>Так произнесши, его исцелить повелел он Пеону.
   </p>
<p>Тотчас Пеон, посыпая лекарством, смягчающим боли,
  <br/>Вылечил бога Арея, который не смертным родился.
   <br/>Как от смоковницы сок, с молоком перемешанный белым,
   <br/>Жидкость мгновенно сгущает, коль быстро вращать их, мешая:
   <br/>Так исцелил он немедленно бурного бога Арея.
   </p>
<p>Геба омыла его и в прекрасное платье одела.
  <br/>Радуясь славе своей, он воссел подле Зевса Кронида.
   <br/>Вскоре тогда возвратились в чертоги великого Зевса
   <br/>Гера Аргивская вместе с Афиной, заступницей в битвах,
   <br/>Мужеубийцу Арея прогнавши из гибельной сечи.
  </p>
<h2>ПЕСНЬ ШЕСТАЯ</h2>
<h3>Прощание Гектора с Андромахой.</h3><p>Так предоставлен себе, грозный бой аргивян и троянцев
   <br/>Вдоль по долине кипел. Разливалось сраженье повсюду;
   <br/>Дроты, снабженные медью, носились от войска до войска
   <br/>На протяжении между потоками струй Симоиса и Ксанфа.
   </p>
<p>Сын Теламона Аякс, защита ахейского войска,
  <br/>Первый фалангу троянцев прорвал и, на радость дружине,
   <br/>Мужа поверг, кто храбрейшим из всех почитался фракийцев —
   <br/>Сына Евсора, могучего ростом бойца Акамаса.
   <br/>Поверху шлема его густогривого первый ударил,
   </p>
<p>В лоб он оружье вонзил, глубоко Акамасу проникла
  <br/>В голову острая медь — и тьма его очи покрыла.
   <br/>Храбрый в бою Диомед умертвил вслед за этим Аксила,
   <br/>Сына Тевераса: в Арисбе благоустроенной, жил он,
   <br/>Благами жизни богатый, и людям был много любезен,
   </p>
<p>Ибо он всех принимал дружелюбно, живя близь дороги.
  <br/>Но из гостей не явился никто и, вперед устремившись,
   <br/>Не отклонил от него мрачной смерти. От рук Диомеда
   <br/>Оба погибли — он сам и соратник любезный Калезий,
   <br/>Правивший в битве конями: под землю сошли оба вместе.
   </p>
<p>Дреса убив и Офелта, пошел Эвриал на Эзипа
  <br/>И на Педеса: наядою нимфою Абарбареей
   <br/>Были они рождены беспорочному Вуколиону.
   <br/>Вуколеон же был сын знаменитого Лаомедона,
   <br/>Старший по возрасту: в свет родила его мать потаенно.
   </p>
<p>С нимфою он, пастухом находясь близь овец, сочетался
  <br/>И зачала, и детей родила ему нимфа.
   <br/>Их то отвагу смирил и расслабил прекрасные члены
   <br/>Сын Мекистея и с плеч их совлек боевые доспехи.
   <br/>Той же порой Полипит, храбрый в битвах, сразил Астиала;
   </p>
<p>Медным копьем Одиссей умертвил перкозийца Пидита.
  <br/>Аретаон богоравный был Тевкром убит. В то же время
   <br/>Нестора сын Антилох, поразил светлым дротом Аблера,
   <br/>И Агамемнон, владыка мужей, предал смерти Элата,
   <br/>Жившего в горном Педасе, вблизи берегов Сатниона,
   </p>
<p>Пышно текущей реки. Был задержан героем Леитом
  <br/>С поля бежавший Филак, и Мелантий убит Эврипилом.
   <br/>После того Менелай, храбрый в битвах, живым взял Адраста,
   <br/>Ибо адрастовы кони, долиной несясь, испугались,
   <br/>Куст мирмиковый задев и кривую разбив колесницу.
   </p>
<p>Дышла конец обломали они и долиной умчались
  <br/>В город, куда и другие неслись устрашенные кони.
   <br/>Сам же Адраст головою вперед с колесницы скатился,
   <br/>В землю лицом, невдали от колес — и пред ним в то ж мгновенье
   <br/>Царь появился Атрид, потрясая копьем длиннотенным.
   </p>
<p>И, обнимая колени, Адраст, умоляя, промолвил:
  <br/>Жизнь подари мне, Атрид, и достойный получишь ты выкуп.
   <br/>Много сокровищ лежит у богатых родителей дома:
   <br/>Золота много и меди, чеканного много железа;
   <br/>Выкуп бесценный отец от всего тебе даст добровольно,
   </p>
<p>Если узнает, что жив на ахейских судах обретаюсь".
  <br/>Так он Атриду промолвил и сердце в груди его тронул.
   <br/>И Менелай уж хотел поручить одному из дружины
   <br/>К быстрым судам отвести его — вдруг Агамемнон
   <br/>Встал перед ним, подбежавши, и так укоризненно молвил:
   </p>
<p>"Трус Менелай! Что так нежно заботишься ты о троянцах?
  <br/>Благо великое что ль приключилось от них в твоем доме?
   <br/>Пусть ни единый из них не избегнет погибели мрачной!
   <br/>Все да погибнут от нашей руки. И младенец утробный
   <br/>В лоне у матери — пусть не спасется и этот! Все вместе
   </p>
<p>Вне Илиона да сгинут они без следа, без могилы!"
  <br/>Так говоря, изменил Агамемнон намеренье брата,
   <br/>Ибо сказал ему должное. Тотчас героя Адраста
   <br/>Прочь оттолкнул Менелай, и владыка мужей Агамемнон
   <br/>В пах его ранил и навзничь во прах опрокинул и, вставши
   </p>
<p>Тяжкой пятою на грудь, вырвал ясенный дрот свой обратно.
  <br/>Нестор меж тем побуждал аргивян, говоря громогласно:
   <br/>"Други Данайцы! Герои! Служители бога Арея!
   <br/>Вы на добычу теперь не кидайтесь никто и от прочих
   <br/>Не отставайте! К судам, взявши много вещей, не спешите!
   </p>
<p>Но убивайте мужей. Мы успеем потом на досуге
  <br/>С трупов недвижных совлечь боевые доспехи в долине".
   <br/>Так он промолвил, во всех возбуждая отвагу и силу.
   <br/>Тут бы троянская рать, пораженная слабостью духа,
   <br/>Бросилась вверх в Илион от данайцев, любимых Ареем,
   </p>
<p>Если б Гелен, сын Приама, из птицегадателей первый,
  <br/>Не обратился к Энею и Гектору с речью такою:
   <br/>"Гектор! Эней! Больше всех о троянских мужах и ликийских
   <br/>Должно заботиться вам — ибо вы в предприятии каждом
   <br/>Лучше других и отвагою ратной, и мудрым советом.
   </p>
<p>Здесь становитесь и, стены кругом обходя, удержите
  <br/>Перед воротами войско; не то, обратившися в бегство,
   <br/>К женам в объятья они устремятся, врагам на потеху.
   <br/>После ж того, как вдвоем все фаланги побудите к битве,
   <br/>Мы с аргивянами, здесь оставаясь, продолжим сражаться,
   </p>
<p>Хоть и устали весьма, — но к тому нас нужда приневолит.
  <br/>Ты же, о, Гектор, отправишься в город и, в дом наш пришедши
   <br/>Матери скажешь моей и твоей, чтобы женщин почтенных
   <br/>В храм синеокой Афины, в Акрополь, она пригласила.
   <br/>Пусть она выберет прежде в чертоге своем покрывало,
   </p>
<p>То, что покажется ей всех дороже, красивей и больше,
  <br/>И, отмкнувши ключом от священной обители двери,
   <br/>Сложит его на колени прекрасноволосой Афины.
   <br/>Также пускай даст богине обет принести ей во храме
   <br/>В жертву двенадцать бычков годовалых, с ярмом незнакомых,
   </p>
<p>Если наш город и жен, и младенцев она пожалеет,
  <br/>Если от Трои священной теперь отразит Диомеда,
   <br/>Дикого воина, грозного силой, виновника страха.
   <br/>Ибо скажу, изо всех аргивян он безмерно сильнейший:
   <br/>Не трепетали мы так пред владыкой мужей Ахиллесом,
   </p>
<p>Хоть, говорят, он богиней рожден. Но и этот не меньшим
  <br/>Гневом объят, и никто с ним по силе теперь не сравнится".
   <br/>Так он промолвил, и Гектор в то время послушался брата.
   <br/>Тотчас в доспехах войны с колесницы он спрыгнул,
   <br/>Острым копьем потрясая, потом обошел все фаланги
   </p>
<p>И побуждая троянцев к войне, вызвал грозную сечу.
  <br/>Вновь обратившись к врагам, они встретили войско ахейцев,
   <br/>И аргивяне назад отступили, резню прекращая.
   <br/>Им показалось, что с звездных небес кто-нибудь из бессмертных
   <br/>В помощь к троянцам слетел: так отважно они обернулись.
   </p>
<p>Гектор меж тем громогласно взывал, ободряя троянцев:
  <br/>"Храбрые воины Трои, союзников славное войско,
   <br/>Будьте мужами, друзья, помышляйте о бранной отваге.
   <br/>Я же иду в Илион и скажу там старейшинам Трои,
   <br/>Мудрым советникам города, также скажу нашим женам,
   </p>
<p>Пусть умоляют богов, обещав принести гекатомбы".
  <br/>Так говоря, к Илиону пошел шлемовеющий Гектор.
   <br/>И об затылок его и пяты билась черная кожа,
   <br/>Ровной каймой окружавшая выпуклый щит Приамида.
   <br/>Тою порой сын Тидея и Главк, Гипполохом рожденный,
   </p>
<p>Вышли в средину меж войск, порываясь друг с другом сразиться
  <br/>И, наступая один на другого, сошлись они близко.
   <br/>Первый тогда Диомед, среди боя отважный, промолвил:
   <br/>"Кто ты, поведай, о, воин бесстрашный? Кто либо из смертных?
   <br/>Раньше тебя я не видел в бою, прославляющем мужа;
   </p>
<p>Ныне же ты всех других далеко превзошел по отваге,
  <br/>Ибо копья моего длиннотенного смел дожидаться.
   <br/>Горе отцам тех мужей, кто с моим повстречается гневом.
   <br/>Если же ты кто-нибудь из бессмертных, спустившийся с неба,
   <br/>Знай: с небожителем богом я в битву вступать не намерен.
   </p>
<p>Прожил недолгую жизнь могучий Ликург, сын Дриаса,
  <br/>Он, кто бороться дерзал с богами, живущими в небе.
   <br/>Некогда он разогнал воспитательниц буйного Вакха
   <br/>По Низеону, священной горе. И они побросали
   <br/>Тирсы на землю, бичуемы мужеубийцей Ликургом.
   </p>
<p>Вакх, убоясь, погрузился в морскую пучину,
  <br/>Где устрашенного бога Фетида в объятьях укрыла,
   <br/>Ибо он сильно дрожал, испугавшись угроз человека.
   <br/>И рассердились на мужа легко живущие боги.
   <br/>Зевс его сделал слепым, и недолго на свете он прожил,
   </p>
<p>Ибо он стал с этих пор всем бессмертным богам ненавистен.
  <br/>Вот отчего не хочу я с богами блаженными биться.
   <br/>Если же смертный ты муж и земные плоды поедаешь,
   <br/>Ближе ступай, чтоб скорей угодил ты к погибели в сети".
   <br/>И, отвечая, промолвил блистательный сын Гипполоха:
   </p>
<p>"Что о рожденьи моем вопрошаешь, сын храбрый Тидея!
  <br/>Также как листья в лесу нарождаются смертные люди.
   <br/>Ветер на землю срывает одни, между тем как другие
   <br/>Лес, зеленея, приносит, едва лишь весна возвратится.
   <br/>Так поколенья людей: эти живы, а те исчезают.
   </p>
<p>Если же хочешь, поведаю все, и да станет известным
  <br/>Род наш тебе, как уж многим известен он людям доныне.
   <br/>В Аргосе дальнем, богатом конями, есть город Эфира.
   <br/>Жил там Сизиф, из людей самый хитрый, — Сизиф, сын Эола.
   <br/>Сына родил он на свет, и название дал ему Главка.
   </p>
<p>Беллерофонт беспорочный у этого Главка родился,
  <br/>Боги его красотой одарили и силой отрадной.
   <br/>Только недоброе против него в своем сердце замыслил
   <br/>Прет: из народа его он изгнал, — он, могуществом первый
   <br/>Между аргивцев, под скипетр его подчиненных Зевесом.
   </p>
<p>Ибо Антея, с богинями равная Прета супруга,
  <br/>Жаждала с Беллерофоонтом смешаться в любви потаенной,
   <br/>Но соблазнить не могла: у него было доброе в мыслях.
   <br/>С речью обманной тогда она к Прету царю обратилась
   <br/>"Прет! Иль умри, иль убей ненавистного Беллерофонта:
   </p>
<p>Тайно желал он в любви сочетаться со мной, не желавшей".
  <br/>Так она молвила; царь, как услышал, почувствовал ярость,
   <br/>Но воздержался его умертвить, убоявшись душою.
   <br/>Только в Ликию послал и недобрые дал ему знаки:
   <br/>Много зловещих письмен на дощечке складной начертал он
   </p>
<p>И на погибель его приказал передать ее тестю.
  <br/>Тот и отправился в путь, под охраной богов непреложной.
   <br/>Вскоре в Ликию пришел, к берегам светлоструйного Ксанфа,
   <br/>Где дружелюбно был принят владыкой обширной Ликии
   <br/>Девять заклали быков, девять дней угощение длилось.
   </p>
<p>И на десятый лишь день, с появленьем зари розоперстой,
  <br/>Царь стал расспрашивать гостя, нельзя ль ему знаки увидеть,
   <br/>Все, что с собою принес он от Прета царя, его тестя.
   <br/>И, получивши от гостя зловещее тестя посланье,
   <br/>Прежде всего умертвить ему дал приказанье Химеру
   </p>
<p>Неодолимую, ведшую род от богов, не от смертных,
  <br/>Спереди львицу, козу посредине, а сзади дракона, —
   <br/>С гневною силой из уст изрыгавшую яркое пламя.
   <br/>И умертвил он ее, полагаясь на знаменья неба.
   <br/>После того победил он в бою знаменитых солимов:
   </p>
<p>То, говорил он, была в его жизни сильнейшая битва.
  <br/>В-третьих, затем, умертвил он подобных мужам амазонок.
   <br/>Царь, на возвратном пути его, новую хитрость устроил:
   <br/>Воинов лучших по всей обширной Ликии избравши,
   <br/>Царь поместил их в засаде; домой уж они не вернулись:
   </p>
<p>Всех умертвил до последнего Беллерофонт беспорочный.
  <br/>Царь, наконец, в нем узнал благородную отрасль бессмертных,
   <br/>В доме своем удержал и дочь свою дал ему в жены
   <br/>И половину ему предоставил всех почестей царских.
   <br/>Также участок земли и садами, и пашней богатый,
   </p>
<p>Больший, чем прочим, ему отвели во владенье ликийцы.
  <br/>Трое детей родилось у могучего Беллерофонта:
   <br/>Старший Изандр, затем Гипполох, также Лаодамия.
   <br/>С Лаодамией в любви сочетался Зевес Промыслитель.
   <br/>Равный богам Сарпедон меднобронный родился от Зевса.
   </p>
<p>Беллерофонт между тем стал бессмертным богам ненавистен.
  <br/>И, одиноко живя, по Алейской долине скитался,
   <br/>Скорбью снедаем в душе, избегая следов человека.
   <br/>Сына его умертвил бог Арей, ненасытный в сраженьи,
   <br/>Сына Изандра, вступившего в бой против славных солимов.
   </p>
<p>Дочь Артемида убила, кто правит златыми вожжами.
  <br/>Я же рожден Гипполохом. Его я отцом называю.
   <br/>В Трою меня он послал и великое дал наставленье:
   <br/>Первенства всюду искать, возвышаться над всеми другими,
   <br/>Рода отцов не бесчестить, по воинской доблести первых
   </p>
<p>Из обитавших в Эфире, а также в обширной Ликии.
  <br/>Вот я рожденьем каков, вот какою горжусь родословной".
   <br/>Так он сказал. Диомед, храбрый в битвах, почувствовал радость.
   <br/>Рядом копье боевое воткнул он в кормилицу землю,
   <br/>С речью медовой потом обратился к владыке народов:
   </p>
<p>"Истинно ты по отцу мне старинным приходишься гостем.
  <br/>Встарь богоравный Эней угощал в своих царских чертогах,
   <br/>На двадцать дней удержав, беспорочного Беллерофонта.
   <br/>Оба друг другу они знаменитые дали гостинцы:
   <br/>Пояс Эней подарил, изукрашенный пурпуром ярким.
   </p>
<p>Беллерофонт подарил двусторонний из золота кубок.
  <br/>В доме своем я, сюда отправляясь, тот кубок оставил.
   <br/>Я не припомню Тидея: младенцем меня он покинул
   <br/>В городе Фивах в то время, как войско ахеян там гибло.
   <br/>Вот почему я тебя угощать в Арголиде обязан,
   </p>
<p>Ты же в Ликии меня, если в эту страну я прибуду.
  <br/>Здесь же в толпе избегать постараемся копий друг друга.
   <br/>Мне остается немало троянских мужей и союзных,
   <br/>Чтоб убивать, если бог их предаст и ногами настигну;
   <br/>Столько ж ахеян тебе остается убить, если сможешь;
   </p>
<p>Дай поменяться оружьем; пусть знают и те и другие,
  <br/>Что по отцам называться гостями гордимся мы оба".
   <br/>Так говоря меж собою, они с лошадей соскочили,
   <br/>За руки взялись потом, обещая взаимную верность.
   <br/>Разум в то время похитил Зевес Олимпиец у Главка,
   </p>
<p>Ибо оружьем своим поменялся он с сыном Тидея,
  <br/>Дал золотое и медное взял, сто быков дал за девять.
   <br/>К Скейским воротам и к дубу в то время приблизился Гектор.
   <br/>Жены троянцев и дочери вкруг Приамида бежали
   <br/>И вопрошали о детях, о братьях, родных и супругах.
   </p>
<p>Он повелел им, немедля всем вместе собравшись, молиться
  <br/>Вечным богам — оттого что над многими горе нависло.
   <br/>Вскоре затем подошел он к прекрасному дому Приама,
   <br/>К портикам, тесаным гладко. За ними же в самом чертоге
   <br/>Шли пятьдесят, из блестящего мрамора, спальных покоев.
   </p>
<p>В этих покоях, один от другого построенных близко,
  <br/>Подле законных супруг сыновья почивали Приама.
   <br/>Для дочерей же с другой стороны во дворе находилось
   <br/>Комнат двенадцать из гладкого мрамора, сверху покрытых.
   <br/>В этих покоях, один от другого построенных близко,
   </p>
<p>Подле стыдливых супруг зятья почивали Приама.
  <br/>Гектора добрая мать шла навстречу ему. К Лаодике,
   <br/>Самой прекрасной из всех дочерей, она путь направляла.
   <br/>За руки Гектора взяв, она слово такое сказала:
   <br/>"Сын мой, зачем ты пришел и покинул жестокую битву?
   </p>
<p>Сильно вас, видно, теснят ненавистные дети ахеян
  <br/>Битвой вкруг стен Илиона, — и сердце тебя побудило
   <br/>В город войти, чтоб воздеть из Акрополя руки к Зевесу.
   <br/>Но подожди, принесу я вина, — точно мед оно сладко;
   <br/>Раньше Зевесу отцу и всем прочим богам возлиянье
   </p>
<p>Ты совершишь, а затем и сам насладишься, отведав,
  <br/>Ибо вино укрепляет отвагу уставшего мужа,
   <br/>Если устал он, как ты, защищая товарищей в битве".
   <br/>Ей отвечая, сказал шлемовеющий Гектор великий:
   <br/>"Нет, о, почтенная мать! Не давай мне вина, чтобы вовсе
   </p>
<p>Не обессилел я вдруг, не забыл про отвагу и крепость.
  <br/>Так же Зевсу боюсь возлиянье свершить: неумыты
   <br/>Руки мои. А тому, кто и кровью покрыт и землею,
   <br/>Тучегонителю Зевсу молиться отнюдь не пристойно.
   <br/>Ты же возьми благовонья и, женщин почтенных собравши,
   </p>
<p>В храм отправляйтесь к Афине, дающей в сраженьях добычу.
  <br/>Также возьми покрывало, какое отыщешь в чертоге
   <br/>Шире других и пышней, и дороже тебе между всеми
   <br/>И положи на колени прекрасноволосой Афине.
   <br/>Тут же обет соверши пред богиней предать ей во храме
   </p>
<p>В жертву двенадцать быков, годовалых, с ярмом незнакомых,
  <br/>Если наш город и жен, и младенцев она пожалеет,
   <br/>Если от Трои священной теперь отразит Диомеда,
   <br/>Воина дикого, грозного силой, виновника страха.
   <br/>Так отправляйся к Афине, дающей в сраженьях добычу,
   </p>
<p>Я же к Парису пойду и его призову, коль захочет
  <br/>Слушаться слова. О, если б земля перед ним расступилась!
   <br/>Ибо его воспитал Олимпиец на горе большое
   <br/>Гражданам Трои, Приаму царю и всем детям Приама.
   <br/>Если б я видел его нисходядщим в обитель Аида,
   </p>
<p>Я бы поверил, что дух мой о бедствиях тяжких забудет".
  <br/>Так он сказал. И вернулась в дворец его мать и служанкам
   <br/>Тотчас велела созвать всех по городу женщин почтенных.
   <br/>Той же порою сама возвратилась в покой благовонный,
   <br/>Где покрывала, узорами тканные, вместе лежали,
   </p>
<p>Жен сидонийских работа, которых Парис богоравный
  <br/>Сам из Сидона привел, переплыв чрез широкое море,
   <br/>Тем же путем, как Елену — жену, знаменитую родом.
   <br/>Там покрывало одно в дар Афине избрала Гекуба;
   <br/>Было оно по шитью всех красивей и больше размером,
   </p>
<p>Яркой горело звездой и лежало последним под всеми.
  <br/>Из дому вышла она — и толпою за нею все жены.
   <br/>Вскоре достигли они средь Акрополя храма Афины.
   <br/>Двери им в храм отомкнула прекрасная видом Феана,
   <br/>Дочь копьеносца Кисея, жена Антенора возницы;
   </p>
<p>Женщину эту троянцы поставили жрицей Афины.
  <br/>С плачем все жены троянские руки воздели к богине,
   <br/>А миловидная жрица Феана взяла покрывало,
   <br/>Чтоб положить на колени Афине прекрасноволосой;
   <br/>Зевса великого дочь призывала она, умоляя:
   </p>
<p>"Дивная в сонме богинь, о, защитница нашей твердыни,
  <br/>Меч Диомеда сломай, Афина почтенная! Сделай,
   <br/>Чтобы у Скейских ворот сам он в землю лицом повалился.
   <br/>Тотчас двенадцать быков годовалых, с ярмом незнакомых,
   <br/>В жертву тебе принесем здесь во храме твоем, если город,
   </p>
<p>Если троянских супруг, если малых детей пожалеешь".
  <br/>Так призывала она, но Паллада Афина не вняла.
   <br/>Так умоляли они дочь великого Зевса Кронида.
   <br/>Гектор пошел между тем к Александру в чертог пышнозданный,
   <br/>Им возведенный самим, но ему помогали другие
   </p>
<p>Лучшие мужи строители, жившие в Трое богатой.
  <br/>Спальный покой возвели они, также чертог и ограду
   <br/>Подле жилища Приама и Гектора в городе верхнем.
   <br/>К этому дому направился Гектор, возлюбленный Зевсом.
   <br/>Нес он в одиннадцать локтей копье, и сверкала на древке
   </p>
<p>Острая медь на конце, а кругом шло кольцо золотое.
  <br/>Гектор Париса в чертоге застал разбиравшим доспехи
   <br/>Пышные: щит он рассматривал, панцирь и луки кривые.
   <br/>Тут же средь женщин-рабынь аргивянка Елена сидела
   <br/>И надзирала, как те исполняли искусно работы.
   </p>
<p>Гектор, взглянув на него, стал корить его бранною речью:
  <br/>"О, злополучный! В душе своей гнев ты питаешь некстати.
   <br/>Гибнут войска, вкруг стены и высокой твердыни сражаясь,
   <br/>А загорелась война и шум битвы раздался под Троей
   <br/>Ради тебя — и ты сам укорял бы другого наверно,
   </p>
<p>Если б увидел кого покидающим грустную битву.
  <br/>Встань же; быть может, наш город средь пламени скоро погибнет"
   <br/>И, отвечая, ему Александр боговидный промолвил:
   <br/>"Гектор! За то, что меня укорял ты не больше, чем должно,
   <br/>Я отвечаю тебе. Ты ж внимателен будь и послушай.
   </p>
<p>Нет, не сердясь на троянцев и не из желания мести
  <br/>В спальном покое сижу. Лишь печали хотел я предаться.
   <br/>Но, убеждая меня своей ласковой речью, супруга
   <br/>В бой посылает опять. И я сам полагаю, что лучше
   <br/>В битву идти: переменчива к мужу бывает победа.
   </p>
<p>Ты подожди здесь, пока облекусь я в доспехи Арея.
  <br/>Или ступай, за тобой я пойду и надеюсь настигнуть".
   <br/>Молвил он так. Ничего не сказал шлемовеющий Гектор.
   <br/>С речью медовой к нему обратилась в то время Елена:
   <br/>"Деверь любезный! О, деверь бесстыдной жены и зловредной!
   </p>
<p>Пусть бы в тот день, как на свет меня только что мать породила,
  <br/>Ветра жестокий порыв налетел и унес меня в горы,
   <br/>Или понес по волнам в даль широко шумящего моря.
   <br/>Волны б умчали меня, перед тем как все беды случились.
   <br/>Но уже если послать эти бедствия боги решили,
   </p>
<p>Пусть хоть была б я супругою более храброго мужа,
  <br/>Мужа, кто б чувствовать мог оскорбленья людей и укоры.
   <br/>Этот же духом теперь не силен, да таким же наверно
   <br/>Будет и впредь; он, надеюсь, плоды своей слабости вкусит.
   <br/>Но посети нас покуда. Присядь на седалище это,
   </p>
<p>Деверь мой, ты, кто душой чаще прочих изведал усталость
  <br/>Из-за меня же бесстыдницы, из-за вины Александра,
   <br/>Все из-за нас, кого Зевс осудил на печальную участь —
   <br/>В песнях расславленным быть и среди поколений грядущих".
   <br/>И отвечал ей тогда шлемовеющий Гектор великий:
   </p>
<p>"Нет, и любя, не проси, чтобы сел я: меня не упросишь.
  <br/>Сердце зовет уж меня, чтоб спешил я троянцам на помощь.
   <br/>Сильно, должно быть, они обо мне, отлучившемся тужат.
   <br/>Ты же его побуди, да и сам пусть торопится также;
   <br/>Пусть он догонит меня, когда снова вне города буду.
   </p>
<p>В дом свой теперь я иду, чтобы там повидать домочадцев,
  <br/>Также супругу свою дорогую и малого сына.
   <br/>Ибо не знаю, приду ль к ним еще раз обратно из битвы,
   <br/>Иль укротят меня боги под острым оружьем данайцев".
   <br/>Так говоря ей в ответ, отошел шлемовеющий Гектор.
   </p>
<p>Вскоре за этим вступил он в покои с красивым убранством.
  <br/>Но не застал во дворце белокурой жены Андромахи.
   <br/>С милым ребенком она и прекрасно одетой служанкой
   <br/>Вместе на башню взойдя, там стояла, стеная и плача.
   <br/>И не заставши в дворце беспорочной жены своей, Гектор
   </p>
<p>Стал у порога и так, вопрошая, промолвил служанкам:
  <br/>"Слушайте, слуги мои и в ответ мне поведайте правду:
   <br/>Вы мне скажите, куда Андромаха пошла из чертога?
   <br/>В дом ли золовок своих иль невесток прекрасно одетых,
   <br/>В храм ли Афины пошла, где теперь и другие троянки?
   </p>
<p>Милости просят у грозной прекрасноволосой богини?
  <br/>И отвечала ему домовитая ключница тотчас:
   <br/>"Если велишь мне, о, Гектор, чтоб правду тебе я сказала,
   <br/>Знай: не к золовкам она, не к невесткам прекрасно одетым,
   <br/>Также пошла не во храм, где теперь и другие троянки
   </p>
<p>Милости просят у грозной прекрасноволосой богини.
  <br/>Но к Илионской пошла она башне высокой, узнавши,
   <br/>Что погибают троянцы, что сила ахейцев громадна.
   <br/>По направленью к твердыне она, уподобясь безумной,
   <br/>Быстро помчалась. Кормилица вслед понесла и ребенка".
   </p>
<p>Так она молвила. Гектор тогда из дворца устремился
  <br/>Тем же путем, как пришел, средь красиво обстроенных улиц.
   <br/>Только что, город пройдя, он приблизился к Скейским воротам —
   <br/>Ибо чрез них проходить надлежало, чтоб выйти в долину, —
   <br/>Тотчас навстречу к нему прибежала жена Андромаха,
   </p>
<p>Дочь Этиона — царя, одаренная щедрым приданым,
  <br/>Дочь Этиона, кто жил подо Плаком, горою лесистой,
   <br/>В Фивах Плакийских и правил народом мужей киликийцев.
   <br/>Дочь-то его и взята меднопанцирным Гектором в жены.
   <br/>Вскоре она подошла, и прислужница шла вместе с нею,
   </p>
<p>Нежное к сердцу прижавши дитя, еще вовсе малютку —
  <br/>Гектора сына-любимца, что яркой звезде был подобен.
   <br/>Имя Скамандрия дал ему Гектор, но Астианаксом
   <br/>Звали другие, за то, что лишь Гектор защитник был Трои.
   <br/>Он улыбался теперь, на младенца безмолвно взирая.
   </p>
<p>Но Андромаха в то время приблизилась, льющая слезы,
  <br/>За руку мужа взяла и такое промолвила слово:
   <br/>"О, дорогой! Твоя храбрость погубит тебя. И не жалко
   <br/>Малого сына тебе, ни меня, горемычной, кто скоро
   <br/>Станет вдовою твоей, ибо скоро ахейские мужи
   </p>
<p>Все на тебя нападут и убьют. А тебя потерявши,
  <br/>Лучше мне в землю сойти. Не будет мне радостей больше,
   <br/>Если ты смерти навстречу пойдешь. Впереди ожидает
   <br/>Только печаль. Нет отца у меня, нет и материм милой.
   <br/>Первым отца моего умертвил Ахиллес богоравный,
   </p>
<p>В день, когда взял в Киликии высоковоротные Фивы,
  <br/>Город прекрасный разрушив. Но он, хоть убил Этиона,
   <br/>Все же доспехов не снял, оттого что в душе убоялся.
   <br/>Вместе с оружием светлым его он сожжению предал,
   <br/>Сверху ж могилу насыпал. И вязы кругом посадили
   </p>
<p>Горные нимфы, Эгидодержавного дочери Зевса.
  <br/>Семеро братьев родных оставалось со мною в чертоге.
   <br/>Все в один день отошли они вместе в обитель Аида,
   <br/>Всех умертвил их герой богоравный Ахилл сын Пелея.
   <br/>Пасших стада криворогих быков и овец белорунных.
   </p>
<p>Мать же мою, что в стране у лесистого Плака царила,
  <br/>Ту он сначала под Трою привел среди прочей добычи,
   <br/>Вскоре ж ее отпустил, получивши бесчисленный выкуп.
   <br/>В отческом доме стрелой Артемида ее поразила.
   <br/>Гектор, теперь для меня ты отец, ты и мать дорогая,
   </p>
<p>Ты мой единственный брат и ты же супруг мой цветущий.
  <br/>Сжалься над нами сегодня, останься на башне высокой,
   <br/>Чтобы его сиротой, а меня не покинуть вдовою.
   <br/>Войско меж тем размести невдали от смоковницы дикой,
   <br/>Там где доступнее город, где легче на стену взобраться.
   </p>
<p>Трижды на приступ уже покушались храбрейшие мужи
  <br/>Под предводительством Идоменея, обоих Аяксов,
   <br/>И богоравных Атридов, и мощного сына Тидея.
   <br/>Вещий какой прорицатель, быть может, открыл им то место,
   <br/>Или же собственный дух устремил их туда и направил".
   </p>
<p>И отвечал ей на то шлемовеющий Гектор великий:
  <br/>"Сам я, жена, этим всем озабочен. Но страшно б стыдился
   <br/>Я благородных троян и троянок, влачащих одежды,
   <br/>Если бы здесь вдалеке, точно трус, уклонялся от битвы.
   <br/>Да и противится сердце мое, оттого что приучен
   </p>
<p>Доблестным быть я всегда и сражаться средь первых троянцев,
  <br/>Громкую славу отца, также славу свою соблюдая.
   <br/>Знаю в душе хорошо и предчувствую сам это сердцем:
   <br/>Будет когда-либо день, и погибнет священнаяТроя,
   <br/>Вместе погибнет Приам и народ копьеносца Приама.
   </p>
<p>Но не страшат меня столько страдания прочих троянцев,
  <br/>Даже Гекубы самой и отца скиптроносца Приама,
   <br/>Бедствия братьев родных, что большою толпой и отважной
   <br/>Все же полягут во прах под руками мужей супостатов, —
   <br/>Сколько твои, Андромаха. В тот день меднобронный ахеец,
   </p>
<p>Льющую слезы, тебя уведет и похитит свободу.
  <br/>Будешь ты в Аргосе ткать, под надзором жены чужеземной,
   <br/>Будешь там воду носить из Мессеиса иль Гипереи,
   <br/>Нехотя сильно, но все же нужда роковая заставит.
   <br/>Скажет тогда кто-нибудь, увидав тебя, льющую слезы:
   </p>
<p>Гектора это жена, кто из храбрых наездников Трои
  <br/>Первым в сраженьях бывал, когда бились вкруг стен Илиона.
   <br/>Скажет он так. Для тебя же то будет страданием новым
   <br/>Вспомнить о муже, кто мог бы тебя от неволи избавить.
   <br/>Пусть же я раньше умру и могильной покроюсь землею,
   </p>
<p>Чем я услышу твой плач и твое похищенье увижу".
  <br/>Молвив, блистательный Гектор к ребенку простер свои руки.
   <br/>С криком дитя отвернулось к кормилице, пышно одетой,
   <br/>К сердцу прижалось, испугано видом отца дорогого.
   <br/>Меди оно устрашилось и гребня из гривы косматой,
   </p>
<p>Что колебался так грозно повыше блестящего шлема.
  <br/>И улыбнулись почтенная мать и любезный родитель.
   <br/>Шлем с головы своей снял блистательный Гектор великий,
   <br/>Ярко сверкавшую медь положил он на землю поспешно,
   <br/>Милое обнял дитя, на руках покачал и, поднявши,
   </p>
<p>Молвил, взывая с молитвой к Зевесу и прочим бессмертным:
  <br/>"Зевс и вы, прочие боги! О, дайте, чтоб сын мой любезный
   <br/>Сделался мужем, как я: наилучшим средь войска троянцев;
   <br/>Дайте, чтоб силой был славен и силой царил в Илионе.
   <br/>Пусть говорят про него, когда будет с войны возвращаться:
   </p>
<p>"Многим он лучше отца". Пусть доспехи, залитые кровью,
  <br/>Снимет с врага и приносит и радует матери сердце".
   <br/>Молвив, дитя возвращает он на руки милой супруге.
   <br/>Сына взяла Андромаха, прижала к груди благовонной
   <br/>И улыбнулась сквозь слезы. И сжалился Гектор над нею,
   </p>
<p>Нежно погладил рукой и такое промолвил ей слово:
  <br/>"Милая, в сердце своем обо мне не печалься так много.
   <br/>Против судьбы человек не пошлет меня в область Аида,
   <br/>А от судьбы, полагаю, никто из людей не спасется,
   <br/>Ни боязливый, ни храбрый, коль скоро на свет он родился.
   </p>
<p>Лучше, вернувшись домой, ты займись-ка там собственным делом,
  <br/>Прялкой и ткацким станком — и блюди, чтоб служанки свершали
   <br/>Точно работы свои. О войне ж позаботятся мужи,
   <br/>Все, кто живет в Илионе, а я — наиболее прочих".
   <br/>Так произнесши, блистательный Гектор свой шлем густогривый
   </p>
<p>Поднял с земли, а жена дорогая направилась к дому,
  <br/>Все озираясь назад, проливая обильные слезы.
   <br/>Вскоре вернулась в чертог, знаменитый богатым убранством,
   <br/>Гектора мужеубийцы, где встретила много служанок.
   <br/>И подняла Андромаха меж ними меж всеми рыданье.
   </p>
<p>Так еще заживо Гектор в своем был оплакан чертоге,
  <br/>Ибо не ждали они, что домой он вернется обратно
   <br/>С поля сраженья, избегнув отваги и силы ахеян.
   <br/>Не оставался меж тем и Парис в своем доме высоком.
   <br/>Но, облачившись в доспехи войны, испещренные медью,
   </p>
<p>Быстро прошел через город, ногам доверяясь проворным.
  <br/>Как застоявшийся конь, что ячменем из яслей раскормлен,
   <br/>Привязь порвавши, бежит и копытами бьет по долине,
   <br/>Мчится к реке светлоструйной, где вольный привык он купаться;
   <br/>Силой гордясь, высоко подымает он голову, грива
   </p>
<p>Вьется с обеих сторон вокруг плеч, и, доверившись мощи,
  <br/>Быстро несут его ноги к знакомым тем пастбищам конским:
   <br/>Так и Парис Приамид, весь блистая оружьем, как солнце,
   <br/>Радости полный, спускался с высокой твердыни Пергама.
   <br/>Быстро несли его легкие ноги. И вскоре настиг он
   </p>
<p>Богоподобного брата, едва лишь тот место оставил,
  <br/>Где незадолго пред этим беседовал с милой супругой.
   <br/>Первый к нему обратился тогда Александр боговидный:
   <br/>"Милый! Тебя задержал я, меж тем как торопишься сильно.
   <br/>Медля, не в пору пришел я урочную, как повелел ты".
   </p>
<p>И, отвечая ему, так сказал шлемовеющий Гектор:
  <br/>"Брат мой! Ничтожным тебя никто из людей справедливых
   <br/>В деле войны не сочтет, оттого что ты сердцем отважен,
   <br/>Но добровольно ты медлишь, трудиться не хочешь. Во мне же
   <br/>Сердце болит, если слышу тебе от троянцев укоры,
   </p>
<p>Ибо усталости много они за тебя претерпели.
  <br/>Только теперь поспешим. Мы все это загладим и после,
   <br/>Если Зевес нам дозволит, на память о дне избавленья,
   <br/>Чашу поставить в чертогах богам небожителям вечным,
   <br/>Если от Трои прогоним ахеян в прекрасных доспехах".
  </p>
<h2>ПЕСНЬ СЕДЬМАЯ</h2>
<h3>Единоборство Гектора с Аяксом.</h3><p>Так говоря, из ворот устремился блистательный Гектор
   <br/>Вместе с ним шел его брат Александр, и в душе своей оба
   <br/>Сильным горели желаньем они воевать и сражаться.
   <br/>Точно как если б Зевес ниспослал мореходцам желанный
   </p>
<p>Ветер попутный, когда уж они по волнам утомились
  <br/>Гладкими веслами бить и усталость их члены сковала:
   <br/>Так и троянским войскам показались желанными оба.
   <br/>Вскоре Парис умерщвляет Менесфия, сына владыки
   <br/>Ареифоя, рожденного в Арне от палиценосца
   </p>
<p>Ариефоя царя с волоокою Филомедузой.
  <br/>Гектор затем поразил Эонея копьем заостренным
   <br/>В шею, под медным загибом от шлема, и тело расслабил.
   <br/>Главк же, дитя Гипполоха, ликийских мужей предводитель,
   <br/>Дротом ударил в плечо Ифиноя, бойца Декеада,
   </p>
<p>В схватке жестокой, когда Ифиной на коней устремился.
  <br/>Наземь он пал с колесницы, и члены его ослабели.
   <br/>Тут синеокая их увидала богиня Паллада —
   <br/>Войско ахейских мужей, погибавших в сражении грозном.
   <br/>Тотчас спустилась она с Олимпийских высот, и помчалась
   </p>
<p>К Трое священной. И к ней Аполлон поспешает навстречу.
  <br/>С выси Пергамской спускаясь: троянцам желал он победу.
   <br/>Оба, навстречу ступая, сошлись они вместе у дуба.
   <br/>Царь Аполлон, сын Зевеса, к ней первый тогда обратился:
   <br/>"Так порываясь, зачем, о, дитя всемогущего Зевса,
   </p>
<p>Мчишься с Олимпа, каким побуждаема сильным желаньем?
  <br/>Или на сторону греков изменчивый жребий победы
   <br/>Хочешь склонить? Никогда не жалеешь ты гибнущих троян.
   <br/>Только послушай меня, ибо так будет лучше гораздо.
   <br/>Дай прекратим на сегодня войну и неистовства битвы.
   </p>
<p>После пускай они снова воюют, пока не добьются
  <br/>Гибели стен Илионских, уж если вы так порешили,
   <br/>Вечно живущие боги, чтоб этот разрушен был город".
   <br/>И синеокая молвила слово богиня Паллада:
   <br/>"Так, Дальновержец, да будет. Сама размышляя о том же,
   </p>
<p>Я ниспускалась с Олимпа к троянским войскам и ахейским.
  <br/>Только поведай мне, как прекратить собираешься битву?"
   <br/>И, отвечая, промолвил ей царь Аполлон, сын Зевеса:
   <br/>"В Гекторе, славном вознице, великую храбрость пробудим.
   <br/>Сделает вызов, быть может, тогда он данайским героям,
   </p>
<p>Не пожелает ли кто с ним один на один состязаться.
  <br/>И, негодуя, быть может, ахеяне в медных доспехах
   <br/>С Гектором богоподобным кого-либо вышлют сразиться".
   <br/>Так он сказал. Синеокая с ним согласилась Афина.
   <br/>Сын же любезный Приама, Гелен, угадал в своем сердце
   </p>
<p>Волю богов и все то, что угодно им было замыслить.
  <br/>Он перед Гектором стал, подошедши, и слово промолвил:
   <br/>"Гектор, Приама дитя, по мудрости равный Зевесу!
   <br/>Ныне послушай меня, ибо братом тебе прихожусь я.
   <br/>Ты повели, чтобы сели троянцы и все аргивяне.
   </p>
<p>Сам же из войска ахейцев храбрейшего вызови мужа,
  <br/>Против тебя пусть один он сразится жестокою битвой.
   <br/>Ныне тебе не судьба умереть и достигнуть кончины.
   <br/>Голос о том я услышал богов, существующих вечно".
   <br/>Так он сказал, и с великою радостью внял ему Гектор.
   </p>
<p>Выйдя вперед среди войск, удержал он фаланги троянцев,
  <br/>Взявши копье посредине, и все они тотчас уселись.
   <br/>Также Атрид Агамемнон ахейцам в прекрасных доспехах
   <br/>Сесть повелел. И Афина, а с ней Аполлон сребролукий
   <br/>Сели на дубе высоком Эгидодержавного бога,
   </p>
<p>Зевса отца, уподобясь по виду двум коршунам хищным,
  <br/>Зрелищем войск наслаждаясь. Густые ряды их сидели,
   <br/>Медью щитов округленных и копий, и шлемов щетинясь.
   <br/>Точно как зыбь, что над морем струится, когда лишь недавно
   <br/>Западный ветер поднялся, и волны от зыби темнеют, —
   </p>
<p>Так волновались в долине фаланги сидевших троянцев
  <br/>И аргивян. Приамид между ними поднялся и молвил:
   <br/>"Слушайте, Трои сыны и ахейцы в прекрасных доспехах!
   <br/>Ныне я слово скажу вам, как сердце в груди повелело.
   <br/>Клятвам союза свершиться верховный Кронид не дозволил.
   </p>
<p>Он, замышляя несчастья, обоим войскам предназначил
  <br/>Биться, покуда иль наш крепкобашенный город возьмете,
   <br/>Или погибнете сами вблизи кораблей мореходных,
   <br/>Ибо собрались у вас все храбрейшие мужи Ахеи.
   <br/>Ныне же тот, кого сердце со мной побуждает сражаться,
   </p>
<p>Пусть выступает вперед и с божественным Гектором бьется.
  <br/>Так предложу я, и Зевс да свидетелем будет пред нами:
   <br/>Если меня он убьет заостренною медью, доспехи
   <br/>Пусть он с меня совлечет и к судам отнесет мореходным,
   <br/>Труп же он должен вернуть, чтоб троянцы и жены троянцев
   </p>
<p>Дома, когда я умру, мое тело огню приобщили.
  <br/>Если ж его я убью — Аполлон пусть дарует мне славу —
   <br/>Снявши доспехи с него, в Илион отнесу я священный,
   <br/>В храме повешу их там Аполлона царя Дальновержца.
   <br/>Прах же отдам отнести к многогребным судам я ахейским,
   </p>
<p>Чтобы его погребли пышнокудрые дети Ахеян,
  <br/>Чтобы насыпали холм перед Геллеспонтом обширным.
   <br/>Скажет тогда кто-нибудь из людей в поколеньях грядущих,
   <br/>На многовесельном судне по черному плавая понту:
   <br/>— Вот надмогильный курган умершего древле героя.
   </p>
<p>Некогда, полного силы, убил его Гектор блестящий. —
  <br/>Скажет он это, и слава моя никогда не погибнет".
   <br/>Так он промолвил и все сохраняли молчанье, внимая,
   <br/>Ибо стыдились отвергнуть, принять же боялись тот вызов.
   <br/>Быстро поднялся тогда Менелай и промолвил им слово,
   </p>
<p>Всех упрекая обидно и сердце в нем тяжко стенало:
  <br/>"Горе! Хвастливое племя, ахеянки вы, не ахейцы!
   <br/>Ныне поистине будет страшнейшим для нас посрамленьем,
   <br/>Если никто из данайцев не выступит с Гектором биться.
   <br/>Лучше б совсем вы пропали, развеялись прахом и паром,
   </p>
<p>Вы, кто сидите здесь вместе, без сердца в груди и без славы!
  <br/>Сам я оружье беру против Гектора. В небе высоком
   <br/>Жребий сокрыт у богов, существующих вечно".
   <br/>Так говоря, он облекся в доспехи прекрасные брани.
   <br/>Тут бы тебе Менелай, под могучей рукой Приамида,
   </p>
<p>Жизни конец подоспел — так как был он гораздо сильнее,
  <br/>Если б вожди аргивян не сдержали тебя, устремившись,
   <br/>Если б тебя Агамемнон, владыка с обширною властью,
   <br/>Не взял за правую руку и слова тебе не промолвил:
   <br/>"Что, Менелай, ты безумствуешь, Зевса питомец? Безумьем
   </p>
<p>Ты не поможешь себе. Воздержись, хоть печалишься сердцем.
  <br/>С мужем, сильнейшим тебя, сгоряча не желай состязаться,
   <br/>С Гектором, сыном Приама: его и другие страшатся.
   <br/>Сам Ахиллес — а тебя он гораздо отважней душою —
   <br/>С ним трепетал повстречаться в жестоком бою мужегубном.
   </p>
<p>Но повинуйся и сядь, удалившись к отрядам дружины.
  <br/>Вышлют другого бойца против Гектора дети ахеян.
   <br/>Как Приамид ни бесстрашен и как ни желает сражаться,
   <br/>Все же он с радостью, верю, колени согнет, коль вернется
   <br/>Ныне из гибельной битвы, опасности страшной избегнув".
   </p>
<p>Так говоря, убедил Менелая герой Агамемнон,
  <br/>Ибо советовал должное. Тот покорился. И тотчас
   <br/>С плеч Менелая доспехи служители радостно сняли.
   <br/>Нестор поднялся тогда средь ахейцев и слово промолвил:
   <br/>"Горе! Великая скорбь, знать постигла ахейскую землю!
   </p>
<p>То-то бы старец наездник Пелей застонал теперь громко,
  <br/>Мудрый советник дружин мирмидонских и славный вития,
   <br/>Если б услышал, что все перед Гектором ныне трепещут,
   <br/>Все аргивяне, чей род и потомство он, радуясь сердцем,
   <br/>Некогда в доме своем узнавал от меня, вопрошая.
   </p>
<p>Руки к бессмертным богам он верно воздел, умоляя,
  <br/>Чтобы из тела душа отлетела в обитель Аида.
   <br/>Отче Зевес, Аполлон и Афина! О, если бы стал я
   <br/>Моложе, как прежде, когда аркадийцы, метатели копий,
   <br/>Встретив пилосцев вблизи Келадона, текущего быстро,
   </p>
<p>С ними сразились у вод Иардана, под башнями Феи.
  <br/>Первым бойцом почитался Эревталион богоравный.
   <br/>Ареифоя владыки носил он вкруг тела доспехи,
   <br/>Дивного Ареифоя, по прозвищу Палиценосца.
   <br/>Так его звали и мужи и пышноодетые жены,
   </p>
<p>Ибо не длинным копьем и не луком в бою подвизался,
  <br/>Но булавою железной фаланги врагов сокрушал он.
   <br/>Все же Ликург умертвил его, только лукавством, не силой:
   <br/>В узком проходе настиг, где железною палицей гибель
   <br/>Тот отклонить бы не мог. И Ликург, устремившийся первый,
   </p>
<p>Дротом пронзил его в грудь, и на землю свалился он навзничь.
  <br/>Тот же доспехи совлек, подаренные медным Ареем.
   <br/>Долго он сам их носил, уходя на работу Арея,
   <br/>И наконец, когда дожил до старости в царском чертоге,
   <br/>Отдал носить их соратнику другу Эревталиону.
   </p>
<p>Этот, доспехи надев, вызывать стал храбрейших героев.
  <br/>Все трепетали; никто не решался вступить в состязанье.
   <br/>Только меня устремило бесстрашное сердце сразиться
   <br/>С дерзким бойцом, хоть и был я годами из всех наимладший.
   <br/>С ним я сражался, и славой меня наградила Афина,
   </p>
<p>Ибо я мужа убил, кто сильнее меня был и выше.
  <br/>Ростом громадный, он лег, по земле распростертый.
   <br/>Если б я снова был молод, и прежняя сила вернулась,
   <br/>Скоро дождался б тогда шлемовеющий Гектор сраженья.
   <br/>Ныне ж хоть собраны вместе храбрейшие мужи Ахеи,
   </p>
<p>Не устремился никто добровольно, чтоб Гектора встретить".
  <br/>Так порицал их старик. Поднялись тогда девять героев.
   <br/>Первый восстал между ними владыка мужей Агамемнон;
   <br/>Следом поднялся за ним Диомед, сын Тидея могучий;
   <br/>После Аяксы поднялись, отваги стремительной полны;
   </p>
<p>Идоменей после них, также Идоменея товарищ
  <br/>Встал Мерион, Эниалию, мужеубийце подобный.
   <br/>Встали затем Эврипил, блистательный сын Эвемона,
   <br/>Сын Андремона Фоас, да еще Одиссей богоравный.
   <br/>Все они страстно желали с блистательным Гектором биться.
   </p>
<p>Снова тогда обратился к ним Нестор, наездник Геренский:
  <br/>"Жребию нынче доверьтесь. Кого б он из вас ни назначил,
   <br/>Будут равно ему рады ахейцы в прекрасных доспехах.
   <br/>Сам же он в сердце своем будет рад лишь тогда, коль вернется
   <br/>Ныне из гибельной битвы, опасности страшной избегнув".
   </p>
<p>Так он промолвил. И каждый немедля свой жребий наметил
  <br/>И опустил его в шлем Агамемнона, сына Атрея.
   <br/>Войско ж молилось вокруг, и к богам воздевались их руки.
   <br/>Каждый в толпе говорил, на пространное небо взирая:
   <br/>"Зевс, наш отец: иль Аякса назнач, или сына Тидея,
   </p>
<p>Иль самого повелителя златообильной Микены!"
  <br/>Так говорили. И Нестор Геренский все жребии вскинул.
   <br/>Выпал из шлема тот жребий, который был войску желанен —
   <br/>Жребий Аякса. И вестник, его обнося по собранью,
   <br/>Всем показал полководцам, от правой руки начиная.
   </p>
<p>Но, не признав своего, все вожди от него отказались.
  <br/>Вскоре к тому подошел он, неся по собранию жребий,
   <br/>Кто опустил его в шлем и отметил, Аякс многославный
   <br/>Руку простер, и глашатай, став ближе, вручил ему жребий.
   <br/>Он посмотрел и увидел отметину, радуясь сердцем,
   </p>
<p>Бросил на землю к ногам и, ко всем обращаясь, воскликнул:
  <br/>"Жребий, друзья, это мой. Сам я сердцем обрадован. Верю,
   <br/>Что одержу я победу над Гектором богоподобным.
   <br/>Вы же скорее, пока я доспехи войны надеваю,
   <br/>Все вознесите молитву к владыке Зевесу Крониду,
   </p>
<p>Но про себя, молчаливо, дабы не внимали троянцы,
  <br/>Или хоть вслух, потому что отнюдь никого не боимся.
   <br/>Силой меня против воли никто, пожелав, не прогонит,
   <br/>Или военным лукавством. Не столь уже глупым, надеюсь,
   <br/>Был и рожден, и воспитан на острове я Саламине".
   </p>
<p>Так он сказал. Все воззвали к владыке Зевесу Крониду.
  <br/>Каждый из них говорил, на пространное небо взирая:
   <br/>"Зевс, наш отец, величайший, славнейший, на Иде царящий!
   <br/>Дай, чтоб досталась Аяксу победа и светлая слава!
   <br/>Если ж и Гектора любишь, и он тебя также заботит,
   </p>
<p>То удели им обоим ты равную славу и доблесть".
  <br/>Так говорили они. Той порою Аякс ополчился
   <br/>В светлую медь. Все доспехи войны возложивши на тело,
   <br/>Он устремился вперед, как ступает Арей исполинский,
   <br/>Если вмешается в битву мужей, кого Зевс Олимпиец
   </p>
<p>Злобой, снедающей душу, побудит друг с другом сражаться.
  <br/>Так устремился Аякс исполинский, защита ахейцев.
   <br/>Грозно лицо улыбалось, меж тем как, шагая широко,
   <br/>Ставил он ноги вперед, потрясая копьем длиннотенным.
   <br/>Видя Аякса таким, аргивяне почуяли радость
   </p>
<p>И содрогнулись троянцы: по членам их дрожь пробежала.
  <br/>Даже у Гектора сердце в груди застучало сильнее.
   <br/>Но уж теперь он не мог убежать и, назад отступая,
   <br/>Слиться с толпою друзей, ибо сам сделал вызов к сраженью.
   <br/>Близко Аякс подошел и держал он огромный, как башня,
   </p>
<p>Медный свой щит семикожный, что Тихий, трудясь изготовил,
  <br/>Лучший из шорников всех, обитающих в городе Гиле.
   <br/>Он же ему изготовил блистательный щит семикожный,
   <br/>Шкуры сняв с тучных волов, с восьмой оболочкой из меди.
   <br/>Сын Теламона Аякс, держа этот щит перед грудью,
   </p>
<p>Близко от Гектора стал и, назвав его, слово промолвил:
  <br/>"Гектор! Сражаясь один на один, ты изведаешь ныне,
   <br/>Что за герои бойцы обретаются в строе данайцев,
   <br/>Кроме Ахилла, рядов сокрушителя, львиного сердца.
   <br/>Пусть он лежит на своих искривленных судах мореходных,
   </p>
<p>В сердце питая вражду к Агамемнону, пастырю войска.
  <br/>Есть и меж нами другие, тебе чтобы выйти навстречу,
   <br/>Даже не в малом числе, начинай же борьбу и сраженье".
   <br/>И, отвечая, сказал шлемовеющий Гектор великий:
   <br/>"Зевса питомец, Аякс Теламонид, племен предводитель,
   </p>
<p>Не искушай ты меня как младенца, лишенного силы,
  <br/>Или как женщину в деле войны не искусную вовсе.
   <br/>Ведаю сам хорошо и искусство войны и убийства.
   <br/>Сам обращать я умею направо и также налево
   <br/>Щит свой из кожи сухой, чтоб остаться в борьбе невредимым.
   </p>
<p>В битву умею бросать я своих кобылиц быстроногих,
  <br/>Также умею плясать в честь Арея в бою рукопашном.
   <br/>Как бы ты не был силен, я тебя поразить не хотел бы
   <br/>Тайно, в засаде следя, но открыто, коль это удастся".
   <br/>Так он сказал и, потрясши, копье длиннотенное бросил,
   </p>
<p>И поразил он Аякса в чудовищный щит семикожный,
  <br/>Сверху по меди, служившей щиту оболочкой восьмою.
   <br/>Крепкая медь через шесть оболочек прошла, разодрав их,
   <br/>Но в оболочке седьмой задержалась. Вторым вслед за этим
   <br/>Зевса питомец Аякс копье длиннотенное бросил.
   </p>
<p>И поразил Приамида он в щит, равномерно округлый.
  <br/>Через блистательный щит копье тяжело пролетело.
   <br/>И, через панцирь проникнув, отделанный с дивным искусством,
   <br/>Прямо вдоль паха оно разодрало хитон Приамида.
   <br/>Тот отклонился назад и погибели черной избегнул.
   </p>
<p>Оба исторгли обратно свои длиннотенные копья,
  <br/>И налетели еще раз, подобные львам плотоядным
   <br/>Или же двум кабанам, чья мощь не легко укротима.
   <br/>Гектор копьем замахнулся и в щит посредине ударил.
   <br/>Меди щита не пробив, острие у копья изогнулось.
   </p>
<p>После Аякс устремился и в щит поразил. И на вылет
  <br/>Вышло копье через щит и назад оттолкнуло героя.
   <br/>Медь оцарапала шею и черная кровь заструилась.
   <br/>Не уклонился тогда от борьбы шлемовеющий Гектор,
   <br/>Но отбежал и булыжник могучею поднял рукою,
   </p>
<p>Черный, большой, угловатый, лежащий пред ним среди поля,
  <br/>И угодил им в Аяксов чудовищный щит семикожный,
   <br/>В выпуклость, прямо в средину; вся медь на щите зазвенела.
   <br/>В свой же черед Теламонид, взяв камень, значительно больший,
   <br/>Бросил его, завертев и напрягши безмерную силу.
   </p>
<p>Щит посредине вогнул этот камень, огромный как жернов.
  <br/>И поразил Приамида в колени; тот навзничь свалился,
   <br/>Щит свой вплотную держа; Аполлон его на ноги поднял.
   <br/>Тою порой на мечах они близко бы стали рубиться,
   <br/>Не подойди к ним глашатаи, вестники Зевса и смертных, —
   </p>
<p>От меднобронных ахейцев один, а другой от троянцев,
  <br/>Мудростью оба равно вдохновенны, Идей и Талфибий.
   <br/>Скиптры они протянули промежду героев. И слово
   <br/>Молвил глашатай Идей, многоопытный в мудрых советах:
   <br/>"Полно, о, милые дети, еще враждовать и сражаться,
   </p>
<p>Ибо вас любит обоих Зевес, облаков собиратель.
  <br/>Оба вы храбрые мужи; мы все это видим сегодня,
   <br/>Но уже ночь настает. Хорошо покоряться и ночи".
   <br/>И, отвечая ему, так промолвил Аякс Теламонид:
   <br/>"Вы прикажите, Идей, чтобы Гектор сказал нам все это.
   </p>
<p>Сам на борьбу вызывал он храбрейших героев данайских.
  <br/>Пусть начинает. А я покорюсь, если он подчинится".
   <br/>И произнес ему так шлемовеющий Гектор великий:
   <br/>"Славный Аякс, кому бог даровал и громадность, и силу
   <br/>С мудростью вместе, копьем же владеешь всех лучше ахейцев,
   </p>
<p>Дай прекратим на сегодня вражду и жестокую битву.
  <br/>После мы будем опять состязаться, пока не разлучит
   <br/>Нас божество, одному из двоих даровавши победу.
   <br/>Ночь наступает уже. Хорошо покоряться и ночи.
   <br/>Сильно обрадуешь этим ты всех аргивян пред судами,
   </p>
<p>Больше всего же друзей и товарищей, если имеешь.
  <br/>Также и я средь обширной столицы владыки Приама
   <br/>Радость доставлю троянцам и пышно одетым троянкам,
   <br/>Всем, кто молясь за меня, соберется в обители бога.
   <br/>Ныне дарами богатыми дай поменяться друг с другом.
   </p>
<p>Пусть говорит о нас каждый ахеец и каждый троянец:
  <br/>Бились они, разделяемы злобой, снедающей душу;
   <br/>Связаны узами дружбы, они после битвы расстались".
   <br/>Так говоря, Приамид подарил ему меч среброгвоздый,
   <br/>Вместе подав и ножны, и ремень, что отрезан был гладко.
   </p>
<p>А Теламонид Аякс дал свой пояс пурпурно-блестящий.
  <br/>После расстались они, и один удалился к ахейцам,
   <br/>К войску троянцев — другой. И троянцев наполнила радость,
   <br/>Видя, как Гектор подходит живым и здоровым,
   <br/>Гнева Аякса избегнув и силы его не победной.
   </p>
<p>В город его повели, еле веря тому, что он спасся.
  <br/>Тою порой аргивяне в прекрасных доспехах предстали
   <br/>Пред Агамемноном дивным с Аяксом, победою гордым.
   <br/>Только что все они вместе собрались в палатке Атрида,
   <br/>В жертву заклал ради них он быка всемогущему Зевсу,
   </p>
<p>Взяв пятилетка самца, Агамемнон, владыка народов.
  <br/>Кожу содрали с быка; приготовив, рассекли все тело
   <br/>И вертелами пронзили, искусно разрезав на части.
   <br/>После, прожарив заботливо, все от огня удалили.
   <br/>Кончив труды, приготовили пир и за яства уселись,
   </p>
<p>И не нуждался никто в уделяемой поровну пище.
  <br/>Длинной же частью хребтовой Аякса почтил в знак отличья
   <br/>Славный герой Агамемнон, владыка с обширною властью.
   <br/>После ж того, как они утолили и голод и жажду,
   <br/>Нестор разумный совет раньше всех излагать стал пред ними,
   </p>
<p>Старец, которого мысль досель почиталась мудрейшей.
  <br/>Благожелательно к ним обратившись, он слово промолвил:
   <br/>"Славный Атрид и другие знатнейшие мужи ахеян!
   <br/>Много меж нами погибло прекрасноволосых данайцев:
   <br/>Неукротимый Арей близ реки светлоструйной Скамандра
   </p>
<p>Пролил их черную кровь, и в Аид ниспустились их души.
  <br/>Вот почему удержать мы должны аргивян от сраженья
   <br/>Завтра с зарей и собраться самим, чтоб свезти сюда трупы
   <br/>На лошаках и волах. А потом предадим их сожженью
   <br/>Недалеко от судов, чтобы кости родителей детям
   </p>
<p>Каждый доставил домой, если в отчую землю вернемся.
  <br/>После того привезем из долины песку и воздвигнем
   <br/>Общий курган близ костра, а с ним рядом высокие башни
   <br/>Мы, торопясь, возведем, кораблям и себе на защиту.
   <br/>В этих же башнях ворота, приладивши крепко, устроим,
   </p>
<p>Чтобы дорога чрез них оставалась удобной для конных.
  <br/>А впереди мы поблизости ров прокопаем глубокий,
   <br/>Чтобы троянцы на нас не обрушились битвой нежданно.
   <br/>Он, окружая суда, остановит и пеших и конных".
   <br/>Так он промолвил и все одобряли его полководцы.
   </p>
<p>Тою порою в Акрополе Трои, близь дома Приама,
  <br/>Было собранье троянцев, ужасное, полное шума.
   <br/>Начал тогда среди них говорить Антенор вдохновенный:
   <br/>"Слушайте, мужи троянцы, дардане, союзное войско,
   <br/>Чтобы я все вам поведал, как сердце в груди повелело.
   </p>
<p>Дайте немедля вернем аргивянку Елену Атридам,
  <br/>С ней и богатства ее; ныне клятвы союза нарушив,
   <br/>Мы продолжаем войну; никакого исхода полезней
   <br/>Я не предвижу для нас, если так мы теперь не поступим".
   <br/>Так он промолвил и сел, и тогда между ними поднялся,
   </p>
<p>Богоподобный Парис, муж прекрасноволосой Елены.
  <br/>И, возражая ему, он крылатое слово промолвил:
   <br/>"Речь, неугодную мне, Антенор, произнес ты пред нами.
   <br/>Мог бы иные слова ты приличнее этих измыслить.
   <br/>Если ж по истине ты это все нам обдуманно молвил,
   </p>
<p>Значит, рассудок в тебе погубили бессмертные боги.
  <br/>Слово промолвлю и я знаменитым наездникам Трои.
   <br/>Прямо в лицо им скажу: никогда не отдам я супруги.
   <br/>Те же богатства ее, что из Аргоса в дом привезли мы,
   <br/>Все я согласен вернуть и другие из дома прибавить".
   </p>
<p>Так он промолвил и сел. И тогда между ними поднялся
  <br/>Старец Приам Дарданид, по мудрости равный бессмертным.
   <br/>Доброжелательно к ним обратившись, он слово промолвил:
   <br/>"Слушайте, мужи троянцы, дардане, союзное войско,
   <br/>Чтобы я все вам поведал, как сердце в груди повелело.
   </p>
<p>В город идите теперь и за трапезу сядьте, как прежде.
  <br/>После о страже ночной позаботьтесь и бдительны будьте.
   <br/>Завтра с зарею Идей пусть идет к кораблям многоместным,
   <br/>Чтобы Атрея сынам, Агамемнону и Менелаю,
   <br/>Речь передать Александра, виновного распри возникшей.
   </p>
<p>Также пусть слово им скажет разумное, не согласятся ль
  <br/>От многошумной войны отдохнуть, пока трупы сожженью
   <br/>Не предадим. А потом будем снова сражаться, покуда
   <br/>Нас божество не разлучит, кому-нибудь давши победу".
   <br/>Так он сказал, и они подчинились, внимательно слушав.
   </p>
<p>Сели за трапезу все, разойдясь на отряды по стану.
  <br/>А на рассвете Идей отошел к кораблям многоместным.
   <br/>Там он застал аргивян, слуг Арея, в собраньи народном
   <br/>Пред кораблем Агамемнона крайним. И, став посредине
   <br/>Зычноголосый к ним вестник Идей обратился и молвил:
   </p>
<p>Дети Атрея и вы, о, первейшие мужи ахейцев,
  <br/>Славный Приам повелел и другие старейшины Трои
   <br/>(Пусть порученье мое вам покажется милым и сладким)
   <br/>Речь передать вам Париса, виновника распри возникшей:
   <br/>Ваши богатства, что он на своих кораблях углубленных
   </p>
<p>В Трою привез (о, зачем не погиб он задолго пред этим),
  <br/>Все он согласен вернуть, и другие из дома прибавить.
   <br/>Что ж до законной жены Менелая, покрытого славой,
   <br/>Той он не хочет отдать, хоть его побуждали троянцы;
   <br/>Также велели вам слово сказать: согласитесь, быть может,
   </p>
<p>От многошумной войны отдохнуть, чтобы трупы сожженью
  <br/>Предали мы. А потом будем снова сражаться, покуда
   <br/>Нас божество не разлучит, кому-нибудь давши победу".
   <br/>Так он промолвил и все, присмиревши, хранили молчанье.
   <br/>Вскоре им слово сказал Диомед, среди боя отважный:
   </p>
<p>"Ныне, конечно, никто да не примет богатств Александра,
  <br/>Даже Елены самой. Очевидно теперь и младенцу,
   <br/>Что над троянцами сети нависли погибели черной".
   <br/>Молвил — и клик одобрения подняли дети ахейцев;
   <br/>Все удивлялись словам Диомеда, возницы лихого.
   </p>
<p>И, обратившись к Идею, сказал Агамемнон владыка:
  <br/>"Слово ахейцев, Идей, ты и сам, без сомнения, слышишь,
   <br/>Как отвечают тебе. Их решенье и я одобряю.
   <br/>Что же до мертвых, то я не противлюсь нисколько сожженью,
   <br/>Ибо во всем, что умерших касается медлить не должно.
   </p>
<p>Тотчас за смертью вослед, их нужно огнем успокоить.
  <br/>Клятвы мои да услышит муж Геры, Зевес Громовержец!"
   <br/>Так он промолвил, свой жезл ко всем воздевая бессмертным,
   <br/>И отошел к Илиону священному вестник обратно.
   <br/>Там заседали в собраньи троянцы, потомки Дардана:
   </p>
<p>Вместе сойдясь, ожидали они возвращенья Идея.
  <br/>Вскоре предстал он пред ними и, став посредине собранья,
   <br/>Весть объявил. И, услышав, они снарядились поспешно:
   <br/>В поле — одни, чтобы мертвых собрать, а другие — за лесом.
   <br/>В свой же черед с многогребных судов устремились ахейцы:
   </p>
<p>В поле — одни, чтобы мертвых собрать, а другие — за лесом.
  <br/>Солнце едва начинало за пашни отбрасывать отблеск,
   <br/>Из глубины безмятежной широко-текущего моря
   <br/>Вверх устремляясь на небо. И воины встретились в поле.
   <br/>Там распознать было трудно им каждого мужа.
   </p>
<p>Прежде водой отмывали кровавые пятна с умерших,
  <br/>Клали в повозки затем, проливая горячие слезы.
   <br/>Но запретил им рыдать великий Приам. И в молчаньи
   <br/>Трупы они на костер положили, терзаясь душою,
   <br/>И на огне их сожгли и вернулись в священную Трою.
   </p>
<p>Также, с своей стороны, аргивяне в прекрасных доспехах
  <br/>Трупы мужей на костер положили, терзаясь душою,
   <br/>И на огне их сожгли и вернулись к судам изогнутым.
   <br/>Раньше, чем вышла заря, еще среди сумерек ночи,
   <br/>Встали, сойдясь у костра, все отборные мужи ахейцев.
   </p>
<p>Вскоре они привезли из долины песку и воздвигли
  <br/>Общий курган близ костра, перед ним же устроили стену,
   <br/>Также высокие башни, судам и себе на защиту.
   <br/>Там же, немедля, воздвигли ворота, приладивши крепко,
   <br/>Чтобы дорога чрез них оставалась удобной для конных.
   </p>
<p>А за стеною извне они ров прокопали глубокий,
  <br/>Длинный весьма и широкий, и дно частоколом забили.
   <br/>Так в это время трудился народ пышнокудрых ахейцев.
   <br/>Боги меж тем восседали у Зевса отца Громовержца
   <br/>И с удивленьем глядели на подвиг великий данайцев.
   </p>
<p>К ним обращаясь, сказал Посейдон, потрясающий землю:
  <br/>"Зевс, неужель на земле беспредельной отыщется смертный,
   <br/>Кто уважал бы отныне советы бессмертных и мудрость?
   <br/>Разве не видишь, что пышноволосые дети ахейцев
   <br/>Стену перед кораблями воздвигли и ров прокопали,
   </p>
<p>Но гекатомбою славной бессмертных богов не почтили?
  <br/>Слава об этом пройдет далеко, где заря только светит,
   <br/>И позабудут о том, как некогда я с Аполлоном
   <br/>Лаомедону герою построили город, трудившись".
   <br/>И, негодуя, ответил Зевес, облаков собиратель:
   </p>
<p>"Боги! О, что ты промолвил, земли колебатель могучий!
  <br/>Пусть бы подобного дела боялся другой из бессмертных,
   <br/>Кто и отвагой и силой тебе далеко уступает.
   <br/>Слава твоя же повсюду живет, где заря только светит.
   <br/>Но успокойся! Когда пышнокудрые дети ахейцев
   </p>
<p>Вместе с судами вернутся в любезную отчую землю,
  <br/>Стену тогда уничтожь, погрузи их в глубокие волны,
   <br/>После песками покрой побережье пространное моря,
   <br/>Пусть они сгинут бесследно, высокие стены ахейцев!"
   <br/>Так говорили они, обращаясь друг к другу со словом.
   </p>
<p>Солнце зашло между тем, и окончилось дело ахейцев.
  <br/>После заклали быков и за трапезу сели в палатках.
   <br/>Тою порою пристало к ним много судов из Лемноса,
   <br/>Черным вином нагруженных: прислал их Эней, сын Язона,
   <br/>Тот, кто рожден Гипсипилой от пастыря войска Язона.
   </p>
<p>Детям Атрея, царям Агамемнону и Менелаю,
  <br/>Чистого тысячу мер подарил он вина дорогого,
   <br/>А остальное вино пышнокудрые дети ахейцев
   <br/>Все покупали, железом и яркою медью,
   <br/>Шкурой быков и самими быками,
   </p>
<p>Или рабами-людьми. И, пир учредивши обильный,
  <br/>Пышноволосые дети ахейцев всю ночь пировали
   <br/>На кораблях, а троянцы и мужи союзники — в Трое.
   <br/>Зевс Промыслитель всю ночь измышлял для них беды,
   <br/>Страшно гремя с высоты. И бледный напал на них ужас.
   </p>
<p>Наземь из чаш они лили вино. И никто не решался
  <br/>Ранее пить, чем Крониду царю не свершал возлиянья.
   <br/>После легли они спать и вкусили отраду покоя.
  </p>
<h2>ПЕСНЬ ВОСЬМАЯ</h2>
<h3>Прерванный бой.</h3><p>В светлой одежде заря надо всей распростерлась землею.
   <br/>Молнелюбивый Зевес той порою собранье бессмертных
   <br/>На многоверхом Олимпе, на крайней вершине, устроил.
   <br/>Сам он промолвил им слово и все ему боги внимали:
   </p>
<p>"Слушайте слово мое, все вы, боги, равно и богини,
  <br/>Дабы я все вам поведал, как сердце в груди повелело.
   <br/>Пусть ни одна из богинь, пусть никто из богов не дерзает
   <br/>Речи моей прекословить, но вместе ей все покоритесь,
   <br/>Чтобы скорее свершились дела, предрешенные мною.
   </p>
<p>Если кого из бессмертных увижу я вдаль уходящим
  <br/>И помышляющим помощь троянцам подать иль ахейцам,
   <br/>Мною позорно побитый сюда на Олимп он вернется.
   <br/>Или, схвативши, низрину его я в темнеющий Тартар,
   <br/>В ту глубочайшую пропасть, что скрыта вдали под землею,
   </p>
<p>Столько же ниже Аида, насколько земля ниже неба:
  <br/>Путь к ней ведет чрез ворота железные с медным порогом.
   <br/>Будет он ведать тогда, сколь сильнее я прочих бессмертных
   <br/>Или хотите меня испытать, чтобы всем убедиться?
   <br/>Цепь золотую спустите с пространного неба на землю.
   </p>
<p>После возьмитесь за цепь все богини, а также все боги, —
  <br/>Не совлечете верховного вы Промыслителя Зевса
   <br/>С неба на землю, хотя бы, трудясь, утомились вы сильно.
   <br/>Если же я, в свой черед, рассудивши, повлечь пожелаю,
   <br/>Всех подыму я к себе совокупно с землею и морем,
   </p>
<p>Цепь же потом обвяжу вкруг высокой вершины Олимпа,
  <br/>Так что вселенная вся вдруг повиснет в пространстве воздушном.
   <br/>Вот я насколько сильнее богов и сильнее всех смертных".
   <br/>Так он промолвил, и все неподвижно хранили молчанье,
   <br/>Речи Зевеса дивясь, ибо властное слово сказал он.
   </p>
<p>И синеокая так возразила богиня Паллада:
  <br/>"Зевс, наш отец, о, Кронид Олимпиец, верховный владыка!
   <br/>Видим и так хорошо, сколько сила твоя непобедна.
   <br/>Все же душою скорбим о данайцах, метателях копий,
   <br/>Если погибнут они, постигнуты злою судьбою.
   </p>
<p>Мы от сраженья, как ты повелел, воздержаться согласны,
  <br/>Только нельзя ли совет нам внушить аргивянам полезный,
   <br/>Чтобы погибли не все, оттого что ты сильно разгневан".
   <br/>Ей улыбаясь, ответил Зевес, облаков собиратель:
   <br/>"Милая дочь, ободрись, Тритогения! Пусть говорил я
   </p>
<p>Ныне с неласковым сердцем, к тебе хочу быть благосклонным",
  <br/>Так говоря, в колесницу он впряг лошадей быстролетных,
   <br/>Меднокопытных, вкруг них золотые разметаны гривы.
   <br/>Сам золотую вкруг тела он ризу надел, захвативши
   <br/>Скрученный бич золотой и поднялся в свою колесницу,
   </p>
<p>Тронул коней, погоняя, и оба не против желанья
  <br/>Между землею и небом, покрытым звездами, помчались.
   <br/>Вскоре достигнул он Иды, отчизны зверей, многоводной,
   <br/>Гаргара, где Громовержцу построен алтарь благовонный.
   <br/>Там удержал лошадей отец и людей и бессмертных,
   </p>
<p>Из колесницы отпряг и облаком черным окутал.
  <br/>Сам же он, славою гордый, воссел на Идейской вершине,
   <br/>Глядя на город троянцев и флот меднобронных ахеян.
   <br/>Трапезу тою порой пышнокудрые дети ахейцев
   <br/>Быстро кончали в палатках и в бой вслед за тем ополчились.
   </p>
<p>В свой же черед и троянцы по городу в бой снаряжались,
  <br/>Будучи в меньшем числе, но они по нужде неизбежной,
   <br/>Пламенно рвались в сраженье, супруг и детей защищая.
   <br/>Все распахнулись ворота, и хлынуло войско наружу,
   <br/>Пешие с конными вместе, и гул раздавался великий.
   </p>
<p>Только что, рядом сойдясь, на одном они месте столпились,
  <br/>Встретились кожи и копья и силы мужей меднобронных,
   <br/>Выпукло-круглые сшиблись со звоном щиты со щитами,
   <br/>И от сражения гул поднимался вокруг многозвучный,
   <br/>Вместе сливались в нем клик ликованья и вопли героев,
   </p>
<p>Кто погибал и губил; вся земля там окрасилась кровью.
  <br/>Долго, пока рассветало, и день разрастался священный,
   <br/>Сыпались стрелы с обеих сторон и валились герои.
   <br/>Только что солнце достигло средины высокого неба,
   <br/>Тотчас весы золотые отец натянул Олимпиец,
   </p>
<p>И, положивши два жребия смерти, смиряющей члены,
  <br/>Жребий наездников Трои и медью покрытых ахеян,
   <br/>Поднял в средине, и день роковой аргивян преклонился,
   <br/>(Жребий ахейского войска коснулся земли плодородной,
   <br/>Жребий троянских дружин взлетел до пространного неба).
   </p>
<p>Громом великим потряс Олимпиец с Идейской вершины,
  <br/>Молнию, ярко пылавшую, бросил в ахейское войско.
   <br/>Те, увидав, содрогнулись, и страх овладел ими бледный.
   <br/>Идоменей не дерзнул оставаться, ни царь Агамемнон,
   <br/>Не устояли Аяксы, служители бога Арея.
   </p>
<p>Нестор Геренский один лишь остался, защитник ахейцев.
  <br/>Не добровольно, но конь обессилел: стрелой его ранил
   <br/>Богоподобный Парис, муж прекрасноволосой Елены,
   <br/>В верхнюю часть головы, подле черепа, где начинает
   <br/>Конская грива расти, это место смертельнее прочих.
   </p>
<p>Взвился он, болью терзаем: стрела в самый мозг угодила.
  <br/>Прочих расстроив коней, он кругом заметался от раны.
   <br/>Но между тем как старик наклонился с мечом и старался
   <br/>Упряжь коня разрубить, чрез смятение битвы летели
   <br/>Гектора быстрые кони, возницу неся удалого,
   </p>
<p>Гектора. Тут бы старик и лишился дыхания жизни,
  <br/>Если б его не узрел Диомед, среди боя отважный.
   <br/>Страшно герой закричал, обращаясь к царю Одиссею:
   <br/>"Зевса потомок, Лаерта дитя, Одиссей многоумный!
   <br/>Ты ли, хребтом обратившись, как трус от толпы убегаешь?
   </p>
<p>Как бы тебе, беглецу, не вонзили оружия в спину!
  <br/>Лучше вернись, отразим разъяренного мужа от старца!"
   <br/>Так он сказал. Богоравный не внял Одиссей терпеливый,
   <br/>Но обратился поспешно к ахейским судам изогнутым.
   <br/>Сын же Тидея к передним бойцам и один устремился.
   </p>
<p>Рядом он стал с колесницею старца Нелеева сына
  <br/>И, обратившись к нему, крылатое слово промолвил:
   <br/>"Сильно, о, старец, тебя притесняют бойцы молодые.
   <br/>Мощь ослабела твоя, удручает тяжелая старость.
   <br/>Медлит слуга твой теперь, и твои обессилели кони.
   </p>
<p>Но поспеши, на мою колесницу взойди и увидишь,
  <br/>Тросовы кони какие, как быстро они по долине
   <br/>Мчатся вперед и назад, то, преследуя, то, убегая:
   <br/>Отнял я их у Энея, коней, возбуждающих ужас.
   <br/>Слуги твоих доглядят; а этих мы бросим в сраженье
   </p>
<p>Против отважных наездников Трои: пусть Гектор увидит
  <br/>Что не напрасно в руке и своим я копьем потрясаю".
   <br/>Так он сказал. Не ослушался Нестор, наездник Геренский.
   <br/>Двое дружинников храбрых, Сфенел и боец Эвримедон,
   <br/>Стали пещись о конях быстроногих Геренского старца.
   </p>
<p>Оба героя меж тем в колесницу вошли Диомеда.
  <br/>Нестор хлестнул по коням, забравши блестящие вожжи,
   <br/>И очутился близь Гектора вскоре. Тогда сын Тидея
   <br/>Дротом в него замахнулся, летевшего прямо навстречу,
   <br/>Но не попал в Приамида; лишь друга его и возницу,
   </p>
<p>Эниопея, дитя непреклонного духом Фивея,
  <br/>Светлые вожжи державшего, в грудь поразил меж сосцами.
   <br/>Грохнулся он с колесницы, в то время как быстрые кони
   <br/>Взвились назад, от него же душа отлетела и сила.
   <br/>Страшная скорбь по вознице окутала Гектору сердце,
   </p>
<p>Но, и печалясь о друге, его он лежащим оставил,
  <br/>Сам же другого возницу высматривал, храброго сердцем.
   <br/>Быстрые кони тогда без вождя оставались недолго.
   <br/>Архептолема, Ифитова сына, в толпе отыскал он.
   <br/>Тот в колесницу поднялся, и Гектор вручил ему вожжи.
   </p>
<p>Быть бы несчастью тогда и ужасным делам бы свершиться
  <br/>В город, как стадо баранов, троянцы бы загнаны были,
   <br/>Если бы их не увидел отец и людей, и бессмертных.
   <br/>Страшно он громом потряс и блестящую молнию бросил,
   <br/>Наземь ее он поверг пред конями Тидеева сына;
   </p>
<p>Грозное пламя поднялось и запах от серы горящей.
  <br/>Кинулись под колесницу, объятые ужасом кони,
   <br/>А у наездника Нестора вожжи из рук ускользнули.
   <br/>Он содрогнулся душою, и слово сказал Диомеду:
   <br/>"Вспять повернем, сын Тидея! Бежим на конях быстроногих!
   </p>
<p>Разве не видишь, что Зевс не тебе посылает победу?
  <br/>Ныне Зевесом Кронидом дарована Гектору слава,
   <br/>После, быть может, опять уготовит и нам, коль захочет.
   <br/>Ибо никто из людей не задержит решений Зевеса,
   <br/>Даже сильнейший из них: Олимпиец безмерно сильнее".
   </p>
<p>И отвечал Диомед, сын Тидея, средь боя отважный:
  <br/>"Это по истине, старец, разумное слово ты молвил.
   <br/>Но бесконечная скорбь проникает мне в сердце и душу.
   <br/>Скажет когда-нибудь Гектор, в кругу похваляясь троянцев:
   <br/>Страхом объят предо мной, сын Тидея к судам устремился.
   </p>
<p>Будет он так похваляться. Пусть раньше земля меня скроет!"
  <br/>И, возражая, сказал ему Нестор, наездник Геренский:
   <br/>"Ты ли, Тидея могучего сын, это слово промолвил!
   <br/>Если и выставит Гектор тебя боязливым и слабым,
   <br/>Слову его не поверят троянцы, равно как дардане,
   </p>
<p>Жены ему не поверят троянских бойцов щитоносцев,
  <br/>Те, чьих супругов цветущих во множестве в прах ты низринул".
   <br/>Так говоря, быстроногих коней обращает он в бегство
   <br/>Через смятение битвы, а мужи троянцы и Гектор
   <br/>С криком ужасным во след посылают им звонкие стрелы.
   </p>
<p>Громко тогда закричал шлемовеющий Гектор великий:
  <br/>"Слишком тебя, Диомед, быстроконные чтили данайцы,
   <br/>Лучшее место давая, и яства, и полные чаши.
   <br/>Ныне тебя почитать перестанут: ты женщине равен.
   <br/>Мчись на погибель свою, о, трусливая дева! Как видно,
   </p>
<p>Ты на троянские башни, меня победив, не взберешься,
  <br/>Не увезешь моих жен. Раньше твой уготовлю я жребий".
   <br/>Так говорил он ему. Сын Тидея в душе колебался,
   <br/>Не повернуть ли коней, не сразиться ль с противником силой?
   <br/>Трижды он в бой порывался, колеблясь умом и душою,
   </p>
<p>Трижды с Идейских высот возгремел Промыслитель верховный,
  <br/>Знак посылая троянцам победы, решающей битву.
   <br/>Гектор тем временем громко кричал, побуждая троянцев:
   <br/>"Други дардане, ликийцы, бойцы рукопашные Трои!
   <br/>Будьте мужами теперь, помышляйте о бранной отваге!
   </p>
<p>Вижу, что мне благосклонный Кронид обещает победу
  <br/>Вместе с великою славой, данайцам же гибель готовит.
   <br/>Глупые! Стены успели они возвести пред судами,
   <br/>Слабые стены, ничтожные, силе моей не помеха.
   <br/>Ибо легко наши кони чрез вырытый ров перескочат.
   </p>
<p>Только, как будем вблизи от глубоких судов находиться,
  <br/>Вспомните, други, тогда об огне, разносящем погибель,
   <br/>Чтоб корабли я огнем уничтожил, самих же данайцев
   <br/>Пред кораблями повергнул, мятущихся в облаке дыма".
   <br/>Так говоря, он окликнул коней, ободряя их словом:
   </p>
<p>"Ксанф, и Подагр, и Эфон. И ты также, о, Ламп мой прекрасный,
  <br/>Ныне, о, кони, вы мне отплатите за все попеченья
   <br/>И за труды Андромахи, дитяти царя Этиона.
   <br/>Вам подносила всегда она хлеба из сладкой пшеницы.
   <br/>Вам наливала вина, когда сердце вас пить побуждало,
   </p>
<p>Раньше, чем мне, хоть ее быть горжусь я цветущим супругом.
  <br/>Смело помчитесь вперед, полетите! Быть может, удастся
   <br/>Несторов щит раздобыть нам: идет о нем слава до неба,
   <br/>Будто он весь золотой, будто скобы его золотые.
   <br/>Может быть, с плеч Диомеда, возницы лихого, мы снимем
   </p>
<p>Панцирь блестящий: его сам Гефест изготовил, трудившись.
  <br/>Если все это возьмем, то надеюсь, что дети ахейцев
   <br/>Скроются в эту же ночь на своих кораблях быстроходных".
   <br/>Так говорил он, хвалясь. Негодуя, почтенная Гера
   <br/>Двинула троном своим, и великий Олимп содрогнулся.
   </p>
<p>Слово сказала она Посейдону, великому богу:
  <br/>"Горе! Ужель у тебя, о, земли колебатель могучий.
   <br/>Сердце в груди не скорбит о погибели храбрых данайцев?
   <br/>Много отрадных даров не они ли тебе отправляют
   <br/>В Эги, равно как в Гелику? Старайся послать им победу!
   </p>
<p>Ибо, скажу, если б все мы, друзья аргивян, пожелали
  <br/>Войско троянцев прогнать, помешав Громовержцу Зевесу,
   <br/>Грусти предался б он верно, один восседая на Иде".
   <br/>Ей, негодуя, ответил земли колебатель могучий:
   <br/>"Дерзкоязычная Гера! Какое ты молвила слово!
   </p>
<p>Не пожелал бы сражаться я против Кронида, хотя бы
  <br/>С помощью прочих богов, оттого что сильней он гораздо".
   <br/>Так, обращаясь друг к другу, они меж собой говорили.
   <br/>Тою порой все пространство меж башенным рвом и судами
   <br/>Сделалось полным коней и ахейских мужей щитоносцев,
   </p>
<p>Скученных тесно. Стеснил же их Гектор, сын милый Приама,
  <br/>Быстрому равный Арею: Зевес даровал ему славу.
   <br/>Тут бы огнем беспощадным суда равномерные сжег он.
   <br/>Если б почтенная Гера Атриду царю не внушила
   <br/>Мысли войска ободрить, он и сам не бездействовал раньше.
   </p>
<p>Быстро направился царь к кораблям и палаткам ахейцев,
  <br/>Длинный пурпуровый плащ, перекинув чрез мощную руку.
   <br/>Стал он вблизи перед черным большим Одиссеевым судном,
   <br/>Средним из всех кораблей, чтоб услышанным быть отовсюду —
   <br/>На расстоянии между шатром Теламонова сына
   </p>
<p>И Ахиллесовой ставкой, — лишь эти вожди поместили
  <br/>С краю свои корабли, полагаясь на доблесть и силу.
   <br/>И закричал он тогда, громогласно взывая к данайцам:
   <br/>"Стыд вам, аргивцы, о, трусы душой, лишь по виду герои!
   <br/>Где же теперь похвальбы, уверенья, что всех мы сильнее,
   </p>
<p>Речи, которые вы на Лемносе тщеславно твердили,
  <br/>Мясо от высокорогих быков поедая обильно
   <br/>И попивая вино из наполненных кубков широких,
   <br/>Будто бы каждый из вас против ста или двух сот троянцев
   <br/>В битве один устоит? Ныне ж все одного недостойны, —
   </p>
<p>Гектора, кто корабли вскоре ярким огнем уничтожит!
  <br/>Зевс, наш отец! О, кого из царей всемогущих доныне
   <br/>Равной карал ты бедой, отнимая великую славу?
   <br/>Ни одного между тем из твоих алтарей, утверждаю,
   <br/>Не миновал я, сюда с кораблем отправляясь на гибель.
   </p>
<p>Жир в изобилии там сожигая и бедра бычачьи,
  <br/>Ибо я страстно хотел крепкостенную Трою разрушить.
   <br/>Ныне ж, о, Зевс Громовержец, услышь ты другое моленье:
   <br/>Дай хоть самим нам спастись и погибели черной избегнуть,
   <br/>Трои сынам не дозволь уничтожить ахейское войско!.
   </p>
<p>Так он молил. И Зевес пожалел его, льющего слезы,
  <br/>Дал ему знак, что народ не погибнет, а будет избавлен,
   <br/>Был им ниспослан орел, что меж птицами всех совершенней,
   <br/>С юным оленем в когтях, с детенышем скачущей лани.
   <br/>Бросил оленя пред пышный он Зевсов алтарь, где ахейцы
   </p>
<p>Жертвы сжигали Зевесу, кто знаменья все посылает.
  <br/>И, увидавши, что птица ниспослана Зевсом, ахейцы,
   <br/>Вспомнив отвагу войны, на троянцев ударили храбро.
   <br/>Тут из данайцев никто, хоть и было их много, не мог бы
   <br/>Тем похвалиться, что он, обогнавши Тидеева сына,
   </p>
<p>Первый коней через ров устремил и сражение начал.
  <br/>Всех впереди Диомед умертвил шлемоносца троянца
   <br/>Сына Фрадмона бойца Агелая. Коней своих в бегство
   <br/>Тот обращал — и бегущему в спину копье сын Тидея
   <br/>Сзади вонзил между плеч, и сквозь грудь оно вышло наружу.
   </p>
<p>Пал с колесницы он в прах, и доспехи на нем загремели.
  <br/>За Диомедом во след устремились Атреевы дети,
   <br/>Дальше — Аяксы бойцы, облеченные бурною силой,
   <br/>Идоменей вслед за ними, а также его сотоварищ
   <br/>Вождь Мерион, Эниалию мужеубийце подобный,
   </p>
<p>Вслед Эврипил догонял их, блистательный сын Эвемона,
  <br/>Сзади девятым шел Тевкр, упругий свой щит напрягая.
   <br/>Тотчас он стал за щитом Теламонова сына Аякса.
   <br/>Чуть лишь Аякс приподнимет свой щит, как герой, озираясь
   <br/>Быстро наметит в толпе супостата и ранит стрелою.
  </p>
<p>Сам же, назад отойдя, укрывался он вновь за Аякса,
   <br/>Точно ребенок за мать: тот щитом ограждал его светлым.
   <br/>Кто ж меж троянцами первый был Тевкром убит беспорочным?
   <br/>Первым убит Арсилох, вслед за этим Ормен с Офелестом,
   <br/>Детор, равно как и Хромий, потом Ликафонт богоравный,
  </p>
<p>И, наконец, Амопаон Полиемонид с Меланиппом.
   <br/>Всех, одного за другим, он поверг на кормилицу землю.
   <br/>Радость в душе ощутил царь мужей Агамемнон, увидя,
   <br/>Как своим луком могучим губил он фаланги троянцев,
   <br/>Стал перед ним, подойдя, и такое сказал ему слово:
  </p>
<p>"Милый мой Тевкр, о, сын Теламона, владыка народов,
   <br/>Так продолжай повергать их на радость ахейскому войску,
   <br/>Также отцу Теламону, который вскормил тебя с детства,
   <br/>В доме своем возрастил, хоть ему ты побочным был сыном.
   <br/>Добрую славу ему добывай, хоть от нас он далеко.
  </p>
<p>Я ж обещаю тебе, и все это исполнено будет:
   <br/>Если Эгидодержавный Зевес и Афина дозволят
   <br/>Мне Илион ниспровергнуть, красиво построенный город,
   <br/>Первый за мною вослед ты получишь почетный подарок,
   <br/>Или треножник, иль двух лошадей с колесницею вместе,
  </p>
<p>Или рабыню — жену, что делить будет ложе с тобою".
   <br/>Тевкр ему беспорочный на это сказал, отвечая:
   <br/>"Славный Атрид! О, зачем ты меня побуждаешь словами?
   <br/>Сам я усердно тружусь и не медлю, насколько есть силы.
   <br/>С самых тех пор, как троянцев мы к Трое назад оттеснили,
  </p>
<p>Я убиваю мужей и стрелами вдали угощаю.
   <br/>Восемь я с лука спустил уже стрел с наконечником острым,
   <br/>Все они в кожу вонзились работников бога Арея.
   <br/>Этот же бешеный пес — лишь в него угодить не могу я".
   <br/>Так произнесши, другую стрелу с тетивы он бросает
  </p>
<p>В Гектора прямо, повергнуть его порываясь душою,
   <br/>Но промахнулся. Зато беспорочного Горгифиона,
   <br/>Нежного сына Приамова в грудь поразил он стрелою.
   <br/>Матерью был он рожден, из Эзимы в замужество взятой,
   <br/>Кастионирой прекрасной, по виду подобной богиням.
  </p>
<p>Точно как маковый стебель, весною в саду созревая,
   <br/>На бок склоняет головку, плодом и росой отягченной,
   <br/>Так он поник головою под тяжестью медного шлема.
   <br/>Тевкр еще раз стрелу с тетивы заостренную бросил
   <br/>В Гектора прямо, повергнуть его порываясь душою,
  </p>
<p>Но промахнулся опять: Аполлон отклонил ее быстро.
   <br/>Архиптолема зато, Приамидова друга — возницу,
   <br/>Ранил он в грудь близь сосца, когда тот устремился в сраженье.
   <br/>Пал с колесницы он в прах, и его быстрногие кони
   <br/>Взвились назад. От него же душа отлетела и сила.
  </p>
<p>Страшная скорбь по вознице окутала Гектору сердце,
   <br/>Но и печалясь о друге, его он на месте оставил
   <br/>И повелел Кебриону, тут близко стоявшему брату,
   <br/>Вожжи принять от коней, тот, услышав, ему покорился.
   <br/>Сам же скорей с колесницы блестящей он спрыгнул на землю,
  </p>
<p>Страшно крича и рукою схвативши метательный камень,
   <br/>Прямо на Тевкра пошел, порываясь героя ударить.
   <br/>Тевкр тем временем горькую вынул стрелу из колчана
   <br/>И к тетиве приложил. И тогда шлемовеющий Гектор,
   <br/>В миг, когда тот, натянув тетиву, угрожал его жизни,
  </p>
<p>Камнем попал в него острым вблизи от плеча, где ключица
   <br/>Шею и грудь разделяет — то место смертельнее прочих.
   <br/>Камень порвал тетиву, и рука онемела у сгиба.
   <br/>Рухнул герой на колени, и лук из руки его выпал.
   <br/>Не оставался Аякс безучастным к упавшему брату,
  </p>
<p>Но, подбежавши, помог и щитом оградил его круглым
   <br/>Двое товарищей милых над ним наклонились сейчас же,
   <br/>Эхия сын Мекистей и Аластор, герой богоравный,
   <br/>И понесли к кораблям углубленным стенавшего тяжко.
   <br/>Снова в троянцах тогда возбудил Олимпиец отвагу:
  </p>
<p>Прямо к глубокому рву они войско ахейцев погнали.
   <br/>Гектор в переднем ряду выступал, своей силою гордый.
   <br/>Словно охотничий пес быстроногий в погоне за вепрем
   <br/>Или за львом, его сзади хватает за ляжки и бедра,
   <br/>Сам же следит постоянно, не хочет ли тот обернуться:
  </p>
<p>Так аргивян пышнокудрых в то время преследовал Гектор,
   <br/>Всех позади умерщвляя, и дрогнуло войско ахейцев.
   <br/>Но, пробежав через ров, частоколом покрытый и в бегстве
   <br/>Много людей потеряв, укрощенных оружьем Троянцев,
   <br/>Стали недвижно они пред судами, врагов ожидая,
  </p>
<p>И ободряя друг друга, ко всем олимпийцам бессмертным
   <br/>Руки простерши и каждый взывая с молитвою громко.
   <br/>Гектор повсюду меж тем поспевал на конях пышногривых,
   <br/>Взором подобный Горгоне иль мужеубийце Арею.
   <br/>Сжалилась, их увидав, белорукая Гера богиня;
  </p>
<p>Тотчас к Афине она обратила крылатое слово:
   <br/>"Горе, Эгидодержавного Зевса дитя! Неужели
   <br/>В самом конце отречемся от гибнувших в битве данайцев?
   <br/>Злобным постигнуто роком, быть может, все войско поляжет
   <br/>Силой бойца одного. Он свирепствует ныне без меры,
  </p>
<p>Гектор, Приама дитя, и несчетные беды свершает".
   <br/>И синеокая ей отвечала богиня Паллада:
   <br/>"Верно, давно бы сей Гектор и силы, и жизни лишился,
   <br/>Здесь, на родимой земле, укрощенный руками данайцев,
   <br/>Если бы Зевс, мой отец, не упорствовал в пагубных мыслях,
  </p>
<p>Несправедливый, жестокий, моим начинаньям помеха!
   <br/>Ныне забыл он, как часто я сына его выручала
   <br/>В дни, как его Эристей подвергал испытаниям тяжким.
   <br/>Часто он к небу взывал, и всегда-то Зевес Олимпиец
   <br/>С неба меня посылал, чтобы я отвратила несчастье.
  </p>
<p>Если б все то, что теперь происходит, предвидеть могла я
   <br/>Прежде, когда его сын был в Аид крепковратный ниспослан,
   <br/>Чтобы Аидова страшного пса привести из Эреба,
   <br/>Не избежал бы тогда он стигийских течений глубоких.
   <br/>Ныне мной Зевс пренебрег, исполняя желанье Фетиды,
  </p>
<p>Той, что колени сжимала, касаясь рукой подбородка,
   <br/>И умоляла почтить разрушителя стен Ахиллеса.
   <br/>Время придет, будет вновь меня звать синеокой и милой.
   <br/>Но запряги поскорее коней своих цельнокопытных,
   <br/>Я же отправлюсь в чертоги Эгидодержавного Зевса
  </p>
<p>И боевые надену доспехи. Увидим мы вскоре,
   <br/>Будет ли рад нам в душе Приамид шлемовеющий Гектор,
   <br/>Если внезапно пред ним мы на поле сраженья предстанем,
   <br/>Или, упав близ судов, кто-нибудь из троянцев, быть может,
   <br/>Птиц плотоядных и псов своим жиром и мясом насытит".
  </p>
<p>Молвила так. Белорукая Гера послушалась слова.
   <br/>Встала великого Кроноса дочь и, спеша, снарядила
   <br/>Быстрых коней златосбруйных, богиня почтенная Гера.
   <br/>Дочь же Эгидодержавного Зевса Афина Паллада
   <br/>Сбросила легкий покров у порога отца Олимпийца,
  </p>
<p>Пестрый, который сама она сшила руками, трудившись.
   <br/>Панцирь Зевеса, сбирателя туч, она быстро надела,
   <br/>Вся облачилась в доспехи войны, причиняющей слезы,
   <br/>И в колесницу из меди пылавшей поставила ноги.
   <br/>Также копьем запаслась дочь родителя, славного силой,
  </p>
<p>Тяжким, большим, чтоб героев ряды укрощать им во гневе.
   <br/>Гера коснулась бичом лошадей и, скрипя, растворились
   <br/>Сами собою ворота небес; охраняют их Горы,
   <br/>Те, чьим заботам доверен Олимп и великое небо,
   <br/>Чтоб разверзать и смыкать над воротами темную тучу.
  </p>
<p>Этой дорогой послушных узде лошадей они правят.
   <br/>С Иды меж тем увидал их Зевес и разгневался сильно.
   <br/>С вестью немедля велел он лететь златокрылой Ириде:
   <br/>"Быстро помчись к ним, Ирида, назад их верни, не дозволь им
   <br/>Дальше идти; не к добру они распрю затеют со мною.
  </p>
<p>Ибо я так говорю, и угроза моя совершится.
   <br/>Я легконогих коней обессилю под их колесницей,
   <br/>Я колесницу сломаю, самих же во прах ниспровергну.
   <br/>Десять годов, чередой совершая свой круг, пронесутся,
   <br/>Но и тогда они ран не залечат, что гром нанесет им.
  </p>
<p>Пусть Синеокая видит, легко ли с отцом состязаться.
   <br/>Геру же меньше виню и не так на нее негодую,
   <br/>Ибо привыкла давно мне перечить во всяком желаньи".
   <br/>Так он сказал. Ветроногая с вестью помчалась Ирида,
   <br/>Быстро с Идейских высот на обширный Олимп опустилась.
  </p>
<p>Там, возле первых ворот многодольной горы Олимпийской
   <br/>Их задержала, представ, и Зевесову речь возвестила:
   <br/>"Бурно куда вы стремитесь, что сердце в груди взволновало?
   <br/>Не позволяет Кронид заступаться за войско данайцев.
   <br/>Ибо он так угрожал, если только исполнит угрозу:
  </p>
<p>Под колесницею вашей он быстрых коней обессилит,
   <br/>Он колесницу сломает и вас опрокинет на землю.
   <br/>Десять годов, совершая свой круг, пронесутся,
   <br/>Но и тогда не залечите раны, что гром нанесет вам.
   <br/>Пусть Синеокая видит, легко ли с отцом состязаться.
  </p>
<p>Геру же меньше винит и не так на нее негодует,
   <br/>Ибо привыкла давно ему в каждом желаньи перечить.
   <br/>Ты же, бесстыдная псица, строптивее всех, если вправду
   <br/>На Олимпийца дерзнешь своим длинным копьем замахнуться".
   <br/>Так говоря, быстроногая прочь удалилась Ирида.
  </p>
<p>Гера со словом тогда обратилась к Афине Палладе:
   <br/>"Горе, Эгидодержавного Зевса дитя! Не хочу я,
   <br/>Чтоб из-за смертных людей мы решились бороться с Зевесом.
   <br/>Пусть погибают одни, пусть другие из них выживают,
   <br/>Как решено им судьбой. Пусть между войском троянцев и греков
  </p>
<p>Зевс Олимпиец рассудит, как хочет, как в сердце замыслил".
   <br/>Так говоря, она вспять обратила коней быстроногих.
   <br/>Горы из их колесницы коней распрягли пышногривых
   <br/>И привязали немедленно к яслям амврозии полным,
   <br/>А колесницу к стене средь блестящих сеней прислонили.
  </p>
<p>Сами богини тогда в золотые седалища сели
   <br/>Между другими богами, в душе опечалены обе.
   <br/>С Иды меж тем лошадей с колесницей о легких колесах
   <br/>Зевс направлял на Олимп и в собрание прибыл бессмертных.
   <br/>Славный земли колебатель распряг лошадей у Зевеса,
  </p>
<p>А колесницу поднял на подставку, холстом затянувши.
   <br/>Сам же на трон золотой Олимпиец далеко гремящий
   <br/>Сел — и великий Олимп под ногами его содрогнулся.
   <br/>Гера с Афиной одни от Кронида уселись далеко,
   <br/>Не предлагая вопросов и не обращаясь со словом.
  </p>
<p>Только Зевес разгадал, что у них на душе, и промолвил:
   <br/>"Чем опечалены так, о Паллада Афина и Гера?
   <br/>Вы не устали доныне, участвуя в гибельной битве,
   <br/>Войско троянцев губить, ненасытную злобу питая.
   <br/>Только покуда при мне непобедные руки и сила,
  </p>
<p>Вам не сломить мою волю, вы все Олимпийские боги.
   <br/>Ваши прекрасные члены заранее дрожь охватила,
   <br/>Прежде чем битву со мной вы узрели и ужасы битвы.
   <br/>Ибо я так говорю и мое бы исполнилось слово:
   <br/>Громом моим сражены, на своей колеснице блестящей
  </p>
<p>Вы б не вернулись сюда на Олимп, где жилище бессмертных".
   <br/>Так он сказал. Возроптали Паллада Афина и Гера,
   <br/>Сидя одна близь другой и беду замышляя троянцам.
   <br/>Но молчалива была и не молвила слова Афина:
   <br/>Гнев против Зевса отца и ярость ее обуяли.
  </p>
<p>Гера же злобы в душе не сдержала и так говорила:
   <br/>"О, жесточайший Кронид, какое ты вымолвил слово!
   <br/>Знаем и так хорошо мы, что сила твоя непобедна.
   <br/>Все же душою скорбим о данайцах, метателях копий,
   <br/>Если погибнут они, настигнуты злою судьбою.
  </p>
<p>Мы от сраженья, как ты повелел, воздержаться согласны,
   <br/>Только нельзя ли совет нам внушить аргивянам полезный,
   <br/>Чтобы погибли не все, оттого что ты сильно разгневан".
   <br/>Ей отвечая, промолвил Зевес, облаков собиратель:
   <br/>"Завтра с зарей, волоокая Гера почтенная, можешь,
  </p>
<p>Если желаешь, увидеть, как Зевс всемогущий Кронион
   <br/>Большую гибель пошлет на ряды аргивян копьеносцев,
   <br/>Ибо воинственный Гектор от битвы отстанет не раньше,
   <br/>Чем быстроногий Пелид со своих кораблей устремится,
   <br/>В день как войска подойдут к корабельным кормам и сражаться
  </p>
<p>В давке ужаснейшей будут вкруг мертвого тела Патрокла.
   <br/>Так предназначено роком. Твоим же я гневом нимало
   <br/>Не озабочен, хотя б удалилась к пределам ты крайним
   <br/>Суши и моря, — туда, где Япет пребывает и Кронос,
   <br/>Не наслаждаясь ни светом высоко идущего солнца,
  </p>
<p>Ни дуновением ветра — глубокий объемлет их Тартар.
   <br/>Даже когда бы туда ты, блуждая, дошла, я нимало
   <br/>Гневом твоим не смущусь, ибо ты всех на свете бесстыдней".
   <br/>Не возражала ему на ту речь белорукая Гера.
   <br/>Тою порой в Океан погрузилось блестящее солнце,
  </p>
<p>Черную ночь за собою влача на кормилицу землю.
   <br/>Не были рады троянцы закату; зато аргивянам
   <br/>Черная ночь показалась отрадной и трижды желанной.
   <br/>Доблестный Гектор в то время устроил собранье троянцев.
   <br/>К многопучинной реке, где от трупов свободен был берег,
  </p>
<p>Он далеко от судов на пространное вывел их место.
   <br/>Все с колесниц опустились на землю и слушали слово
   <br/>Гектора, милого Зевсу. В руке своей сильной держал он
   <br/>Мерой в одиннадцать локтей копье — и сверкала на древке
   <br/>Острая медь впереди, а кругом шло кольцо золотое.
  </p>
<p>Он, на копье опершись, обратился к троянцам со словом:
   <br/>"Слушайте слово, троянцы, дардане, союзное войско!
   <br/>Ныне уж я уповал, истребив корабли и данайцев,
   <br/>С вами вернуться в священную, ветрам открытую Трою.
   <br/>Но темнота наступила заранее; это всех больше
  </p>
<p>Войско ахейцев спасло и суда на прибрежии моря.
   <br/>Так покоримся покуда темнеющей ночи, о, други!
   <br/>Ужин давайте готовить. Сперва лошадей пышногривых
   <br/>Из колесниц отпрягите и пищу пред ними сложите.
   <br/>Тучных овец и быков приведите из города после
  </p>
<p>И нацедите в сосуды вино, веселящее душу,
   <br/>Хлеб из домов принесите и дров соберите побольше,
   <br/>Ибо всю ночь до зари, выходящей из сумерек ранних,
   <br/>Много огней будем жечь, — вплоть до неба достигнет их отблеск, —
   <br/>Чтобы в ночной темноте пышнокудрые дети ахейцев
  </p>
<p>Не устремились бежать по широкому гребню морскому
   <br/>И не взошли на суда без усилий, путем безопасным.
   <br/>Пусть, и вернувшись домой, каждый должен залечивать рану,
   <br/>Острою медью ему нанесенную или стрелою
   <br/>В миг, как на судно он прыгал; пускай и другие страшатся
  </p>
<p>К храбрым наездникам Трои приплыть с многослезной войною.
   <br/>Вы возвестите по городу, вестники, милые Зевсу,
   <br/>Пусть седовласые старцы, равно как и дети подростки
   <br/>Вкруг Илиона сберутся на боговоздвигнутых башнях.
   <br/>Женщины ж, робкие сердцем, пусть яркий огонь зажигают,
  </p>
<p>Каждая в доме своем. Неусыпно да длится их стража,
   <br/>Чтобы в отсутствии войск не проникла в наш город засада.
   <br/>Так, да и будет, о, храбрые Трои сыны, как велю я.
   <br/>Эту я речь говорю лишь о том, что теперь нам полезно.
   <br/>Завтра со словом опять обращусь я к наездникам Трои.
  </p>
<p>Зевса и прочих богов призываю с мольбой и, надеюсь,
   <br/>Вскоре мы псов отразим, занесенных к нам Парками смерти.
   <br/>Парки пускай их назад унесут на судах чернобоких.
   <br/>Только одну эту ночь мы должны сторожить неусыпно;
   <br/>Завтра мы встанем с зарей и, в доспехи войны облачившись,
  </p>
<p>Подле глубоких судов беспощадную сечу возбудим,
   <br/>И посмотрю я, меня ль Диомед, сын могучий Тидея,
   <br/>От кораблей отразит к Илионским стенам иль его я
   <br/>Этим копьем умерщвлю и кровавые сдерну доспехи.
   <br/>Завтра он доблесть свою обнаружит, коль выдержит в стычке
  </p>
<p>Натиск копья моего, но скорее, надеюсь, из первых
   <br/>Ляжет сраженный он в прах, среди многих товарищей павших, —
   <br/>Завтра, лишь солнце взойдет. О, если бы так, несомненно
   <br/>Стал я бессмертным теперь, нестареющим многие годы,
   <br/>Чтимым везде, наряду с Аполлоном царем и Афиной,
  </p>
<p>Как несомненно, что завтра беда угрожает ахейцам".
   <br/>Так он промолвил — и шумно его одобряли троянцы.
   <br/>Потом покрытых коней от ярма отпрягли они тотчас
   <br/>И привязали ремнями — пред своей колесницею каждый.
   <br/>Тучных овец и быков из города быстро пригнали
  </p>
<p>И нацедили в сосуды вино, веселящее душу,
   <br/>Хлеб из домов принесли, также дров приготовили много
   <br/>И безупречные в жертву бессмертным сожгли гекатомбы.
   <br/>Ветер с долины помчал сладкий дым от горящего жира
   <br/>Вплоть до небес — но его не вкусили блаженные боги,
  </p>
<p>Жертву презрев: ненавистна была им священная Троя,
   <br/>Был ненавистен Приам и народ копьеносца Приама.
   <br/>Так среди поля сраженья троянцы всю ночь просидели,
   <br/>Гордые мысли питая. Горели огни их без счета.
   <br/>Точно как на небе звезды, вкруг яркой луны зажигаясь,
  </p>
<p>Кажутся дивно прекрасными в тихом безветрии ночи;
   <br/>Видны внизу все лощины, высокие холмы и скалы.
   <br/>А в небесах разверзается светлый эфир необъятный,
   <br/>Все проступают в нем звезды, и рад им пастух в своем сердце:
   <br/>Так между Ксанфом рекой и судами ахейцев пылали
  </p>
<p>Пред Илионом огни, — наблюдали за ними троянцы.
   <br/>Тысяча верно огней средь долины пылало; пред каждым
   <br/>Пламенем, ярко горевшим, мужей пятьдесят находилось.
   <br/>Тут же их кони кормились ячменем отборным и полбой,
   <br/>Стоя вблизи колесниц, до прихода зари светлотронной.
  </p>
  <p></p>
<h2>ПЕСНЬ ДЕВЯТАЯ</h2>
<h3>Посольство к Ахиллесу. Мольбы.</h3><p>Так помышляли троянцы о страже; но мысли о бегстве,
   <br/>Дружные с холодом страха, с небес на данайцев слетели.
   <br/>Даже храбрейшие все нестерпимой тоскою терзались.
   <br/>Точно как понт многорыбный взволнован, когда из Фракии
   </p>
<p>Вместе Борей и Зефир, налетевши внезапно, столкнутся,
  <br/>Черные волны встают, громоздятся одна на другую
   <br/>И на прибрежье кругом изрыгают подводные травы:
   <br/>Так и в груди аргивян раздиралась душа от печали.
   <br/>Царь же Атрид Агамемнон, постигнутый горем великим,
   </p>
<p>Войско кругом обходил, и велел он глашатаям звонким
  <br/>Всех поименно старейшин, без клича, созвать для собранья, —
   <br/>С ними пошел он и сам и не менее прочих трудился.
   <br/>Сели в собрании все опечалены. Царь Агамемнон
   <br/>Встал между ними тогда, проливая обильные слезы,
   </p>
<p>Точно ручей темноструйный, что бьет под высоким утесом.
  <br/>Тяжко стеная, он слово держал пред вождями ахейцев:
   <br/>"Други мои! О, вожди аргивян и советники также!
   <br/>Бедствием тяжким опутал меня Олимпиец Кронион,
   <br/>Он, кто, жестокий, сперва мне кивнул головой в знак согласья
   </p>
<p>И обещал, что вернусь, Илион крепкостенный разрушив;
  <br/>Ныне же, злобный обман замышляя, велит Олимпиец
   <br/>В Аргос без славы уйти, погубивши здесь много народа.
   <br/>Так пожелал он теперь, всемогущий Зевес Громовержец,
   <br/>Он, кто доныне низринул венцы с городов уже многих,
   </p>
<p>Да и сломает еще, ибо сила его беспредельна.
  <br/>Но поспешите теперь, повинуйтесь тому, что скажу я.
   <br/>Вместе бежим с кораблями в любезную отчую землю,
   <br/>Ибо уже не разрушить нам Трои широкодорожной".
   <br/>Так он сказал им, и все неподвижно хранили молчанье.
   </p>
<p>Долго сидели безмолвно печальные дети ахейцев.
  <br/>И, наконец, Диомед, среди боя отважный, промолвил:
   <br/>"Спорить с тобою, о, царь, как в собрании нам подобает,
   <br/>Первый готов я, когда ты не прав. — Только слушай без гнева.
   <br/>Прежде всего опорочил ты доблесть мою перед войском,
   </p>
<p>Слабым считая меня и негодным к войне. Но об этом
  <br/>Всем аргивянам давно, молодым как и старым, известно.
   <br/>Зевс хитроумный тебе лишь одно из двух благ предоставил:
   <br/>Скипетр царский вручил, чтобы ты возвышался над всеми,
   <br/>Доблести ж не дал тебе, а лишь в ней величайшая сила.
   </p>
<p>О, безрассудный, ужели ты веришь, что дети ахейцев
  <br/>Так не способны к войне и бессильны, как вслух говорил нам?
   <br/>Если же вправду тебя побуждает душа возвратиться, —
   <br/>Что ж, удались! Путь открыт пред тобой, а вблизи у прибрежья
   <br/>Много стоит кораблей, что с тобой из Микены приплыли.
   </p>
<p>Прочие ж все подождут пышнокудрые дети ахейцев
  <br/>Здесь, пока Трою разрушим. А если б и все пожелали
   <br/>Вместе бежать с кораблями в любезную отчую землю,
   <br/>Я и Сфенел — мы вдвоем будем биться, пока не настанет
   <br/>Трое конец, ибо мы не без помощи бога приплыли".
   </p>
<p>Молвил — и клик одобрения подняли дети ахеян,
  <br/>Всё удивляясь речам Диомеда, возницы лихого.
   <br/>Нестор наездник тогда между ними поднялся и молвил:
   <br/>"Истинно ты Диомед, изо всех своих сверстников юных
   <br/>И на совете мудрейший, равно как сильнейший в сраженьях.
   </p>
<p>Не опорочит никто из ахейских мужей твоей речи,
  <br/>Не возразит ничего, — только речь до конца не довел ты.
   <br/>Правда, ты молод еще. Ты моим приходился бы сыном
   <br/>Младшим из всех по годам, и, однако, разумное слово
   <br/>Перед царями ахейцев держал, говоря, как прилично.
   </p>
<p>Я же, гордящийся тем, что старше тебя несравненно,
  <br/>Слово скажу свое ныне, его до конца доведу я,
   <br/>И не осудит никто моей речи, — ни царь Агамемнон.
   <br/>Тот лишь, кто, чуждый законам, бездомным живет и безродным,
   <br/>Междоусобную любит войну, леденящее сердце.
   </p>
<p>Но покоримся покуда ночной темноте наступившей.
  <br/>Ужин давайте готовить. И стражи от каждого войска
   <br/>Пусть расположатся станом вдоль рва, что прорыт за стеною.
   <br/>Юношам я поручаю все это, — а ты, Агамемнон,
   <br/>Примешь начальство потом, ибо ты у нас царь над царями.
   </p>
<p>Пир для старейшин устрой: то прилично тебе и не трудно.
  <br/>Много в палатках твоих есть вина, что из дальней Фракии
   <br/>Наши суда каждый день по широкому понту привозят.
   <br/>Всякое есть у тебя угощенье: ты царь надо всеми.
   <br/>Много вождей собери и тому повинуйся, кто лучший
   </p>
<p>Даст нам совет, ибо сильно нуждаются все аргивяне
  <br/>В добром и мудром совете: враги уж костры разложили
   <br/>Близко от нашего флота; кого ж это радовать может?
   <br/>Нынешней ночью ахейцам готовится смерть иль спасенье".
   <br/>Так он сказал, и они подчинились, внимательно слушав.
   </p>
<p>Стража в доспехах войны устремилась немедленно в поле.
  <br/>Были вождями над ней: Фразимед Несторид, царь народов,
   <br/>Двое Арея детей — полководцы Аскалаф, Иалмен,
   <br/>Храбрый в бою Мерион, Афарей, Деипир благородный
   <br/>И от Креона рожденный герой Ликомед богоравный.
   </p>
<p>Семеро было у стражи вождей; выступала за каждым
  <br/>Сотня бойцов молодых, взявши в руки огромные копья.
   <br/>Идя меж рвом и стеною, они на земле разместились,
   <br/>Тут же огонь разложили — и каждый стал ужин готовить.
   <br/>Тою порой Агамемнон привел всех старейшин ахейских
   </p>
<p>В ставку свою, где обильное им предложил угощенье.
  <br/>И к приготовленным яствам старейшины руки простерли.
   <br/>После ж того, как желанье питья и еды утолили,
   <br/>Первым средь них излагать свои мудрые помыслы начал
   <br/>Нестор старик, чьи советы всегда наилучшими были.
   </p>
<p>Доброжелательно к ним обратившись, он слово промолвил:
  <br/>"О, многославный Атрид, о, владыка мужей, Агамемнон!
   <br/>Кончу я слово тобой и с тебя же начну. Ты родился
   <br/>Многих народов царем, и тебе же Кронид Олимпиец
   <br/>Скипетр вручил и законы, чтоб ими ты правил разумно.
   </p>
<p>Вот отчего тебе должно и слово сказать и послушать,
  <br/>И подчиниться порой, если сердце побудит другого
   <br/>Слово на благо сказать, — от тебя ж исполненье зависит.
   <br/>Буду теперь говорить то, что кажется мне наилучшим.
   <br/>Ибо никто среди нас не сумеет придумать решенье
   </p>
<p>Лучше того, что и ныне, и с давних уж пор замышляю, —
  <br/>С тех пор, как ты, о, Зевесов питомец, из ставки Ахилла,
   <br/>Гневом объятого, деву насильно увел Бризеиду,
   <br/>Против желанья всех нас. И хоть долго тебя в это время
   <br/>Я отговаривал — ты, уступая надменному сердцу,
   </p>
<p>Лучшего мужа обидел, которого боги почтили,
  <br/>Ибо наградой его ты владеешь, насильно отнявши.
   <br/>Дайте ж обдумать, нельзя ли смягчить его гнев, предлагая
   <br/>Много подарков отрадных и действуя сладкою речью?"
   <br/>И, отвечая, промолвил владыка мужей Агамемнон:
   </p>
<p>"Старец, вполне справедливо мои ты вины обличаешь.
  <br/>Не отпираюсь и сам, согрешил я тогда. Тот воитель
   <br/>Стоит дружины большой, кого Зевс полюбил в своем сердце
   <br/>Ныне его он почтил, погубивши немало ахейцев.
   <br/>Но согрешивши тогда, и последовав пагубным мыслям,
   </p>
<p>Ныне желаю мириться, и выкуп назначу бесценный.
  <br/>Славные эти дары я исчислить готов перед вами:
   <br/>Семь не служивших треножников, золота десять талантов,
   <br/>Двадцать блестящих тазов, лошадей крепконогих двенадцать,
   <br/>Первых на конских ристаньях, где брали награды за легкость.
   </p>
<p>Не был бы тот бедняком безземельным, нужды не терпел бы
  <br/>В золоте ценном, кому бы досталось так много сокровищ,
   <br/>Сколько наград эти кони своей быстротой принесли мне.
   <br/>Семь подарю ему жен, безупречно искусных работниц,
   <br/>Семь лесбиянок, всех женщин красой далеко превзошедших,
   </p>
<p>Избранных мною, когда он Лесбос покорил населенный.
  <br/>Всех подарю — и меж ними ту деву, что силою отнял, —
   <br/>Дочь молодую Бризея. Верну ее с клятвой великой,
   <br/>Что не всходил к ней на ложе, ни разу в любви не смешался,
   <br/>Как у людей среди жен и мужей происходит обычно.
   </p>
<p>Эти подарки сейчас все готовы. Но если в грядущем
  <br/>Город великий Приама дозволят нам боги разрушить,
   <br/>Пусть он придет, когда будем делить меж собою добычу,
   <br/>Золотом целый корабль для себя пусть наполнит и медью.
   <br/>Пусть меж троянскими женами сам изберет себе двадцать
   </p>
<p>Самых прекрасных наружностью — после Елены Аргивской.
  <br/>Если же в Аргос вернемся, в Ахею, текущею млеком,
   <br/>Зятем его нареку, наравне возвеличу с Орестом,
   <br/>Кто в изобилии полном воспитан, последнерожденный.
   <br/>Дочери три у меня, что цветут в пышнозданном чертоге:
   </p>
<p>Ифианасса, а с ней Лаодика и Хризотемида.
  <br/>Пусть он в Пелеев дворец без подарков, какую захочет,
   <br/>Милой женой отвезет, — я ж в приданое ей предоставлю
   <br/>Столько добра, как никто своей дочери не дал доныне.
   <br/>Семь отделю я ему городов, хорошо населенных:
   </p>
<p>Гиру, средь ярко зеленых лугов, Кардамилу, Энопу,
  <br/>Скрытую низко средь пастбмщ Анфею, священную Феру,
   <br/>Город прекрасный Эпею, Педас, виноградом обильный.
   <br/>Все подле моря лежат, от Пилоса песчаного близко.
   <br/>Люди живут в них богатые овцами, также быками.
   </p>
<p>С богом его наравне они чествовать будут дарами,
  <br/>Будут под скипетром его платить богатейшие дани.
   <br/>Все это дам я как выкуп, пусть только гнев свой отложит,
   <br/>Сердце смирит. Лишь Аид недоступен мольбам, непреклонен,
   <br/>Но оттого из богов он всего ненавистнее людям.
   </p>
<p>Пусть же уступит он мне, ибо здесь я первейший по власти,
  <br/>Да и к тому же горжусь, что я старше его по рожденью".
   <br/>И, отвечая, сказал ему Нестор, наездник Геренский:
   <br/>"Сын знаменитый Атрея, владыка мужей Агамемнон!
   <br/>Не малоценные ты предлагаешь дары Ахиллесу.
   </p>
<p>Дайте ж назначим послов, поторопим их, чтобы скорее
  <br/>В ставку к Ахиллу пошли, к благородному сыну Пелея.
   <br/>Если позволишь, я сам изберу их, они ж подчинятся:
   <br/>Феникс пускай во главе им предшествует, Зевса любимец,
   <br/>Дальше великий Аякс и герой Одиссей богоравный,
   </p>
<p>А из глашатаев Одий пойдет им во след с Эврибатом.
  <br/>Но принесите воды, чтобы руки умыть, и притихнем,
   <br/>К Зевсу Крониду с мольбой обратимся, да сжалится ныне".
   <br/>Так им советовал старец и всем угодил своим словом.
   <br/>Вестники взяли воды и царям поливали на руки.
   </p>
<p>Юноши доверху чаши наполнили сладким напитком,
  <br/>После разлили по кубкам и роздали всем полководцам.
   <br/>И возлиянье свершив и отпив по желанию сердца,
   <br/>Вышли послы из палатки владыки Атреева сына.
   <br/>Нестор, возница Геренский, еще им наказывал долго,
   </p>
<p>Взор замедляя на каждом, на сыне ж Лаерта всех дольше,
  <br/>Чтобы старались склонить беспорочного сына Пелея.
   <br/>Тотчас они отошли многошумного моря прибрежьем
   <br/>И Посейдону, земли колебателю, долго молились.
   <br/>Чтоб он помог им склонить дух великий Эакова внука.
   </p>
<p>Вскоре пришли они к мирмидонским судам и палаткам
  <br/>И Ахиллеса героя нашли услаждающим душу
   <br/>Звонкою цитрой, прекрасной, с серебряной верхней доскою.
   <br/>Город разрушив царя Этиона, он добыл ту цитру;
   <br/>Ею он дух услаждал, напевая о славе героев.
   </p>
<p>Против него лишь Патрокл сидел, сохраняя молчанье
  <br/>И ожидая, пока внук Эака играть перестанет.
   <br/>В ставку вступили послы — Одиссей им предшествовал мудрый —
   <br/>И подошли к нему близко. Ахилл устремился навстречу,
   <br/>С цитрой в руках, изумленный, покинув скамью, где сидел он.
   </p>
<p>Также Патрокл поднялся, вошедших увидев героев.
  <br/>Их принимая с приветом, сказал Ахиллес быстроногий:
   <br/>"Радуйтесь, гости желанные! Верно, нужда привела вас,
   <br/>Но и в гневе моем вы из всех аргивян мне милее".
   <br/>Так говоря, Ахиллес богоравный подвел их поближе
   </p>
<p>И усадил на скамьи, что коврами пурпурными крыты.
  <br/>В то же он время промолвил стоявшему близко Патроклу:
   <br/>"Быстро, Менойтия сын, принеси наибольшую чашу,
   <br/>Крепче вина нацеди, приготовив для каждого кубок,
   <br/>Ибо под кровом моим обретаются те, кто мне дорог".
   </p>
<p>Так он сказал, и Патрокл подчинился любезному другу.
  <br/>Стол перед ярким огнем он просторный поставил для мяса,
   <br/>Выложил части спинные овцы и козы разжиревшей,
   <br/>Также хребет утучненного борова, жиром блестящий.
   <br/>Мясо держал Автомедон, рубил Ахиллес боговидный
   </p>
<p>И, на куски разделивши, пронзил их насквозь вертелами.
  <br/>Яркое пламя зажег сын Менойтя, муж богоравный.
   <br/>После ж того, как поленья сгорели, и пламя померкло,
   <br/>Угли Ахилл разровнял, простер вертела и на каждый
   <br/>Сыпал священную соль, приподнявши его о подпору.
   </p>
<p>Вскоре, изжаривши мясо, его на доске распластал он.
  <br/>Хлеб на обеденный стол пред гостями в корзинах прекрасных
   <br/>Ставил Патрокл меж тем, а мясо делил сын Пелея.
   <br/>Против царя Одиссея, с другой стороны своей ставки,
   <br/>Сел Ахиллес, повелевши любезному другу, Патроклу,
   </p>
<p>Жертву богам принести: тот в огонь благовония бросил.
  <br/>Гости тогда принялись за лежавшие яства пред ними.
   <br/>После ж того как желанье еды и питья утолили,
   <br/>Фениксу знак дал Аякс: Одиссей богоравный, заметив,
   <br/>Кубок наполнил вином и приветствовал так Ахиллеса:
   </p>
<p>"Век благоденствуй, Ахилл! Недостатка в еде изобильной
  <br/>Не было нынче у нас, — как и прежде в палатке Атрида,
   <br/>Так и теперь у тебя. Много вкусного подано было.
   <br/>Но не о сладких пирах нам пристало заботиться ныне.
   <br/>Горе большое, о, Зевса питомец, мы в страхе предвидим,
   </p>
<p>Ибо сомнительно стало, спасем ли наш флот крепкоснастный,
  <br/>Иль потеряем совсем, если ты не воспрянешь для битвы.
   <br/>Близко от самых судов и стены они лагерем стали,
   <br/>Гордые дети троянцев и войско союзников славных,
   <br/>Много по стану зажегши огней и твердя, что недолго,
   </p>
<p>Нам устоять, что мы вскоре к судам побежим чернобоким.
  <br/>А Громовержец Зевес им являет благие приметы:
   <br/>Справа им молнию бросил. И Гектор, могуществом гордый,
   <br/>Страшно свирепствует, Зевсу доверясь. Уже не боится
   <br/>Он ни людей, ни богов. Весь проникнут неистовством бурным,
   </p>
<p>Молится он о скорейшем священной Зари наступленьи,
  <br/>Ибо надежду таит, что концы на кормах пообрубит,
   <br/>Что истребит корабли беспощадным огнем, а данайцев
   <br/>Подле судов умертвит, мятущихся в облаке дыма.
   <br/>Сильно боюсь я в душе, как бы этим угрозам свершиться
   </p>
<p>Не дали боги теперь, как бы волей судьбы нам под Троей,
  <br/>От Арголиды, богатой конями, вдали не погибнуть.
   <br/>Но, Ахиллес, хоть и поздно, воспрянь, наконец, если хочешь
   <br/>Выручить рать аргивян, удрученных напором троянцев.
   <br/>Будешь ты после и сам бесполезно терзаться душою:
   </p>
<p>Если беда уж настала, спасение трудно измыслить.
  <br/>Ты же обдумай пока что, как зло отвратить от данайцев.
   <br/>О, дорогой! Ведь Пелей, твой отец, убеждал тебя в том же,
   <br/>С речью такою отправив к Атриду из Фтии далекой:
   <br/>"Силу, о, сын мой, дадут тебе Гера с Палладой Афиной,
   </p>
<p>Если они пожелают. Но сдерживать сам постарайся
  <br/>Гордое сердце в груди, — миролюбие лучше гораздо, —
   <br/>И уклоняйся от распри злотворной, чтоб дети ахейцев
   <br/>Все почитали тебя, молодые, равно как и старцы".
   <br/>Вот что наказывал старец; ты это забыл. Но хоть ныне
   </p>
<p>Тягостный гнев отложи, примирись. И тебе Агамемнон,
  <br/>Только вражду прекрати, достойные выдаст подарки.
   <br/>Если послушать желаешь, то я перечислю, пожалуй,
   <br/>Что за подарки тебе царь Атрид обещал в своей ставке:
   <br/>Семь не служивших треножников, золота десять талантов,
   </p>
<p>Двадцать блестящих тазов, лошадей крепконогих двенадцать,
  <br/>Первых на конских ристаньях, где брали награды за легкость.
   <br/>Не был бы тот бедняком безземельным, нужды не терпел бы
   <br/>В золоте ценном, кому бы досталось столь много сокровищ,
   <br/>Сколько Атриду наград принесли быстротой эти кони.
   </p>
<p>Семь он дает тебе жен, безупречно искусных работниц,
  <br/>Семь лесбиянок, всех женщин красой далеко превзошедших,
   <br/>Избранных им, когда ты покорил нам Лесбос населенный.
   <br/>Всех он дает — и меж ними ту деву, что силою отнял,
   <br/>Дочь молодую Бризея. Вернет ее с клятвой великой,
   </p>
<p>Что не всходил к ней на ложе, ни разу в любви не смешался,
  <br/>Как среди жен и мужей то обычно, о, царь, происходит.
   <br/>Эти подарки сейчас все готовы. Но если в грядущем
   <br/>Город великий Приама нам боги дозволят разрушить,
   <br/>Можешь придти, когда будем делить меж собою добычу, —
   </p>
<p>Золотом целый корабль для себя ты наполнишь и медью,
  <br/>Сам меж троянскими женами ты изберешь себе двадцать
   <br/>Самых прекрасных наружностью после Елены Аргивской.
   <br/>Если же в Аргос вернемся, в Ахею, текущую млеком,
   <br/>Зятем тебя наречет, наравне возвеличит с Орестом,
   </p>
<p>Кто в изобилии славном воспитан, последнерожденный.
  <br/>Дочери три у него, что цветут в пышнозданном чертоге:
   <br/>Ифианасса, а с ней Лаодика и Хризотемида.
   <br/>Можешь в Пелеев дворец без подарков, какую захочешь,
   <br/>Милой женой отвезти, — он в приданое ей предоставит
   </p>
<p>Столько добра, как никто своей дочери не дал доныне.
  <br/>Семь он тебе отделит городов, хорошо населенных:
   <br/>Гиру средь ярко зеленых лугов, Кардамилу, Энопу,
   <br/>Скрытую низко средь пастбищ Анфею, священную Феру,
   <br/>Город прекрасный Эпею, Педас, виноградом обильный,
   </p>
<p>Все подле моря лежат, от Пилоса песчаного близко.
  <br/>Люди живут в них богатые овцами, также быками.
   <br/>С богом тебя наравне они чествовать будут дарами,
   <br/>Будут под скипетром твоим платить богатейшие дани.
   <br/>Вот что тебе он подарит, коль гневаться ты перестанешь.
   </p>
<p>Если ж и после сего Агамемнон тебе ненавистен,
  <br/>Он и подарки его, — пожалей остальных всех данайцев,
   <br/>Сильно теснимых: тебя почитать они будут, как бога.
   <br/>Славу великую приобретешь между ними,
   <br/>Гектора можешь убить: он, на гибель свою обезумев,
   </p>
<p>Близко к тебе подойдет, ибо мнит, что ему средь ахейцев
  <br/>Равного нет никого, сколько их на судах ни приплыло".
   <br/>И отвечая ему, так сказал Ахиллес быстроногий:
   <br/>"Зевса питомец, Лаерта дитя, Одиссей многоумный!
   <br/>Должен я, видно, теперь откровенное высказать слово,
   </p>
<p>Все, как я думаю в мыслях и как несомненно свершится, —
  <br/>Чтобы вы, каждый твердя о своем, надо мной не жужжали.
   <br/>Точно ворота Аида, мне тот человек ненавистен,
   <br/>Кто в своих мыслях скрывает одно, говорит же другое,
   <br/>И оттого я скажу только то, что мне кажется правдой.
   </p>
<p>Ни Агамемнон Атрид, полагаю, меня не упросит,
  <br/>Ни остальные данайцы. Без устали вечно сражайся
   <br/>С храброй толпой их врагов, — благодарности их не увидишь.
   <br/>Тот же удел у них ждет и передних бойцов, и отставших,
   <br/>Даже при жизни и трус, и герой у них в равном почете,
   </p>
<p>Смерти ж подвластны равно и ленивый, и много свершивший.
  <br/>Более незачем мне — ибо сердцем я выстрадал много —
   <br/>Жизнью своей рисковать и без отдыха биться с врагами.
   <br/>Точно как птица-наседка всю пищу, какую находит,
   <br/>В клюве приносит бескрылым птенцам, а сама голодает, —
   </p>
<p>Также и я не однажды бессонною ночью томился,
  <br/>Кровопролитные дни проводил среди битвы тяжелой,
   <br/>С войском враждебных мужей из-за ваших супруг состязаясь.
   <br/>Морем плывя на судах, городов я разрушил двенадцать,
   <br/>Пешим одиннадцать взял на троянской земле плодородной,
   </p>
<p>Много сокровищ богатых из каждого города вывез.
  <br/>Все я принес и вручил Агамемнону, сыну Атрея.
   <br/>Он же, на быстрых судах позади пребывавший все время,
   <br/>Взявши добычу, лишь малое роздал, но много присвоил.
   <br/>Все же знатнейшим вождям и царям он назначил награду.
   </p>
<p>Всякий свое сохранил. У меня одного из ахейцев
  <br/>Отнял жену он любезную, — с нею да спит, наслаждаясь.
   <br/>Из-за чего аргивяне войну объявили троянцам?
   <br/>Ради чего Агамемнон собрал и привел это войско?
   <br/>Разве не ради Аргивской Елены прекрасноволосой?
   </p>
<p>Так неужели из всех, говорящих раздельною речью,
  <br/>Только Атриды супруг своих любят? Нет, каждый разумный
   <br/>Добропорядочный муж свою любит жену и жалеет.
   <br/>Так же и ту я любил от души, хоть копьем ее добыл.
   <br/>Ныне ж, меня обманув и награду отняв, пусть он больше
   </p>
<p>Не искушает напрасно; теперь хорошо его знаю.
  <br/>Пусть он с тобой, Одиссей, и с другими царями обсудит,
   <br/>Как от глубоких судов отвратить истребительный пламень.
   <br/>Много и так без меня он свершил уже подвигов трудных,
   <br/>Стену воздвиг пред судами и ров прокопал пред стеною,
   </p>
<p>Длинный, широкий весьма, и забил его дно частоколом.
  <br/>Все же он этим могуществу Гектора мужеубийцы
   <br/>Не помешал. А как я среди войска ахейцев сражался,
   <br/>Битву далеко от стен ему затевать не хотелось;
   <br/>Только всего он ходил, что до Скейских ворот или дуба.
   </p>
<p>Раз поджидал меня там и с трудом моей силы избегнул.
  <br/>Больше не буду сражаться я с Гектором богоподобным.
   <br/>Завтра я жертвы сожгу Зевесу и прочим бессмертным,
   <br/>И на широкое море суда нагруженные сдвину.
   <br/>Можешь увидеть ты сам, если хочешь и нужным считаешь,
   </p>
<p>Как по волнам Геллеспонта, обильного рыбой, с зарею
  <br/>Полны прилежных гребцов, корабли мои быстро помчатся.
   <br/>Если счастливый даст путь знаменитый земли колебатель,
   <br/>Вскоре на третий же день, в плодородную Фтию прибуду.
   <br/>Много там благ я оставил, сюда направляясь на горе,
   </p>
<p>Да и отсюда еще отвезу я не мало сокровищ:
  <br/>Золото, красную медь, опоясанных жен и железо, —
   <br/>Все, что по жребию взял. Лишь награду, что сам уделил мне,
   <br/>Отнял назад Агамемнон Атрид, поступая бесчестно.
   <br/>Вы всенародно ему передайте, что я поручаю.
   </p>
<p>Пусть остальные данайцы, как я, негодуют. Быть может,
  <br/>Он обмануть замышляет другого еще средь ахейцев,
   <br/>Муж, облеченный бесстыдством всегда. Но и будучи наглым
   <br/>Пусть не дерзает в лицо мне взглянуть. Не намерен отныне
   <br/>С ним я советы держать, и ему я в делах не помощник.
   </p>
<p>Ибо меня обманул и обидел он. Больше словами
  <br/>Не обойдет, полагаю. Довольно с него. Пусть спокойно
   <br/>Мчится к погибели. Разум отнял у него Олимпиец.
   <br/>Гнусны дары мне его; я ценю их, как волос упавший.
   <br/>Дай он мне в десять раз, подари он мне в двадцать раз больше,
   </p>
<p>Чем он имеет теперь и когда-либо после получит,
  <br/>Дай он столько богатств, сколько собрано их в Орхомене,
   <br/>Или в египетских Фивах — (жилища там полны сокровищ;
   <br/>В городе том сто ворот, столь широких, что могут из каждых
   <br/>Двадцать мужей с лошадьми, с колесницами выехать рядом) —
   </p>
<p>Дай он мне столько богатств, сколько в мире песчинок и пыли,
  <br/>Даже тогда не склонит мою душу Атрид Агамемнон,
   <br/>Прежде чем всю не искупит обиду, что сердцу нанес он.
   <br/>Не изберу себе в жены я дочери юной Атрида.
   <br/>Если б она в красоте с золотой состязалась Кипридой,
   </p>
<p>Если б в работах она Синеокой равнялась Афине,
  <br/>В жены ее не возьму. Пусть другого найдет он ахейца,
   <br/>Мужа достойней, чем я, мужа более царственной крови.
   <br/>Ежели боги меня сохранят, и вернусь я в отчизну,
   <br/>Сам в свое время Пелей для меня уж отыщет супругу:
   </p>
<p>Много ахеянок юных в Элладе живет и во Фтии,
  <br/>Дочери славных мужей, города защищающих силой.
   <br/>Ту, что понравится мне, назову дорогою супругой.
   <br/>Ибо отважное сердце давно уж меня побуждает
   <br/>Дома с достойной супругой, с законной женой сочетаться
   </p>
<p>И насладиться богатством, что собрано старцем Пелеем.
  <br/>Нет ничего равноценнее жизни. Ничто перед нею
   <br/>Все достоянье, каким, говорят, Илион многолюдный
   <br/>Прежде, в дни мира, владел, до прихода ахейского войска,
   <br/>Или сокровища все, что за каменным скрыты порогом
   </p>
<p>В доме далеко разящего Феба в Пифоне скалистом.
  <br/>Ибо все можно добыть и похитить: треноги из меди,
   <br/>Тучных овец и быков и коней золотистые гривы;
   <br/>Только душа человека, едва за уста отлетела,
   <br/>Вспять не вернется: нельзя ни поймать ее вновь, ни похитить.
   </p>
<p>Слышал от матери я, среброногой богини Фетиды,
  <br/>Будто двоякие Парки конец моей жизни готовят:
   <br/>Если останусь я здесь, вкруг твердыни троянцев сражаясь,
   <br/>Мне не вернуться в отчизну, за то буду славой бессмертен.
   <br/>Если ж домой я отправлюсь, в любезную отчую землю,
   </p>
<p>Слава погибнет моя, но за то стану сам долговечен
  <br/>И не внезапно я буду постигнут кончиною смертной.
   <br/>Я бы и всем остальным посоветовал детям ахейцев
   <br/>Плыть по домам: не дождетесь погибели Трои высокой,
   <br/>Ибо над нею Зевес Олимпиец, далеко гремящий,
   </p>
<p>Руку в защиту простер, и троянцы воспрянули духом.
  <br/>Вы отправляйтесь теперь и знатнейшим вождям средь ахейцев
   <br/>Речь возвестите мою, — таково преимущество старцев;
   <br/>Пусть, обсудив, они примут другое решенье, получше,
   <br/>Как бы спасти им суда, а равно и данайское войско
   </p>
<p>На мореходных судах; ибо то, что надумали ныне,
  <br/>Не оказалось удачным: я в гневе своем пребываю.
   <br/>Феникс же пусть остается средь нас и в палатке ночует,
   <br/>Чтобы со мною на судне отплыть в дорогую отчизну
   <br/>Завтра с зарей, если хочет: насильно его не возьму я".
   </p>
<p>Так он промолвил. Они неподвижно хранили молчанье,
  <br/>Слышанной речи дивясь, ибо сильное слово сказал он.
   <br/>Феникс ему, наконец, престарелый, ответил,
   <br/>Слезы ручьем проливая, — за флот аргивян он боялся:
   <br/>"Если, о, славный Ахилл, ты и вправду задумал вернуться,
   </p>
<p>Если от быстрых судов отвратить истребительный пламень
  <br/>Ты не желаешь, и гнев так глубоко запал тебе в душу, —
   <br/>Как я один без тебя здесь останусь, дитя дорогое?
   <br/>Старец наездник Пелей послал меня вместе с тобою,
   <br/>В день, как из Фтии тебя к Агамемнону в Аргос отправил,
   </p>
<p>Юным еще, не видавшим войны, без разбора жестокой,
  <br/>И не искусным в советах, где многие славы достигли.
   <br/>С тем он меня и послал, чтоб тебя здесь всему научил я:
   <br/>Быть и витией в речах, и в делах исполнителем скорым.
   <br/>Вот почему, дитя дорогое, с тобою расстаться
   </p>
<p>Я б не желал, даже если б какой-нибудь бог обещал мне
  <br/>Старость с меня соскоблить, сделав столь же цветущим, каким я
   <br/>Был, покидая Элладу, где жены прекрасны,
   <br/>Гнева отца избегая — Аминтора, сына Ормена.
   <br/>Из-за наложницы он рассердился прекрасноволосой,
   </p>
<p>Ибо, ее полюбив, он жену — мою мать — презирать стал.
  <br/>Мать же, касаясь колен, беспрестанно меня умоляла
   <br/>С девой смешаться в любви, чтобы старец ей стал ненавистен,
   <br/>Так, повинуясь, я сделал. Узнавши, отец меня вскоре
   <br/>Проклял проклятьем великим, взывая к Эринниям страшным,
   </p>
<p>Чтоб на колени к нему никогда не садился любезный
  <br/>Сын, от меня порожденный. Исполнили боги проклятье,
   <br/>Зевс преисподней — Плутон — с Персефоной, внушающей ужас.
   <br/>В гневе хотел я отца умертвить заостренною медью,
   <br/>Только, должно быть, бессмертный смирил этот гнев и напомнил
   </p>
<p>Мне о народной молве и людских укоризнах без счета.
  <br/>Как бы потом не прослыть мне меж греками отцеубийцей.
   <br/>Не позволяло, однако, в груди моей гордое сердце
   <br/>Дольше в дворце оставатья, покуда отец мой сердился.
   <br/>Тесной толпою меня обступили друзья и родные,
   </p>
<p>Долго меня умоляли, чтоб с ними в дворце я остался.
  <br/>Тучных немало овец и тяжелых быков криворогих
   <br/>В жертву заклали они, и не мало свиней утучненных
   <br/>Было изжарено ими над пламенем ярким Гефеста.
   <br/>Выпито было немало вина из кувшинов отцовских.
   </p>
<p>Девять ночей провели они рядом со мной, неотступно
  <br/>Стражу держа чередой. Два огня никогда не тушилось:
   <br/>В портике внешнем один — перед входом во двор защищенный.
   <br/>В самом чертоге другой — в сенях, у дверей моей спальни.
   <br/>Чуть лишь десятая ночь для меня опустилась, чернея,
   </p>
<p>Выломал в спальном покое я крепко сплоченные двери,
  <br/>Вышел во двор и, легко чрез ограду его перелезши,
   <br/>Скрылся от стражи мужей и служанок, меня охранявших.
   <br/>Долго скитался потом я вдали по Элладе пространной
   <br/>И, наконец, в плодородную Фтию, где овцы плодятся,
   </p>
<p>Прибыл к Пелею царю. Там он принял меня благосклонно.
  <br/>Вскоре ж, душой полюбив, как отец лишь единого любит
   <br/>Сына, рожденного к старости лет, средь большого достатка,
   <br/>Сделал богатым меня и народа мне выделил много.
   <br/>Жил на границе я Фтии и правил народом долонов.
   </p>
<p>Я же тебя полюбил от души, мой Ахилл богоравный,
  <br/>И возрастил столь большим, — оттого что ни с кем не желал ты
   <br/>Сесть за обеденный стол или кушать отдельно в чертоге,
   <br/>Прежде чем я не приду и, тебя посадив на колени,
   <br/>Не накрошу тебе мяса и кубка с вином не приближу.
   </p>
<p>Часто, бывало в беспомощном детстве, питье изрыгая,
  <br/>Ты мне забрызгивал грудь, и хитон мой вином обливался.
   <br/>Много я ради тебя потрудился и выстрадал много,
   <br/>Помня, что волей богов, от меня не родится потомства,
   <br/>Сына старался обресть я в тебе, Ахиллес богоравный,
   </p>
<p>Чтоб отвратил от меня ты со временем жребий позорный.
  <br/>Ныне молю, Ахиллес, укроти свою гордую душу.
   <br/>Сердцем не будь беспощаден. Преклонны и самые боги,
   <br/>Хоть превосходят людей они доблестью, славой и силой.
   <br/>Если и против богов согрешит человек иль преступит,
   </p>
<p>Все же смягчить их возможно мольбами. Обетом угодным,
  <br/>И возлияньем вина, и жертвой, и запахом жира.
   <br/>Ибо Мольбы — это дочери Зевса, великого силой,
   <br/>Хромы. С морщинистой кожей, с глазами, глядящими косо,
   <br/>Вслед за Обидой они озабоченно сзади плетутся.
   </p>
<p>Только Обида сильна и проворна: она оставляет
  <br/>Их далеко за собой и, всю землю кругом обегая,
   <br/>Многих язвит, а Мольбы, отставая, несут исцеленье.
   <br/>Тот, кто приветит представших пред ним дочерей Олимпийца,
   <br/>Пользу и сам обретет: и они его просьбы услышат.
   </p>
<p>Кто ж от себя оттолкнет их и с гневом упорным отвергнет,
  <br/>Против того обратят они Зевса, моля, чтоб Обида
   <br/>Всюду гналась вслед за ним, чтоб свой гнев искупил он, терзаясь
   <br/>Не откажи, Ахиллес, дочерям Олимпийца в почете,
   <br/>Ибо они преклоняли сердца знаменитых героев.
   </p>
<p>Если б тебе Агамемнон даров не принес и в грядущем
  <br/>Не обещал принести, а упорствовал в гневе жестоком,
   <br/>Я бы и сам не просил, чтобы ты, отказавшись от гнева,
   <br/>Детям ахейцев помог, как в тебе ни нуждаются сильно.
   <br/>Ныне он много дает, да еще обещает в грядущем,
   </p>
<p>Ныне с мольбою к тебе, средь ахейского войска избравши
  <br/>Лучших послал он мужей, всех милее тебе из данайцев.
   <br/>Не презирай их речей, их поступка не делай бесплодным.
   <br/>Гнев твой доныне, Ахилл, порицания не был достоин.
   <br/>Слава идет о мужах, о героях времен стародавних,
   </p>
<p>Что и они поддавались порою жестокому гневу,
  <br/>Но умягчались дарами, словам убежденья внимали.
   <br/>Старое вспомнил я дело, для вас, может быть и не новость, —
   <br/>Все же, как было, хочу рассказать вам, друзья дорогие:
   <br/>— Этолияне, упорные в битве, и войско куретов
   </p>
<p>Бились вкруг стен Калидона, друг с друга снимая доспехи.
  <br/>Этолияне прекрасный родной Калидон защищали,
   <br/>Войско куретов горело желанием город разрушить.
   <br/>Эту беду златотронная им Артемида послала
   <br/>В гневе за то, что Эней от садовых плодов ей начатков
   </p>
<p>В жертву не сжег. Боги все меж собой гекатомбы делили,
  <br/>Жертвы лишь ей не принес он, рожденной от славного Зевса,
   <br/>Не пожелав иль забыв — оскорбил он в душе ее сильно.
   <br/>Стрелолюбивая дочь Громовержца, объятая гневом,
   <br/>Вепря послала тогда, белозубого, дикого зверя.
   </p>
<p>Много вреда причинил он, сады посещая Энея,
  <br/>Много деревьев могучих низринул он наземь и спутал
   <br/>И уничтожил их вместе с цветами плодов и корнями.
   <br/>Вепря того, наконец, умертвил Мелеагр, сын Энея,
   <br/>После того, как охотников, вместе с их псами, из чуждых
   </p>
<p>В помощь призвал городов: ибо с малой толпою не мог он
  <br/>Зверя настигнуть, кто многих послал на костер погребальный.
   <br/>Тут средь мужей этолийских, бесстрашных в бою, и куретов
   <br/>Брань возбудила богиня, и споры, и шум из-за вепря,
   <br/>Из-за его головы и покрытой щетиною шкуры.
   </p>
<p>Долго, пока Мелеагр, любимец Арея, сражался,
  <br/>Трудно в бою приходилось куретам. Хоть было их много,
   <br/>Все же они не могли вне стены городской утвердиться.
   <br/>Вдруг обуял Мелеагра погибельный гнев, что порою
   <br/>Сердце волнует в груди у мужей и со здравым рассудком.
   </p>
<p>Он на родимую мать рассердился в душе, на Алфею,
  <br/>И удалился к законной жене — Клеопатре прекрасной,
   <br/>От белоногой Марпессы, дитяти Эвена, рожденной
   <br/>И от Идеса, меж всеми людьми, населявшими землю,
   <br/>Самого сильного мужа: он против царя Аполлона
   </p>
<p>Лук свой решился поднять, в борьбе из-за нимфы прекрасной.
  <br/>Ту Клеопатру отец и почтенная мать Алкионой
   <br/>Прозвали дома за то, что мать Клеопатры Марпесса,
   <br/>Равную с многострадальной имея судьбу Алкионой,
   <br/>Много рыдала, когда ее Феб Дльновержец похитил.
   </p>
<p>Подле жены отдыхал Мелеагр, снедаемый гневом,
  <br/>(Ибо на мать рассердился: она в своей скорби великой
   <br/>Против него призывала бессмертных за братоубийство.
   <br/>Пав на колени, обильными грудь орошая слезами,
   <br/>Яростно била руками она по земле плодоносной
   </p>
<p>И к Персефоне жестокой, к Плутону взывала с мольбою,
  <br/>Смерти для сына прося. И Эринния, ночи жилица,
   <br/>Неумолимая сердцем, вняла ей из мрака Эреба).
   <br/>Вскоре вблизи от ворот — так как башни низринуты были —
   <br/>Грохот сраженья раздался. Тогда этолийские старцы
   </p>
<p>Самых почтенных жрецов к Мелеагру послали с мольбою
  <br/>Выйти и город спасти, обещая большую награду:
   <br/>От Калидона вблизи, где он почву найдет плодоносней,
   <br/>Лучший участок земли они выбрать ему разрешили,
   <br/>Мер в пятьдесят, позволяя одну половину нарезать
   </p>
<p>Средь виноградных садов, а другую — средь пахоти цельной.
  <br/>Старец наездник искусный Эней убеждал его долго,
   <br/>Стоя извне у порога пред спальным покоем высоким,
   <br/>В дверь запертую стучась, преклоняя колени пред сыном.
   <br/>Братья просили его и почтенная мать умоляла.
   </p>
<p>Он отвечал им отказом. Просили товарищи брани,
  <br/>Те, кто вернее других ему был и дороже всех прочих,
   <br/>Но не могли преклонить его гордое сердце, покуда
   <br/>Спальный покой не затрясся. А куреты меж тем поднимались
   <br/>На крепостные валы и уж город кругом поджигали.
   </p>
<p>Тут Мелеагра супруга прекрасно одетая стала,
  <br/>Плача, его умолять, исчисляя пред ним все напасти,
   <br/>Что угрожают народу, чей приступом город берется:
   <br/>Мужи убиты оружьем, дома превращаются в пепел,
   <br/>Дети уводятся в плен, как и пышноодетые жены.
   </p>
<p>Внемля ужасным делам, Мелеагр душою воспрянул,
  <br/>Из дому вышел, одетый в доспехи блестящие брани.
   <br/>Так он погибельный день отклонил от мужей этолийских,
   <br/>Сердцу покорный. Они же обещанной щедрой награды
   <br/>После ему не вручили, — однако, он спас их от бедствий.
   </p>
<p>Не подражай ты ему, мой любезный! Пусть боги иначе
  <br/>Мысли настроят твои. Корабли, коль они запылают,
   <br/>Будет спасти нелегко. Но теперь, примиренный дарами,
   <br/>С нами ступай. Точно бога, тебя будут чтить аргивяне.
   <br/>Если ж, отвергнув дары, ты потом уже вступишь в сраженье,
   </p>
<p>Даже когда победишь, не дождешься ты почестей равных".
  <br/>И, отвечая ему, так сказал Ахиллес быстроногий:
   <br/>"Феникс, потомок Зевеса, о, старец родной! Не нуждаюсь
   <br/>В почестях их. Я Зевесом почтен; свою помощь, надеюсь,
   <br/>Мне на судах многоместных и впредь он окажет, покуда
   </p>
<p>Станет дыханья в груди и колени носить меня будут.
  <br/>Я же другое скажу, ты в уме это слово запомни:
   <br/>Душу мою не смущай, понапрасну стеная и плачась,
   <br/>Сыну Атрея в угоду: его и любить ты не должен,
   <br/>Чтоб ненавистным не сделаться мне, кто давно тебя любит.
   </p>
<p>Должен со мною ты всех оскорблять, кто меня оскорбляет.
  <br/>Царский мой сан и почет пополам разделяй ты со мною.
   <br/>Эти пускай отправляются с вестью; а ты, здесь ночуя,
   <br/>Ляжешь на мягкое ложе. Затем, с появленьем рассвета,
   <br/>Вместе обсудим: вернуться ль к своим иль остаться подТроей".
   </p>
<p>Кончивши слово, Патроклу он знак дал бровями безмолвный
  <br/>Фениксу мягкое ложе немедля постлать, чтоб скорее
   <br/>Вспомнили те об уходе из ставки. Тогда Теламонид
   <br/>Богоподобный Аякс такое им слово промолвил:
   <br/>"Зевса потомок, Лаерта дитя, Одиссей многоумный,
   </p>
<p>Должно, как видно, идти, ибо, кажется, цели посольства
  <br/>Этим путем не достигнем. Скорей возвестить аргивянам
   <br/>Слово ответное нужно, — хотя и недоброе слово.
   <br/>Нас поджидая, они, может быть до сих пор заседают.
   <br/>Сделалось диким теперь Ахиллесово гордое сердце.
   </p>
<p>Злобный, не думает он о приязни товарищей прежних,
  <br/>Как близ глубоких судов мы его больше всех почитали.
   <br/>Жалости чуждый в душе! Даже тот, чьего брата убили,
   <br/>Чье умертвили дитя, искупительный дар принимает.
   <br/>Выкуп большой уплатив, остается убийца в народе,
   </p>
<p>А принимающий выкуп, смиряется гордой душою.
  <br/>В сердце ж твое, сын Пелея, вселили бессмертные боги
   <br/>Непримиримую злобу — и все из-за девы единой!
   <br/>Семь мы теперь предлагаем отборнейших дев, а в придачу
   <br/>Много подарков других. О, смягчи свое гордое сердце,
   </p>
<p>Гостеприимство почти! От ахейских дружин мы пришельцы
  <br/>Ныне под кровлей твоей, мы, кто более прочих ахейцев
   <br/>Страстно желали всегда оказать тебе дружбу и верность".
   <br/>И, отвечая ему, так сказал Ахиллес быстроногий:
   <br/>"Зевса питомец, Аякс Теламонид, владыка народов,
   </p>
<p>Мне показалось, что ты от души говорил это слово.
  <br/>Но разгорается сердце от гнева, едва лишь припомню
   <br/>Речи Атрида в тот день, когда он перед войском ахейским
   <br/>Мне оскорбленье нанес, как пришельцу, лишенному чести.
   <br/>Но удалитесь теперь и ответную речь возвестите.
   </p>
<p>Я не подумаю раньше о кровопролитном сраженьи,
  <br/>Чем от владыки Приама рожденный божественный Гектор
   <br/>Не нападет на суда и палатки дружин мирмидонских,
   <br/>Много ахейцев убив и огнем их суда уничтожив.
   <br/>Перед моей же палаткой, моим кораблем чернобоким
   </p>
<p>Гектор, и сильно желая, от битвы воздержится, верю".
  <br/>Кончил, и каждый, взяв кубок двойной, совершил возлиянье.
   <br/>После вернулись они к кораблям, — сын Лаерта шел первым.
   <br/>Тою порою Патрокл друзьям повелел и служанкам
   <br/>Мягкое ложе для старца как можно быстрей приготовить.
   </p>
<p>Те, повинуясь, постель приготовили, как повелел он,
  <br/>Шкуры овечьи постлав, одеяло и холст тонкотканный.
   <br/>Там успокоился Феникс, зари ожидая священной.
   <br/>Вскоре заснул и Ахилл в глубине своей крепкой палатки.
   <br/>Рядом легла с ним жена, приведенная им из Лесбоса,
   </p>
<p>Фарбаса дочь, Диомеда, прекрасноланитная дева.
  <br/>Тут же Патрокл в другом лег конце, а с ним рядом заснула
   <br/>Дева Ифеса, — ее Ахиллес ему дал, покоривши
   <br/>Скирос высоко лежащий, столицу царя Эниея.
   <br/>Тою порою послы возвратились в палатку Атрида.
   </p>
<p>Кубки держа золотые, сидели там дети ахейцев,
  <br/>К ним поспешили навстречу и тут же расспрашивать стали:
   <br/>Первый вопрос предложил им владыка Атрид Агамемнон:
   <br/>"Что же, скажи, Одиссей многославный, о, гордость ахейцев,
   <br/>Хочет ли он от судов отвратить истребительный пламень,
   </p>
<p>Иль отказался и гневом надменное сердце объято"?
  <br/>И, отвечая ему, Одиссей многоопытный молвил:
   <br/>"О, многославный Атрид, о, владыка мужей Агамемнон!
   <br/>Нет, погасить он свой гнев не желает, но больше, чем прежде,
   <br/>Ярости полон; тебя же отринул он вместе с дарами.
   </p>
<p>Сам, говорит он, ты должен средь войска данайцев обдумать,
  <br/>Как бы спасти корабли и народ пышнокудрых ахейцев.
   <br/>Он угрожает, лишь только дождется зари появленья,
   <br/>В море кривые совлечь корабли, оснащенные крепко.
   <br/>Так же и всем остальным он советует детям ахейцев
   </p>
<p>Плыть по домам; не дождемся, мол, гибели Трои высокой,
  <br/>Ибо над нею Зевес Олимпиец, далеко гремящий
   <br/>Руку в защиту простер, и троянцы воспрянули духом.
   <br/>Так говорил он и то же повторят вам спутники эти,
   <br/>Храбрый Аякс, как и оба глашатая, разумом славных.
   </p>
<p>Феникс остался там спать. Ахиллес предложил ему вместе
  <br/>С ним на судах возвратиться в любезную отчую землю
   <br/>Завтра с зарей, если хочет, насильно его не возьмет он".
   <br/>Так он промолвил. И все неподвижно хранили молчанье,
   <br/>Слышанной речи дивясь, ибо сильное слово сказал он.
   </p>
<p>Долго безмолвно сидели печальные дети ахейцев,
  <br/>И, наконец, Диомед, среди боя отважный, промолвил:
   <br/>"О, многославный Атрид, о, владыка мужей Агамемнон!
   <br/>Лучше бы ты не просил беспорочного сына Пелея,
   <br/>Столько даров предлагая. Он был уже раньше надменен,
   </p>
<p>Ныне же в сердце его ты вселил еще большую гордость.
  <br/>Только оставим его — пусть уходит, пускай остается.
   <br/>Он, может быть еще станет участвовать в битве кровавой,
   <br/>Если в груди его сердце захочет и боги заставят!
   <br/>Вы же, друзья, поступите согласно тому, как скажу я.
   </p>
<p>Спать удалитесь теперь, усладив свое милое сердце
  <br/>Хлебом и черным вином, ибо сила от них и отвага.
   <br/>А с появлением завтра прекрасной зари розоперстой
   <br/>Ты соберешь пред судами немедленно пеших и конных
   <br/>И, побудив их к войне, сам в переднем ряду будешь биться".
   </p>
<p>Так он промолвил, — цари одобренья ответили криком,
  <br/>Все удивляясь речам Диомеда, возницы лихого.
   <br/>Вскоре, свершив возлиянье, вожди разошлись по палаткам;
   <br/>Там улеглись они спать и вкусили отраду покоя.
  </p>
<h2>ПЕСНЬ ДЕСЯТАЯ</h2>
<h3>О Долоне.</h3><p>Прочие подле судов полководцы ахейского войска
   <br/>Спали всю ночь до утра, укрощенные сном благодатным.
   <br/>Лишь на Атрида царя Агамемнона, пастыря войска,
   <br/>Сладостный сон не сходил: он обдумывал многое в мыслях.
   </p>
<p>Точно как молнией блещет муж Геры прекрасноволосой,
  <br/>Ливень большой бесконечный, иль град посылая на землю,
   <br/>Или готовя метель, когда снег устилает долины,
   <br/>Или же горькой войны ненасытную пасть разверзая:
   <br/>Так непрерывно Атрид Агамемнон из сердца глубоко
   </p>
<p>Грудью могучей вздыхал; вся внутренность в нем содрогалась.
  <br/>Взор обращая вперед, на долину и войско троянцев,
   <br/>Он изумлялся несчетным кострам, перед Троей горевшим,
   <br/>Звукам свирелей и флейт, и далекому шуму людскому;
   <br/>И, озираясь назад, на суда и дружины ахейцев,
   </p>
<p>С корнем он пряди волос вырывал, обращаясь к Зевесу,
  <br/>В светлом живущему небе — стенало в нем гордое сердце.
   <br/>И показалось Атриду в душе наилучшим решеньем
   <br/>К Нестору, сыну Нелея, отправиться раньше, чем к прочим,
   <br/>С ним не удастся ли вместе измыслить совет беспорочный,
   </p>
<p>Как бы от всех аргивян отвратить неизбежную гибель.
  <br/>Быстро с постели поднявшись и грудь облачивши хитоном,
   <br/>Пару сандалий красивых к блестящим ногам подвязал он,
   <br/>Бросил на плечи до пят доходившую шкуру
   <br/>Страшного силой, огромного льва — и мечом ополчился.
   </p>
<p>Той же порой и царя Менелая тревога объяла,
  <br/>Сон и к нему не сходил на ресницы. Он страхом томился,
   <br/>Не пострадали б ахейцы, что ради него к Илиону
   <br/>Плыли по влаге пространной, отважные битвы затеяв.
   <br/>Пестрою барсовой шкурой покрыл он широкую спину,
   </p>
<p>Медный на голову шлем возложил, от земли приподнявши,
  <br/>Также копье захватил длиннотенное в мощную руку
   <br/>И, разбудить собираясь, отправился к брату, кто властно
   <br/>Всеми ахейцами правил, как бог, почитаем народом.
   <br/>Но на корме корабельной его увидал надевавшим
   </p>
<p>Пышные латы вкруг плеч, — тот пришедшего радостно встретил.
  <br/>Первый промолвил тогда Менелай, среди боя отважный:
   <br/>"Брат дорогой, ты зачем ополчаешься так? Иль намерен
   <br/>Ты из дружины кого в соглядатаи вызвать к троянцам?
   <br/>Сильно боюсь, что никто на такой не отважится подвиг, —
   </p>
<p>Ночью священной пойти одному в неприятельский лагерь,
  <br/>Чтобы тайком осмотреть: дерзновенным владел бы он сердцем".
   <br/>И, отвечая ему, Агамемнон владыка промолвил:
   <br/>"Ныне и мне, и тебе, Менелай, о, питомец Зевеса,
   <br/>Нужен полезный совет, что сберечь бы помог иль избавить
   </p>
<p>Войско ахейцев и флот. Изменились намеренья Зевса,
  <br/>И преклонился душою он больше к дарам Приамида.
   <br/>Ибо еще я досель не видал и рассказа не слышал,
   <br/>Чтобы один человек столько бед совершил в день единый,
   <br/>Сколько теперь причинил нам Зевесом возлюбленный Гектор,
   </p>
<p>Смертный простой, ни богини любезный потомок, ни бога.
  <br/>Дел он свершил, о которых, я думаю, долго и часто
   <br/>Будем, скорбя, вспоминать: столько бед совершил он ахейцам.
   <br/>Но отправляйся, к судам поскорее беги и Аякса
   <br/>С Идоменеем зови, я же к Нестору старцу отправлюсь
   </p>
<p>И посоветую встать, — может быть, он придти согласится
  <br/>К страже в отряд их священный, а также начальствовать ими.
   <br/>Будут охотно они его слушаться; сын его милый
   <br/>С Идоменеевым другом, вождем Мерионом, над стражей
   <br/>Приняли власть, им двоим доверяем мы больше, чем прочим".
   </p>
<p>И отвечал ему так Менелай, полководец бесстрашный:
  <br/>"Как посоветуешь мне и прикажешь ты царственным словом:
   <br/>Там ли средь них оставаться и ждать твоего к ним прихода,
   <br/>Или назад прибежать, передавши твое порученье?"
   <br/>Снова к нему обращаясь, владыка сказал Агамемнон:
   </p>
<p>"Там оставайся; не то разминуться мы можем друг с другом,
  <br/>Вместе блуждая: дорог здесь разбито не мало.
   <br/>Всех окликай на ходу, повели им от сна воздержаться,
   <br/>Каждого мужа зови ты по отчеству, также по роду,
   <br/>Всех величай, восхваляй, перед ними не надо гордиться.
   </p>
<p>Сами должны мы теперь потрудиться. Как видно, с рожденья
  <br/>Зевс Олимпиец на нас возложил это тяжкое горе".
   <br/>Так говоря, царь Атрид отпустил с наставлением брата.
   <br/>Сам же, немедля, отправился к Нестору, пастырю войска.
   <br/>Пред кораблем чернобоким, близь ставки, на мягкой постели
   </p>
<p>Старца нашел он; доспехи прекрасные рядом лежали, —
  <br/>Выпуклый щит, два копья, также шлем из блистающей меди;
   <br/>Тут же был брошен пестро-разукрашенный пояс; им старец
   <br/>Тело свое опоясывал, в пагубный бой отправляясь,
   <br/>Войско ведя, — ибо он не смирялся пред старостью грустной.
   </p>
<p>Голову быстро подняв, он привстал, опираясь на локоть,
  <br/>И обратился к Атриду и слово сказал, вопрошая:
   <br/>"Кто ты, идущий один вдоль судов, по широкому стану,
   <br/>В мраке ночном, когда люди другие объяты покоем?
   <br/>Мужа из стражи ночной иль кого из товарищей ищещь?
   </p>
<p>Голос подай! На меня так не двигайся, молча. Что нужно?"
  <br/>И отвечая ему, царь мужей Агамемнон промолвил:
   <br/>"Нестор, потомок Нелея, великая слава ахейцев!
   <br/>Ты Агамемнона видишь, кого одного среди смертных
   <br/>Зевс осудил Олимпиец на вечные муки, покуда
   </p>
<p>Станет дыханья в груди и двигаться будут колени.
  <br/>Так я скитаюсь теперь, оттого что мне сон благодатный
   <br/>Глаз не сомкнул: о войне и несчастьях данайцев забочусь.
   <br/>Страшно боюсь за судьбу аргивян, и в душе моей прежней
   <br/>Твердости нет. Я тревогой объят: из груди моей сердце
   </p>
<p>Выпрыгнуть хочет и дрожью объяты прекрасные члены.
  <br/>Если ты к делу готов — ибо сон и тебя не коснулся —
   <br/>Дай-ка отправимся к страже поблизости здесь и посмотрим,
   <br/>Не обессилены ль мужи усталостью вместе с дремотой,
   <br/>Не улеглись ли и спят, совершенно забыв про охрану.
   </p>
<p>Враг расположен вблизи; между тем ничего мы не знаем,
  <br/>Не порешит ли еще он в течение ночи сразиться".
   <br/>И, отвечая, сказал ему Нестор, наездник Геренский:
   <br/>"О, многославный Атрид, о, владыка мужей Агамемнон!
   <br/>Мудрый Зевес, может статься, не все замышленья исполнит
   </p>
<p>Гектора, как он теперь ожидает. Еще он, надеюсь,
  <br/>Многих натерпится бед, когда славный Ахилл, сын Пелея,
   <br/>Милое сердце свое отвратит от тяжелого гнева.
   <br/>Рад я с тобою идти. По дороге и прочих разбудим:
   <br/>И Диомеда, метателя копий, и сына Лаерта,
   </p>
<p>Скорого в битвах Аякса и мощного сына Филея.
  <br/>Если б к тому ж кто-нибудь согласился пойти и призвать к нам
   <br/>Идоменея царя и Аякса, подобного богу,
   <br/>Ибо не близко стоят их суда, далеко от нас будет.
   <br/>Но Менелая царя, как бы ни был он мил и почтенен,
   </p>
<p>Буду за то порицать — и не скрою, хоть гневаться можешь —
  <br/>Что он покоится сном, а тебе предоставил трудиться.
   <br/>Должен бы сам он теперь потрудиться и войска старейшин
   <br/>Всех умолять: приближается не выносимое горе".
   <br/>И, отвечая ему, царь мужей Агамемнон промолвил:
   </p>
<p>"Сам бы его пожурить я в другое просил тебя время,
  <br/>Ибо нередко он медлит и мало желает трудиться.
   <br/>Он уступает не лени или неспособности мыслить,
   <br/>Но на меня все взирает и ждет моего понуканья.
   <br/>Ныне же раньше меня он проснулся и первый явился.
   </p>
<p>Сам я его отослал пригласить всех, кого ты исчислил.
  <br/>Но поспешим. Остальных мы найдем среди стражи
   <br/>Подле ворот, ибо там я назначил им вместе собраться".
   <br/>И, отвечая, сказал ему Нестор, наездник Геренский:
   <br/>"Ежели так, то никто из ахеян его не осудит,
   </p>
<p>Слову ослушным не будет, какое ни даст приказанье".
  <br/>Так ему старец промолвил и, грудь облачивши хитоном,
   <br/>Пару сандалий красивых к блестящим ногам подвязал он,
   <br/>Плащ на плече застегнул он пурпурного цвета, широкий,
   <br/>Сшитый из ткани двойной, с густо вьющейся шерстью наружу.
   </p>
<p>Древко огромное взял с наконечником острым из меди
  <br/>И устремился поспешно к судам аргивян меднобронных.
   <br/>Прежде всего Одиссея, по мудрости равногоЗевсу,
   <br/>Нестор, наездник Геренский, от сна разбудить попытался,
   <br/>Зычно крича. И донесся тот окрик до сердца героя.
   </p>
<p>Вышел из ставки он тотчас и слово такое сказал им:
  <br/>"Ночью священной зачем вдоль судов по широкому стану
   <br/>Бродите ныне одни? Неотложное ль дело случилось?
   <br/>И, отвечая, сказал ему Нестор, наездник Геренский:
   <br/>"Зевса питомец, Лаерта дитя, Одиссей многоумный,
   </p>
<p>Ты не сердись, ибо горе большое настигло ахейцев.
  <br/>С нами ступай, мы разбудим и всех стальных, с кем прилично
   <br/>Вместе обдумать совет, бежать ли теперь иль сражаться?"
   <br/>Так он сказал. Одиссей многоумный вернулся в палатку,
   <br/>Щит испещренный накинул на плечи и вышел к обоим.
   </p>
<p>К сыну Тидея пошли и застали они Диомеда
  <br/>Вместе с оружьем вне ставки. Кругом почивала дружина;
   <br/>Каждый под голову щит положил свой: их копья прямые
   <br/>Воткнуты нижним концом были в землю, а сверху далеко
   <br/>Медь пламенела, как молнии Зевса отца. Между ними
   </p>
<p>Спал и герой, подослав недубленую шкуру воловью,
  <br/>А в головах у него расстилался ковер многоцветный.
   <br/>Ставши вблизи, разбудил его Нестор, наездник Геренский,
   <br/>Сильно толкнувши ногой, и корить пробужденного начал:
   <br/>"Встань, сын Тидея! Ужели всю ночь будешь спать непробудно?
   </p>
<p>Разве не слышишь, как близко от флота по скату долины
  <br/>Дети троянцев сидят? Разделяет нас мало пространства".
   <br/>Так он сказал, и от сна сын Тидея мгновенно очнулся.
   <br/>К Нестору речь обращая, он слово крылатое молвил:
   <br/>"Неутомим ты, о, старец, и не покидаешь работы.
   </p>
<p>Разве моложе тебя никого нет средь войска ахеян,
  <br/>Кто бы теперь согласился от сна разбудить полководцев,
   <br/>Всех обходя по порядку? Но ты не сговорчив, о, старец!"
   <br/>И, отвечая, сказал ему Нестор, наездник Геренский:
   <br/>"Точно, мой милый, все это ты высказал с правдой согласно.
   </p>
<p>Есть у меня беспорочные дети, есть много дружины.
  <br/>Мог бы из них кто-нибудь обойти и созвать полководцев.
   <br/>Но удручает теперь аргивян величайшее горе.
   <br/>Ныне ахеяне все, на меча острие распростерты,
   <br/>Либо печальный конец, либо жизнь предстоит и спасенье.
   </p>
<p>Но поспеши, Филеида и быстрого в битве Аякса
  <br/>Сам разбуди, коль жалеешь меня: ты к тому же и младший!"
   <br/>Молвил. Тот бросил до пят доходившую шкуру
   <br/>Страшного силой, огромного льва и мечом ополчился.
   <br/>В путь он немедля пошел и привел, разбудивши, героев.
   </p>
<p>Вскоре собрались они и, когда очутились меж стражей,
  <br/>Ни одного из вождей не нашли от усталости спящим.
   <br/>Бодрствуя, в ярких доспехах войны, полководцы сидели.
   <br/>Точно как псы беспокойно овец охраняют в загоне,
   <br/>Если заслышат рычанье бесстрашного дикого зверя,
   </p>
<p>В чащи лесные сходящего с гор; шум смятенья великий
  <br/>Люди подъемлют и псы, — в них желание сна погибает:
   <br/>Также от век полководцев, в ту грустную ночь стороживших,
   <br/>Сладостный сон отлетел, ибо часто они обращались
   <br/>В сторону поля, не слышно ль оттуда идущих троянцев.
   </p>
<p>Радость почуял старик, увидав их, и громко одобрил.
  <br/>К ним обращаясь тогда, он промолвил крылатое слово:
   <br/>"Так вы и впредь сторожите, о, милые дети. Дремоте
   <br/>Пусть не поддастся никто, да врагов не обрадуем наших".
   <br/>Так говоря, он чрез ров перепрыгнул. За ним поспешили
   </p>
<p>Следом цари аргивян, приглашенные им для совета.
  <br/>Был Мерион среди них, также Нестора сын благородный,
   <br/>Ибо цари их просили участвовать в общем совете.
   <br/>И, через вырытый ров перепрыгнув, они поместились
   <br/>В месте просторном, где чистой земля оставалась от трупов.
   </p>
<p>В месте, откуда назад обратился стремительный Гектор,
  <br/>Много ахейцев убив, когда ночь всю окрестность покрыла.
   <br/>Там разместились они и беседовать стали друг с другом.
   <br/>Первый со словом тогда обратился к ним Нестор Геренский:
   <br/>"Други! Ужель никого между нами отважное сердце
   </p>
<p>Не побуждает к бесстрашным троянцам отправиться в лагерь?
  <br/>Мог бы кого из врагов он забрать на окраинах стана,
   <br/>Мог бы молву как-нибудь он услышать о том средь троянцев,
   <br/>Что порешили они в своем сердце? Упорно ль желают
   <br/>Здесь оставаться вблизи от судов, иль намерены скоро
   </p>
<p>В город обратно уйти, покоривши ахейское войско?
  <br/>Все это выведать мог бы, потом невредимый обратно
   <br/>К нам бы пришел. Велика в поднебесной была б его слава
   <br/>Между людьми, и почетный ему бы достался подарок.
   <br/>Сколько ни есть воевод, что судами начальствуют властно,
   </p>
<p>Каждый отдельно овцу ему черную в дар предназначит,
  <br/>Матку с ягненком сосущим, — награду, которой нет равной.
   <br/>Будет присутствовать он на пирах и собраньях".
   <br/>Так он промолвил, и все неподвижно хранили молчанье.
   <br/>И, наконец, Диомед отозвался, средь боя отважный:
   </p>
<p>"Нестор, меня побуждает и сердце и дух мой бесстрашный
  <br/>В лагерь враждебных мужей, пребывающих близко троянцев,
   <br/>Тайно проникнуть. Но если б другой мне сопутствовал воин,
   <br/>Крепче была бы надежда, и тверже решимость обоих.
   <br/>Двое коль вместе идут, кто-нибудь всегда раньше заметит,
   </p>
<p>Как им полезнее быть, но один, даже если б заметил,
  <br/>Все ж неподвижнее духом, — его измышленья слабее".
   <br/>Так он сказал, — и сопутствовать много вождей пожелало:
   <br/>Вызвались оба Аякса, служители бога Арея,
   <br/>Вызвался вождь Мерион, также Нестора сын благородный,
   </p>
<p>Вызвался царь Менелай, сын Атрея, копьем знаменитый,
  <br/>Да Одиссей терпеливый идти пожелал и проникнуть
   <br/>В лагерь врагов, ибо сердце в груди его вечно дерзало.
   <br/>Слово тогда между ними сказал царь мужей Агамемнон:
   <br/>"О, Диомед, сын Тидея, душе моей много любезный!
   </p>
<p>Выбери сам ты кого пожелаешь, в товарищи мужа,
  <br/>Из предстоящих сильнейшего, — вызвалось много героев!
   <br/>Только из чувства стыда как бы ты не забыл о храбрейшем,
   <br/>Как бы не выбрал кого послабее, стыду ли поддавшись,
   <br/>Или взирая на знатность рожденья и первенство власти".
   </p>
<p>Так он сказал, опасаясь в душе за царя Менелая.
  <br/>Слово промолвил опять Диомед, среди боя отважный:
   <br/>"Если вы мне самому разрешите товарища выбрать,
   <br/>Как позабуду тогда о божественном я Одиссее, —
   <br/>Муже, чей дух непреклонный находчив во всякой напасти,
   </p>
<p>И возлюбила которого дочь Громовержца Афина.
  <br/>Если его да в попутчики мне, — из огня невредимо
   <br/>Оба вернемся к судам, оттого что он думать умеет".
   <br/>И терпеливый ему отвечал Одиссей богоравный:
   <br/>"Не восхваляй меня слишком и не порицай, сын Тидея!
   </p>
<p>Ибо ты речь обращаешь к ахейцам, кто все это знает.
  <br/>Но поспешим. Подвигается ночь, и заря уже близко.
   <br/>Звезды ушли далеко и склонились. Уж больше двух долей
   <br/>Ночи прошло; только третья нам доля осталась".
   <br/>Так говоря, облачились в доспехи блестящие оба,
   </p>
<p>Сыну Тидееву дал Фразимед, внук возницы Нелея,
  <br/>Меч обоюдный и щит (тот свои подле судна оставил).
   <br/>Кожаный шлем возложил он на голову сына Тидея,
   <br/>Шлем без султана и гребня; зовут его плоскою каской,
   <br/>Голову им защищают в бою лишь бойцы молодые.
   </p>
<p>А Мерион Одиссею свой лук предоставил с колчаном,
  <br/>Дал ему меч и на голову шлем возложил свой, из кожи
   <br/>Сделанный крепко. Внутри этот шлем неразрывно смыкался
   <br/>Множеством тонких ремней, а снаружи держался клыками
   <br/>Белыми от среброзубого вепря, усаженный ими
   </p>
<p>Дивно, с искусством большим, — посредине ж был войлоком выстлан.
  <br/>Некогда отнял его у Аминтора, сына Ормена,
   <br/>Вождь Автолик в Елеоне, разрушив дворец его крепкий.
   <br/>Амфидамасу Киферскому шлем подарил он в Скандее;
   <br/>Амфидамас подарил его Молу на память, как гостю;
   </p>
<p>Тот его отдал носить Мериону, любезному сыну;
  <br/>Голову он Одиссея теперь покрывал, защищая.
   <br/>Оба вождя, ополчившись в доспехи ужасные брани,
   <br/>Быстро ушли, оставляя на месте других полководцев.
   <br/>Справа тогда от пути им богиня Паллада Афина
   </p>
<p>Цаплю навстречу послала; ее не видали глазами
  <br/>В сумерках ночи они, только слышали, как закричала;
   <br/>Птице обрадован был Одиссей и взмолился Афине:
   <br/>"Внемли молитве моей, дочь Эгидодержавного Зевса!
   <br/>Ты, кто во всех мне трудах предстоишь, от кого не могу я
   </p>
<p>Скрыться, куда бы ни шел, — возлюби меня ныне, Паллада!
  <br/>Дай невредимым вернуться к судам, хорошо оснащенным,
   <br/>Дело большое свершить, чтоб запомнили дети троянцев!"
   <br/>В свой же черед Диомед стал молиться, средь боя отважный:
   <br/>"Ныне услышь и меня, непобедная дочь Громовержца!
   </p>
<p>Ты мне сопутствуй, как прежде отца моего провожала
  <br/>В Фивы, когда богоравный Тидей был послом от ахейцев.
   <br/>Он близь Азопа реки меднобронных ахейцев оставил!
   <br/>Сам же со сладкою речью к потомкам отправился Кадма.
   <br/>А на возвратном пути много подвигов страшных свершил он,
   </p>
<p>С дивной богиней, с тобой, помогавшей ему благосклонно.
  <br/>Также теперь благосклонно и мне помогай, охраняя.
   <br/>Жертвой тебя я почту — годовалою телкой лобастой,
   <br/>Не подведенной никем под ярмо и трудом не смиренной.
   <br/>Телку такую тебе принесу я, рога позлативши".
   </p>
<p>Так умоляли они. И вняла им Паллада Афина.
  <br/>Дочери Зевса великого кончив мольбы, зашагали
   <br/>Оба, подобно двум львам, окруженные темною ночью,
   <br/>Смертью, телами убитых, оружьем и черною кровью.
   <br/>Но и троянцам божественный Гектор уснуть не дозволил,
   </p>
<p>А приказал воедино созвать всех старейшин троянских,
  <br/>Всех полководцев и вместе советников, сколько их было.
   <br/>Собранным Гектор тогда предложенье разумное сделал:
   <br/>"Кто обещает из вас за великий подарок исполнить
   <br/>Дело, что я предложу? То желанная будет награда,
   </p>
<p>Ибо я дам колесницу и пару коней крутошеих —
  <br/>Лучших из всех, что на быстрых ахейских судах обретутся,
   <br/>Дам их тому, кто, себе добывая великую славу,
   <br/>Близко к судам быстроходным решится пойти и разведать,
   <br/>Все ли враги охраняют свои корабли, как доныне,
   </p>
<p>Или уже, укрощенные силою рук наших тяжких,
  <br/>Мысли о бегстве домой обсуждают и больше нельзя им
   <br/>Стражу ночную держать, изнуренным усталостью страшной".
   <br/>Так он промолвил, и все неподвижно хранили молчанье.
   <br/>Был средь троянцами некто Долон по названью, Эвмеда
   </p>
<p>Вестника сын, много меди и золота много имевший,
  <br/>Воин, весьма безобразный на вид, но проворный ногами.
   <br/>Был он единственный сын меж пятью дочерьми у Эвмеда.
   <br/>К Гектору он и троянцам со словом тогда обратился:
   <br/>"Гектор, меня побуждает и сердце, и дух мой отважный
   </p>
<p>Близко к судам быстроходным пойти и что нужно разведать.
  <br/>Только сперва поклянись мне, свой царственный скипетр поднявши,
   <br/>И обещай подарить колесницу, блестящую медью,
   <br/>И лошадей, что везут беспорочного сына Пелея.
   <br/>Буду разведчик не праздный, не ниже твоих ожиданий,
   </p>
<p>Ибо пойду я по стану ахейцев, пока не достигну
  <br/>Судна Атреева сына, где верно теперь полководцы
   <br/>Держат совет меж собою, бежать ли иль дальше сражаться".
   <br/>Так он промолвил, и Гектор взял в руки свой жезл и поклялся:
   <br/>"Сам да услышит Зевес, муж Геры, высоко гремящий:
   </p>
<p>Не повлекут никого из троянцев те кони другого, —
  <br/>Ты лишь один, обещаю, всегда ими будешь гордиться".
   <br/>Так он сказал и напрасно поклялся, Долона ж уверил.
   <br/>Крепкий изогнутый лук он немедля накинул на плечи,
   <br/>Поверху лука окутался шкурою серого волка,
   </p>
<p>Шлемом покрылся хорьковым и в руки взял дрот заостренный.
  <br/>Быстро от стана пошел он к судам; от судов же обратно
   <br/>Не суждено ему было доставить ответ Приамиду.
   <br/>Чуть лишь покинул он стан, где теснились и люди, и кони,
   <br/>И зашагал по дороге, — его приближенье заметил
   </p>
<p>Зевса потомок герой Одиссей и шепнул Диомеду:
  <br/>"Вон, посмотри, Диомед, приближается кто-то из стана,
   <br/>Только не знаю, к судам ли идет соглядатаем тайным,
   <br/>Или желает совлечь с одного из убитых доспехи.
   <br/>Пусть он сперва нас минует, немного пройдет по долине,
   </p>
<p>После вдвоем устремившись, его без труда мы поймаем.
  <br/>Если же ног быстротою он нас превосходит обоих,
   <br/>Нужно, копьем угрожая, к судам его гнать постоянно,
   <br/>Дальше от войска троянцев, чтоб в город не спасся он бегством".
   <br/>Так говоря, они оба легли и укрылись меж трупов
   </p>
<p>Подле дороги; спеша, мимо них он прошел, безрассудный,
  <br/>Но удалился едва на длину борозды, что проходит
   <br/>Пара мулов (им всегда пред волами дают предпочтенье,
   <br/>Ежели плугом тяжелым глубокую новь подымают),
   <br/>Оба погнались за ним. И он стал, чуть услышав их топот,
   </p>
<p>Думая в сердце своем, не друзья ли его пожелали
  <br/>В лагерь троянский вернуть. Не зовет ли блистательный Гектор.
   <br/>И уж когда на полет отстояли копья, или меньше,
   <br/>В них, наконец, узнает он враждебных мужей и расправил
   <br/>Быстрые ноги для бегства; они ж догонять устремились.
   </p>
<p>Точно два пса острозубых, искусных в охоте за зверем,
  <br/>Долго без устали зайца преследуют или оленя
   <br/>Местом лесистым, а он убегает пред ними и стонет:
   <br/>Так сын Тидея и с ним Одиссей, городов разрушитель,
   <br/>Долго без устали гнали Долона, отрезав от войска.
   </p>
<p>Но перед тем, как он, в бегстве к судам, уже должен был скоро
  <br/>Стражи достигнуть, Афина внушила совет Диомеду,
   <br/>Дабы никто из ахеян, гордясь, что его предвосхитил,
   <br/>Первый не ранил троянца, а сам он вторым не явился.
   <br/>И, замахнувшись копьем, закричал сын Тидея могучий:
   </p>
<p>"Стой или брошу копье. И тогда, уповаю, недолго
  <br/>Будешь ты жить, избежав моих рук и погибели черной".
   <br/>Молвил и бросил копье, но того не задел им нарочно.
   <br/>Прямо над правым плечом пролетев, заостренное древко
   <br/>В землю вонзилось концом. Весь дрожа, бормоча от испуга,
   </p>
<p>Стал неподвижно троянец; во рту его зубы стучали,
  <br/>Бледность покрыла лицо. Запыхавшись, они подбежали,
   <br/>За руки взяли его. Он же, плача, промолвил им слово:
   <br/>"В плен заберите живым! Откуплюсь. Ибо есть у нас дома
   <br/>Золота много и меди, чеканного много железа.
   </p>
<p>Радостно вам от всего даст отец мой бесчисленный выкуп,
  <br/>Если узнает, что жив, на ахейских судах обретаюсь".
   <br/>И, отвечая ему, Одиссей многоумный промолвил:
   <br/>"Ты ободрись и пусть мысли о смерти души не смущают.
   <br/>Лучше ты вот что поведай и все разъясни мне подробно:
   </p>
<p>К нашим судам ты зачем из троянского стана приходишь
  <br/>Темною ночью один, когда смертные спят остальные?
   <br/>Мертвое тело задумал тайком обнажить от доспехов,
   <br/>Гектор послал ли тебя, чтобы высмотрел все ты украдкой
   <br/>Подле глубоких судов, иль душа самого побудила?"
   </p>
<p>Быстро ответил Долон, его члены от страха дрожали:
  <br/>"Гектор мне ум затемнил, чтоб в несчетные беды повергнуть,
   <br/>Мне обещал подарить колесницу, блестящую медью,
   <br/>И быстроногих коней благородного сына Пелея.
   <br/>Он то меня побудил быстролетною черною ночью
   </p>
<p>Близко к враждебным мужам подойти и украдкой разведать,
  <br/>Все ль охраняются ваши суда, как доныне бывало,
   <br/>Или, уже укрощенные силою рук наших тяжких,
   <br/>Вы обсуждаете мысли о бегстве и больше нельзя вам
   <br/>Стражу ночную держать, изнуренным усталостью страшной".
   </p>
<p>И, улыбаясь, ему Одиссей многоумный промолвил:
  <br/>"Истинно, сердце твое захотело великих подарков,
   <br/>Быстрых коней Эакида — героя! Да людям-то смертным
   <br/>Их нелегко укрощать и трудно впрягать в колесницу,
   <br/>Всякому, кроме Ахилла, рожденного вечной богиней.
   </p>
<p>Только ты вот что поведай и все разъясни мне подробно:
  <br/>Где, удаляясь, оставил ты Гектора, пастыря войска?
   <br/>Где боевые доспехи стоят у него и где кони?
   <br/>Как расположены прочих троянцев палатки и стражи?
   <br/>Что замышляют они в своем сердце? Упорно ль желают
   </p>
<p>Здесь оставаться вблизи от судов, иль намерены скоро
  <br/>В город обратно уйти, покоривши ахейское войско?"
   <br/>И, отвечая на это, Долон, сын Эвмеда, промолвил:
   <br/>"Все я тебе расскажу и вполне обозначу подробно.
   <br/>Гектор, от шума вдали, окруженный толпою старейшин,
   </p>
<p>Держит совет пред курганом царя богоравного Ила.
  <br/>Что же до стражи ночной, о которой, герой, вопрошаешь,
   <br/>Нет никого, кто б наряжен был войско стеречь, ограждая.
   <br/>Только в местах, где у Троян пылают костры, поневоле
   <br/>Бодрствуют люди кругом, окликая друг друга для стражи.
   </p>
<p>Все же союзники мужи, из стран приглашенные многих,
  <br/>Спят, предоставив троянцам самим охранять свое войско.
   <br/>Ибо не их здесь поблизости дети живут и супруги".
   <br/>И, прерывая его, Одиссей многоумный промолвил:
   <br/>"Как они спят, вперемежку средь храбрых наездников Трои,
   </p>
<p>Или от них в стороне? Говори, да узнаю всю правду".
  <br/>И, отвечая на это, Долон, сын Эвмеда, промолвил:
   <br/>"Все я тебе расскажу и вполне обозначу подробно.
   <br/>Рать пеонян криволуких, карийцев, лелегов, кавконов
   <br/>И богоравных пеласгов покоятся к морю поближе.
   </p>
<p>Войску ж фригийских наездников, конных мэонян, ликийцев
  <br/>И непреклонных мизийцев назначено место близь Фимбры.
   <br/>Только зачем от меня вы все это разведать хотите?
   <br/>Если намерены тайно вы в лагерь троянский проникнуть,
   <br/>Сзади, отдельно от всех, новопришлые стали фракийцы.
   </p>
<p>С ними и Рез, их властитель, рожденный от Эионея.
  <br/>Видел его я коней, красотой превосходных и ростом.
   <br/>Цветом белее, чем снег, быстротою похожих на ветер.
   <br/>Золото и серебро украшают его колесницу,
   <br/>И золотые с собой он доспехи привез боевые,
   </p>
<p>Пышные, чудо для глаз; не людям бы смертнорожденным
  <br/>Эти доспехи носить, а богам, существующим вечно.
   <br/>Но поведите меня вы теперь к кораблям быстроходным,
   <br/>Или же здесь, наложив беспощадные узы, оставьте,
   <br/>Дабы пойти вы могли и проверить меня, убедившись,
   </p>
<p>Верно ли это я все говорю вам теперь, иль неверно".
  <br/>Но, исподлобья взглянув, Диомед ему молвил могучий:
   <br/>"Ты на спасенье, Долон, понапрасну в душе не надейся,
   <br/>Давши полезный совет, оттого что попал в наши руки.
   <br/>Если теперь мы тебя назад отошлем и отпустим,
   </p>
<p>После ты снова придешь к кораблям быстроходным ахейцев,
  <br/>С тем, чтоб высматривать тайно, иль с нами открыто сражаться.
   <br/>Если ж, моею рукой укрощенный, ты жизни лишишься,
   <br/>Больше уже никогда повредить агивянам не сможешь".
   <br/>Так он сказал. И Долон, подбородка рукою касаясь,
   </p>
<p>Начал молить, но Тидид, замахнувшись мечом, посредине
  <br/>В шею его поразил, и обе рассек ему жилы.
   <br/>Губы шептали еще, когда в прах голова покатилась.
   <br/>С мертвого тела немедленно шлем они сняли хорьковый
   <br/>Вместе со шкурою волчьей, и дротом, и луком упругим.
   </p>
<p>Поднял высоко в руке Одиссей богоравный доспехи
  <br/>В славу Афины, дающей добычу, и так ей промолвил:
   <br/>"Радуйся дару, богиня! Меж всеми богами Олимпа
   <br/>К первой тебе мы взывали. В награду за это, Афина,
   <br/>Ты нам сопутствуй теперь к лошадям и палаткам фракийцев".
   </p>
<p>Так он сказал и, высоко поднявши доспехи, повесил
  <br/>Их на мириковый куст; тут же явственный знак положил он,
   <br/>Стеблей нарвав камыша и мириковых веток цветущих,
   <br/>Чтоб не искать, на возвратном пути темной ночью.
   <br/>И, окруженные бранным оружьем и черною кровью,
   </p>
<p>В путь они дальше пошли и достигли отряда фракийцев.
  <br/>Те почивали, трудом изнуренные; тут же доспехи
   <br/>Пышные их в три ряда на земле расположены были
   <br/>В должном порядке, и пара коней перед каждым стояла.
   <br/>Рез посредине лежал; рядом с ним быстроногие кони
   </p>
<p>К внешней скобе колесницы привязаны были ремнями.
  <br/>И Одиссей, увидав, указал на него Диомеду:
   <br/>"Вот, сын Тидея, тот муж, вот и кони его, о которых
   <br/>Нашей рукой умерщвленный лазутчик Долон говорил нам.
   <br/>Что же, теперь прояви свою храбрость и силу. Не время
   </p>
<p>Праздно с оружьем стоять. Отвяжи лошадей поскорее,
  <br/>Или мужей убивай, о конях же я сам позабочусь".
   <br/>Так он сказал, и Афина вдохнула в героя отвагу.
   <br/>Стал он рубить вкруг себя, и раздались ужасные стоны
   <br/>Тех, кого меч поражал; и земля вся окрасилась кровью.
   </p>
<p>Точно как лев, что подкрался тайком к беззащитному стаду
  <br/>Коз иль овец и обрушился вдруг, замышляя худое:
   <br/>Так Диомед нападал на фракийцев, покуда двенадцать
   <br/>Не умертвил среди них. И кого, подойдя, сын Тидея,
   <br/>Тяжким мечом поражал, Одиссей многоумный немедля
   </p>
<p>За ноги сзади хватал и прочь отволакивал тело,
  <br/>В мыслях заботясь о том, чтоб скорей пышногривые кони
   <br/>Вышли из стана врагов, чтоб не дрогнули сердцем от страха,
   <br/>Если пойдут по телам, ибо к трупам еще не привыкли.
   <br/>Тою порой Диомед приближался к владыке Фракийцев.
   </p>
<p>Рез был тринадцатый муж, кого сладостной жизни лишил он
  <br/>Тяжко стонавшим: в ту ночь Диомед в сновидении тяжком
   <br/>Над изголовьем его, по внушенью Афины, склонился.
   <br/>Цельнокопытных коней между тем Одиссей терпеливый
   <br/>От колесницы отпряг и, связавши их вместе ремнями,
   </p>
<p>Вывел скорее из лагеря, луком своим погоняя:
  <br/>Бич он блестящий забыл захватить в колеснице прекрасной.
   <br/>После он свистнул, зовя богоравного сына Тидея.
   <br/>"Тот же, замедлив, решал, как теперь поступить дерзновенней:
   <br/>Взять ли ему колесницу, где сложены были доспехи,
   </p>
<p>Вывести иль унести, подымая высоко,
  <br/>Или ж дыханье похитить у множества спящих фракийцев.
   <br/>Но между тем как все это он взвешивал в мыслях, Афина,
   <br/>Ставши вблизи, богоравному сыну Тидея сказала:
   <br/>"Вспомни, Тидид, о дороге обратной к судам углубленным,
   </p>
<p>Дабы отсюда тебе не пришлось потом бегством спасаться,
  <br/>Ежели кто из бессмертных троянское войско разбудит".
   <br/>Так говорила она. Он послушался речи богини,
   <br/>Быстро вскочил на коней, Одиссей их стегнул своим луком,
   <br/>И полетели они к кораблям быстроходным ахейцев.
   </p>
<p>Но сторожил не напрасно и Феб Аполлон сребролукий,
  <br/>Как увидал, что Афина сопутствует сыну Тидея.
   <br/>Гневом пылая, проник он в толпу многолюдную Троян
   <br/>И разбудил средь фракийцев разумного Гиппокоона.
   <br/>Славного родича Реза. Тот, богом от сна пробужденный,
   </p>
<p>Видя пространство пустым, где быстрые кони стояли,
  <br/>Видя мужей, трепетавших в мучениях смерти ужасной,
   <br/>Вопль испустил из груди и товарища милого кликнул.
   <br/>Шум и смятенье без меры поднялись по стану троянцев.
   <br/>Люди, сбегаясь толпами, взирали на страшное дело,
   </p>
<p>Тою порой, как свершители к быстрым судам удалялись.
  <br/>Места достигнув, где Гектора был умерщвлен соглядатай,
   <br/>Быстрых коней задержал сын Лаерта, любезный Зевесу;
   <br/>Прыгнув на землю, Тидид передал Одиссею доспехи.
   <br/>Кровью и прахом покрытые; сам же, вскочивши обратно,
   </p>
<p>Быстрых стегнул лошадей; те к глубоким судам полетели
  <br/>Не против воли своей, ибо мчаться им по сердцу было.
   <br/>Раньше, чем прочие, Нестор услышал их топот и молвил:
   <br/>"Милые други, вожди и советники войска ахеян!
   <br/>Правду ль скажу иль солгу, но душа говорить побуждает.
   </p>
<p>Топот коней быстроногих мне в слух западает.
  <br/>Если б то Лаертид с Диомедом, в сраженьях могучим,
   <br/>Цельнокопытных коней из троянского стана пригнали!
   <br/>Только я сильно в душе за аргивских вождей опасаюсь,
   <br/>Не пострадали ль они, меж троянцев поднявши тревогу".
   </p>
<p>Слова старик не окончил, как оба вождя прилетели.
  <br/>Тотчас они соскочили на землю и все их, ликуя,
   <br/>Правой рукой привечали и медоточивою речью.
   <br/>Первый расспрашивать начал их Нестор, наездник Геренский:
   <br/>"Ты нам скажи, Одиссей знаменитый, ахейская слава,
   </p>
<p>Как лошадей вы достали? В толпу ли троянцев проникли,
  <br/>Или бессмертный какой, вам навстречу идя, подарил их,
   <br/>Солнца лучам светозарным они совершенно подобны!
   <br/>Я завсегда обращаюсь с троянцами; празно, надеюсь,
   <br/>Я не стою пред судами, хотя и седой уже воин;
   </p>
<p>Но я таких лошадей не видал, не приметил доныне!
  <br/>Бог, без сомненья, навстречу явившийся, вам даровал их:
   <br/>Ибо вас любит обоих Зевес, облаков собиратель,
   <br/>И синеокая дочь Эгидодержавного Зевса".
   <br/>И, отвечая ему, Одиссей многоумный промолвил:
   </p>
<p>"Нестор, потомок Нелея, великая слава ахейцев!
  <br/>Бог, если б он пожелал, лошадей и получше бы этих
   <br/>Мог нам легко подарить, так как вечные боги всесильны.
   <br/>Эти же кони, старик, о которых меня вопрошаешь,
   <br/>Внове пришли из Фракии; царя, управлявшего ими,
   </p>
<p>Храбрый убил Диомед, с ним — двенадцать товарищей ратных;
  <br/>Счетом тринадцатым пал соглядатай, настигнутый нами
   <br/>Близь кораблей углубленных. Лазутчиком к нашему войску
   <br/>Гектор отправил его и другие советники Трои".
   <br/>Так говоря, он погнал через ров лошадей быстроногих,
   </p>
<p>Сердцем ликуя; за ним, веселясь, перешли и другие.
  <br/>Вскоре достигли они крепкозданной палатки Тидида
   <br/>И лошадей привязали скроенными гладко ремнями
   <br/>К яслям просторным, где прочие все Диомеда стояли
   <br/>Цельнокопытные кони, питаясь пшеницею сладкой.
   </p>
<p>А Лаертид взял покрытые кровью доспехи Долона
  <br/>И на корму положил в ожидании жертвы Афине.
   <br/>Оба героя затем погрузились в широкое море, обильный
   <br/>Пот отмывая на голенях, бедрах могучих и шее.
   <br/>После ж того как морская волна от обильного пота
   </p>
<p>Кожу очистила их и сердце в груди оживила,
  <br/>В гладкие ванны они перешли и водой обливались.
   <br/>Кончив купанье и тело блестящим намазавши маслом,
   <br/>Сели за ужин они — и вино возливали Афине
   <br/>Сладкое столь же, как мед, из наполненной черпая чаши.
  </p>
<h2>ПЕСНЬ ОДИННАДЦАТАЯ</h2>
<h3>Подвиги Агамемнона.</h3><p>С ложа восстала Заря и с прекрасным рассталась Тифоном,
   <br/>Свет собираясь нести и бессмертным, и смертнорожденным.
   <br/>Зевс ниспослал к кораблям быстроходным ахейского войска
   <br/>Неодолимую Распрю, державшую знаменье брани.
   </p>
<p>Стала она перед черным большим кораблем Одиссея,
  <br/>Средним из всех, чтоб ее на обоих концах было слышно,
   <br/>Как у палаток Аякса, дитяти царя Теламона,
   <br/>Так и палаток Ахилла: и тот и другой поместили
   <br/>С краю свои корабли, полагаясь на силу и доблесть.
   </p>
<p>Став посредине меж ними, богиня воскликнула громко
  <br/>Голосом зычным и страшным и каждому в сердце ахейцу
   <br/>Буйную силу вдохнула и страсть воевать и сражаться.
   <br/>И показалась война им внезапно милей возвращенья
   <br/>На кораблях углубленных в любезную отчую землю.
   </p>
<p>Крикнул тогда и Атрид, повелев опоясаться в битву
  <br/>Детям ахеян, и сам стал в блестящую медь облачаться.
   <br/>Прежде всего наложил он на голени латы ножные,
   <br/>Дивные видом; они на серебряных пряжках держались.
   <br/>Панцирь затем закрепил вкруг могучей груди. Этот панцирь
   </p>
<p>В прежнее время Кинир подарил ему в память, как гостю.
  <br/>Ибо до слуха Кинира на Кипре молва долетела,
   <br/>Ради чего на судах аргивяне под Трою собрались;
   <br/>Панцирь тогда подарил он, царю аргивян угождая.
   <br/>Десять в том панцире было полос из чернеющей стали,
   </p>
<p>Двадцать полос оловянных, двенадцать из золота было.
  <br/>Иссиня-темные змеи на панцире к шее тянулись,
   <br/>По три с обеих сторон, точно радуга, что Олимпиец
   <br/>В туче своей укрепляет, как знаменье смертнорожденным.
   <br/>После того через плечи властитель Атрид перекинул
   </p>
<p>Меч, золотыми сверкавший гвоздями, в ножны заключенный
  <br/>Из серебра; золотая их перевязь плотно держала.
   <br/>Взял он прекрасный свой щит, укрывающий мужа, тяжелый;
   <br/>Десять изогнутых медных полос этот щит окружали,
   <br/>И между ними виднелись из олова выпуклин двадцать
   </p>
<p>Белых, а в самой средине — одна из чернеющей стали.
  <br/>С краю тот щит был увенчан свирепо глядящей Горгоной,
   <br/>Страшной для взора, и Трепет и Страх с нею рядом виднелись.
   <br/>Из серебра прикреплялась к щиту рукоять, на которой
   <br/>Иссиня-темный дракон наверху извивался трехглавый;
   </p>
<p>Головы, вместе сплетаясь, из шеи одной вырастали.
  <br/>Выпуклый шлем на себя он надел с четырьмя ободками,
   <br/>С конскою гривой и гребнем, вверху колебавшимся грозно.
   <br/>Два он взял крепких копья, заостренною медью обитых,
   <br/>И далеко до небес восходило сиянье от меди.
   </p>
<p>Громом тогда потрясли и Паллада Афина и Гера
  <br/>В славу того, кто царил над Микеною златообильной.
   <br/>Тою порой полководцы, отдав приказанье возницам
   <br/>В должном порядке держать колесницы от рва недалеко,
   <br/>Сами в оружии бранном вперед устремились поспешно,
   </p>
<p>И несмолкаемый гомон поднялся еще до рассвета.
  <br/>Конных с трудом обогнав, пехотинцы у рва поместились,
   <br/>И, отставая слегка, подвигались во след колесницы.
   <br/>Зевс Громовержец меж ними зловещее поднял смятенье
   <br/>Капли кровавой росы из эфира на землю роняя:
   </p>
<p>Много отважных голов захотел он в Аид ниспровергнуть.
  <br/>В свой же черед ополчались троянцы по скату долины
   <br/>Вкруг исполинского Гектора, Полидамаса героя,
   <br/>Также Энея, Кто войском троянцев как бог почитался,
   <br/>Трех сыновей Антенора, Полиба, вождя Агенора
   </p>
<p>И молодого бойца Акамаса, подобного богу.
  <br/>Гектор стал в первом ряду, со щитом равномерно-округлым.
   <br/>Как иногда из-за тучи звезда роковая проглянет,
   <br/>Ярко блеснет и опять же за темную скроется тучу:
   <br/>Так и стремительный Гектор, давая войскам приказанья,
   </p>
<p>То средь передних бойцов, то средь задних на миг появлялся.
  <br/>Медью он весь пламенел, точно молния Зевса Кронида.
   <br/>Словно жнецы, что иду полосою пшеницы иль жита,
   <br/>Друг против друга навстречу, на поле богатого мужа,
   <br/>И перед ними валятся охапки густые колосьев:
   </p>
<p>Так аргивяне и Трои сыны, нападая взаимно,
  <br/>Смерть разносили; никто о погибельном бегстве не думал.
   <br/>Близко лицом они бились к лицу и, как волки, бросались.
   <br/>Распря, причина страданий, взирая на них, веселилась;
   <br/>Только одна из бессмертных она находилась в сраженьи,
   </p>
<p>Боги же прочие все, удалившись от боя, спокойно
  <br/>В светлых сидели дворцах, там, где каждому богу отдельно
   <br/>Дивный построен чертог средь глубоких ущелий Олимпа.
   <br/>Все обвиняли они облаков собирателя Зевса
   <br/>В том, что троянскую рать порешил возвеличить он славой.
   </p>
<p>Только Отец пренебрег их словами. Ушедши далеко,
  <br/>Сел он от всех в стороне и один своей славой гордился,
   <br/>Глядя на город троянцев, на флот быстроходный ахеян,
   <br/>На пламеневшую медь, на героев, что гибнут и губят.
   <br/>Долго, покуда светало и день разрастался священный,
   </p>
<p>Сыпались стрелы с обеих сторон и валились герои.
  <br/>А с приближением часа, когда приступает к обеду
   <br/>Муж дровосек на горе, ибо, лес подрубая высокий,
   <br/>Руки его притомились, душой овладела усталость,
   <br/>И разгорелося в сердце желание сладостной пищи, —
   </p>
<p>Славные дети ахеян отважно прорвали фаланги,
  <br/>Вдоль по рядам окликая друг друга. И царь Агамемнон
   <br/>Бросившись первый, убил Бианора, начальника войска,
   <br/>Вместе с возницей его, Оилеем, наездником резвым.
   <br/>Тот, соскочив с лошадей, устремился навстречу Атриду.
   </p>
<p>Но, как рванулся вперед, сын Атрея копьем заостренным
  <br/>Прямо сразил его в лоб; не препятствовал шлем меднотяжкий,
   <br/>Но через шлем острие пролетело и кость проломило,
   <br/>Мозг сотряхнулся внутри, и смирился порыв Оилея.
   <br/>Вскоре властитель мужей Агамемнон покинул их трупы,
   </p>
<p>Голой белевшие грудью, — с обоих совлек он хитоны, —
  <br/>И устремился вперед, чтобы Иса повергнуть с Антифом,
   <br/>Двух от Приама рожденных законного сына с побочным,
   <br/>Бывших в одной колеснице. Побочный в ней правил конями,
   <br/>Рядом в оружьи стоял и сражался Антиф благородный.
   </p>
<p>Некогда, пасших овец, их забрал на прогалинах Иды,
  <br/>Гибкой лозою связав, Ахиллес, но дал волю за выкуп.
   <br/>Царь Агамемнон, герой, облеченный обширною властью,
   <br/>Иса ударил копьем прямо в грудь под сосцом, и Антифа
   <br/>Острым мечом поразил подле уха и сверг с колесницы.
   </p>
<p>Быстро с обоих совлек он доспехи прекрасные брани,
  <br/>Ибо узнал их, видав уже раз близ судов быстроходных,
   <br/>В день, как с Идейских высот их привел Ахиллес быстроногий.
   <br/>Точно как лев проникает в убежище лани проворной,
   <br/>И, захватив ее нежных детей в свои крепкие зубы,
   </p>
<p>Кости дробит им легко и лишает их жизни веселой,
  <br/>Мать им не может помочь, даже если б вблизи находилась,
   <br/>Ибо сама в это время бессильною дрожью объята
   <br/>И без оглядки бежит от неистовства мощного зверя
   <br/>Мимо дубов, чрез кусты, задыхаясь, покрытая потом:
   </p>
<p>Так не могли и троянцы от смерти спасти Приамидов,
  <br/>Ибо и сами они перед войском ахеян бежали.
   <br/>После того он пошел на Пизандра с бойцом Гипполохом,
   <br/>Двух сыновей Антимаха, отважного сердцем. Когда-то
   <br/>Золото взяв у Париса, подкупленный даром блестящим,
   </p>
<p>Более всех помешал он Елену вернуть Менелаю.
  <br/>Ныне его сыновей захватил Агамемнон владыка,
   <br/>Бывших в одной колеснице и правивших вместе конями.
   <br/>Тотчас блестящие вожжи из трепетных рук ускользнули.
   <br/>Оба застыли, когда Агамемнон, как лев, появился.
   </p>
<p>Из колесницы взмолились они, упав на колени:
  <br/>"Жизнь подари нам, Атрид, и достойный получишь ты выкуп.
   <br/>Много сокровищ лежит в чертоге царя Антимаха,
   <br/>Золота много и меди, чеканного много железа.
   <br/>С радостью даст от всего наш отец тебе выкуп бесценный,
   </p>
<p>Если узнает, что мы на судах обретаемся живы".
  <br/>Слезы ручьем проливая, царя они так умоляли
   <br/>Медоточивою речью, но горькому вняли ответу:
   <br/>"Если вы дети того Антимаха, отважного сердцем,
   <br/>Кто обратился когда-то к собранью троянцев с советом
   </p>
<p>Не отпустить к аргивянам, но тут же убить Менелая,
  <br/>С вестью пришедшего в Трою с божественным сыном Лаерта,
   <br/>То за бесславную дерзость отца вы заплатите ныне".
   <br/>Так он сказал и Пизандра во прах с колесницы низвергнул,
   <br/>В грудь поразивши копьем, и тот грохнулся навзничь на землю,
   </p>
<p>А Гипполох соскочил, но его на земле умертвил он,
  <br/>Руки мечом отрубил и с размаху рассек ему шею,
   <br/>После толкнул, что колоду, и тот чрез толпу покатился.
   <br/>Мертвых покинул Атрид, а за ним остальные ахейцы
   <br/>Все устремились туда, где стеснились фаланги троянцев.
   </p>
<p>Пещие пещих губили, бежавших помимо желанья,
  <br/>Конные резали конных блистающей острою медью.
   <br/>Пыль поднялась над землей из-под звонких копыт лошадиных
   <br/>Но Агамемнон Атрид неустанно преследовал войско,
   <br/>Сам убивая мужей и ахеян других побуждая.
   </p>
<p>Точно на девственный лес истребительный падает пламень,
  <br/>Ветер закрутит его и разносит по всем направленьям,
   <br/>С корнем валятся кусты, вырываемы силой пожара:
   <br/>Так под рукой Агамемнона головы наземь валились
   <br/>Быстро бегущих троянцев. И много коней крутошеих
   </p>
<p>По полю мчалось, со звоном влача колесницы пустые,
  <br/>О беспорочных возницах скорбя. Те же в прахе лежали
   <br/>Мертвые, коршунам хищным отныне милей, чем супругам.
   <br/>Гектора Зевс той порой удалил и от стрел и от пыли,
   <br/>От мужегубной резни, от смятения битвы и крови.
   </p>
<p>Сын же Атрея, взывая к своим, за троянцами гнался.
  <br/>В город спасаясь, они по долине к смоковнице мчались
   <br/>Мимо гробницы потомка Дарданова, древнего Ила.
   <br/>Но Агамемнон властитель преследовал их неустанно,
   <br/>Зычно крича, и в крови обагрял непобедные руки.
   </p>
<p>А добежавши до Скейских ворот и достигнувши дуба,
  <br/>Стали троянцы недвижно, мужей остальных поджидая.
   <br/>Те посредине долины бежали, как будто коровы,
   <br/>Если рассеет их лев, нападая средь сумрака ночи;
   <br/>Все убегут, но одну настигает жестокая гибель;
   </p>
<p>В мощные зубы схватив, он сперва раздробит ей затылок,
  <br/>После горячую кровь и всю внутренность жадно проглотит:
   <br/>Так Агамемнон Атрид, умерщвляя последнего мужа,
   <br/>Неутомимо их гнал и бежали они в беспорядке,
   <br/>Падая наземь с коней под рукою могучей Атрида,
   </p>
<p>Навзничь и ниц; вкруг себя бушевал он с копьем заостренным.
  <br/>Мало уже оставалось ему, чтоб добраться до Трои
   <br/>И до высокой стены; вдруг отец и людей и бессмертных
   <br/>Сел на вершине Идейской горы, изобильной ключами.
   <br/>С неба на землю сойдя, взял он молнию в сильные руки
   </p>
<p>И златокрылой Ириде сказал, чтобы с вестью помчалась:
  <br/>"В путь отправляйся Ирида и Гектору слово поведай.
   <br/>Как бы он долго ни видел владыку народов Атрида
   <br/>Бьющимся в первых рядах и разящим фаланги троянцев,
   <br/>Пусть не вступает в сраженье, а только других побуждает
   </p>
<p>С войском враждебных мужей состязаться в губительной битве.
  <br/>После ж, едва Агамемнон, копьем иль стрелой пораженный,
   <br/>На колесницу взберется, я Гектора силой одену,
   <br/>Пусть убивает, пока не подступит к судам оснащенным,
   <br/>Солнце пока не зайдет и священный не спустится сумрак".
   </p>
<p>Так он сказал. Ветроногая не отказалась Ирида,
  <br/>Быстро с Идейских высот в Илион полетела священный
   <br/>И богоравного Гектора, сына Приама, героя
   <br/>На лошадях густогривых, на крепкой нашла колеснице.
   <br/>Ставши вблизи, быстроногая слово сказала Ирида:
   </p>
<p>"Гектор, сын храбрый Приама, Зевесу по мудрости равный!
  <br/>Зевс Олимпиец к тебе ниспослал меня с вестью такою:
   <br/>Как бы ты долго ни видел могучего сына Атрея,
   <br/>Бьющимся в первых рядах и разящим фаланги троянцев,
   <br/>Сам от борьбы воздержись, лишь других побуждай своей речью
   </p>
<p>С войском враждебных мужей состязаться в губительной сече.
  <br/>После, лишь только Атрид, пораженный копьем иль стрелою,
   <br/>На колесницу взберется, Зевес тебя силой оденет,
   <br/>Будешь сражаться, пока не подступишь к судам многогребным
   <br/>Солнце пока не зайдет и священный не спустится сумрак".
   </p>
<p>Так говоря, быстроногая прочь удалилась Ирида.
  <br/>Гектор в доспехах войны соскочил с колесницы на землю;
   <br/>Острые копья колебля, кругом обошел он все войско,
   <br/>Всех побуждая сражаться и вызвал ужасную свалку.
   <br/>Те повернулись и грудью ахейское встретили войско.
   </p>
<p>В свой же черед и ахейцы свои укрепили фаланги.
  <br/>Бой закипел, оба войска сошлись. И Атрид Агамемнон
   <br/>Ринулся первый: желал впереди всех других он сражаться.
   <br/>Ныне скажите мне, Музы, домов Олимпийских жилицы,
   <br/>Кто из троянцев самих или войска союзников славных
   </p>
<p>Против царя Агамемнона выступил первый навстречу?
  <br/>Ифидамас, и большой, и воинственный сын Антенора,
   <br/>Он, кто возрос в плодородной Фракии, питающей агнцев.
   <br/>Дедом по матери был он с младенчества в доме воспитан,
   <br/>Славным Киссеем, отцом прекрасноланитной Феаны.
   </p>
<p>После, когда уж достиг он поры возмужалости славной,
  <br/>Дед удержал его дома, и дочь свою дал ему в жены.
   <br/>Но и женатый покинул он брачное ложе для славы
   <br/>И на двенадцати отплыл кривых кораблях к Илиону.
   <br/>Но соразмерные эти суда он оставил в Перкоте,
   </p>
<p>Сам же отправился пеший и прибыл в священную Трою.
  <br/>Он то и вышел тогда против сына Атрея навстречу.
   <br/>Только что оба сошлись, наступая один на другого.
   <br/>Быстрый Атрид промахнулся: копье его мимо скользнуло.
   <br/>Ифидамас же пониже от панциря в пояс ударил,
   </p>
<p>Сам поналег на копье, своей тяжкой руке доверяясь,
  <br/>Только не смог он пробить пестро разукрашенный пояс:
   <br/>На серебро наскочив, острие как свинец, изогнулось.
   <br/>И, разъяренный как лев, царь Атрид ухватился за древко,
   <br/>Мощной рукой потянул и копье у противника вырвал,
   </p>
<p>Тут же мечом разрубил ему шею и члены расслабил.
  <br/>Так злополучный свалился и сном успокоился медным,
   <br/>Пал, за сограждан сражаясь, вдали от законной супруги,
   <br/>Юной, чьих ласк не видал, хоть и много принес ей подарков:
   <br/>Сто подарил ей сперва он быков, а потом обещал ей
   </p>
<p>Тысячу коз и овец, что паслись в его стаде несчетном.
  <br/>Тою порой Агамемнон Атрид, обнажив его тело,
   <br/>Быстро к толпе аргивян удалился с прекрасным оружьем.
   <br/>Только что это увидел Коон, средь мужей знаменитый,
   <br/>Сын первородный царя Антенора, и тяжкое горе
   </p>
<p>Очи затмило ему: пожалел он о брате погибшем.
  <br/>Стал он с копьем своим сбоку, от сына Атрея незримо,
   <br/>И посредине руки, ниже локтя, ударил героя;
   <br/>Вышло насквозь острие светлой медью снабженного древка.
   <br/>Царь Агамемнон, владыка мужей, в первый миг содрогнулся,
   </p>
<p>Но не оставил сраженья и гибельной битвы не бросил.
  <br/>С пикой, питомицей вихря, он ринулся вслед за Кооном.
   <br/>Тот увлекал торопливо, убитого брата родного,
   <br/>За ногу взяв, и на помощь сзывал всех троянцев храбрейших.
   <br/>Но между тем, как он труп волочил, его острою медью
   </p>
<p>Ранил под круглым щитом Агамемнон и члены расслабил.
  <br/>И, подбежав, отрубил ему голову тут же над братом.
   <br/>Так сыновья Антенора, под мощной рукою Атрида,
   <br/>Оба свершили свой жребий и в область Аида спустились.
   <br/>Долго, пока еще теплая кровь истекала из раны,
   </p>
<p>Царь Агамемнон Атрид, остальные ряды обегая,
  <br/>Медью копья и меча и большими камнями сражался.
   <br/>После ж, как рана засохла и кровь перестала сочиться,
   <br/>Резкие боли проникли в могучую душу Атрида.
   <br/>Точно как острые стрелы болей роженицу пронзают,
   </p>
<p>Те, что Илифии мечут, помощницы в муках рожденья,
  <br/>Дочери Геры богини, виновницы горьких страданий:
   <br/>Острые боли такие пронзили и душу Атрида.
   <br/>На колесницу вскочил он и дал приказанье вознице
   <br/>Гнать к углубленным судам, ибо сердцем от мук обессилел.
   </p>
<p>Все же он, голос возвысив, пронзительно крикнул данайцам:
  <br/>"Милые други, вожди и советники войска ахеян!
   <br/>Сами старайтесь теперь отразить от судов мореходных
   <br/>Грозный сражения шум, оттого что Зевес Промыслитель
   <br/>Не пожелал, чтобы я целый день против Троян сражался".
   </p>
<p>Так он сказал, и возница, стегнув по коням пышногривым,
  <br/>К быстрым погнал их судам, и, не против желанья помчавшись,
   <br/>Кони, со взмыленной грудью, внизу обдаваемы прахом,
   <br/>Быстро несли из сраженья царя, изнуренного болью.
   <br/>Гектор, едва увидал, что Атрид удалился из битвы,
   </p>
<p>Зычно воскликнул, взывая к троянским бойцам и ликийским:
  <br/>"Други троянцы, ликийцы, дардане — бойцы удалые,
   <br/>Будьте мужами теперь, помышляйте о бранной отваге!
   <br/>Воин храбрейший ушел, мне ж готовит великую славу
   <br/>Зевс Громовержец. Направьте коней своих цельнокопытных
   </p>
<p>Прямо на мощных данайцев, чтоб славой великой покрыться".
  <br/>Так говоря, пробудил он в троянцах отвагу и силу.
   <br/>Точно охотник, преследуя льва или дикого вепря,
   <br/>Стаю собак белозубых в погоню за ним направляет:
   <br/>Так Приамид, уподобясь губителю смертных Арею,
   </p>
<p>Против ахейских дружин устремил непреклонных троянцев.
  <br/>Сам он в переднем ряду выступал, горделивый душою,
   <br/>И налетел на сраженье, подобно грозе поднебесной,
   <br/>Если, обрушась, она темносинее море взволнует.
   <br/>Первым кого же убил и кого из ахейцев последним
   </p>
<p>Гектор, Приама дитя, когда Зевс даровал ему славу?
  <br/>Первым убил он Эзея, потом Антиноя, Опита,
   <br/>Также Долопса Клитида, Офелтия и Агелая,
   <br/>Ора, Эзимна и стойкого в битве бойца Гиппоноя.
   <br/>Всех их, данайских вождей, умертвив, на толпу он нагрянул.
   </p>
<p>Точно как западный ветер, дохнув ураганом могучим,
  <br/>Тучи размечет, сгущенные южным порывистым ветром,
   <br/>И, закрутившись, огромный поднимется вал, и без счета
   <br/>Брызги высоко взлетят, под дыханьем блуждающей бури:
   <br/>Столько ж голов аргивян под рукой Приамида упало.
   </p>
<p>Быть бы несчастью тогда и свершиться делам безвозвратным,
  <br/>На корабли устремилось бы войско бегущих ахеян,
   <br/>Если бы царь Одиссей не воззвал к Диомеду герою:
   <br/>"Славный Тидид, неужель мы забыли о бранной отваге?
   <br/>Ближе, мой милый, сюда, стань со мною. То будет позором,
   </p>
<p>Если захватит суда шлемовеющий Гектор великий".
  <br/>И, отвечая, сказал Диомед, сын Тидея могучий:
   <br/>"Я то останусь в бою и тебя поддержу, только прока
   <br/>Будет немного от нас, ибо Зевс, облаков собиратель,
   <br/>Ныне троянцам охотней, чем нам, посылает победу".
   </p>
<p>Молвил и в прах с колесницы копьем ниспровергнул Фимбрея,
  <br/>В правый ударив сосец. В то же время от рук Одиссея
   <br/>Пал Молион, богоравный возница того полководца.
   <br/>Сделав негодными к бою, они отошли от упавших
   <br/>И на толпу устремились, свирепствуя, будто два вепря,
   </p>
<p>Что на охотничьих псов опрокинулись, полны отваги:
  <br/>Так они гнали троянцев, губя. И свободно вздохнуло
   <br/>Войско ахеян, досель перед Гектором дивным бежавших.
   <br/>Тою порою они колесницу отбили, низвергнув
   <br/>Двух из народа храбрейших, детей перкозийца Меропса.
   </p>
<p>Лучший гадатель из всех, на войну мужегубную детям
  <br/>Не разрешил он идти, но они не послушали слова,
   <br/>Ибо вперед увлекали их Парки погибели черной.
   <br/>Их Диомед, сын Тидея, копья знаменитый метатель,
   <br/>Жизни лишил и дыханья, и славные взял их доспехи.
   </p>
<p>А Лаертид Одиссей Гипподама убил с Гиперохом.
  <br/>С Иды взирая, в то время над ними простер Громовержец
   <br/>Равные жребии битвы; они ж умерщвляли друг друга.
   <br/>Тою порой сын Тидея в бедро поразил Агастрофа,
   <br/>Сына Пеона бойца. Тут бы бегством спастись, да не близко
   </p>
<p>Кони троянца стояли; его погубило безумье,
  <br/>Ибо возница держал лошадей вдалеке, сам же пеший
   <br/>В первом ряду бушевал он, пока не сгубил своей жизни.
   <br/>Гектор, завидевши их меж рядами, вперед устремился,
   <br/>Зычно крича, а за ним повалили фаланги троянцев.
   </p>
<p>Вздрогнул, заметив его, Диомед, среди боя отважный,
  <br/>И Одиссею промолвил, к нему подошедшему близко:
   <br/>"Снова на нас этот бич надвигается, Гектор могучий,
   <br/>Только давай устоим, подождем и прогоним троянца".
   <br/>Так он сказал и, потрясши, копье длиннотенное бросил,
   </p>
<p>Не промахнулся тогда сын Тидея, но, в голову целя,
  <br/>Поверху шлема ударил, и медь отскочила от меди,
   <br/>Тела не тронув прекрасного: шлем воспротивился крепкий,
   <br/>С гребнем высоким, трехпластный, подарок царя Аполлона.
   <br/>Гектор мгновенно назад отскочил и с толпою смешался.
   </p>
<p>Стал он, упав на колени, могучей рукой упираясь
  <br/>В землю, в то время, как взоры окутались черною ночью.
   <br/>Но между тем как Тидид средь передних бойцов направлялся
   <br/>Вслед за копьем полетевшим, воткнувшимся в землю поодаль,
   <br/>Гектор очнулся и, быстро вскочив на свою колесницу,
   </p>
<p>К войску троянцев погнал и погибели черной избегнул.
  <br/>Длинным копьем потрясая, воскликнул Тидид знаменитый:
   <br/>"Снова, собака, ты смерти избегнул теперь, хоть опасность
   <br/>Близко была. Аполлон из беды тебя вызволил снова!
   <br/>Видно, взывая к нему, ты вступаешь меж копий свистящих.
   </p>
<p>Только покончу с тобой и потом, среди битвы столкнувшись,
  <br/>Если средь вечных богов у меня хоть один есть заступник.
   <br/>Но устремлюсь я покуда на прочих, кого ни настигну".
   <br/>Молвив, оружье совлек с Пэонида, метателя копий.
   <br/>Тою порой Александр, муж Елены прекрасноволосой,
   </p>
<p>Начал натягивать лук против пастыря войска Тидида,
  <br/>Прячась за мраморный столб, на могильном холме рукотворном
   <br/>Ила, потомка Дардана, старейшины древнего Трои.
   <br/>И между тем как Тидид с груди Агастрофа героя
   <br/>Панцирь блестящий снимал, также щит с его плеч и тяжелый
   </p>
<p>Шлем с головы, Александр нажимал рукоятку от лука.
  <br/>И не напрасно стрела из руки Приамида помчалась:
   <br/>В правую ногу в подъем он попал и, насквозь пролетевши,
   <br/>В землю воткнулась стрела. И ликующим смехом залившись,
   <br/>Выскочил он из засады и слово сказал, похваляясь:
   </p>
<p>"В цель я попал, не напрасно стрела полетела. О, если б
  <br/>В пах угодил я повыше и жизни лишил тебя ныне!
   <br/>После всех бедствий, быть может, тогда бы вздохнули троянцы,
   <br/>Ибо как лев среди блеющих коз, ты внушаешь им ужас".
   <br/>Духом не дрогнув, ему отвечал сын Тидея могучий:
   </p>
<p>"Тоже стрелок и обидчик! На дев бы глядел, а не хвастал
  <br/>Луком блестящим своим! Вот осмелься в оружии выйти
   <br/>И убедишься, насколько твой лук и все стрелы помогут!
   <br/>Ныне, подошву ноги оцарапав, ты так расхвалился,
   <br/>Я ж и не чувствую, точно ребенок ударил иль дева.
   </p>
<p>Ибо тупой долетает стрела малосильного труса.
  <br/>Быстрые стрелы мои, даже если немного заденут,
   <br/>Рану наносят не так: они мужа кладут бездыханным.
   <br/>С горя по нем и супруга ногтями лицо раздирает,
   <br/>Дети его сиротеют, и, прах обагрив своей кровью,
   </p>
<p>Сам он гниет, а кругом больше птиц соберется, чем женщин".
  <br/>Так он сказал. И тогда Одиссей копьеносец, приблизясь,
   <br/>Стал впереди, а за ним сын Тидея, присев, из подошвы
   <br/>Быструю вынул стрелу, его тело пронзило страданье.
   <br/>На колесницу вскочив, он соратнику дал повеленье
   </p>
<p>Гнать к углубленным судам, ибо сердцем от мук обессилел.
  <br/>Тою порой Одиссей был себе самому предоставлен.
   <br/>Не находилось при нем никого, ибо все устрашились.
   <br/>Тяжко вздохнув, к своему обратился он храброму сердцу:
   <br/>"Горе мне, что предприму я? Позорно, толпы испугавшись,
   </p>
<p>Прочь побежать иль ужасно с толпой одному состязаться,
  <br/>Ибо всех прочих данайцев Кронид устрашил Олимпиец.
   <br/>Только зачем я теперь вопрошаю об этом свой разум?
   <br/>Знаю и так хорошо, что из битвы лишь трус убегает.
   <br/>Кто же в бою первенствует, тот должен стоять непреклонно,
   </p>
<p>Сам ли наносит удары, другие ль его поражают".
  <br/>Но между тем как он это обдумывал в мыслях и в сердце,
   <br/>С разных сторон подоспели ряды щитоносцев троянских
   <br/>И оцепили его, окружили свою же погибель.
   <br/>Точно как стая собак и юноши, полные силы,
   </p>
<p>Выследят вепря, когда из глубокой выходит он чащи,
  <br/>Белые зубы остря меж изогнутых челюстей крепких;
   <br/>Псы налегают кругом, и хоть слышно, как лязгают зубы,
   <br/>Всеж не отходят от зверя, ужасного силой и видом:
   <br/>Так Одиссея, любезного Зевсу, теснили троянцы.
   </p>
<p>Он же, на них наскочив с длиннотенным копьем заостренным,
  <br/>Первым в плечо поразил беспорочного Деиопита,
   <br/>После того умертвил и Фоона бойца и Эннома,
   <br/>Керсидамаса потом, с лошадей соскочившего наземь,
   <br/>Снизу ударил в живот под щитом округленным.
   </p>
<p>В прах повалился троянец, хватая ладонями землю.
  <br/>Их покидая, он ранил копьем Гиппасида Харопса,
   <br/>Брата родного Сокоса, бойца, знаменитого родом.
   <br/>К брату на помощь тогда устремился Сокос богоравный,
   <br/>Близко он стал, подошедши, и слово сказал Одиссею:
   </p>
<p>"Славный герой Одиссей, неустанный в трудах и обманах,
  <br/>Ныне тебе предстоит иль Гиппаса детьми возгордиться,
   <br/>Двух умертвивши подобных мужей и забрав их доспехи,
   <br/>Иль самому под моим же погибнуть копьем заостренным".
   <br/>Так произнесши, ударил он в щит равномерно округлый.
   </p>
<p>Через блистательный щит копье тяжело пролетело.
  <br/>И, через панцирь проникнув, отделанный с дивным искусством,
   <br/>С ребер оно отделило всю кожу, но в чрево героя
   <br/>Глубже проникнуть ему помешала Паллада Афина.
   <br/>Понял герой, что копье не на место смертельное пала.
   </p>
<p>Быстро назад отступил он и слово промолвил Сокосу:
  <br/>"А, злополучный, сейчас тебя злая погибель постигнет.
   <br/>Правда, меня прекратить ты заставил с Троянцами битву,
   <br/>Но говорю я тебе, что сегодня и тут же обнимешь
   <br/>Черную Парку и смерть, этим острым копьем пораженный.
   </p>
<p>Мне ты дашь славу, Аиду ж, конями известному, душу".
  <br/>Так он сказал, а Сокос между тем убегал, повернувшись,
   <br/>Но, обращенному в бегство вонзил Одиссей богоравный
   <br/>В спину копье между плеч и оно через грудь пролетело.
   <br/>Звякнув оружьем, он пал и над ним Лаертид похвалялся:
   </p>
<p>"Храбрый Сокос, сын Гиппаса, коней укротителя быстрых,
  <br/>Смерть обогнала тебя, от нее ты и бегством не спасся.
   <br/>О, злополучный, тебе ни почтенная мать, ни родитель
   <br/>Мертвому глаз не закроет. Скорей плотоядные птицы
   <br/>Выклюют их, вкруг тебя потрясая густыми крылами.
   </p>
<p>Мне ж, как умру, богоравные тризну устроят ахейцы".
  <br/>Так говоря, из щита округленного, также из кожи
   <br/>Он извлекает копье, что отважный Сокос в него бросил.
   <br/>Тотчас же брызнула кровь, и боль его сердце смутила.
   <br/>Видя в крови Одиссея, бесстрашные дети троянцев
   </p>
<p>Все на него устремились, друг друга в толпе побуждая.
  <br/>Он же назад отступал и товарищей кликал на помощь.
   <br/>Трижды он крикнул тогда, что в груди только голоса было,
   <br/>Трижды кричавшему внял Менелай, муж любезный Арею.
   <br/>Тотчас промолвил он слово стоявшему близко Аяксу:
   </p>
<p>"Зевса потомок, Аякс Теламонид, владыка народов,
  <br/>Слышу звучит вкруг меня Одиссея могучего окрик.
   <br/>Так он взывает, как будто остался один и троянцы
   <br/>В гибельной схватке его притесняют, отрезав от прочих.
   <br/>Дай сквозь толпу проберемся, поможем скорей. Опасаюсь,
   </p>
<p>Как бы, покинутый нами, не пострадал от троянцев.
  <br/>Сильно ахейцы тогда пожалеют о доблестном муже".
   <br/>Молвил и бросился первый, за ним и Аякс богоравный.
   <br/>Вскоре нашли Одиссея, любезного Зевсу. Троянцы
   <br/>Гнались за ним, обступивши, подобные рыжим шакалам,
   </p>
<p>Что на горе над сраженным рогатым оленем стопились;
  <br/>Муж его ранил стрелой с тетивы, и помчавшись, бежал он
   <br/>Долго, пока еще кровь не застыла и двигались ноги;
   <br/>После ж того, как он пал, укрощенный стрелой быстролетной,
   <br/>В темном гористом ущелье шакалы терзать его стали;
   </p>
<p>Вдруг кровожадного льва божество привело на то место;
  <br/>Вмиг разбежались шакалы, а лев пожирает добычу:
   <br/>Так, обступив многоумного храброго сына Лаетра,
   <br/>Сильной толпой на него напирали троянцы; герой же
   <br/>Длинным копьем отражал их, грозящую смерть отклоняя.
   </p>
<p>Но лишь Аякс Теламонид предстал перед ними, подъемля
  <br/>Башнеподобный свой щит, врассыпную бежали троянцы.
   <br/>За руку взяв Одиссея, Атрид его вывел из битвы
   <br/>И постоял с ним, покуда соратник пригнал колесницу.
   <br/>Тою порою Аякс, на троянцев с копьем устремившись,
   </p>
<p>Жизнь у Дорикла похитил, побочного сына Приама,
  <br/>После он ранил Пандокла, Лизандра, Пираса, Пиларта.
   <br/>Точно как бурный поток устремляется с гор на долину,
   <br/>Полный от ливней Зевеса, разбухший от талого снега,
   <br/>И, увлекая с собою засохшие дубы и сосны,
   </p>
<p>Много обломков и тины ввергает в далекое море:
  <br/>Так по долине, бушуя, блистательный сын Теламона
   <br/>Мчался, рубя лошадей и людей. И об этом не ведал
   <br/>Гектор: на левом крыле он от битвы вдали подвизался,
   <br/>Подле Скамандра потока. Там больше всего среди боя
   </p>
<p>Падало наземь голов и воинственных кликов звучало —
  <br/>Около Нестора старца и бурного Идоменея.
   <br/>Там находился и Гектор, фаланги мужей сокрушая,
   <br/>Сеял погибель, искусно владея копьем и конями.
   <br/>Все же ахейцы отважные не уступили бы поля,
   </p>
<p>Если б тогда Александр, муж прекрасноволосой Елены,
  <br/>Не обессилил бойца Махаона, начальника войска,
   <br/>В правое ранив плечо оперенной стрелою трехгранной.
   <br/>То увидав, испугались дышавшие силой ахейцы,
   <br/>Как бы он не был убит и сраженья судьба изменилась.
   </p>
<p>Идоменей той порой богоравному Нестору молвил:
  <br/>"Нестор, сын храбрый Нелея, великая слава ахеян,
   <br/>На колесницу взойди, Махаон станет рядом с тобою,
   <br/>Целнокопытных коней ты к судам устреми поскорее.
   <br/>Многих воителей стоит один врачеватель искусный,
   </p>
<p>Тот, кто и стрелы извлечь и лекарством посыпать умеет".
  <br/>Так он сказал. Не ослушался Нестор, наездник Геренский,
   <br/>Тотчас оставил сраженье, взошел на свою колесницу;
   <br/>Сын Эскулапа, врача беспорочного, встал к нему рядом.
   <br/>Старец хлестнул по коням и помчались не против желанья
   </p>
<p>К быстрым они кораблям, ибо сердцем туда порывались.
  <br/>Тою порой Кебрион, в колеснице близ Гектора стоя,
   <br/>Видел смятенье троянцев и слово сказал Приамиду:
   <br/>"Гектор, Приама дитя, мы сражаемся против ахеян
   <br/>Здесь, у окраины битвы злосчастной, меж тем как троянцы
   </p>
<p>Все остальные мятутся, и люди и кони смешались.
  <br/>Там Теламонид бушует; его хорошо я заметил
   <br/>Ибо широкий свой щит он несет на плечах. Так давай же
   <br/>Бросим коней с колесницей туда, где всего беспощадней
   <br/>Воины губят друг друга, затеяв кровавую сечу,
   </p>
<p>Пешие с конными вместе и крик несмолкаемый слышен".
  <br/>Так говоря, Кебрион по коням пышногривым ударил
   <br/>Звонким бичом, и внимая бичу, подчинилися кони,
   <br/>С легкой неслись колесницей среди аргивян и троянцев,
   <br/>Трупы топча и щиты; обагрилася черною кровью
   </p>
<p>Ось колесницы внизу, также оба с боков полукружья
  <br/>Красные брызги туда и от конских копыт долетали
   <br/>И от ободьев колес. Шлемовеющий Гектор пытался
   <br/>В гущу проникнуть врагов и прорвать их фаланги с налета.
   <br/>Злое смятенье подняв, он копьем то и дело работал
   </p>
<p>И, обегая кругом все ряды по широкому войску,
  <br/>Медью копья и меча и большими камнями сражался,
   <br/>Лишь одного избегал — Теламонова сына, Аякса,
   <br/>Зевсова гнева боясь, если б с мужем храбрейшим сражался.
   <br/>Ужас в Аякса вселил той порой Олимпиец верховный.
   </p>
<p>Щит семикожный закинув, он стал и, охваченный страхом,
  <br/>То озираясь как зверь, то на войско троянцев уставясь,
   <br/>Начал слегка отступать, за коленом колено сгибая.
   <br/>Точно как рыжего льва от загона быков криворогих
   <br/>Стая собак и толпа молодых поселян отражает;
   </p>
<p>Все они, зверю мешая бычачьего жира отведать,
  <br/>Бодрствуют целую ночь; он же, алчущий свежего мяса,
   <br/>Хочет прорваться, но тщетно: из рук дерзновенных навстречу
   <br/>Частые сыплются дроты и связки пылающих веток,
   <br/>Ужас внушая ему, несмотря на порыв; а с зарею
   </p>
<p>Он уже бродит поодаль, и голод терзает в нем сердце:
  <br/>Так и Аякс отступал пред троянцами, нехотя сильно,
   <br/>Сердцем скорбя, оттого что за флот аргивян опасался.
   <br/>Точно беспечный осел, проходя близ засеянной пашни,
   <br/>Сходит с дороги и щиплет зеленый посев, не взирая
   </p>
<p>На понуканья детей, что колотят его, обступивши,
  <br/>Палки ломают на нем — но ничтожны их детские силы —
   <br/>И прогоняют с трудом, когда он уж насытился пищей:
   <br/>Так Теламонова сына, громадного ростом Аякса,
   <br/>Храбрые дети троянцев с толпою союзников славных
   </p>
<p>Копьями гнали вперед, посредине щита поражая
  <br/>И временами Аякс, о воинственной вспомнив отваге,
   <br/>Вдруг поворачивал щит против резвых наездников Трои
   <br/>И, задержав их фаланги, опять обращался для бегства.
   <br/>Так подвизался он, стоя среди аргивян и троянцев,
   </p>
<p>Целому войску один подступить к кораблям не давая.
  <br/>Острые копья в героя летали из рук дерзновенных,
   <br/>Только одни, устремляясь, в огромном щите застревали,
   <br/>А остальные в средине, не тронувши белого тела,
   <br/>В землю вонзались, хоть страстно желали насытиться кровью.
   </p>
<p>Тою порою увидел блистательный сын Эвемона,
  <br/>Вождь Эврипил, что Аякс осаждаем густыми стрелами.
   <br/>Ставши вблизи от него, он блестящим копьем замахнулся
   <br/>И Фавсиада сразил, Апизаона, пастыря войска,
   <br/>В печень, внизу от грудной перепонки, и члены расслабил,
   </p>
<p>Сам устремился вперед и снимать с его плеч стал оружье.
  <br/>Но Александр боговидный, увидев, что сын Эвемона
   <br/>С плеч Фавсиада снимает доспехи, немедленно лук свой
   <br/>Против него натянул и в бедро его правое ранил.
   <br/>И тростниковое древко сломилось, бедро отягчая.
   </p>
<p>Быстро в толпу он друзей отступил, убегая от Парки,
  <br/>Голос издал из груди и пронзительно крикнул данайцам:
   <br/>"Милые други, вожди и советники войска ахеян,
   <br/>Станьте, к врагу обернитесь и гибельный день отклоните
   <br/>От Теламонида храброго: стрелы его удручают.
   </p>
<p>Сам он сегодня, боюсь, не вернется из битвы злошумной.
  <br/>Вы становитесь вокруг Теламонова сына Аякса".
   <br/>Так им кричал Эврипил, хоть и ранен был сам. И ахейцы
   <br/>Стали толпою пред ним, над плечами щиты наклоняя,
   <br/>Копья подняв. К ним навстречу великий Аякс приближался
   </p>
<p>И, очутясь меж товарищей, стал и лицом обернулся.
  <br/>Так воевали ахейцы, бушуя, как ярое пламя.
   <br/>Тою порой кобылицы Нелида, покрытые потом,
   <br/>Нестора мчали из битвы и пастыря войск Махаона.
   <br/>Их увидавши, узнал богоравный Ахилл быстроногий,
   </p>
<p>Ибо в то время стоял на большом корабле своем крайнем.
  <br/>Глядя на тягостный труд и плачевное бегство ахеян.
   <br/>Он обратился немедля к Патроклу, соратнику — другу,
   <br/>Звонко крича с корабля. Тот, услышав, из ставки явился,
   <br/>Равный Арею герой. И тогда началась его гибель.
   </p>
<p>Первое слово промолвил Менойтия сын благородный:
  <br/>"Что, Ахиллес, меня кличешь? Какое мне дашь приказанье?"
   <br/>И, отвечая ему, так сказал Ахиллес быстроногий:
   <br/>"Славный Менойтия сын, моему ты возлюбленный сердцу!
   <br/>Нынешним днем, полагаю, ахейцы, обнявши колена,
   </p>
<p>Будут меня умолять: нестерпимое горе подходит.
  <br/>Но оправляйся теперь, о, Патрокл, Зевесу любезный,
   <br/>Справься у Нестора старца, кто раненый тот полководец,
   <br/>Им увезенный из битвы? Он сзади врачу Махаону
   <br/>Асклепиаду подобен, в лицо же не видел я мужа,
   </p>
<p>Ибо стрелой пронеслись, порываясь вперед, кобылицы".
  <br/>Так он промолвил. Патрокл послушался милого друга
   <br/>И побежал к быстроходным судам и палаткам ахеян.
   <br/>Тою порой полководцы достигли палатки Нелида,
   <br/>Сами они с колесницы сошли на кормилицу землю.
   </p>
<p>Эвримедон же отпряг лошадей: то соратник был старца.
  <br/>Раньше всего они пот на хитонах своих обсушили,
   <br/>Став на прибрежии моря, дыханию ветра навстречу.
   <br/>После в палатку вошли и в покойные кресла уселись.
   <br/>А между тем Гекамеда, прекрасноволосая дева,
   </p>
<p>Дочь Арсиноя владыки, им стала готовить напиток.
  <br/>Нестор ее в Тенедосе, разрушенном сыном Пелея,
   <br/>В дар получил от ахейцев, за первенство в мудрых советах.
   <br/>Прежде всего она стол пододвинула тесаный гладко,
   <br/>С темными ножками, дивный; а после на стол перед ними
   </p>
<p>Медное блюдо поставила с луком — приправой к напитку —
  <br/>С медом зеленым, а также с ячменной крупой освященной;
   <br/>Кубок потом подала, привезенный из дома Нелидом,
   <br/>Дивно прекрасный, гвоздями усеянный весь золотыми.
   <br/>Ручки имел он четыре, и около каждой паслися
   </p>
<p>Горлицы две золотые; на двух он держался подставках.
  <br/>Всякий другой бы с усильем сдвигал со стола этот кубок,
   <br/>Полный до края вином; без труда подымал его старец.
   <br/>В нем-то смешала напиток с богинями равная дева;
   <br/>Козьего сыра она над Прамнейским вином наскоблила
   </p>
<p>Теркою медной, а сверху обсыпала белой крупою.
  <br/>Сделав напиток, она его пить предложила героям.
   <br/>Те по желанью испили, утишили жгучую жажду
   <br/>И, обращаясь друг к другу, вдвоем наслаждались беседой.
   <br/>Тою порою в дверях показался Патрокл богоравный.
   </p>
<p>Старец, завидя его, устремился с блестящего кресла,
  <br/>За руку гостя берет и с собой приглашает садиться.
   <br/>Но отказался Патрокл и Нестору слово промолвил:
   <br/>"Старец, воспитанный Зевсом! Не время сидеть, не упросишь.
   <br/>Страх и почтенье внушает мне муж, повелевший разведать,
   </p>
<p>Кто этот раненый вождь, приведенный тобой из сраженья?
  <br/>Впрочем, я вижу и сам, ибо вижу царя Махаона.
   <br/>Но возвращаюсь теперь, чтобы весть передать Ахиллесу.
   <br/>Ведаешь сам хорошо, о, питомец Зевеса, как страшен
   <br/>Этот герой: он легко и невинного мужа осудит".
   </p>
<p>И, отвечая, сказал ему Нестор, наездник Геренский:
  <br/>"Что это вдруг Ахиллес так печалиться стал об ахейцах,
   <br/>Кто из них ранен стрелой? Иль еще до сих пор он не знает,
   <br/>Горе какое постигло все войско? Храбрейшие мужи
   <br/>На кораблях все лежат, кто копьем, кто стрелой пораженный.
   </p>
<p>Ранен Тидея воинственный сын, Диомед непреклонный,
  <br/>Ранен метатель копья Одиссей, Агамемнон владыка,
   <br/>Ранен стрелою в бедро Эврипил, славный сын Эвемона.
   <br/>Вот я и этого мужа недавно привел из сраженья,
   <br/>Где он стрелою был ранен из лука. Но, силою гордый,
   </p>
<p>Храбрый Ахилл не скорбит и данайцев ничуть не жалеет.
  <br/>Ждать ли он хочет, пока, несмотря на усилья ахеян,
   <br/>Наши суда на прибрежье огнем истребительным вспыхнут
   <br/>И до единого сами погибнем на узком пространстве?
   <br/>Ныне исчезла та сила, что в гибких была моих членах.
   </p>
<p>Если б мне снова расцвесть, если б силой исполниться крепкой
  <br/>Прежних тех дней, когда распря возникла средь нас и элеян
   <br/>Из-за угона волов! Той порой Гиперохова сына
   <br/>Итимонея убив, знаменитого мужа элейца,
   <br/>Много скота отогнал я в возмездье. Быков защищая,
   </p>
<p>Он из моей же руки был настигнут копьем заостренным,
  <br/>В первом свалился ряду, и бежали бойцы поселяне.
   <br/>Много добычи тогда мы собрали средь вражьей долины.
   <br/>Стад пятьдесят мы быков и не меньше свиней отогнали,
   <br/>Столько ж овечьих отар и раздольно пасущихся козьих,
   </p>
<p>И полтораста еще лошадей быстроногих отбили,
  <br/>Все кобылиц, и бежали за многими вслед жеребята.
   <br/>Целую ночь мы их гнали и в город владыки Нелея,
   <br/>В славный Пилос привели. И Нелей был обрадован в сердце,
   <br/>Видя, как много я добыл, хоть в битву отправился юным.
   </p>
<p>Вестники кликнули клич, лишь заря показалась на небе,
  <br/>Всех призывая сойтись, кто урон потерпел от элейцев.
   <br/>Вместе собравшись, пилосцев вожди разделили добычу,
   <br/>Ибо пред многими нами в долгу находились элейцы;
   <br/>Будучи в малом числе, мы, пилосцы, терпели обиды,
   </p>
<p>С давних времен, с той поры, как Геракл могучий явился
  <br/>И притеснял нас, убивши храбрейших из наших сограждан.
   <br/>Было двенадцать числом сыновей у владыки Нелея,
   <br/>Только один я остался в живых, все другие погибли.
   <br/>Вот отчего, возгордясь, меднобронные дети элеян
   </p>
<p>Много над нами творили бесчинств, издеваясь надменно.
  <br/>Старый Нелей отделил себе стадо быков криворогих,
   <br/>В триста голов отобрал он отару овец с пастухами,
   <br/>Ибо в великом долгу перед ним находилась Элида:
   <br/>Некогда он четырех лошадей с колесницей отправил
   </p>
<p>На состязанья, в которых треножник назначен наградой.
  <br/>Авгий, владыка мужей, отобрал лошадей с колесницей,
   <br/>Только возница вернулся, потерей коней огорченный.
   <br/>Вот отчего, рассердясь на слова и поступки владыки,
   <br/>Старец взял выкуп несчетный, а прочее отдал народу
   </p>
<p>Для дележа, чтоб никто не ушел, своей части лишенный.
  <br/>Все поделив, учреждали мы в городе жертвы бессмертным.
   <br/>Вдруг, торопливо собравшись, элейцы на третьи же сутки
   <br/>В наши пределы пришли; было много и пеших и конных.
   <br/>Вместе с другими явились в доспехах войны Молионы,
   </p>
<p>Двое подростков, еще не изведавших бранной отваги,
  <br/>Некий есть город Фрион на высоком холме близ Алфея,
   <br/>Дальний, у самых пределов песчаного края Пилоса;
   <br/>Город разрушить желая, пилосцы его осадили.
   <br/>Только едва они дол перешли, как с Олимпа Афина
   </p>
<p>Вестницей к нам среди ночи пришла и к оружью призвала.
  <br/>И не ленивый народ вкруг богини собрался в Пилосе,
   <br/>А порывавшийся в битву. Лишь мне ополчиться в сраженье
   <br/>Старец Нелей не давал и коней с колесницей припрятал,
   <br/>Ибо он думал тогда, что я в бранном не опытен деле.
   </p>
<p>Все же, хоть пешим ушел, я средь конных бойцов отличался,
  <br/>Так как судьбою войны управляла Афина Паллада.
   <br/>Некий поток Минеей близ Арены вливается в море;
   <br/>Там на заре мы стояли — пилосское конное войско —
   <br/>И ожидали, покуда сходились ряды пехотинцев.
   </p>
<p>Быстро собравшись, оттуда мы все устремились в оружьи
  <br/>И подоспели к полудню на берег священный Алфея.
   <br/>Тотчас прекрасные жертвы принесши верховному Зевсу,
   <br/>Также Алфею заклавши быка и бычка Посейдону,
   <br/>А синеокой Афине Палладе — корову из стада,
   </p>
<p>К ужину мы приступили, и войско разбилось толпами.
  <br/>С тела оружья не сняв, мы немедленно спать уложились
   <br/>Подле Алфея реки. А надменные дети элеян
   <br/>Город уже осаждали, разрушить его порываясь,
   <br/>Но ожидало их раньше великое дело Арея.
   </p>
<p>Ибо, когда над землею взошло лучезарное солнце,
  <br/>Мы завязали сраженье, Зевесу молясь и Афине.
   <br/>Только что битва разлилась по нашим рядам и Элейским,
   <br/>Первый я мужа сразил и угнал лошадей его быстрых,
   <br/>Храброго Мулия, зятя царя, ибо он себе в жены
   </p>
<p>Старшую Авгия дочь, русокудрую взял Агамеду,
  <br/>Знавшую свойства всех трав, что растут на земле необъятной.
   <br/>Медным копьем я его поразил, когда он приближался.
   <br/>Грузно свалился он в прах; я ж, в его колесницу вскочивши,
   <br/>Стал меж передних бойцов. И отважные дети Элеян
   </p>
<p>Все врассыпную бежали, увидев, как пал этот воин,
  <br/>Конных мужей предводитель, кто первым считался в сраженьи.
   <br/>Черной подобный грозе, я за ними в погоню пустился,
   <br/>Взял пятьдесят колесниц. И двое героев при каждой,
   <br/>Землю хватали зубами, моей укрощенные медью.
   </p>
<p>Я б уничтожил и Актора юных детей Молионов,
  <br/>Если б отец Посейдон, всемогущий земли колебатель,
   <br/>Их из сраженья не спас, осенив своей тучей густою.
   <br/>Славу великую Зевс в этот день приготовил пилосцам,
   <br/>Ибо преследуя их, по обширной мы мчались долине
   </p>
<p>И умерщвляли мужей и доспехи вослед подбирали,
  <br/>Долго, пока не пригнали коней в многохлебный Бупрасий
   <br/>И к Оленийской скале и к холму, от Ализия близко.
   <br/>Только оттуда назад нашу рать повернула Афина.
   <br/>Там я последнего мужа убил и отстал. И ахейцы
   </p>
<p>Взад повернули коней из Бупрасия к стенам пилосским.
  <br/>Все прославляли в бессмертных Зевеса, а Нестора в людях.
   <br/>Вот я какой среди воинов был, если был когда-либо.
   <br/>Но Ахиллес насладиться один своей доблестью хочет.
   <br/>Много, боюсь, будет плакать он после, как войско погибнет.
   </p>
<p>Вспомни, о, милый мой друг, что тебе заповедал Менойтий
  <br/>В день, как из Фтии тебя к Агамемнону в войско отправил.
   <br/>Мы, обретаясь внутри — я с божественным сыном Лаерта —
   <br/>Слышали все во дворце, как тебя он напутствовал словом.
   <br/>Ибо в то время пришли мы к Пелею в дворец населенный,
   </p>
<p>Войско вербуя везде по Ахейской земле плодородной.
  <br/>Там мы внутри увидали Менойтия, храброго мужа,
   <br/>Также тебя с Ахиллесом. Пелей, престарелый наездник,
   <br/>Жирные бедра быка сожигал Громовержцу Зевесу,
   <br/>Стоя в ограде двора. И он чашу держал золотую,
   </p>
<p>Темным вином окропляя горевшие части от жертвы.
  <br/>Вы ж рассекали, как следует, мясо быка. И в преддверьи
   <br/>Я с Одиссеем стоял. Вдруг Ахилл, изумясь, устремился,
   <br/>За руку взял нас и ввел, указал нам сиденья обоим
   <br/>И предложил угощенье, какое гостям подобает.
   </p>
<p>После того, как едой и питьем усладили мы сердце,
  <br/>Первый я слово сказал, предлагая отправиться с нами.
   <br/>Радостно вы согласились, они же напутствовать стали.
   <br/>Царь престарелый Пелей наказывал сыну Ахиллу
   <br/>Доблестным быть постоянно, над всеми людьми возвышаться.
   </p>
<p>После Менойтий, сын Актора, вот что тебе заповедал:
  <br/>"О, дорогое дитя, по рожденью ты ниже Ахилла,
   <br/>Старше годами зато, хоть тебя он гораздо сильнее:
   <br/>Должен ему помогать ты советом и словом разумным,
   <br/>И наставленьем, а он — быть послушным, себе же на благо".
   </p>
<p>Вот что наказывал старец, а ты позабыл. Но и ныне
  <br/>Слово Ахиллу скажи: может быть убедится могучий.
   <br/>С помощью бога, как знать, не склонишь ли его, увещая?
   <br/>Ибо на благо всегда увещания друга нам служат.
   <br/>Если ж боится в душе он какого-нибудь прорицанья,
   </p>
<p>Если почтенная мать ему знаменье Зевса открыла,
  <br/>Пусть бы тебя он послал, а с тобой и других мирмидонцев,
   <br/>И аргивян, быть может, тогда просияет спасенье.
   <br/>Пусть бы тебе ополчиться в доспехи свои он позволил,
   <br/>Чтобы троянское войско, тебя за него принимая,
   </p>
<p>Вспять отступило, чтоб храбрые дети ахеян вздохнули,
  <br/>Ныне теснимые страшно, чтоб отдых настал хоть недолгий.
   <br/>Свежих исполнены сил, вы мужей, обессиленных в битве,
   <br/>К Трое прогнали б легко от судов и палаток ахеян".
   <br/>Так он промолвил и сердце в груди взволновал у Патрокла.
   </p>
<p>Тот побежал вдоль судов к Ахиллесу, потомку Эака,
  <br/>Но, прибежав к кораблям богоравного сына Лаерта,
   <br/>К месту тому, где собранье и судьбище были ахеян,
   <br/>Где и бессмертным богам алтари у них сложены были,
   <br/>Он Эвемонова сына, вождя Эврипила увидел:
   </p>
<p>Шел он из битвы, хромая, стрелою в бедро пораженный:
  <br/>Пот с головы Эврипила и с плеч его лился ручьями,
   <br/>Черная брызгала кровь из зияющей раны ужасной.
   <br/>Но, не взирая на это, владел он сознанием твердо.
   <br/>Видя его, сын Менойтия храбрый почувствовал жалость
   </p>
<p>И, удрученно вздыхая, крылатое слово промолвил:
  <br/>"О, злополучные мужи! Так здесь, далеко от отчизны
   <br/>И от друзей, на троянской земле, суждено вам насытить
   <br/>Резвых собак своим жиром, вожди и советники войска!
   <br/>Но говори, о, питомец Зевеса, герой Эвемонид,
   </p>
<p>В силах ахейцы ль еще устоять перед Гектором грозным,
  <br/>Или погибнуть уже, и падут под копьем его медным?"
   <br/>И, отвечая, сказал Эврипил, пораженный стрелою:
   <br/>"Нет, о, питомец Зевеса, ахейцам не будет спасенья
   <br/>И к чернобоким судам они вскоре толпой устремятся.
   </p>
<p>Ибо все воины наши, дотоле храбрейшие в битве,
  <br/>Ныне лежат на судах, кто копьем, кто стрелой пораженный
   <br/>Храбрых троянских бойцов; их же сила растет постоянно.
   <br/>Но помоги мне теперь, отведи на корабль чернобокий,
   <br/>Вынь мне стрелу из бедра и обмой тепловатой водою
   </p>
<p>Черную кровь, также рану посыпь облегчительным зельем
  <br/>Славным: его, говорят, ты узнал от Ахилла Пелида,
   <br/>Он — от Хирона узнал, кто кентавров был всех справедливей.
   <br/>Что же до наших врачей, Подалирия и Махаона,
   <br/>То опасаюсь, что этот в палатке лежит, пораженный,
   </p>
<p>Сам в беспорочном теперь врачевателе нужду имея,
  <br/>Тот же находится в поле, в кровавой с троянцами битве".
   <br/>Снова к нему обратился Менойтия сын знаменитый:
   <br/>"Чем это все завершится? Что делать, герой Эвемонид?
   <br/>Я к Ахиллесу бегу, чтобы слово герою поведать
   </p>
<p>Так, как наказывал Нестор Геренский, защитник ахеян.
  <br/>Но и тебя не оставлю я здесь истощенным от раны".
   <br/>Молвил и, пастыря войска обнявши под грудью, уводит
   <br/>В ставку его, где служитель постлал ему шкуры воловьи.
   <br/>Там он героя кладет и мечом из бедра вырезает
   </p>
<p>Острую жгучую медь, и смывает водой тепловатой
  <br/>Черную кровь, и, в руках растерев, корешком обсыпает
   <br/>Горьким, смягчающим боли, и все вдруг утихли страданья.
   <br/>Вскоре и рана обсохла, и кровь перестала сочиться. —
  </p>
<h2>ПЕСНЬ ДВЕНАДЦАТАЯ</h2>
<h3>Бой у стены.</h3><p>Так под навесом палатки Менойтия сын благородный
   <br/>Рану лечил Эврипила, меж тем как троянцы и греки
   <br/>Все еще бились толпами. Но рвом и стеною широкой,
   <br/>Вдоль кораблей возведенной, ахейцы уж не были в силах
   </p>
<p>Войско троянцев сдержать. Они ров прокопали в защиту
  <br/>Быстрых своих кораблей, нагруженных несметной добычей,
   <br/>Но позабыли тогда беспорочные сжечь гекатомбы
   <br/>В жертву бессмертным богам. И, воздвигнута против желанья
   <br/>Вечных богов, та стена простояла недолгое время.
   </p>
<p>Гектор покуда был жив и Ахилл пребывал в своем гневе
  <br/>И не разрушенным город Приама царя оставался,
   <br/>Греков большая стена пред судами дотоле стояла.
   <br/>После ж того, как троянцы храбрейшие пали в сраженьи,
   <br/>А из ахеян одни уцелели, другие погибли
   </p>
<p>И на десятое лето разрушен был город Приама
  <br/>И на судах в дорогую отчизну уплыли ахейцы,
   <br/>Феб Аполлон с Посейдоном вдвоем меж собой порешили
   <br/>Стену с землею сравнять и направили силу потоков
   <br/>Тех, что с Идейских высот ниспадают и в море струятся:
   </p>
<p>Реса, а с ним Гептапора и Родия, также Кереса,
  <br/>Граника и Симоиса с Эзипом и дивным Скамандром, —
   <br/>Быстрых потоков, где много щитов округленных и шлемов
   <br/>Некогда в прахе валялось и гибли бойцы-полубоги.
   <br/>Устья у всех этих рек Аполлон повернул воедино,
   </p>
<p>Против ахейской стены девять дней направляя их волны.
  <br/>Зевс беспрерывно дождил, чтоб скорей погрузить ее в море.
   <br/>Сам колебатель земли наступал, захвативши трезубец,
   <br/>Силой валов увлекал он основы из брусьев и камней,
   <br/>Те, что ахейцы, трудясь, заложили в земле под стеною.
   </p>
<p>После он, сгладив пространство над быстрой волной Геллеспонта,
  <br/>Снова усыпал песком все прибрежье обширное моря.
   <br/>Стену с землею сравнив, повернул он потоки обратно,
   <br/>В русла, где прежде они светлоструйные воды катили.
   <br/>Так сотворили впоследствии Феб Аполлон с Посейдоном.
   </p>
<p>Только теперь вкруг стены крепкозданной пылало сраженье,
  <br/>Балки на башнях высоких трещали под силой ударов.
   <br/>Дети ахеян, бичом укрощенные Зевса Кронида,
   <br/>На кораблях оставались глубоких, куда их направил
   <br/>Страх перед Гектором грозным, могучим виновником бегства.
   </p>
<p>Он же, на бурю похожий, как прежде свирепствовал в поле.
  <br/>Точно как лев или вепрь, людьми окруженный и псами,
   <br/>Мечется в разные стороны, силе своей доверяясь,
   <br/>А звероловы, сплотившись фалангою, крепкой как башня,
   <br/>Стали навстречу пред ним и вступают в сраженье, бросая
   </p>
<p>Частые стрелы из рук, но не дрогнет в нем гордое сердце,
  <br/>Страх не объемлет его, а скорее бесстрашие губит;
   <br/>Всюду бросается он, испытуя ряды звероловов,
   <br/>И расступаются люди, где б зверь не явился пред ними:
   <br/>Так по троянскому войску метался и Гектор, дружины
   </p>
<p>Ров перейти убеждая. Но быстрые кони не смели;
  <br/>Тяжко храпели они, упираясь у самого края;
   <br/>Сильно пугал их тот ров шириною своей — и казалось
   <br/>Трудным равно перейти иль вблизи чрез него перепрыгнуть,
   <br/>Ибо и с той, и с другой стороны простирались повсюду
   </p>
<p>Кручи отвесных боков, а над ними и колья торчали
  <br/>Длинные, вбитые часто, которыми дети ахейцев
   <br/>Ров окружили глубокий, преграду для вражьего войска.
   <br/>Там с колесницею быстрою конь нелегко бы продрался,
   <br/>Пешие — даже те размышляли, удастся ль попытка.
   </p>
<p>Полидамас в это время предстал перед Гектором с речью:
  <br/>"Гектор и все полководцы троянских дружин и союзных!
   <br/>Было бы делом безумным коней через ров переправить:
   <br/>Страшно тяжел переход, да еще заостренные колья
   <br/>Стали вверху, и за ними стена поднимается близко,
   </p>
<p>Войску не спешиться там, и равно с колесниц не сражаться.
  <br/>В узком пространстве, боюсь, они все, пораженные, лягут.
   <br/>Если Зевес Громовержец, замыслив беды аргивянам,
   <br/>Всех их решил уничтожить, а войско троянцев избавить,
   <br/>То пожелаю, чтоб это немедля теперь же свершилось:
   </p>
<p>Здесь, от Аргоса вдали, да погибнут ахейцы без славы!
  <br/>Если ж враги обернутся и прочь от судов нас прогонят,
   <br/>Если мы в ров угодим, пред стеною глубоко прорытый,
   <br/>То опасаюсь, тогда ни единый из нас, даже вестник.
   <br/>В город назад не спасется, едва обернутся ахейцы.
   </p>
<p>Но поспешите и все повинуйтесь тому, что скажу вам:
  <br/>Здесь, подле рва, пусть коней наготове служители держат,
   <br/>Мы же сойдем с колесниц и, покрыты доспехами брани,
   <br/>Все устремимся толпой вслед за Гектором, сыном Приама.
   <br/>Не устоят аргивяне, коль гибель над ними нависла".
   </p>
<p>Так он сказал, и понравилось Гектору мудрое слово.
  <br/>Тотчас в доспехах войны с колесницы на землю он спрыгнул;
   <br/>Не оставались тогда на конях и другие троянцы:
   <br/>Все они спешились, видя, что спрыгнул божественный Гектор,
   <br/>Каждый из них своему отдавал приказанье вознице
   </p>
<p>В должном порядке держать лошадей ото рва недалеко.
  <br/>Сами ж они разделились, в порядок построившись бранный,
   <br/>На пять разбились дружин, и пошли за своими вождями.
   <br/>Всех многолюдней толпа и храбрей устремилась за славным
   <br/>Полидамасом и Гектором, больше других порываясь
   </p>
<p>Стену врагов сокрушить, пред глубокими биться судами.
  <br/>Третьим за ними пошел Кебрион, ибо Гектор оставил
   <br/>Воина при колеснице другого, слабей Кебриона.
   <br/>Перед другою толпой шли Парис, Алкафой с Агенором.
   <br/>Третью Гелен предводил с богоравным бойцом Деифобом,
   </p>
<p>Двое Приама детей; с ними вместе начальствовал Азий,
  <br/>Азий герой Гиртакид, тот, кого привезли из Арисбы
   <br/>От берегов Селлефента огромные рыжие кони.
   <br/>Перед четвертой толпой шел Эней, сын отважный Анхиза,
   <br/>Вместе же с ним выступали и двое детей Антенора,
   </p>
<p>Всяким владевших оружьем, герой Архелох с Акамасом.
  <br/>А Сарпедон предводил всю дружину союзников славных,
   <br/>Главка с собою забрав и отважного Астеропея:
   <br/>Воинов прочих они ему оба казались храбрее
   <br/>После него самого, ибо он отличался пред всеми.
   </p>
<p>Сдвинув щиты из искусно отделанной кожи, троянцы
  <br/>Рвались, полны отваги, в надежде, что дети ахеян
   <br/>Не устоят против них, а на черных судах все погибнут.
   <br/>Так в это время троянцы и войско союзников дальних
   <br/>Все подчинились словам беспорочного Полидамаса.
   </p>
<p>Лишь Гиртакид, повелитель мужей, не послушался Азий:
  <br/>Он ни с возницей соратником, ни с лошадьми не расстался,
   <br/>Но в колеснице, безумный, к судам быстроходным помчался.
   <br/>Не суждено ему было погибельных Парок избегнуть
   <br/>И, похваляясь конями и пышной своей колесницей,
   </p>
<p>Править назад от судов к Илиону, открытому ветрам,
  <br/>Ибо копьем Девкалида, прекрасного Идоменея,
   <br/>Раньше настиг его Рок, чье название ужаса полно.
   <br/>Азий пустил колесницу на левую сторону флота,
   <br/>Тем же путем как с долины бежали ахейцы с конями.
   </p>
<p>Этой дорогою Азий погнал лошадей с колесницей.
  <br/>Створы ворот он нашел не примкнутыми длинным засовом:
   <br/>Настеж открытыми их оставляли ахейцы на случай,
   <br/>Если б товарищ к судам из сражения бегством спасался.
   <br/>Прямо в ворота, отважный, погнал он коней, и дружина
   </p>
<p>С криками вслед устремилась, надеясь, глупцы, что данайцы
  <br/>Не устоят против них, а на черных судах все погибнут.
   <br/>Двое бесстрашных мужей у ворот ожидали троянцев,
   <br/>Двое бойцов копьеносцев из племени храбрых лапитов,
   <br/>Сильный в бою Полипит, благородного сын Пирифоя,
   </p>
<p>И Леонтей, истребителю смертных Арею подобный.
  <br/>Перед высокими близко стояли воротами оба.
   <br/>Точно два дуба нагорных, высоко поднявши вершины,
   <br/>Целыми днями выносят и вихорь могучий, и ливень,
   <br/>К почве приросши большими, простертыми всюду корнями:
   </p>
<p>Так они оба тогда, полагаясь на руки и силу,
  <br/>Ждали, не дрогнув, пока приближался к ним Азий огромный.
   <br/>Тою порою, щитами из кожи сухой прикрываясь,
   <br/>Громко крича, и другие спешили к стене крепкозданной,
   <br/>Те, кем начальствовал Азий владыка, Орест с Иалменом,
   </p>
<p>Азия сын Адамас и Фоон с Ономаем проворным.
  <br/>Оба лапита в то время ахеян в прекрасных доспехах,
   <br/>Стоя внутри за стеною, к защите судов побуждали.
   <br/>Но увидав, что троянцы толпою к стене приступили,
   <br/>А среди войска ахеян возникло смятение бегства,
   </p>
<p>Ринулись оба вперед, чтоб вдвоем пред воротами биться,
  <br/>Диким подобные вепрям, когда на горах они слышат
   <br/>Шумное к ним приближенье собак и мужей звероловов
   <br/>И, стороною кидаясь, кругом сокрушают деревья,
   <br/>С корнем кусты вырывают и лязгают громко клыками,
   </p>
<p>Долго, покуда охотник стрелой не лишит их дыханья:
  <br/>Так на груди у лапитов от стрел, против них устремленных,
   <br/>Лязгала светлая медь. Но они неуклонно сражались,
   <br/>Собственной силой доверясь и воинам прочим, что сверху
   <br/>С башен, устроенных крепко, бросали в троянцев каменья,
   </p>
<p>Сами себя защищая, палатки и флот быстроходный.
  <br/>Точно как снежные хлопья с воздушных пространств ниспадают,
   <br/>В час как порывистый ветер, подвинувши темные тучи,
   <br/>Снегом густым далеко устилает кормилицу землю:
   <br/>Так в это время без счета из рук аргивян и троянцев
   </p>
<p>Сыпались легкие стрелы. Щиты, и тяжелые шлемы
  <br/>Глухо гудели кругом, под ударами частыми камней.
   <br/>Громко тогда возопил, ударяя руками по бедрам,
   <br/>Азий, сын храбрый Гиртака, и слово сказал, негодуя:
   <br/>"Отче Зевес, неужель и тебе полюбилась неправда?
   </p>
<p>Я уж в душе уповал, что ахейские эти герои
  <br/>Не устоят против нашей отваги и сил непобедных.
   <br/>Только свирепствуют оба, как гибкие осы иль пчелы,
   <br/>Если они прикрепили гнездо к придорожным утесам
   <br/>И не желают покинуть жилище свое опустелым,
   </p>
<p>А защищают детей, на охотников храбро кидаясь:
  <br/>Так и они, хоть их двое, ворот не желают оставить,
   <br/>Прежде чем жизни лишат их, иль в плен заберут их живыми".
   <br/>Так говорил он, но сердца Зевеса тем словом не тронул,
   <br/>Ибо Зевес порешил только Гектору славу доставить.
   </p>
<p>Там и другие бойцы пред другими воротами бились,
  <br/>Но не сумел бы, как бог, я поведать про все их деянья.
   <br/>Точно огонь бушевал перед каменной крепкой стеною.
   <br/>Дети ахеян, хоть горем терзались в душе, поневоле
   <br/>Перед судами сражались. И боги печалились сердцем,
   </p>
<p>Все, кто доныне в боях заступался за войско данайцев.
  <br/>Оба лапита меж тем отличались в жестоком сраженьи.
   <br/>Первый тогда Полипит, бестрепетный сын Пирифоя,
   <br/>Ранил Дамаса копьем, угодивши по медному шлему.
   <br/>Не воспрепятствовал шлем, но насквозь острие пролетело,
   </p>
<p>Кость проломило внутри, и весь мозг в голове сотряхнулся.
  <br/>Так усмирил он Дамаса, горевшего жаждой сражаться.
   <br/>После того умертвил он Пилона, равно как Ормена.
   <br/>В свой же черед Леонтей, благородный потомок Арея,
   <br/>В пояс копьем поразил Гиппомаха, дитя Антимаха.
   </p>
<p>Вскоре за тем, из ножен извлекая свой меч заостренный,
  <br/>Ринулся он сквозь толпу и напал на бойца Антифата.
   <br/>Раненый близко мечем, по земле распростерся тот навзничь.
   <br/>А Леонтей умертвил Иамена, Менона с Орестом,
   <br/>Всех, одного за другим, повалил на кормилицу землю.
   </p>
<p>Тою порой как они обнажали тела от доспехов,
  <br/>Гектор и Полидамас со своей подступали дружиной,
   <br/>И многолюдней других, и храбрее, из воинов юных,
   <br/>Жаждавших стену разрушить и пламенем флот уничтожить.
   <br/>Долго они колебались, у рва нерешительно стоя,
   </p>
<p>Ибо в тот миг, как уже перейти через ров собирались,
  <br/>Птица явилась им слева, орел, в поднебесьи царящий,
   <br/>С чудищем страшным в когтях, со змеей, обагренною кровью;
   <br/>Та извивалась еще и, живая, готовилась к битве,
   <br/>Ибо, назад изогнувшись, орла, что держал ее крепко,
   </p>
<p>В грудь укусила близь шеи, и он, застонавши от боли,
  <br/>Наземь швырнул ее прочь, уронив среди войска троянцев,
   <br/>Сам же, пронзительно крикнув, с дыханием ветра помчался.
   <br/>Вздрогнули сердцем троянцы, увидев змею, что меж ними,
   <br/>Корчась, лежала — Эгидодержавного знаменье Зевса.
   </p>
<p>К Гектору Полидамас подошел в это время и молвил:
  <br/>"Гектор, всегда-то меня на собраниях ты порицаешь,
   <br/>Хоть бы полезный я подал совет. Но никто из народа
   <br/>Ни на войне, ни в собраньи тебе прекословить не должен,
   <br/>Только твою подобает ему увеличивать славу.
   </p>
<p>Все же я снова скажу то, что кажется мне наилучшим:
  <br/>Не устремимся теперь из-за флота с ахейцами биться,
   <br/>Ибо все кончится так, как предвижу в душе, если вправду
   <br/>В самый тот миг, когда мы через ров перейти собирались,
   <br/>Птица явилась нам слева, орел, в поднебесьи царящий,
   </p>
<p>С чудищем страшным в когтях, со змеей, обагренною кровью,
  <br/>Если, гнезда не достигнув, ее уронил он живую
   <br/>И не успел донести, чтобы малых птенцов ей насытить.
   <br/>Также и мы, коль ворота и крепкую стену ахеян
   <br/>Силой разрушим теперь и ахейцы пред нами отступят,
   </p>
<p>Той же дорогой назад от судов не вернемся в порядке.
  <br/>Многих на месте оставим троянских мужей, укрощенных
   <br/>Медью ахейских бойцов, защищающих флот быстроходный.
   <br/>Так бы теперь рассудил и гадатель, кто словом умеет
   <br/>Знаменья все изъяснять, — и его бы послушалось войско".
   </p>
<p>Но, исподлобья взглянув, отвечал шлемовеющий Гектор:
  <br/>"Полидамас, ты сегодня не по сердцу речь произнес мне.
   <br/>Мог бы другие слова ты угоднее этих измыслить.
   <br/>Если ж поистине это обдуманно все ты промолвил,
   <br/>Значит рассудок в тебе погубили бессмертные боги.
   </p>
<p>Ты мне велишь позабыть о намереньях Зевса Кронида,
  <br/>Тех, что он сам обещал мне исполнить, кивнув головою;
   <br/>Вместо того ты советуешь слушаться птиц большекрылых.
   <br/>Я ж не забочусь ничуть и нисколько меня не тревожит,
   <br/>Справа ли мчатся они, направляясь к восходу и солнцу,
   </p>
<p>Или же слева летают к закату, объятому тьмою.
  <br/>Будем и впредь подчиняться советам великого Зевса,
   <br/>Кто управляет людьми и бессмертными всеми богами.
   <br/>Доброе знаменье есть лишь одно — за отчизну сражаться.
   <br/>Ты почему испугался сраженья и битвы жестокой?
   </p>
<p>Даже когда бы мы все остальные и были убиты
  <br/>Перед судами врагов, — ты о смерти своей не печалься,
   <br/>Ибо и сердце в тебе не отважно, и в битве ты робок.
   <br/>Если же сам от войны уклонишься иль мужа другого,
   <br/>Речью своей обольстив, от жестокого боя удержишь, —
   </p>
<p>Тотчас, моим пораженный копьем, ты испустишь дыханье".
  <br/>Так произнесши, пошел он вперед, а за ним и другие
   <br/>Ринулись, громко крича. И Зевес, веселящийся громом,
   <br/>Поднял с Идейской вершины порывистый ветер, что прямо
   <br/>Пыль устремил на суда аргивян. Той порой он ахеян
   </p>
<p>Разум затмил, а троянцам и Гектору славу готовил.
  <br/>Знаменьям этим Зевеса и собственным силам доверясь,
   <br/>Начали приступ троянцы, чтоб стену разрушить большую.
   <br/>Выступы башень они сокрушили, громили бойницы
   <br/>И опрокинули сваи торчавшие — те, что ахейцы
   </p>
<p>В землю глубоко забили, как первые башен опоры.
  <br/>Их вырывали троянцы затем, чтоб стена пошатнулась.
   <br/>Не уклонились, однако, от битвы и дети ахейцев.
   <br/>Но, оградивши бойницы щитами из кожи воловьей,
   <br/>Стрелы оттуда метали в троянцев, к стене подступавших.
   </p>
<p>Оба Аякса в то время обход совершали по башням
  <br/>И ободряли войска, возбуждая отвагу ахеян,
   <br/>С ласковой речью к одним и суровой к другим обращались,
   <br/>Если видали мужей, кто совсем уклонялся от битвы:
   <br/>"Други Ахеяне, те, кто по силе других превосходит,
   </p>
<p>Те, кто слабее других и кто среднюю силу имеет
  <br/>(Ибо в сраженьи не все одинаковы мужи бывают), —
   <br/>Ныне, как видите сами, для всякого дело найдется.
   <br/>Да не отступит никто к кораблям, чьи б ни слышал угрозы.
   <br/>Все устремитесь вперед, побуждая друг друга словами.
   </p>
<p>Молниевержец Олимпа Зевес Промыслитель, быть может,
  <br/>Приступ нам даст отразить и прогнать неприятелей в город".
   <br/>Так они, громко крича, побуждали ахеян сражаться.
   <br/>Точно как снежные хлопья зимою летают без счета,
   <br/>В день, когда Зевс Промыслитель из облака снег посылает,
   </p>
<p>Стрелы свои обнажая пред взорами смертнорожденных,
  <br/>Сыплет из туч, убаюкавши ветры, пока не покроет
   <br/>Темя высокое гор и далеко нависшие скалы,
   <br/>Долы, родящие лотос, и тучные нивы людские,
   <br/>И не устелет прибрежье и гавани моря седого;
   </p>
<p>Только волна, набегая, противится снегу, а сверху
  <br/>Все им одето, пока не обрушится ливень Зевеса:
   <br/>Так с двух сторон в это время и камни без счета летали,
   <br/>То в аргивян от троянцев, то в них от ахеян обратно,
   <br/>И над стеною кругом несмолкаемый шум раздавался.
   </p>
<p>Тою порой ни троянцы, ни даже блистательный Гектор
  <br/>Не сокрушили б в стене ни ворот, ни запора большого,
   <br/>Если б мудрый Кронид Сарпедона, любезного сына,
   <br/>На аргивян не послал, точно льва на быков криворогих.
   <br/>Тотчас вперед он уставил свой щит равномерно-округлый.
   </p>
<p>Медный, прекрасный, чеканный. Сковал его медник искусный,
  <br/>После внутри закрепил он во множестве кожи бычачьи
   <br/>И золотыми гвоздями приладил к наружному кругу.
   <br/>Этот уставивши щит, два колебля копья медноострых,
   <br/>Ринулся вождь Сарпедон, точно лев, на горах возвращенный,
   </p>
<p>Мяса лишенный давно и гонимый безтрепетным сердцем
  <br/>Тучных спроведать овец и в загон мимо стражи проникнуть;
   <br/>Если он даже и много мужей пастухов там увидит,
   <br/>Стадо свое берегущих с оружьем и быстрыми псами,
   <br/>Все же назад без борьбы от загона уйти не захочет,
   </p>
<p>Но устремится бесстрашно и либо добычу похитит,
  <br/>Либо, копьем из проворной руки пораженный, свалится:
   <br/>Так Сарпедона, подобного богу, душа побуждала
   <br/>Ринуться против стены, не сорвет ли бойницы на башнях.
   <br/>Главка тогда он окликнул бойца, Гипполохова сына:
   </p>
<p>"Главк, почему нам в Ликии почет воздают перед всеми
  <br/>Местом передним и мясом отборным, и полною чашей
   <br/>И обращают к нам взоры, как будто к богам вечносущим?
   <br/>Мы отчего подле Ксанфа богатым владеем наделом,
   <br/>И виноградником славным, и пашней, ячмень приносящей?
   </p>
<p>Вот почему нам теперь надлежит пред ликийской дружиной
  <br/>В ряде переднем стоять и в горячую ринуться битву.
   <br/>Пусть говорит о нас всякий ликийский боец крепкобронный:
   <br/>— Нет, не лишенные славы, ликийской страной управляют
   <br/>Наши вожди и недаром едят они тучных баранов,
   </p>
<p>Сладким, как мед, запивая вином; они доблестны силой,
  <br/>Ибо в переднем ряду пред ликийской дружиною бьются. —
   <br/>Друг мой, о, если бы мы, убежавши теперь из сраженья,
   <br/>Стали бессмертными оба и чуждыми старости вечно,
   <br/>То не хотел бы я сам среди войска переднего биться,
   </p>
<p>Да и тебя не послал бы в тот бой, прославляющий мужа.
  <br/>Только везде окружают нас Парки несчетные смерти,
   <br/>И человеку нельзя убежать от нее, ни укрыться.
   <br/>Так повоюем, — себе ли иль недругу славу добудем".
   <br/>Так он сказал. Не ослушался Главк, позади не остался.
   </p>
<p>Ринулись оба вперед с многолюдной дружиной ликийцев.
  <br/>Их увидав, задрожал Менесфей, храбрый сын Петеоса,
   <br/>Ибо на башню его они шли, принося разрушенье.
   <br/>Он озирался кругом вдоль стены аргивян, не видать ли
   <br/>Близко вождей, кто беду отвратить бы сумел от дружины.
   </p>
<p>Двух он Аяксов тогда увидал, ненасытных в сраженьи;
  <br/>Тевкр стоял подле них, из палатки недавно вернувшись.
   <br/>Но Менесфей, хоть и громко их звал, ими не был услышан:
   <br/>Столь оглушительный гул раздавался до неба от криков,
   <br/>От столкновенья щитов, от украшенных гривами шлемов
   </p>
<p>И от ворот: они все осаждаемы были врагами,
  <br/>Всюду стояли троянцы, пробить и ворваться пытаясь.
   <br/>Вестником тотчас к Аяксу отправил он мужа Тоота:
   <br/>"Славный Тоот, ты беги, призови поскорее Аякса,
   <br/>Или обоих, коль можно, — так было бы лучше гораздо, —
   </p>
<p>Ибо великая скоро над нами беда разразится.
  <br/>Сильно теперь нас теснят полководцы ликийской дружины,
   <br/>Кто и досель отличался неистовством в бурных сраженьях.
   <br/>Если ж и там, как и здесь, разгорелась упорная битва,
   <br/>Пусть Теламонид могучий один поспешит нам на помощь
   </p>
<p>Вместе с воинственным Тевкром, кто луком искусно владеет".
  <br/>Так он промолвил и, внявши ему, не ослушался вестник,
   <br/>А побежал вдоль высокой стены меднобронных данайцев,
   <br/>Перед Аяксами стал и поспешно промолвил им слово:
   <br/>"Славный Аякс Теламонид, о, вождь аргивян меднобронных!
   </p>
<p>Сын дорогой Петеоса, питомца Кронида, вас просит
  <br/>Хоть ненадолго к нему поспешить и помочь в затрудненьи.
   <br/>Просит обоих он вас; будет лучше, коль оба пойдете,
   <br/>Ибо великая скоро над нами беда разразится.
   <br/>Сильно теперь нас теснят полководцы ликийской дружины,
   </p>
<p>Кто и досель отличался неистовством в бурных сраженьях.
  <br/>Если ж и здесь, как и там, угрожает вам трудная битва,
   <br/>Пусть Теламонид один поспешит к нам на помощь
   <br/>Вместе с воинственным Тевкром, кто луком искусно владеет".
   <br/>Так он сказал. Подчинился великий Аякс Теламонид
   </p>
<p>И Оилееву сыну крылатое слово промолвил:
  <br/>"Сын Оилея Аякс, вы вдвоем с Ликомедом отважным
   <br/>Здесь оставайтесь и к битве ряды аргивян побуждайте.
   <br/>Я же отправлюсь туда и участье приму в их сраженьи;
   <br/>После назад возвращусь, оказавши им нужную помощь".
   </p>
<p>Так говоря, удалился Аякс Теламонид великий;
  <br/>Рядом шел Тевкр, ему по отцу приходившийся братом;
   <br/>Лук же изогнутый Тевкра понес Пандион вслед за ними.
   <br/>Идя внутри за стеной, они прибыли скоро на башню,
   <br/>Где Менесфея дружину застали теснимой жестоко,
   </p>
<p>Ибо герои вожди и советники войска ликийцев
  <br/>Приступом шли на бойницы, подобные темному вихрю.
   <br/>В свалку вмешались герои — и грохот сраженья поднялся.
   <br/>Первым Аякс Теламонид убил Сарпедонова друга
   <br/>Сильного духом бойца Эпиклея; в него угодил он
   </p>
<p>Камнем большим угловатым, лежавшим внутри за стеною
  <br/>Подле бойницы вверху; из людей, существующих ныне,
   <br/>Муж и в цветущую пору его без труда не поднял бы,
   <br/>Обе напрягши руки; он же быстро схватил и низринул.
   <br/>Шлем с четырьмя ободками пробил этот камень и кости
   </p>
<p>Все размозжил головные, и тот, как ныряющий в воду,
  <br/>С башни высокой слетел; и душа от костей отлучилась.
   <br/>Тевкр меж тем Гипполохова сына, могучего Главка,
   <br/>Видя, что он, устремившись, оставил открытою руку,
   <br/>С башни стрелой поразил и сраженье заставил покинуть.
   </p>
<p>Тот соскочил со стены, притаясь, чтоб никто из ахейцев
  <br/>Не увидал его раны и громко не стал похваляться.
   <br/>Сделалось больно в душе Сарпедону, едва он заметил,
   <br/>Как удаляется Главк. Но герой не забыл о сраженьи,
   <br/>А в Алкмаона, Фесторова сына, копье, изловчившись,
   </p>
<p>Быстро вонзил и обратно извлек, и тот навзничь свалился,
  <br/>Следуя взмаху копья, и доспехи на нем загремели.
   <br/>Мощно руками тогда Сарпедон за зубец ухватившись,
   <br/>Двинул к себе, и зубец за руками последовал тотчас.
   <br/>Верх обнажился стены, и проложен был путь всем троянцам.
   </p>
<p>Разом и Тевкр, и Аякс той порой в Сарпедона попали.
  <br/>Первый стрелою пернатой прицелившись в грудь Сарпедона,
   <br/>В светлый ударил ремень, что держал его щит исполинский;
   <br/>Смерть отражая, Зевес ему не дал упасть пред кормами.
   <br/>А Теламонид копьем по щиту, наскочивши, ударил.
   </p>
<p>Вышло насквозь острие и назад оттолкнуло героя.
  <br/>Он от бойницы слегка отступил, но не вышел из битвы,
   <br/>Ибо бестрепетным сердцем надеялся славы достигнуть,
   <br/>И, обернувшись, воззвал громогласно он к войску ликийцев:
   <br/>"Что ослабели вы так, о, ликийцы, в порыве отважном?
   </p>
<p>Мне одному тяжело, не взирая на силу и доблесть,
  <br/>Брешь проломивши в стене, и дорогу до флота очистить.
   <br/>Все устремитесь за мной: сообща облегчается дело".
   <br/>Так он сказал, и тогда, испугавшись угрозы владыки,
   <br/>Мужи сплотились тесней вкруг царя, кто советовал мудро.
   </p>
<p>В свой же черед и ахейцы сплотили фаланги,
  <br/>И завязалась опять между ними жестокая свалка.
   <br/>Ибо равно не могли ни могучие дети ликийцев
   <br/>Путь проложить к кораблям, хоть отверстье в стене проломили,
   <br/>Ни копьеносцы ахейцы — рассеять дружину ликийцев
   </p>
<p>И отразить от стены, до которой вплотную добрались.
  <br/>Точно как двое мужей, находясь на полях пограничных,
   <br/>С мерой в руках о меже состязаются громко друг с другом,
   <br/>Спорят о малом пространстве, чтоб равным владеть им наделом:
   <br/>Так лишь бойницы одни в это время врагов разделяли,
   </p>
<p>И над стеной они бились, рубя на груди друг у друга
  <br/>Кожи округлых щитов и легких щитков оперенных.
   <br/>Было немало тогда пораженных безжалостной медью;
   <br/>Тылом кто был обращен, в непокрытую ранен был спину,
   <br/>Кто обращен был лицом, те сквозь щит получали удары.
   </p>
<p>Всюду с обеих сторон и бойницы, и самые башни
  <br/>Кровью мужей обагрялись от рук аргивян и троянцев.
   <br/>Но аргивяне держались, — троянцы прогнать не могли их.
   <br/>Точно работница честная, шерсти на вес покупая,
   <br/>Чтоб дорогим своим детям промыслить ничтожную плату,
   </p>
<p>Держит весы неуклонно и трогает чашки, равняя:
  <br/>Так и победы весы над сражением ровно висели.
   <br/>Прежде чем Гектора Зевс не покрыл величайшею славой:
   <br/>Первым из всех Приамид за стеной аргивян очутился.
   <br/>Он, обратившись к троянцам, пронзительным голосом крикнул:
   </p>
<p>"Ближе, наездники Трои! Ломайте ахейскую стену
  <br/>И разрушительный пламень мечите на флот быстроходный!"
   <br/>Так он сказал, ободряя, и все, его голос услышав,
   <br/>Тесной толпою на стену пошли и в короткое время
   <br/>Вверх на раскаты взобрались, держа заостренные копья.
   </p>
<p>Гектор меж тем подбирает огромный булыжник, лежавший
  <br/>Перед воротами, книзу тупой, а вверху заостренный.
   <br/>Камень такой от земли из людей, существующих ныне,
   <br/>Двое работников лучших на воз без труда не взвалили б,
   <br/>Но Приамид и один без усилья взмахнул, приподнявши,
   </p>
<p>Камнем, которому легкость придал Громовержец в ту пору.
  <br/>Точно пастух, что несет без усилия шерсть от барана,
   <br/>Взявши одною рукой и не чувствуя тяжести ноши:
   <br/>Также легко сын Приама понес им приподнятый камень
   <br/>Прямо к высоким воротам, досчатым, о двух половинках,
   </p>
<p>Гладко и крепко сплоченных; внутри они вместе держались
  <br/>Парою встречных запоров и длинным смыкались засовом.
   <br/>Ставши вблизи, он булыжник швырнул в середину, упершись,
   <br/>Ноги удобно расставив, чтоб силы удар не лишился.
   <br/>Крючья сорвал он с обеих сторон; всею тяжестью камень
   </p>
<p>Рухнул меж ними — и громко ворота кругом затрещали.
  <br/>Не устояли засовы, и створы ворот растворились.
   <br/>В них устремился мгновенно блистательный Гектор великий,
   <br/>Видом похожий на быструю ночь, вокруг тела блистая
   <br/>Грозною медью, колебля два острых копья. И никто бы,
   </p>
<p>Выйдя навстречу его не сдержал, как он прыгнул в ворота,
  <br/>Разве один из бессмертных. Огнем его очи пылали.
   <br/>Он обернулся к троянцам и крикнул толпе, побуждая
   <br/>Всех перебраться чрез стену — и те устремились послушно.
   <br/>Но между тем как одни пробирались стеною, другие
   </p>
<p>Прямо воротами шли. Побежали тогда аргивяне
  <br/>В страхе к судам углубленным — и гул непрерывный поднялся.
  </p>
<h2>ПЕСНЬ ТРИНАДЦАТАЯ</h2>
<h3>Бой перед судами.</h3><p>Зевс, проводивши троянцев и Гектора к флоту ахеян,
   <br/>Там их оставил одних, да воюют, страдая безмерно,
   <br/>Сам же в ту пору назад отвратил свои ясные очи,
   <br/>Вдаль устремил их на землю фракийцев, наездников резвых,
   </p>
<p>Мизян, кулачных бойцов, Абиян, справедливейших смертных,
  <br/>И Гиппомолгов прекрасных, живущих молочною пищей.
   <br/>Больше ни разу не кинул на Трою он ясного взора,
   <br/>Ибо не ждал в своем сердце, чтоб кто из бессмертных явился,
   <br/>Помощь желая подать аргивянам иль войску троянцев.
   </p>
<p>Но сторожил не напрасно земли колебатель могучий.
  <br/>Он, изумляясь взирал с высоты на сраженье и битву,
   <br/>Сидя на крайней горе Самофракии, славной лесами.
   <br/>С этого места пред ним вдалеке открывалась вся Ида,
   <br/>Также весь город Приама и флот быстроходный ахеян.
   </p>
<p>Там-то он, выйдя из моря, сидел, негодуя на Зевса,
  <br/>В сердце жалея данайцев, троянцами сильно теснимых.
   <br/>Малое время спустя, он сошел с каменистой вершины,
   <br/>Быстро ногами ступая. И лес и высокие горы
   <br/>Все задрожали кругом под нетленной стопой Посейдона.
   </p>
<p>Трижды шагнул он вперед; с четвертым же шагом он прибыл
  <br/>В Эги, туда, где его возведенные пышно чертоги
   <br/>Блещут в морских глубинах, золотые нетленные вечно.
   <br/>В дом сей войдя, лошадей в колесницу он впряг быстролетных,
   <br/>Меднокопытных, — вкруг них золотые разметаны гривы.
   </p>
<p>Сам золотые одежды вкруг тела надел он, прекрасный
  <br/>Бич захватил золотой и, поднявшись в свою колесницу,
   <br/>Быстро погнал по волнам. И немедля узнавши владыку,
   <br/>Чудища моря кругом из убежищ запрыгали дальних.
   <br/>Воды, ликуя, разверзлись. И, кони с такой быстротою
   </p>
<p>По морю мчались, что медная ось не касалася влаги.
  <br/>Кони несли его вскачь к быстроходному флоту ахеян.
   <br/>В безднах глубокого моря широкая скрыта пещера,
   <br/>Меж Тенедосом и Имбром крутым в расстоянии равном.
   <br/>Там лошадей он поставил, земли колебатель могучий,
   </p>
<p>Из колесницы отпряг и божественной бросил им пищи.
  <br/>В то же им время вкруг ног золотые накинул им путы, —
   <br/>Что ни порвать, ни расторгнуть, — чтоб ждали его возвращенья.
   <br/>Сам же отправился в лагерь ахейских мужей меднобронных.
   <br/>Тою порою троянцы, огню или вихрю подобны,
   </p>
<p>Вместе за Гектором шли, ненасытной пылая отвагой.
  <br/>Полны смятенья и криков; они уповали, что вскоре
   <br/>Флот аргивян заберут и убьют близь судов всех данайцев.
   <br/>Но Посейдон, вседержитель земли и земли колебатель,
   <br/>Выйдя из бездны морской, ободрил аргивян меднобронных,
   </p>
<p>Ставши подобно Калхасу и видом и голосом звонким.
  <br/>Прежде других он окликнул Аяксов, и без того храбрых:
   <br/>"Только тогда вам, Аяксы, спасти аргивян, коль отвага
   <br/>Будет у вас на уме, а не кровь леденящее бегство.
   <br/>Не опасаюсь нигде вдоль сражения силы троянцев,
   </p>
<p>Хоть удалось им толпой перейти чрез великую стену.
  <br/>Всех удержать их сумеют ахейцы в прекрасных доспехах.
   <br/>Только боюсь, как бы там не случилося с нами несчастье,
   <br/>Где этот бешеный вождь, как огонь, выступает пред войском, —
   <br/>Гектор, гордящийся тем, что рожден от могучего Зевса.
   </p>
<p>Пусть бы и вам кто-нибудь из бессмертных вдохнул теперь в сердце
  <br/>Храбрость сражаться самим и другими начальствовать в битве!
   <br/>Вы бы при всей его силе от быстрых судов отразили,
   <br/>Если б и сам Олимпиец Зевес побуждал в нем отвагу".
   <br/>Так говоря, вседержитель земли и земли колебатель
   </p>
<p>Посохом тронул обоих и крепкой исполнил их силой,
  <br/>Гибкими сделал суставы, проворными руки и ноги.
   <br/>Сам же, подобно тому, как с места снимается ястреб,
   <br/>Ежели он над скалой недоступною взмыл, быстрокрылый,
   <br/>И устремился в долину, другую преследуя птицу:
   </p>
<p>Так Посейдон, колебатель земли, удалился внезапно.
  <br/>Первым меж ними узнал его сын Оилея проворный.
   <br/>Тотчас он слово сказал Теламонову сыну Аяксу:
   <br/>"Верно, Аякс, кто-нибудь из богов на Олимпе живущих,
   <br/>Образ провидца приняв, нам сражаться велел пред судами,
   </p>
<p>Ибо то не был Калхас, прорицающий птицегадатель.
  <br/>Сзади его я узнал, когда он уходил, по движенью
   <br/>Голеней легких и ног: без труда узнаваемы боги.
   <br/>И у меня же в груди встрепенулось любезное сердце;
   <br/>Больше, чем прежде оно захотело сражаться и биться.
   </p>
<p>Ноги горят подо мной, а вверху так и движутся руки".
  <br/>И, отвечая на это, Аякс Теламонид промолвил:
   <br/>"И у меня за копье ухватилися мощные руки.
   <br/>Сила разлилась по телу, а ноги внизу так и ходят.
   <br/>Страстно хотел бы теперь я сражаться один с Приамидом,
   </p>
<p>С Гектором славным, хоть сам он горит ненасытной отвагой".
  <br/>Так в это время они обращались друг к другу со словом,
   <br/>Радуясь бранному пылу, что в сердце вдохнул им бессмертный.
   <br/>А вседержитель земли, между тем, ободрял тех данайцев,
   <br/>Что позади, подле быстрых судов отдыхали душою.
   </p>
<p>От непосильных трудов их усталые члены ослабли,
  <br/>Горе терзало их сердце, с тех пор как они увидали,
   <br/>Что чрез великую стену толпой перебрались троянцы.
   <br/>Слезы, при виде троянцев, у них под ресницами лились,
   <br/>Ибо казалось ахейцам, что не избежать им несчастья.
   </p>
<p>Но Посейдон, чуть явился, легко ободрил их фаланги.
  <br/>Раньше других он к Леиту и Тевкру пошел, побуждая,
   <br/>Также к бойцу Пенелею, к Фоасу, к вождю Деимиру
   <br/>И к Мериону, равно к Антилоху — зачинщикам в битве.
   <br/>Их побуждая к сраженью он слово крылатое молвил:
   </p>
<p>"Стыд, аргивяне, бойцы молодые! На вас-то всех больше
  <br/>Я уповал, что, сражаясь, вы быстрый нам флот отстоите.
   <br/>Если ж и вы от опасной войны воздержаться решили,
   <br/>Знать наступил уже день, когда нам от троянцев погибнуть.
   <br/>Боги! По истине, чудо великое вижу глазами,
   </p>
<p>Страшное, — я никогда не гадал, что оно совершится!
  <br/>Вижу троянцев, идущих на наши суда, тех троянцев,
   <br/>Что походили, бывало, на робких оленей средь леса,
   <br/>В страхе мятущихся, слабых, себя защищать не способных,
   <br/>Годных лишь только в добычу шакалам, волкам и пантерам.
   </p>
<p>Так и троянцы досель никогда не имели желанья
  <br/>Грудью стоять, поджидая отважных и сильных ахеян.
   <br/>Ныне ж, от Трои вдали, близ глубоких судов они бьются,
   <br/>Лишь по причине безумья Атрида и розни народов,
   <br/>Что, на вождя негодуя, скорее согласны погибнуть
   </p>
<p>Подле своих кораблей, чем в защиту их биться с врагами.
  <br/>Все же, хотя несомненно, что всем злоключеньям виною
   <br/>Царь Агамемнон Атрид, облеченный обширною властью,
   <br/>Ибо бесчестье нанес быстроногому сыну Пелея, —
   <br/>Нам-то ничуть не пристало от боя теперь отрекаться.
   </p>
<p>Дайте исправим ошибку: героев сердца излечимы.
  <br/>Вы же храбрее других, вы первейшие в войске ахейском,
   <br/>И оттого забывать вам о бранной отваге позорно.
   <br/>Я не корил бы того, кто от битвы совсем отказался,
   <br/>Будучи сердцем труслив; но на вас всей душой негодую.
   </p>
<p>Неженки, ленью своей вы похуже накличете горе.
  <br/>Вспомните, други, скорей о стыде и людских укоризнах,
   <br/>Ибо великая битва теперь для ахеян возникла:
   <br/>Гектор, средь боя отважный, уже пред судами воюет,
   <br/>Бурный герой, сокрушивший ворота с огромным засовом".
   </p>
<p>Так говоря, колебатель земли укрепил в них отвагу.
  <br/>В строй становились фаланги, теснясь вкруг обоих Аяксов,
   <br/>Мощные, — сам бы Арей, появившись, не стал порицать их,
   <br/>Не осудила б Афина, кто в бой подстрекает героев.
   <br/>И богоравного Гектора ждали отборные мужи.
   </p>
<p>Все, кто храбрейшим считался, на Гектора шли и троянцев,
   <br/>Тесно сомкнув свои копья, щиты свои сдвинувши близко.
  <br/>Сплочен был щит со щитом, шлем со шлемом и с воином воин.
   <br/>Шлемы в движеньи бойцов шишаками сверх гребней сшибались:
   <br/>Так они тесно в то время стояли в рядах друг от друга.
   </p>
<p>Мощными сжаты руками, дрожали скрещенные копья.
   <br/>Прямо вперед порывались ахейцы, желая сражаться.
  <br/>Но и троянцы стремились толпой. Впереди их шел Гектор,
   <br/>Против ахейцев несясь напролом, точно камень огромый,
   <br/>Если разбухший поток его сдвинул с вершины утеса
   </p>
<p>Бурной волною подмыв основание глыбы нависшей;
   <br/>Прыгая, лес оглашает он громом, взлетает высоко,
  <br/>Неудержимо несется, пока не достигнет равнины,
   <br/>Где остается лежать, не взирая на силу порыва:
   <br/>Так в это время и Гектор грозил, что, мужей убивая,
   </p>
<p>К морю пробьется легко до судов и палаток ахейских.
   <br/>Но, лишь едва налетел на фаланги данайцев,
  <br/>Должен был стать неподвижно. И храбрые дети ахеян,
   <br/>Противоставив мечи и колебля двуострые копья,
   <br/>Гнали его от себя и он вспять отступил, отраженный.
   </p>
<p>Голосом зычным тогда он воскликнул, взывая к троянцам:
   <br/>"Мужи троянцы, ликийцы, дардане — бойцы удалые!
  <br/>Стойте со мною! Недолго противиться будут ахейцы,
   <br/>Хоть и сомкнулися тесно фалангою, крепкой как башня.
   <br/>Скоро, надеюсь, они пред копьем моим крепким отступят,
   </p>
<p>Ежели вправду муж Геры, верховный мне бог помогает".
   <br/>Так говоря, увеличил он в каждом отвагу и силу.
  <br/>Тою порой Деифоб Приамид отделился от строя.
   <br/>Гордый в душе, впереди со щитом равномерно округлым,
   <br/>Ноги он ставил легко, под прикрытьем щита выступая.
   </p>
<p>Тотчас блестящим копьем Мерион в него целиться начал,
   <br/>Бросил и в кожаный щит угодил равномерноокруглый.
  <br/>Только щита не пробивши, копья длиннотенного древко
   <br/>Подле копейца сломалось; меж тем Деифоб, сын Приама,
   <br/>Кожей обтянутый щит далеко пред собою уставил,
   </p>
<p>Ибо он в сердце боялся копья Мериона героя.
   <br/>Тот отступил и смешался с дружиной, рассерженный сильно
  <br/>Тем, что сломалось копье и победа из рук ускользнула.
   <br/>Быстро назад он пошел к кораблям и палаткам ахейцев,
   <br/>Чтобы копье принести, у него припасенное в ставке.
   </p>
<p>Битва меж тем продолжалась и крик раздавался немолчный.
   <br/>Тевкр, дитя Теламона, героя убил копьеносца,
  <br/>Имбрия, Ментора сына, конями богатого мужа.
   <br/>Он, до прихода ахейских дружин, обитал в Педеоне,
   <br/>Муж незаконной Приамовой дочери Медесикасты.
   </p>
<p>После ж прибытья ахейских судов обоюдоокруглых
   <br/>Снова он в Трою пришел и блистал среди войска троянцев,
  <br/>В доме Приама живя, наравне с сыновьями любимый.
   <br/>Сын Теламона его ниже уха копьем своим длинным
   <br/>Ранил и вырвал копье. Тот же наземь свалился как ясень,
   </p>
<p>Что на вершине горы, отовсюду открытый для взора,
   <br/>Медью подрублен, простер по земле свои нежные листья:
  <br/>Так он упал, — загремели покрытые медью доспехи.
   <br/>Тевкр вперед устремился, совлеч пожелавши оружье,
   <br/>Но как рванулся вперед, тотчас Гектор копьем в него бросил.
   </p>
<p>Он же, увидевши раньше, чуть-чуть от копья уклонился,
   <br/>И Антимаха, Ктеатова сына, Акторова внука,
  <br/>В грудь поразило копье, когда в битву хотел он вмешаться.
   <br/>Грузно он на земь упал, и доспехи на нем загремели.
   <br/>Гектор вперед устремился, чтобы с головы Антимаха
   </p>
<p>Снять его шлем густогривый, к вискам прилегающий плотно.
   <br/>Но как рванулся вперед, светлым древком Аякс замахнулся.
  <br/>Только он Гектора тела не видел; тот грозною медью
   <br/>Весь был покрыт. И он, выпуклый щит по средине ударив,
   <br/>С страшною силой толкнул Приамида, — тот вспять возвратился,
   </p>
<p>Оба покинувши трупа; ахейцы к себе повлекли их.
   <br/>Труп Антимаха бойца Менесфей богоравный и Стихий, —
  <br/>Войска афинян вожди, — понесли, направляясь к ахейцам.
   <br/>Имбрия взяли Аяксы, дышавшие бурною силой.
   <br/>Точно похитив козу из-под стражи собак острозубых,
   </p>
<p>Двое бестрепетных львов ее в частый кустарник уносят,
   <br/>В челюстях крепких держа высоко над землею добычу:
  <br/>Так, высоко приподняв, облеченные в шлемы Аяксы
   <br/>С трупа снимали доспехи. И, гневный из-за Антимаха,
   <br/>Сын Оилея от нежной отсек его голову шеи.
   </p>
<p>После, шаром завертев, чрез толпу ее бросил к троянцам:
   <br/>В прах она к самым ногам богоравного Гектора пала.
  <br/>Тою порой Посейдон в своем сердце разгневался сильно
   <br/>Из-за того, что погиб его внук среди сечи жестокой.
   <br/>Быстро направил шаги он к судам и палаткам ахейцев,
   </p>
<p>Чтоб аргивян ободрить, а троянцам беды приготовить.
   <br/>Идоменей, знаменитый копьем, тут попался навстречу.
  <br/>Он возвращался от друга, что битву недавно покинул,
   <br/>Раненый ниже колена копья заостренною медью.
   <br/>Вынесен он был дружиной. Его-то, врачам поручивши,
   </p>
<p>Идоменей возвращался в шатер: еще жаждал он битвы.
   <br/>С речью к нему обратился земли колебатель могучий,
  <br/>Голос в ту пору приняв Андремонова сына Фоаса,
   <br/>Кто в Калидоне высоком, равно как в Плевроне обширном,
   <br/>Средь этолиян царил и как бог почитался народом:
   </p>
<p>"Идоменей, о, советник воинственных критян, куда же
   <br/>Делись угрозы тех дней, как троянцам грозили ахейцы?
  <br/>Идоменей отвечал ему, критских дружин предводитель:
   <br/>"В этом, Фоас, невиновен никто из мужей, мне известных,
   <br/>Ибо мы все, как один, непреклонно умеем сражаться,
   </p>
<p>Не обуял никого между нами испуг малодушный,
   <br/>Не уклонился никто из-за лени от пагубной битвы.
  <br/>Так, без сомненья, угодно великому силой Крониду,
   <br/>Чтоб аргвяне вдали от отчизны здесь пали без славы.
   <br/>Но, о, Фоас, ты, кто сам отличался доныне отвагой,
   </p>
<p>Да и других побуждал, если видел кого ослабевшим,
   <br/>Не отступись и теперь, уговаривай каждого мужа".
  <br/>И Посейдон, колебатель земли, отвечая, промолвил:
   <br/>"Идоменей, пусть тот воин домой не вернется из Трои,
   <br/>Пусть он в игралище псов превратится на поле сраженья,
   </p>
<p>Кто пожелает в сей день своевольно остаться вне боя.
   <br/>Но поскорее ступай, захвативши оружье. Нам вместе
  <br/>Нужно спешить, чтоб принести нам вдвоем хоть и малую пользу.
   <br/>Лишь сообща не бесплодны усилья мужей даже слабых:
   <br/>Мы же с тобою умеем и с храбрыми биться врагами".
   </p>
<p>Слово окончив, бессмертный вернулся в сражение смертных.
   <br/>Идоменей же, достигнув своей крепкозданной палатки,
  <br/>Пару взял копий, на тело надел дорогие доспехи
   <br/>И устремился, похожий на молнию, если Кронион
   <br/>В руку захватит ее и со светлого бросит Олимпа
   </p>
<p>В страшное знаменье людям, — и свет ее вспыхнет далеко:
   <br/>Так на груди у бежавшего медь пламенела.
  <br/>И повстречался ему Мерион, его храбрый соратник,
   <br/>Недалеко от шатра, — он за медным копьем отправлялся.
   <br/>Идоменей благородный, к нему обращаясь, промолвил:
   </p>
<p>"О, Мерион, быстроногий сын Мола, товарищ милейший,
   <br/>Что ты вернулся, покинув сраженье и грозную сечу?
  <br/>Ранен ли ты где-нибудь и стрелы острие тебя мучит,
   <br/>Или за мною пришел ты, как вестник? Но сам не желаю
   <br/>Я оставаться в шатре, а скорей порываюсь в сраженье".
   </p>
<p>Мудрости полный, ему Мерион, отвечая, промолвил:
   <br/>"Идоменей, о, советник и вождь меднопанцирных критян!
  <br/>Шел я за острым копьем, у тебя не найдется ль в палатке?
   <br/>То, что я прежде имел, мы недавно в бою изломали,
   <br/>В круглый ударивши щит Деифоба, надменного сердцем".
   </p>
<p>Идоменей отвечал ему, критских дружин предводитель:
   <br/>"Копий, когда пожелаешь, одно ты отыщешь иль двадцать,
  <br/>В ставке стоящих моей и к блестящим стенам прислоненных,
   <br/>Копий троянских, что я отобрал у врагов, мной убитых,
   <br/>Ибо не в нраве моем с неприятелем издали биться,
   </p>
<p>Вот отчего у меня есть и копья, и шлемы, и брони,
   <br/>Выпуклокруглых есть много щитов ослепительно ярких".
  <br/>Мудрости полный, ему Мерион, отвечая промолвил:
   <br/>"И у меня на моем корабле чернобоком и в ставке
   <br/>Много доспехов троянских, да только достать их не близко.
   </p>
<p>Ибо скажу, что и я не забыл о военной отваге,
   <br/>Но постоянно в бою, прославляющем храброго мужа,
  <br/>В первом ряду становлюсь, лишь поднимется бранная распря.
   <br/>Может, другому кому из ахейских мужей меднобронных
   <br/>Я неизвестен остался, ты ж сам меня видел, надеюсь".
   </p>
<p>Идоменей отвечал ему, критских дружин предводитель:
   <br/>"Знаю, каков ты отвагой; зачем говоришь мне все это?
  <br/>Если б теперь выбирали храбрейших мужей пред судами
   <br/>Чтобы в засаду идти, где легко проявляется доблесть,
   <br/>Где познается скорей и трусливый душой, и бесстрашный,
   </p>
<p>(Ибо кто робок, в лице тот меняется часто и резко,
   <br/>Нет в нем присутствия духа, чтоб место хранить неподвижно,
  <br/>Он то одну, то другую, то обе ноги поджимает;
   <br/>Сильно в груди у него боязливое сердце трепещет,
   <br/>И в предвкушении смерти стучат в его челюстях зубы;
   </p>
<p>Тот же, кто сердцем отважен, в лице не меняется вовсе,
   <br/>И не трепещет, когда уже сел он в засаде с мужами,
  <br/>Только стремится скорей в беспощадную страшную битву), —
   <br/>Не осудили б и там ни силы твоей, ни отваги.
   <br/>Если б, в бою находясь, ты был ранен копьем иль стрелою,
   </p>
<p>Медь бы не сзади настигла тебя ни в затылок, ни в спину,
   <br/>Но угодила бы в грудь иль в живот, повстречавщись с тобою,
  <br/>Храбро идущим вперед, средь передних бойцов наилучших.
   <br/>Но поспеши, и не станем болтать здесь, как праздные мужи,
   <br/>Стоя без дела, — не то кто-нибудь упрекнет нас жестоко,
   </p>
<p>Быстро в палатку ступай и копье принеси боевое".
   <br/>Так он сказал; Мерион же, проворному равный Арею,
  <br/>Быстро достав из палатки копье, заостренное медью,
   <br/>Идоменею отправился вслед, порываясь в сраженье.
   <br/>Как истребитель народов Арей отправляется в битву,
   </p>
<p>Вместе с возлюбленным сыном, бестрепетным Страхом могучим,
   <br/>Кто ужасает порою и воина, храброго сердцем,
  <br/>Если они из фракийской приходят земли, ополчивщись
   <br/>Против эфиров иль гордых флегийских дружин и, не внемля
   <br/>Просьбам обоих народов, одним лишь даруют победу:
   </p>
<p>Так и мужей предводители, Идоменей с Мерионом,
   <br/>Ринулись в грозную битву, покрытые огненной медью.
  <br/>Первый тогда Мерион обратился к другому и молвил:
   <br/>"О, Девкалид, ты куда устремиться желаешь в сраженье?
   <br/>В правом ли хочешь крыле, в середине ли войска сражаться,
   </p>
<p>Или налево пойдешь? Оттого что нигде, полагаю,
   <br/>Так тяжело не придется прекрасноволосым ахейцам".
  <br/>Идоменей отвечал ему, критских дружин предводитель:
   <br/>"Пред серединою войска защитою стали другие,
   <br/>Двое Аяксов и Тевкр, который всех лучше ахеян
   </p>
<p>Луком умеет владеть и отличен в бою рукопашном.
   <br/>Эти измучают вдоволь хотя бы привычного к битве
  <br/>Гектора, сына Приама, на силу его невзирая.
   <br/>Будет ему не легко, как ни пламенно жаждет он битвы,
   <br/>Этих героев отвагу и крепкие руки осилив,
   </p>
<p>Пламенем сжечь корабли, — разве сам бы Кронид Громовержец
   <br/>Бросил пылающий факел на флот быстроходный ахеян.
  <br/>Но человеку не сдастся Аякс Теламонид великий,
   <br/>Если то — смертнорожденный, кормящийся хлебом Деметры,
   <br/>Если доступен он ранам посредством копья или камня.
   </p>
<p>Даже Ахиллу, рядов сокрушителю, он не уступит,
   <br/>В битве на месте одном, — только скоростью ног не сравнится.
  <br/>Станем поэтому оба на левом крыле. Там посмотрим,
   <br/>Мы же кому из врагов, или нам они славу доставят".
   <br/>Так он сказал. Мерион, быстроногому равный Арею,
   </p>
<p>Тронулся в путь — и герои достигли рядов, где решили.
   <br/>Идоменея завидев, похожего силой на пламя,
  <br/>Вместе с товарищем брани, покрытого светлою медью,
   <br/>Кинулись все на него, побуждая друг друга, троянцы,
   <br/>И пред кормами судов завязалась всеобщая свалка.
   </p>
<p>Точно гроза налетает, дыханьем гонимая ветров,
   <br/>В день, когда пылью густой покрываются всюду дороги,
  <br/>Ибо с грозой подымается облако праха:
   <br/>Так разразилось сраженье на тесном пространстве, где мужи
   <br/>Острою медью друг друга в толпе умерщвлять порывались.
   </p>
<p>Поле жестокого боя щетинилось множеством копий,
   <br/>Длинных, пронзающих тело, могучими сжатых руками.
  <br/>Очи слепило сияние меди на шлемах блестящих,
   <br/>Ярких щитах и старательно чищенных панцирях светлых.
   <br/>В битву ряды подвигались. И только безжалостный сердцем
   </p>
<p>Мог бы на труд их взирать беззаботно, душой не терзаясь.
   <br/>Но Посейдон и Зевес, всемогущие Кроноса дети,
  <br/>Оба с различною целью, героям готовили горе.
   <br/>Зевс порешил Приамиду победу послать и троянцам,
   <br/>Чтобы Ахилла вознесть, быстроногого сына Пелея.
   </p>
<p>Он не хотел аргивян погубить совершенно пред Троей,
   <br/>Только Фетиду почтить пожелал с ее сыном отважным.
  <br/>А Посейдон ободрял аргивян, среди битвы вращаясь,
   <br/>Тайно из моря седого возник, негодуя на Зевса,
   <br/>В сердце жалея данайцев, троянцами сильно теснимых.
   </p>
<p>Хоть одного они оба и рода и племени были,
   <br/>Только Зевес из них первый родился и больше изведал.
  <br/>Вот почему Посейдон, не решаясь на явную помощь,
   <br/>Тайно всегда появлялся в рядах, уподобившись мужу.
   <br/>Так, завязавши узлом, над войсками они протянули
   </p>
<p>Крепкие сети, — они неразрывны и неразрешимы, —
   <br/>Сети войны и раздора, у многих расслабив колени.
  <br/>Тою порой, предводя аргивян, хоть седой вполовину,
   <br/>Идоменей налетел на троян и навел на них ужас.
   <br/>Отрионея убил он; тот в Трою придя из Кабеса,
   </p>
<p>Только в последнее время прельстился военною славой.
   <br/>Сватал Приама он дочь, всех прекраснее видом, — Кассандру.
  <br/>Он без приданого деву просил, да к тому ж похвалялся
   <br/>Подвиг великий свершить — всех прогнать аргивян из-под Трои.
   <br/>Старец Приам согласился и дочь обещал ему в жены.
   </p>
<p>Вот почему он сражался, царя обещанию веря.
   <br/>Но Девкалид заприметил бойца, выступавшего гордо,
  <br/>Светлое бросил копье и попал: острие угодило
   <br/>В среднюю часть живота, не задержано медной бронею.
   <br/>Шумно он грохнулся в прах, и герой, похваляясь воскликнул:
   </p>
<p>"Отрионей, выше прочих тебя почитать буду смертных,
   <br/>Если ты вправду исполнишь все то, что свершить похвалялся
  <br/>Сыну Дардана Приаму; тебе ж свою дочь обещал он.
   <br/>То же и мы обещаем — и все нерушимо исполним.
   <br/>Из дочерей Агамемнона ту, что лицом всех прекрасней,
   </p>
<p>Из Арголиды сюда приведем и дадим тебе в жены,
   <br/>Если поможешь ты нам Илион многолюдный разрушить.
  <br/>Следуй же быстро за мной, заключим на судах мореходных
   <br/>Брачный с тобой договор, ибо свекры и мы не скупые".
   <br/>Так говоря, его за ногу взял и повлек через битву
   </p>
<p>Идоменей. Но за тело явился заступником Азий,
   <br/>Пеший идя пред конями; они у него за спиною
  <br/>Тяжко храпели, — возница держал их все время вплотную.
   <br/>В Идоменея он метил, но тот, поспешив нападеньем,
   <br/>В шею внизу подбородка пронзил его медью навылет.
   </p>
<p>И повалился он в прах, точно дуб или тополь сребристый
   <br/>Или прямая сосна, если, брус корабельный готовя,
  <br/>Плотники их на горе вновь отточенной срубят секирой:
   <br/>Так распростертый он пред колесницей лежал и конями,
   <br/>Тяжко хрипя и хватаясь за землю, облитую кровью.
   </p>
<p>И у возницы его помутилось в то время сознанье:
   <br/>Не догадался он вспять повернуть лошадей, чтоб избегнуть
  <br/>Вражьей руки. И тогда Антилох, непреклонный в сраженьи,
   <br/>В тело сразил его светлым копьем. Острие угодило
   <br/>В среднюю часть живота, не задержано медной бронею.
   </p>
<p>Тотчас он дух испустил и с прекрасной упал колесницы.
   <br/>А лошадей Антилох, сын отважного Нестора старца,
  <br/>Быстро погнал от троянцев к ахейцам в прекрасных доспехах.
   <br/>Тою порой Деифоб, полный грусти по Азии павшем,
   <br/>К Идоменею приблизясь, копье медносветлое бросил.
   </p>
<p>Идоменей же, увидев его, от копья уклонился,
   <br/>Ибо успел оградиться щитом равномерно округлым,
  <br/>Светлою медью покрытым, воловьей обтянутым кожей,
   <br/>Плотно к руке прикрепленным при помощи двух рукоятий.
   <br/>Весь под щитом он собрался, и сверху копье пролетело,
   </p>
<p>Только по краю скользнув; глухо щит зазвенел от удара.
   <br/>Но не напрасно копье из тяжелой руки полетело,
  <br/>А Гипсенора сразило, владыку мужей Гиппасида,
   <br/>В печень, внизу от брюшной перепонки, расслабив колени.
   <br/>Громко тогда закричал Деифоб, похваляясь базмерно:
   </p>
<p>"Истинно Азий лежит отомщенный. Теперь утверждаю,
   <br/>Он, хоть спустился к Аиду, кто крепко врата охраняет,
  <br/>Все же в душе веселится; ему я попутчика выбрал".
   <br/>Так он хвалился — и больно ахейцам от слов его стало,
   <br/>Всех же больнее он сердце бойцу уязвил Амфилоху.
   </p>
<p>Но, и печалясь, герой не покинул убитого друга,
   <br/>Но подбежал и блестящим щитом приукрыл, охраняя.
  <br/>И, поместившись за ним, тотчас двое товарищей милых,
   <br/>Эхия сын Мекистей и Аластор, герой богоравный,
   <br/>Подняли труп и к судам понесли, безутешно стеная.
   </p>
<p>Идоменей же, отвагой дыша, порывался, как прежде,
   <br/>Или кого из троянцев окутать подземною ночью,
  <br/>Или упасть самому, от ахеян беду отвращая.
   <br/>Тою порою любимого сына царя Эзиета
   <br/>Он полководца убил Алкафоя, Анхизова зятя.
   </p>
<p>Был он на старшей женат его дочери Гипподамии,
   <br/>Страстно любимой отцом и почтенною матерью в доме.
  <br/>Ибо она красотою, умом и искусством в работах
   <br/>Всех затмевала в кругу своих сверстниц; поэтому в жены
   <br/>Взял ее мощный герой, знаменитейший в Трое пространной.
   </p>
<p>Ныне его Посейдон усмирил под рукой Девкалида,
   <br/>Ясные очи затмил и сковал благородные члены.
  <br/>Он не успел ни назад отскочить, ни избегнуть удара.
   <br/>Гордо стоящим, как будто колонна иль тополь высокий,
   <br/>В самую грудь поразил его светлым копьем заостренным
   </p>
<p>Идоменей благородный, пробив на груди Алкафоя
   <br/>Медный хитон, отвращавший доныне от тела погибель.
  <br/>Ныне, разрезан копьем, он глухое издал дребезжанье.
   <br/>Шумно свалился герой, лишь вонзилось копье ему в сердце,
   <br/>Что трепетало еще и дрожать острие заставляло.
   </p>
<p>В сердце копье ослабело, — орудье могучее брани.
   <br/>Идоменей той порой закричал, похваляясь безмерно:
  <br/>"Что, Деифоб, неужель назовем мы достойным возмездьем
   <br/>Смерть одного за троих? Ты недавно так громко хвалился.
   <br/>Лучше, несчастный, ко мне выходи ты в оружьи,
   </p>
<p>Чтоб убедиться каков я пришел к вам, потомок Зевеса.
   <br/>Ибо Зевес породил охранителя Крита Миноса;
  <br/>Сына оставил Минос — беспорочного Девкалиона;
   <br/>Девкалион же меня породил и на Крите пространном
   <br/>Стал я царем над людьми. А теперь я приплыл с кораблями,
   </p>
<p>Горе принесши тебе и отцу, и всем прочим троянцам".
   <br/>Так он сказал. Деифоб же в уме своем надвое думал:
  <br/>Быстро ль ему отступить и средь храбрых героев троянских
   <br/>В помощь товарища взять, или в бой одному устремиться.
   <br/>И размышлявшему так показалось ему наилучшим
   </p>
<p>В помощь Энея призвать. И героя нашел он стоящим
   <br/>Сзади, последним в толпе; он в душе на Приама сердился,
  <br/>Кто почитал его мало, на доблесть его не взирая.
   <br/>Ставши вблизи от Энея, он слово крылатое молвил:
   <br/>"Славный Эней, о, советник троянцев, теперь заступиться
   </p>
<p>Должен за шурина ты, если им озабочен хоть мало.
   <br/>Следуй за мной, отобьем Алкафоя; когда-то, как шурин,
  <br/>Малым ребенком тебя он воспитывал в царском чертоге.
   <br/>Идоменей, знаменитый копьем, поразил его ныне".
   <br/>Так он промолвил и сердце в груди его тронул словами.
   </p>
<p>На Девкалида пошел он, исполненный жажды сражаться.
   <br/>Но не поддался испугу и тот, как младенец бессильный,
  <br/>А поджидал их, как будто кабан, что, ногам доверяясь,
   <br/>В месте пустынном, в горах, слышит шум, постоянно растущий
   <br/>Многих мужей звероловов: встает на нем дыбом щетина,
   </p>
<p>Пламенем светят глаза, и острит он могучие зубы,
   <br/>Силой готовясь прогнать и собак, и мужей звероловов:
  <br/>Так приближенья Энея, проворного в битве, не дрогнув,
   <br/>Идоменей поджидал, знаменитый копьем, и на помощь
   <br/>Кликнул товарищей он, Аскалафа и с ним Афарея
   </p>
<p>И Деипира вождя, Мериона с бойцом Антилохом.
   <br/>Их увидав, побуждая, он слово крылатое молвил:
  <br/>"Други, сюда! Я один. Помогите мне. Страшно боюсь я,
   <br/>Ибо Эней быстроногий идет на меня, наступая,
   <br/>Он, кто силен чрезвычайно и в битве мужей убивает.
   </p>
<p>Юностью также цветет он, а в ней величайшая сила.
   <br/>Если б с отвагой моей мы по возрасту сверстники были,
  <br/>Скоро бы я или он увенчался великою славой".
   <br/>Так он сказал. И герои, одним все исполнены духом,
   <br/>Стали вблизи от него и щиты опустили на плечи.
   </p>
<p>В свой же черед и Эней стал товарищей кликать, завидя
   <br/>Невдалеке Деифоба, Париса с бойцом Агенором,
  <br/>Храбрых, как он полководцев средь войска отважных троянцев.
   <br/>Вслед и войска устремились, как овцы спешат за бараном
   <br/>С пастбища на водопой, и пастух веселится, их видя:
   </p>
<p>Так и Эней благородный тогда был обрадован в сердце,
   <br/>Видя, как много народа за ним отправляется следом.
  <br/>Вскоре кругом Алкофоя они завязали сраженье,
   <br/>Длинные копья колебля. И медь на груди у героев
   <br/>Страшно звучала, меж тем как они поражали друг друга.
   </p>
<p>И, отличаясь пред всеми, бестрепетных двое героев,
   <br/>Идоменей и Эней, на Арея похожие оба,
  <br/>Сильно желали друг друга пронзить заостренною медью.
   <br/>Первый Эней в Девкалида копье свое бросил.
   <br/>Во время тот увидал и успел от копья уклониться;
   </p>
<p>Быстро колеблясь, копье острием своим в землю вонзилось,
   <br/>Ибо напрасно оно из могучей руки полетело.
  <br/>А Девкалид Ономаоса ранил в живот посредине,
   <br/>Выпуклость панциря пробил, и медь разорвала утробу.
   <br/>Тотчас он в прах повалился, ладонями землю хватая.
   </p>
<p>Идоменей лишь копье длиннотенное вынул из трупа,
   <br/>Но остальных не сумел разукрашенных пышно доспехов
  <br/>С плеч Ономаоса снять, ибо стрелы его удручали.
   <br/>Полный отваги, в ногах не имел он уж твердости прежней,
   <br/>Чтоб за своей устремиться стрелой или вражьей избегнуть.
   </p>
<p>В битве на месте одном еще мог отклонять он погибель,
   <br/>Но далеко от сраженья не скоро несли его ноги.
  <br/>И замахнулся тогда на него, отступавшего тихо,
   <br/>Светлым копьем Деифоб, ибо гневом пылал на героя,
   <br/>Но промахнулся и он, а копьем поразил Аскалафа,
   </p>
<p>Сына Арея, насквозь чрез плечо острие пролетело.
   <br/>Тотчас он в прах повалился, хватая ладонями землю.
  <br/>Но не узнал Эниалий могучий и зычноголосый,
   <br/>Что в беспощадном сраженьи лежит его сын пораженный.
   <br/>На Олимпийской вершине он скован решеньем Зевеса,
   </p>
<p>Под золотыми сидел облаками, где все находились
   <br/>Вечные боги тогда, удаленные Зевсом от битвы.
  <br/>Вскоре кругом Аскалафа бойцы завязали сраженье.
   <br/>Блещущий шлем с Аскалафа сорвал Деифоб непреклонный,
   <br/>Но Мерион, быстротою похожий на бога Арея,
   </p>
<p>Тут же, вперед устремившись, копьем его в руку ударил.
   <br/>Трубчатый шлем зазвенел, из руки упадая на землю.
  <br/>А Мерион, налетевши вторично, быстрее, чем коршун,
   <br/>Вырвал копье боевое из края руки Деифоба
   <br/>И, отступивши, смешался с толпою товарищей милых.
   </p>
<p>Брат Деифоба Полит его обнял рукой посредине
   <br/>Да из погибельной сечи повел, пока оба достигли
  <br/>Быстрых коней, что вблизи от смятения битвы жестокой
   <br/>Ждали, — возница держал их, на пышную став колесницу.
   <br/>Тотчас они его в город помчали, стенавшего тяжко,
   </p>
<p>Сильно страдавшего: кровь из руки пораженной сочилась.
   <br/>Все же другие сражались, и крик раздавался немолчный.
  <br/>Тою порою Эней Афарея дитя Калетора,
   <br/>В горло ударил копьем, когда воин к нему обернулся.
   <br/>Голову на бок склонил он, и щит вместе с шлемом повисли.
   </p>
<p>И душегубная смерть, распростершись, окутала мужа.
   <br/>Той же порой, увидав, что Фоон повернулся спиною,
  <br/>Вождь Антилох, наскочив, его ранил и жилу разрезал,
   <br/>Что по спине восходя, поднимается вплоть до затылка.
   <br/>Всю он разрезал ее, и тот навзнич во прах повалился,
   </p>
<p>Обе руки пред собой простирая к товарищам милым.
   <br/>И, озираясь кругом, Антилох налетел и доспехи
  <br/>С тела совлек. А троянцы, стеснившись толпой, в беспорядке,
   <br/>Щит поражали его, разноцветно сверкавший, огромный,
   <br/>Но не могли за щитом оцарапать жестокою медью
   </p>
<p>Нежное тело бойца: Посейдон, потрясающий землю,
   <br/>Сам защищал Несторида, средь множества стрел оперенных.
  <br/>Не удалялся герой от врагов, а вращался меж ними,
   <br/>Не оставалось копье неподвижным в руке Антилоха,
   <br/>А, потрясаемо им, беспрерывно и сильно дрожало.
   </p>
<p>И размышлял он, метнуть ли копье или с ним устремиться,
   <br/>Но, размышлявшего так, Адамас среди строя заметил,
  <br/>Азия сын, и, к нему подбежав, заостренною медью
   <br/>В щит посредине ударил, но острую медь обессилил
   <br/>Бог Посейдон темнокудрый, ревнуя о жизни героя.
   </p>
<p>Древко сломалось, что кол обожженный: одна половина
   <br/>В щит Антилоха вонзилась, другая упала на землю.
  <br/>И Адамас удалился к друзьям, уклоняясь от Парки.
   <br/>Но отступавшему вслед Мерион устремился и, бросив
   <br/>Острую медь, меж пупом и стыдливыми ранил частями, —
   </p>
<p>Где для людей злополучных всего болетворней удары.
   <br/>В это он место вонзил острие, и троянец, свалившись
  <br/>По направленью копья, заметался, как бык среди поля,
   <br/>Если ремнями связав, пастухи поведут его силой:
   <br/>Так трепетал и троянец, пронзенный копьем, но не долго,
   </p>
<p>А до тех пор как из тела герой Мерион, подошедши,
   <br/>Вынул обратно копье. Тотчас тьма ему очи покрыла.
  <br/>Тою порою Гелен по виску поразил Деипира
   <br/>Длинным фракийским мечом и рассек его шлем густогривый;
   <br/>Шлем отскочил от удара и, наземь слетев, покатился
   </p>
<p>Между ногами бойцов, — кто-то поднял его из ахейцев.
   <br/>Вскоре подземная ночь Деипиру окутала очи.
  <br/>Грусть ощутил Менелай, сын Атрея, воитель отважный.
   <br/>Слово угрозы сказав, он пошел на Гелена героя,
   <br/>Острым копьем потрясая. Гелен же за лук ухватился.
   </p>
<p>Так они оба сошлись, порываясь друг друга ударить —
   <br/>Этот — стрелой с тетивы, а тот — светлым копьем заостренным.
  <br/>Первый тогда Приамид Менелая ударил стрелою
   <br/>В выпуклость панциря, в грудь, но стрела от брони отлетела.
   <br/>Как по большому гумну от широкого веяла скачут
   </p>
<p>В кожицах черных бобы иль горошины, вдаль относимы
   <br/>Силою мужа, кто веет созвучно дыханию ветра:
  <br/>Так далеко от брони Менелая, покрытого славой,
   <br/>Прочь отлетела стрела, на большое упав расстоянье,
   <br/>Сын же Атрея, отважный воитель, попал Приамиду
   </p>
<p>В руку, которою лук, полированный гладко, держал он.
   <br/>Руку пробивши, копье заостренное в лук угодило.
  <br/>Быстро к толпе он друзей отступил, уклоняясь от Парки,
   <br/>Руку бессильно повесив, с влекущимся ясенным древком.
   <br/>Медь из руки Приамида извлек Агенор благородный,
   </p>
<p>Руку ж пращей обвязал, крепко сшитой из шерсти овечьей, —
   <br/>Взял он пращу у возницы Гелена. Владыки народов.
  <br/>Тою порою Пизандр пошел на бойца Менелая.
   <br/>Злая судьба его прямо к пределу направила смерти,
   <br/>Чтобы тобой, Менелай, он в жестоком бою укрощен был.
   </p>
<p>После того как, идя друг на друга, сошлись они близко,
   <br/>Первый Атрид промахнулся: копье его в сторону взяло.
  <br/>Вскоре за этим Пизандр по щиту Менелая ударил,
   <br/>Но оказался не в силах насквозь пронизать его медью;
   <br/>Щит задержал острие, близь копейца сломалося древко.
   </p>
<p>И на победу надеясь, троянец взыграл уже духом,
   <br/>Но Менелай, извлекая из ножен свой меч среброгвоздый,
  <br/>Бросился с ним на Пизандра; а тот под щитом приготовил
   <br/>Медный прекрасный топор, с топорищем большим из оливы,
   <br/>Дивно отточенным, длинным, — и оба пошли друг на друга.
   </p>
<p>По шишаку густогривого шлема троянец ударил
   <br/>Низко близь гребня. Но в миг, как ступил он вперед, сын Атрея
  <br/>Над переносицей в лоб поразил его; хрустнули кости.
   <br/>Выпали очи к ногам и, кровавые с прахом смешались.
   <br/>Сам он согнулся и лег. И ногою на грудь наступая,
   </p>
<p>Снял Менелай все доспехи и слово сказал, похваляясь:
   <br/>"Так отпадете и вы от судов аргивян быстроногих,
  <br/>О, ненасытные в битве, надменные дети троянцев!
   <br/>Вам не придется еще мне обиду нанесть иль бесчестье,
   <br/>Как уже раз нанесли, о, презренные псы, когда в сердце
   </p>
<p>Не убоялись тяжелого гнева гремящего Зевса
   <br/>Гостеприимца, кто скоро высокий ваш город разрушит.
  <br/>Вы у меня и супругу законную, вы и богатства,
   <br/>Тайно бежав, увезли, хоть радушно ей приняты были.
   <br/>Ныне вы страстно хотите во внутрь судов мореходных
   </p>
<p>Гибельный бросить огонь и убить всех героев ахейских.
   <br/>Но, и отвагой горя, вы, быть может, покинете битву.
  <br/>Отче Зевес! Утверждают, что мудростью ты превосходишь
   <br/>Всех и богов и мужей. Между тем ты виною всех бедствий,
   <br/>Ибо открыто мирволишь сим воинам наглым — троянцам,
   </p>
<p>В ком и отвага преступна всегда, оттого что не могут
   <br/>Шумом насытиться битвы, для всех одинаково страшной.
  <br/>Всем насыщаются люди: и сном, и любовью отрадной,
   <br/>И песнопением сладким, и стройным движениям пляски,
   <br/>Хоть насладиться всем этим мы больше хотим, чем войною.
   </p>
<p>Только троянцы одни ненасытно сражения алчут".
   <br/>Так говоря, Менелай беспорочный с убитого мужа
  <br/>Снял обагренные кровью доспехи и отдал дружине.
   <br/>Сам же, вернувшись, с бойцами передними снова смешался.
   <br/>Сын Пилемена царя той порой на него устремился,
   </p>
<p>Гарпалион, кто отцу дорогому сопутствовал в Трою.
   <br/>Но не вернулся обратно в любезную отчую землю.
  <br/>Дротом в средину щита Менелая ударил он близко,
   <br/>Но оказался не силах насквозь пронизать его медью
   <br/>Быстро к толпе он друзей отступил, уклоняясь от Парки,
   </p>
<p>Вкруг озираясь из страха, не ранит ли кто его медью.
   <br/>И Мерион, издалека стрелу в отступавшего бросив,
  <br/>В правое ранил бедро, и, пройдя под седалищной костью,
   <br/>Вышло с другой стороны острие, чрез пузырь пролетевши.
   <br/>Вмиг он присел, а потом на руках у товарищей милых
   </p>
<p>Дух испустил и лежал, словно червь, по земле распростертый.
   <br/>Черная кровь вытекала струею, песок орошая.
  <br/>И Пафлагонцы, отвагой дыша, хлопотали вкруг тела,
   <br/>На колесницу его положили, терзаемы грустью,
   <br/>И в Илион отвезли. С ними шел и родитель, рыдая,
   </p>
<p>Видя, как мертвого сына покинуло жизни дыханье.
   <br/>Сильно разгневался в сердце Парис из-за смерти героя,
  <br/>Ибо средь всех пафлагонцев ему приходился он гостем.
   <br/>Гневом в душе воспылав, он стрелу медноострую бросил.
   <br/>Некий был муж Евхенор, прорицателя сын Полиида,
   </p>
<p>Храбрый весьма и богатый, имевший жилище в Коринфе.
   <br/>Знал он, садясь на корабль, что жестокая ждет его Парка.
  <br/>Ибо не раз Полиид говорил ему, старец разумный,
   <br/>Что или дома ему от ужасной болезни погибнуть,
   <br/>Или упасть от троянской руки пред судами ахейцев.
   </p>
<p>Он избежал заодно и обидных укоров ахеян,
   <br/>И ненавистной болезни, в душе убоявшись страданий.
  <br/>Ранил его Приамид ниже уха и челюсти. Тотчас
   <br/>Вышла из тела душа и глубокая тьма его скрыла.
   <br/>Так поражая друг друга, они бушевали, как пламя.
   </p>
<p>Гектор, любезный Зевесу, еще не узнал и не ведал,
   <br/>Что от оружья данайцев погибло налево от флота
  <br/>Много троянских мужей, что, быть может, победа ахеян
   <br/>Станет решительной вскоре — так сильно земли колебатель
   <br/>Дух аргивян ободрял, да и сам помогал своей мощью.
   </p>
<p>Гектор стоял, где впервые прошел чрез ворота и стену,
   <br/>Силой прорвавши густые ряды щитоносцев данайских.
  <br/>Там, на возвышенный берег извлекши из моря седого,
   <br/>Протезилай и Аякс поместили суда свои рядом;
   <br/>Ниже чем в прочих местах аргивяне сложили там стену;
   </p>
<p>Там же сильнее всего бушевали герои и кони.
   <br/>Тою порой беотийцы, ионяне в длинных хитонах,
  <br/>Фояне, локры, равно как покрытые славой эпейцы
   <br/>От кораблей отражали с трудом, но прогнать не сумели
   <br/>Гектора, кто налетал, неустанный, похожий на пламя.
   </p>
<p>В первом стояли ряду из афинян отборные мужи.
   <br/>Их предводил Менесфей, храбрый сын Петеоса, а также
  <br/>Стихий, Фидас и могучий Биас. А Мегес, сын Филея,
   <br/>Дракий с бойцом Амфионом ряды предводили эпейцев.
   <br/>Фоян Медон предводил, а равно непреклонный Подаркес.
   </p>
<p>Сыном побочным Медон богоравного был Оилея,
   <br/>Братом чрез то приходился Аяксу, но жил он в Филаке,
  <br/>Вне своей отчей земли, ибо мужа убил на отчизне,
   <br/>Мачехи Эриопиды, жены Оилеевой, брата.
   <br/>Храбрый Подаркес был сыном царя Филакида — Ификла.
   </p>
<p>Оба они выступали пред строем воинственных фоян,
   <br/>И, защищая суда, с беотийцами рядом сражались.
  <br/>Все это время Аякс, сын царя Оилея проворный,
   <br/>Не отходил ни на шаг от Теламонида Аякса.
   <br/>Точно как двое быков темнокрасных по цельному пару
   </p>
<p>Крепко сколоченный плуг с одинаковым тащат усердьем,
   <br/>Так что у корня рогов на них пот проступает обильный,
  <br/>Все же влекут они плуг, по краям разрезающий пашню,
   <br/>Рядом идя бороздой, лишь ярмом разделенные гладким:
   <br/>Так они близко держались и обок стояли друг друга.
   </p>
<p>Но с Теламоновым сыном пришли и товарищи мужи,
   <br/>Силой гордясь и числом; они щит, чередуясь, держали,
  <br/>Если усталость и пот изнуряли колени героя;
   <br/>Локры же в строй не пошли за вождем Оилеевым сыном,
   <br/>Не закаленное сердце имея в бою рукопашном.
   </p>
<p>Не было даже у них густогривых блистающих шлемов,
   <br/>Не было светлых щитов округленных, ни ясенных копий.
  <br/>Лишь полагаясь на лук и на пращи из шерсти овечьей,
   <br/>Под Илион крепкостенный они за Аяксом приплыли.
   <br/>Часто стрелами они сокрушали фаланги троянцев.
   </p>
<p>Так впереди перед всеми Аяксы в доспехах прекрасных
   <br/>С войском троянцев сражались и Гектором в панцире медном,
  <br/>А позади притаилися локры, стреляя из лука.
   <br/>И позабыли троянцы про бой: одолели их стрелы.
   <br/>Тою порой к Илиону, открытому ветрам, троянцы
   </p>
<p>Грустно ушли бы назад от судов и палаток ахеян,
   <br/>Если бы Полидамас не сказал, подойдя к Приамиду:
  <br/>"Гектор, всегда ты упрям и ничьим увещаньям не внемлешь.
   <br/>Не оттого ли, что бог отличил тебя доблестью бранной,
   <br/>Ты и возмнил, что умней, чем другие, советовать можешь?
   </p>
<p>Только едва ли все это один совместить в состояньи.
   <br/>Боги дают одному отличаться военным искусством,
  <br/>Этому — пляской, другому игрою на цитре и пеньем,
   <br/>А у иного в груди громовержец Олимпа внедряет
   <br/>Мудрость, — плодами ее наслаждается множество смертных.
   </p>
<p>Мудрый спасает других и себе он бывает полезен.
   <br/>Ныне советовать стану, что кажется мне наилучшим.
  <br/>Всюду, тебя окружая, все поле сраженья пылает.
   <br/>Храбрые сердцем троянцы, чрез ров перешедши и стену,
   <br/>Частью стоят в стороне под оружием, частью воюют
   </p>
<p>В меньшем числе против многих, рассеяны пред кораблями.
   <br/>Лучше теперь отступи, собери всех героев храбрейших.
  <br/>Вместе тогда и обсудим, какое принять нам решенье,
   <br/>Приступом взять ли суда многогребные храбрых данайцев, —
   <br/>Ежели кто из богов даровать пожелает нам силу, —
   </p>
<p>Или назад от судов многогребных уйти невредимо.
   <br/>Сильно боюсь, что вчерашний нам долг возместят аргивяне.
  <br/>Муж ненасытный в сраженьи, у них на судах пребывает;
   <br/>Он, опасаюсь, недолго захочет остаться вне боя".
   <br/>Так он сказал, и понравилось Гектору мудрое слово.
   </p>
<p>Тотчас с своей колесницы на землю он спрыгнул в оружьи,
   <br/>И, обращаясь к герою, крылатое слово промолвил:
  <br/>"Полидамас, ты бы сам всех собрал здесь храбрейших героев.
   <br/>Я же отправлюсь туда, беспощадному бою навстречу.
   <br/>После назад возвращусь, как все нужные дам приказанья".
   </p>
<p>Молвил и вдаль устремился, похожий на снежную гору,
   <br/>Зычно крича, полетел меж троянских дружин и союзных.
  <br/>Гектора окрик услышав, герои толпой поспешили
   <br/>К Полидамасу, душою отважному сыну Панфоя.
   <br/>Гектор пошел по переднему ряду, ища, не найдет ли
   </p>
<p>Славного силой Гелена царя и вождя Деифоба,
   <br/>Азия сына Гортака. И сына его Адамаса.
  <br/>Только нигде их не мог отыскать невредимых и целых.
   <br/>Ибо одни на Ахейских кормах корабельных лежали,
   <br/>С милой душою простясь под оружьем отважных данайцев,
   </p>
<p>А остальные страдая от ран за стеной находились.
   <br/>И повстречался ему от плачевного боя налево
  <br/>Богоподобный Парис, муж прекрасноволосой Елены.
   <br/>Милых товарищей он ободрял, побуждая сражаться.
   <br/>Гектор, к нему подошедши, обидное вымолвил слово:
   </p>
<p>"Горе — Парис, женолюбец, прекрасный лицом обольститель!
   <br/>Где, говори, Деифоб, где Гелен, благородный владыка,
  <br/>Где Азиад Адамас и сам Азий, сын храбрый Гиртака?
   <br/>Отрионей где воинственный? Ныне высокая Троя
   <br/>К гибели мчится стремглав, — и твоя несомненна погибель".
   </p>
<p>И, возражая ему, Александр боговидный промолвил:
   <br/>"Гектор, отрадно тебе обвинять и того, кто невинен.
  <br/>Некогда я уклонялся от битвы, но только не нынче.
   <br/>Ибо почтенная мать и меня родила не бессильным.
   <br/>Ныне все время, с тех пор как дружины повел ты в сраженье,
   </p>
<p>Мы здесь стоим, и даем аргивянам отпор неустанно.
   <br/>Те же герои убиты, о ком ты меня вопрошаешь
  <br/>Только один Деифоб да Гелен, благородный воитель,
   <br/>С поля вернулися живы, тяжелыми копьями оба
   <br/>Ранены в руку, от смерти сберег их Кронид Олимпиец.
   </p>
<p>Ты нас теперь поведи, куда сердце тебя направляет,
   <br/>Мы же последуем все за тобою, усердия полны.
  <br/>Только хватало бы сил, недостатка не будет в отваге.
   <br/>Свыше же сил воевать, как бы кто ни желал, — невозможно".
   <br/>Так говоря, успокоил он сердце могучего брата.
   </p>
<p>Ринулся Гектор туда, где сраженье кипело сильнее
   <br/>Вкруг Кебриона вождя, беспорочного Полидамаса,
  <br/>Фалка, Орфея, Аскания и Полифета героя,
   <br/>Пальмиса, также Мориса, от Гиппотиона рожденных.
   <br/>Все из Аскании тучной с вчерашней явились зарею,
   </p>
<p>Воинам прежним на смену: Зевес побуждал их сражаться.
   <br/>Точно великая буря при встрече бушующих ветров
  <br/>С громом Зевеса отца устремляется вниз на долину,
   <br/>Падает с грохотом страшным на воды морские, и тотчас
   <br/>Волны покроются пеной среди многошумного моря
   </p>
<p>И серебрятся, вздуваясь, и скачут одна на другую:
   <br/>Так и троянцы, сплотясь, подвигалсь одни за другими
  <br/>И за вождями стремились, покрыты сверкающей медью.
   <br/>Гектор шел первым, похож на Арея, губителя смертных.
   <br/>Перед собою держал он свой щит равномерно округлый,
   </p>
<p>Крепкой обтянутый кожей и толстою медью обшитый.
   <br/>Шлем у него над челом пламенел, меднояркий и веял.
  <br/>Все обошел он фаланги ахейских дружин, испытуя,
   <br/>Сможет ли он их прорвать, под прикрытьем щита наступая.
   <br/>Только души не смутил он в груди непреклонных данайцев.
   </p>
<p>Первый, широко ступая, Аякс вызывающе крикнул:
   <br/>"Ближе ступай, горемычный. Зачем понапрасну пугаешь
  <br/>Войско ахеян? И мы не без опыта в деле военном.
   <br/>Но смирены аргивяне бичем беспощадным Зевеса.
   <br/>Верно, надеешься в сердце предать корабли разграбленью?
   </p>
<p>Руки же есть и у нас для защиты судов быстроходных.
   <br/>Раньше, надеюсь, погибель настигнет ваш город богатый,
  <br/>Нашими взятый руками, разрушенный до основанья.
   <br/>И для тебя, уповаю, уже недалеко то время,
   <br/>Как, убегая ты взмолишься Зевсу и прочим бессмертным,
   </p>
<p>Чтобы скорее, чем соколы, кони твои полетели,
   <br/>В город с тобою спасаясь и пыль по долине вздымая".
  <br/>Только что кончил он слово, как справа поднялася птица —
   <br/>Быстро парящий орел. Ободренные знаменьем добрым,
   <br/>Вскрикнуло войско ахеян. А Гектор блистательный молвил:
   </p>
<p>"О, пустомеля Аякс! О, хвастливый болтун, что сказал ты?
   <br/>Если бы столь несомненно всю жизнь считался я сыном
  <br/>Эгидодержца Зевеса, рожденным почтенною Герой,
   <br/>Если б меня почитали, как чтят Аполлона с Афиной,
   <br/>Как несомненно, что нынешний день принесет вам погибель,
   </p>
<p>Всем без изъятья. И ты, в их числе, умерщвленный поляжешь,
   <br/>Если дерзнешь дожидаться копья моего, что разрежет
  <br/>Нежную кожу твою. И тогда, пред судами свалившись,
   <br/>Воронов наших и псов своим жиром и мясом насытишь".
   <br/>Так говоря, он пошел, а за ним все вожди устремились,
   </p>
<p>Крик издавая ужасный, а сзади кричало все войско.
   <br/>Вскликнули также ахейцы, в душе не забыв про отвагу,
  <br/>Но поджидая бесстрашно троянских вождей наступавших.
   <br/>Клики двух воинств достигли эфира и света Зевеса.
  </p>
<h2>ПЕСНЬ ЧЕТЫРНАДЦАТАЯ</h2>
<h3>Усыпление Зевса.</h3><p>Нестор еще наслаждался питьем, когда клики услышал.
   <br/>Он Эскулапову сыну крылатое слово промолвил:
   <br/>"О, Махаон богоравный, подумай, чем кончится это?
   <br/>Крики бойцов молодых пред судами становятся громче.
   </p>
<p>Но оставайся сидеть и вином наслаждайся искристым,
  <br/>Выжди, пока Гекамеда, прекрасноволосая дева,
   <br/>Теплую баню нагреет и прах с тебя смоет кровавый.
   <br/>Я же разведаю все, поспешив на дозорное место".
   <br/>Так произнесши, надел он округлый, стоявший в палатке,
   </p>
<p>Щит Фразимеда, коней укротителя, милого сына,
  <br/>Медью сверкавший: с отцовским щитом Фразимед удалился.
   <br/>Тяжкое взял он копье, на конце заостренное медью,
   <br/>Выйдя из ставки, он вскоре увидел печальную битву,
   <br/>Как отступали данайцы, а войско надменных троянцев
   </p>
<p>Сзади на них напирало, низринув ахейскую стену.
  <br/>Точно как ветров свистящих предчувствуя скорую близость,
   <br/>Дальнее море темнеет, колебля безмолвные волны
   <br/>Ровно на месте одном, ни туда, ни сюда не бросая,
   <br/>Долго, пока не примчится от Зевса решающий ветер:
   </p>
<p>Так колебался старик, обсуждая в душе два решенья,
  <br/>Лучше ли броситься в битву в толпу быстроконных данайцев,
   <br/>Или к Атриду пойти Агамемнону, пастырю войска.
   <br/>И, размышлявшему так, показалось ему наилучшим
   <br/>К сыну Атрея пойти. А бойцы той порою друг друга
   </p>
<p>В битве рубили, сражаясь, и громко вкруг тел их звенела
  <br/>Медь под ударами тяжких мечей или копий двуострых.
   <br/>Вскоре ему повстречались владыки, взращенные Зевсом;
   <br/>Ранены острою медью, они из судов своих вышли,
   <br/>Царь Диомед, Одиссей и могучий Атрид Агамемнон.
   </p>
<p>Все корабли далеко от сражения сдвинуты были
  <br/>На берег моря седого. Передний лишь ряд аргивяне
   <br/>Вплоть извлекли до равнины, стеной обведя пред кормами,
   <br/>Ибо морское прибрежье, при всей ширине, не могло бы
   <br/>Все корабли их вместить и войскам приходилось бы тесно.
   </p>
<p>Вот почему они флот разместили уступообразно,
  <br/>Берег залива наполнив, пространство от мыса до мыса.
   <br/>Вышли вожди, чтоб разведать причину смятенья и криков
   <br/>И, опираясь на копья, вперед направлялись, безмерно
   <br/>Горем терзаясь в душе. Той порой им навстречу попался
   </p>
<p>Нестор старик и сердца в их груди взволновал он испугом.
  <br/>С речью к нему обращаясь сказал Агамемнон владыка:
   <br/>"Сын благородный Нелея, великая слава Ахеян,
   <br/>Нестор, зачем ты пришел, мужегубную битву покинув?
   <br/>Сильно боюсь, как бы Гектор могучий не выполнил слова,
   </p>
<p>Как угрожал он недавно в троянских рядах, похваляясь,
  <br/>Что в Илион от судов мореходных вернется не раньше,
   <br/>Чем корабли уничтожит огнем и убьет всех данайцев;
   <br/>Так он тогда угрожал, и все это сбывается ныне.
   <br/>Боги, ужель и другие ахейцы в прекрасных доспехах
   </p>
<p>Гнев, на подобье Ахилла, в душе на меня затаили
  <br/>И оттого пред кормами судов не желают сражаться!"
   <br/>И, отвечая, сказал ему Нестор, наездник Геренский;
   <br/>"Все это нынче сбылось, очевидными бедствия стали,
   <br/>Сам бы высокогремящий Зевес не сумел отменить их.
   </p>
<p>Ибо стена уже пала, которую все мы считали
  <br/>Несокрушимым оплотом судов и ахейского войска.
   <br/>Ныне близ быстрых судов они бой завязали упорный,
   <br/>И невозможно узнать, как бы ты наблюдать ни старался,
   <br/>По направленью какому гонимые мчатся ахейцы.
   </p>
<p>Всюду их бьют без разбора и крики доходят до неба.
  <br/>Дайте ж, обсудим теперь, чем окончится это. Быть может,
   <br/>Мудрость спасет нас. Лишь в бой не советую вам я вернуться,
   <br/>Ибо никак невозможно, чтоб раненый воин сражался".
   <br/>Снова к нему обратился владыка мужей Агамемнон:
   </p>
<p>"Если, о, Нестор, враги пред кормами судов уж воюют,
  <br/>Если и ров, и стена крепкозданная не помогли нам,
   <br/>Хоть аргивяне не мало над ними трудились, в надежде
   <br/>Несокрушимый оплот для себя и для флота построить —
   <br/>Знать всемогущему Зевсу Крониду так было угодно,
   </p>
<p>Чтобы вдали от Эллады погибли ахейцы без славы.
  <br/>Прежде я ведал, когда аргивян защищал он охотно,
   <br/>Ведаю ныне, что он возвеличить желает троянцев,
   <br/>Словно блаженных богов, и связал наши мощные руки.
   <br/>Дайте ж поступим теперь, сообразно тому, что скажу вам:
   </p>
<p>Те корабли, что поближе лежат от воды на прибрежье,
  <br/>Сдвинем скорей, совлечем на поверхность священного моря,
   <br/>Там утвердим их высоко на якорных камнях, покуда
   <br/>Снидет священная ночь и троянцы от битвы устанут.
   <br/>А с наступлением ночи все сдвинем суда остальные,
   </p>
<p>Ибо не стыдно бежать от погибели даже средь ночи.
  <br/>Лучше бежать и спастись. Чем остаться и сделаться пленным".
   <br/>Но, исподлобья взглянув, Одиссей многоумный промолвил:
   <br/>"Слово какое, Атрид, из уст твоих вырвалось ныне.
   <br/>О, злополучный, тебе над трусливым бы властвовать войском,
   </p>
<p>А не начальствовать нами, которым Зевес Олимпиец
  <br/>Много опаснейших войн предоставил успешно окончить,
   <br/>С детства до старости самой, пока не умрет из нас каждый.
   <br/>Так ли желаешь покинуть широкодорожную Трою,
   <br/>Из-за которой мы столько уже претерпели несчастий?
   </p>
<p>Лучше молчи, чтоб никто из ахейских дружин не услышал
  <br/>Слова, какого из уст никогда бы не выпустил воин,
   <br/>Кто в своих мыслях умеет разумно обдумывать речи,
   <br/>Кто скиптродержцем рожден и кому повинуется войско,
   <br/>Столь же большое числом, как данайцы, которыми правишь.
   </p>
<p>Я отрицаю и пользу совета, который даешь нам,
  <br/>Ибо в то время, как длится смятенье и битва, велишь ты
   <br/>В море совлечь корабли оснащенные, чтобы троянцам
   <br/>Большую радость доставить, уже победителям в битве,
   <br/>Нам же погибель и смерть. Благородные дети ахеян
   </p>
<p>Не устоят среди боя, едва мы суда наши сдвинем,
  <br/>Битву покинут они, озираясь, как броситься в бегство.
   <br/>Тою порой твой совет нас погубит, владыка народов".
   <br/>И, отвечая, промолвил владыка мужей Агамемнон:
   <br/>"Тяжко мне душу пронзил, Одиссей, ты укором жестоким.
   </p>
<p>Я никогда не велел, чтобы храбрые дети ахейцев
  <br/>Против желанья спустили суда на священное море.
   <br/>Пусть же разумный совет кто-нибудь между вами предложит,
   <br/>Муж молодой или старый: он будет равно мне любезен".
   <br/>И отозвался средь них Диомед, среди боя отважный:
   </p>
<p>"Близок тот муж, не искать вам его, если слушать хотите.
  <br/>Не осуждайте меня и не гневайтесь в сердце за то лишь,
   <br/>Что между вами из всех прихожусь по рождению младшим.
   <br/>Тем я горжусь, что рожден от героя отца, — от Тидея,
   <br/>Мужа, кого подле Фив покрывает высокая насыпь.
   </p>
<p>Трое детей беспорочных родилося встарь у Порфея:
  <br/>Жили в Плевроне они, а равно в Калидоне скалистом,
   <br/>Агрий, Мелас и Эней — кто отца моего был родитель —
   <br/>Третий из них по летам, но по воинской доблести первый.
   <br/>Он в Калидоне остался, отец же мой, долго блуждая,
   </p>
<p>В Аргосе дом свой построил: так Зевс пожелал и все боги.
  <br/>В жены избрал он Адрастову дочь, обитая в чертоге,
   <br/>Благами жизни богатом, владея обширным участком
   <br/>Тучной земли, окруженной густыми рядами деревьев,
   <br/>Много имея скота. И средь всех аргивян отличался
   </p>
<p>Он как метатель копья. Вам известно, что все это правда.
  <br/>Вот почему не считайте меня по рожденью бессильным,
   <br/>Не презирайте совета, который скажу вам, обдумав.
   <br/>В битву идем, не взирая на раны: нужда заставляет.
   <br/>Сами держаться мы будем вне стрел, от сраженья поодаль,
   </p>
<p>Чтобы вторично никто не был ранен на раненом месте.
  <br/>Только других, побуждая, отправим в смятение битвы,
   <br/>Тех, кто теперь, прохлаждаясь, стоят в стороне и не бьются".
   <br/>Так он сказал, и они подчинились, послушны совету,
   <br/>В битву пошли, предводимы владыкой народов Атридом.
   </p>
<p>Славный земли колебатель меж тем сторожил не напрасно,
  <br/>Но, уподобившись старцу, пошел полководцам навстречу,
   <br/>Взял Агамемнона, сына Атрея, за правую руку
   <br/>И, обращаясь к герою, крылатое слово промолвил:
   <br/>"Ныне, должно быть, Атрид, веселится в груди Ахиллеса
   </p>
<p>Злобное сердце при виде убийства и бегства ахеян!
  <br/>Ибо в жестокой душе его нет состраданья нисколько,
   <br/>Но да погибнет сей воин, пусть бог поразит его горем.
   <br/>Нет, не в конец на тебя рассердились блаженные боги.
   <br/>Будет пора, и вожди, и советники войска троянцев
   </p>
<p>Пыль по долине поднимут, и сам ты увидишь глазами,
  <br/>Как побегут они в город от ваших судов и палаток".
   <br/>Так говоря, он пронзительно крикнул и ринулся полем.
   <br/>Точно как если б в сраженьи воскликнуло девять иль десять
   <br/>Тысяч отважных мужей, приступающих к распре Арея:
   </p>
<p>Так из могучей груди знаменитый земли колебатель
  <br/>Голос издал той порою. И каждому в сердце ахейцу
   <br/>Буйную силу вдохнул он и страсть воевать и сражаться.
   <br/>А златотронная Гера в то время за всем наблюдала,
   <br/>Стоя на выси Олимпа. Видала она Посейдона,
   </p>
<p>Милого брата родного и деверя, как подвизался
  <br/>Он в мужегубном сраженьи, — и в сердце своем веселилась.
   <br/>Также видала Зевеса сидящим на крайней вершине
   <br/>Иды, обильной ключами, и был ей Зевес ненавистен.
   <br/>Стала тогда размышлять волоокая Гера богиня,
   </p>
<p>Как обольстить бы ей разум Эгидодержавного Зевса.
  <br/>И показалось богине в душе наилучшим решеньем
   <br/>Принарядиться сперва и взойти на высокую Иду,
   <br/>Не пожелает ли Зевс Олимпиец вблизи ее тела
   <br/>В сладкой любви опочить, не прольет ли она на ресницы
   </p>
<p>И на сознанье его исцеляющий сон благодатный.
  <br/>Гера пошла в свой покой, что Гефест, милый сын, ей построил,
   <br/>К притолкам крепкие двери привесивши с тайным засовом.
   <br/>Так чтоб никто из бессмертных его не умел отодвинуть.
   <br/>Гера, вошедши туда, притворила блестящие двери.
   </p>
<p>Прежде всего она смыла всю грязь с обольстительной кожи
  <br/>Светлой амврозией; после вся жирным натерлась елеем,
   <br/>Что находился у ней, благовонный, божественно нежный:
   <br/>Стоило тронуть его в меднозданном чертоге Зевеса,
   <br/>И аромат разливался кругом по земле и по небу.
   </p>
<p>Этим елеем она умастивши роскошное тело,
  <br/>Волосы стала чесать, заплетая руками их в косы;
   <br/>Светлые, пышно они с головы ниспадали нетленной.
   <br/>В легкий богиня затем облачилась покров, что Паллада,
   <br/>Долго трудясь, ей соткала, и дивным шитьем испестрила.
   </p>
<p>Пряжками этот покров на груди застегнув золотыми,
  <br/>Гера приладила пояс, украшенный ста бахромами,
   <br/>Яркие вдела в отверстья ушей, проколотых ровно,
   <br/>Серьги о трех жемчугах и большой красотой засияла.
   <br/>Дивная в сонме богов покрывалом окуталась сверху,
   </p>
<p>Сшитым недавно, прекрасным, сияющим, точно как солнце,
  <br/>Пару сандалий красивых к блестящим ногам подвязала.
   <br/>И, украшения все возложив на прекрасное тело,
   <br/>Вышла из спальни она и, поодаль от прочих бессмертных
   <br/>В сторону взяв Афродиту, такое ей слово сказала:
   </p>
<p>"Ныне, дитя дорогое, мою ты исполнишь ли просьбу,
  <br/>Или, быть может, откажешь, за то на меня негодуя,
   <br/>Что аргивян защищаю, а ты помогаешь троянцам?"
   <br/>Ей, отвечая, промолвила Зевсова дочь Афродита:
   <br/>"Кроноса славного дочь, о, богиня почтенная Гера,
   </p>
<p>Выскажи просьбу; душа побуждает меня согласиться,
  <br/>Если исполнить могу, если просьба твоя исполнима".
   <br/>В мыслях коварствуя, ей отвечает почтенная Гера:
   <br/>"Дай мне на время ту силу любви и желаний, которой
   <br/>Всех ты равно покоряешь бессмертных и смертнорожденных.
   </p>
<p>Ныне к пределам иду плодоносной земли, чтоб увидеть
  <br/>И Океана, — отца всех бессмертных, — и мать их Тефису,
   <br/>Тех, что в чертоге своем воспитали меня и взрастили,
   <br/>Взявши у Реи богини, в то время как Зевс Громовержец
   <br/>Кроноса с неба низверг под пустынное море и землю.
   </p>
<p>Их посетить я иду и раздор прекратить непрерывный,
  <br/>Ибо уж долгое время они избегают друг друга,
   <br/>Гневом объятые в сердце, от ложа любви уклоняясь.
   <br/>Если я речью смогу убедить их любезное сердце,
   <br/>Если опять приведу их на ложе в любви сочетаться,
   </p>
<p>Вечно они меня будут желанною звать и почтенной".
  <br/>Ей отвечала на то Афродита с улыбкою нежной:
   <br/>"Нет, не хочу и нельзя твоего не исполнить желанья,
   <br/>Ибо в объятьях ты спишь Громовержца верховного Зевса".
   <br/>Так говоря, на груди она пояс цветной развязала,
   </p>
<p>Дивно расшитый, в котором таились все чары богини:
  <br/>В нем и любовь, и желанья, и сладкие сердцу беседы,
   <br/>В нем и соблазн речей, ослеплявший порою и мудрых.
   <br/>Пояс вручила она и такое промолвила слово:
   <br/>"Вот он, бери и на грудь положи этот пояс узорный,
   </p>
<p>Все в нем скрываются чары и с ним ты, надеюсь, вернешься,
  <br/>Не безуспешно свершив то, что ныне затеяла в мыслях".
   <br/>Так говорила она; улыбнулась почтенная Гера
   <br/>И, улыбаясь, на грудь положила узорчатый пояс.
   <br/>В пышный чертог свой вернулась Зевесова дочь Афродита,
   </p>
<p>Гера же вдаль устремилась, покинув вершину Олимпа,
  <br/>И Пиерию пройдя, и страну Эмафии прекрасной,
   <br/>К снежным горам полетела фракийцев, наездников резвых,
   <br/>К их высочайшим вершинам, земли не касаясь ногами,
   <br/>После, минуя Афон, понеслась через бурное море,
   </p>
<p>И на Лемнос опустилась и прибыла в город Фоаса.
  <br/>Там она Сон повстречала, кто братом приходится Смерти,
   <br/>За руку бога взяла и такое промолвила слово:
   <br/>"Сон, о, владыка всеобщий бессмертных и смертнорожденных,
   <br/>Некогда просьбы мои исполнял ты, исполни и ныне.
   </p>
<p>Я же пребуду за это тебе навсегда благодарной.
  <br/>Ты усыпи мне у Зевса под веками светлые очи
   <br/>В самый тот миг, когда лежа, мы с ним насладимся любовью.
   <br/>Трон подарю я тебе весь из золота, дивный, нетленный.
   <br/>Сын мой любезный, Гефест обоюдохромой, потрудившись,
   </p>
<p>Сам изготовит его, а для ног прикрепил он скамейку,
  <br/>Где, восседая в пирах, будешь белые ноги покоить".
   <br/>И, отвечая на это, промолвил ей Сон безмятежный:
   <br/>"Кроноса славного дочь, о, богиня почтенная Гера!
   <br/>Я бы другого кого из богов, существующих вечно,
   </p>
<p>Мог без труда усыпить, даже бурный поток Океана,
  <br/>Бога, который рождение дал остальным всем бессмертным.
   <br/>Только к Зевесу Крониду приблизиться я не осмелюсь,
   <br/>Не усыплю я его, коли сам он того не прикажет.
   <br/>Ибо уже умудрен я твоею подобною просьбой,
   </p>
<p>В день, когда славный воитель, бестрепетный сын Громовержца,
  <br/>От Илиона отплыл, разрушивши город троянцев.
   <br/>Разум тогда усыпил я Эгидодержавного Зевса,
   <br/>Нежно его обнимая. Ты ж гибель готовя Гераклу,
   <br/>Подняла ветров дыханье поверх разъяренного моря
   </p>
<p>И отнесла его вдаль к населенному острову Косу
  <br/>Прочь от товарищей всех. А проснувшись Кронид рассердился.
   <br/>Всех разогнал он богов по чертогу, меня же всех больше
   <br/>Гневно искал и с небес, уничтожив, низринул бы в море,
   <br/>Если бы Ночь не укрыла, царица людей и бессмертных.
   </p>
<p>К ней убежал я, спасаясь, и Зевс, хоть рассерженный сильно,
  <br/>Тотчас отстал: огорчить быстролетную Ночь он боялся.
   <br/>Ныне опять мне велишь невозможное дело исполнить".
   <br/>И волоокая так отвечала почтенная Гера:
   <br/>"Сон, о, зачем ты об этом теперь вспоминаешь напрасно?
   </p>
<p>Разве боишься, что Зевс за троянцев заступится так же,
  <br/>Как рассердился тогда из-за милого сына Геракла?
   <br/>Лучше идем, и тебе я хариту одну из юнейших
   <br/>В жены отдам, называть ее будешь супругой любезной,
   <br/>Ту, по которой всегда ты томился в душе — Пазифею".
   </p>
<p>Так она молвила. Сон, восхищенный, сказал, отвечая:
  <br/>"Ты поклянись мне сперва непреложною Стикса водою,
   <br/>Правой рукою коснись необъятной земли плодоносной,
   <br/>Левой — зеркального моря, и пусть нам свидетели будут
   <br/>Все под землею живущие с Кроносом вечные боги,
   </p>
<p>Что необманно отдашь мне хариту одну из юнейших,
  <br/>Ту, по которой всегда я томился в душе — Пазифею".
   <br/>Так он сказал. Подчинилась ему белорукая Гера,
   <br/>Клятву дала, как велел он, и всех поименно назвала
   <br/>В Тартаре скрытых богов, которым названье — Титаны.
   </p>
<p>После того, как она присягнула и клятву свершила,
  <br/>Оба, окутаны тучей, обратной помчались дорогой,
   <br/>Имбр и город Лемнос позади за собою оставив.
   <br/>К Иде, отчизне зверей, прилетели они многоводной,
   <br/>К мысу Лектону, где прежде покинули море; оттуда
   </p>
<p>Сушей пошли — и леса под ногами их низко качались.
  <br/>Сон оставался там ждать, чтобы Зевс не видал его близко;
   <br/>С этою целью он влез на громадную ель, что на Иде
   <br/>В те времена поднималась по воздуху в область эфира.
   <br/>Там, средь еловых ветвей, притаился он, образ принявши
   </p>
<p>Птицы, живущей в горах, голосистой, которую боги
  <br/>Все называют Халкидой, а смертные люди — Килиндой.
   <br/>Гера меж тем поспешила взобраться на Гаргар — вершину
   <br/>Иды высокой — и Зевс увидал ее, туч собиратель.
   <br/>Только ее он заметил — и страсть в нем окутала разум,
   </p>
<p>Точно в тот день, как впервые они сочетались любовью,
  <br/>Оба на ложе взойдя, от родителей милых украдкой.
   <br/>К ней подошел Громовержец и слово сказал, вопрошая:
   <br/>"Гера, куда так поспешно с Олимпа шаги направляешь?
   <br/>Ни колесницы твоей не видать, ни коней быстроногих".
   </p>
<p>В мыслях лукавя, ему отвечала почтенная Гера:
  <br/>"Я отправляюсь к пределам земли плодоносной, чтоб видеть
   <br/>И Океана, отца всех бессмертных, и мать их Тефису,
   <br/>Тех, что в чертоге своем воспитали меня и взрастили,
   <br/>Их навестить я иду и раздор прекратить непрерывный,
   </p>
<p>Ибо уж долгое время они избегают друг друга,
  <br/>Гневом объятые в сердце, от ложа любви уклоняясь.
   <br/>Кони стоят у подножия Иды, богатой ключами;
   <br/>Быстро они понесут меня всюду по морю и суше.
   <br/>Ради тебя с Олимпийской вершины сюда я спустилась,
   </p>
<p>Чтоб не сердился ты после, когда бы украдкой пошла я
  <br/>В пышный чертог Океана, текущего в русле глубоком".
   <br/>"И, отвечая, сказал ей Зевес, облаков собиратель:
   <br/>"Гера, успеешь и после отправиться в дом Океана.
   <br/>Ныне любовью с тобою давай насладимся на ложе,
   </p>
<p>Ибо ни разу любовь ни к богине, ни к женщине смертной,
  <br/>Не покоряла так сильно меня, вокруг сердца разлившись.
   <br/>Так никогда не любил я супруги царя Иксиона,
   <br/>Что родила Пирифоя, с бессмертными равного мужа,
   <br/>Ни белоногой Данаи, Афризия дочери дивной,
   </p>
<p>Что родила мне Персея, славнейшего в сонме героев,
  <br/>Ни красотою прославленной дочери Феникса милой,
   <br/>Что родила мне Миноса, а также бойца Радамаса.
   <br/>Так не любил я Семелы, ни в Фивах прекрасной Алкмены,
   <br/>Что родила мне Геракла, отважного сердцем ребенка,
   </p>
<p>А Дионисий рожден был Семелой, — отрада для смертных.
  <br/>Так не любил я Деметры, царицы прекрасноволосой,
   <br/>Ни знаменитой Латоны, ни даже тебя, о, супруга.
   <br/>Весь я исполнен любви и охвачен желанием сладким".
   <br/>В мыслях лукавя, ему отвечает почтенная Гера:
   </p>
<p>"О, всемогущий Кронид, какое ты слово промолвил!
  <br/>Хочешь на ложе теперь насладиться со мною любовью
   <br/>Здесь, на возвышенной Иде, открытой для глаз отовсюду?
   <br/>Что если нас кто-нибудь из богов, существующих вечно,
   <br/>Спящими вместе увидит, а после расскажет всем прочим?
   </p>
<p>Вставши от ложа любви, не вернусь я потом в меднозданный
  <br/>Твой Олимпийский чертог; то казалось бы мне непристойным.
   <br/>Если же вправду желаешь и так твоей воле угодно,
   <br/>Есть у нас спальный покой, что возлюбленный сын нам построил,
   <br/>Славный Гефест, кто повесил на притолки крепкие двери.
   </p>
<p>Там мы и можем прилечь, если ложе тебя привлекает".
  <br/>И, отвечая, сказал ей Зевес, облаков собиратель:
   <br/>"Гера, не бойся, чтоб кто из богов или смертнорожденных
   <br/>Спящими нас увидал: таким я густым приукрою
   <br/>Облаком нас золотым. К нам и солнце тогда не проникнет,
   </p>
<p>Солнце, которого свет, проникая повсюду, все видит".
  <br/>Так произнесши, Кронид заключает супругу в объятья.
   <br/>Тотчас под ними земля возрастила цветущие травы,
   <br/>Лотос, покрытый росой, и шафран, и цветы гиацинта,
   <br/>Нежные, пышногустые, высоко вздымавшие стебли.
   </p>
<p>Там они оба легли, золотым осененные сверху
  <br/>Облаком дивным, откуда, сверкая, роса ниспадала.
   <br/>Так на возвышенном Гаргаре Зевс опочил безмятежно,
   <br/>Геру в объятьях держа, побежденный и сном и любовью.
   <br/>Сладостный Сон, между тем, побежал к кораблям быстроходным
   </p>
<p>С вестью спеша к Посейдону, кто землю колеблет и держит.
  <br/>Близко к нему подойдя, он крылатое слово промолвил:
   <br/>"Ныне, о, царь Посейдон, помогай благосклонно ахейцам,
   <br/>Славу им в битве даруй хоть на краткое время, покуда
   <br/>Зевс почивает. Глубоко я сном его сладким окутал.
   </p>
<p>Гера прельстила Кронида, чтоб с нею в любви опочил он"!
  <br/>Так говоря, к племенам он разумных людей удалился,
   <br/>Больше еще побудив Посейдона на помощь данайцам.
   <br/>Бросившись к первым рядам, так воскликнул земли колебатель:
   <br/>"Снова ли Гектору мы, аргивяне, уступим победу,
   </p>
<p>Сыну Приама, чтоб взял корабли он и славой покрылся?
  <br/>Так он хвалился, грозя, оттого что Ахилл быстроногий
   <br/>На мореходных судах пребывает, терзаемый гневом.
   <br/>Только по воине этом недолго бы мы тосковали,
   <br/>Если бы сами все ринулись в бой, помогая друг другу.
   </p>
<p>Дайте, о други, теперь покоритесь тому, что скажу вам:
  <br/>Бросим на плечи щиты, покрупней отобрав и покрепче,
   <br/>Головы медью покроем далеко блистающих шлемов,
   <br/>В руки же копья возьмем подлинней и отправимся в битву.
   <br/>Я поведу вас вперед и недолго тогда, уповаю,
   </p>
<p>Гектор останется в поле, хотя он неистовством дышит.
  <br/>Если же с легким щитком между нами есть доблестный воин,
   <br/>Слабому пусть отдает этот щит и берет себе лучший".
   <br/>Так он промолвил. Они же поспешно ему покорились.
   <br/>Сами цари, хоть страдая от ран, их построили в битву, —
   </p>
<p>Храбрый Тидид, Одиссей и владыка Атрид Агамемнон.
  <br/>Всю они рать обошли и обмен совершили оружья,
   <br/>Лучшее лучшим давали, оставивши худшее худшим.
   <br/>И аргивяне, облекшись вкруг тела блестящею медью,
   <br/>В битву пошли; предводил их земли колебатель могучий,
   </p>
<p>Тяжкой рукою сжимая губительный меч длинноострый,
  <br/>Блеском похожий на молнию: с ним невозможно тягаться
   <br/>В сече кровавой, — он страхом удерживал храбрых героев.
   <br/>В свой же черед и троянцев построил блистательный Гектор
   <br/>Спор беспощадного боя тогда меж собой завязали
   </p>
<p>Бог Посейдон темнокудрый и Гектор, блистательый смертный,
  <br/>Этот бесстрашных троянцев, а тот аргивян защищая.
   <br/>Море кипело, шумя, близь судов и палаток ахейских,
   <br/>Тою порой, как войска с ужасающим криком столкнулись.
   <br/>Но и морские валы не дробятся так шумно об землю,
   </p>
<p>Если Борей их повсюду подъемлет дыханием грозным,
  <br/>С силой такой и пожар не гудит, распылавшись далеко
   <br/>В чаще лесной, когда пламя встает и весь лес пожирает,
   <br/>Ветер так громко не воет в вершинах дубов густокудрых,
   <br/>Ежели он, разыгравшись, бушует с неистовой силой,
   </p>
<p>Как закричали тогда аргивяне и мужи троянцы.
  <br/>С криком ужасным герои одни на других устемились.
   <br/>Первый ударил Аякса копьем шлемовеющий Гектор,
   <br/>Прямо лицом обращенный к герою, и не промахнулся.
   <br/>В грудь он попал, где сходились два пояса, стянутых крепко,
   </p>
<p>Первый с щитом. А другой. Что поддерживал меч среброгвоздый.
  <br/>Нежное тело они защитили. Разгневался Гектор,
   <br/>Видя, что острая медь полетела напрасно.
   <br/>Быстро к толпе он друзей отступил, убегая от Парки.
   <br/>Только что он повернулся, Аякс Теламонид великий
   </p>
<p>Камень приподнял из тех, что тогда меж ногами ахейцев
  <br/>Кучей валялись, опорой служа для судов быстроходных,
   <br/>И через обод щита поразил его в грудь, подле шеи.
   <br/>Камень он кубарем бросил и тот полетел, завертевшись.
   <br/>Точно как падает дуб от удара гремящего Зевса,
   </p>
<p>Вырванный с корнем, и серы зловещий разносится запах,
  <br/>Бодрости духа лишая того, кто вблизи это видит,
   <br/>Ибо ужасны перуны великого Зевса Кронида:
   <br/>Также мгновенно и Гектор на землю во прах повалился.
   <br/>Древко из рук уронил он, и щит покатился со шлемом,
   </p>
<p>Звякнули громко на нем испещренные медью доспехи.
  <br/>С криком пронзительным дети ахейцев к нему подбежали,
   <br/>Тело надеясь увлечь и бросая несчетные стрелы.
   <br/>Только никто из ахеян не мог предводителя войска
   <br/>Ранить копьем иль мечем, ибо раньше вожди подоспели, —
   </p>
<p>Полидамас и Эней, и герой Агенор богоравный,
  <br/>И Сарпедон, полководец ликийцев, и Главк беспорочный.
   <br/>Также другие друзья не покинули Гектора в поле,
   <br/>Но оградили, уставив щиты, округленные ровно,
   <br/>И понесли на руках из сраженья, пока не достигли
   </p>
<p>Быстрых коней, что вблизи от смятения битвы жестокой
  <br/>Ждали, — возница держал их, на пышную став колесницу.
   <br/>В город помчали они Приамида, стенавшего тяжко.
   <br/>Вскоре друзья привезли его к броду реки светлоструйной,
   <br/>Многопучинного Ксанфа, дитяти бессмертного Зевса.
   </p>
<p>Сняв с колесницы, они положили героя на землю
  <br/>И поливали водой: он очнулся, глаза открывая.
   <br/>После привстал на колени и харкать стал черною кровью,
   <br/>Но опрокинулся снова на землю — и светлые очи
   <br/>Сумрак окутал ночной: он еще оглушен был ударом.
   </p>
<p>Лишь увидали ахейцы, что Гектор герой удалился,
  <br/>Как налетели опять на троянцев, подумав о битве.
   <br/>Сын Оидея, проворный Аякс, впереди перед всеми
   <br/>С острым копьем устремился и сына Энопса ударил
   <br/>Сатния. Нимфою был он рожден беспорочной Наядой
   </p>
<p>Пасшему стадо Энопсу вблизи берегов Сатниея.
  <br/>Сын Оилея, копьем знаменитый, подвинулся близко,
   <br/>В пах его ранил и на земь поверг, а над телом героя
   <br/>Гибельный бой завязали троянцы и дети ахеян.
   <br/>Полидамас Панфоид за убитого мстителем вышел;
   </p>
<p>Бросив копье, он в плечо Профоэнора ранил
  <br/>Арлеиликова сына, — копье чрез плечо пролетело.
   <br/>Тотчас он в прах повалился, хватая ладонями землю.
   <br/>Полидамас же тогда закричал, похваляясь безмерно:
   <br/>"Нет, не напрасно опять, полагаю, копье пролетело,
   </p>
<p>Брошено мощной рукой непреклонного сына Панфоя.
  <br/>Некий ахейский герой его в теле понес и, надеюсь,
   <br/>В область Аида сойдет он, на это копье опираясь".
   <br/>Так он хвалился, и больно ахейцам от слов его стало.
   <br/>Всех же больней уязвил он словами отважное сердце
   </p>
<p>Теламонида Аякса: с ним рядом сражался убитый.
  <br/>На отступавшего мужа он светлым копьем замахнулся,
   <br/>Но Панфоид уклониться успел от погибели черной,
   <br/>В сторону прыгнув; удар же достался бойцу Архелоху,
   <br/>Сыну вождя Антенора; на смерть обрекли его боги.
   </p>
<p>В место ударил он, где голова прикрепляется к шее,
  <br/>В верхний попал позвонок, обе шейные мышцы разрезав.
   <br/>И голова Архелоха ноздрями и ртом, при паденьи,
   <br/>Раньше коснулася праха, чем голени ног и колени.
   <br/>Громко Аякс закричал, обращаясь к Панфоеву сыну:
   </p>
<p>"Полидамас, рассуди и скажи мне всю правду; ужели
  <br/>Этот упавший герой Протоэнору не равноценен?
   <br/>Сам не плохим он казался, а также родителей добрых.
   <br/>Не Антенору ль, коней укротителю, братом иль сыном
   <br/>Он приходился? Похож он весьма на родню Антенора".
   </p>
<p>Так вопрошал он, хоть знал хорошо; огорчились троянцы.
  <br/>И Акамас, заступаясь за брата, копьем замахнулся
   <br/>На беотийца Промаха, тащившего за ноги тело.
   <br/>Громко тогда Акамас закричал, похваляясь безмерно:
   <br/>"О, хвастуны, в похвальбах ненасытные дети ахейцев!
   </p>
<p>Нет, не одним только нам суждено и страдать, и трудиться.
  <br/>Время настанет, и вы, умерщвленные, ляжете в поле.
   <br/>Вот посмотрите, как спит укрощенный копьем моим острым,
   <br/>Воин Промах; умертвил я его, чтобы брат мой недолго
   <br/>Мщения ждал и возмездья. — Желал бы и всякий, чтоб дома
   </p>
<p>Родич подобный остался, на случай несчастия мститель".
  <br/>Так он хвалился и больно ахейцам от слов его стало
   <br/>Всех же больнее он грудь уязвил Пенелею герою.
   <br/>На Акамаса пошел он, но тот нападенья не выждал.
   <br/>Илионея тогда поразил Пенелей воевода,
   </p>
<p>Сына Фербаса, овцами богатого мужа, кто в Трое
  <br/>Более прочих любим был Гермесом и взыскан богатством.
   <br/>Мать от него родила одного только Илионея.
   <br/>Ранил его Пенелей в основание глаза, под бровью,
   <br/>И уничтожил зрачек. А копье через глаз пролетело
   </p>
<p>И до затылка проникло. Он сел и простер свои руки.
  <br/>С острым мечем устремился герой Пенелей и ударил
   <br/>В шею его посредине, и вмиг голова покатилась
   <br/>Вместе со шлемом на землю; копье же снабженное медью,
   <br/>Все еще было в глазу. И как маковый стебель с головкой,
   </p>
<p>Поднял копье Пенелей и врагам показал, похваляясь:
  <br/>"Вы расскажите об этом, троянцы, родителям милым
   <br/>Славного Илионея, да плачут о сыне в чертоге.
   <br/>Но и супруга Промаха, вождя Алегенора сына,
   <br/>Не возликует, встречая любимого мужа, в то время
   </p>
<p>Как на судах возвратимся из Трои мы, дети ахейцев".
  <br/>Так он сказал, похваляясь, и дрожь охватила их члены.
   <br/>Каждый из них озирался, чтоб гибели черной избегнуть.
   <br/>Ныне поведайте мне, на Олимпе живущие Музы,
   <br/>Кто их Ахеян всех раньше кровавые добыл доспехи,
   </p>
<p>В день как земли колебатель склонил на их сторону битву?
  <br/>Первый Аякс Теламонид великий убил Гиртиада
   <br/>Гиртия, храброго мужа, владыку бестрепетных мизян.
   <br/>Вождь Антилох обнажил от доспехов Мермера и Фалка.
   <br/>Гиппотиона с Морисом убил Мерион благородный.
   </p>
<p>Тевкр сразил Профоона, а также бойца Перифета.
  <br/>Царь Менелай умертвил Гиперенора, пастыря войска;
   <br/>В пах он его поразил и копье разорвало утробу,
   <br/>Выйдя насквозь, и тогда чрез отверстье зияющей раны
   <br/>Быстро умчалась душа, и глаза его мраком покрылись.
   </p>
<p>Больше же всех умертвил неприятелей сын Оилея:
  <br/>С ним не равнялся никто быстротой, чтоб преследовать в битве
   <br/>С поля бегущих мужей, когда Зевс поселяет в них ужас.
  </p>
<h2>ПЕСНЬ ПЯТНАДЦАТАЯ</h2>
<h3>Обратное бегство.</h3><p>В бегстве назад миновав частокол и за ров перешедши,
   <br/>Многих бойцов потеряв, укрощенных оружьем данайцев,
   <br/>Подле своих колесниц в ожидании стали троянцы,
   <br/>Бледны от страха, испугом объяты. В то время проснулся
   </p>
<p>Зевс на вершине Идейской, где спал с златотронною Герой.
  <br/>На ноги быстро вскочив, увидал аргивян и троянцев:
   <br/>Эти бежали толпой, а данайцы на них напирали.
   <br/>Между рядами мужей он заметил царя Посейдона,
   <br/>Также увидел, как Гектор средь поля лежал, а дружина
   </p>
<p>Окрест сидела. Он тяжко дышал и, лишенный сознанья,
  <br/>Кровь изрыгал: не слабейший его поразил аргивянин.
   <br/>И пожалел его видя, отец и людей и бессмертных.
   <br/>Грозно взглянув исподлобья, он Гере богине промолвил:
   <br/>"Это твоя, о несчастная Гера, зловредная хитрость.
   </p>
<p>Сделала Гектора к битве негодным и войско смутила.
  <br/>Только не знаю, не первая ль ты насладишься плодами
   <br/>Замыслов злобных своих, коль стрелами побью тебя грома.
   <br/>Или не помнишь тот день, как с высокого неба повисла?
   <br/>Две наковальни к ногам прикрепил я, надевши на руки
   </p>
<p>Крепкую цепь золотую, — ты же в тучах висела в эфире.
  <br/>Все на пространном Олимпе тогда возмутилися боги,
   <br/>Но, подступив, не могли развязать. И кого ни хватал я,
   <br/>Взявши, с порога небес я швырял, и летел он, покуда
   <br/>Падал на землю без сил. Но и этим в душе не смирил я
   </p>
<p>Скорби своей безутешной о богоподобном Геракле,
  <br/>Ибо ты, злое замыслив, гнала его морем бесплодным,
   <br/>Сильную бурю поднявши при помощи ветра Борея,
   <br/>И отнесла, наконец, к населенному острову Косу.
   <br/>Там я избавил его, перенесшего много страданий,
   </p>
<p>И возвратиться помог ему в Аргос, конями обильный.
  <br/>Ныне об этом тебе я напомню, да бросишь лукавство,
   <br/>Да убедишься, как мало любви помогло тебе ложе,
   <br/>Где, удалясь от богов, ты со мной сочеталась обманно".
   <br/>Так он сказал. Содрогнулась почтенная Гера богиня
   </p>
<p>И, отвечая Зевесу, крылатое молвила слово:
  <br/>"Ныне клянусь я землею и небом пространным над нею,
   <br/>Стикса водою подземной, — его же блаженные боги
   <br/>Клятвой считают из всех величайшей и страшной, —
   <br/>И головою твоею священной, и собственной нашей
   </p>
<p>Брачной постелью, а ей необдуманно клясться не стану, —
  <br/>В том, что не волей моей Посейдон, потрясающий землю,
   <br/>Гектору с войском троянцев вредит, помогая ахейцам.
   <br/>Сам он к тому добровольно душою своей побуждаем.
   <br/>Он аргивян пожалел, увидав пред судами их гибель.
   </p>
<p>Я же согласна ему посоветовать битву покинуть
  <br/>И удалиться, куда лишь прикажешь, о, туч собиратель".
   <br/>Молвила так. Улыбнулся отец и людей и бессмертных
   <br/>И, отвечая супруге, крылатое слово промолвил:
   <br/>"О, волоокая Гера почтенная, если б отныне
   </p>
<p>В мыслях со мной ты сходилась, в собранье богов заседая!
  <br/>Скоро тогда Посейдон, хоть и сильно желая другого,
   <br/>Должен был по сердцу мне и тебе свою волю направить.
   <br/>Если ты истинно все говорила и с правдой согласно,
   <br/>То отправляйся к бессмертным богам и сюда призови мне
   </p>
<p>Славного луком своим Аполлона с богиней Иридой.
  <br/>С вестью Ирида пусть мчится к рядам аргивян меднобронных
   <br/>И Посейдону владыке, земли колебателю, скажет,
   <br/>Чтобы, покинув сраженье, в свои он вернулся чертоги.
   <br/>Гектора ж Феб Аполлон пусть опять восстановит для битвы,
   </p>
<p>Новую силу вдохнет и поможет забыть ему боли,
  <br/>Что удручают теперь его душу. Пусть снова ахейцев
   <br/>Он повернет к кораблям и постыдное бегство устроит.
   <br/>В бегстве они устремятся к судам многогребным Ахилла,
   <br/>Храброго сына Пелея. Тот милого друга Патрокла
   </p>
<p>В битву пошлет, а его умертвит шлемовеющий Гектор,
  <br/>После того как Патрокл погубит вблизи Илиона
   <br/>Многих героев и сына средь них моего Сарпедона.
   <br/>Мстя за Патрокла, Ахилл, вслед за тем умертвит Приамида.
   <br/>С той лишь поры я устрою обратное бегство троянцев
   </p>
<p>От кораблей мореходных, пока не возьмут аргивяне
  <br/>Трои высоколежащей, послушны совету Афины.
   <br/>Но не отстану я раньше и сам от великого гнева,
   <br/>И не позволю, чтоб кто из богов помогал аргивянам,
   <br/>Прежде чем просьба Ахилла вполне не исполнена будет,
   </p>
<p>Как обещал я ему и своею кивнул головою,
  <br/>В день как богиня Фетида колени мои обнимала
   <br/>И умоляла почтить сокрушителя стен Ахиллеса".
   <br/>Так он сказал. Не ослушной была белорукая Гера.
   <br/>Тотчас с Идейских вершин на высокий Олимп устремилась.
   </p>
<p>Точно как мысль человека, кто многие земли изъездил,
  <br/>Их облетает мгновенно, и думает сам он с собою:
   <br/>"Быть бы мне там или там" — и о многом в душе вспоминает:
   <br/>Так же почтенная Гера мгновенно домчалась до места.
   <br/>Вскоре вступила она на высокий Олимп и в собраньи
   </p>
<p>Вечных богов очутилась, в чертоге Зевеса. И боги,
  <br/>Геру увидев, вскочили, приветствуя кубками шумно.
   <br/>Но, пропустив остальных, от прекрасноланитной Фетиды
   <br/>Кубок она приняла; та навстречу ей кинулась первой
   <br/>И, обращаясь к богине, крылатое молвила слово:
   </p>
<p>"Гера, зачем ты пришла? Ты мне кажешься страхом объятой.
  <br/>Уж не Кронид ли тебя устрашил, твой супруг Олимпиец?"
   <br/>И, отвечая на то, белорукая молвила Гера:
   <br/>"Не вопрошай ты меня о подобном, богиня Фетида.
   <br/>Знаешь сама, каково его сердце надменно и злобно.
   </p>
<p>Сядь меж богами в чертоге, в пиру председай равномерном.
  <br/>Там среди прочих бессмертных услышишь, какими бедами
   <br/>Зевс Олимпиец грозит. И никто, полагаю я, сердцем
   <br/>Не возликует тогда, ни бессмертный, ни смертнорожденный,
   <br/>Если теперь среди них кто-нибудь и пирует беспечно".
   </p>
<p>Так говоря, она села. И боги, сердясь, возроптали,
  <br/>Сидя в чертоге Зевеса. Она ж улыбалась устами,
   <br/>Но над бровями густыми чело оставалось печальным.
   <br/>И, негодуя в душе, она с речью ко всем обратилась:
   <br/>"Глупые, снова на Зевса мы все рассердились безумно.
   </p>
<p>Вот мы желаем к нему подойти и смирить его ярость
  <br/>Словом иль силой. А он-то сидит в стороне, не кручинясь,
   <br/>Не помышляя о нас, ибо верит, что в сонме бессмертных
   <br/>Мощью и крепостью рук далеко всех других превосходит.
   <br/>Вот почему и терпите, кому бы он зла ни готовил.
   </p>
<p>Ныне уже, полагаю, несчастье постигло Арея,
  <br/>Ибо в сраженьи убит его сын, из героев милейший,
   <br/>Вождь Аскалаф: исполинский Арей называл его сыном".
   <br/>Молвила так. И Арей, опустив свои руки, ударил
   <br/>Ими по бедрам могучим и слово промолвил, стеная:
   </p>
<p>"Не осуждайте меня, на Олимпе живущие боги,
  <br/>Если за сына я мстить к кораблям аргивян отправляюсь.
   <br/>Пусть мне судьба быть сраженным перунами Зевса Кронида
   <br/>И меж телами убитых лежать среди крови и праха".
   <br/>Так произнесши, он Страху и Трепету дал приказанье
   </p>
<p>Впрячь лошадей и в доспехи блестящие сам облачился.
  <br/>Так бы в тот день навлекли на себя вечносущие боги
   <br/>Гнев и возмездие Зевса, страшнее и хуже, чем прежде,
   <br/>Если б Афина Паллада, за всех опасаясь бессмертных,
   <br/>Не устремилась к преддверью, покинувши трон, где сидела.
   </p>
<p>Быстро богиня сняла с него шлем, так же щит округленный,
  <br/>Вырвала древко из мощной руки и поставила близко,
   <br/>И, негодуя, сказала жестокому богу Арею:
   <br/>"Знать ты рассудка лишен и погиб, о, несчастный. Напрасно
   <br/>Уши имеешь, чтоб слышать. И разум и стыд потерял ты?
   </p>
<p>Разве не слышал того, что сказала нам Гера богиня,
  <br/>Та, что вернулась недавно от Зевса отца Олимпийца?
   <br/>Иль самому захотелось всю меру несчастий изведать
   <br/>И на Олимп возвратиться насильно, в страданиях тяжких,
   <br/>Также на прочих бессмертных навлечь неисчетные беды?
   </p>
<p>Ибо тогда он оставит ахеян и гордых троянцев
  <br/>И устремится сюда, чтобы нас сокрушить на Олимпе.
   <br/>Всех по порядку сразит нас виновных, равно как невинных.
   <br/>Вот почему я советую гнев усмирить из-за сына.
   <br/>Много героев других, и храбрее чем он, и славнее,
   </p>
<p>Пало в сраженьях доныне и будет убито в грядущем.
  <br/>Весь человеческий род невозможно от смерти избавить".
   <br/>Так говоря, усадила на трон она гневного бога.
   <br/>Гера меж тем позвала Аполлона поодаль от дома
   <br/>Вместе с Иридой — посланницей быстрой богов Олимпийских,
   </p>
<p>И, обращаясь к обоим, крылатое молвила слово:
  <br/>"Зевс приказал вам немедля пойти на высокую Иду.
   <br/>Вы поспешите туда и, представ пред лицо Громовержца,
   <br/>Все исполняйте, как он повелит и попросит исполнить".
   <br/>Молвив, почтенная Гера ушла и, в чертог свой вернувшись,
   </p>
<p>Села на трон. Аполлон же с Иридой, спеша, полетели
  <br/>И к многоводной примчалися Иде, зверями богатой.
   <br/>Зевса нашли там, сидящим на Гаргаре — крайней вершине.
   <br/>Вкруг же него, как венец, благовонная туча висела.
   <br/>К Зевсу, сбирателю туч, подошли они близко и стали.
   </p>
<p>И, увидав их двоих, Кронид не разгневался в сердце,
  <br/>Ибо исполнили скоро приказ его милой супруги.
   <br/>Речь обращая к Ириде, он слово крылатое молвил:
   <br/>"В путь, быстроногая, мчись и царю Посейдону
   <br/>Все, что я ныне скажу, да не будешь мне вестницей лживой.
   </p>
<p>Пусть он немедля покинет сраженье героев и битву
  <br/>И удалится в собранье богов иль в священное море.
   <br/>Если ж, презрев мою речь, не захочет он мне покориться,
   <br/>Пусть поразмыслит сперва и душою и сердцем любезным,
   <br/>Сможет ли, если приду, устоять он при всей своей силе.
   </p>
<p>Я и по силе первейший, равно по рождению старший.
  <br/>Только чужда его сердцу боязнь, и себя он дерзает
   <br/>Равным со мной объявлять, перед кем все другие трепещут".
   <br/>Так он сказал. Ветроногая вмиг подчинилась Ирида.
   <br/>Быстро с Идейских высот она к Трое священной примчалась.
   </p>
<p>Точно из облака падает снег или град холодящий,
  <br/>Бурным гонимы дыханьем Борея, питомца туманов:
   <br/>Так в это время поспешно проворная мчалась Ирида.
   <br/>Ставши вблизи, возвестила она колебателю суши:
   <br/>"С некоей вестью к тебе, темнокудрый земли вседержитель,
   </p>
<p>Я прилетела сюда от эгидодержавного Зевса.
  <br/>Он повелел, чтоб немедля покинув сраженье и битву,
   <br/>Ты удалился в собранье богов иль в священное море.
   <br/>Если ж, презрев его речь, не захочешь ты ей покориться,
   <br/>Сам угрожает сюда он придти и сразиться с тобою.
   </p>
<p>Только советует Зевс избегать его рук, утверждая,
  <br/>Что и по силе он первый и старше тебя по рожденью.
   <br/>Ты же не знаешь боязни и в сердце бесстрашном дерзаешь
   <br/>Равным считать себя с ним, перед кем все другие трепещут".
   <br/>Славный земли колебатель промолвил в ответ, негодуя:
   </p>
<p>"Боги! И будучи сильным, сказал он надменное слово,
  <br/>Если меня понуждает, кто равен ему по почету.
   <br/>Трое нас братьев, Кронидов, родилось от Реи богини:
   <br/>Я и Зевес, и Аид, кто царит над тенями умерших.
   <br/>На трое все поделив, получили мы каждый удел свой,
   </p>
<p>Жребии бросив. И мне для обители вечной досталось
  <br/>Море седое, Аиду — жилище кромешного мрака,
   <br/>Зевсу — пространное небо среди облаков и эфира.
   <br/>Общей для всех оставалась земля, да вершина Олимпа.
   <br/>Вот почему поступать не желаю по мысли Зевеса.
   </p>
<p>Будучи мощным, пусть третьим спокойно владеет уделом.
  <br/>Не устрашит он меня, словно слабого труса, насильем.
   <br/>Лучше б гораздо он сделал, когда бы сердитою речью
   <br/>Собственных стал наставлять дочерей с сыновьями своими.
   <br/>Те поневоле должны покоряться его приказаньям".
   </p>
<p>И, вопрошая его, ветроногая молвит Ирида:
  <br/>"Так ли, как ты говорил, темнокудрый земли вседержитель
   <br/>Зевсу должна передать твое грозное, сильное слово?
   <br/>Или уступишь, быть может? Уступчивы сильные волей.
   <br/>Знаешь и сам, что всегда благосклонны Эринии к старшим".
   </p>
<p>Ей отвечая, сказал Посейдон, потрясающий землю:
  <br/>"Ныне, богиня Ирида, ты мудрое молвила слово.
   <br/>Благо, коль вестник умеет судить справедливо.
   <br/>Но бесконечная скорбь проникает мне в сердце и душу,
   <br/>Ибо он бранной мне речью грозит и приказывать вздумал,
   </p>
<p>Мне, кто по силе с ним равен и равному року подвластен.
  <br/>Все же, хоть гневом объятый, Зевесу теперь уступаю.
   <br/>Но я другое скажу и угрозы в душе не забуду:
   <br/>Если и мне вопреки, и Афине, дающей добычу,
   <br/>Если и Гере назло, и Гефесту царю и Гермесу,
   </p>
<p>Трою высокую он пощадит, не желая разрушить,
  <br/>Ни даровать аргивянам великую силу, пусть знает:
   <br/>Непримиримая после вражда между нами возникнет".
   <br/>Так говоря, колебатель земли покидает сраженье
   <br/>И погружается в море, — Ахейцы о нем пожалели.
   </p>
<p>К Фебу тогда обратился Зевс, облаков собиратель:
  <br/>"Феб мой любезный, ступай к меднобронному Гектору быстро,
   <br/>Ибо уже Посейдон, кто всю землю колеблет и держит,
   <br/>Скрылся в священное море, чтоб нашего гнева избегнуть.
   <br/>Если б остался, то все бы о нашей услышали битве,
   </p>
<p>Даже подземные боги, живущие с Кроносом вместе.
  <br/>Но для меня и себя самого поступил он разумней
   <br/>Тем, что от длани моей уклонился, хоть гневался раньше,
   <br/>Ибо едва ли без пота закончился б спор между нами.
   <br/>Ныне возьми бахромами снабженную в руки эгиду,
   </p>
<p>Сильно ты ей потрясай, устрашая героев ахейских,
  <br/>И позаботься потом, Дальновержец, о Гекторе славном.
   <br/>Силу большую дотоле вдохни ему в сердце, покуда
   <br/>Не побегут аргивяне к судам и волнам Геллеспонта.
   <br/>После того буду сам я заботиться делом и словом,
   </p>
<p>Чтобы ахейцы опять от трудов облегченно вздохнули".
  <br/>Так он сказал, Аполлон не ослушался речи отцовской,
   <br/>Тотчас с Идейских высот он слетел, точно сокол проворный,
   <br/>Горлиц лесных истребитель, меж всеми быстрейшая птица,
   <br/>И богоравного сына Приама увидел сидящим.
   </p>
<p>Гектор уже не лежал. Собирался он с духом очнувшись
  <br/>И на друзей озираясь. Отдышка и пот прекратились,
   <br/>Ибо одна уже мысль Зевеса дала ему силу.
   <br/>Ставши вблизи от него, Аполлон Дальновержец промолвил:
   <br/>"Гектор, Приама дитя, ты зачем от нас всех удалившись,
   </p>
<p>Праздно сидишь в стороне? Иль, быть может, беда приключилась?
  <br/>Голосом слабым в ответ шлемовеющий Гектор промолвил:
   <br/>"Кто ты из вечных богов, что меня вопрошаешь?
   <br/>Разве еще ты не слышал, как перед судами ахеян
   <br/>Сын Теламона, когда вкруг него истреблял я дружину,
   </p>
<p>Камнем сразил меня в грудь и сраженье заставил покинуть?
  <br/>Я уже думал, что нынче увижу как тени умерших,
   <br/>Так и обитель Аида, — меня покидало дыханье".
   <br/>И, возражая, сказал ему царь Аполлон Дальновержец:
   <br/>"Ныне мужайся, заступника сильного Зевс Олимпиец
   </p>
<p>С Иды к тебе ниспослал, чтоб тебя провожать, охраняя,
  <br/>Феба с мечом золотым, — меня, кто по собственной воле
   <br/>Часто доныне спасал и тебя и твой город высокий.
   <br/>Но ободрись поскорей, повели всем наездникам Трои
   <br/>Быстро погнать лошадей по дороге к судам крутобоким.
   </p>
<p>Сам я пойду впереди и сравняю весь путь пред конями,
  <br/>В бегство сперва обративши фаланги ахейских героев".
   <br/>Так говоря, он вдохнул в полководца великую силу.
   <br/>Как застоявшийся конь, что ячменем из яслей раскормлен,
   <br/>Привязь порвавши, бежит и копытами бьет по долине,
   </p>
<p>Мчится к реке светлоструйной, где вольный привык он купаться;
  <br/>Силой гордясь, высоко поднимает он голову; грива
   <br/>Вьется с обеих сторон вокруг плеч, и, доверившись мощи,
   <br/>Быстро несут его ноги к знакомым тем пастбищам конским:
   <br/>Также и Гектор ногами легко и коленями двигал.
   </p>
<p>Конницу строил он в битву, услышав божественный голос.
  <br/>Точно охотничьи псы и толпа поселян звероловов
   <br/>Гонятся вслед за рогатым оленем иль дикой козою,
   <br/>Долго, покуда нависший утес иль тенистая чаща
   <br/>Зверю приюта не даст, где настигнуть его невозможно;
   </p>
<p>Вдруг на их шум средь дороги является лев бородатый,
  <br/>И обращает их в бегство, хотя увлеченных охотой:
   <br/>Так до сих пор аргивяне, толпой за троянцами гнавшись,
   <br/>Их поражали мечами и медию копий двуострых, —
   <br/>Но, увидавши, что Гектор обходит фаланги троянцев,
   </p>
<p>Вздрогнули все от испуга, и в страхе душа их упала.
  <br/>Сын Андремона Фоас той порой обратился к ним с речью,
   <br/>Средь этолиян храбрейший; он лучший был дрота метатель,
   <br/>Также боец рукопашный; когда ж молодые ахейцы
   <br/>В силе речей состязались, немногие верх над ним брали.
   </p>
<p>Он, благомыслящий, к ним обратился и слово промолвил:
  <br/>"Боги! Знать, чудо большое своими я вижу глазами!
   <br/>Гектор, избегнувши Парок, опять невредимый поднялся
   <br/>После того, как мы все уповали в душе непреложно,
   <br/>Что навсегда он погиб, укрощенный оружьем Аякса.
   </p>
<p>Видно его кто-нибудь из богов от напасти избавил.
  <br/>Он и доныне у многих данайцев колени расслабил;
   <br/>То же случится, боюсь, и теперь. Не без помощи Зевса
   <br/>Держится он впереди перед войском, неистовства полный.
   <br/>Но подчинитесь совету и все, как скажу, поступайте.
   </p>
<p>Дайте, прикажем толпе отступить к кораблям мореходным,
  <br/>Сами же все, кто себя причисляет к храбрейшим по войску,
   <br/>Здесь устоим, приготовивши копья; быть может, удастся
   <br/>Грозным отпором его напугать. И отвагой пылая,
   <br/>Он побоится, надеюсь, проникнуть в средину ахейцев".
   </p>
<p>"Так он сказал, и охотно они подчинились совету.
  <br/>Идоменея царя обступив и Аякса героя,
   <br/>Тевкра с вождем Мерионом и равным Арею Мегесом,
   <br/>Встретили грудью они Приамида и войско троянцев
   <br/>И завязали сраженье и воинов лучших сзывали,
   </p>
<p>Тою порой как толпа отступала к ахейскому флоту.
  <br/>Но и троянцы стремились вперед; во главе их шел Гектор,
   <br/>Крупно шагая, и Феб Аполлон выступал пред героем,
   <br/>Тучей одетый вкруг плеч. Он шествовал с бурной эгидой,
   <br/>Дивною, страшной на вид, обоюдокосматой. Зевесу
   </p>
<p>Дал ее медник Гефест, да носят на ужас героям.
  <br/>С этой эгидой в руках Аполлон выступал перед войском.
   <br/>Но аргивяне, сплотившись, их встретили храбро; раздался
   <br/>Крик оглушительный битвы и стрелы с тетив полетели.
   <br/>Копья, в огромном числе из бестрепетных рук устремившись,
   </p>
<p>Частью вонзились в тела служителей юных Арея,
  <br/>Частью застряли в земле и не тронули кожи блестящей,
   <br/>Между рядами упали, желая насытиться кровью.
   <br/>Долго, покуда эгиду держал Аполлон неподвижно,
   <br/>Стрелы с обеих сторон проносились и воины гибли,
   </p>
<p>После ж, едва Аполлон на ахеян взглянул и эгидой
  <br/>Перед лицом их потряс и пронзительным голосом крикнул,
   <br/>Сердце в груди их упало, и все позабыли про битву.
   <br/>Точно как стадо быков иль большую отару баранов
   <br/>Двое зверей плотоядных внезапно приводят в смущенье,
   </p>
<p>Если во мраке ночном нападают в отсутствии стражи:
  <br/>Так ужаснулись ахейцы, лишенные сил. Дальновержец
   <br/>Страхом смутил их, даруя троянцам и Гектору славу.
   <br/>Бой врассыпную разлился, и муж умерщвляем был мужем.
   <br/>Стихия с Аркезилаем убил шлемовеющий Гектор.
   </p>
<p>Стихий начальником был беотийских мужей меднобронных,
  <br/>Аркезилай был соратником верным вождя Менесфея.
   <br/>Храбрый Эней обнажил от доспехов Медона с Иасом.
   <br/>Сыном побочным Медон приходился царю Оилею,
   <br/>Братом — Аяксу герою. Но в городе жил он Филаке,
   </p>
<p>Ибо из отчего края бежал, где убил человека,
  <br/>Мачехи Эриопиды, жены Оилеевой, брата.
   <br/>А богоравный Иас был начальником войска афинян;
   <br/>Сфел, от Букола рожденный, его называл свом сыном.
   <br/>Полидамас умертвил Мекистея, в ряду же переднем
   </p>
<p>Эхий сражен был Политом, а Клоний — вождем Агенором.
  <br/>Сзади Парис в край плеча Деиоха бегущего ранил
   <br/>В строе передних бойцов, и копье проскочило навылет.
   <br/>Тою порой как они от доспехов тела обнажали,
   <br/>Войско ахеян спешило чрез колья и ров перебраться:
   </p>
<p>В бегство ударились все, принужденные скрыться за стену.
  <br/>Гектор меж тем громогласно взывал, побуждая троянцев:
   <br/>Быстро к судам! Побросайте залитые кровью доспехи!
   <br/>Если кого среди вас в стороне от судов я замечу,
   <br/>Смертный тому приготовлю конец. И не будет по смерти
   </p>
<p>Пламени он приобщен, как желали бы сестры и братья:
  <br/>Тело его растерзают собаки пред городом нашим".
   <br/>Так говоря и бичом лошадей по хребтам ударяя,
   <br/>Он по троянским помчался рядам, побуждая сражаться,
   <br/>С криком погнали они лошадей, колесницы влекущих,
   </p>
<p>И за вождем полетели. И Феб Аполлон перед ними
  <br/>Землю с окраины рва отломил без усилья ногами,
   <br/>Бросил ее в середину и путь проложил им широкий
   <br/>На расстоянии, равном полету копья боевого,
   <br/>Ежели муж, испытующий силу руки его кинет.
   </p>
<p>Этой дорогой троянцы рядами прошли; предводил их
  <br/>Феб с драгоценной эгидой в руках, и он стену разрушил
   <br/>Так же легко, как ребенок песок рассыпает по взморью,
   <br/>Ежели он, забавляясь, песчаную гору построил,
   <br/>После же сам разрушает руками ее и ногами:
   </p>
<p>Также и ты, Аполлон Дальновержец, легко уничтожил
  <br/>Труд и старанья ахеян, самих обращая их в бегство.
   <br/>Только достигнув судов, они стали, врагов поджидая,
   <br/>И ободряли друг друга. И, руки высоко воздевши,
   <br/>Каждый из них вечносущим богам громогласно молился.
   </p>
<p>Нестор Геренский молился всех громче, защитник ахеян,
  <br/>Обе руки простирая к пространному звездному небу:
   <br/>"Отче Зевес, если кто в Арголиде, богатой пшеницей,
   <br/>Тучные бедра быка иль овцы сожигал тебе в жертву,
   <br/>О возвращеньи моля, ты же знаменем дал обещанье, —
   </p>
<p>Вспомни о том, Олимпиец, и день отврати беспощадный,
  <br/>Не дозволяй, чтоб троянцы так страшно избили ахеян",
   <br/>Так он молился. И громко Кронид загремел Промыслитель
   <br/>В знак, что он внемлет молитве владыки Нелеева сына.
   <br/>Только что войско троянцев услышало грохот Зевеса,
   </p>
<p>Вспомнив о битве, они на ахеян сильней устремились.
  <br/>Точно как вал необъятный широкодорожного моря
   <br/>Бьет чрез помост корабля, погоняемый силою ветра,
   <br/>В день как порывистый вихорь вздувает огромные волны:
   <br/>Так и троянцы ворвались за стену с воинственным кликом,
   </p>
<p>Вместе с конями. И бой закипел пред кормами вплотную.
  <br/>На колесницах троянцы двуострыми копьями бились,
   <br/>А с чернобоких судов аргивяне, взобравшись высоко,
   <br/>Крепкими их отражали шестами, обитыми медью,
   <br/>Их на судах для морского сраженья хранили.
   </p>
<p>Долго, покуда ахейцы и храброе войско троянцев
  <br/>Перед стеной воевали, вдали от судов мореходных,
   <br/>Славный Патрокл в палатке сидел Еврипила героя,
   <br/>Речью его занимал и сверху зияющей раны
   <br/>Сыпал целительным зельем, смиряющим черные боли.
   </p>
<p>Но, услыхав, что троянцы толпою прорвались чрез стену,
  <br/>А среди войска ахеян господствуют крики и бегство,
   <br/>Тяжко вздохнул он, ударил руками по бедрам могучим
   <br/>И, обратясь к Еврипилу сказал ему грустное слово:
   <br/>"Долее, друг Еврипил, не могу при тебе оставаться,
   </p>
<p>Хоть еще нужен тебе, но зловещая битва возникла.
  <br/>Пусть твой служитель покуда тебя занимает и лечит,
   <br/>Я же к Ахиллу спешу, побуждать его стану сражаться.
   <br/>С помощью бога, как знать, не склоню ль его дух, увещая,
   <br/>Ибо на благо всегда увещания друга нам служат".
   </p>
<p>Так он сказал, и вперед его быстрые ноги помчали.
  <br/>Натиск троянских рядов между тем отражали ахейцы,
   <br/>Будучи в меньшем числе. Только не были в силах троянцы
   <br/>От кораблей их прогнать и вовнутрь судов и палаток
   <br/>Силой проникнуть самим, сквозь фаланги ахеян прорвавшись.
   </p>
<p>Точно равняльный шнурок выпрямляет бревно судовое,
  <br/>Ежели им управляют искусные плотника руки,
   <br/>Кто изучил свою мудрость, покорный внушеньям Афины:
   <br/>Так над войсками был ровно натянут сражения жребий.
   <br/>Перед судами везде врассыпную сражались герои.
   </p>
<p>Гектор в то время сошелся с Аяксом, гордящимся славой.
  <br/>Оба трудились они пред одним кораблем, но напрасно.
   <br/>Гектор Аякса не мог удалить, чтобы факел свой бросить,
   <br/>Этот не мог отразить Приамида, ведомого богом.
   <br/>Тою порой Теламонид Калетора, Клития сына,
   </p>
<p>Несшего пламя к судам, ударил копьем против груди.
  <br/>Шумно он грохнулся в прах, головня из руки повалилась,
   <br/>А шлемовеющий Гектор, едва лишь увидел, что родич
   <br/>В прах, пораженный, свалился перед кораблем чернобоким,
   <br/>Зычно крича, обратился к троянским войскам и ликийским:
   </p>
<p>"Мужи троянцы, ликийцы, дардане, бойцы удалые!
  <br/>Вы не бросайте сраженья, в такую попавши теснину.
   <br/>Клития сына спасайте, дабы от доспехов ахейцы
   <br/>Не обнажили его, пред судами упавшего храбро".
   <br/>Так говоря, он в Аякса копье меднояркое бросил.
   </p>
<p>Но, промахнувщись, попал в Ликофрона, Масторова сына,
  <br/>Был из Киферы он родом, но, ратный товарищ Аякса,
   <br/>Жил у него, ибо мужа убил на священной Кифере.
   <br/>В голову Гектор под ухом сразил его острою медью,
   <br/>Рядом стоявшего с бурным Аяксом. С кормы корабельной
   </p>
<p>Навзничь на землю упал он, — ослабли колени героя.
  <br/>Дрогнул Аякс Теламонид и милому брату промолвил:
   <br/>"Тевкр любезный, смотри, вот убит у нас верный соратник,
   <br/>Тот Масторид, кто, придя из Киферы, средь нас поселился
   <br/>И почитаем был нами не менее родичей милых.
   </p>
<p>Ныне убил его Гектор бестрепетный. Где ж твои стрелы,
  <br/>Быстро несущие смерть, где твой лук — Аполлона подарок"?
   <br/>Так он сказал. Тот услышал его, прибежал и стал рядом.
   <br/>Лук свой упругий держа и колчан, заключающий стрелы,
   <br/>И по троянцам стал сыпать поспешно стрелу за стрелою.
   </p>
<p>В Клита попал он сперва, Пизанорова славного сына,
  <br/>Полидамаса вождя Панфоида товарища брани.
   <br/>Вожжи держал он тогда, оттого что к коням был приставлен.
   <br/>Радость вселяя в сердца и Троянцев, и Гектора, правил туда он,
   <br/>Где наиболе сражалось фаланг. Но героя настигла
   </p>
<p>Смерть — и никто не избавил его, только все пожалели.
  <br/>В шею он сзади был ранен стрелою, рождающей стоны,
   <br/>И повалился во прах. Опустевшей гремя колесницей,
   <br/>Прянули кони назад. Их немедля увидел владыка
   <br/>Полидамас. Он же первый навстречу коням устремился
   </p>
<p>И Астиною передал их, Протианову сыну,
  <br/>Близко держать приказав и за ними смотреть неусыпно.
   <br/>Сам же вернулся и вновь средь передних бойцов очутился.
   <br/>Тевкр другую стрелу в меднобронного Гектора бросил.
   <br/>Тут бы конец положил он сраженью перед кораблями,
   </p>
<p>Если б дыханья лишил бушевавшего сына Приама.
  <br/>Но не укрылся тогда он от мудрого взора Зевеса;
   <br/>Гектора Зевс охранял и лишил Теламонида славы,
   <br/>Свитую крепко порвал тетиву он на луке прекрасном
   <br/>В миг, как ее он спустил. И стрела, отягченная медью,
   </p>
<p>Вкривь полетела, блуждая, и лук из руки его выпал.
  <br/>Дрогнул воинственный Тевкр и милому брату промолвил:
   <br/>"Боги! Нам, видно, бессмертный отрезал все средства защиты.
   <br/>Вот беспорочный он лук из руки моей вырвал и бросил,
   <br/>Новую мне тетиву, что сегодня лишь утром
   </p>
<p>Я привязал, чтоб могла она частые выдержать стрелы"
  <br/>И. отвечая, промолвил Аякс Теламонид великий:
   <br/>"Милый, оставь, положи этот лук свой и быстрые стрелы,
   <br/>Если, ревнуя к данайцам, их бог бесполезными сделал.
   <br/>В руки копье захвати и, щит перекинув чрез плечи,
   </p>
<p>Сам ополчись на троянцев и прочим приказывай биться.
  <br/>Вспомним теперь об отваге. Уж если враги одолеют,
   <br/>Пусть не без тяжких усилий возьмут они флот многогребный".
   <br/>Так он промолвил. И, лук со стрелами в палатке оставив,
   <br/>Щит свой в четыре пласта Теламонид накинул на плечи,
   </p>
<p>Шлем возложил на могучию голову, сделанный пышно,
  <br/>С конскою гривой и гребнем, вверху колебавшимся грозно,
   <br/>Древко огромное взял с наконечником острым из меди,
   <br/>Вышел из ставки своей, побежал и стал рядом с Аяксом.
   <br/>Видя, что Тевкровы стрелы безвредными сделались, Гектор,
   </p>
<p>Зычно крича, обратился к троянцам и войску ликийцев:
  <br/>"Вы, о, троянцы, ликийцы, дардане, бойцы удалые!
   <br/>Ныне мужайтесь, друзья, помышляйте о бранной отваге
   <br/>Подле глубоких судов! Сам я только что видел глазами,
   <br/>Как обессилил Зевес воителя храброго стрелы.
   </p>
<p>Сила Зевеса Кронида легко познается мужами,
  <br/>Теми, кому он дарует великую доблесть и славу,
   <br/>Также и теми, кого обессилит, помочь не желая.
   <br/>Ныне он силу ахеян смирил, чтобы нас возвеличить.
   <br/>Дайте, сомкнемте ряды и сразимся перед кораблями.
   </p>
<p>Если ж кому суждено от стрелы или дрота погибнуть,
  <br/>Пусть умирает, как муж: хорошо умереть за отчизну.
   <br/>После него и жена в безопасности будет, и дети,
   <br/>Неповрежденным останется дом, достояние — целым,
   <br/>Если ахейцы уйдут на судах в свою отчую землю".
   </p>
<p>Так говоря, увеличил он в каждом отвагу и силу.
  <br/>В свой же черед и Аякс говорил, ободряя дружину:
   <br/>"Стыдно, ахейцы! Теперь наступила пора иль погибнуть,
   <br/>Или спастись и спасти от погибели флот быстроходный.
   <br/>Не уповаете ль вы, что пешком по волнам возвратитесь
   </p>
<p>Каждый в отчизну свою, если Гектор суда уничтожит?
  <br/>Или не слышали все, как войска отовсюду сзывает
   <br/>Гектор, желающий страстно наш флот истребить многогребный?
   <br/>Не в хоровод он зовет их идти, а в жестокую битву.
   <br/>Не отыскать нам совета разумней и дела полезней,
   </p>
<p>Как на троянцев ударить, сцепиться в бою рукопашном.
  <br/>Лучше, мне кажется, сразу решить между жизнью и смертью,
   <br/>Нежели долго и тщетно себя изнурять пред судами
   <br/>В битве кровавой с врагом, уступающим нам по отваге".
   <br/>Так говоря, увеличил он в каждом отвагу и силу.
   </p>
<p>Гектором тою порой умерщвлен полководец фокеян,
  <br/>Схедий, дитя Перимеда. А доблестный сын Антенора
   <br/>Лаодомас, предводитель пехоты, сражен был Аяксом.
   <br/>Полидамас же доспехи совлек с Килленийца Отоса,
   <br/>Друга Мегаса Филида, — с начальника храбрых эпеян.
   </p>
<p>Это увидел Мегес и с копьем налетел, но троянец
  <br/>Кинулся в сторону: тот промахнулся. Панфоеву сыну
   <br/>Не дал погибнуть в переднем ряду Аполлон Дальновержец.
   <br/>В Кресма попало копье и ударило в грудь посредине.
   <br/>Шумно он пал и Филид стал снимать с его тела доспехи.
   </p>
<p>Тою порой на Мегеса троянец Долопс устремился,
  <br/>Славный метатель копья, от могучего Лампа рожденный,
   <br/>Лаомедонова сына, военное знавший искусство.
   <br/>Сына Филеева в щит он ударил копьем посредине,
   <br/>Близко к нему подбежал, но панцирь сберег его крепкий,
   </p>
<p>Собранный весь из чешуек. Когда-то Филей этот панцирь
  <br/>От берегов Селеиса из города вывез Эфира,
   <br/>Где от Эвфета царя получил его в дар, как от друга,
   <br/>Чтобы в сраженьях носить, от мужей супостатов защиту.
   <br/>Ныне от сына его отвратил он грозившую гибель.
   </p>
<p>С острым копьем на Долопса в то время Мегес устремился;
  <br/>В верхнюю выпуклость он густогривого шлема ударил.
   <br/>Гребень из конских волос оторвался от шлема и наземь
   <br/>Весь покатился во прах, сверкая там пурпуром свежим.
   <br/>Но между тем как они в ожиданьи победы сражались,
   </p>
<p>Храбрый герой Менелай подоспел на защиту Мегеса.
  <br/>Сзади с копьем притаившись, Долопса в плечо он ударил,
   <br/>И острие, порываясь вперед и всю грудь пронизавши,
   <br/>Вышло наружу. Троянец лицом повалился на землю.
   <br/>Ринулись оба, чтоб с плеч его снять дорогие доспехи.
   </p>
<p>Но шлемовеющиий Гектор всех родичей скликнул Долопса
  <br/>Прежде всего к Меланиппу он речь обратил укоризны,
   <br/>Гикетаонову сыну. Когда еще враг был далеко,
   <br/>В городе жил он Перкоте и пас там быков криворогих.
   <br/>После ж прибытья ахейских судов обоюдоокруглых,
   </p>
<p>Он поспешил в Илион, где блистал среди войска троянцев,
  <br/>В доме Приама живя, наравне с сыновьями любимый.
   <br/>Гектор к нему обратился и слово сказал укоризны:
   <br/>"Так мы врагам и уступим? Ужель, Меланипп, твое сердце
   <br/>Не повернулось от боли, при виде как пал этот родич?
   </p>
<p>Вон погляли, как хлопочут они о доспехах Долопса!
  <br/>Следуй за мною. Нельзя нам с ахейцами издали биться.
   <br/>Нужно, чтоб мы погубили ахеян, иль чтобы ахейцы
   <br/>Взяли высокую Трою и всех умертвили в ней граждан".
   <br/>Молвил и бросился первый, за ним — и герой богоравный.
   </p>
<p>В свой же черед аргивян ободрял Теламонид великий:
  <br/>"Будьте мужами, друзья, и стыд в своем сердце блюдите.
   <br/>Друг перед другом стыдитесь бежать из жестокого боя.
   <br/>Там, где стыдятся друг друга, спасается больше, чем гибнет,
   <br/>А для бегущего нет впереди ни спасенья, ни славы".
   </p>
<p>Так он сказал. Аргивяне, и сами врагов отражая,
  <br/>Приняли к сердцу то слово и медной стеной оградили
   <br/>Флот мореходный. Но Зевс и троянцев исполнил отваги.
   <br/>Тою порой Менелай Антилоху сказал, ободряя:
   <br/>"Нет никого, Антилох, ни моложе тебя средь ахеян,
   </p>
<p>Ни в беспощадном отважней бою, ни быстрее ногами.
  <br/>Вот бы тебе устремиться и мужа троянца повергнуть".
   <br/>Так он промолвил и сам отошел, подстрекнув Антилоха.
   <br/>Выбежал тот из рядов и, с угрозой кругом озираясь,
   <br/>Бросил сверкающий дрот. Отступили троянцы, увидев,
   </p>
<p>Как замахнулся герой. И стрела не напрасно помчалась,
  <br/>В Гикетаонова сына попала, в бойца Меланиппа,
   <br/>Ранила в грудь близь сосца, когда тот устремился в сраженье.
   <br/>Шумно он грохнулся наземь, и тьма его очи покрыла.
   <br/>И Антилох устремился вперед, точно пес налетает
   </p>
<p>На пораженную лань, что из чащи родной побежала,
  <br/>Но зверолов в нее метко попал и сковал ей колени:
   <br/>Так на тебя, Мелантипп, налетел Антилох непреклонный,
   <br/>Чтобы доспехи сорвать. Но от Гектора он не укрылся,
   <br/>Через смятенье рядов, ему Гектор навстречу помчался,
   </p>
<p>И Антилох дожидаться не смел, хоть проворный был воин.
  <br/>В страхе, дрожа, побежал он, как зверь, натворивший несчастье,
   <br/>Если он, пса разорвав иль убив пастуха подле стада,
   <br/>Бегством спасается раньше, чем люди толпою сберутся:
   <br/>Так Несторид побежал, а троянцы и Гектор великий
   </p>
<p>Сыпали вслед убегавшему стрелы, родящие стоны.
  <br/>Только достигнув дружины он встал и к врагам обернулся.
   <br/>Тою порою троянцы, подобные львам плотоядным,
   <br/>Приступом шли на суда, исполняя намеренья Зевса.
   <br/>Мощь он вдохнул в них большую и дух ослепил у данайцев,
   </p>
<p>Бодрость он в них возбудил, затмевая ахейскую славу,
  <br/>Ибо прославить задумал он Гектора, сына Приама,
   <br/>Чтоб на кривые суда ненасытное бросил он пламя,
   <br/>Чтобы свершилась вполне зловещая просьба Фетиды.
   <br/>Вот почему Промыслитель Зевес дожидался мгновенья,
   </p>
<p>Как заприметит глазами сиянье горящего судна.
  <br/>Ибо тогда для троянцев должно было бегство начаться
   <br/>От кораблей к Илиону, а слава — для войска Ахеян.
   <br/>Это замыслив, Зевес Приамова сына направил
   <br/>Против глубоких судов — он и сам порывался туда же.
   </p>
<p>И бушевал Приамид, как Арей, кто копьем потрясает,
  <br/>Или огонь на горе, среди чащи глубокого леса.
   <br/>Пена у рта показалась, и очи зажглись под дугами
   <br/>Мрачно нависших бровей, и блистающий шлем колебался
   <br/>Грозно вокруг головы воевавшего сына Приама,
   </p>
<p>Ибо с эфирных высот помогал ему сам Громовержец.
  <br/>Зевс лишь его одного среди многих героев троянских
   <br/>Славой почтил, оттого что немного ему оставалось
   <br/>Века прожить, и Паллада Афина уже торопила
   <br/>Гибельный день для него — под оружьем Пелеева сына.
   </p>
<p>Гектор прорваться желал сквозь ряды аргивян и пытался,
  <br/>Там, где толпу замечал многолюдней и ярче доспехи.
   <br/>Только прорваться не мог, хотя сильным объят был желаньем.
   <br/>Тесно сомкнувшись фалангой, ахейцы пред ним устояли.
   <br/>Точно огромный утес над белеющим морем нависший
   </p>
<p>Гордо встречает порыв быстролетный свистящего ветра,
  <br/>Также громады валов, что идут на него, разбиваясь:
   <br/>Так устояли, не дрогнув, ахейцы пред силой троянцев.
   <br/>Гектор же, медью сверкая кругом, устремился вторично
   <br/>И налетел на ахеян, как ветром и тучей взрощенный
   </p>
<p>Скачущий вал налетает на быстрый корабль среди моря:
  <br/>Весь покрывается пеной корабль, и дыхание ветра
   <br/>Грозно свистит в парусах, и трепещут душой мореходцы,
   <br/>Страхом объятые все, ибо только что смерти избегли:
   <br/>Так и в груди у ахеян сердца беспокойством терзались.
   </p>
<p>Точно как лев, замышляющий гибель, встречает на пастьбе
  <br/>Стадо коров без числа средь поемного луга большого;
   <br/>Есть и пастух подле стада, но он не умеет разумно
   <br/>Обороняться от зверя, спасая коров криворогих;
   <br/>То впереди он идет перед ними, то следует сзади;
   </p>
<p>Лев же, завидя коров, на средину бросается стада
  <br/>И пожирает одну, когда все обращаются в бегство:
   <br/>Так все ахейцы бежали пред Гектором и Олимпийцем,
   <br/>А Приамид одного лишь убил — Перифета микенца,
   <br/>Милого сына Копрея, который в минувшее время
   </p>
<p>Вестником часто ходил от царя Еврисфея к Гераклу.
  <br/>Сын от Копрея родился, отца далеко превзошедший
   <br/>Всякою доблестью бранной, и силой и ног быстротою, —
   <br/>А по уму среди первых считавшийся граждан микенских.
   <br/>Ныне он сыну Приама великую славу доставил.
   </p>
<p>Ибо, назад повернувшись лицом, он об нижний споткнулся
  <br/>Обод щита, что до ног простирался, защита от копий.
   <br/>Он пошатнулся и навзнич упал, и от силы удара
   <br/>Шлем на его голове, задрожав, оглушительно звякнул.
   <br/>Гектор заметил мгновенно, скорей подбежал и став рядом,
   </p>
<p>В грудь его ранил копьем и убил близь товарищей милых.
  <br/>Те пособить не могли, хоть и сильно скорбели о друге,
   <br/>Ибо и сами дрожали пред Гектором богоподобным.
   <br/>Стали теперь аргивяне лицом к кораблям, в полукруге
   <br/>Первого ряда судов, но троянцы им вслед устремились,
   </p>
<p>И поневоле они от передних судов отступили,
  <br/>Подле палаток сомкнулись и там в ожидании стали.
   <br/>Но не рассеялись в бегстве по лагерю: стыд помешал им,
   <br/>Страх удержал. Неустанно они окликали друг друга.
   <br/>Всех же усерднее Нестор Геренский, защитник Ахеян,
   </p>
<p>Воинов громко молил, заклиная их именем предков:
  <br/>"Ныне, о, други, мужайтесь! Блюдите в душе аргивяне,
   <br/>Стыд перед всеми людьми. Вспоминайте, друзья, о любезных
   <br/>Детях и женах своих, о добре, о родителях милых,
   <br/>Живы ль они у кого иль давно уж похищены смертью.
   </p>
<p>Именем наших далеких семейств умоляю вас ныне:
  <br/>Стойте недвижно в бою, опасайтесь удариться в бегство".
   <br/>Так убеждая, он в каждом умножил отвагу и силу.
   <br/>С глаз их в то время Афина отвеяла облако мрака,
   <br/>Богом сгущенное: свет с двух сторон им открылся блестящий
   </p>
<p>И на ряды кораблей, и на поле всеобщего боя.
  <br/>Тут увидали они Приамида со всею дружиной,
   <br/>Тех увидали троянцев, что праздно стояли за битвой,
   <br/>Также и тех, что сражались вблизи от судов быстроходных.
   <br/>Не по душе показалось великому силой Аяксу
   </p>
<p>Там оставаться, куда отступили все дети ахеян.
  <br/>По корабельным помчался он палубам, крупно шагая.
   <br/>Длинным шестом потрясал, припасенным для боя морского,
   <br/>В двадцать два локтя длиною, сколоченным крепко гвоздями.
   <br/>Точно наездник, искусно конями умеющий править,
   </p>
<p>Выбрав из многих коней четырех подходящих по росту,
  <br/>Рядом их всех зануздает и по полю в город погонит
   <br/>Людной дорогой большой, где мужчины и женщины, глядя,
   <br/>Будут ему удивляться, как он неустанно и ловко
   <br/>С лошади скачет на лошадь, меж тем как вперед они мчатся:
   </p>
<p>Так Теламонид по палубам многих судов корабельных
  <br/>Крупно и быстро шагал; до небес доходил его голос.
   <br/>Он непрерывно и страшно кричал, убеждая ахеян
   <br/>Флот и палатки свои защищать. Но и Гектор великий
   <br/>Не оставался в рядах густобронных троянского войска.
   </p>
<p>Точно как черный орел с высоты нападает на стаю
  <br/>Птиц легкокрылых, вблизи от потока пасущихся мирно,
   <br/>Быстрых гусей, журавлей, а равно лебедей длинношеих:
   <br/>Так шлемовеющий Гектор напал на корабль темноносый,
   <br/>Прямо вперед устремляясь. И Зевс направлял его сзади
   </p>
<p>Мощной рукою своей, ободряя все войско троянцев.
  <br/>Тою порой пред судами неистовый бой завязался.
   <br/>Ты бы сказал, что два войска, усталости чуждых и свежих,
   <br/>В битве впервые столкнулись: так яростно было сраженье.
   <br/>И у сражавшихся дума такая была: аргивяне
   </p>
<p>Не полагали, что бедствий избегнут, но гибели ждали.
  <br/>А у троянца у каждого сердце в груди уповало,
   <br/>Что подожгут они флот и убьют всех героев ахейских.
   <br/>С думой такою в душе они друг против друга стояли.
   <br/>Гектор тогда за корму ухватился прекрасного судна,
   </p>
<p>Быстро скользя по волнам, привезло оно Протезилая
  <br/>Под Илион, но назад не доставило в отчую землю.
   <br/>Ныне пред судном его аргивяне и мужи Троянцы
   <br/>Тесно сошлись, умершвляя друг друга в бою рукопашном.
   <br/>Не издалека они ожидали падение копий,
   </p>
<p>Но становились друг к другу лицом и с отвагою равной
  <br/>Острыми близко рубились секирами и топорами,
   <br/>Длинными бились мечами и медию копий двуострых.
   <br/>Много мечей из червленых ножен с рукоятями вместе
   <br/>Наземь упало из рук ратоборцев и с плеч их скатилось.
   </p>
<p>И почернела земля и кругом заструилася кровью.
  <br/>А Приамид, как за выгиб кормы ухватился рукою,
   <br/>Так и держал неослабно, крича и взывая к троянцам:
   <br/>"Дайте огня! Вы сомкнитесь рядами и бой оживите!
   <br/>Нынешним днем Олимпиец за все возместил нам, дозволив
   </p>
<p>Взять корабли, что сюда против воли бессмертных приплыли
  <br/>И причинили нам много страданий по трусости старцев.
   <br/>Ибо когда б ни желал пред кормами судов я сражаться,
   <br/>Старцы всегда мне мешали и прочее войско держали.
   <br/>Если досель Громовержец Зевес ослепил наш рассудок,
   </p>
<p>Ныне зато он в сражение сам нас ведет и торопит".
  <br/>Молвил, и стали троянцы сильней напирать на ахеян.
   <br/>Не устоял тут Аякс, ибо стрелы его удручали.
   <br/>Словно почуяв кончину, назад он подался немного,
   <br/>Стал на скамье для гребцов семифутовой, палубу кинув.
   </p>
<p>С этого места врагов сторожил он, копьем прогоняя
  <br/>Всякого, кто приближался и нес истребительный пламень.
   <br/>И, неустанно крича, ободрял он дружины ахейцев:
   <br/>"О, дорогие, герои данайские, слуги Арея!
   <br/>Ныне мужайтесь, друзья, помышляйте о бранной отваге.
   </p>
<p>Войско союзников что ль за собой мы надеемся встретить,
  <br/>Или высокую стену, — защиту от гибели близкой?
   <br/>Город нас что ли вблизи ожидает и крепкие башни,
   <br/>Где бы спастись мы могли средь народа, цветущего силой?
   <br/>Нет на долине троянцев, в кругу их рядов густобронных,
   </p>
<p>Здесь, далеко от отчизны, стоим мы, повиснув над морем.
  <br/>Наше спасенье в руках, не в ленивом затишьи сраженья".
   <br/>Так он кричал и копьем заостренным размахивал бурно.
   <br/>Кто б из троянцев ни смел к кораблям подойти крутобоким
   <br/>С пламенем ярым в руках, исполняя приказ Приамида, —
   </p>
<p>Всех убивал Теламонид, с огромным копьем нападая.
  <br/>Так уложил он перед кораблями двенадцать троянцев.
  </p>
<h2>ПЕСНЬ ШЕСТНАДЦАТАЯ</h2>
<h3>О Патрокле.</h3><p>Так они бились тогда за корабль хорошо оснащенный.
   <br/>Вскоре Патрокл предстал перед пастырем войска Ахиллом,
   <br/>Жгучие слезы из глаз проливая, что ключ темноструйный,
   <br/>Черные воды катящий с вершины утеса крутого.
   </p>
<p>Сжалился, видя его, богоравный Ахилл быстроногий
  <br/>И обратился к нему, и крылатое слово промолвил:
   <br/>"Что ты, любезный Патрокл, как малая девочка плачешь,
   <br/>Если за платье хватаясь, бежит она с матерью рядом,
   <br/>На руки просится к ней, и, шаги принуждая замедлить,
   </p>
<p>Плачет и смотрит сквозь слезы, пока ее мать не подымет:
  <br/>Ей уподобясь, Патрокл, проливаешь ты нежные слезы.
   <br/>Слово сказать ли желаешь ты мне или всем мирмидонцам?
   <br/>Вести, быть может, один ты услышал из Фтии далекой?
   <br/>Хоть говорят, еще жив и Менойтий, сын Актора славный,
   </p>
<p>Жив до сих пор и Пелей Эакид посреди мирмидонян, —
  <br/>Их же обоих мы смерть наибольше б оплакивать стали.
   <br/>Уж не жалеешь ли ты аргивян, что толпою великой
   <br/>Подле глубоких судов по своей же неправде погибли?
   <br/>Молви, в душе ничего не таи, пусть мы оба узнаем".
   </p>
<p>Тяжко вздыхая, ответил Патрокл, коней укротитель:
  <br/>"О, Ахиллес, сын Пелея, безмерно храбрейший в данайцах,
   <br/>Полно сердиться! И так уже скорбь одолела ахеян,
   <br/>Ибо все воины наши, дотоле храбрейшие в битве,
   <br/>Ныне лежат на судах, кто стрелой, кто копьем пораженный.
   </p>
<p>Ранен Тидея воинственный сын, Диомед непреклонный,
  <br/>Ранен метатель копья Одиссей и Атрид Агамемнон,
   <br/>Ранен стрелою в бедро Эврипил, славный сын Эвемона,
   <br/>Всех их врачи окружают, снабженные множеством зелий,
   <br/>Лечат их раны, а ты, Ахиллес, непреклонен, как прежде.
   </p>
<p>Пусть я не ведаю гнева такого, как в сердце питаешь.
  <br/>Гордый на горе всем нам! Чем обрадуешь ты и потомство,
   <br/>Если несчастье теперь отвратить от ахейцев не хочешь?
   <br/>О, беспощадный герой! Не наездник Пелей — твой родитель,
   <br/>Мать — не Фетида. Но синее море и скалы крутые
   </p>
<p>В свет породили тебя, — от того твое сердце так жестко.
  <br/>Если ж боишься в душе ты какого-нибудь прорицанья,
   <br/>Если почтенная мать тебе знаменье Зевса открыла,
   <br/>В бой хоть меня снаряди, а со мной и других мирмидонцев,
   <br/>И аргивянам, быть может, тогда просияет спасенье.
   </p>
<p>Дай возложить мне на плечи твои дорогие доспехи.
  <br/>Мужи троянцы, быть может, меня за тебя принимая,
   <br/>Бой прекратят, и вздохнут утомленные дети ахейцев,
   <br/>Ныне теснимые сильно: пусть отдых настанет хоть краткий.
   <br/>Свежих исполнены сил, мы бойцов, обессиленных в битве,
   </p>
<p>К Трое прогнали б легко от судов и палаток ахейских".
  <br/>Так говорил он ему, умоляя, безумец великий,
   <br/>Ибо себе самому он выпрашивал смерть и погибель.
   <br/>Тяжко вздохнувши ему отвечал Ахиллес быстроногий:
   <br/>"Горе! О, что ты сказал мне, потомок Зевеса!
   </p>
<p>Ни о каком не проведал я знаменьи и не забочусь,
  <br/>Мне ничего от Зевеса почтенная мать не сказала.
   <br/>Но раздирает мне душу безмерная скорбь, лишь припомню,
   <br/>Что полководец желает ограбить того, кто с ним равен,
   <br/>Долю чужую похитить, лишь пользуясь большею властью.
   </p>
<p>Вот отчего я скорблю, ибо вытерпел много печали.
  <br/>Деву, что дети ахеян назначили мне, как награду,
   <br/>Добыл своим я копьем, населенный разрушивший город.
   <br/>Ныне ее Агамемнон из рук моих вырвал насильно,
   <br/>Как у презренного отнял пришельца Атрид повелитель.
   </p>
<p>Только оставим все эти былые дела. Невозможно
  <br/>Вечно сердиться в душе. Я, однако, решил уж однажды
   <br/>Гнев свой не раньше смягчить, чем смятение битвы и крики
   <br/>Не разольются до самых моих кораблей быстроходных.
   <br/>Ты же на плечи одень все мои дорогие доспехи.
   </p>
<p>Браннолюбивых веди мирмидонян с врагами сражаться,
  <br/>Ежели вправду троянцы суда аргивян окружают
   <br/>Черною тучей фаланг, а данайцы притиснуты к морю,
   <br/>Где остается пред ними земли небольшое пространство.
   <br/>Видно весь город троянцев помчался на бой дерзновенно,
   </p>
<p>Ибо не блещет пред ними налобник Ахиллова шлема
  <br/>Близко, как в прежнее время, а то бы ударились в бегство,
   <br/>Трупами рвы переполнив, будь только Атрид Агамемнон
   <br/>Ласков со мною. Теперь же троянцы вкруг лагеря бьются,
   <br/>Ибо в руке Диомеда копье не свирепствует больше,
   </p>
<p>Не отвращает от войска ахеян он гибели близкой.
  <br/>И не слыхать мне из уст ненавистных Атреева сына
   <br/>Зычного крика. Кругом раздается лишь Гектора голос,
   <br/>В битву зовущий троянцев; они же, крича неустанно,
   <br/>Всю наводнили долину, ахеян в бою побеждая.
   </p>
<p>Ныне, Патрокл, обрушься на них изо всей своей силы,
  <br/>Флот от несчастья спаси, чтоб троянцы, суда уничтожив
   <br/>Ярым огнем, не лишили желанного нам возвращенья.
   <br/>Но повинуйся тому, что я словом внедрю тебе в душу.
   <br/>Если желаешь мне славу и почесть большую доставить
   </p>
<p>Пред аргивянами всеми, чтоб вскоре они мне вернули
  <br/>Ту миловидную деву и ценные дали подарки,
   <br/>То возвращайся немедля, лишь только врагов ты прогонишь.
   <br/>Даже когда б Громовержец, муж Геры, покрыл тебя славой,
   <br/>Все же вдали от меня не желай состязаться с рядами
   </p>
<p>Браннолюбивых троянцев, — иль вовсе меня опозоришь.
  <br/>Шумом войны опьяненный, троянских мужей убивая,
   <br/>Не подступай во главе мирмидонян к стенам Илиона.
   <br/>Как бы с Олимпа тогда не сошел кто-нибудь из бессмертных;
   <br/>Сильно троянских мужей возлюбил Аполлон Дальновержец.
   </p>
<p>Ты возвращайся, лишь только суда в безопасности будут,
  <br/>И предоставь остальным средь долины друг с другом сражаться.
   <br/>Отче Зевес, Аполлон и Афина Паллада! О, если б,
   <br/>Смерти никто не избег из несметного войска троянцев,
   <br/>Также никто из ахеян, а нас только двое осталось.
   </p>
<p>Чтобы вдвоем нам разрушить бойницы священные Трои!"
  <br/>Так, обращаясь друг к другу, они меж собой говорили.
   <br/>А Теламонид меж тем отступал, удрученный стрелами.
   <br/>Зевсова воля сломила героя и стрелы троянцев.
   <br/>Светлый вокруг головы его шлем издавал от ударов
   </p>
<p>Звон непрерывный и страшный: все время на крепкие бляхи
  <br/>Сыпались стрелы. Без отдыха щит свой держа испещренный,
   <br/>Левым устал Теламонид плечом. И, однако, троянцы
   <br/>Не были в силах его отразить, хоть стрелами теснили.
   <br/>Только он громко и тяжко дышал, и с усталого тела
   </p>
<p>Пот отовсюду катился обильный, и вскоре не мог он
  <br/>Вовсе дышать: за бедою беда надвигалась на войско.
   <br/>Ныне поведайте мне, на Олимпе живущие Музы,
   <br/>Как на суда аргивян обрушилось пламя впервые.
   <br/>Гектор, приблизясь к Аяксу, мечем по копью замахнулся
   </p>
<p>И разрубил ему древко из ясеня выше копейца.
  <br/>Надвое древко сломалось. Аякс Теламонид великий
   <br/>Только обрубком копья потрясал, а вдали от героя
   <br/>Наземь со звоном упал наконечник из меди блестящей.
   <br/>И содрогнулся Аякс и узнал беспорочной душою
   </p>
<p>Дело богов. Он увидел, что Зевс Громовержец отрезал
  <br/>Все ему средства к защите, даруя победу троянцам.
   <br/>Тут из-под стрел отступил он. Тогда на корабль быстроходный
   <br/>Бросили пламя троянцы, и неукротимый разлился
   <br/>Быстро пожар, и огонь охватил всю корму. То увидев,
   </p>
<p>Сильно ударил по бедрам Ахилл и Патроклу промолвил:
  <br/>"Встань, о, Патрокл, потомок Зевеса, коней укротитель!
   <br/>Слышу свистящий огонь, перед флотом зажженный врагами.
   <br/>Как бы суда не сожгли и не отняли путь к отступленью.
   <br/>Быстро доспехи надень, я же войско сберу мирмидонян".
   </p>
<p>Так он сказал, и Патрокл в блестящую медь облачился.
  <br/>Прежде всего наложил он на голени латы ножные,
   <br/>Дивные видом, — они на серебряных пряжках держались.
   <br/>Панцирь потом на груди укрепил, испещренный красиво,
   <br/>Панцирь Эакова внука, украшенный дивно звездами.
   </p>
<p>После того через плечи он бросил свой меч среброгвоздый,
  <br/>Медный; затем перекинул он щит и огромный, и крепкий,
   <br/>Шлем возложил на могучую голову, сделанный пышно,
   <br/>С конскою гривой и гребнем вверху, колебавшимся грозно,
   <br/>Пару взял копий тяжелых, к руке приходившихся плотно.
   </p>
<p>Только единого не взял копья он Эакова внука
  <br/>С древком тяжелым, огромным. Не мог ни один из ахеян
   <br/>Им потрясать, лишь Ахилл без труда колебал это древко —
   <br/>Ясень с горы Пелиона, отцу его данный Хироном,
   <br/>Срубленный им на верху Пелиона, на гибель героям.
   </p>
<p>Автомедону велел он запрячь лошадей поскорее.
  <br/>После Ахилла, убийцы мужей, больше всех его чтил он
   <br/>И среди бранного шума на стойкость его полагался.
   <br/>Автомедон под ярмо двух подвел лошадей быстроногих,
   <br/>Ксанфа и Балия вместе летевших с дыханием ветра.
   </p>
<p>Гарпия их породила Подарга от ветра Зефира,
  <br/>Пасши стада на лугу, недалеко от волн Океана.
   <br/>С ними в пристяжку он впряг беспорочного родом Педаса:
   <br/>Добыл его Ахиллес, Этиона разрушивши город.
   <br/>Будучи смертным, он вместе с бессмертными мчался конями.
   </p>
<p>Тою порой Ахиллес обходил мирмидонские ставки,
  <br/>Всех побуждая доспехи надеть и готовиться к бою.
   <br/>Как плотоядные волки, дыша несказанной отвагой,
   <br/>В месте гористом большую рогастую лань умертвивши,
   <br/>Рвут ее тело, и пасти у всех у них красны от крови;
   </p>
<p>После всей стаей, толпясь, к роднику темноструйному мчатся,
  <br/>Где, изрыгая кровавое мясо растерзанной жертвы,
   <br/>Острыми пьют языками поверхность волны оттененной;
   <br/>Сердце их страха не знает, и чрево раздуто от пищи:
   <br/>Так мирмидонского войска вожди и советники шумно
   </p>
<p>Вслед за соратником шли быстроногого внука Эака.
  <br/>А посредине стоял между ними, подобный Арею,
   <br/>Царь Ахиллес и ровнял лошадей и мужей щитоносцев.
   <br/>Было числом пятьдесят быстроходных судов, на которых
   <br/>Зевсу любезный под Трою приплыл Ахиллес, и на каждом
   </p>
<p>Храброй дружины мужей пятьдесят находилось при веслах.
  <br/>Пять он избрал воевод и начальство им вверил над войском,
   <br/>Сам же царил надо всеми, великую власть проявляя.
   <br/>В первом отряде вождем был Менесфий, герой пестробронный,
   <br/>Бога речного дитя, Сперхея, потомка Зевеса.
   </p>
<p>Смертная, с богом в любви сочетавшись, его от Сперхея
  <br/>Дивная видом Пелеева дочь родила Полидора,
   <br/>Только считался рожденным от Бора он Периерида,
   <br/>Кто Полидору открыто взял в жены, дав много подарков.
   <br/>Равный Арею Евдор был начальник второго отряда,
   </p>
<p>Девой рожденный герой, Полимелой, плясуньей прекрасной,
  <br/>Дочерью дивной Филаса. Аргусоубийца могучий
   <br/>Сильно ее полюбил, увидав, как неслась в хороводе
   <br/>В честь Артемиды она — златокудрой охотницы бурной.
   <br/>Вскоре Гермес благосклонный к ней в терем проник и украдкой
   </p>
<p>С нею в любви сочетался, и славного сына Евдора
  <br/>Дева ему родила быстроногого, храброго в битвах.
   <br/>После ж того как Илифия, муки родов облегчая,
   <br/>Вывела к жизни дитя и сиянье увидел он солнца,
   <br/>Храбрый герой Эхеклей Акторид Полимелу взял в жены
   </p>
<p>И поселил в своем доме, несчетные дав ей подарки.
  <br/>Старец Филас воспитал и взрастил молодого Евдора
   <br/>И окружил его нежной заботой, как сына родного.
   <br/>Третьим отрядом Пизандр начальствовал, равный Арею,
   <br/>Сын знаменитый Мемала, он, после Ахиллова друга,
   </p>
<p>Первый из всех мирмидонян в искусстве сразиться на копьях.
  <br/>Феникс четвертым начальствовал, старец наездник.
   <br/>Пятым же — Алкимедон, беспорочный потомок Лаерка.
   <br/>В бранный поставив порядок войска с полководцами вместе,
   <br/>С властною речью Ахилл обратился ко всем и промолвил:
   </p>
<p>"Пусть, мирмидонцы, никто не забудет угроз своих прежних,
  <br/>Что на судах быстроходных, покуда я гневом томился,
   <br/>Вы посылали троянцам и так меня все укоряли:
   <br/>— Желчью вспоила тебя твоя мать, сын Пелея надменный!
   <br/>О, беспощадный, друзей пред судами насильно ты держишь!
   </p>
<p>Лучше вернуться домой на судах мореходных,
  <br/>Ежели гнев злополучный так сильно запал тебе в душу, —
   <br/>Так меж собою сходясь, толковали вы часто.
   <br/>Вот наступило оно, столь долго желанное дело.
   <br/>Ныне, в ком храброе сердце, пусть вволю с троянцами бьется"!
   </p>
<p>Так говоря, увеличил он в каждом отвагу и силу.
  <br/>Слушая слово царя, все фаланги теснее сомкнулись.
   <br/>Точно как, ежели муж вкруг высокого дома слагает
   <br/>Стену из камней сплоченных, оградою буйного ветра:
   <br/>Так были сдвинуты тесно щиты и блестящие шлемы.
   </p>
<p>Сплочен был щит со щитом, шлем со шлемом и с воином воин.
  <br/>Шлемы в движеньи бойцов шишаками сверх гребней сшибались,
   <br/>Так они тесно стояли в рядах друг от друга.
   <br/>А впереди перед всеми сияли доспехами двое
   <br/>Храбрых героев — Патрокл и Автомедон, пламенея
   </p>
<p>Оба желаньем одним — во главе мирмидонян сражаться.
  <br/>Царь Ахиллес удалился в палатку, где крышку приподнял
   <br/>С дивно прекрасного ларя, который ему на дорогу
   <br/>Был принесен на корабль среброногой Фетидой, наполнен
   <br/>Множеством теплых плащей, и волнистых покров, и хитонов.
   </p>
<p>Там у него находился и кубок работы искусной.
  <br/>Смертный другой из него еще не пил вина огневого
   <br/>И никому, кроме Зевса, не делал он им возлияний.
   <br/>Кубок из ларя достав, он сперва его серой очистил,
   <br/>После старательно вымыл прекрасной водою прозрачной,
   </p>
<p>Руки умыл себе также, вином его темным наполнил,
  <br/>Стал средь двора и, на небо смотря, возливал и молился,
   <br/>И не укрылся от взоров он громолюбивого Зевса:
   <br/>"Властный Додонский Зевес, Пеласгийский, далеко живущий,
   <br/>В хладной царящий Додоне, толпою жрецов окруженный —
   </p>
<p>Селлов, не моющих ног, на земле отдыхающих голой!
  <br/>Ты уже внял мне однажды, в тот день, как тебе я молился.
   <br/>Много почтил ты меня, покаравши ахейское войско.
   <br/>Ныне еще раз, как прежде, мое ты исполни моленье.
   <br/>Сам остаюсь я покуда в кругу кораблей быстроходных,
   </p>
<p>Только товарища друга с большою толпой мирмидонян
  <br/>В бой посылаю. Даруй ему славу, о, Зевс Громовержец,
   <br/>Сердце в груди у него укрепи и бестрепетным сделай.
   <br/>Гектор пусть ныне увидит, каков на войне наш товарищ:
   <br/>В силах один ли он биться, иль только тогда побеждают
   </p>
<p>Руки его, когда я с ним труды разделяю Арея.
  <br/>После ж того, как сраженье и шум отразит он от флота,
   <br/>Пусть невредимый ко мне он к судам быстроходным вернется
   <br/>Вместе с доспехами всеми и всею дружиною храброй".
   <br/>Так он молился, и Зевс Промыслитель услышал моленье.
   </p>
<p>Первую просьбу исполнил, вторую отверг Олимпиец.
  <br/>Дал удалить он Патроклу от флота сраженье и крики,
   <br/>Но не дозволил ему невредимым из боя вернуться.
   <br/>И, совершив возлиянье и Зевсу отцу помолившись,
   <br/>В ставку вернулся владыка и, в ларь положивши свой кубок,
   </p>
<p>Вышел и встал пред шатром, оттого что желал в своем сердце
  <br/>Видеть ужасную схватку троянских мужей и ахейских.
   <br/>А мирмидонцы меж тем, за Патроклом вождем ополчившись,
   <br/>Двигались вместе, пока на врагов не обрушились грозно.
   <br/>Тут врассыпную они налетели, подобно как осы,
   </p>
<p>Что при дороге ютятся в скале, обозленные сильно,
  <br/>Ибо их часто дразнят и в гнезде придорожном тревожат
   <br/>Глупые дети, готовя для многих великое горе;
   <br/>Если потом как-нибудь по дороге идущий прохожий
   <br/>Их и нечаянно тронет, они с дерзновенной отвагой
   </p>
<p>Все устремятся вперед, своих малых детей защищая:
  <br/>Так мирмидонцы в то время, с таким же бестрепетным духом
   <br/>Из кораблей налетели, и крик раздавался немолчный.
   <br/>Голосом зычным Патрокл воззвал, обращаясь к дружине:
   <br/>"О, мирмидонцы, товарищи брани Ахилла Пелида,
   </p>
<p>Будьте мужами, друзья, помышляйте о бранной отваге!
  <br/>Дайте Пелида почтим, кто из всех аргивян пред судами
   <br/>Неизмеримо сильнейший, как вы, его храбрые слуги.
   <br/>Пусть познает Агамемнон, владыка с обширною властью,
   <br/>Как безрассудно обидел сильнейшего он из ахеян".
   </p>
<p>Так говоря, увеличил он в каждом отвагу и силу.
  <br/>И мирмидоняне все на троянцев обрушились разом.
   <br/>Грозно суда огласились воинственным кликом ахеян.
   <br/>Лишь увидали троянцы Менойтия храброго сына
   <br/>Вместе с товарищем брани, покрытых оружием светлым,
   </p>
<p>Дрогнуло сердце у всех, и фаланги пришли в беспорядок,
  <br/>Ибо они полагали, что сын быстроногий Пелея
   <br/>Долгий свой гнев укротил и с ахейцами вновь примирился.
   <br/>Каждый, дрожа, озирался, чтоб гибели черной избегнуть.
   <br/>Первый Патрокл блестящим копьем замахнулся и бросил
   </p>
<p>Прямо в средину толпы, где теснилося больше героев,
  <br/>Перед кормой корабля благородного Протезилая,
   <br/>И поразил Пирехмеса; наездников храбрых пеонян
   <br/>Из Абидоса привел он, где Аксий струится широко.
   <br/>В правое ранил его он плечо, и тот, громко стеная,
   </p>
<p>Навзничь свалился во прах. Отступила дружина в испуге,
  <br/>Ужас в пеонянах всех возбудил сын Менойтия храбрый,
   <br/>Их полководца убив, кто в кровавом бою отличался.
   <br/>Войско прогнав от судов, потушил он пылавшее пламя.
   <br/>Наполовину сгоревшим глубокий корабль был покинут.
   </p>
<p>С криком троянцы меж тем побежали, и вновь пред судами
  <br/>Тесно сплотились ахейцы и было смятенье большое.
   <br/>Точно как если Зевес Громовержец от острой вершины
   <br/>Необозримой горы отодвинет нависшую тучу;
   <br/>Вдруг открываются взору все выступы скал, все долины
   </p>
<p>И проливается с неба блестящий эфир бесконечный:
  <br/>Так аргивяне, опасность огня от судов отвративши,
   <br/>Духом на миг просветлели. Но бой еще не был окончен,
   <br/>Ибо троянцы пред войском данайцев, Арею любезных,
   <br/>Не без оглядки бежали от черных судов быстроходных,
   </p>
<p>Но, по нужде отступая, к отпору готовились снова.
  <br/>Бой закипел меж вождями, и муж умерщвляем был мужем.
   <br/>Первым Патрокл могучий, Менойтия сын благородный,
   <br/>Ареилика ударил, к нему обращенного тылом,
   <br/>Острою медью в бедро. И насквозь острие проскочило,
   </p>
<p>Кость раздробив, и троянец на землю лицом повалился.
  <br/>Царь Менелай, сын Атрея воинственный, ранил Фоаса
   <br/>В грудь, не прикрытую круглым щитом, и сковал его члены.
   <br/>Сын же Филея, заметив Амфикла с подъятым оружьем,
   <br/>Ранее бросил копье и в бедро его с краю ударил,
   </p>
<p>Там, где лежит у людей наиболее крупная мышца.
  <br/>Медь разорвала все жилы, и тьма ему очи покрыла.
   <br/>Нестора сын Антилох, той порою Атимния ранил
   <br/>Острым копьем и оно через пах проскочило навылет.
   <br/>Рухнул Атимний пред ним, и тогда на бойца Антилоха
   </p>
<p>Марис копьем замахнулся, отмстить порываясь за брата,
  <br/>Стоя у трупа его, но герой Фразимед богоравный
   <br/>Раньше копье отпустил, предвосхитив удар, и попал он,
   <br/>Не промахнувшись, в плечо. И копья острие разорвало
   <br/>Мышцы предплечья всего и кость размозжило глубоко.
   </p>
<p>Шумно он грохнулся наземь и тьма ему очи покрыла.
  <br/>Так, укрощенные острым оружием двух Несторидов,
   <br/>В темную область Эреба спустились друзья Сарпедона,
   <br/>Дети от Амизадора, вскормившего прежде Химеру,
   <br/>Неодолимую в гневе, беды причинявшую многим.
   </p>
<p>Сын Оилея Аякс наскочил на бойца Клеобула
  <br/>И овладел им живым, когда тот среди давки споткнулся,
   <br/>Тут же лишил его силы, мечом по затылку ударив.
   <br/>Меч с рукояткой прекрасной весь сделался теплым от крови.
   <br/>Черная смерть и судьба закрыли глаза Клеобулу.
   </p>
<p>Тою порой Пенелей и Ликон друг на друга напали;
  <br/>Оба сперва промахнулись, напрасно пустив свои копья,
   <br/>И налетели с мечами. Ликон Пенелея ударил
   <br/>По верху шлема его густогривого, только сломался
   <br/>За рукояткою меч, и тогда Пенелей его ранил
   </p>
<p>В шею над ухом, и меч весь проник глубоко; уцелела
  <br/>Кожа одна, голова же повисла и члены ослабли.
   <br/>Вождь Мерион, Акамаса проворно настигнув ногами,
   <br/>В правое ранил бедро, когда тот на коней поднимался.
   <br/>Пал с колесницы он наземь — и тьма над глазами разлилась.
   </p>
<p>Идоменей Эримаса безжалостной медью ударил
  <br/>В рот, — проскочило навылет копье с наконечником медным
   <br/>Прямо под мозгом и белые кости ему раздробило,
   <br/>Вышибло зубы из десен, и кровь переполнила очи,
   <br/>Хлынув наружу чрез ноздри и рот, что раскрыт был широко.
   </p>
<p>Черное облако смерти окутало тотчас героя.
  <br/>Каждый из этих данайских вождей умертвил по троянцу.
   <br/>Точно как хищные волки на коз иль овец нападают
   <br/>И похищают из стада всех тех, что бредут одиноко
   <br/>По недосмотру пасущих; едва на горе их завидят,
   </p>
<p>Как увлекают мгновенно, бессильных и трепетных сердцем:
  <br/>Так аргивяне напали на войско врагов, а троянцы,
   <br/>Вспомнив про шумное бегство, забыли о бранной отваге.
   <br/>Сын Теламона великий еще раз пытался ударить
   <br/>Гектора в медных доспехах. Но, в бранных делах изощренный,
   </p>
<p>Плечи широкие Гектор воловьим щитом покрывает,
  <br/>Свисту внимая летающих стрел и гудению копий.
   <br/>Знал уже он, что победа на сторону греков склонилась,
   <br/>Но оставался в сраженьи, спасая товарищей милых.
   <br/>Точно как туча с Олимпа вступает в пространное небо,
   </p>
<p>Если Зевес после ясного дня распростер непогоду:
  <br/>С криками так от судов побежали троянцы в смятеньи
   <br/>И не в порядке вернулись чрез ров. Приамида в оружьи
   <br/>Вынесли быстрые кони, а войско троянцев оставил
   <br/>Перед глубоким он рвом, задержанных там поневоле.
   </p>
<p>Резвые кони без счета ломали влекущие дышла
  <br/>И покидали во рву клесницы вождей умерщвленных.
   <br/>Храбрый Патрокл, взывая к своим, за бегущими гнался,
   <br/>Горе готовя троянцам, которые криками бегства
   <br/>Все наполняли дороги, — они врассыпную бежали.
   </p>
<p>Вихрем вздымалася пыль к облакам, когда в Трою обратно
  <br/>Цельнокопытные кони неслись от судов и палаток.
   <br/>Сын же Менойтия правил туда, где видал наибольше
   <br/>В страхе бегущих врагов. С колесниц под блестящие оси
   <br/>Мужи попадали в прах и, треща, колесницы валились.
   </p>
<p>Вскачь пронеслись через ров бессмертные, легкие кони,
  <br/>Те, что Пелею царю подарили блаженные боги,
   <br/>И полетели с Патроклом. Он Гектора рвался настигнуть,
   <br/>Чтобы ударить копьем, но и Гектора кони умчали.
   <br/>Точно осенней порой потемневшую землю придавит
   </p>
<p>Туча, в те дни, как Зевес посылает дожди проливные
  <br/>И ополчается гневом великим на смертнорожденных,
   <br/>Что, прибегая к насилью, в собраниях судят пристрастно,
   <br/>Правду священную гонят, о мщеньи богов не заботясь;
   <br/>Вот отчего через край все реки вода наполняет,
   </p>
<p>И по откосам холмов, пролагая глубокие русла,
  <br/>С горных вершин ниспадают и мчатся в лазурное море
   <br/>С грохотом страшным потоки, работу людей сокрушая:
   <br/>Так оглушительно ржали бегущие кони троянцев.
   <br/>Храбрый Патрокл, прорвавши фаланги передних троянцев,
   </p>
<p>Снова к судам быстроходным обратно погнал их, мешая
  <br/>В город бежать и спастись, как желали они, но в долине,
   <br/>Между высокой стеной и рекою и флотом ахейским,
   <br/>Их убивал без числа, воздавая отмщеньем за многих.
   <br/>Прежде всего он Проноя копьем поразил заостренным
   </p>
<p>В грудь, не прикрытую круглым щитом, и сковал ему члены.
  <br/>Шумно тот грохнулся в прах. А Патрокл пошел на Фестора,
   <br/>Сына Энопса. Тот в тесаной гладко сидел колеснице,
   <br/>Сжавшись от страха и вожжи из рук упустивши, безумный.
   <br/>Близко Патрокл к нему подбежал и копьем заостренным
   </p>
<p>В правую щеку ударил — оно пролетело чрез зубы.
  <br/>И, приподняв за копье, он его протащил за перила,
   <br/>Как рыболов со скалы огромную рыбу из моря
   <br/>Тащит при помощи нити и ярко сверкающей меди:
   <br/>Так он троянца, раскрывшего рот, потащил с колесницы
   </p>
<p>И уронил вниз лицом; тот упал и с душою простился.
  <br/>После он камнем сразил Эриала, кто в бой порывался,
   <br/>В голову по середине попал, и под шлемом тяжелым
   <br/>Вся голова раскололась. На землю он ниц покатился,
   <br/>И душегубная смерть распростерлась над мужем упавшим.
   </p>
<p>Тут же он сбил Еримаса, потом Амфотера, Эпалта,
  <br/>Эхия и Тлеполема, дитя Дамастора, Пириса,
   <br/>И Полимела, Аргеева сына, Эвиппа, Ифея:
   <br/>Всех одного за другим он поверг на кормилицу землю.
   <br/>Но, увидав, что кругом под оружием Менойтиада
   </p>
<p>Гибнет дружина ликийцев, без пояса панцирь носящих,
  <br/>Вождь Сарпедон, укоряя, к ликийцам воззвал богоравным:
   <br/>"Стыд, о, ликийцы! Куда вы бежите? Сражайтесь храбрее.
   <br/>Вот устремляюсь на встречу герою тому, да увижу,
   <br/>Кто этот доблестный воин, троянцам беды натворивший,
   </p>
<p>Ибо колени расслабил у многих мужей он и сильных".
  <br/>Так говоря, с колесницы на землю он спрыгнул в оружьи.
   <br/>Также Патрокл, завидев его, соскочил с колесницы.
   <br/>Точно два коршуна, с клювом горбатым, с кривыми когтями,
   <br/>Страшно крича, на вершине горы меж собою дерутся:
   </p>
<p>Так и они дуг на друга с воинственным ринулись криком.
  <br/>Кроноса хитрого сын, их увидев, почувствовал жалость.
   <br/>К Гере, супруге своей и сестре обратился он с речью:
   <br/>"Гера! Ужель суждено Сарпедону, милейшему в смертных,
   <br/>Быть укрощенным рукою Патрокла, Менойтия сына?
   </p>
<p>На двое воля моя разделилась и в мыслях колеблюсь,
  <br/>Как поступить мне: живым ли похитить из битвы плачевной
   <br/>И перенесть Сарпедона в отчизну богатых ликийцев,
   <br/>Или дозволить, чтоб он укрощен был рукою Патрокла?"
   <br/>И волоокая так отвечала почтенная Гера:
   </p>
<p>"О, всемогущий Кронид, какое ты слово промолвил!
  <br/>Мужа, рожденного смертным, давно подчиненного року,
   <br/>Ныне обратно желаешь похитить у смерти зловещей?
   <br/>Делай, но мы, остальные все боги, тебя не одобрим.
   <br/>Только другое скажу, — ты ж в душе мое слово запомни:
   </p>
<p>Если живым отнесешь Сарпедона на родину, бойся,
  <br/>Как бы потом кто-нибудь и другой из бессмертных не вздумал
   <br/>Сына увлечь своего дорогого из битвы жестокой.
   <br/>Ибо не в малом числе вкруг великой твердыни Приама
   <br/>Дети воюют богов, — ты возбудишь в них гнев беспредельный.
   </p>
<p>Если ж он дорог тебе и твое о нем сердце тоскует,
  <br/>То, не мешая покуда, чтоб в шуме жестокого боя
   <br/>Он укрощен был рукою Патрокла, Менойтия сына,
   <br/>После уже, когда жизнь и душа отлетят от героя,
   <br/>Смерти и сладкому Сну прикажи, чтоб с ним полетели
   </p>
<p>И отнесли его тело к народу пространной Ликии.
  <br/>Там погребут его братья с друзьями, почтивши гробницей
   <br/>И надмогильным столпом: то — последняя почесть умершим".
   <br/>Молвила так. Подчинился отец и людей и бессмертных.
   <br/>Капли кровавой росы той порою он пролил на землю,
   </p>
<p>Сына почтив дорогого, которого должен был вскоре
  <br/>В Трое убить плодоносной Патрокл, вдали от отчизны.
   <br/>После того как, идя друг на друг, сошлись они близко,
   <br/>Первым Патрокл сразил Фразимеда, известного силой,
   <br/>Храброго сердцем возницу героя царя Сарпедона.
   </p>
<p>В нижнюю часть живота он попал и сковал ему члены.
  <br/>Царь Сарпедон вслед за этим копье свое бросил в Патрокла,
   <br/>Но в самого промахнувшись, коня поразил он Педаса,
   <br/>В правое ранив плечо. Конь заржал, испуская дыханье,
   <br/>В прах повалился, храпя, и жизнь от него отлетела.
   </p>
<p>Двое коней остальных расступились, ярмо заскрипело,
  <br/>Вожжи их спутались, ибо в пыли пристяжная лежала.
   <br/>Автомедон копьеносец исход, не замедлив, придумал,
   <br/>Меч длинноострый извлек, что висел при бедре его тучном,
   <br/>И, устремившись, обрезал поспешно ремни от Педаса:
   </p>
<p>Кони воспрянули разом и ровно под упряжью стали.
  <br/>А полководцы вторично сошлись для смертельного боя.
   <br/>Снова тогда Сарпедон заостренным копьем промахнулся.
   <br/>Левого выше плеча над Патроклом копье пролетело
   <br/>И не задело героя. Тогда устремился с оружьем
   </p>
<p>Мощный Патрокл, и медь из руки не напрасно помчалась,
  <br/>Но угодила, где сердце грудной перепонкою сжато.
   <br/>И повалился он в прах, точно дуб или тополь сребристый,
   <br/>Или прямая сосна, если брус корабельный готовя,
   <br/>Плотник ее на горе вновь отточенной срубит секирой:
   </p>
<p>Так распростертый он пред колесницей лежал и конями,
  <br/>Тяжко хрипя и хватаясь за землю, облитую кровью.
   <br/>Точно как лев нападает на стадо коров криворогих,
   <br/>Где убивает быка темнокрасного, гордого сердцем,
   <br/>И погибает он, тяжко стеная, под львиною пастью:
   </p>
<p>Так под рукою Патрокла пал вождь щитоносцев ликийских.
  <br/>Но, умирая, он сделал усилье и друга окликнул:
   <br/>"Главк доргой, о, боец средь мужей, надлежит тебе ныне
   <br/>Быть копьеборцем искусным и воином с храброй душою.
   <br/>Если боец ты проворный, займись теперь гибельным боем.
   </p>
<p>Прежде всего обойди всех начальников рати ликийской
  <br/>И побуди их сражаться вкруг тела царя Сарпедона.
   <br/>После и сам за меня повоюй заостренною медью.
   <br/>Ибо на вечное время стыдом для тебя и позором
   <br/>Имя пребудет мое, если ныне ахейские мужи
   </p>
<p>Снимут доспехи с меня, умерщвленного здесь пред судами.
  <br/>Ты непреклонно держись, побуждая к сраженью всех прочих".
   <br/>Только что слово он кончил, как смертный конец уж окутал
   <br/>Очи и ноздри его. И, ногою на грудь наступая,
   <br/>Вырвал Патрокл копье — перепонки во след показались.
   </p>
<p>Вместе из тела извлек он копья наконечник и душу.
  <br/>А мирмидонцы держали храпящих коней, что все время
   <br/>Рвались бежать, как пустыми стояли царей колесницы.
   <br/>Главк опечалился сильно, услышав товарища голос,
   <br/>Сердцем скорбел, оттого что не в силах подать ему помощь.
   </p>
<p>Руку держал он, прижавши ладонью. Его угнетала
  <br/>Рана, которую Тевкр, беду от друзей отвращая,
   <br/>Медью нанес ему прежде, в тот миг как на стену вскочил он.
   <br/>И, Аполлону молясь Дальновержцу, он слово промолвил:
   <br/>"Внемли, о, царь, пребываешь ли ты средь богатых ликийцев
   </p>
<p>Или же в Трое. Равно отовсюду ты можешь услышать
  <br/>Скорбного мужа, как я, кто великой терзаем печалью.
   <br/>Тяжкая рана меня удручает и острые боли
   <br/>Руку терзают мою; не может доныне просохнуть
   <br/>Кровь на руке, и плечо онемело от боли жестокой.
   </p>
<p>Больше не в силах держать я копье, ни сражаться с врагами,
  <br/>В битву вступая. Меж тем знаменитейший воин повержен,
   <br/>Зевса дитя, Сарпедон, но и сыну помочь не хотел он.
   <br/>Ты же, о, царь Аполлон, исцели мою тяжкую рану,
   <br/>Боли мои усыпи, дай мне силу, чтоб мог я, взывая
   </p>
<p>К храброй дружине ликиян, в них дух возбудить для сраженья,
  <br/>Чтобы и сам я сражался вкруг трупа убитого мужа".
   <br/>Так говорил он, молясь, и молению внял Дальновержец.
   <br/>Тотчас он боль утолил, осушил на зияющей ране
   <br/>Черную кровь и вдохнул ему в душу великую силу.
   </p>
<p>Главка исполнила радость, когда он узнал в своем сердце,
  <br/>Что не замедлил услышать мольбу его бог всемогущий.
   <br/>Прежде всего обошел он кругом всю дружину ликийцев,
   <br/>Всех воевод побуждая вокруг Сарпедона сражаться.
   <br/>После, широко ступая, к троянцам пошел, направляясь
   </p>
<p>К Полидамасу, Панфоеву сыну, к бойцу Агенору,
  <br/>К храброму сердцем Энею и Гектору в медных доспехах.
   <br/>Ставши пред ними вблизи, он крылатое слово промолвил:
   <br/>"Гектор, теперь позабыл о союзниках ты совершенно,
   <br/>Тех, что от милых друзей и любезной отчизны далеко
   </p>
<p>Душу кладут за тебя, — ты же им и помочь не желаешь.
  <br/>Мертвым лежит Сарпедон, щитоносцев ликийских владыка,
   <br/>Он, кто ликийскую землю держал правосудьем и силой.
   <br/>Медный Арей усмирил его ныне оружьем Патрокла.
   <br/>Так поспешите, о, други, исполнитесь гнева душою,
   </p>
<p>Бойтесь, чтобы мирмидонцы, во гневе за павших данайцев,
  <br/>Нашим оружием острым близ быстрых судов умерщвленных,
   <br/>Не надругались над трупом и ярких не сняли доспехов".
   <br/>Так он сказал, и троянцев объяло глубокое горе
   <br/>И безутешная скорбь, оттого что, хотя иноземец,
   </p>
<p>Вождь Сарпедон был оградою Трои; с ним много явилось
  <br/>Воинов храбрых, и сам он средь всех отличался в сраженьях.
   <br/>Полны отваги, они на данайцев направились прямо.
   <br/>Гектор пред ними шел первый, из-за Сарпедона разгневан.
   <br/>Мощный Патрокл меж тем побуждал аргивян меднобронных.
   </p>
<p>Он обратился к Аяксам, и так порывавшимся в битву:
  <br/>"Ныне, Аяксы, да будет вам любо сражаться с врагами,
   <br/>Как до сих пор средь мужей вы блистали, иль даже храбрее.
   <br/>Мертвым лежит Сарпедон, кто на стену взобрался к нам первый.
   <br/>Если б могли мы, его захватив, надругаться над телом,
   </p>
<p>С плеч дорогие доспехи сорвать и безжалостной медью
  <br/>Тех из дружины убить, кто к нему устремится на помощь!"
   <br/>Так он сказал, но и сами врагов отразить они рвались.
   <br/>После того как вожди с двух сторон укрепили фаланги,
   <br/>Яростно сшиблись друг с другом, желая сразиться вкруг трупа,
   </p>
<p>Мужи ликийцы, троянцы, равно мирмидонцы, ахейцы.
  <br/>Грянул воинственный клич, на бойцах зазвенели доспехи.
   <br/>Пагубный сумрак Зевес распростер над жестокою сечей,
   <br/>Чтобы губительней сделать сраженье вкруг милого сына.
   <br/>Стали вначале троянцы теснить быстрооких данайцев,
   </p>
<p>Ибо повержен был воин, не худший среди мирмидонян,
  <br/>Сын Агаклея героя боец Эпигей богоравный.
   <br/>Некогда он в хорошо населенном царил Будионе,
   <br/>Но, одного умертвивши из родичей славных, к Пелею
   <br/>И к среброногой Фетиде явился, моля о приюте.
   </p>
<p>Те в Илион многоконный отправили вместе
  <br/>С мужеубийцей Ахиллом, да против троянцев воюет.
   <br/>Ныне, едва он за труп ухватился, блистательный Гектор
   <br/>В голову камнем его поразил, и под шлемом тяжелым
   <br/>Вся голова раскололась. На землю он ниц повалился,
   </p>
<p>И душегубная смерть распростерлась над мужем упавшим.
  <br/>Скорбь охватила Патрокла при гибели верного друга.
   <br/>Мимо передних бойцов он, спеша, устремился, как сокол,
   <br/>Если он быстро летит, устрашая скворцов или галок:
   <br/>Так, о, возница Патрокл, на ликийцев ты ринулся прямо
   </p>
<p>И на троянцев, душой из-за милого друга разгневан.
  <br/>Он Сфенелая сразил, Ифемена любезного сына,
   <br/>Камнем огромным в затылок и обе рассек ему жилы.
   <br/>Вспять отступили передние мужи и доблестный Гектор.
   <br/>Сколько пространства свершает полет длинноострого дрота,
   </p>
<p>Ежели, силу свою испытуя, боец его бросит
  <br/>На состязаньи иль в битве, теснимый врагом душегубным, —
   <br/>Так далеко отступили троянцы под натиском греков.
   <br/>Первым назад повернул щитоносцев ликийских начальник
   <br/>Главк, и убил Батиклея, отважного сердцем героя.
   </p>
<p>Милого сына Халкона; в чертоге он жил на Элладе
  <br/>И среди всех мирмидонцев довольством блистал и богатством.
   <br/>Главк, обернувшись нежданно, пронзил его в грудь посредине
   <br/>Острым копьем, когда тот его было настиг, догоняя.
   <br/>Шумно он пал. И при виде, как доблестный воин свалился,
   </p>
<p>Греков объяла печаль, а троянцев — великая радость.
  <br/>И, повернувшись, вкруг Главка сомкнулись они. Но ахейцы,
   <br/>Не позабыв про отвагу, открытой их встретили силой.
   <br/>Тою порой Мерионом сражен был один из троянцев
   <br/>Сын Онетора, отважный душой Лаогон шлемоносец.
   </p>
<p>Зевса Идейского жрец; он, как бог, почитался народом.
  <br/>Ранил его Мерион ниже уха и челюсти. Тотчас
   <br/>Вышла из тела душа, и глубокой он тьмой был окутан.
   <br/>А в Мериона Эней копье свое медное бросил,
   <br/>В мужа надеясь попасть, что, прикрытый щитом, приближался.
   </p>
<p>Вовремя тот увидал и успел от копья уклониться,
  <br/>Ибо нагнулся вперед, а копье длиннотенное сзади
   <br/>В землю воткнулось концом, и дрожало тяжелое древко
   <br/>Долго, пока не исчезла в нем бурная сила Арея.
   <br/>Так из могучей руки бесполезно копье полетело
   </p>
<p>И оттого оно, в землю вонзясь, трепетало.
  <br/>Гневом Эней воспылал и крылатое слово промолвил:
   <br/>"Скоро б тебя, Мерион, хотя и плясун ты проворный,
   <br/>Медь укротила моя навсегда, если б только попала".
   <br/>Славный метатель копья Мерион, отвечая, промолвил:
   </p>
<p>"Трудно, Эней, тебе было б, на силу твою невзирая,
  <br/>Всякого жизни лишить, кто навстречу тебе устремится
   <br/>С целью тебя отразить, ибо смерти, как все, ты подвластен.
   <br/>Если бы я этой медью в тебя угодил посредине,
   <br/>Скоро б тогда, несмотря на уверенность рук и на силу,
   </p>
<p>Мне ты дал славу, а душу — Аиду, чьи лошади резвы".
  <br/>Так он сказал. И его упрекнул сын Менойтия славный:
   <br/>"Будучи доблестным мужем, зачем говоришь ты все это?
   <br/>Бранною речью, мой друг, не прогонишь троянцев от трупа.
   <br/>Лучше кто-либо меж ними да будет повержен на землю.
   </p>
<p>Битвы решаются силою рук, а советы — речами.
  <br/>Ныне не время слова умножать, ибо нужно сражаться".
   <br/>Молвил и бросился в бой, а за ним и герой богоравный.
   <br/>Точно в ущелье горы от работы мужей дровосеков
   <br/>Стук раздается немолчный, на дальнее слышный пространство:
   </p>
<p>Громкий такой же тогда над пространной землею поднялся
  <br/>Треск от оружья и кож и воловьих щитов округленных,
   <br/>Под лезвиями мечей, под ударами копий двуострых.
   <br/>Не отыскал бы тогда Сарпедона на поле сраженья
   <br/>И наблюдательный муж, оттого что от пят до макушки
   </p>
<p>Весь был покрыт он стрелами, и кровью, и черною пылью.
  <br/>Войско меж тем продолжало тесниться вкруг трупа, как мухи,
   <br/>Что во дворе пастуха жужжат вкруг подойников полных
   <br/>Вешней порою, когда молоко наполняет сосуды:
   <br/>Так и герои толпились вкруг трупа царя Сарпедона.
   </p>
<p>Не отвращал и Зевес Громовержец очей своих ясных
  <br/>С поля жестокого боя. Все время глядел он на битву
   <br/>И про себя глубоко размышлял об убийстве Патрокла,
   <br/>В мыслях колеблясь, теперь ли над трупом вождя Сарпедона,
   <br/>Должен блистательный Гектор Патрокла средь сечи кровавой
   </p>
<p>Медью смирить и сорвать с его плеч дорогие доспехи,
  <br/>Иль еще нужно труды увеличить и бедствия многих.
   <br/>И показалось ему, размышлявшему так, наилучшим,
   <br/>Чтобы отважный соратник Пелеева сына Ахилла
   <br/>Войско троянцев, равно как и Гектора в медных доспехах,
   </p>
<p>К Трое обратно погнал и дыхание отнял у многих.
  <br/>Гектора сердце бессильным он сделал. Тот в бегство пустился,
   <br/>На колесницу вскочив, и бежать всех других побуждая,
   <br/>Ибо узнал, что священные Зевса весы наклонились.
   <br/>Не устояли и сильные духом ликийцы, но в бегство
   </p>
<p>Все обратились, увидев, что в сердце сражен их владыка
  <br/>И среди кучи убитых лежит, ибо воинов много
   <br/>Пало с тех пор, как Зевес возбудил беспощадную сечу.
   <br/>С плеч Сарпедона тогда совлекли мирмидонцы доспехи,
   <br/>Ярко блестевшие медью. Их отдал товарищам верным
   </p>
<p>Храбрый Менойтия сын, чтоб к судам отнесли многоместным.
  <br/>Зевс, облаков собиратель, в то время сказал Аполлону:
   <br/>"Феб дорогой, поспеши, из-под стрел извлеки Сарпедона,
   <br/>Тело его ты сначала от крови очисть почерневшей,
   <br/>После речною волною обмой, перенесши далеко,
   </p>
<p>Светлой амврозией вытри, в нетленные ризы окутай,
  <br/>И, наконец, передай его двум быстролетным вожатым,
   <br/>Смерти и Сну — близнецам — пусть вдвоем понесут его тело
   <br/>Для возвращенья народу богатому дальней Ликии.
   <br/>Там погребут его братья и други, почтивши гробницей
   </p>
<p>И надмогильным столпом, то последняя почесть умершим".
  <br/>Так он промолвил, и Феб не ослушался слова отцова.
   <br/>Тотчас в кровавую сечу с Идейских высот он спустился,
   <br/>Быстро извлек из-под стрел Сарпедона, подобного богу,
   <br/>После речною волною обмыл, перенесши далеко,
   </p>
<p>Светлой амврозией вытер, окутал в нетленные ризы,
  <br/>И, наконец, передал его двум быстолетным вожатым,
   <br/>Смерти и Сну — близнецам, и они, его тело понесши,
   <br/>Вскоре примчались к народу богатому дальней Ликии.
   <br/>Тою порою Патрокл коней торопил и возницу
   </p>
<p>И за троянцами вслед и ликийцами гнался, безумный,
  <br/>Сильно зато пострадавший. Послушай он слова Пелида,
   <br/>Черной бы смерти он верно избег и погибельной Парки.
   <br/>Только решенье Зевеса всегда над людским торжествует.
   <br/>Он устрашает и храбрых, легко отнимает победу
   </p>
<p>Даже тогда, когда сам перед тем побуждал их сражаться.
  <br/>Ныне в груди у Патрокла разжег он бесстрашное сердце.
   <br/>Первым кого, о, Патрокл, кого умертвил ты последним,
   <br/>После того как уж боги тебя предназначили к смерти?
   <br/>Первым Адреста, потом Автоноя, а также Эхекла,
   </p>
<p>Сына Мегаса Перима, Эпистора и Меланиппа,
  <br/>После Эласа, равно как и Мулия, вместе с Пилартом.
   <br/>Их он убил, а другие о скором подумали бегстве.
   <br/>Взяли б тогда аргивяне высоковоротную Трою,
   <br/>Пала б она под руками и бурным оружьем Патрокла,
   </p>
<p>Не сторожи Аполлон на красиво построенной башне.
  <br/>Горе замыслив Патроклу, он помощь готовил троянцам.
   <br/>Трижды Патрокл на выступ высокой стены порывался,
   <br/>Трижды его от стены отражал Аполлон Дальновержец,
   <br/>В щит его светлый три раза нетленной рукой ударяя.
   </p>
<p>Только когда он в четвертый напал, небожителю равный,
  <br/>Грозно тогда закричал Дальновержец и слово промолвил:
   <br/>"Прочь, о, потомок богов! Не тебе предназначено роком
   <br/>Город отважных троянцев разрушить копьем своим бурным,
   <br/>Ни Ахиллесу Пелиду, хоть много тебя он храбрее".
   </p>
<p>Так он сказал, и Патрокл поддался назад торопливо,
  <br/>Гнева желая избегнуть делеко разящего Феба.
   <br/>Гектор близ Скейских ворот удержал своих цельнокопытных
   <br/>Быстрых коней, размышляя, вернуться ль в толпу и сражаться,
   <br/>Иль повелеть всем троянцам собраться внутри за стеною.
   </p>
<p>Вдруг перед ним, размышлявшим, предстал Дальновержец,
  <br/>Образ приняв молодого и силой цветущего мужа,
   <br/>Азия, — Гектору он приходился по матери дядей,
   <br/>Ибо он брат был Гекубы и сын копьеносца Димаса.
   <br/>Жил в стороне он Фригийской, поблизости вод Сангарийских.
   </p>
<p>Ставши подобным ему, Аполлон, сын Зевеса, промолвил:
  <br/>"Гектор, зачем уклонился от битвы? Так делать не должно.
   <br/>Будь я сильнее тебя, насколько теперь я слабее,
   <br/>Скоро б тогда, но печальным путем, ты покинул сраженье.
   <br/>Лучше направь на Патрокла коней своих твердокопытных.
   </p>
<p>Может, его одолеешь, и Феб тебе славу дарует".
  <br/>Так говорил ему бог и вернулся в сражение смертных.
   <br/>Гектор тогда повелел Кебриону, отважному сердцем,
   <br/>В битву обратно погнать лошадей. И смятение злое
   <br/>Феб Аполлон возбудил средь ахеян, в толпу их проникши,
   </p>
<p>А Приамиду и войску троянцев готовил победу.
  <br/>Гектор, оставив других аргивян в стороне и не тронув,
   <br/>Прямо погнал на Патрокла коней своих твердокопытных.
   <br/>В свой же черед и Патрокл соскочил с колесницы на землю;
   <br/>Левой сжимал он копье, а правой рукою булыжник
   </p>
<p>Белый схватил угловатый и, плотно прижавши к ладони,
  <br/>Ноги расставив, швырнул, отстоя недалеко от мужа,
   <br/>Не промахнулся Менойтия сын, но булыжником острым
   <br/>В лоб угодил Кебриону, в то время державшему вожжи,
   <br/>Гектора другу вознице, побочному сыну Приама,
   </p>
<p>Обе тот камень сорвал ему брови, и не уцелела
  <br/>Кость черепная. На землю упали глаза Кебриона
   <br/>Перед ногами его, и он сам с колесницы прекрасной
   <br/>Вниз полетел, как пловец, и дыханье покинуло тело.
   <br/>Тут, издеваясь над ним, ты, Патрокл наездник, воскликнул:
   </p>
<p>"Боги, как ловок сей муж! Как легко кувырнулся он наземь!
  <br/>Если б он то же проделал среди многорыбного моря,
   <br/>Устриц ища, то наверно доставил бы лакомство многим,
   <br/>Прыгая так же легко с корабля даже в бурные воды,
   <br/>Как вот теперь с колесницы нырнул он в песок среди поля.
   </p>
<p>Знать и в народе троянском искусные есть водолазы!"
  <br/>Так говоря, налетел он на труп Кебриона героя
   <br/>С дикою яростью льва, если, скотный загон разоряя,
   <br/>В грудь он стрелой поражен и по собственной гибнет отваге:
   <br/>Так, свирепея, Патрокл, ты на труп налетел Кебриона.
   </p>
<p>Гектор, с своей стороны, соскочил с колесницы на землю,
  <br/>И завязали герои сраженье за труп Кебриона,
   <br/>Точно два льва на горе из-за лани дерутся убитой,
   <br/>Оба отвагой дыша, терзаемы голодом оба:
   <br/>Так и за труп Кебриона два опытных в битве героя —
   </p>
<p>Славный Патрокл, Менойтия сын, и блистательный Гектор —
  <br/>Бились, друг друга стараясь задеть беспощадною медью.
   <br/>Гектор за голову труп ухватил и держал неослабно,
   <br/>За ноги — славный Патрокл. В то время другие троянцы
   <br/>И аргвяне все вместе затеяли грозную свалку.
   </p>
<p>Точно как западный ветер и южный друг с другом столкнутся
  <br/>В узком ущелье горы и на лес ополчатся дремучий,
   <br/>Дубы и ясени гнут и кизил с поотвисшей корою,
   <br/>И с несмолкающим шумом деревья одно об другое
   <br/>Длинными хлещут ветвями и сами ломаются с треском:
   </p>
<p>Так аргивяне и мужи троянцы, бросаясь навстречу,
  <br/>Смерть наносили друг другу — никто не подумал о бегстве.
   <br/>Множество вкруг Кебриона воткнулося в землю двуострых
   <br/>Копий и стрел оперенных, с тугой тетивы полетевших,
   <br/>Множество камней больших раздробило щиты у героев,
   </p>
<p>Бившихся вкруг Кебриона, а сам во весь рост исполинский,
  <br/>В туче он праха лежал, позабыв свою ловкость возницы.
   <br/>Долго, покуда средь неба блестящее двигалось солнце,
   <br/>Сыпались стрелы с обеих сторон и валились герои.
   <br/>Но когда солнце склонилось, в тот час, как быков распрягают,
   </p>
<p>Дети ахеян, судьбе вопреки взяли верх над врагами,
  <br/>Ибо они из под стрел увлекли Кебриона героя
   <br/>Прочь от смятенных троянцев и с плеч его сняли доспехи.
   <br/>Снова Патрокл устремился, беды замышляя троянцам.
   <br/>Трижды бросался он в бой, быстроногому равный Арею,
   </p>
<p>С криком воинственным, девять мужей каждый раз убивая.
  <br/>Но как в четвертый он раз налетел, небожителю равный,
   <br/>Тут, о, наездник Патрокл, конец наступил твоей жизни.
   <br/>Страшный в кровавом бою Аполлон тебе вышел навстречу.
   <br/>Только Патрокл его не приметил в смятении битвы,
   </p>
<p>Ибо явился бессмертный, густою окутанный тучей,
  <br/>Сзади он стал за героем, в широкие плечи и спину
   <br/>Тяжкой ударил рукой — и в глазах у того завертелось.
   <br/>Шлем с головы у Патрокла сорвал Аполлон Дальновержец,
   <br/>И зазвенел под ногами коней, по земле покатившись,
   </p>
<p>Шлем с продырявленным ободом. Грива на нем загрязнилась,
  <br/>Кровью покрывшись и пылью. А прежде того не бывало,
   <br/>Чтоб густогривый сей шлем запятнался и праха коснулся,
   <br/>На богоравном герое Ахилле досель защищал он
   <br/>Голову с дивнопрекрасным челом. А теперь, волей Зевса,
   </p>
<p>Гектор наденет его, ибо гибель была его близко.
  <br/>Мигом в руках у Патрокла копье боевое сломалось,
   <br/>Медью обитое светлой, тяжелое, страшно большое.
   <br/>С плеч его пояс упал и щит покрывающий мужа,
   <br/>Панцирь ему развязал Аполлон Дальновержец, сын Зевса.
   </p>
<p>Разум его помутился и светлые члены ослабли.
  <br/>Он, цепенея, стоял. И в то время копьем длиннотенным
   <br/>В спину меж плеч поразил его сзади один из дарданцев,
   <br/>Воин Эвфорб, сын Панфоя, ровесников всех затмевавший
   <br/>Ног быстротой, и копьем, и ловкостью править конями,
   </p>
<p>Ибо, впервые прибыв в колеснице, войне обучаясь,
  <br/>Двадцать героев с коней он на землю низверг в состязаньи.
   <br/>Он то, наездник Патрокл, копьем поразил тебя первый,
   <br/>Но не смирил, а назад побежал и смешался с толпою,
   <br/>После того как из тела копье свое вырвал обратно.
   </p>
<p>Встречи избег он с героем Патроклом, хотя безоружным.
  <br/>Сын же Менойтия, богом и острым копьем укрощенный,
   <br/>Быстро к друзьям отступил, избегая губительной Парки.
   <br/>Гектор, едва увидав, что Патрокл, бесстрашный душою,
   <br/>Раненый острою медью, назад отступает к дружине,
   </p>
<p>Близко к нему подбежал сквозь ряды и копьем его ранил
  <br/>В нижнюю часть живота — и копье пронеслось через тело.
   <br/>Грохнулся наземь Патрокл к великому горю ахеян.
   <br/>Точно как лев побеждает в бою неустанного вепря,
   <br/>Если, отвагой дыша, на вершине горы они бились
   </p>
<p>Из-за ключа небольшого, терзаемы жаждою оба,
  <br/>И торжествует могучий над запыхавшимся вепрем:
   <br/>Так у могучего Менойтиада, сразившего многих,
   <br/>Гектор, сын славный Приама, копьем своим отнял дыханье.
   <br/>И, похваляясь пред ним, он крылатое слово промолвил:
   </p>
<p>"Ты уповал, о, Патрокл, богатый мой город разрушить,
  <br/>Жен собирался троянских, лишив их сиянья свободы,
   <br/>На кораблях увезти в любезную отчую землю:
   <br/>О, безрассудный! За них быстроногие Гектора кони
   <br/>Рвутся на бой да и сам я копьем подвизаюсь пред войском
   </p>
<p>Браннолюбивых троянцев, от наших супруг отвращая
  <br/>Горькое рабство. Тебя же сожрут наши коршуны вскоре.
   <br/>О, злополучный! Тебе не помог и Ахилл, столь отважный,
   <br/>Он, кто наверно тебя задержал и наказывал долго:
   <br/>— Не возвращаться назад, о, Патрокл, коней укротитель,
   </p>
<p>К нашим глубоким судам, перед тем как туники кровавой
  <br/>Не рассечешь на груди ты у Гектора мужеубийцы, —
   <br/>Так он, должно быть, сказал и уверил тебя, о, безумец!"
   <br/>Изнемогая, Патрокл наездник, ему ты ответил:
   <br/>"Можешь теперь похваляться. Тебе даровали победу
   </p>
<p>Зевс Олимпиец и Феб Аполлон. Без труда укротили
  <br/>Боги меня и оружие с плеч моих сами сорвали.
   <br/>Если бы воинов двадцать, как ты, мне навстречу предстали,
   <br/>Все бы погибли на месте, моей укрощенные медью.
   <br/>Но одолели меня сын Латоны и рок беспощадный,
   </p>
<p>А из героев — Эвфорб. Ты же третьим удар мне наносишь.
  <br/>Но говорю я тебе, и в душе мое слово запомни:
   <br/>Жить, Приамд, и тебе остается недолгое время.
   <br/>Рок всемогущий и смерть пред тобою стоят уже близко.
   <br/>Вскоре падешь от руки беспорочного сына Эака".
   </p>
<p>Только что слово он кончил, как смерть осенила героя.
  <br/>Быстро от тела умчалась душа и в Аид опустилась,
   <br/>Плача о доле своей, покидая и силу и юность.
   <br/>С речью уже к мертвецу обратился блистательный Гектор:
   <br/>"Ты отчего, о, Патрокл, пророчишь мне черную гибель?
   </p>
<p>Кто еще знает, не сын ли Фетиды прекрасноволосой
  <br/>Раньше испустит дыханье, моим укрощенный оружьем?"
   <br/>Так говоря и на тело ногой наступив, он из раны
   <br/>Вырвал обратно копье и труп опрокинулся навзничь.
   <br/>После с копьем устремился на Автомедона, чтоб ранить
   </p>
<p>Равного богу возницу Ахилла, Эакова внука.
  <br/>Только того уж умчали бессмертные быстрые кони,
   <br/>Те, что Пелею царю подарили блаженные боги.
  </p>
<h2>ПЕСНЬ СЕМНАДЦАТАЯ</h2>
<h3>Подвиги Менелая.</h3><p>Не утаилось от глаз Менелая, любимца Арея,
   <br/>Что под оружьем троянцев Патрокл убит среди сечи.
   <br/>Яркою медью одет, из переднего ряда он вышел
   <br/>И зашагал вокруг тела, как матка, родивши впервые,
   </p>
<p>С жалобным ходит мычаньем вкруг телки своей первородной:
  <br/>Так вокруг тела Патрокла шагал Менелай русокудрый,
   <br/>Выставив грозно копье и щит равномерно округлый,
   <br/>Смертью тому угрожая, кто первый к нему подошел бы.
   <br/>Но и Панфоя воинственный сын, копьеносец искусный,
   </p>
<p>Не позабыл о Патрокле, сраженном бойце благородном.
  <br/>Ставши вблизи, он сказал Менелаю, любимцу Арея:
   <br/>"Зевса питомец, Атрид Менелай, о, владыка народов,
   <br/>Прочь! Ты оставь мертвеца, дай кровавые снять мне доспехи,
   <br/>Ибо никто из троянцев, никто из союзников славных
   </p>
<p>Раньше, чем я, не ударил Патрокла копьем среди сечи.
  <br/>И оттого не препятствуй добыть мне великую славу.
   <br/>Иль попаду и в тебя и лишу тебя сладостной жизни".
   <br/>Тяжко вздохнувши ему отвечал Менелай русокудрый:
   <br/>"Отче Зевес! Не пристойно с таким похваляться бесстыдством!
   </p>
<p>Так леопард не бывает надменен. Ни лев пышногривый,
  <br/>Ни замышляющий гибель кабан, кто в бестрепетном сердце
   <br/>Больше, чем прочие звери, великою силой гордится,
   <br/>Как о себе копьеносцы Панфоевы дети возмнили.
   <br/>Но насладился недолго смиритель коней Гиперенор
   </p>
<p>Силой и юностью, после того как пошел мне навстречу
  <br/>И надо мною глумился, твердя, что из всех я данайцев
   <br/>Самый трусливый воитель. Домой не придет он, надеюсь,
   <br/>Чтоб дорогую жену и родителей милых утешить.
   <br/>Так усмирю я и силу твою, если будешь с оружьем
   </p>
<p>Ждать предо мною. Совет мой — назад удались поскорее,
  <br/>Скройся в толпу. Не упорствуй, не стой предо мною, покуда
   <br/>Не поплатился. Глупец познает только то, что свершилось".
   <br/>Так он сказал. Панфоид не послушал совета и молвил:
   <br/>"Сам, о, питомец Зевеса, поплатишься ныне за гибель
   </p>
<p>Брата, кого умертвил у меня и чьей смертью хвалишься,
  <br/>Ты, кто супругу его в тишине новозданного дома
   <br/>Сделал вдовой, а родителям грусть причинил и стенанья.
   <br/>Верно, большую отраду доставлю несчастным в их горе,
   <br/>Если, твоей овладев головой и доспехами брани,
   </p>
<p>В руки отдам их Панфою и богоподобной Фронтиде.
  <br/>Дай же, скорей испытаем работу тяжелую боя,
   <br/>Пусть для меня и тебя он победу решает иль бегство".
   <br/>Так говоря, Менелая ударил он в щит округленный.
   <br/>Медь не пробив, острие над щитом его твердым погнулось.
   </p>
<p>Тотчас за ним Менелай устремился, любимец Арея,
  <br/>С медным копьем, воссылая молитву Зевесу Крониду,
   <br/>И отступавшему мужу попал в основание глотки,
   <br/>Сам поналег на копье, своей тяжкой руке доверяясь.
   <br/>Нежную шею Евфорба насквозь острие пронизало.
   </p>
<p>Шумно он грохнулся в прах, и доспехи на нем загремели,
  <br/>Волосы кровью покрылись, подобные кудрям хариты,
   <br/>Золотом и серебром перевитые локоны пышно.
   <br/>Точно садовник лелеет побег плодоносной оливы
   <br/>В месте укромном, где бьет в изобильи вода ключевая;
   </p>
<p>Пышная ветвь зеленеет и белым осыпана цветом,
  <br/>В разные стороны гнется под нежным дыханием ветра;
   <br/>Вдруг ураган налетает с внезапною бурей великой
   <br/>И деревцо вырывает из ямы и наземь бросает:
   <br/>Так и Панфоева сына, метателя копий Эвфорба,
   </p>
<p>Храбрый убил Менелай и его обнажил от доспехов.
  <br/>Точно как лев, обитатель холмов, полагаясь на силу,
   <br/>В мирно пасущемся стаде тучнейшую схватит корову;
   <br/>Крепко зубами держа, он сперва раздробит ей затылок,
   <br/>После ее растерзает и кровь, и утробу проглотит;
   </p>
<p>Вкруг же него пастухи и собаки, стерегшие стадо,
  <br/>Издали крик поднимают и лай, но никто не дерзает
   <br/>Близко к нему подойти, обуянные ужасом бледным:
   <br/>Так никого меж троянцами сердце в груди не подвигло
   <br/>Близко тогда подступить к Менелаю, покрытому славой.
   </p>
<p>Тут бы легко сын Атрея доспехи унес Панфоида,
  <br/>Если б к нему Аполлон не почувствовал зависти в сердце.
   <br/>Гектора в бой побудил он, Арею подобного мужа,
   <br/>Смертного образ приняв, полководца киконян Ментеса.
   <br/>Он, обратясь к Приамиду, крылатое слово промолвил:
   </p>
<p>"Гектор, куда ты стремишься, за недостижимым погнавшись,
  <br/>За лошадьми Эакида героя? Да людям-то смертным
   <br/>Этих коней не легко укрощать, ни впрягать в колесницу,
   <br/>Всякому, кроме Ахилла, дитяти бессмертной богини.
   <br/>Сын же Атрея меж тем, вокруг тела Патрокла шагая,
   </p>
<p>Острою медью убил из троянцев храбрейшего мужа,
  <br/>Сына Панфоя Евфорба и битву заставил покинуть".
   <br/>Слово окончив, бессмертный вернулся в сражение смертных.
   <br/>Гектора мрачную душу окутало страшное горе.
   <br/>Он по рядам оглянулся и тотчас увидел Атрида,
   </p>
<p>Как он доспехи снимал с Панфоида, лежащего в прахе.
  <br/>Черная кровь на песок из зияющей раны струилась.
   <br/>Гектор из ряда передних, сверкая оружием, вышел,
   <br/>Зычно крича, на бушующий пламень Гефеста похожий.
   <br/>И не укрылся от взора Атрида взывающий Гектор.
   </p>
<p>Тяжко вздохнув, к своему обратился он храброму сердцу:
  <br/>"Горе мне! Если я кину прекрасные эти доспехи,
   <br/>Если оставлю Патрокла, кто пал, мою честь защищая,
   <br/>Как бы, увидев, не стал порицать меня кто из ахеян.
   <br/>Если ж, укоров стыдясь, я троянцев и Гектора встречу,
   </p>
<p>Как бы меня, одного обступив, их толпа не убила,
  <br/>Ибо все войско троянцев ведет шлемовеющий Гектор.
   <br/>Только зачем я всем этим тревожу любезное сердце?
   <br/>Муж, кто без помощи бога желает сразиться с героем,
   <br/>Богу любезным, себя обрекает на верную гибель.
   </p>
<p>Вот отчего аргивяне меня не осудят, увидев,
  <br/>Что отступаю пред Гектором: с помощью бога он бьется.
   <br/>Если б мне голос услышать Аякса, отважного сердцем,
   <br/>Оба мы вместе пошли б и подумали б снова про битву.
   <br/>Труп и без помощи бога, быть может, увлечь удалось бы
   </p>
<p>И передать Ахиллесу: то было б из зол наименьшим".
  <br/>Но между тем как он это обдумывал в мыслях и в сердце,
   <br/>Близко ряды подоспели троянцев — предшествовал Гектор.
   <br/>И Менелай отступил, удалился от тела Патрокла,
   <br/>Часто назад озираясь, как будто бы лев пышногривый,
   </p>
<p>Если собаки и люди его отразят от загона
  <br/>Криком и множеством копий; от страха в груди его мощной
   <br/>Сердце сожмется, и нехотя он со двора отступает:
   <br/>Так отступал Менелай русокудрый от тела Патрокла.
   <br/>Только достигнув дружины, он стал и лицом обернулся,
   </p>
<p>Всюду Аякса ища, Теламонова сына большого.
  <br/>Вскоре его увидал он по левую сторону боя.
   <br/>Верных друзей ободрял и в сражение вел Теламонид,
   <br/>Ибо вдохнул Аполлон в сердца их божественный ужас.
   <br/>Царь Менелай побежал и, приблизясь к Аяксу, промолвил:
   </p>
<p>"Милый, за мной! Поспешим вкруг умершего биться Патрокла!
  <br/>Труп нам удастся, быть может, снести к Ахиллесу Пелиду,
   <br/>Хоть обнаженный: доспехи совлек шлемовеющий Гектор".
   <br/>Так говоря, взволновал он Аякса могучего сердце.
   <br/>Вышел к бойцам он передним, а с ним Менелай русокудрый.
   </p>
<p>Гектор Патрокла тащил, обнажив от прекрасных доспехов;
  <br/>Голову с плеч он хотел отрубить заостренною медью
   <br/>И поволочь его тело и бросить троянским собакам.
   <br/>Близко Аякс подошел и уставил свой щит, словно башню
   <br/>Гектор назад отступил и в толпу удалился троянцев.
   </p>
<p>Сам в колесницу вступил, а доспехи вручил он дружине,
  <br/>В город велел отнести их, себе на великую славу.
   <br/>Менойтиада широким щитом приукрыл Теламонид,
   <br/>Стал перед ним, как стоит, закрывая детенышей, львица,
   <br/>Если детенышей глупых выводит гулять и средь леса
   </p>
<p>Встретит охотников вдруг и, на силу свою полагаясь,
  <br/>Кожу наморщит на лбу и прикроет глаза горделиво:
   <br/>Так перед мертвым Патроклом стоял Теламонид великий.
   <br/>Рядом, с другой стороны, сын Атрея, любезный Арею,
   <br/>Стал Менелай русокудрый, терзаемый скорбью великой.
   </p>
<p>Главк, Гипполоха дитя, предводитель героев ликийских,
  <br/>На Приамида взглянул исподлобья и гневно промолвил:
   <br/>"Гектор, по виду герой, но в бою уступающий многим!
   <br/>Так-то тебя беглеца незаслуженно слава венчает.
   <br/>С этого дня позаботься свой город спасать и твердыню
   </p>
<p>Сам, во главе выступая мужей, в Илионе рожденных.
  <br/>Ибо никто из ликиян отныне бороться не станет
   <br/>Против данайцев за город. Без устали вечно сражайся
   <br/>С храброй толпою врагов — благодарности здесь не увидишь.
   <br/>Как, о, несчастный, спасешь ты в сражении мужа простого,
   </p>
<p>Если царя Сарпедона, товарища, также и гостя,
  <br/>Так малодушно покинул данайцам в корысть и добычу?
   <br/>Был он при жизни во многом тебе и всей Трое полезен,
   <br/>Ты ж не дерзнул помешать, чтоб он мертвый был брошен собакам.
   <br/>Кто из ликийских мужей мне послушен теперь, как и прежде,
   </p>
<p>Тот отправляйся домой, и да снидет погибель на Трою!
  <br/>Будь лишь в сердцах у троянцев жива дерзновенная сила,
   <br/>Чуждая страха отвага, какая присуща героям,
   <br/>Кто за отчизну подъемлет труды боевые с врагами,
   <br/>Мы бы еще и теперь в Илион утащили Патрокла.
   </p>
<p>Если б могли мы его из смятения битвы похитить,
  <br/>Если бы этот мертвец очутился в твердыне Приама,
   <br/>Скоро б вернули ахейцы доспехи царя Сарпедона,
   <br/>Да и его самого в Илион мы доставили б скоро,
   <br/>Ибо лежит здесь соратник того, кто считается первым
   </p>
<p>Средь аргивян пред судами, он сам, а равно его слуги.
  <br/>Только Аякса большого, отважного сердцем героя,
   <br/>Ты дожидаться не смел, лишь в бою увидал его очи,
   <br/>С ним воевать не дерзнул, оттого что он много сильнее".
   <br/>И шлемовеющий Гектор, взглянув исподлобья, ответил:
   </p>
<p>"Главк, ты всегда столь разумный, зачем говоришь так надменно?
  <br/>Боги! Тебя постоянно по мудрости ставил я выше
   <br/>Воинов всех остальных, в плодородной Ликии живущих.
   <br/>Ныне же сильно тебя порицаю за то, что сказал мне,
   <br/>Будто я выждать боялся огромного ростом Аякса.
   </p>
<p>Нет, устрашить меня трудно сраженьем и топотом конским..
  <br/>Только решенье Зевеса всегда над людским торжествует,
   <br/>Он устрашает и храбрых, легко отнимая победу
   <br/>Даже у тех, кого сам перед тем побуждает сражаться.
   <br/>Лучше, о, милый, со мной становись и на деле увидишь,
   </p>
<p>Весь ли я нынешний день, как сказал ты, пребуду бессильным,
  <br/>Или кого из данайцев, хотя бы отважного сердцем,
   <br/>Битву заставлю покинуть вкруг мертвого тела Патрокла".
   <br/>Так говоря, он троянцам пронзительным голосом крикнул:
   <br/>"Други дардане, ликийцы, бойцы рукопашные Трои!
   </p>
<p>Будьте мужами теперь, помышляйте о бранной отваге.
  <br/>Бейтесь, пока облекусь в дорогие доспехи Ахилла,
   <br/>В те, что сегодня сорвал с умерщвленного мною Патрокла".
   <br/>Так громогласно воскликнув, ушел шлемовеющий Гектор
   <br/>Прочь от погибельной битвы и, легким ногам доверяясь,
   </p>
<p>Быстро пустился бежать и друзей недалеко настигнул,
  <br/>Несших с собой в Илион дорогое оружье Пелида.
   <br/>Там обменял он доспехи, вдали от плачевного боя.
   <br/>Войнолюбивым троянцам вручил он свои, чтоб в священный
   <br/>Их отнесли Илион, и в нетленные сам облачился
   </p>
<p>Латы Ахилла Пелида, что встарь небожители боги
  <br/>Дали владыке Пелею, а старец передал их сыну,
   <br/>Но не состарился сын в знаменитых доспехах отцовских.
   <br/>Зевс, облаков собиратель, увидел вдали от сраженья,
   <br/>Как Приамид облачился в доспехи Ахилла Пелида
   </p>
<p>И, покачав головой, Олимпиец сказал в своем сердце:
  <br/>"О, злополучный! В душе твоей нет еще мысли о смерти,
   <br/>Близко стоящей. Теперь надеваешь нетленные латы
   <br/>Мужа, великого силой, пред кем все другие трепещут.
   <br/>Ты же убил его друга, отважного, кроткого сердцем,
   </p>
<p>И с головы самовольно и с плеч все похитил доспехи.
  <br/>Только сегодня тебе я дарую большую победу —
   <br/>Во искупленье того, что не снимет с тебя Андромаха
   <br/>Славных доспехов Пелида, что к ней не вернешься из битвы".
   <br/>Молвил и в знак обещания темными двинул бровями.
   </p>
<p>Гектор меж тем облачился — доспехи пришлись ему к телу.
  <br/>Бурный Арей, ненасытный в бою, овладел его сердцем,
   <br/>Все его члены внутри преисполнились мощи великой.
   <br/>Громко крича, подошел он к дружинам союзников славных
   <br/>И показался им в светлых доспехах героем Пелидом.
   </p>
<p>Всех обходя, Приамид уговаривал каждого мужа,
  <br/>Местлеса, Главка, Медона, равно как бойца Ферсилоха,
   <br/>Астеропея, равно как Дизенора и Гиппофоя,
   <br/>Фаркса, Хромия, птицегадателя также Эннома.
   <br/>Всех побуждая сражаться, он слово крылатое молвил:
   </p>
<p>"Слушайте, сотни племен союзников наших соседних!
  <br/>Не за количеством гнался я и не многолюдства искал я,
   <br/>Каждого из городов населенных сюда призывая,
   <br/>Только затем, чтоб троянских супруг и детей малолетних
   <br/>Вы защищали усердно от браннолюбивых данайцев.
   </p>
<p>В этой надежде троянский народ истощаю дарами
  <br/>И пропитаньем для вас, чтобы вашу поддерживать храбрость.
   <br/>Пусть же бестрепетно каждый лицом обратится к данайцам,
   <br/>Чтобы спастись или пасть: такова неизбежность сраженья.
   <br/>Кто же Патрокла, уже умерщвленного мною, доставит
   </p>
<p>Храбрым наездникам Трои, прогнав Теламонова сына,
  <br/>Тот половину получит добычи, а я ограничусь
   <br/>Только другою, и будет со мною он славою равен".
   <br/>Так он сказал, и они на ахеян пошли, угрожая,
   <br/>Копья высоко подняв, ибо сильно надеялись в сердце
   </p>
<p>Тело увлечь из-под рук Теламонова сына Аякса.
  <br/>Глупые! Сам он у многих похитил дыхание жизни.
   <br/>Слово промолвил Аякс Менелаю, отважному в битвах:
   <br/>"О, дорогой Менелай, сын Атрея, питомец Зевеса,
   <br/>Больше теперь не надеюсь, что сами из боя вернемся
   </p>
<p>Не опасаюсь я столько за тело Патрокла героя,
  <br/>Как бы троянских собак и птиц не насытил он вскоре,
   <br/>Как о своей голове беспокоюсь, чтоб не пострадала,
   <br/>И о твоей. Ибо облаком битвы кругом нас окутал
   <br/>Гектор, и скорая гибель со всех нас сторон окружает.
   </p>
<p>Но попытайся, окликни храбрейших; быть может, услышат".
  <br/>Так он сказал, Менелай не ослушался в битвах отважный,
   <br/>Голосом зычным воскликнул, взывая к данайским героям:
   <br/>"Милые други! Вожди и советники войска ахеян,
   <br/>Все, кто Атридам служа, Агамемнону и Менелаю,
   </p>
<p>Пьет за общественный счет и начальствует каждый над войском,
  <br/>Все, кому слава и почесть дарованы Зевсом Кронидом!
   <br/>Трудно теперь отыскать мне в отдельности каждого мужа:
   <br/>Так далеко распростерся губительный пламень сраженья.
   <br/>Всяк да является сам и в душе негодует при виде,
   </p>
<p>Как достается Патрокл в забаву троянским собакам".
  <br/>Так он промолвил, и чуткий услышал Аякс Оилеев.
   <br/>Первый на зов поспешил он, спеша чрез смятение битвы.
   <br/>Идоменей прибежал вслед за ним и его сотоварищ
   <br/>Вождь Мерион, Эниалию мужеубийце подобный.
   </p>
<p>Но остальных полководцев кто мог бы припомнить прозванья,
  <br/>Всех аргивян, кто потом в беспощадной участвовал битве?
   <br/>Войско троянцев сомкнулось и ринулось, — первым шел Гектор.
   <br/>Точно как в устье реки, отягченной дождями Зевеса,
   <br/>Яростно хлещет прилив, направляясь теченью навстречу,
   </p>
<p>Стонут прибрежные скалы под хлынувшей влагой соленой:
  <br/>С шумом подобным троянцы пошли на врагов. Но ахейцы
   <br/>Все обступили Патрокла, исполнены равной отваги,
   <br/>Тело кругом ограждая щитами, покрытыми медью.
   <br/>Темную тучу Зевес распростер вкруг их шлемов блестящих.
   </p>
<p>Не был Менойтия сын и при жизни ему ненавистен,
  <br/>В прежнее время, когда он соратником был Ахиллеса.
   <br/>И не стерпел Олимпиец, чтоб лютым троянским собакам
   <br/>В пищу достался Патрокл: друзей устремил он на помощь.
   <br/>Стали вначале троянцы теснить быстрооких данайцев.
   </p>
<p>Страхом объяты, ахейцы покинули тело Патрокла,
  <br/>Но никого не убили троянцы, хоть сильно желали,
   <br/>Только похитили труп. И недолго вдали от Патрокла
   <br/>Грекам пришлось ожидать, ибо скоро Аякс Теламонид
   <br/>Войско врагов отразил, — он, по виду и подвигам бранным
   </p>
<p>Первый из всех аргивян, после славного сына Пелея.
  <br/>Мимо передних бойцов он вперед устремился, похожий
   <br/>Мощью на дикого вепря, который легко разгоняет
   <br/>Юношей сильных и псов, обернувшись в ущелии тесном:
   <br/>Также легко и Аякс, блистательный сын Теламона,
   </p>
<p>Между рядами прошел и рассеял фаланги троянцев
  <br/>Всех, окружавших Патрокла и сильно в душе уповавших
   <br/>В город его отнести и покрыться великою славой.
   <br/>Лефа Пелазга блистательный сын, Гиппофой благородный
   <br/>За ногу тело уже волочил средь смятения битвы,
   </p>
<p>Крепко ремнем привязавши его за пяту вокруг мышцы,
  <br/>Радуя сердце троянцев и Гектора. Только приспела
   <br/>Вскоре беда, и никто не помог, несмотря на желанье.
   <br/>Сын Теламона Аякс чрез толпу налетел на героя
   <br/>И поразил его близко по медноланитному шлему.
   </p>
<p>Надвое шлем густогривый вокруг острия раскололся,
  <br/>Длинным копьем пораженный, что пущено мощной рукою,
   <br/>И окровавленный мозг вдоль копья устремился из раны.
   <br/>В то же мгновение сила покинула члены троянца.
   <br/>Ногу Патрокла героя из рук уронил он на землю,
   </p>
<p>Сам близ Аякса лицом повалился на мертвое тело,
  <br/>От плодородной Лариссы далеко, родителей милых
   <br/>Не наградив за труды воспитания, ибо недолгий
   <br/>Прожил он век, усмиренный копьем Теламонова сына.
   <br/>Гектор тогда на Аякса блестящим копьем замахнулся,
   </p>
<p>Тот же, в лицо его видя, слегка от копья уклонился.
  <br/>В Схедия Гектор попал, благородного сына Ифита,
   <br/>В первого мужа средь войска фокейцев. Он жил в Панопее.,
   <br/>Городе славном, и властно царил над великим народом.
   <br/>Гектор навылет его поразил под срединой ключицы;
   </p>
<p>Медный конец острия из плеча показался наружу.
  <br/>Шумно он грохнулся в прах, и доспехи на нем загремели.
   <br/>В свой же черед Теламонид ударил в живот посредине
   <br/>Форкиса, сына Фенопса, стерегшего труп Гиппофоя.
   <br/>Выпуклость панциря пробила медь и рассекла утробу.
   </p>
<p>Тотчас он в прах повалился, ладонями землю хватая.
  <br/>И отступили Троянцы с блистательным Гектором вместе.
   <br/>С криком тогда аргивяне тела утащили убитых
   <br/>Форкиса и Гиппофоя и с плеч их оружие сняли.
   <br/>Тут бы троянская рать, пораженная слабостью духа,
   </p>
<p>Бросилась вверх в Илион от данайцев, любимых Ареем,
  <br/>Ибо герои ахейцы и против решенья Зевеса,
   <br/>Славу себе добывали отвагой и собственной силой,
   <br/>Но Аполлон побудил в это время к сраженью Энея,
   <br/>Образ приняв Перифаса глашатая, сына Эпита,
   </p>
<p>Кто при отце его старом всю жизнь был глашатаем мудрым.
  <br/>Ставши подобным ему, Аполлон, сын Зевеса, промолвил:
   <br/>"Разве, Эней, вы доныне спасли бы высокую Трою
   <br/>Против желания бога? Хоть видел я прежде героев,
   <br/>Что полагались в боях на свою лишь отвагу и силу,
   </p>
<p>Лишь на дружину свою, даже малое войско имея.
  <br/>Вам же и Зевс Олимпиец охотней желает победу,
   <br/>Чем аргивянам. Вы сами дрожите и в бой не идете".
   <br/>Так он сказал. И Эней, посмотревши в лицо Аполлону,
   <br/>Бога узнал Дальновержца. И громко он Гектору крикнул:
   </p>
<p>"Гектор и все полководцы троянских дружин и союзных!
  <br/>Будет позором, когда от данайцев, любимых Ареем,
   <br/>Бросимся вверх в Илион, пораженные слабостью духа.
   <br/>Ныне к тому же предстал мне один из богов и уверил,
   <br/>Что промыслитель верховный Зевес нам заступником будет.
   </p>
<p>Дайте ж, ударим на храбрых данайцев! Пусть тело Патрокла
  <br/>Не без борьбы унесут аргивяне к судам быстроходным".
   <br/>Так он сказал и вперед из переднего ринулся ряда.
   <br/>И обернулись троянцы и стали лицом к аргивянам.
   <br/>Тою порою Эней поражает копьем Леокрита,
   </p>
<p>Храброго друга вождя Ликомеда, дитя Эрисбаса.
  <br/>Жалость в душе ощутил Ликомед, увидав его гибель,
   <br/>Близко к врагам подошел и блестящим копьем замахнулся
   <br/>И Гиппасида сразил Апизаона, пастыря войска,
   <br/>В печень, внизу от грудной перепонки, и члены расслабил.
   </p>
<p>Из плодородной земли Пэонийской пришедши под Трою,
  <br/>Первым считался он после могучего Астеропея.
   <br/>Жалость почувствовал Астеропей, увидав его гибель,
   <br/>И устремился вперед, желая с врагами сразиться,
   <br/>Только пробиться не мог, оттого что, прикрывшись щитами,
   </p>
<p>Длинные копья уставив, они окружали Патрокла.
  <br/>Всех обходил Теламонид и громко давал приказанья.
   <br/>Он убеждал от убитого не отступать полководца,
   <br/>Также вперед не кидаться в сраженье, отдельно от прочих,
   <br/>Но неотступно вкруг тела ходить и сражаться толпою.
   </p>
<p>Так повелел им Аякс исполинский. Пурпуровой кровью
  <br/>Вкруг обагрилась земля, и тесною кучей лежали
   <br/>Трупы троянцев, союзников гордых, а также ахеян.
   <br/>Не без кровавых потерь и ахейцы в то время сражались,
   <br/>Все ж они в меньшем числе погибали, о том помышляя,
   </p>
<p>Как бы в толпе отклонить друг от друга грозящую гибель.
  <br/>Так воевали герои, бушуя, как яркое пламя.
   <br/>Ты бы подумал тогда, что и солнце погасло и месяц:
   <br/>Черная туча такая разлилась над местом сраженья,
   <br/>Где, окружая Патрокла, стояли храбрейшие мужи.
   </p>
<p>Все остальные троянцы и дети ахеян свободно
  <br/>Бились под небом открытым. Сияло палящее солнце,
   <br/>И не виднелося тучки нигде над землей и горами.
   <br/>Бились они с передышкой, держась друг от друга далеко,
   <br/>И уклоняясь взаимно от стрел, причиняющих стоны.
   </p>
<p>Те же, что были в средине, страдали от мрака и битвы.
  <br/>Даже храбрейших героев тяжелая медь удручала.
   <br/>Двое вождей знаменитых, боец Фразимед с Антилохом,
   <br/>Стоя отдельно от прочих, еще не услышали вести,
   <br/>Что беспорочный Патрокл свалился. Они полагали,
   </p>
<p>Что невредимый он бьется с передней толпою троянцев.
  <br/>Оба сражались вдали и от верных друзей отклоняли
   <br/>Бегство и смерть, повинуясь тому, что наказывал Нестор
   <br/>Прежде, когда он войска побуждал перед флотом сражаться.
   <br/>Так продолжалась весь день роковая, великая битва.
   </p>
<p>От напряженья и пота колени и голени млели,
  <br/>Ноги сгибались внизу, а глаза и могучие руки
   <br/>Были забрызганы кровью у воинов всех, что сражались
   <br/>Над благородным слугой быстроногого внука Эака.
   <br/>Точно как шкуру с большого быка, насыщенную жиром,
   </p>
<p>Муж доверяет рабам и велит растянуть ее ровно;
  <br/>Те же становятся в круг и в различные стороны тянут;
   <br/>Влага выходит из кожи, а жир проникает в средину,
   <br/>И от усилия всех раздается она равномерно:
   <br/>Так и троянцы и греки тянули на малом пространстве
   </p>
<p>Тело туда и сюда. Троянцы в душе уповали
  <br/>В Трою его утащить, аргивяне — к судам многоместным.
   <br/>Грозно кругом раздавалось смятение бурного боя.
   <br/>Не осудили б Арей, подстрекатель мужей, ни Афина,
   <br/>Битвы подобной, хотя бы глядели, исполнены гнева.
   </p>
<p>Столь беспощадную схватку в тот день над умершим Патроклом
  <br/>Зевс возбудил Олимпиец, мужей и коней утруждая.
   <br/>Сын же Пелея о смерти Патрокла еще не проведал:
   <br/>Войско вдали от судов, под стенами троянцев, сражалось.
   <br/>Не опасался Пелид, что любезный товарищ погибнет,
   </p>
<p>Но полагал, что от вражьих ворот невредимый вернется.
  <br/>Также не знал Ахиллес, что Менойтия сын благородный
   <br/>Трою разрушит один без него, или с ним совокупно.
   <br/>Часто, вдвоем оставаясь, от матери это он слышал,
   <br/>Тайно ему возвещавшей решенья верховного Зевса.
   </p>
<p>Но умолчала она о великом несчастье грозившем,
  <br/>Не объявила, что должен милейший товарищ погибнуть.
   <br/>А воевавшие мужи, подняв заостренные копья,
   <br/>К трупу все ближе теснились и в давке рубили друг друга.
   <br/>То возгласит кто-нибудь из ахейских мужей меднобронных:
   </p>
<p>"Други! Бесславием было б вернуться к судам углубленным.
  <br/>Раньше сырая земля да расступится здесь перед всеми!
   <br/>Лучше для нас это будет, чем если мы тело Патрокла
   <br/>Ныне дозволим троянцам, коней укротителям резвым,
   <br/>В город с собой утащить и покрыться великою славой".
   </p>
<p>В свой же черед кто-нибудь из отважных троянцев промолвит:
  <br/>"Други! Хотя б суждено из-за этого мужа погибнуть
   <br/>Нам до последнего всем, пусть никто не покинет сраженья!"
   <br/>Так говорил то один, то другой, ободряя дружину.
   <br/>Бой продолжался, как прежде, и от ударов железных
   </p>
<p>Звон через воздух пустынный до медных небес поднимался.
  <br/>Кони меж тем Эакида, вдали от сражения стоя,
   <br/>Плакали, как увидали, что их благородный возница
   <br/>Рухнул во прах под оружием Гектора мужеубийцы.
   <br/>Доблестный Автомедон, от Диора владыки рожденный,
   </p>
<p>Их понукал безуспешно, проворным бичом ударяя,
  <br/>И обращаясь к обоим, то с ласковой речью, то с бранью.
   <br/>Ни к мореходным судам, на широкий простор Геллеспонта,
   <br/>Кони идти не желали, ни в битву назад к аргивянам,
   <br/>Но на подобье того, как стоит неподвижной колонна,
   </p>
<p>Если ее возведут над могилой жены или мужа,
  <br/>Так с колесницей прекрасной и кони стояли недвижно,
   <br/>Головы долу повесив. С ресниц их горячие слезы
   <br/>Лились на землю в песок, от тоски по вознице убитым.
   <br/>Пышные гривы коней вдоль ярма из ошейников пали
   </p>
<p>Наземь с обеих сторон и черной землей загрязнились.
  <br/>Плачущих видя коней, Олимпиец почувствовал жалость
   <br/>И покачал головою, и в собственном сердце промолвил:
   <br/>"О, горемычные кони! Зачем мы вас дали владыке
   <br/>Смертному мужу Пелею — бессмертных и старости чуждых!
   </p>
<p>Разве затем, чтоб и вы средь людей злополучных страдали?
  <br/>Нет на земле существа злополучнее смертного мужа
   <br/>Средь многочисленных тварей, что дышат и ползают в прахе.
   <br/>Но никогда не дозволю, чтоб к вам Приамид прикоснулся,
   <br/>Чтобы на вашу поднялся узорную он колесницу.
   </p>
<p>Иль не довольно с него, что оружьем, кичась, он владеет?
  <br/>Вам же в колени и в сердце вдохну непомерную силу,
   <br/>Автомедона свезти помогу из сражения к флоту.
   <br/>Ибо еще предоставить намерен я славу троянцам.
   <br/>Пусть убивают, пока не подступят к судам быстроходным,
   </p>
<p>Солнце пока не зайдет и священный не спустится сумрак".
  <br/>Так произнесши, в коней он вдохнул благородную силу.
   <br/>Кони помчались и с грив своих пыль оттряхнули на землю,
   <br/>С легкой летя колесницей среди аргивян и троянцев.
   <br/>Автомедон, уносимый конями, скорбя о Патрокле,
   </p>
<p>Ринулся в бой, как на стадо гусей устремляется коршун.
  <br/>Он удалился легко из средины смятенных троянцев
   <br/>И на густые ряды налетел, их преследуя быстро.
   <br/>Но, за врагами гоняясь, из них никого не убил он,
   <br/>Ибо не мог в то же время, один находясь в колеснице,
   </p>
<p>Медное бросить копье и коней удержать быстроногих.
  <br/>Вскоре его среди боя увидел товарищ любезный,
   <br/>Алкимедон, сын Лаерка, могучего сына Эмона.
   <br/>Став позади колесницы, он Автомедону промолвил:
   <br/>"Автомедон, кто, скажи, из бессмертных вдохнул тебе в сердце
   </p>
<p>Этот совет безрассудный и ясный твой разум похитил?
  <br/>Против троянцев один как в передней толпе ты воюешь?
   <br/>Ибо сражен твой товарищ; доспехи ж Эакова внука
   <br/>Гектор забрал Приамид и на плечи надел, горделивый".
   <br/>Автомедон отвечал, от Диора владыки рожденный:
   </p>
<p>"Алкимедон, кто искусней тебя из Ахеян сумеет
  <br/>Этих бессмертных коней погонять и обуздывать в битве?
   <br/>Разве при жизни Патрокл, по мудрости равный с богами!
   <br/>Только теперь он лежит, настигнут судьбою и смертью.
   <br/>Что же, возьми поскорее и бич, и блестящие вожжи,
   </p>
<p>Я же сойду с колесницы и буду с врагами сражаться".
  <br/>Так он сказал. И немедля, на бранную став колесницу,
   <br/>Алкимедон принимает и бич и блестящие вожжи.
   <br/>Автомедон же спустился. Узрел их блистательный Гектор
   <br/>И, обращаясь к Энею, стоящему близко, промолвил:
   </p>
<p>"О, достославный Эней, меднобронных троянцев советник!
  <br/>Вижу вдали я коней быстроногого внука Эака,
   <br/>Вновь появившихся в битве, но с ними — плохие возницы.
   <br/>Я бы надеялся их отобрать, если ты пожелаешь.
   <br/>Вряд ли дерзнули б они, если оба мы кинемся в битву,
   </p>
<p>С нами лицом повстречаться и силой Арея сразиться".
  <br/>Так он сказал. Не ослушался сын благородный Анхиза.
   <br/>Оба вперед устремились, покрывши могучие плечи
   <br/>Крепкою кожей сухою, обильно украшенной медью.
   <br/>С ними же вместе пошли и Арет боговидный и Хромий,
   </p>
<p>Ибо надеялись в сердце убить полководцев ахейских
  <br/>И захватить крутошеих коней Эакида, — безумцы!
   <br/>Не без кровавой потери вернуться от Автомедона
   <br/>Было самим суждено. Тот Зевесу отцу помолился,
   <br/>И омраченное сердце наполнили мощь и отвага.
   </p>
<p>К Алкомедону тогда обратился он, к верному другу:
  <br/>"Алкимедон, ты держи лошадей от меня недалеко,
   <br/>Пусть они дышат за самой моею спиною вплотную.
   <br/>Ибо свирепствовать Гектор, боюсь, перестанет не раньше,
   <br/>Чем оседлает коней пышногривых Пелеева сына,
   </p>
<p>Нас умертвит и рассеет ряды аргивян меднобронных,
  <br/>Или же сам меж бойцами передними в плен попадется".
   <br/>Так говоря, он Аяксов позвал, а равно Менелая:
   <br/>"О, полководцы данайцев, Аяксы и ты сын Атрея,
   <br/>Тело другим поручите, кого похрабрее найдете,
   </p>
<p>Пусть они ходят вкруг трупа, фаланги врагов отражая,
  <br/>Вы же от нас от живых отвратите грозящую гибель,
   <br/>Ибо средь битвы плачевной на нас устремиться готовы
   <br/>Гектор, а также Эней, из троянцев храбрейшие мужи.
   <br/>Только грядущее скрыто на лоне богов Олимпийцев.
   </p>
<p>Брошу покуда копье. А Зевес да печется о прочем".
  <br/>Так говоря, он с размаха копье длиннотенное бросил
   <br/>И поразил им Арета в блистательный щит округленный.
   <br/>Не воспрепятствовал щит, но насквозь его медь пронизала.
   <br/>В нижнюю часть живота, через пояс, вогнал он оружье.
   </p>
<p>Точно как юноша сильный, поднявши топор заостренный,
  <br/>Сзади промежду рогов степного быка ударяет
   <br/>И рассекает всю жилу, и тот, привскочив, оседает:
   <br/>Так, привскочив, и он навзничь свалился. Копье же в утробе
   <br/>Острым концом трепетало, и члены сковало герою.
   </p>
<p>В свой же черед Приамид замахнулся на Автомедона.
  <br/>Тот же, в лицо его видя, успел от копья уклониться,
   <br/>Ибо нагнулся вперед. А копье длиннотенное сзади
   <br/>В землю воткнулось концом и верхнею частью дрожало
   <br/>Долго, пока не исчезла в нем бурная сила Арея.
   </p>
<p>Тою порой на мечах они близко бы стали рубиться,
  <br/>Не разлучи их Аяксы, горевшие жаждою битвы.
   <br/>Окрик товарища слыша, они чрез толпу поспешили.
   <br/>И ужаснулись невольно, и вспять отступили к дружине
   <br/>Гектор с Энеем, равно как и Хромий, герой боговидный,
   </p>
<p>Тело Арета оставив лежать, хоть скорбя о нем сердцем.
  <br/>Автомедон же, по храбрости бурному равный Арею,
   <br/>Труп обнажил от доспехов и слово сказал, похваляясь:
   <br/>"Ныне, по истине, сердце слегка облегчил я от скорби
   <br/>По умерщвленном Патрокле, хоть воина ранил похуже".
   </p>
<p>Молвил и, на колесницу кровавые бросив доспехи,
  <br/>Сам он, от рук и до ног весь забрызганный кровью, поднялся,
   <br/>Точно как лев кровожадный, недавно быка разодравший.
   <br/>Снова тогда вкруг Патрокла раскинулся бой беспощадный,
   <br/>Бой многослезный, жестокий. Тот бой возбудила Афина,
   </p>
<p>С неба сошедши. Послал ее Зевс, в отдаленьи гремящий,
  <br/>Чтоб аргивян ободрила: решенье его изменилось.
   <br/>Точно как если Зевес многоцветную радугу с неба
   <br/>Перед людьми простирает, да служит им знаменьем брани
   <br/>Или жестокой зимы, что людей на земле заставляет
   </p>
<p>Бросить работы везде и стада повергает в унынье:
  <br/>Столь же блестящею тучей окутав себя, к аргивянам
   <br/>Входит богиня в толпу, побуждая там каждого мужа,
   <br/>Фениксу ставши подобная видом, и голосом звонким,
   <br/>Прежде всего она обратилась к Атриду,
   </p>
<p>Пастырю войск Менелаю — он ближе стоял, чем другие:
  <br/>"О, Менелай, для тебя же стыдом и бесславием будет,
   <br/>Ежели верного друга Ахилла, покрытого славой,
   <br/>Здесь, под стеною троянцев, проворные псы растерзают.
   <br/>Но непреклонно держись, побуждая к сраженью и прочих".
   </p>
<p>И, отвечая, сказал Менелай, среди боя отважный:
  <br/>"Феникс, родимый, герой престарелый! О, если б Афина
   <br/>Силу дала и неистовство стрел от меня отклонила!
   <br/>Я бы охотно тогда заступился в бою за Патрокла,
   <br/>Ибо он смертью своей поразил мое сердце глубоко.
   </p>
<p>Ныне же Гектор бушует, по силе огню уподобясь,
  <br/>Не устает убивать, ибо Зевс даровал ему славу".
   <br/>Так он промолвил. И радость в душе ощутила богиня,
   <br/>Что между всеми богами к ней первой воззвал он с мольбою.
   <br/>В плечи ему и колени вдохнула великую силу,
   </p>
<p>В грудь же и в сердце ему дерзновениие мухи вселила:
  <br/>Сколько ее ни гони, она снова садится на кожу
   <br/>И продолжает кусать: так приятна ей кровь человека.
   <br/>Мрачное сердце Атрида подобным зажглось дерзновеньем.
   <br/>К телу Патрокла вернувшись, он светлым копьем замахнулся.
   </p>
<p>Был меж троянцами некий Подес, милый сын Этиона,
  <br/>Муж и богатый и храбрый. Любил его больше всех граждан
   <br/>Гектор: ему сотрапезником был он и другом любезным.
   <br/>В бегство Подес обратился, но тут Менелай русокудрый
   <br/>В пояс его поразил, и копье проскочило навылет.
   </p>
<p>Шумно он грохнулся наземь. Тогда Менелай, сын Атрея,
  <br/>Быстро к толпе аргивян поволок его труп от троянцев.
   <br/>Гектора тою порой ободрял Аполлон Дальновержец,
   <br/>Близко представ, уподобясь вождю Азиаду Фенопсу,
   <br/>Из Абидоса, где жил, из гостей ему всех был дороже.
   </p>
<p>Ставши подобным ему, Аполлон Дальновержец промолвил:
  <br/>"Гектор! Отныне кто станет бояться тебя из ахеян?
   <br/>Пред Менелаем бежал ты, который доселе считался
   <br/>Воином слабым. Теперь он один удалился, похитив
   <br/>Труп у троянцев и друга убив твоего дорогого,
   </p>
<p>Славу передних бойцов, Подеса, дитя Этиона!
  <br/>Молвил, и черная туча печали окутала мужа.
   <br/>Яркою медью одет, он прошел меж передних героев.
   <br/>Зевс той порою эгиду блестящую взял с бахромами,
   <br/>Тучу сгустил на Идейской вершине и молнию бросил,
   </p>
<p>Громко с высот загремел и эгидой потряс над землею,
  <br/>Славу даруя троянцам и ужас вселяя в данайцев,
   <br/>Первый из битвы пустился бежать Пенелей беотиец.
   <br/>Грудью к врагам обращен, он копьем неопасно был ранен
   <br/>Сверху у края плеча. Лишь до кости прошло, оцарапав,
   </p>
<p>Полидамаса копье, хоть поблизости брошено было.
  <br/>Гектор Леита ударил и, руку поранив близ кисти,
   <br/>Электрионова сына заставил покинуть сраженье.
   <br/>Тот побежал, озираясь. Уж он не надеялся больше
   <br/>Брать в свои руки копье и сражаться с троянцами в поле.
   </p>
<p>Идоменей Приамида, как тот за Леитом погнался,
  <br/>В грудь, по блестящей броне, от сосца недалеко, ударил.
   <br/>Древко сломалось близ меди, — и крикнули громко троянцы.
   <br/>В Идоменея и Гектор направил копье, в Девкалида,
   <br/>Вставшего на колесницу. Но медь уклонилась немного
   </p>
<p>И поразила Керана, возницу вождя Мериона,
  <br/>Кто с Мерионом приплыл, многолюдный покинувши Ликтос.
   <br/>(Идоменей от судов равномерных отправился пеший.
   <br/>Он бы, наверно, троянцам доставил великую славу,
   <br/>Если б Керан вслед за ним лошадей не погнал быстроногих.
   </p>
<p>Этом он спас Девкалида, от дня рокового избавил,
  <br/>Сам же погиб от оружия Гектора мужеубийцы).
   <br/>Ранил его сын Приама под челюстью, близко от уха.
   <br/>Вышибло зубы копье и рассекло язык по средине.
   <br/>Пал с колесницы он в прах, по земле разметалися вожжи.
   </p>
<p>Но Мерион наклонился, с земли подобрал их руками
  <br/>И Девкалиду сказал, благородному Идоменею:
   <br/>"Действуй бичом непрестанно, покуда судов не достигнешь.
   <br/>Видишь и сам, что победа теперь суждена не ахейцам".
   <br/>Так он сказал. Девкалид по коням пышногривым ударил,
   </p>
<p>Правя к судам углубленным, — испуг овладел его сердцем.
  <br/>Не утаилось тогда от Аяксов и от Менелая,
   <br/>Что Олимпиец взыскал несомненной победы троянцев.
   <br/>Первый меж ними промолвил Аякс Теламонид великий:
   <br/>"Боги! Теперь бы и муж, недалекий умом, убедился,
   </p>
<p>Что всемогущий отец сам Зевес помогает троянцам,
  <br/>Ибо у них долетают все стрелы и копья до цели,
   <br/>Кто бы ни бросил, герой или трус: их Зевес направляет.
   <br/>Наши же все упадают на землю, напрасно помчавшись.
   <br/>Дайте обсудим друзья: не найдем ли разумного средства,
   </p>
<p>Как бы нам тело похитить и как бы самим нам доставить
  <br/>Радость товарищам милым своим возвращением скорым.
   <br/>С грустью, быть может, они на долину глядят, опасаясь,
   <br/>Что пред руками победными Гектора мужеубийцы
   <br/>Не устоять нам, что вскоре к судам побежим чернобоким.
   </p>
<p>Если б нашелся дружинник, чтоб с вестью немедля помчаться
  <br/>К сыну Пелея! Еще, полагаю, Ахилл не услышал
   <br/>Вести печальной о том, что погиб его милый товарищ.
   <br/>Только теперь не могу отыскать подходящего мужа,
   <br/>Ибо ахейцы и кони все вместе окутаны мраком.
   </p>
<p>Отче Зевес! О, избавь аргивян хоть от этого мрака!
  <br/>Воздух кругом проясни, дай возможность глазам нашим видеть,
   <br/>Лучше при свете губи нас, уж если губить нас желаешь".
   <br/>Так он сказал. И Зевес пожалел его, льющего слезы.
   <br/>Тотчас рассеял он мрак и раздвинул нависшую тучу.
   </p>
<p>Солнце вверху засияло, все поле сраженья открылось.
  <br/>Слово промолвил Аякс Менелаю, отважному в битвах:
   <br/>"Ныне кругом оглянись, о, питомец Зевеса; не видно ль
   <br/>Где Антилоха в живых, беспорочного Нестора сына?
   <br/>Скажешь ему, чтоб скорей побежал к Ахиллесу Пелиду
   </p>
<p>И возвестил, что в сраженьи погиб его милый товарищ".
  <br/>Так он сказал. Подчинился Атрид, среди боя отважный.
   <br/>В путь он пошел неохотно, как лев от загона уходит,
   <br/>Где утомился, мужей поселян и собак раздражая;
   <br/>Зверю они не давали бычачьего жира отведать,
   </p>
<p>Бодрствуя целую ночь; он же, алчущий свежего мяса,
  <br/>Тщетно пробиться хотел; из рук дерзновенных навстречу
   <br/>Сыпались частые стрелы и связки пылающих веток,
   <br/>Ужас внушая бесстрашному духом, и вот на рассвете
   <br/>Он уже бродит далеко, и голод терзает в нем сердце:
   </p>
<p>Так неохотно тогда от Патрокла ушел сын Атрея,
  <br/>Воин отважный, в душе опасался он, как бы ахейцы,
   <br/>Страхом объяты, троянцам в добычу не отдали б тела.
   <br/>Долго Атрид увещал Мериона, а также Аяксов:
   <br/>"О, Мерион и Аяксы, ахейских дружин полководцы,
   </p>
<p>Ныне припомнить должны вы о ласковом нраве Патрокла
  <br/>Бедный! При жизни со всеми умел обращаться он кротко,
   <br/>Ныне же в прахе лежит, настигнут судьбою и смертью".
   <br/>Так говоря, отошел от друзей Менелай русокудрый.
   <br/>Он озирался кругом, что орел, про кого повествуют,
   </p>
<p>Будто всех птиц поднебесных по зоркости глаз превосходит;
  <br/>Не проглядит он, высоко паря, быстроногого зайца,
   <br/>Что под кудрявым кустом притаился, но, сверху бросаясь,
   <br/>Быстро поймает его и дыхание жизни похитит:
   <br/>Так и твои, о, питомец Зевеса, блестящие очи
   </p>
<p>Зорко вращались кругом по толпе многолюдной дружины,
  <br/>Там не видать ли в живых благородного Нестора сына.
   <br/>Вскоре его он увидел налево от грозного боя.
   <br/>Верных друзей ободрял Антилох, побуждая сражаться.
   <br/>Став недалеко пред ним, Менелай русокудрый промолвил:
   </p>
<p>"Зевса питомец, приблизься ко мне, Антилох, да услышишь
  <br/>Весть роковую о том, что совсем не должно бы случиться.
   <br/>Ты, полагаю, и сам понимаешь и видишь глазами,
   <br/>Что на ахеян бессмертный обрушил печаль, а троянцам
   <br/>Славу дарует. Теперь же погиб из данайцев храбрейший,
   </p>
<p>Умер Патрокл, и греков постигло великое горе.
  <br/>Но побеги к быстроходным судам и скажи Ахиллесу,
   <br/>Пусть он скорее спасет и на черный корабль свой доставит
   <br/>Голое тело: доспехи совлек шлемовеющий Гектор".
   <br/>Так он сказал. Антилох содрогнулся, известье услышав,
   </p>
<p>Речи лишился мгновенно; слезами наполнились очи;
  <br/>Голос могучий пресекся. Но все же герой не оставил
   <br/>Без исполнения слово Атрида, питомца Зевеса.
   <br/>В путь побежал он, оружие с плеч передав Лаодику,
   <br/>Другу — вознице, кто следом за ним колесницею правил:
   </p>
<p>Льющего слезы, из битвы несли его быстрые ноги,
  <br/>Чтоб возвестить Ахиллесу Пелиду недоброе слово.
   <br/>Не пожелал ты в душе, Менелай, о, питомец Зевеса,
   <br/>Грустной дружине помочь, от которой тогда отлучился
   <br/>Нестора сын Антилох, к сожаленью большому пилосцев.
   </p>
<p>К ним на подмогу послав Фразимеда, подобного богу,
  <br/>Сам Менелай возвратился немедля к Патроклу герою,
   <br/>Перед Аяксами стал, подбежав, и промолвил им слово:
   <br/>"Мужа того я направил к ахейским судам мореходным,
   <br/>В путь к быстроногому сыну Пелея. Но нынче не жду я,
   </p>
<p>Чтобы пришел Ахиллес, хоть на Гектора сильно разгневан,
  <br/>Ибо, лишенный доспехов, как стал бы с Троянцами биться?
   <br/>Дайте обсудим друзья, не найдем ли разумного средства,
   <br/>Как бы нам тело похитить и как бы самим невредимо
   <br/>Кинуть смятение битвы, избегнув погибельной Парки".
   </p>
<p>И, отвечая, промолвил Аякс Теламонид великий:
  <br/>"Правду все это сказал ты, о, сын достославный Атрея.
   <br/>Вы с Мерионом вдвоем наклонитесь как можно скорее,
   <br/>Труп на себя поднимите и прочь унесите из битвы.
   <br/>Мы же с троянцами сзади и с Гектором дивным сразимся,
   </p>
<p>Мы с Оилеевым сыном, по храбрости ровни и тезки,
  <br/>В бурной работе Арея привыкшие рядом держаться".
   <br/>Так Теламонид сказал. И они, от земли подымая,
   <br/>Тело высоко возносят. И крикнули громко троянцы,
   <br/>Лишь увидали ахейских мужей, подымающих тело.
   </p>
<p>Бросились бурно вперед, как охотничьи псы налетают
  <br/>На пораженного вепря, по знаку охотников юных,
   <br/>Долго следят, нагоняют, сгорая желаньем повергнуть;
   <br/>Только едва против них повернется он, силе доверяясь,
   <br/>Быстро они отступают и в страхе бегут врассыпную:
   </p>
<p>Так и троянцы вначале толпой за ахейцами гнались,
  <br/>Копьями их поражая двуострыми, также мечами,
   <br/>Но, когда оба Аякса, привстав, обернулись к ним грудью,
   <br/>Все изменились в лице, и никто не дерзнул между ними
   <br/>Выйти вперед из рядов и сразиться за тело Патрокла.
   </p>
<p>Так Менелай с Мерионом поспешно несли из сраженья
  <br/>Труп к многоместным судам. А за ними вослед расстилался
   <br/>Яростный бой, как, внезапно восстав, разрастается пламя
   <br/>И обитаемый город сжигает; в сиянии ярком
   <br/>Гибнут дома, и огонь раздувается силою ветра:
   </p>
<p>Так несмолкаемый топот коней мужей щитоносцев
  <br/>Грозно вперед подвигался, вослед уходящим героям.
   <br/>Только подобно тому как, напрягши великую силу,
   <br/>Двое рабочих мулов, по тропинке крутой ниспускаясь,
   <br/>Тащат с вершины горы иль брус корабельный, иль балку;
   </p>
<p>Оба спешат, хоть усталость и пот удручают их сердце:
  <br/>Так они быстро несли мертвеца. И Аяксы пытались
   <br/>Натиск врагов удержать, как покрытое лесом предгорье,
   <br/>Глубь занимая долины, бегущие воды, встречает,
   <br/>Неодолимые волны смиряет могучих потоков
   </p>
<p>И, отражая, в долину теченье их вспять обращает;
  <br/>Им же прорваться никак, несмотря на великую силу:
   <br/>Так и Аяксы пытались бороться с напором троянцев.
   <br/>Только троянцы ломились вперед, и особенно двое:
   <br/>Сын благородный Анхиза Эней и блистательный Гектор.
   </p>
<p>И аргивяне бежали, как стая скворцов или галок
  <br/>Мчится с пронзительным криком, когда в отдаленьи завидят
   <br/>Быстро летящего сокола, пагубу мелких пернатых:
   <br/>Так под напором Энея и Гектора дети Ахейцев
   <br/>С криком пронзительным все отступали, забыв о сраженьи.
   </p>
<p>Много доспехов прекрасных во рву и кругом покидали
  <br/>В бегстве толпы аргивян. А конца не предвиделось битвы.
  </p>
<h2>ПЕСНЬ ВОСЕМНАДЦАТАЯ</h2>
<h3>Изготовление оружия.</h3><p>Так воевали герои, бушуя, как ярое пламя.
   <br/>Вестником шел Антилох к быстроногому сыну Пелея
   <br/>И увидал Ахиллеса вблизи от судов крутобоких.
   <br/>Он размышлял, ожидая со страхом того, что случилось.
   </p>
<p>Тяжко вздыхая, он в сердце своем говорил благородном:
  <br/>"Горе! Зачем это вновь пышнокудрые дети ахеян
   <br/>В бегство к судам обратились, объятые страхом в долине?
   <br/>Уж не задумали ль боги сразить меня бедствием грозным,
   <br/>Как мне однажды сказала почтенная мать, предвещая,
   </p>
<p>Будто при жизни моей, укрощенный оружьем троянцев,
  <br/>Первый герой мирмидонский покинет сияние солнца.
   <br/>Верно, убит непреклонный Менойтия сын. О, безумный!
   <br/>Я приказал ведь, едва отразив неприятельский пламень,
   <br/>Тотчас вернуться к судам и не биться с Приамовым сыном".
   </p>
<p>Тою порой как в уме он и в сердце вращал эти мысли,
  <br/>Славного Нестора сын подошел к нему близко,
   <br/>Слезы горячие льющий, и весть роковую поведал:
   <br/>"Горе, Пелея отважного сын! Приготовься услышать
   <br/>Весть о несчастьи великом, чему бы совсем не случиться.
   </p>
<p>Лег благородный Патрокл, и бьются войска, окружая
  <br/>Голое тело: доспехи совлек шлемовеющий Гектор".
   <br/>Молвил, и темная туча печали объяла Пелида.
   <br/>Пепел, в дыму закоптелый, обеими взял он руками,
   <br/>Голову всю им посыпал и лоб осквернил миловидный.
   </p>
<p>Черной золою покрылся нетленный хитон Ахиллеса.
  <br/>Сам по земле растянулся во весь он свой рост исполинский,
   <br/>Кудри терзая руками и клочья волос вырывая.
   <br/>Тою порою служанки, плененные им и Патроклом,
   <br/>Сердцем скорбя завопили. Они из палатки сбежались
   </p>
<p>И окружили толпою Ахилла, могучего духом.
  <br/>В грудь они били руками и ноги у всех подкосились.
   <br/>Также рыдал Антилох, проливая горячие слезы.
   <br/>Руки держал он Ахилла, стенавшего, скорбного сердцем,
   <br/>В страхе, чтоб не перерезал он горла блестящим железом.
   </p>
<p>Громко стонал Ахиллес. И почтенная мать услыхала,
  <br/>Сидя в морской глубине, с престарелым отцом своим рядом.
   <br/>Плач подняла и Фетида. И вскоре ее окружили
   <br/>Все нереиды богини, в пучинах живущие моря.
   <br/>Главка была между ними, и Фалия, и Кимодока,
   </p>
<p>И волоокая Галлия, Спея, Низея и Фоя,
  <br/>Также была Лимнорея, и с ней Кимофоя, Актея,
   <br/>Нимфа Мелита, Иайра, с Агавою и Амфифоей,
   <br/>И Динамена с Ферусой, равно как и Дота и Прота,
   <br/>Каллианира была с Дексаменою и Амфиномой,
   </p>
<p>Славная дивной красой Галатея, Дориса, Панопа,
  <br/>Каллианасса, а также Нимерта с богиней Апсевдой;
   <br/>Там Ианира была, Ианасса, а также Климена,
   <br/>С пышной косой Аматея, Орифия вместе с Маирой
   <br/>И нереиды другие, в пучинах живущие моря.
   </p>
<p>Светлый наполнился грот. Они в грудь ударяли руками,
  <br/>И начала между ними Фетида плачевное слово:
   <br/>Слушайте милые сестры, о, дочери старца Нерея,
   <br/>Чтобы вы знали, услышав, какая печаль в моем сердце!
   <br/>О, я несчастная! Мать горемычная лучшего мужа!
   </p>
<p>Сына я в свет родила, беспорочного, храброго духом,
  <br/>Первого в сонме героев. Он вырос как ветвь молодая.
   <br/>Долго лелеяв его, как растенье средь тучного сада,
   <br/>Я на кривых кораблях снарядила потом к Илиону
   <br/>С войском троянцев сражаться. Обратно ж его я не встречу,
   </p>
<p>И не вернется домой он в чертоги владыки Пелея.
  <br/>Но и при жизни недолгой, любуясь сиянием солнца,
   <br/>Скорбью терзает он грудь, и ему пособить не могу я.
   <br/>Ныне проведать пойду дорогое дитя, чтоб услышать,
   <br/>Чем опечален так сильно, вдали находясь от сраженья".
   </p>
<p>Молвив, пещеру она покидает, а с ней и другие,
  <br/>Плача, пошли, и пред ними морская волна расступилась.
   <br/>Вскоре богини достигли Троянской земли плодородной
   <br/>И чередою вошли на прибрежье, где вкруг Ахиллеса
   <br/>Плотно стояли ряды мирмидонских судов крутобоких.
   </p>
<p>Стала почтенная мать пред дитятею, громко стонавшим;
  <br/>Горько рыдая сама, обняла она голову сына
   <br/>И среди слез безутешных крылатое молвила слово:
   <br/>"Сын мой, что плачешь? Какая печаль в твою душу проникла?
   <br/>Выскажи все, не таи. Ведь исполнил Зевес Громовержец
   </p>
<p>То, о чем прежде ты руки к нему воздевал, умоляя,
  <br/>Чтобы Ахеян, лишенных тебя, покарал пред кормами,
   <br/>Чтобы на голову их он обрушил позор и страданья".
   <br/>Тяжко вздыхая, тогда отвечал Ахиллес быстроногий:
   <br/>"Правда, о, милая мать, Олимпиец все это исполнил.
   </p>
<p>Только что радости в том, если милый убит мой товарищ,
  <br/>Храбрый Патрокл! Его же любил я всех больше в дружине,
   <br/>С жизнью своей наравне. Он погиб для меня. А доспехи
   <br/>Гектор убийца совлек — драгоценные, чудо для взора,
   <br/>Дар знаменитый богов, поднесенный владыке Пелею,
   </p>
<p>В день как послали тебя они к смертному мужу на ложе.
  <br/>О, почему не осталась ты нимфой бессмертною моря!
   <br/>Лучше б Пелей копьеносец супругу избрал среди смертных.
   <br/>Ныне и ты в своем сердце безмерную скорбь испытаешь,
   <br/>Если погибнет твой сын. Не вернется он больше в отчизну,
   </p>
<p>Дома не встретишь его, оттого что душа не велит мне
  <br/>Жить и глядеть на людей, разве если б воинственный Гектор
   <br/>Первый дыханья лишился, моим пораженный оружьем,
   <br/>И поплатился за гибель Патрокла, Менойтия сына".
   <br/>Льющая слезы, ему возразила богиня Фетида:
   </p>
<p>"Ежели так, о, дитя, у меня кратковечен ты будешь;
  <br/>Тотчас за Гектором вслед и тебя ожидает кончина".
   <br/>Громко вздыхая, на то отвечал Ахиллес быстроногий:
   <br/>"Пусть же умру я скорее! За то, что убитому другу
   <br/>Помощь подать не хотел, и погиб он вдали от отчизны,
   </p>
<p>Тщетно меня призывая, защитника в бедствии грозном.
  <br/>Ныне вернуться не должен я в милую отчую землю,
   <br/>Ибо Патрокла не спас, а равно и товарищей прочих,
   <br/>Многих друзей, укрощенных оружьем Приамова сына,
   <br/>А на судах обретаюсь, земли бесполезное бремя;
   </p>
<p>Будучи в битве, способней других аргивян меднобронных,
  <br/>Только в собрании многим в искусстве речей уступая.
   <br/>Пусть же погибнет отныне раздор меж людьми и богами,
   <br/>Гнев, что и мудрого мужа в неистовство часто приводит,
   <br/>Ибо вначале сочится он слаще текущего меда,
   </p>
<p>Но разрастается быстро, как дым, разъедая нам сердце.
  <br/>Так и меня прогневил повелитель мужей Агамемнон.
   <br/>Только оставим былое, хотя опечалены сильно,
   <br/>Сердце в любезной груди успокоим, нужде уступая.
   <br/>Ныне иду отомстить я за голову милого друга,
   </p>
<p>Гектора встретить убийцу, а после и смерти богиню
  <br/>Встречу, когда лишь угодно Зевесу и прочим бессмертным.
   <br/>Смерти никто не избег, сам Геракл из мужей величайший,
   <br/>Он, кто Зевесу Крониду милее был прочих героев.
   <br/>Пал он, сраженный судьбою и гневом безжалостной Геры.
   </p>
<p>Также и я, если жребий подобный меня ожидает,
  <br/>Лягу сраженный, но раньше добуду великую славу.
   <br/>Вскоре заставлю я многих троянских супруг полногрудых
   <br/>И пышнокудрых дарданок руками со щек миловидных
   <br/>Жгучие слезы в тоске утирать и стонать безутешно.
   </p>
<p>Пусть они знают, что долго вдали отдыхал я от битвы.
  <br/>Ты ж, и любя, не препятствуй сражаться: меня не удержишь".
   <br/>И среброногая так отвечала богиня Фетида:
   <br/>"Верно ты все говорил, дорогое дитя. Не постыдно
   <br/>Грозную гибель в бою отвращать от дружины теснимой.
   </p>
<p>Только доспехи твои у врагов обретаются ныне,
  <br/>Пышные, медноблестящие. Сам шлемовеющий Гектор
   <br/>Ими гордится, на плечи надев. Но недолго, надеюсь,
   <br/>Гордость продлится его, ибо смерть от него недалеко.
   <br/>Ты же, о, сын мой, не раньше приступишь к работе Арея,
   </p>
<p>Чем я вернусь к кораблям и меня пред глазами увидишь.
  <br/>Завтра с зарею приду я, едва лишь подымется солнце,
   <br/>И от Гефеста царя принесу дорогие доспехи".
   <br/>Так говоря, удалилась она от любезного сына,
   <br/>К сестрам своим обратилась, богиням морским, и сказала:
   </p>
<p>"Вы погрузитесь, о, сестры, в широкое лоно морское,
  <br/>В дом возвратитесь отца и проведайте старца морского,
   <br/>Чтоб рассказать ему все. Я ж иду на Олимп многоверхий,
   <br/>Не согласится ль владыка Гефест, знаменитый художник,
   <br/>Славные сделать для сына доспехи из меди блестящей".
   </p>
<p>Молвила так. Нереиды в морскую волну погрузились,
  <br/>А среброногая вверх на Олимп поспешила Фетида,
   <br/>Чтобы любезному сыну добыть дорогое оружье.
   <br/>Тою порой как она на Олимп поднималась, ахейцы
   <br/>С криком немолчным бежали пред Гектором мужеубийцей
   </p>
<p>И Геллеспонта достигли и быстрых судов мореходных.
  <br/>Не удалось из-под стрел аргивянам в прекрасных доспехах
   <br/>Вынести тело Патрокла, слугу Ахиллеса Пелида.
   <br/>Снова настигли его колесницы и мужи троянцы
   <br/>С Гектором, сыном Приама, по силе похожим на пламя.
   </p>
<p>Трижды блистательный Гектор держал уже за ноги тело.
  <br/>В город увлечь порываясь и зычно взывая к троянцам.
   <br/>Трижды Аяксы его, облеченные бурною силой,
   <br/>Прочь отгоняли от трупа. Но, мощи своей доверяясь,
   <br/>То он в смятение битвы бросался, то, стоя на месте,
   </p>
<p>Голосом громким взывал, отступать же не думал нисколько.
  <br/>Точно как рыжего льва, распаленного голодом жгучим,
   <br/>Прочь от убитой коровы бессильны прогнать поселяне:
   <br/>Так шлемоносцы Аяксы могучие не были в силах
   <br/>Гектора, сына Приама, вдвоем отпугнуть от Патрокла.
   </p>
<p>Так бы увлек он его, несказанною славой покрывшись,
  <br/>Если б тайком от Зевеса и прочих бессмертных Ирида,
   <br/>Кинув Олимп, не сошла ветроногою вестницей быстрой,
   <br/>Послана Герой затем, чтоб к оружью призвать Пелиона.
   <br/>Став пред Ахиллом, богиня крылатое слово сказала:
   </p>
<p>"Славный Пелид, ополчись, между всеми мужами страшнейший,
  <br/>И заступись за Патрокла. То яростный бой пред судами
   <br/>Из-за него разгорелся, и воины губят друг друга.
   <br/>Дети ахеян вкруг трупа стоят и его защищают,
   <br/>А копьеносцы троянцы желали бы тело похитить
   </p>
<p>В Трою, открытую ветрам. Всех больше блистательный Гектор
  <br/>Жаждет Патрокла увлечь, побуждаемый сердцем отважным
   <br/>Голову на кол воткнуть, от шеи отрезавши нежной.
   <br/>Полно лениться, воспрянь! Устыдися душою при мысли,
   <br/>Что достается Патрокл в забаву троянским собакам.
   </p>
<p>Вечный позор тебя ждет, если труп изуродован будет".
  <br/>И, вопрошая, сказал быстроногий Ахилл богоравный:
   <br/>"Кто из бессмертных, Ирида, послал тебя вестницей ныне?"
   <br/>И ветроногая так отвечала богиня Ирида:
   <br/>"Гера послала меня, многославная Зевса супруга,
   </p>
<p>Только не знает об этом Кронион высоко царящий,
  <br/>Также никто из бессмертных, живущих на снежном Олимпе".
   <br/>И, возражая, сказал быстроногий Ахилл богоравный:
   <br/>"Как я в сраженье отправлюсь? Доспехи мои у троянцев.
   <br/>Милая мать приказала мне в бой ополчиться не раньше,
   </p>
<p>Чем возвратится сама и ее пред глазами увижу,
  <br/>И принести мне доспехи Гефеста царя обещала.
   <br/>Здесь же не знаю оружья, в которое б мог облачиться,
   <br/>Кроме, быть может, щита Теламонова сына Аякса,
   <br/>Только он сам, полагаю, в переднем ряду подвизаясь,
   </p>
<p>Медным копьем сокрушает врагов из-за тела Патрокла".
  <br/>И ветроногая так отвечала богиня Ирида:
   <br/>"Знаем и сами, что взяты твои дорогие доспехи
   <br/>Ты, безоружный, ко рву подойди, покажись лишь Троянцам,
   <br/>Не устрашатся ль тебя, не покинут ли битвы жестокой,
   </p>
<p>Чтобы могли отдохнуть непреклонные дети ахеян,
  <br/>Ныне теснимые сильно: в сражении отдых не долог".
   <br/>Так говоря, быстроногая прочь удалилась Ирида.
   <br/>Зевсу любезный воспрянул Ахилл. И Афина покрыла
   <br/>Мощные плечи героя бахромистой славной Эгидой.
   </p>
<p>Дивная в сонме богинь золотою окутала тучей
  <br/>Голову мужа, зажегши над тучею светлое пламя.
   <br/>Точно средь моря, над островом дальним, восходит до неба
   <br/>Дымное пламя над городом, ратью врагов осажденным;
   <br/>Жители с башен сражались весь день неуклонно
   </p>
<p>В битве жестокой Арея, потом же, лишь солнце спустилось,
  <br/>Факелы всюду зажгли без числа, и, поднявшись высоко,
   <br/>Яркое пламя встает до небес, да увидят соседи
   <br/>И поспешат на судах от опасности грозной избавить:
   <br/>Так над его головой поднималось по воздуху пламя.
   </p>
<p>Стал он у рва за стеной, но с толпой аргивян не смешался,
  <br/>Мудрый совет уважая, преподанный матерью милой,
   <br/>Стоя, он крикнул оттуда; вдали отозвалась Афина,
   <br/>И несказанное в войске троянском возникло смятенье.
   <br/>Точно как звуки трубы заигравшей доносятся ясно
   </p>
<p>От ополченья врагов, осаждающих город обширный:
  <br/>Также пронзительно — звонко и голос звучал Эакида.
   <br/>Только что голос Ахилла троянцы заслышали медный,
   <br/>Все они духом упали. И вмиг пышногривые кони,
   <br/>Сердцем почуя беду, повернули назад колесницы.
   </p>
<p>Ужас возниц поразил, увидавших огонь негасимый
  <br/>Над головою могучей отважного сына Пелея,
   <br/>Дивный огонь, синеокой зажженый Афиной Палладой.
   <br/>Трижды пронзительно крикнул чрез ров Ахиллес богоравный,
   <br/>Трижды троянцы в смятенье пришли и союзники с ними.
   </p>
<p>Тою порою двенадцать погибло храбрейших героев,
  <br/>Под колесницы попав иль на копья свои же наткнувшись.
   <br/>С радостью тело меж тем из-под стрел унесли аргивяне
   <br/>И положили на ложе. Товарищи шли за Патроклом,
   <br/>Громко вздыхая. И, шествуя с ними, Ахилл быстроногий
   </p>
<p>Слезы горячие лил, на товарища верного глядя,
  <br/>Как на носилках лежал он, пронзенный безжалостной медью.
   <br/>Сам он в сраженье его с колесницей послал и с конями,
   <br/>Только не встретил обратно из битвы пришедшего друга.
   <br/>Гера богиня в то время заставила против желанья
   </p>
<p>Солнце пораньше вернуться в поток Океана.
  <br/>Солнце тотчас погрузилось, и дивные дети ахеян
   <br/>От беспощадной борьбы и кровавой резни отдохнули.
   <br/>В свой же черед и троянцы, покинув жестокую битву,
   <br/>Из колесниц отпрягли быстроногих коней пышногривых
   </p>
<p>И для совета сошлись, перед тем как о пище подумать.
  <br/>Стоя, присесть не дерзая, открыли троянцы собранье.
   <br/>Ужас их всех обуял, оттого что Ахилл быстроногий
   <br/>Вновь, по отсутствии долгом, в зловещем бою появился.
   <br/>Полидамас, сын Панфоя разумный, открыл совещанье,
   </p>
<p>Ибо один он умел сопоставить грядущее с прошлым.
  <br/>Гектору был он ровесник, в единую ночь с ним рожденный.
   <br/>Первый копьем отличался, второй затмевал его словом.
   <br/>Доброжелательный к ним обратился он с речью и молвил:
   <br/>"Вы обсудите, друзья, хорошо, что скажу вам. Совет мой —
   </p>
<p>В город немедля уйти и священной зари пред судами
  <br/>Не дожидаться в долине: от стен удалились мы слишком.
   <br/>Прежде, покуда сей воин казнил Агамемнона гневом,
   <br/>Было не столь тяжело с остальными ахейцами биться.
   <br/>С радостью сам я тогда близ судов оставался глубоких,
   </p>
<p>Ибо надеялся взять корабли, изогнутые ровно.
  <br/>Ныне же страшно боюсь быстроногого сына Пелея.
   <br/>Он, столь надменный душою, едва ли захочет остаться
   <br/>Здесь, посредине долины, где долгое время троянцы
   <br/>И аргивяне делили труды и опасности битвы.
   </p>
<p>Из-за троянских супруг, из-за Трои он станет сражаться.
  <br/>В город вернемся. Примите совет, ибо так оно будет.
   <br/>Ныне священная ночь быстроногого сына Пелея
   <br/>Кинуть заставила битву. Но если он в бранных доспехах
   <br/>Завтра нас встретит в долине, узнаете этого мужа!
   </p>
<p>Счастлив тот будет, кто, спасшись, вернется в священную Трою.
  <br/>Многих тогда растерзают собаки и коршуны в поле
   <br/>Но да пребудет от слуха такое несчастье далеко!
   <br/>Если ж моим вы словам, хоть с печалью в душе, покоритесь,
   <br/>Ночью советом себя укрепим, защищать же наш город
   </p>
<p>Будут и башни, и стены, и створы ворот крепкозданных,
  <br/>Тесаных гладко, широких, засовами тесно сплоченных.
   <br/>Завтра мы рано с зарею, в доспехи войны облачившись,
   <br/>Башни займем городские. И горе тому, кто захочет
   <br/>С нами сражаться, покинув суда, чтобы стены разрушить.
   </p>
<p>К флоту назад он вернется, хотя бы коней крутошеих
  <br/>Всячески бегом измучил, вкруг Трои напрасно блужлая.
   <br/>В самый же город проникнуть едва ль он осмелится сердцем.
   <br/>Быстрые псы его раньше пожрут, чем он город разрушит".
   <br/>Но, исподлобья взглянув, отвечал шлемовеющий Гектор:
   </p>
<p>"Полидомас, ты не по сердцу речь произнес мне сегодня,
  <br/>Ты, кто велишь отступить нам и в городе вновь запереться.
   <br/>Иль не насытились мы пребыванием долгим на башнях?
   <br/>Было то время, когда среди смертнорожденных считался
   <br/>Город Приама богатым и медью и золотом ценным.
   </p>
<p>Только иссякли в чертогах сокровища наши былые.
  <br/>Много богатств на продажу ушло во Фригийскую землю,
   <br/>И в Меонию, — с тех пор как великий Зевес рассердился.
   <br/>Ныне ж, когда пред судами дозволил мне славой покрыться
   <br/>Кроноса хитрого сын, и ахейцы притиснуты к морю,
   </p>
<p>Не предлагай всенародно подобных советов, безумец!
  <br/>Я не дозволю, чтоб кто из троянцев тебе покорился.
   <br/>Слушайте слово мое. Поступите, как вам повелю я.
   <br/>Ужин готовьте сперва, разойдясь на отряды по стану,
   <br/>После о страже ночной позаботьтесь и бдительны будьте.
   </p>
<p>Тот же из вас, кто чрезмерно дрожит за свое достоянье,
  <br/>Пусть он богатства свои соберет и отдаст на народные нужды.
   <br/>Лучше пускай их истратят троянцы, чем дети ахеян.
   <br/>Завтра же, рано с зарею, надев боевые доспехи,
   <br/>Подле глубоких судов мы возбудим работу Арея.
   </p>
<p>Если и вправду воспрянул пред флотом Ахилл богоравный,
  <br/>Горе ему, коль захочет сражаться. Не я пред Ахиллом
   <br/>Из многошумной войны убегу, но лицом его встречу,
   <br/>И неизвестно еще, кто покроется славой великой.
   <br/>Равен для всех Эниалий. Он губит готовящих гибель".
   </p>
<p>Так говорил Приамид, и воскликнули громко троянцы,
  <br/>Глупые! Разум у них помрачила Паллада Афина.
   <br/>Гектора все одобряли, хотя он советовал дурно,
   <br/>Полидамаса — никто, хоть совет предлагал он разумный.
   <br/>После того они сели за трапезу все. А данайцы
   </p>
<p>Целую ночь над Патроклом стонали и плакали горько.
  <br/>Первый Ахилл Пелион между ними рыдание поднял,
   <br/>Другу на грудь положивши к убийству привычные руки.
   <br/>Громко и тяжко стонал он, подобно как лев пышногривый,
   <br/>Если охотник на ланей похитил детей его малых
   </p>
<p>В чаще дремучей, а он убивается, поздно вернувшись,
  <br/>Все обегает лощины, где ищет следов человечьих,
   <br/>Страстно желая настигнуть, охваченный яростью дикой:
   <br/>Так Ахиллес безутешно стонал, говоря мирмидонцам:
   <br/>"Боги! Я праздное слово тогда обронил и пустое,
   </p>
<p>В день как Менойтия старца в дворце обнадеживал царском.
  <br/>Славного сына ему обещал я в Опунт предоставить
   <br/>Стены разрушившим Трои, удел получившим добычи.
   <br/>Только не все исполняет Зевес предрешенья людские.
   <br/>Знать, нам обоим с тобой суждено обагрить своей кровью
   </p>
<p>Ту же троянскую землю. Ни мать дорогая Фетида,
  <br/>Ни престарелый возница Пелей возвратившимся с поля
   <br/>Дома не встретит меня, а сырая земля здесь укроет.
   <br/>Ныне ж, Патрокл, последним в могилу сойти осужденный,
   <br/>Не погребу тебя раньше, чем голову сына Приама,
   </p>
<p>Гордого смертью твоею, сюда привезу и доспехи.
  <br/>Пред погребальным костром, за убийство твое отомщая.
   <br/>Я обезглавлю двенадцать сынов знаменитейших Трои.
   <br/>А до тех пор так лежи у меня пред судами кривыми.
   <br/>Вкруг же тебя полногрудые жены дардан и троянцев
   </p>
<p>Будут и ночью и днем проливать безутешные слезы,
  <br/>Жены, которых мы добыли длинным копьем и отвагой,
   <br/>Много разрушив селений цветущих, людьми населенных".
   <br/>Так говоря, повелел Ахиллес богоравный дружине
   <br/>Медный треножник большой поместить над огнем, чтоб скорее
   </p>
<p>Тело Патрокла очистить от праха и крови сгущенной.
  <br/>Те над горящим огнем поместили котел для купанья,
   <br/>Налили полный водою, достали дрова и зажгли их.
   <br/>Выпуклость чана огонь охватил, нагревая в нем воду.
   <br/>Вскоре, едва лишь вода закипела в блистающей меди,
   </p>
<p>Тело умыли ахейцы, потом умастили елеем,
  <br/>Девятилетнею мазью наполнив зиявшие раны,
   <br/>И положили на ложе, и легкою тканью одели
   <br/>От головы и до ног, и белым плащем приукрыли.
   <br/>Целую ночь мирмидонцы с Ахиллом Пелидом в средине,
   </p>
<p>Над умерщвленным Патроклом вопили и плакали горько.
  <br/>Гере, сестре и супруге, в то время сказал Громовержец:
   <br/>"Ты, наконец, на своем настояла, почтенная Гера.
   <br/>Вот он воспрянул, Ахилл быстроногий. Подумать бы можно,
   <br/>Будто сама породила ты пышноволосых данайцев".
   </p>
<p>И волоокая Гера почтенная так отвечала:
  <br/>"О, всемогущий Кронид, какое ты слово промолвил!
   <br/>И человеку дано отомстить человеку другому,
   <br/>Хоть народился он смертным, и мудрости нашей не знает.
   <br/>Как же ты хочешь, чтоб я не вредила во гневе троянцам,
   </p>
<p>Я, кто, надеюсь, богинь всех важнее и дважды почтенна —
  <br/>Тем, что рожденьем всех старше, и тем, что твоей называюсь
   <br/>Милой супругою, — ты же царишь над бессмертными всеми".
   <br/>Так, обращаясь друг к другу, они меж собой говорили.
   <br/>К богу Гефесту меж тем среброногая входит Фетида
   </p>
<p>В светлый, нетленный чертог, из домов небожителей лучший,
  <br/>Медный, покрытый звездами; воздвиг его сам Хромоногий.
   <br/>Бога застала она вкруг кузнечных мехов ковылявшим.
   <br/>Потом покрытый, спешил он, кончая треножников двадцать,
   <br/>Чтобы потом разместить вдоль стены крепкозданного дома.
   </p>
<p>Он укрепил золотые колесца под каждою ножкой,
  <br/>Чтоб они сами собою въезжали в собранье бессмертных
   <br/>И возвращались обратно в чертог — удивленье для взора,
   <br/>Были настолько они уж готовы. Еще оставалось
   <br/>Ручки приладить, и к ним-то, работая, связы ковал он.
   </p>
<p>И между тем как над ними трудился он с мудрым расчетом,
  <br/>В дом среброногая входит Фетида. Завидев богиню,
   <br/>К ней устремилась навстречу харита в блестящей повязке,
   <br/>Славная дивной красою, жена хромоногого бога.
   <br/>За руку взявши богиню, она, вопрошая, сказала:
   </p>
<p>"О, дорогая Фетида, одетая в длинные ризы,
  <br/>Что привело тебя в дом наш? Не часто ты нас посещала.
   <br/>Следуй за мной, чтоб могла я тебе предложить угощенье".
   <br/>Так говоря, повела ее дивную в сонме бессмертных
   <br/>И усадила Фетиду на трон среброгвоздый, прекрасный,
   </p>
<p>Пышный. покрытый резьбой и скамейку для ног поместила.
  <br/>После сказала Гефесту, художеством славному богу:
   <br/>"Ближе, Гефест, подойди. Тебя видеть желает Фетида".
   <br/>И, отвечая, сказал Хромоногий, художеством славный:
   <br/>"Вправду, желанная мне, дорогая пришла к нам богиня,
   </p>
<p>Та, что в несчастье меня пожалела, упавшего с неба,
  <br/>В день как бесстыжая мать меня бросила наземь, желая
   <br/>С глаз удалить за мою хромоту. Я безмерно страдал бы,
   <br/>Если б на лоне меня не укрыла богиня Фетида
   <br/>И Евринома, широкотекущего дочь Океана.
   </p>
<p>Девять годов подле них проживал я в пещере глубокой,
  <br/>Много в то время сковал украшений из меди искусно,
   <br/>Пряжек, запястий кривых, кольцевидных серег, ожерелий.
   <br/>Пенясь, далеко кругом бушевал Океан беспредельный,
   <br/>Так что никто из богов, ни из смертных не знал, где скрываюсь.
   </p>
<p>Знали лишь те, кто спасал: Фетида одна с Евриномой.
  <br/>Ныне она посетила чертог наш, и нам подобает
   <br/>Пышноволосой Фетиде дары предложить за спасенье.
   <br/>Так поспеши и поставь перед ней дорогие гостинцы,
   <br/>Я же пока и мехи уберу, и другие снаряды".
   </p>
<p>Молвив, Гефест исполинский, хромая, поднялся с помоста,
  <br/>Где наковальня стояла. Под телом большим ковыляли
   <br/>Медленно тонкие ноги. Мехи от огня он отставил,
   <br/>Спрятал в серебряный ларь все орудья, какими работал,
   <br/>Губкою справа и слева он лоб себе вытер и руки,
   </p>
<p>И волосатую грудь, и широкую, сильную шею.
  <br/>После, в хитон облачившись, он толстый взял посох и в двери
   <br/>Вышел, хромая. А рядом, опорой служа для владыки,
   <br/>Две поспешали служанки из золота, точно живые.
   <br/>Был у них разум внутри, и могучая сила, и голос,
   </p>
<p>И от бессмертных богинь научились они рукодельям.
  <br/>Обе спешили с владыкой, и он, волоча свои ноги,
   <br/>Перед Фетидой предстал и на трон опустился блестящий.
   <br/>За руку взял он богиню и слово сказал, вопрошая:
   <br/>"О, дорогая Фетида, одетая в длинные ризы,
   </p>
<p>Что привело тебя в дом наш? Не часто ты нас посещала.
  <br/>Выскажи просьбу. Душа побуждает меня согласиться,
   <br/>Если исполнить могу, если просьба твоя исполнима".
   <br/>Льющая слезы, ему отвечала богиня Фетида:
   <br/>"Есть ли, Гефест, средь богинь, на Олимпе живущих, другая,
   </p>
<p>Кто бы так много страданий мучительных вынесла сердцем,
  <br/>Сколько назначено мне испытать их Зевесом Кронидом?
   <br/>Он изо всех нереид лишь меня подчинил человеку,
   <br/>Сыну Эака Пелею, — и нехотя я выносила
   <br/>Смертного ложе. Теперь, удручаемый старостью грустной,
   </p>
<p>Муж мой в чертоге лежит. У меня же другое несчастье.
  <br/>Сына мне дал Олимпиец родить и вскормить дорогого,
   <br/>Первого в сонме героев. Он вырос как ветвь молодая.
   <br/>Долго лелеяв его, как растенье из тучного сада,
   <br/>Я на кривых кораблях снарядила потом к Илиону
   </p>
<p>С войском троянцев сражаться. Обратно ж его я не встречу
  <br/>И не вернется домой он в чертоги владыки Пелея.
   <br/>Но и при жизни недолгой, любуясь сиянием солнца,
   <br/>Скорбью терзает он грудь, и ему пособить не могу я.
   <br/>Деву, что дети ахеян ему уделили в награду,
   </p>
<p>Силою отнял из рук у него Агамемнон владыка.
  <br/>Из-за нее убивается гневом, снедающим душу.
   <br/>Пользуясь этим, троянцы к судам оттеснили Ахеян,
   <br/>Выход в долину отрезав. С мольбою ахейские старцы
   <br/>К сыну пришли моему, предлагая дары дорогие.
   </p>
<p>Сам он тогда отказался беду отвратить от ахеян,
  <br/>Только в доспехи свои облачиться дозволил Патроклу
   <br/>И отослал его в бой, предоставив большую дружину.
   <br/>Близко от Скейских ворот целый день воевали герои.
   <br/>Взяли б тогда они город, когда бы Менойтия сына,
   </p>
<p>После того как троянцам беды причинил он без счета,
  <br/>Феб не убил перед войском и Гектору не дал победы.
   <br/>Ныне к твоим припадаю коленям: быть может, захочешь
   <br/>Щит приготовить и шлем моему кратковечному сыну,
   <br/>Панцирь и пышные латы ножные, с застежками вместе.
   </p>
<p>Ибо доспехи его погубил умерщвленный товарищ,
  <br/>Сам он лежит на земле, терзаясь безмерно душою".
   <br/>Ей отвечая сказал знаменитый Гефест хромоногий:
   <br/>"Не унывай, и пусть мысли об этом тебя не заботят.
   <br/>Если бы также я мог несомненно от смерти зловещей
   </p>
<p>Сына укрыть твоего, когда рок его страшный настигнет,
  <br/>Как несомненно могу дорогие доставить доспехи,
   <br/>На удивление многих героев, кто только увидит"!
   <br/>Так он сказал и богиню оставил, к мехам направляясь,
   <br/>К пламени их обратил и велел им усердно работать.
   </p>
<p>В двадцать пылающих горнов большие мехи поддували,
  <br/>Воспламеняя, дышали на каждый с различною силой
   <br/>И помогали Гефесту ковать то быстрее, то тише,
   <br/>Как он в душе пожелает и как для работы способней.
   <br/>Несокрушимую медь вместе с оловом бросил он в пламя
   </p>
<p>И серебра к ним прибавил и ценного золота также.
  <br/>После того на подставку подняв наковальню большую,
   <br/>Молот тяжелый в одну и клещи в другую взял руку.
   <br/>Прежде всего изготовил он щит и огромный, и крепкий,
   <br/>Весь изукрасил кругом и блистающий выковал обод
   </p>
<p>Гладкий, тройной, и ремень посеребренный снизу привесил.
  <br/>Щит из пяти он составил отдельных полос, а на верхней
   <br/>Много создал украшений, придумав их с мудрым расчетом.
   <br/>В самой средине представил он землю и небо, и море,
   <br/>Неутомимое солнце и полный блистающий месяц,
   </p>
<p>И неисчетные звезды, которые небо венчают.
  <br/>Сделал созвездья Плеяд и Гиад и лучи Ориона,
   <br/>Также Медведицу — ту, что иначе зовут Колесницей:
   <br/>Круг она в небе свершает, взирая на блеск Ориона,
   <br/>Та, что чуждается мыться в холодных волнах Океана.
   </p>
<p>Дальше два города сделал красивых, людьми населенных.
  <br/>В первом пирует народ и веселые празднует свадьбы.
   <br/>Мужи выводят невест из чертогов при факелах ярких
   <br/>И провожают чрез город. Там свадебный гимн раздается.
   <br/>Юноши в пляске кружатся, и нежно среди хоровода
   </p>
<p>Флейты и цитры звучат. И женщины перед домами,
  <br/>Стоя в дверях у порога, взирают и пляске дивятся.
   <br/>Множество граждан толпится на месте народных собраний.
   <br/>Тяжба пред ними решается. Двое там спорят о пене
   <br/>За умерщвленного мужа. Один пред народом клянется
   </p>
<p>В том, что весь долг уплатил, а другой — что не видел уплаты.
  <br/>Оба они пожелали окончить свой спор пред судьею.
   <br/>Граждане подняли крик, защищая того иль другого.
   <br/>Их успокоить пытаются вестники. В круге священном
   <br/>Старцы сидят, разместившись на гладко обтесанных камнях,
   </p>
<p>Посохи в руки берут у глашатаев звонкоголосых
  <br/>И, опираясь на них, чередой возглашают решенье.
   <br/>А посредине собранья лежат золотых два таланта —
   <br/>Вознагражденье тому, кто решит справедливее тяжбу.
   <br/>Город другой окружают два войска, сверкая оружьем.
   </p>
<p>Те, что осаду ведут, обсуждают два разных решенья:
  <br/>Силой ли город разрушить или предложить осажденным
   <br/>Надвое все поделить, чем владеет тот город прекрасный.
   <br/>Те же, врагам не сдаваясь, к засаде готовятся тайной.
   <br/>Стену, взойдя на нее, защищают их милые жены,
   </p>
<p>Малые дети и мужи, теснимые старостью грустной.
  <br/>Сами в засаду идут. И Арей их предводит с Афиной.
   <br/>Оба они золотые и носят из золота ризы,
   <br/>Видны далеко, огромны, в доспехах больших и прекрасных,
   <br/>Как подобает бессмертным, — а люди представлены меньше.
   </p>
<p>К месту приходят они, где засесть им казалось удобным,
  <br/>Подле потока, — куда пригоняют стада к водопою.
   <br/>Там они тайно засели, покрытые светлою медью.
   <br/>Двое поодаль от войска укрылось лазутчиков в поле
   <br/>И поджидают прихода овец и быков криворогих.
   </p>
<p>Вот появились стада; их два пастуха провожают,
  <br/>Слух услаждая свирелью, коварства врагов не предвидя.
   <br/>Те же, увидевши их, нападают и прочь угоняют
   <br/>Стадо быков и отару красивых овец белорунных
   <br/>И пастухов умерщвляют. Тогда в неприятельском стане
   </p>
<p>Воины, сидя в собрании, слышат смятенье близ стада,
  <br/>И устремляются все, на коней быстроногих садятся,
   <br/>Скачут навстречу врагам и стрелой прибывают на место.
   <br/>Там, на речном берегу их фаланги вступают в сраженье,
   <br/>Копья бросают друг в друга, снабженные острою медью.
   </p>
<p>Распря видна там и Смута, и Смерть, по рядам пробегая,
  <br/>То не пронзенного ловит, то держит пронзенного мужа,
   <br/>То через битву смятенную за ноги тело волочит:
   <br/>Платье у ней на плечах обагренное кровью людскою.
   <br/>Воины мечутся всюду и бьются, как будто живые,
   </p>
<p>И бездыханные трупы одни у других увлекают.
  <br/>Дальше он тучный участок разрыхленной нови представил,
   <br/>Трижды распаханный плугом, обширный. И пахарей много,
   <br/>Идя по всем направленьям, яремными правят волами.
   <br/>Каждый же раз, как они, возвращаясь, межи достигают,
   </p>
<p>Муж к ним подходит и кубок со сладким вином им подносит.
  <br/>Всякий назад на свою борозду обращается тотчас,
   <br/>С жаждой придти поскорее к меже целины плодородной.
   <br/>Пахоть за ними чернела, как бы настоящее поле,
   <br/>Хоть золотая была: то великое сделал он чудо.
   </p>
<p>Дальше представил он ниву с обильной, высокою жатвой.
  <br/>Всюду жнецы там стояли и острыми жали серпами.
   <br/>Наземь в огромном числе полосами ложатся колосья;
   <br/>Сзади вязальщики крепко в снопы их соломою вяжут.
   <br/>Трое вязальщиков стали поодаль от прочих. За ними
   </p>
<p>Дети сбирают колосья, чредою подносят в охапках
  <br/>И подают торопливо. Перед бороздою хозяин,
   <br/>Радуясь сердцем, безмолвный, стоит, опираясь на посох.
   <br/>Вестники, дальше под дубом, хлопочут о пире обильном
   <br/>И убивают большого быка, принесенного в жертву.
   </p>
<p>Жены муку просевают, готовя обед для рабочих.
  <br/>Дальше из золота сделал он дивный, большой виноградник,
   <br/>Сладким плодом отягченный; висели в нем черные гроздья;
   <br/>Ветви держались кругом на серебряных длинных подпорах.
   <br/>За виноградником темный представил он ров, обнесенный
   </p>
<p>Вкруг оловянной оградой. Виднелась одна лишь тропинка —
  <br/>Путь для носильщиков в дни, когда сбор наступал винограда;
   <br/>Этой тропинкою девы и юноши, в резвости детской,
   <br/>Шли и в корзинах несли медосладкие гроздья.
   <br/>А посредине меж ними дитя на отзывчивой цитре
   </p>
<p>Нежно играло и пело прекрасную песню Лемноса
  <br/>Голосом слабым. И все, ударяя согласно об землю,
   <br/>Вторили пеньем и криком и двигали быстро ногами.
   <br/>Дальше представил он стадо быков круторогих.
   <br/>Он их из золота частью и частью из олова сделал.
   </p>
<p>С громким мычаньем коровы из хлева стремились на выгон.
  <br/>Подле реки звонкоструйной, вблизи камышей шелестящих,
   <br/>Четверо шло золотых пастухов, провожая то стадо.
   <br/>Девять за ними вослед бежало собак резвоногих.
   <br/>Вдруг средь передних коров два бестрепетных льва появились
   </p>
<p>И, налетев на быка, увлекают мычавшего громко.
  <br/>Быстро собаки и люди к нему на защиту стремятся.
   <br/>Львы между тем, на быке разодравши огромную шкуру,
   <br/>Черную кровь его пьют и жадно глотают утробу.
   <br/>Тщетно их люди желают прогнать и собак натравляют.
   </p>
<p>Те, уклоняясь от львов, не дерзают вцепиться зубами,
  <br/>Только надвинулись близко и лают, готовые к бегству.
   <br/>Далее славный Гефест хромоногий представил обширный
   <br/>Пастбищный луг средь долины и стадо овец белорунных
   <br/>Вместе с загоном и хлевом и крытыми к ним шалашами.
   </p>
<p>Далее славный Гефест хороводную пляску представил
  <br/>С дивным искусством, подобную той, что в обширном Кнозосе
   <br/>Некогда в честь пышнокудрой Дедал учредил Ариадны.
   <br/>За руки взявши друг друга у кисти, там в пляске кружились
   <br/>Юноши вместе и девы, берущие вено большое.
   </p>
<p>Девы в льняных покрывалах, а юноши в светлых хитонах,
  <br/>Сотканных крепко из ниток, для блеска чуть маслом натертых.
   <br/>Эти увенчаны щедро сплетенными пышно венками,
   <br/>Те на ремнях посеребренных носят мечи золотые.
   <br/>То они все в хороводе ногами, привычными к пляске,
   </p>
<p>Вместе кружатся легко с быстротою гончарного круга,
  <br/>Если горшечник, в руках укрепив, его бег проверяет,
   <br/>То разойдутся в ряды и одни на других наступают.
   <br/>Вкруг хоровода теснится большая толпа, наслаждаясь,
   <br/>А посредине поет и под лад себе вторит на цитре
   </p>
<p>Богоподобный певец. И все время, как пение длится,
  <br/>Два скомороха проворных вертятся и прыгают в круге.
   <br/>И, наконец, он представил могучий поток Океана
   <br/>Близко от внешнего края щита, сотворенного дивно.
   <br/>После того как закончил он щит исполинский и крепкий,
   </p>
<p>Сделал Ахиллу он панцирь, горящего пламени ярче.
  <br/>Шлем изготовил тяжелый, к вискам приходившийся плотно,
   <br/>Пышный, украшенный ярко, приделав из золота гребень.
   <br/>После он латы ножные из гибкого олова вылил.
   <br/>Все изготовив доспехи, Гефест хромоногий их быстро
   </p>
<p>Вместе собрал и поднес Ахиллесовой матери ждавшей.
  <br/>Та устремилась, как сокол, с покрытого снегом Олимпа
   <br/>Прочь от Гефеста царя, унося дорогое оружье.
  </p>
<h2>ПЕСНЬ ДЕВЯТНАДЦАТАЯ</h2>
<h3>Отречение от гнева.</h3><p>В ризах шафранного цвета Заря из-за волн Океана
   <br/>Встала, чтоб свет принести и бессмертным, и смертнорожденным.
   <br/>К флоту ахеян Фетида с дарами Гефеста примчалась,
   <br/>Милого сына нашла распростертым над телом Патрокла,
   </p>
<p>Плачущим громко, а рядом толпилась дружина, вздыхая.
  <br/>Дивная в сонме богинь среди них пред Ахиллом предстала,
   <br/>За руку сына взяла и такое промолвила слово:
   <br/>"Сын мой, его мы оставим лежать, как душе ни прискорбно,
   <br/>Ибо умер он, прежде всего, по желанью бессмертных.
   </p>
<p>Ты же прими от Гефеста доспехи прекрасные брани,
  <br/>Те, что никто не носил на плечах из людей ни единый".
   <br/>Молвив, перед Ахиллесом она положила доспехи.
   <br/>Страшно они загремели, кругом испещренные дивно.
   <br/>Трепет объял мирмидонян. Они и взглянуть не посмели,
   </p>
<p>Все отступили в испуге. Ахилл же, увидев оружье,
  <br/>Сущей исполнился злобы и жажды сражаться. Как пламя,
   <br/>Светлые очи его под ресницами грозно сверкнули.
   <br/>Радуясь, поднял с земли он дары знаменитые бога.
   <br/>И, насладившись в душе созерцаньем искусной работы,
   </p>
<p>К матери он обратился, и слово крылатое молвил:
  <br/>"Вправду, о, мать дорогая, Гефест подарил мне доспехи,
   <br/>Как подобает работе бессмертных, как людям не сделать,
   <br/>Ныне хочу ополчиться. Но сильно в душе опасаюсь,
   <br/>Как бы в то время, пока от Патрокла я буду далеко,
   </p>
<p>Мухи, забравшись во внутрь чрез раны, пробитые медью,
  <br/>Не наплодили черву и не предали труп оскверненью,
   <br/>Не разложилась бы плоть, от которой душа отлетела".
   <br/>И среброногая так отвечала богиня Фетида:
   <br/>"Сын мой любезный, все это пусть в мыслях тебя не тревожит.
   </p>
<p>Бдительно буду сама отгонять непокорные рои
  <br/>Мух, поедающих трупы мужей, что в сражении гибнут.
   <br/>Пусть бы ему суждено пролежать до скончания года,
   <br/>Кожа его сохранится, как если б он жил, или лучше.
   <br/>Ты же ахейских героев теперь созови для собранья
   </p>
<p>И отрекись перед ними от гнева на пастыря войска.
  <br/>После немедленно в бой ополчись и оденься отвагой".
   <br/>Молвила так и вдохнула в него дерзновенную силу.
   <br/>А благородному сыну Менойтия в ноздри впустила,
   <br/>Чтоб сохранить его кожу, амврозии с нектаром красным.
   </p>
<p>Тотчас прибрежием моря пошел Ахиллес богоравный,
  <br/>Голосом зычным крича, и всех возбудил он ахеян.
   <br/>Не покидавшие раньше стоянки судов быстроходных,
   <br/>Все рулевые, что в море кормилом судов управляют,
   <br/>Все хлебодары, что в стане съестные припасы делили,
   </p>
<p>Даже они устремились в собранье, лишь только воспрянул
  <br/>Славный Пелид, пребывавший так долго вне гибельной битвы.
   <br/>Ранее прочих пришли, опираясь на копья, хромая,
   <br/>Двое служителей бога Арея: Тидид непреклонный
   <br/>И Одиссей богоравный: еще удручали их раны.
   </p>
<p>Оба явились в собранье и в ряде переднем уселись.
  <br/>Следом за ними пришел повелитель мужей Агамемнон,
   <br/>Раной терзаемый тяжкой: его среди сечи кровавой
   <br/>Сын Антенора Коон копьем поразил медноострым.
   <br/>Вскоре, когда и другие собрались ахейские мужи,
   </p>
<p>Став посредине меж ними, сказал Ахиллес быстроногий:
  <br/>"Было бы лучше, Атрид, для тебя и меня, для обоих,
   <br/>Если б мы так помирились в тот день, как печальные сердцем,
   <br/>Из-за рабыни вскипели враждою, снедающей душу.
   <br/>Лучше б ее на судах Артемида сразила стрелою
   </p>
<p>В день, как я деву похитил, предав разрушенью Лирнессу.
  <br/>Не было б столько тогда аргивян, укрощенных врагами,
   <br/>Грызших зубами песок, между тем как я гневом терзался.
   <br/>Гектору лишь и троянцам то было на пользу, но долго
   <br/>Будут о нашей вражде вспоминать, полагаю, ахейцы.
   </p>
<p>Только оставим былое, хотя опечалены оба,
  <br/>Сердце в любезной груди успокоим, нужде уступая.
   <br/>Ныне свой гнев прекращаю. То было б меня недостойно —
   <br/>Гневаться непримиримо и вечно. А ты поскорее
   <br/>В битву вели ополчиться прекрасноволосым ахейцам,
   </p>
<p>Чтобы, на встречу пойдя, испытал я еще раз троянцев,
  <br/>Все ли желают они близ глубоких судов оставаться.
   <br/>С радостью тот, полагаю, колени согнет, кто вернется
   <br/>Ныне из гибельной битвы, пред нашим копьем убегая".
   <br/>Молвил, и все ликовали ахейцы в прекрасных доспехах,
   </p>
<p>Слыша, что сын благородный Пелея отрекся от гнева.
  <br/>Слово тогда им сказал повелитель мужей Агамемнон
   <br/>С места, где он находился, не выйдя в средину собранья:
   <br/>"Други, герои данайцы, служители бога Арея!
   <br/>Должно внимательно слушать и не прерывать наши речи.
   </p>
<p>Трудно пришлось бы тогда и тому, кто к собраньям привычен.
  <br/>Кто среди шума толпы в состоянии слушать другого
   <br/>Иль говорить пред другими? Смутится и громкий вития.
   <br/>Перед Пелидом хочу оправдаться, но вы, остальные,
   <br/>Слушайте слово мое и запомните, все аргивяне.
   </p>
<p>Часто ахеяне мне говорили о ссоре с Пелидом,
  <br/>Громко меня укоряли. А я не виновен нисколько.
   <br/>Зевс виноват и судьба, да Эринния, мрака жилица.
   <br/>Это они мой рассудок тогда ослепили в собранье,
   <br/>В день, как я отнял удел у Пелида, самим подаренный.
   </p>
<p>Против бессмертных что мог я? Все это свершает богиня,
  <br/>Зевсова дочь, вредоносная Ата, кто всех ослепляет.
   <br/>Ноги легки у нее и подходит она незаметно,
   <br/>Не прикасаясь к земле, по людским головам пробираясь.
   <br/>И затемняет их разум. Она уж опутала многих.
   </p>
<p>Раз обошла она даже Зевеса, хотя полагают,
  <br/>Что несомненно мудрее он всех и людей, и бессмертных.
   <br/>Гера, как женщина с нравом, коварно его обманула
   <br/>В день, когда время приспело Алкмене прекрасноволосой
   <br/>Сына Геракла родить в опоясанных крепостью Фивах.
   </p>
<p>Зевс, похваляясь, в то время ко всем обратился бессмертным:
  <br/>— Слушайте слово мое все боги, а так же богини,
   <br/>Дабы я все вам поведал, как сердце в груди повелело.
   <br/>Нынче должна Илифия, помощница в муках рожденья,
   <br/>Вывести мужа на свет, кто царить над соседями будет,
   </p>
<p>Средь поколенья героев, от крови моей порожденных. —
  <br/>В мыслях лукавя, ему отвечала почтенная Гера:
   <br/>— Ты нас обманешь, Кронид, неисполненным слово оставишь.
   <br/>Иль нерушимою клятвой сейчас поклянись, Олимпиец,
   <br/>Что над соседями всеми тот будет царить, кто сегодня
   </p>
<p>Должен родиться на свет между чреслами женщины смертной,
  <br/>Средь поколенья героев, от крови твоей порожденных. —
   <br/>Так говорила она. И Зевес не заметил коварства,
   <br/>Клятвой поклялся великой, и часто в том каялся после.
   <br/>Гера тогда устремилась, вершину покинув Олимпа,
   </p>
<p>В Аргос ахейский помчалась, где, знала она, обитает
  <br/>Знатная родом супруга Сфенела царя Персеида,
   <br/>Сына носившая в недрах, седьмой лишь беременна месяц.
   <br/>Но до поры недоноском на свет его вывела Гера,
   <br/>Роды замедлив Алкмены, отсрочив потуги на время.
   </p>
<p>К Зевсу вернулась она и так возвестила Крониду:
  <br/>— Отче Зевес Громовержец, в душе сохрани мое слово;
   <br/>Славный родился тот муж, кто царить над Ахейцами должен;
   <br/>Имя ему Эврисфей, из потомков твоих, — сын Сфенела,
   <br/>Сына Персея. Такому не стыдно ахейцами править, —
   </p>
<p>Молвила. Острая скорбь его дух поразила глубоко.
  <br/>Гневом пылая, он Ату поймал за блестящие кудри
   <br/>И нерушимою клятвой поклялся, что больше отныне
   <br/>На многоверхий Олимп и звездами покрытое небо
   <br/>Ата назад не вернется, кто разум у всех ослепляет.
   </p>
<p>Так говоря, он рукой завертел и со звездного неба
  <br/>Ринул богиню, и вскоре она меж людьми очутилась.
   <br/>Часто из-за неё он вздыхал, когда милого сына
   <br/>Видел в трудах недостойных, под властью царя Эврисфея, —
   <br/>Также и я все то время, как пред судовыми кормами
   </p>
<p>Войско ахеян губил шлемовеющий Гектор великий,
  <br/>Аты не мог позабыть, богини затмившей мой разум.
   <br/>Но как тогда согрешил я, рассудка лишенный Зевесом,
   <br/>Так все заглажу теперь и несчетные выдам подарки.
   <br/>В битву готовься пока что и прочим вели ополчиться.
   </p>
<p>После доставлю подарки, какие вчера пред тобою,
  <br/>В ставку явившись твою, Одиссей богоравный исчислил.
   <br/>Или, желаешь, помедли, как страстно ни рвешься в сраженье,
   <br/>Слуги теперь же за ними пойдут на корабль мореходный,
   <br/>Чтобы ты видел, как много приятного в дар получаешь".
   </p>
<p>И, отвечая на это, сказал Ахиллес быстроногий:
  <br/>"О, многославный Атрид, повелитель мужей Агамемнон!
   <br/>Хочешь ли эти подарки ты мне предложить, как прилично,
   <br/>Иль удержать при себе, — то во власти твоей. Но скорее
   <br/>Вспомним про битву. Не время теперь рассуждать или медлить.
   </p>
<p>Дело великое мести еще не свершенным осталось.
  <br/>Вскоре увидите снова в переднем ряду Ахиллеса,
   <br/>Как он фаланги троянцев тяжелым копьем сокрушает.
   <br/>Пусть же и каждый из вас помышляет сразиться с троянцем".
   <br/>Но, возражая на это, сказал Одиссей многоумный:
   </p>
<p>"О, богоравный Ахилл! И будучи храбрым безмерно,
  <br/>Не побуждай ты ахейцев не евши с троянцами биться
   <br/>Пред Илионской стеной, оттого что не малое время
   <br/>Битва продлится, лишь только фаланги сойдутся героев,
   <br/>Если и тех и других небожитель исполнит отваги.
   </p>
<p>Лучше ахейцам вели близ судов мореходных отведать
  <br/>Хлеба теперь и вина, ибо в них дерзновенье и сила.
   <br/>Пищи весь день не вкусив до заката блестящего солнца,
   <br/>Даже и доблестный воин не в силах стоять пред врагами,
   <br/>Как бы в душе не пылал он великой отвагою бранной.
   </p>
<p>Члены его тяжелеют. Терзают, помимо желанья,
  <br/>Голод и жажда его. На ходу подгибаются ноги.
   <br/>Тот же, кто вволю себя и вином подкрепил, и едою,
   <br/>Может весь день устоять и с мужами враждебными биться.
   <br/>Сердце его непреклонно в груди, и могучие члены
   </p>
<p>Не утомляются раньше, чем все не покинут сраженье.
  <br/>Войско теперь отпусти, повели им обед приготовить.
   <br/>Тою порой пусть владыка мужей Агамемнон прикажет
   <br/>Здесь в середину собранья подарки снести, чтоб ахейцы
   <br/>Видели все их глазами, чтоб в сердце ты чувствовал радость.
   </p>
<p>Став между нами, пускай поклянется по поводу девы,
  <br/>Что не входил к ней на ложе, ни разу в любви не смешался,
   <br/>Как у людей среди жен и мужей происходит обычно.
   <br/>И да смягчится, Ахилл, в груди твоей гордое сердце.
   <br/>Пиром обильным потом пусть в палатке с тобой примирится,
   </p>
<p>Дабы ты все получил, что тебе подобает по праву.
  <br/>Будь же и ты, Агамемнон, отныне к другим справедливей,
   <br/>Ибо нисколько не стыдно, коль царь, повелитель народа,
   <br/>С мужем желает мириться, которого прежде обидел".
   <br/>И, отвечая, промолвил владыка мужей Агамемнон:
   </p>
<p>"С радостью слушал сегодня я слово твое, сын Лаерта,
  <br/>Ибо ты все разъяснил по порядку, исчислив подробно.
   <br/>Клятву хочу возгласить; так велит мне душа, и не лживо
   <br/>Я присягну перед богом. Пускай Ахиллес быстроногий
   <br/>Здесь, ожидая, помедлит, хоть сильно торопится в битву.
   </p>
<p>Также и вы подождите все вместе пока же подарки
  <br/>Нам из палатки доставят и верности жертвы заколем.
   <br/>Это тебе, Одиссей, поручаю немедля исполнить.
   <br/>Юношей сам избери знаменитейших в войске ахейском,
   <br/>Пусть с моего корабля все дары принесут нам, какие
   </p>
<p>Ты обещал Ахиллесу, пусть жен приведут перед нами.
  <br/>Вестник Талфибий меж тем по обширному стану Ахеян
   <br/>Вепря отыщет, чтоб в жертву заклать его Зевсу и Солнцу".
   <br/>И, возражая Атриду, сказал Ахиллес быстроногий:
   <br/>"О, многославный Атрид, повелитель мужей Агамемнон!
   </p>
<p>Лучше другое бы время для этих забот вы избрали,
  <br/>После, когда передышка настанет в бою, и не будет
   <br/>Сердце терзаться во мне столь неистовой жаждою брани.
   <br/>Медью пронзенные острой, еще по земле распростерты
   <br/>Те, кого Гектор смирил, когда Зевс даровал ему славу,
   </p>
<p>Вы же едой насладиться теперь приглашаете войско.
  <br/>Что до меня, я велел бы, чтоб дети ахеян не евши
   <br/>В битву пошли натощак. А с закатом блестящего солнца,
   <br/>За поруганье воздавши, обильный им ужин предложим.
   <br/>Раньше, чем это свершиться, пускай ни еда, ни напиток
   </p>
<p>Уст не коснутся моих, оттого что убитый товарищ,
  <br/>Острой проколотый медью, лежит, по земле распростертый,
   <br/>В ставке моей, обращенный ногами к дверям, а дружина
   <br/>Плачет кругом. Не пиры у меня на уме, а убийство,
   <br/>Черная кровь и предсмертные стоны троянцев".
   </p>
<p>И, возражая Ахиллу, сказал Одиссей многоумный:
  <br/>"Сын благородный Пелея, великая слава ахеян,
   <br/>Лучше меня ты владеешь копьем и храбрее гораздо,
   <br/>Но разумения силой тебя превзошел я далеко,
   <br/>Ибо я старше тебя по рожденью и более сведущ.
   </p>
<p>Вот отчего мое слово ты сердцем снеси терпеливо.
  <br/>Быстро для смертных людей наступает в бою пресыщенье.
   <br/>Многих оружие наземь кладет, что колосья на ниве,
   <br/>Хоть подобрать удается не всех, коль весы наклоняет
   <br/>Зевс промыслитель верховный, кто участь решает сражений.
   </p>
<p>Не на голодный желудок нам нужно оплакивать мертвых,
  <br/>Ибо в огромном числе что ни день погибают герои.
   <br/>Если печалиться вечно, когда ж от трудов отдыхать нам?
   <br/>Тех, что погибли в бою, подобает предать погребенью,
   <br/>Плача над ними в тот день, но твердость души сохраняя.
   </p>
<p>Всем же другим, кто остался в живых средь войны беспощадной,
  <br/>Должно о том помышлять, как едой и питьем подкрепиться,
   <br/>Чтобы и впредь, облеченные несокрушимою медью,
   <br/>С войском враждебных мужей мы сражаться могли непрерывно.
   <br/>Пусть же не медлит никто в ожиданьи другого приказа.
   </p>
<p>Всякий совет, несогласный с моим, послужил бы на гибель
  <br/>Всем при судах аргивянам. Сберем же скорее отряды,
   <br/>С бурною силой ударим на резвых наездников Трои".
   <br/>Слово окончив, избрал он в товарищи двух Несторидов,
   <br/>Сына Филея Мегаса, Фоаса, бойца Мериона
   </p>
<p>И Ликомеда, Креонова сына, с вождем Меланиппом,
  <br/>И к Агамемнону в ставку немедля отправился с ними.
   <br/>Он им давал приказанья, они исполняли поспешно.
   <br/>Семь из палатки обещанных раньше треножников взяли,
   <br/>Двадцать блестящих тазов, лошадей легконогих двенадцать,
   </p>
<p>Семь привели они жен, в безупречной работе искусных,
  <br/>А Бризеиду — восьмую, прекрасноланитную деву.
   <br/>Золота десять талантов, отвесив, держал сын Лаерта.
   <br/>Он выступал во главе, а за ним молодые ахейцы
   <br/>Шли с остальными дарами, неся их в средину собранья.
   </p>
<p>С места поднялся Атрид, и тогда перед пастырем войска
  <br/>С вепрем Талфибий предстал, по голосу равный бессмертным.
   <br/>Сын же Атрея, извлекши рукою свой нож, что обычно
   <br/>Рядом с большими ножнами меча у него был привешен,
   <br/>С жертвы обряд совершил, с головы ее волосы срезал,
   </p>
<p>Руки воздел к Олимпийцу Зевесу и начал молиться.
  <br/>Молча, уселись ахейцы, внимая царю, как прилично.
   <br/>И говорил он, молясь, на широкое небо взирая:
   <br/>"Ныне да внемлет мне Зевс, меж богами сильнейший, верховный,
   <br/>Солнце, Земля и Эриннии, — те, что, живя над землею,
   </p>
<p>Смертнорожденных карают за их вероломные клятвы:
  <br/>В том я клянусь, что ни разу той девы рукой не касался,
   <br/>Не принуждал Бризеиды ни ложе делить, ни работать,
   <br/>В том, что не тронута мною, она проживала в палатке.
   <br/>Если я лживо поклялся, пусть боги пошлют мне страданья,
   </p>
<p>Как и тому, кто греша, присягнул вероломно".
  <br/>Молвил и шею кабанью разрезал безжалостной медью.
   <br/>Жертву, рукой завертев, ее на съедение рыбам
   <br/>Бросил Талфибий в пучину великую моря седого.
   <br/>Сын же Пелея, поднявшись, воскликнул средь храбрых данайцев:
   </p>
<p>"Отче Зевес, ты великие людям готовишь страданья.
  <br/>Если б не то, никогда Агамемнон в груди моей храброй
   <br/>Гнева не мог возбудить, никогда не увел бы насильно
   <br/>Дочери юной Бризея, ничьим непослушный советам.
   <br/>Только Зевес пожелал, чтобы много ахеян погибло.
   </p>
<p>Ныне за трапезу сядьте; да будем готовы к сраженью".
  <br/>Так он сказал и собранье мужей распустил пред судами.
   <br/>Все по своим кораблям аргивяне рассеялись быстро.
   <br/>А мирмидонцы, отважные сердцем, подарки собрали
   <br/>И унесли на корабль Ахиллеса, подобного богу,
   </p>
<p>В ставке сложили их рядом и жен на места усадили.
  <br/>Слуги пришли за конями и в общий табун их угнали.
   <br/>А Бризеида, подобная вся золотой Афродите,
   <br/>Лишь увидала Патрокла, пронзенного острою медью,
   <br/>Труп обняла и, рыдая, себе изодрала
   </p>
<p>Нежную шею и грудь, и лицо, что сияло красою,
  <br/>И говорила сквозь слезы с богинями равная дева:
   <br/>"Милый Патрокл, о, друг, для меня, злополучный, отрадный!
   <br/>Этот шатер покидая, с тобою живым я простилась,
   <br/>Ныне, вернувшись обратно, тебя бездыханным встречаю.
   </p>
<p>Так непрерывно беда за бедою меня постигает.
  <br/>Муж, кому нежная мать и отец меня отдали в жены,
   <br/>Пал, защищая наш город; его я видала пронзенным.
   <br/>Видела мертвыми братьев любезных от матери общей;
   <br/>Трое их было, и всех их постигла печальная участь.
   </p>
<p>Ты ж унимал мои слезы, когда Ахиллес быстроногий
  <br/>Мужа убил моего и город разрушил Минеса.
   <br/>Ты обещал, что Ахилл богоравный супругой законной
   <br/>Вскоре меня назовет и, отвезши в родимую Фтию,
   <br/>Брачный отпразднует пир среди мирмидонян отважных.
   </p>
<p>Вот отчего я так плачу над мертвым, о, кроткий при жизни!"
  <br/>Так она, плача, сказала. И прочие жены рыдали
   <br/>Все над убитым Патроклом, но в сердце над собственным горем.
   <br/>Старцы ахеян меж тем вкруг Ахилла сошлись, убеждая
   <br/>Пищи отведать, но он, уклоняясь, ответил со вздохом:
   </p>
<p>"Ныне молю вас, друзья, если просьбе моей вы послушны,
  <br/>Не принуждайте питьем и едой насладиться,
   <br/>Ибо великая скорбь овладела моею душою.
   <br/>Я подожду и снесу до заката блестящего солнца".
   <br/>Так говорил Ахиллес и вождей проводил из палатки.
   </p>
<p>Только Атриды остались да царь Одиссей богоравный,
  <br/>Нестор да Идоменей, да Феникс, наездник маститый,
   <br/>Скорбь Ахиллеса пытались рассеять. Но он, безутешный,
   <br/>Жаждал скорей очутиться средь пасти кровавого боя.
   <br/>Прошлое вспоминая, глубоко вздохнул он и молвил:
   </p>
<p>"Прежде бывало и ты, о, любимейший друг злополучный,
  <br/>В этой палатке готовил обед, услаждающий душу,
   <br/>Был расторопен и скор, когда аргивяне спешили
   <br/>Против наездников Трои начать многослезную битву.
   <br/>Ныне пронзенным лежишь, я же голодом сердце терзаю,
   </p>
<p>Не прикасаясь к еде и питью, хоть в палатке их много,
  <br/>Ибо скорблю по тебе. Я б сильнее не чувствовал горя,
   <br/>Даже когда бы узнал, что погиб мой отец престарелый,
   <br/>Он, кто во Фтии теперь проливает горячие слезы,
   <br/>В грусти по сыне своем, средь чужого народа живущим,
   </p>
<p>Из-за презренной Елены воюющим против троянцев.
  <br/>Или что умер мой сын, — тот, кто в Скиросе дальнем воспитан
   <br/>(Если он дожил доныне, Неоптолем боговидный).
   <br/>Я до сих пор постоянно ласкал свое сердце надеждой,
   <br/>Что на троянской земле я один лишь погибну, далеко
   </p>
<p>От многоконного Аргоса, ты ж возвратишься во Фтию
  <br/>И на судах чернобоких со Скироса в отчую землю
   <br/>Милого сына доставишь и все ему дома покажешь:
   <br/>И достоянье мое, и рабынь, и чертог наш высокий.
   <br/>Ибо уже опасаюсь, что умер Пелей престарелый,
   </p>
<p>Или, хотя и живет, удручаем он старостью тяжкой
  <br/>И ожидает со страхом прибытия вести печальной,
   <br/>Дня ожидает, когда о погибели сына услышит".
   <br/>Так говорил он сквозь слезы. И старцы глубоко вздыхали,
   <br/>Каждый в душе вспоминая о тех, кого дома покинул.
   </p>
<p>Видя, как плачут они, пожалел их Зевес Олимпиец,
  <br/>Тотчас Афине Палладе крылатое слово промолвил:
   <br/>"Разве, дитя, отреклась ты от этого славного мужа?
   <br/>Разве тебя уже больше Ахилл не заботит нисколько?
   <br/>Вот посмотри, как сидит он среди кораблей крутобоких,
   </p>
<p>Плача над другом любезным. Другие начальники войска
  <br/>Сели за трапезу все, только он не касается пищи.
   <br/>Ты же помчись поскорее и нектар с амврозией сладкой
   <br/>В грудь Ахиллесу пролей, чтобы голодом он не терзался".
   <br/>Так побуждал он Афину, — она и сама торопилась.
   </p>
<p>Быстро, как будто орел большекрылый и звонкоголосый,
  <br/>С неба она понеслась по эфиру. В то время ахейцы
   <br/>Уж ополчались для боя. И тотчас она Ахиллесу
   <br/>Нектара в грудь пролила, а также амврозии сладкой,
   <br/>Чтобы мучительный голод ему не расслабил колени,
   </p>
<p>И в крепкозданный чертог всемогущего Зевса вернулась.
  <br/>Вдаль от судов быстроходных рассеялись дети ахеян.
   <br/>Точно как снежные хлопья слетают без счета от Зевса,
   <br/>Мерзлым гонимы дыханьем Борея, питомца эфира
   <br/>Так в это время без счета из быстрых судов повалили
   </p>
<p>Шлемы, блиставшие ярко, щиты, округленные ровно,
  <br/>Выпукло-крепкие брони и копья о ясенных древках
   <br/>Блеск доходил до небес, и кругом вся долина смеялась
   <br/>В ярком сиянии меди, звуча под ногами героев.
   <br/>А посредине рядов ополчался Ахилл богоравный.
   </p>
<p>Гневом дыша, скрежетал он зубами, блестящие очи
  <br/>Словно огни пламенели, но сердце тоской нетерпимой
   <br/>В мощной терзалось груди. Он, к троянцам пылая враждою,
   <br/>Бога дары надевал, что Гефест изготовил, трудившись.
   <br/>Прежде всего наложил он на голени латы ножные,
   </p>
<p>Дивные видом, — они на серебряных пряжках держались.
  <br/>После того на груди укрепил он блистающий панцирь
   <br/>И перебросил чрез плечи тяжелый свой меч среброгвоздый
   <br/>Медный, а в руки взял выпуклый щит, и огромный и крепкий.
   <br/>Блеск от щита исходил далеко, как от месяца в небе.
   </p>
<p>Точно как в море открытом внезапно блеснет пред пловцами
  <br/>Яркий огонь, что горит одиноко на горной вершине,
   <br/>В месте укромном, меж тем как они против воли гонимы
   <br/>Бурей, вдали от друзей, по волнам многорыбного моря:
   <br/>Так от щита Ахиллеса, покрытого дивной работой,
   </p>
<p>Блеск восходил до эфира. И шлем, от земли приподнявши,
  <br/>Сверху чело он покрыл. Как звезда, пламенел на герое
   <br/>Шлем о султане косматом. Густая из золота грива
   <br/>Грозно вдоль гребня кругом колебалась, — работа Гефеста.
   <br/>Весь облеченный в доспехи, Пелид их испытывать начал,
   </p>
<p>Плотно ль приходятся к телу, свободно ль в них движутся члены:
  <br/>Точно как легкие крылья, они поднимали владыку.
   <br/>После того из ковчега копье он отцовское вынул,
   <br/>Крепкое, страшно большое. Никто не умел из ахеян
   <br/>Им потрясать, лишь Ахилл колебал без труда это древко —
   </p>
<p>Ясень с горы Пелиона, отцу его данный Хироном,
  <br/>Срубленный им на верху Пелиона, героям на гибель.
   <br/>Автомедон и Алким подвели лошадей легконогих
   <br/>И запряги их, ремни через тело красивое бросив,
   <br/>В рот им вложив удила, от которых к сидению сзади
   </p>
<p>Были протянуты вожжи. И бич захвативши блестящий,
  <br/>Автомедон благородный поспешно вскочил в колесницу.
   <br/>Рядом с возницею встал Ахиллес, ополчившийся в битву,
   <br/>Медным оружьем сверкая, как Гиперион лучезарный.
   <br/>Голосом зычным и грозным окликнул коней он отцовских:
   </p>
<p>"Балий и Ксанф, далеко знаменитые дети Подарги!
  <br/>Больше всего помышляйте о том, чтоб спасти невредимым,
   <br/>Вынести быстро к данайцам возницу, как битву покончим.
   <br/>Не покидайте меня бездыханным в бою, как Патрокла".
   <br/>Ксанф быстроногий тогда под ярмом отозвался и молвил,
   </p>
<p>Голову грустно понурив, меж тем как блестящая грива
  <br/>Вся из ошейника пала и в прах вдоль ярма опустилась.
   <br/>Голос вдохнула в него белорукая Гера богиня:
   <br/>"Ныне, могучий Ахилл, тебя мы спасем невредимым.
   <br/>Только погибели день от тебя отстоит недалеко.
   </p>
<p>В этом не наша вина, а судьбы всемогущей и бога.
  <br/>Не из-за лености нашей или неспособности к бегу,
   <br/>С плеч Менойтида Патрокла оружие сняли троянцы.
   <br/>Бог всемогущий, рожденный Латоной прекрасноволосой,
   <br/>В первом ряду его ранил и славой покрыл Приамида.
   </p>
<p>Мы под тобой полетим и помчимся с дыханьем Зефира,
  <br/>Кто, говорят, быстротой одарен величайшей на свете.
   <br/>Но суждено и тебе через бога погибнуть и мужа".
   <br/>Только что кончил он речь, как Эриннии голос пресекли.
   <br/>Гневно ему отвечал быстроногий Ахилл богоравный:
   </p>
<p>"Ксанф, о, зачем ты пророчишь мне смерть? Не заботься об этом.
  <br/>Знаю и сам хорошо, что судьба мне погибнуть под Троей,
   <br/>Здесь, далеко от отца и от матери милой, но раньше
   <br/>Не отдохну я, пока все враги не устанут от битвы".
   <br/>Молвил и с криком погнал перед войском коней быстроногих.
  </p>
<h2>ПЕСНЬ ДВАДЦАТАЯ</h2>
<h3>Битва богов.</h3><p>Так под начальством твоим, о, Пелид, ненасытный в сраженьях,
   <br/>Подле кривых кораблей ополчались ахеяне в битву.
   <br/>В свой же черед и троянцы равнялись по скату долины.
   <br/>Зевс той порой с вершины горы многодольной Олимпа
   </p>
<p>Дал приказанье Фемиде бессмертных созвать для собранья.
  <br/>Всех облетела богиня, в чертог направляя к Зевесу,
   <br/>Не пропустив никого из потоков, кроме Океана,
   <br/>И ни единой из нимф, обитающих в рощах красивых,
   <br/>Или в источниках рек иль на влажных лугах травянистых.
   </p>
<p>К Зевсу, сгустителю туч, вошли они в дом и уселись
  <br/>В портиках тесаных гладко, которые с мудрым расчетом
   <br/>Зевсу отцу Олимпийцу построил Гефест хромоногий.
   <br/>Все у Кронида собрались. И вместе с другими из моря,
   <br/>Слову богини послушный, явился земли колебатель.
   </p>
<p>Сев посредине, он стал вопрошать о намереньях Зевса:
  <br/>"Молниеносный, зачем ты бессмертных созвал для собранья?
   <br/>Или устроить затеял дела аргивян и троянцев?
   <br/>Снова сраженье и бой между ними теперь запылали".
   <br/>И, отвечая, промолвил Кронид, собирающий тучи:
   </p>
<p>"Ты угадал, о, земли колебатель, намеренья сердца,
  <br/>То, для чего я собрал вас: о гибнущих людях забочусь.
   <br/>Я на вершине Олимпа останусь сидеть и отселе
   <br/>Буду глядеть, наслаждаясь. А вы, остальные все боги,
   <br/>В путь отправляйтесь туда, где ахейцы стоят и троянцы.
   </p>
<p>Тем и другим помогайте, как всякий в душе пожелает.
  <br/>Если Ахилл и один без дружины пойдет на троянцев,
   <br/>Не устоять им всем вместе перед быстроногим Пелидом.
   <br/>Только завидев его, уж они задрожали от страха.
   <br/>Ныне ж, когда он в душе из-за друга так страшно разгневан,
   </p>
<p>Сам я боюсь, как бы стен он, судьбе вопреки, не разрушил".
  <br/>Так говоря им, Кронид возбудил бесконечную распрю.
   <br/>В битву отправились боги, различное в сердце замыслив.
   <br/>Гера с Палладой Афиной к стоянке судов полетели.
   <br/>К флоту Ахеян помчался и царь Посейдон земледержец
   </p>
<p>Вместе с Гермесом, подателем благ, своей мудростью славным.
  <br/>Сзади, хромая, пошел и Гермес, полагаясь на силу:
   <br/>Медленно тонкие ноги под телом большим ковыляли.
   <br/>К войску троянцев помчался Арей шлемовеющий; с ним же
   <br/>Феб длиннокудрый пошел с Артемидою стрелолюбивой
   </p>
<p>И Афродита с улыбкою нежной, и Ксанф, и Латона.
  <br/>Долго, пока Олимпийцы вдали оставались от смертных,
   <br/>Греки в душе ликовали о том, что Ахилл богоравный
   <br/>Вновь, по отсутствии долгом, в жестоком бою появился.
   <br/>Но содрогались троянцы и трепет им сковывал члены,
   </p>
<p>Все ужасались при виде, как сын быстроногий Пелея
  <br/>Медным оружьем сверкал, на убийцу Арея похожий.
   <br/>Вскоре ж бессмертные боги с толпою героев смешались.
   <br/>Грозная Распря явилась, войска побуждая к сраженью.
   <br/>Громкий воинственный клик издавала Паллада Афина
   </p>
<p>То за стеною у рва, то на звучном прибрежии моря.
  <br/>В свой же черед и Арей, на темную тучу похожий,
   <br/>Зычно кричал, то с высот городских ободряя троянцев,
   <br/>То пробегая вдоль вод Симоиса по Калликолоне.
   <br/>Так, побуждая троянцев и греков, блаженные боги
   </p>
<p>Подняли битву героев и распрю затеяли сами.
  <br/>Страшно с высот загремел сам Зевес, отец и людей, и бессмертных.
   <br/>Той же порой из глубин всколебал Посейдон знаменитый
   <br/>Необозримую землю и гор заостренных вершины.
   <br/>Дрогнула вся до подошвы ключами обильная Ида,
   </p>
<p>Дрогнули горы, суда аргивян и твердыня троянцев.
  <br/>Страх в преисподней объял Аидона, владыку усопших.
   <br/>С криком он с трона вскочил, опасаясь в душе, чтобы сверху
   <br/>Землю над ним не разверз Посейдон, колебатель могучий,
   <br/>Чтобы обители мертвых богам не открылись и людям,
   </p>
<p>Душные, полные мрака, которых страшатся и боги.
  <br/>Столь оглушительный гул той порою раздался, как в битве
   <br/>Боги столкнулись друг с другом. Тут против царя Посейдона
   <br/>Выступил Феб Аполлон, приготовив крылатые стрелы,
   <br/>Пред Энниалием стала богиня Паллада Афина,
   </p>
<p>Гере навстречу пошла златокудрая, бурная в гневе,
  <br/>Метких владычица стрел Артемида, сестра Дальновержца,
   <br/>Против Латоны стал мощный Гермес, приносящий богатства,
   <br/>Против Гефеста — Поток знаменитый, глубокопучинный,
   <br/>Тот, кого люди Скамандром зовут, а бессмертные Ксанфом.
   </p>
<p>Так вечносущие боги один за другим наступали.
  <br/>Сын же Пелея меж тем порывался в толпу, чтобы встретить
   <br/>Гектора, сына Приама, чьей крови всех более жаждал
   <br/>Бога Арея насытить, — воителя, грозного силой.
   <br/>Только Энея вождя Аполлон, подстрекатель героев,
   </p>
<p>Против Пелида направил, вдохнув непреклонную силу.
  <br/>Голос и образ приняв Ликаона, Приамова сына,
   <br/>Феб Аполлон Дальновержец такое сказал ему слово:
   <br/>"Где, о, советник троянцев, твои похвальбы и угрозы,
   <br/>Где обещанье твое с Ахиллесом Пелидом сражаться,
   </p>
<p>Данное в прежние дни, как вино попивал ты с царями?"
  <br/>И, отвечая на это, промолвил Эней богоравный:
   <br/>"Сын благородный Приама, зачем ты меня побуждаешь
   <br/>Против желанья сражаться с бестрепетным сыном Пелея?
   <br/>Я не впервые б сошелся теперь с быстроногим Ахиллом,
   </p>
<p>Ибо однажды меня он копьем обратил уже в бегство
  <br/>С Иды высокой, где сделал на наших быков нападенье,
   <br/>Медью пронзивши Лирнеса с Педасом. Меня ж Олимпиец
   <br/>Спас, одарив меня силой и быстрыми сделав колени.
   <br/>Чуть я не пал от руки Ахиллеса и гнева Афины,
   </p>
<p>Что выступает пред ним и, победу даря, помогает
  <br/>Острым копьем умерщвлять и Лелегов, и воинов Трои.
   <br/>Вот отчего человек с Ахиллесом не в силах сражаться:
   <br/>Вечно пред ним кто-нибудь из богов, отвращающий гибель.
   <br/>Прямо летят его стрелы, не раньше слабеют, чем в тело
   </p>
<p>Мужа вопьются. О, если бы жребии битвы сравнялись
  <br/>Волей богов! Не легко надо мной одержал бы победу
   <br/>Этот воитель, хотя и гордится, что весь он из меди".
   <br/>Феб Аполлон, сын Зевеса, ему, отвечая, промолвил:
   <br/>Ныне дерзай, о, герой, помолившись богам вечносущим.
   </p>
<p>Ты, утверждают, рожден Афродитою, дочерью Зевса,
  <br/>Царь же Ахилл быстроногий от низшей родился богини,
   <br/>Ибо одна от Зевеса, другая — от старца морского.
   <br/>Несокрушимую медь понеси пред собой и сражайся,
   <br/>А не ищи извернуться посредством угроз или жалоб".
   </p>
<p>Так говоря, он вдохнул в полководца великую силу.
  <br/>Медью сверкая, Эней средь переднего ряда пробрался.
   <br/>Но не укрылось от Геры, что сын благородный Анхиза
   <br/>Через смятение битвы навстречу пошел к Пелиону.
   <br/>Прочих бессмертных созвав, белорукая молвила Гера:
   </p>
<p>"Ныне обдумайте оба, о, царь Посейдон и Афина,
  <br/>В мыслях своих обсудите, как эти дела нам устроить.
   <br/>Яркою медью одетый, навстречу Пелееву сыну
   <br/>Вышел Эней, а его Аполлон подстрекнул Дальновержец.
   <br/>Дайте ж, решим, что полезней: прогнать ли Анхизова сына,
   </p>
<p>Или кому-нибудь также из нас к Ахиллесу явиться.
  <br/>Силой великой его одарить и наполнить отвагой,
   <br/>Дабы узнал Ахиллес, что первейшие в сонме бессмертных
   <br/>Любят его и что боги ничтожные, слабые силой,
   <br/>Гибель и ужас войны отклоняли досель от троянцев.
   </p>
<p>С тем ведь сошли мы с Олимпа и в это сраженье вмешались,
  <br/>Чтобы сегодня Ахилла беда средь врагов не постигла.
   <br/>После пускай он претерпит страдания, нити которых
   <br/>Выпряла Парка ему, когда он от Фетиды родился.
   <br/>Если всего не услышит из уст небожителя бога,
   </p>
<p>Как бы не стал он бояться, что против него среди боя
  <br/>Вышел бессмертный. А боги опасны, представ пред очами".
   <br/>Ей отвечая, сказал Посейдон, потрясающий землю:
   <br/>"Гера, не гневайся столь безрассудно: тебе не пристало.
   <br/>Я не желаю отнюдь, чтобы вечные боги друг с другом
   </p>
<p>В битве столкнулись теперь, ибо мы несравненно сильнее.
  <br/>Лучше уйдем из толпы и на месте возвышенном сядем,
   <br/>Пусть о войне многослезной заботятся смертные люди.
   <br/>Если ж битву начнут Аполлон и Арей мужегубец,
   <br/>Или задержат Ахилла и биться ему помешают,
   </p>
<p>То и меж нами немедля возникнет смятение брани.
  <br/>Только надеюсь, что скоро, рукой укрощенные нашей
   <br/>И обращенные в бегство, они по нужде, против воли,
   <br/>Вспять на Олимп возвратятся, в собрание прочих бессмертных".
   <br/>Слово такое сказав, Посейдон их повел темнокудрый
   </p>
<p>К древней ограде Геракла, к высокой стене, что троянцы
  <br/>Некогда вместе с Афиной воздвигли для этого мужа,
   <br/>Чтобы, укрывшись за ней, от морского чудовища спасся,
   <br/>В день как оно от прибрежья погналось за ним по долине.
   <br/>Там Посейдон темнокудрый и прочие боги уселись,
   </p>
<p>Непроницаемой тучею плечи покрыв. А напротив
  <br/>Сели защитники Трои на Каллликолоне холмистой
   <br/>Около вас, дальнемечущий Феб и Арей истребитель.
   <br/>Так Олимпийские боги держали совет меж собою,
   <br/>Сидя на разных концах. Они медлили. Те и другие
   </p>
<p>Пагубный бой начинать. Но Кронид с высоты приказал им.
  <br/>Медью зажглась вся долина, людьми и конями покрылась,
   <br/>И задрожала земля под ногами мужей наступавших.
   <br/>Двое в то время бойцов, затмевавших отвагою прочих,
   <br/>Вышли в средину меж войск, порываясь друг с другом сразиться,
   </p>
<p>Сын знаменитый Анхиза Эней и Ахилл богоравный.
  <br/>Первым, угрозой дыша, устремился Эней, сын Анхиза,
   <br/>Шлемом кивая тяжелым и медным копьем потрясая,
   <br/>Крепко держа перед грудью неистовый щит округленный.
   <br/>В свой же черед и Пелид поспешает, как лев истребитель,
   </p>
<p>Если, всем миром сойдясь, поселяне убить его жаждут;
  <br/>Гордо, сперва, он ступает, угрозы врагов презирая;
   <br/>После ж того, как стрелой угодит в него юноша храбрый,
   <br/>Он припадает к земле, кровожадную пасть разевает;
   <br/>Пена клубится на деснах и стонет в груди его сердце;
   </p>
<p>Медленно бьет он хвостом по могучим бокам и по бедрам,
  <br/>Сам побуждая себя непреклонно с врагами сражаться;
   <br/>Вдруг он, сверкнувши очами, кидается прямо и мчится,
   <br/>Чтоб человека убить иль упасть самому пред толпою:
   <br/>Так Ахиллеса царя побуждало бесстрашное сердце
   </p>
<p>Гордо навстречу идти непреклонному сыну Анхиза.
  <br/>После того как сошлись, наступая один на другого,
   <br/>Первый Энею сказал быстроногий Ахилл богоравный:
   <br/>"Что предо мною ты стал, так далеко ушел от дружины?
   <br/>Сердце, быть может, тебя побудило сражаться со мною
   </p>
<p>В гордой надежде на то, что царить над троянцами будешь,
  <br/>Почестью равный Приаму? Но если б меня и убил ты,
   <br/>Все-таки скиптра тебе не вручит он и почести царской,
   <br/>Ибо он сам не бездетен и волею тверд и разумен.
   <br/>Или участок земли, и садами, и пашней богатый,
   </p>
<p>Больший, чем прочим, тебе отведут во владенье троянцы,
  <br/>Если меня умертвишь? Да свершить это, думаю, трудно.
   <br/>Помню, однажды копьем я тебя обратил уже в бегство.
   <br/>Или забыл ты про день, как тебя отогнал я от стада,
   <br/>Сверху по кручам Идейским преследуя быстро ногами?
   </p>
<p>Не озираясь ни разу, в то время ты мчался, покуда
  <br/>Бегством не спасся в Лирнессу. Но вскоре напал я на город
   <br/>И разгромил при содействии Зевса отца и Афины.
   <br/>Множество пленниц увел я, лишив их сиянья свободы.
   <br/>Ты же Кронидом тогда и другими спасен был богами.
   </p>
<p>Ныне, надеюсь, тебя не спасут они вновь, как мечтаешь.
  <br/>Но повинуйся совету: назад удались поскорее,
   <br/>Скройся в толпу и не стой предо мною. Одумайся раньше,
   <br/>Чем поплатишься. Глупец познает только то, что свершилось".
   <br/>И, возражая, Эней обратился к Ахиллу и молвил:
   </p>
<p>"Ты не надейся, Пелид, что словами, как будто младенца,
  <br/>Сможешь меня напугать, ибо сам хорошо я умею
   <br/>Колкие речи твердить и, как ты, наносить оскорбленья.
   <br/>Оба мы знаем рожденье друг друга и ведаем предков,
   <br/>Много от смертнорожденных наслушавшись древних преданий.
   </p>
<p>Сам же в лицо ты моих не видал и твоих я не видел.
  <br/>От беспорочного ты, говорят, происходишь Пелея,
   <br/>Мать же тебя родила пышнокудрая нимфа Фетида.
   <br/>Я объявляю себя непреклонного духом Анхиза
   <br/>Сыном возлюбленным. Мать же моя — Афродита богиня.
   </p>
<p>Ныне одна из них будет оплакивать милого сына,
  <br/>Ибо не верю, что мы, обменявшись словами, как дети,
   <br/>Так разойдемся друг с другом и праздно покинем сраженье.
   <br/>Или, желаешь, поведаю все, и да станет известным
   <br/>Род наш тебе, как уж многим известен он людям доныне?
   </p>
<p>Первый родился Дардан от сгустителя туч Олимпийца.
  <br/>Он основал Дарданию, в те дни, как священная Троя
   <br/>Не возвышалась еще средь долины, и здешние люди
   <br/>Жили в домах у подножия Иды, ключами обильной.
   <br/>Сын у Дардана родился, владыка мужей Эрихтоний,
   </p>
<p>Самый богатый из всех на земле обитающих смертных.
  <br/>Тысячи три кобылиц на поемных лугах травянистых
   <br/>У Дарданида паслись, жеребятами резвыми горды.
   <br/>Страстью ко многим Борей воспылал и на пастбищах тучных
   <br/>С ними смешался в любви, обернувшись конем темногривым.
   </p>
<p>Те, от Борея зачав, жеребят породили двенадцать,
  <br/>Столь легконогих, что если по нивам цветущим скакали,
   <br/>То не ломали колосьев, а вихрем неслись по верхушкам.
   <br/>Если ж они пролетали по гребню широкому моря,
   <br/>То, не касаясь, скользили по краю волны белоснежной.
   </p>
<p>Троса родил Эрихтоний, царя над троянским народом.
  <br/>Трое родилось от Троса могучих детей беспорочных:
   <br/>Доблестный Ил, Ассарак да еще Ганимед богоравный,
   <br/>Самый прекрасный из всех на земле обитающих смертных.
   <br/>Он за свою красоту был похищен богами, да вечно
   </p>
<p>В сонме бессмертных живя, виночерпием служит Зевесу.
  <br/>Лаомедон беспорочный родился от Ила владыки.
   <br/>Пять сыновей воспитал он: Приама царя и Тифона,
   <br/>Клития, Лампа и Гикетаона, потомка Арея.
   <br/>Капис рожден Ассараком и сына имел он Анхиза.
   </p>
<p>Я от Анхиза рожден, от Приама — божественный Гектор.
  <br/>Вот я каков по рожденью, вот предки, чьей кровью горжусь я.
   <br/>Силу же только Зевес, кто могуществом всех превосходит,
   <br/>Смертным дарует мужам и ее отнимает, коль хочет.
   <br/>Только не время теперь на словах состязаться, как дети,
   </p>
<p>Полно без дела стоять посреди беспощадного боя.
  <br/>Можем обидные речи мы оба твердить бесконечно,
   <br/>Столько, что груза всего не свезешь на стовесельном судне.
   <br/>Гибок язык у людей и на разные речи способен,
   <br/>Слов же обильная жатва для всякого спора готова.
   </p>
<p>Слово какое промолвишь, такое в ответ и услышишь.
  <br/>Только какая неволя нам спорить бесплодно друг с другом,
   <br/>Бранные речи твердить уподобившись женам крикливым,
   <br/>Что, приведенные в ярость снедающим душу раздором,
   <br/>Обе на улицу вышли и вслух попрекают друг дружку
   </p>
<p>Правдою и небылицей, послушны лишь голосу гнева?
  <br/>Ты не удержишь словами отваги моей непреклонной,
   <br/>Раньше чем яркою медью с тобою сразимся сегодня.
   <br/>Дай же, скорей испытаем друг друга копьем медноострым".
   <br/>Молвив, копье боевое в чудовищный щит он кидает.
   </p>
<p>Страшно весь щит загудел, копья острием пораженный.
  <br/>И Ахиллес содрогнулся и поднял могучей рукою
   <br/>Щит перед телом, боясь, что тяжелым копьем длиннотенным
   <br/>Сын благородный Анхиза пробить его может навылет.
   <br/>Глупый, о том позабыл он и в мыслях своих не подумал,
   </p>
<p>Что не легко уязвимы дары небожителей славных
  <br/>И не легко уступают усилиям смернорожденных.
   <br/>Не пролетело сквозь щит и оружье Анхизова сына:
   <br/>Золото было помехой — подарок великого бога.
   <br/>Две полосы лишь пробило копье, еще три оставалось,
   </p>
<p>Ибо пятью полосами тот щит обтянул Хромоногий,
  <br/>Медными сверху двумя и двумя оловянными снизу,
   <br/>А золотой посредине: она то копье задержала.
   <br/>Следом за ним и Пелид — копье длиннотенное бросил.
   <br/>Сына Анхиза ударил он в щит равномерно округлый
   </p>
<p>Близко от верхнего края, где медь, как и шкура бычачья,
  <br/>Тонким пластом простирались. И ясень с горы Пелиона
   <br/>Вышел насквозь через щит, и он весь загудел от удара,
   <br/>В страхе согнулся Эней, подымая свой щит перед телом,
   <br/>Так что копье пролетело над самым плечом у героя
   </p>
<p>И, порываясь вперед, острием своим в землю воткнулось,
  <br/>Оба пласта пронизав на щите, покрывающем мужа.
   <br/>Древка избегнув, поднялся Эней, ужасаясь при виде,
   <br/>Как оно близко вонзилось, и скорбь его очи покрыла.
   <br/>Тотчас Ахилл устремился, извлекший свой щит заостренный,
   </p>
<p>Громко и страшно крича. А Эней взял метательный камень,
  <br/>Крупный булыжник; его не снесли бы и двое из смертных,
   <br/>Ныне живущих. Легко сын Анхиза один его поднял.
   <br/>Тут бы Эней устремился и камнем ударил Ахилла
   <br/>В блещущий шлем или щит, что хранили героя от смерти.
   </p>
<p>Ринулся б также Пелид и мечом бы лишил его жизни,
  <br/>Если бы их не узрел Посейдон, потрясающий землю.
   <br/>Тотчас он к прочим богам обратился и слово промолвил:
   <br/>"Боги, мне грустно глядеть, как сын благородный Анхиза
   <br/>Вскоре в Аид снизойдет, укрощенный оружьем Ахилла,
   </p>
<p>Ибо поверил он глупый словам Аполлона владыки,
  <br/>Но от погибели черной его не спасет Дальновержец.
   <br/>Только зачем бы сей воин страданья терпел, неповинный,
   <br/>За преступленья чужие? Не мало даров он отрадных
   <br/>Жертвовал вечным богам, обитающим в небе пространном.
   </p>
<p>Дайте ж на помощь к нему поспешим и от смерти избавим.
  <br/>Не прогневили б мы Зевса, дозволив Ахиллу Пелиду
   <br/>Сына Анхиза убить. Не судьба ему ныне погибнуть,
   <br/>Чтобы не вовсе бесследно исчезло потомство Дардана,
   <br/>Мужа, который Крониду других сыновей был дороже,
   </p>
<p>Всех, кого смертные жены ему принесли когда-либо
  <br/>Стало уже ненавистно ему поколенье Приама.
   <br/>Ныне могучий Эней над троянцами царствовать будет,
   <br/>Также и дети детей, что должны от Энея родиться".
   <br/>И волоокая так отвечала почтенная Гера:
   </p>
<p>Сам, о, земли колебатель, обдумай ты участь Энея,
  <br/>Или спаси, иль дозволь, чтобы он, невзирая на храбрость,
   <br/>Был укрощен под руками Ахилла Пелеева сына.
   <br/>Мы же не раз обещали и часто в том клятвы давали
   <br/>Перед собраньем бессмертных, и я, и Паллада Афина,
   </p>
<p>Что никогда отвращать от Троянцев напасти не будем,
  <br/>Если бы даже вся Троя зловещим огнем запылала
   <br/>В день, как зажгут в ней пожар непреклонные дети ахеян".
   <br/>Слово такое услышав, земли колебатель могучий
   <br/>Двинулся с места вперед через бой и смятение копий.
   </p>
<p>Вскоре он прибыл туда, где Эней с Ахиллесом стояли.
  <br/>Облаком темным тогда он окутал глаза Ахиллеса,
   <br/>Сам же меж тем из щита богоравного сына Анхиза
   <br/>Ясень обратно извлек с наконечником острым из меди
   <br/>И положил его близко у ног Ахиллеса Пелида.
   </p>
<p>После, высоко подняв над землею, он кинул Энея.
  <br/>И перенесся Эней, устремленный рукою нетленной,
   <br/>Через ряды колесниц, через множество воинов пеших
   <br/>И очутился на самом конце многотрудного боя,
   <br/>Там, где стояли киконы и в битву еще ополчались.
   </p>
<p>Близко туда подошел Посейдон, потрясающий землю,
  <br/>И, обратившись к Энею, крылатое слово промолвил:
   <br/>"Кто из бессмертных тебя в заблуждение ввел, сын Анхиза,
   <br/>Кто посоветовал биться с бестрепетным сыном Пелея,
   <br/>С ним, кто сильнее тебя и к тому же бессмертным любезней?
   </p>
<p>Вечно пред ним отступай, где бы с ним ни встречался в сраженьи,
  <br/>Чтобы судьбе вопреки не спуститься в обитель Аида.
   <br/>После ж того, как Ахилла постигнет судьба и кончина,
   <br/>Смело в переднем ряду с остальными врагами сражайся,
   <br/>Ибо никем из ахеян другим умершвлен ты не будешь!"
   </p>
<p>Слово окончив и все разъяснив, он покинул Энея
  <br/>И поспешил, чтобы тучу отвеять от глаз Ахиллеса.
   <br/>Очи широко раскрыв, сын Пелея кругом оглянулся.
   <br/>Тяжко вздохнул и такое в душе своей слово промолвил:
   <br/>"Боги, великое чудо, по истине вижу своими глазами.
   </p>
<p>Древко лежит на земле, но нигде отыскать не могу я
  <br/>Мужа, в которого бросил копье, умертвить порываясь.
   <br/>Знать, и Эней, сын Анхиза, богам вечносущим любезен.
   <br/>Мне же казалося прежде, что он безрассудно хвалился.
   <br/>Впрочем, пускай убегает, он снова со мной не сразится,
   </p>
<p>После того как сегодня, столь радостно, смерти избегнул.
  <br/>Дай же, со словом теперь обращусь к непреклонным ахейцам,
   <br/>После пойду на троянцев и всех испытаю оружьем".
   <br/>Молвив, к рядам поспешил, ободряя в них каждого мужа:
   <br/>"Вы не держитесь вдали, богоравные дети ахеян,
   </p>
<p>Ближе к врагам подступайте, пусть каждый с троянцем сразится.
  <br/>Мне одному тяжело, не взирая на всю мою силу,
   <br/>Столько преследовать войска и разом со всеми сражаться.
   <br/>Сам бы Арей, хоть и бог он бессмертный, сама бы Афина,
   <br/>Не устояли одни среди пасти подобного боя.
   </p>
<p>Впрочем, надеюсь исполнить без устали все, что возможно
  <br/>Сделать могуществом рук или легкостью ног, иль отвагой.
   <br/>Прямо в средину рядов отправляюсь и кто из троянцев
   <br/>Встретится с этим копьем, тот не будет мне рад, полагаю".
   <br/>Так, ободряя, сказал он. В то время блистательный Гектор
   </p>
<p>Громко к троянцам взывал, на Ахилла идти собираясь:
  <br/>"Вы не страшитесь Пелида, о, гордые воины Трои!
   <br/>Мог бы и я на словах без труда с олимпийцами биться,
   <br/>Только на копьях опасно, они несравненно сильнее.
   <br/>Так и Ахилл, полагаю, не все исполняет угрозы.
   </p>
<p>Он совершает одно, а другое, не кончив, бросает.
  <br/>С ним я померяюсь, будь он руками проворен, как пламя,
   <br/>Будь он, как пламя проворен и светлого крепче железа".
   <br/>Так он сказал, ободряя. И подняли копья троянцы,
   <br/>Тесно ряды их сомкнулись и бранные клики раздались.
   </p>
<p>К Гектору тою порой подошел Аполлон и промолвил:
  <br/>"Гектор, в переднем ряду с Ахиллесом не думай сражаться,
   <br/>Только в толпе с ним встречайся, поодаль от шума сраженья,
   <br/>Чтобы копьем не попал или близко мечом не ударил".
   <br/>Так он промолвил и, голос вещавшего бога услышав,
   </p>
<p>Гектор почувствовал ужас, вернулся в толпу и укрылся.
  <br/>Тою порой Ахиллес, облеченный великою силой,
   <br/>Ринулся, грозно крича, на троянцев. И первым убил он
   <br/>Ифитиона, начальника многих племен, Отринтида.
   <br/>Нимфа Наяда его родила от бойца Отринтея
   </p>
<p>В Гиде, богатой стране, у подножия снежного Тмола.
  <br/>В голову дивный Ахилл его ранил копьем посредине,
   <br/>В миг как вперед он рванулся, и надвое кость раскололась.
   <br/>Шумно он грохнулся в прах, и Ахилл, похваляясь, воскликнул
   <br/>"Ныне лежишь, Отринтид, между всеми мужами страшнейший!
   </p>
<p>Вот где нашла тебя смерть, а рожден ты на береге дальнем
  <br/>Светлой Гигеи, где дом и отцовское поле покинул,
   <br/>Близ многорыбного Гилла, у темнопучинного Герма".
   <br/>Так он хвалился. И сумрак окутал глаза Отринтида,
   <br/>Тело ж его истоптали колеса и кони ахеян
   </p>
<p>В ряде передних бойцов. Вслед за этим Ахилл богоравный
  <br/>Демолеона, дитя Антенора, искусного в битве,
   <br/>Дротом ударил в висок, угодивший по медному шлему.
   <br/>Не воспротивилась медь, но насквозь острие пролетело,
   <br/>Пробило кость черепную, и кровью весь мозг обагрился.
   </p>
<p>Так Ахиллес усмирил его в миг, как он ринулся в битву.
  <br/>Гипподамаса потом, с лошадей соскочившего наземь,
   <br/>В спину копьем он ударил, готового броситься в бегство.
   <br/>Дух испуская, троянец как бык заревел криворогий,
   <br/>Если его к алтарю Посейдона, царя над Геликой,
   </p>
<p>Юноши силою тащат, и рад им земли колебатель:
  <br/>Так застонал и троянец, прощаясь с душою отважной.
   <br/>Сын же Пелея с копьем на героя пошел Полидора,
   <br/>Сына Приама. Отец запрещал ему биться с врагами,
   <br/>Ибо средь всех сыновей Полидор, как последнерожденный,
   </p>
<p>Был ему прочих дороже. Он легкостью ног отличался.
  <br/>Тою порой, безрассудный, своей быстротой похваляясь,
   <br/>Рыскал в ряду он переднем, пока не лишился дыханья.
   <br/>В миг, как он мимо прошел, богоравный Ахилл быстроногий
   <br/>В спину копьем его ранил, туда где крючки золотые
   </p>
<p>Пояс держали на нем, как бы панцирь двойной образуя.
  <br/>Тело навылет пройдя, острие у пупка показалось.
   <br/>С криком он пал на колени, и вскоре, окутанный тьмою,
   <br/>Рухнул во прах, прижимая руками зиявшую рану.
   <br/>Как только Гектор узрел Полидора, любезного брата,
   </p>
<p>Наземь упавшего, тщетно пытавшего скрыть свою рану,
  <br/>Облако скорби окутало очи героя.
   <br/>Больше не смог он вдали устоять, но, похожий на пламя,
   <br/>Острым копьем потрясая, пошел Ахиллесу навстречу.
   <br/>Видя, как он устремился, Ахилл, похваляясь, воскликнул:
   </p>
<p>"Вот приближается муж, истерзавший мне сердце печалью,
  <br/>Ибо товарища он умертвил у меня дорогого.
   <br/>Полно теперь избегать нам друг друга на поле сраженья".
   <br/>После прибавил, взглянув исподлобья на сына Приама:
   <br/>"Ближе ступай, чтоб скорей угодил ты к погибели в сети!"
   </p>
<p>Сердцем не дрогнув, ему отвечал шлемовеющий Гектор:
  <br/>"Ты не надейся, Пелид, что словами, как будто младенца,
   <br/>Сможешь меня испугать, ибо сам хорошо я умею
   <br/>Колкие речи твердить и, как ты, наносить оскорбленья.
   <br/>Знаю, что силой ты грозен, что я несравненно слабее.
   </p>
<p>Только грядущее скрыто на лоне богов вечносущих.
  <br/>Им лишь одним то известно, не я ли, хоть менее сильный,
   <br/>Дух твой исторгну. И наше копье с наконечником острым".
   <br/>Так говоря, он с размаха копье длиннотенное бросил.
   <br/>Слабо дохнула Афина и медь отклонила дыханьем
   </p>
<p>От многославного сына Пелея; копье же вернулось
  <br/>К дивному Гектору вспять и у ног его близко упало.
   <br/>С криком зловещим Ахилл устремился на сына Приама,
   <br/>Медью желая убить, но того Аполлон Дальновержец,
   <br/>Будучи богом легко удалил, осенивши туманом.
   </p>
<p>Трижды бросался вперед богоравный Ахилл быстроногий
  <br/>С медным копьем и три раза туман рассекал он сгущенный.
   <br/>И, нападая в четвертый, на грозного бога похожий,
   <br/>Яростный крик испустил он и слово крылатое молвил:
   <br/>"Снова, собака, ты смерти избегнул теперь, хоть опасность
   </p>
<p>Близко была: Аполлон из беды тебя вызволил снова.
  <br/>Видно, взывая к нему, ты вступаешь меж копий свистящих.
   <br/>Только покончу с тобой и потом, среди битвы столкнувшись,
   <br/>Если средь вечных богов у меня хоть один есть заступник.
   <br/>Ныне хочу устремиться на прочих, кого ни настигну".
   </p>
<p>Так говоря, он Дриопса ударил копьем по затылку.
  <br/>Мертвый, тот рухнул к ногам. Его кинув, Ахилл устремился
   <br/>Против Демуха, большого и сильного Филеторида,
   <br/>Сделал недвижным, ударив сначала копьем по колену,
   <br/>После огромным мечом, и дыханье исторг у героя.
   </p>
<p>Дальше настиг Лаогона и сына Биаса Дардана,
  <br/>Силой заставил обоих сойти с колесницы на землю,
   <br/>Первого ранил копьем, а другого — мечом. Вслед за этим
   <br/>Троса убил он, Аластора сына. Тот, встретив Ахилла,
   <br/>Обнял колени царя; он молил о пощаде и жизни,
   </p>
<p>Вспомнил о равенстве лет, возбудить к себе жалость надеясь.
  <br/>Глупый, того он не знал, что Ахилла склонить невозможно,
   <br/>Ибо пред ним находился не кроткий, не мягкосердечный,
   <br/>А беспощадный герой. И пока, обнимая колени,
   <br/>Тот о пощаде молил, он мечом поразил его в печень,
   </p>
<p>Выпала печень, — одежда наполнилась кровью,
  <br/>Очи покрылися тьмой и дыхание жизни исчезло.
   <br/>Дальше, пред Мулием став, Ахиллес его ранил близь уха,
   <br/>И через ухо другое копья острие пролетело.
   <br/>После Ахилл на Эфекла пошел, Агенорова сына,
   </p>
<p>В голову по середине огромным мечом его ранил.
  <br/>Меч с рукояткой огромною весь разогрелся от крови,
   <br/>Смертью и грозной судьбою глаза отягчились Эфекла.
   <br/>После Пелид быстроногий пронзил заостренною медью
   <br/>Левкалиона в то место, где сходятся мышцы у локтя.
   </p>
<p>Стал он с повисшей рукою, недвижный, как бы в ожидании,
  <br/>Смерть созерцая вблизи. — И Пелид разрубил ему шею
   <br/>Тяжким мечем; голова отлетела со шлемом далеко;
   <br/>Мозг из хребта его брызнул; он лег, по земле распростертый.
   <br/>Дальше настиг Ахиллес беспорочного сына Пирея
   </p>
<p>Ригма, который пришел из фракийской земли плодородной.
  <br/>В тело он ранил его посредине, и в легком застряла
   <br/>Острая медь; тот упал с колесницы. Меж тем сын Пелея
   <br/>Ареифоя слугу, что коней повернуть собирался,
   <br/>В спину ударил копьем и свалил, — от страха смешалися кони.
   </p>
<p>Точно как бурное пламя свирепствует в месте безводном,
  <br/>В темном ущелье горы и глубокая чаща пылает,
   <br/>В час, когда ветер свистит и огонь развевает повсюду:
   <br/>Так он повсюду бросался с копьем, небожителю равный,
   <br/>И за бежавшими гнался, земля вся окрасилась кровью.
   </p>
<p>Точно как муж поселянин впрягает быков большелобых,
  <br/>Белый ячмень собираясь молоть на гумне крепкозданном,
   <br/>И под ногами мычащих быков шелушатся колосья:
   <br/>Также и цельнокопытные кони Ахилла топтали
   <br/>Трупы людей и щиты. Окрасилась черною кровью
   </p>
<p>Ось колесницы внизу, также оба с боков полукружья;
  <br/>Красные брызги туда и от конских копыт долетали
   <br/>И от ободьев колес. Богоравный Ахилл быстроногий
   <br/>Славы искал и в крови обагрял непобедные руки.
  </p>
<h2>ПЕСНЬ ДВАДЦАТЬ ПЕРВАЯ</h2>
<h3>Бой подле потока.</h3><p>Чуть лишь троянцы домчались до брода реки светлоструйной
   <br/>Многопучинного Ксанфа, бессмертным рожденного Зевсом,
   <br/>Как Ахиллес их рассеял и в город погнал по долине,
   <br/>Тем же путем, где вчера аргивяне бежали в испуге,
   </p>
<p>В день, когда в битве кровавой свирепствовал Гектор блестящий.
  <br/>Этой дорогой теперь врассыпную бежали троянцы.
   <br/>Гера глубокий туман перед ними простерла в помеху,
   <br/>И полетело полвойска в сребристопучинную реку,
   <br/>Падая с шумом великим. Всплеснули глубокие воды,
   </p>
<p>Берег вокруг застонал. Вопия, понеслися троянцы
  <br/>В разные стороны вплавь, увлекаемы водоворотом.
   <br/>Как саранча улетает пред гибельной силой пожара,
   <br/>Мчится, спасаясь, к реке, но беспомощно падает в воду,
   <br/>Если огонь неустанный внезапно встает, разгораясь:
   </p>
<p>Так под руками Ахилла людьми и конями кишели
  <br/>Звонкотекущие воды глубокопучинного Ксанфа.
   <br/>Он же, потомок Зевеса, копье прислонил к прибережным
   <br/>Частым кустам мириковым и сам, небожителю равный,
   <br/>С острым мечом устремился, затеяв жестокое дело.
   </p>
<p>Стал он рубить вкруг себя, и раздались немолчные стоны
  <br/>Тех, кого медь поражала; вода обагрилася кровью.
   <br/>Как перед крупным дельфином спасается мелкая рыба
   <br/>И наполняет собой углубления гавани мирной,
   <br/>Страхом объята, а он пожирает, кого ни настигнет:
   </p>
<p>Так забивались троянцы под скалы и выступы камней
  <br/>Вдоль бушевавшей реки. Ахиллес же, насытясь убийством,
   <br/>Воинов юных двенадцать живыми поймал средь потока
   <br/>Для искупительной жертвы над мертвым Менойтия сыном.
   <br/>Вытащив на берег их, обуялых от страха, что лани,
   </p>
<p>Руки назад им скрутил он скроенными гладко ремнями,
  <br/>Теми, что сами они сверх плетеных носили хитонов,
   <br/>После дружине вручил, чтоб к судам отвели их глубоким.
   <br/>Сам же к реке повернул, подстрекаемый жаждой убийства.
   <br/>Тут, из воды выбегая, ему Ликаон повстречался,
   </p>
<p>Сын Дарданида Приама, тот самый, кого он однажды
  <br/>В плен уже силой забрал и увел из отцовского сада,
   <br/>Ночью напав, когда тот со смоковницы острою медью
   <br/>Юные ветви срубал для обшивки перил колесничных.
   <br/>Но Ахиллес богоравный нагрянул бедою нежданной,
   </p>
<p>Пленником сделал и морем послал на Лемнос многолюдный,
  <br/>Чтобы продать его в рабство. Он куплен был сыном Язона
   <br/>И за огромную цену потом перепродан последним
   <br/>Гостю его Этиону Имбрийцу и послан в Арисбу.
   <br/>Вскоре оттуда бежал он и в дом свой отцовский пробрался.
   </p>
<p>Здесь он, придя из Лемноса, одиннадцать дней веселился
  <br/>В круге товарищей милых, на день же двенадцатый снова
   <br/>Бог его предал Ахиллу, кто в темную область Аида
   <br/>Должен был свергнуть его, не желавшего землю покинуть.
   <br/>Тотчас заметил его богоравный Ахилл быстроногий,
   </p>
<p>Как он бежал без копья, ни щитом, ни броней не покрытый.
  <br/>Пот изнурял его тело, усталость сгибала колени,
   <br/>И оттого, убегая, он кинул доспехи на землю.
   <br/>Гнев ощутил Ахиллес и подумал в душе своей храброй:
   <br/>"Боги! По истине вижу глазами великое чудо.
   </p>
<p>О, неужели и все умерщвленные мною Троянцы
  <br/>Снова из мертвых восстанут, вернутся из тьмы преисподней,
   <br/>Так же как этот вернулся, избегнув погибели верной?
   <br/>Он на священный был продан Лемнос, но его не сдержало
   <br/>Море седое, хоть многих оно против воли их держит.
   </p>
<p>Дайте ж сразимся, и пусть он вкусит острие нашей меди.
  <br/>После я б видеть хотел и узнать, возвратится ль еще раз
   <br/>В битву сей храбрый герой иль его, наконец, успокоит
   <br/>Лоно земли плодоносной: она и могучего держит".
   <br/>Так он шептал, поджидая. А тот, обезумев от страха,
   </p>
<p>Сам приближался к Пелиду, обнять порываясь колени:
  <br/>Страстно желал он избегнуть зловещей кончины и Парки.
   <br/>Дивный Ахилл уже поднял копье, собираясь ударить,
   <br/>Как Ликаон подбежал и коснулся колен, нагибаясь,
   <br/>Так что копье пронеслось над плечом и вонзилося в землю.
   </p>
<p>Тщетным желанием горя человечьего тела отведать.
  <br/>Правой рукой обнимал он колени царя, умоляя,
   <br/>В левой держал неподвижно копье, заостренное медью,
   <br/>И, обращаясь к Ахиллу, крылатое вымолвил слово:
   <br/>"Вот у твоих я колен! Ты внемли моей просьбе и сжалься.
   </p>
<p>Я для тебя, о, питомец Зевеса, проситель священный,
  <br/>Ибо Деметры плоды у тебя же вкусил я впервые
   <br/>В день, как меня ты забрал среди нашего пышного сада
   <br/>И на священный Лемнос, от отца и дружины далеко,
   <br/>Морем послал, чтоб продать. И тебе сто быков я доставил.
   </p>
<p>Ныне же втрое тебе за свободу принес бы я выкуп.
  <br/>Только двенадцатый день, как в родной Илион я вернулся,
   <br/>Выстрадав много, и снова жестокою предан судьбою
   <br/>В руки твои. Ненавистен, должно быть, отцу я Зевесу,
   <br/>Если к тебе приведен им еще раз. Увы, кратковечным
   </p>
<p>Мать родила меня в свет, Лаофоя, дочь старца Алтея,
  <br/>Старца, который царит над отважным народом лелегов,
   <br/>На берегах Сатниона владея высоким Педасом.
   <br/>Дочь-то его, меж другими, взята была в жены Приамом.
   <br/>Двое нас ею рожденных. И ты обезглавишь обоих?
   </p>
<p>Уж одного ты смирил, Полидора, подобного богу,
  <br/>Ранил копьем заостренным в переднем ряду пехотинцев.
   <br/>Ныне беда и со мной приключится. Уж я не надеюсь,
   <br/>Богом сюда приведенный, избегнуть руки твоей тяжкой.
   <br/>Только другое скажу, — ты в душе обсуди мое слово!
   </p>
<p>Смертью меня не казни: не родные мы с Гектором братья.
  <br/>Он же убил твоего удалого и нежного друга".
   <br/>Так обращался Приама блистательный сын к Ахиллесу
   <br/>С медоточивою речью, но горькому внял он ответу:
   <br/>"Выкупа мне не сули, не прельщай, о, безумец, словами!
   </p>
<p>Прежде, покуда Патрокл судьбой еще не был настигнут,
  <br/>Сердцу отрадней казалось щадить благородных троянцев.
   <br/>Многих тогда забирал я живьем. Продавая их в рабство.
   <br/>Ныне ж никто не спасется от смерти, кого бы ни предал
   <br/>В руки мои небожитель перед Илионской твердыней.
   </p>
<p>Не пощажу никого, и особенно сына Приама.
  <br/>Так погибай же любезный! И что ты так жалобно плачешь?
   <br/>Разве не умер Патрокл, хоть лучше тебя был гораздо?
   <br/>Или не видишь меня, как я ростом высок и прекрасен?
   <br/>Я и отцом знаменитым горжусь и рожден от богини,
   </p>
<p>Все же и мне угрожает кончина и жребий всесильный.
  <br/>Будет ли то на заре, на закате ли дня или в полдень, —
   <br/>Вскоре один из врагов мою душу исторгнет в сраженьи,
   <br/>Тяжким ударив копьем, с тетивы ли настигнув стрелою".
   <br/>Так он сказал. У того ослабели колени и сердце,
   </p>
<p>И, уронивши копье, он присел и простер свои руки.
  <br/>Меч заостренный меж тем обнажил Ахиллес богоравный
   <br/>И по ключице ударил близь шеи, и весь погрузился,
   <br/>В тело двулезвенный меч. Ликаон по земле распростерся,
   <br/>Падая ниц. И земля обагрилася черною кровью.
   </p>
<p>За ногу взяв, Ахиллес его бросил в текущие волны,
  <br/>И, похваляясь над трупом, промолвил крылатое слово:
   <br/>"Здесь и покойся отныне, лежи среди рыб ненасытных!
   <br/>Слижут они на досуге всю кровь, что сочится из раны.
   <br/>Мать не оплачет тебя, обрядивши на ложе. Но тело
   </p>
<p>Бурный Скамандр снесет на широкое лоно морское.
  <br/>Прыгнув над быстрой волной, не одна под чернеющей зыбью
   <br/>Скроется рыба, вкусившая жир Ликаона блестящий.
   <br/>Так вы и все погибайте, пока в Илион не проникнем,
   <br/>Вы, убегая в смятеньи, а я, умерщвляя бегущих.
   </p>
<p>Даже поток не поможет вам светлый сребристопучинный,
  <br/>Сколько ему ни приносите в жертву быков криворогих,
   <br/>Сколько могучих коней ни бросаете в бездну живыми.
   <br/>Все вы погибнете ныне позорною смертью, покуда
   <br/>Не искупите кончину Патрокла и горе ахеян,
   </p>
<p>Вами близь быстрых судов от меня вдалеке умерщвленных".
  <br/>Так он сказал. И Поток в своем сердце разгневался сильно.
   <br/>Стал он обдумывать в мыслях, как сына Пелея заставить
   <br/>Яростный бой прекратить, как погибель отвлечь от троянцев.
   <br/>Сын же Пелея меж тем, потрясая копьем длиннотенным,
   </p>
<p>Астеропея настиг, порываясь лишить его жизни,
  <br/>Сына вождя Пелегона, которого в свет породили
   <br/>Аксий широкотекущий и Акессамена владыки
   <br/>Старшая дочь Перибоя: в любви с ней Поток сочетался.
   <br/>Вот на него-то Пелид устремился. Но, выйдя на берег,
   </p>
<p>С парою копий в руках, тот бестрепетно стал пред Ахиллом.
  <br/>Силу вдохнул в него Ксанф, из-за юношей павших разгневан,
   <br/>Тех, кого мощный Пелид среди волн заколол без пощады.
   <br/>После того, как, идя друг на друга, сошлись они близко.
   <br/>Первый промолвил из них богоравный Ахилл быстроногий:
   </p>
<p>"Кто и откуда ты родом, что выйти дерзнул мне навстречу?
  <br/>Горе отцам тех мужей, кто с моим повстречается гневом".
   <br/>И, отвечая, промолвил блистательный сын Пелегона:
   <br/>"Что о рожденьи моем вопрошаешь, Пелид благородный?
   <br/>Из Пеонии я родом цветущей, далеко лежащей.
   </p>
<p>Войско привел я пеонян, колеблющих длинные копья.
  <br/>Вот уж одиннадцать дней, как я прибыл в священную Трою.
   <br/>Род же веду от широкотекущего бога речного
   <br/>Аксия: нет на земле ни прозрачней воды, ни прекрасней.
   <br/>Он Пелегона родил копьеносца, а я, повествуют,
   </p>
<p>Сын Пелегона царя. А теперь, Ахиллес, дай сразимся!"
  <br/>Так он сказал, угрожая. И ясень с горы Пелиона
   <br/>Поднял Ахилл, а троянец два бросил копья в одно время,
   <br/>Ибо и левой рукою владел он искусно как правой.
   <br/>В щит угодил он одним, но насквозь не пробил его медью:
   </p>
<p>Золото было помехой, подарок великого бога;
  <br/>Локоть на правой руке он Ахиллу другим оцарапал.
   <br/>Брызнула черная кровь, но копье, пролетев над героем,
   <br/>В землю вонзилось, напрасно желая насытиться телом.
   <br/>Следом за тем сын Пелея свой прямо несущийся ясень
   </p>
<p>В Астеропея метнул, порываясь лишить его жизни,
  <br/>Но промахнулся и в берег попал, возвышавшийся круто.
   <br/>До середины вонзилося в землю тяжелое древко.
   <br/>Сам же он меч обнажил, что висел у бедра заостренный,
   <br/>И налетел на троянца. Напрасно тот мощной рукою
   </p>
<p>Ясень Пелеева сына из берега вырвать пытался.
  <br/>Трижды он встряхивал древко, обратно извлечь порываясь,
   <br/>Трижды его отпускал поневоле. Хотел он еще раз
   <br/>Взяться за ясень Пелида, погнуть и сломить посредине,
   <br/>Но Ахиллес подоспел и мечем умертвил его раньше.
   </p>
<p>Чрево ему он рассек близ пупка, и на землю сырую
  <br/>Вылилась внутренность вся. Испустил он дыханье мгновенно,
   <br/>Сумрак окутал глаза. Ахиллес же, на грудь наступая,
   <br/>С тела совлек все доспехи и слово сказал, похваляясь:
   <br/>"Так и лежи! Не легко, даже будучи сыном Потока,
   </p>
<p>В битву вступать и сражаться с потомством Кронида владыки.
  <br/>Ты говорил, что твой род происходит от бога речного,
   <br/>Я же горжусь, что рожденьем обязан великому Зевсу.
   <br/>Смертного сын я героя, вождя мирмидонян несчетных,
   <br/>Сына Эака Пелея; Эак же рожден от Зевеса.
   </p>
<p>Если сильнее Зевес, чем потоки, текущие в море,
  <br/>То и потомство Зевеса сильнее, чем дети потоков.
   <br/>Ныне великий Поток пожелал оказать тебе помощь,
   <br/>Но никому не дано против Зевса Кронида сражаться.
   <br/>С ним не сравнится по силе ни сам Ахелой знаменитый,
   </p>
<p>Ни всемогущий Поток Океана глубоко текущий,
  <br/>Он, из которого все вытекают моря и потоки,
   <br/>И родники, и ключи, и глубокие воды колодцев.
   <br/>Сам он, могучий, боится перуна великого Зевса,
   <br/>С ужасом внемлет громам, когда с неба раскатисто грянут".
   </p>
<p>Слово окончив, извлек он из кручи копье боевое,
  <br/>Астеропея оставив лежать на песке бездыханным,
   <br/>Там на прибрежье, где черные волны его заливали,
   <br/>Угри и рыбы вкруг мертвого тела кишели,
   <br/>Мясом его насыщались и жир обрывали на почках.
   </p>
<p>Сын же Пелея пошел на пеонян, бойцов с колесницы,
  <br/>Что в беспорядке помчались вдоль быстропучинного Ксанфа,
   <br/>Лишь увидали, что вождь их погиб в беспощадном сраженьи,
   <br/>Пал, умерщвленный копьем и рукою Пелеева сына.
   <br/>Он умертвил Ферсилоха, Мидона, вождя Астипила,
   </p>
<p>Фрасия, Эния, Мнеса, равно как бойца Офелеста.
  <br/>Тут бы пеонян без счета убил Ахиллес быстроногий,
   <br/>Если б, глубокопучинный Поток, уподобившись мужу,
   <br/>В гневе тогда не воскликнул, из темной возникнув пучины:
   <br/>"О, Ахиллес, ты сильней и свирепей, чем прочие люди,
   </p>
<p>Ибо тебе помогают всегда небожители сами.
  <br/>Если ж тебе Олимпиец дозволил губить всех троянцев,
   <br/>Ты бы меня хоть оставил и там бушевал, средь долины.
   <br/>Свежие воды мои уже мертвыми полны телами,
   <br/>И не могу докатить своих струй до священного моря,
   </p>
<p>Трупами сдавлен в теченьи. А ты умерщвлять продолжаешь.
  <br/>Но перестань, о, владыка племен! Меня ужас объемлет".
   <br/>И, отвечая на то, Ахиллес быстроногий промолвил:
   <br/>"Будет, как ты повелел, о, Скамандр, питомец Зевеса.
   <br/>Я умерщвлять перестану надменных врагов, но не раньше,
   </p>
<p>Чем в Илион загоню их и в битве померяюсь силой
  <br/>С Гектором, он ли меня усмирит, я ль его одолею".
   <br/>Молвил и вновь налетел на врагов, небожителю равный.
   <br/>С речью тогда к Аполлону глубокий Поток обратился:
   <br/>"О, сребролукий, Зевеса дитя, не блюдешь ты завета
   </p>
<p>Сына великого Кроноса: он наказал тебе строго
  <br/>В битве стоять за троянское войско до сумерек поздних,
   <br/>Солнце пока не зайдет и поля не покроются тенью".
   <br/>Молвил. Тогда Ахиллес в середину валов устремился,
   <br/>С берега спрыгнув. И вздулся Поток, закипел, негодуя,
   </p>
<p>Поднял валы, возмущенный, тела пораскинул без счета,
  <br/>Трупы героев троянских, убитых Пелеевым сыном.
   <br/>Их изрыгнул он на сушу, ревя, точно бык криворогий.
   <br/>Кто же в живых оставался, тех спас он от гнева Ахилла
   <br/>И приютил их на дне в своих темных пучинах великих.
   </p>
<p>Страшно бушуя, чудовищный вал вкруг Ахилла поднялся,
  <br/>Пал и разбился о щит. И, теряя устой под ногами,
   <br/>Мощный Пелид ухватился за вяз густоверхий, огромный.
   <br/>И опрокинутый вместе с корнями, весь берег обрушив,
   <br/>С кручи тот вяз повалился в длину и густыми ветвями
   </p>
<p>Светлые воды реки запрудил, как бы мост образуя.
  <br/>Взявшись за вяз, Ахиллес из речной устремился пучины,
   <br/>Быстрые ноги расправил и в страхе помчался долиной.
   <br/>Но божество не смирилось. Великий Поток, потемневши,
   <br/>Ринулся бурно вослед, чтобы сына Пелея заставить
   </p>
<p>Грозную сечу покинуть, чтоб гибель отвлечь от троянцев.
  <br/>С каждым скачком на полет боевого копья удалялся
   <br/>Бурный Ахилл, порываясь вперед, как орел чернокрылый,
   <br/>Кто превосходит всех птиц быстротою, равно как и силой:
   <br/>Так Ахиллес устремился, и медь на груди у героя
   </p>
<p>Громко бряцала. Вперед он бежал, от Скамандра спасаясь,
  <br/>Но и Поток догонял его вслед с несмолкаемым ревом.
   <br/>Как ороситель земли направляет проточные воды
   <br/>От родника темноструйного к пышно цветущему саду,
   <br/>Ходит с лопатой в руках, очищая канавы от сора;
   </p>
<p>Ров наполняется быстро и камушки с шумом катятся,
  <br/>Светлые воды журчат и бегут по наклонному ложу,
   <br/>В беге своем обгоняя того, кто, трудясь, их проводит:
   <br/>Так Ахиллеса Пелида, на резвость его не взирая,
   <br/>Бурный Поток настигал: божество человека сильнее.
   </p>
<p>Всякий же раз как проворный Ахилл богоравный пытался
  <br/>Против волны устоять, чтобы увериться, все ли погнались
   <br/>Вечные боги за ним, на пространном живущие небе, —
   <br/>Тотчас и вал необъятный вспоенного Зевсом Потока
   <br/>Падал на плечи герою, и снова он с сердцем стесненным
   </p>
<p>Прыгал высоко ногами, но бурный Поток, разливаясь,
  <br/>Сковывал члены ему, пожирая песок под ногами.
   <br/>И завопил Ахиллес, на пространное небо взирая:
   <br/>"Отче Зевес, неужели никто из богов не предстанет,
   <br/>Чтобы спасти от Потока меня, злополучного мужа?
   </p>
<p>После пускай пострадаю. Никто предо мной не виновен
  <br/>Из небожителей столько, как мать, обольстившая ложью,
   <br/>Ибо сказала, что я под стеной меднобронных троянцев
   <br/>Только от стрел быстролетных царя Аполлона погибну.
   <br/>О, почему не убил меня Гектор, храбрейший здесь воин?
   </p>
<p>Доблестный муж победил бы и доблестный был бы повержен.
  <br/>Ныне же я осужден недостойною смертью погибнуть,
   <br/>Бурной рекой обессиленный, как свинопас малолеток,
   <br/>Вброд перейти пожелавший и зимним снесенный потоком".
   <br/>Так он сказал, и немедля Афина с царем Посейдоном
   </p>
<p>Близко к нему подошли, уподобившись людям по виду,
  <br/>За руку взяли рукою и вслух успокаивать стали.
   <br/>Первый промолвил тогда Посейдон, потрясающий землю:
   <br/>"Ты не тревожься, Пелид, ничего в своем сердце не бойся.
   <br/>Я и Паллада Афина — мы оба из сонма бессмертных —
   </p>
<p>Верную помощь тебе, с одобрения Зевса, окажем
  <br/>Не суждено тебе роком погибнуть от силы Потока.
   <br/>Вскоре сей бог усмирится, как сам ты увидишь глазами.
   <br/>Только разумный подам я совет, — может быть, подчинишься.
   <br/>Складывать руки в бою, без разбора жестоком, не надо
   </p>
<p>Раньше, чем всех не загонишь за славный оплот Илиона
  <br/>В страхе бегущих троянцев. Но, Гектора жизни лишивши,
   <br/>Тотчас к судам поверни. Мы дадим тебе славой покрыться".
   <br/>Слово окончив, они к остальным поспешили бессмертным.
   <br/>Он же долиной бежал, увещаньем богов ободренный.
   </p>
<p>Было все поле покрыто разлившейся бурно водою;
  <br/>Сверху носились доспехи красивые юношей павших,
   <br/>Плавали трупы без счета. Высоко вздымая колени,
   <br/>Мчался вперед Ахиллес, и Поток ему не был помехой,
   <br/>Ибо великую силу вдохнула в героя Паллада.
   </p>
<p>Не укротил и Скамандр в душе своей гнева, а пуще
  <br/>Яростью против Пелида вскипел, ополчил свои волны,
   <br/>Голову грозно поднял и, крича, Симоису промолвил:
   <br/>"Брат мой любезный, дай вместе осилим неистовство мужа,
   <br/>Или сегодня разрушит он город обширный Приама.
   </p>
<p>Не устоять перед ним средь смятения битвы троянцам.
  <br/>Быстро на помощь приди, переполни глубокое ложе
   <br/>Светлой водой родников и ключей, созови все притоки.
   <br/>Грозной волной ополчись, подними несмолкаемый рокот
   <br/>Камней и сломанных пней, да осилим свирепого мужа,
   </p>
<p>Кто подвизается ныне и мнит о себе, как бессмертный.
  <br/>Только ему, говорю, ни краса не поможет, ни сила,
   <br/>Ни дорогие доспехи, которые в бездне глубоко
   <br/>Вскоре покоиться будут, одетые тиной речною.
   <br/>Я и его самого приукрою песком и засыплю
   </p>
<p>Каменьем мелким без счета. Не смогут ахейские мужи
  <br/>Кости его отыскать: столь густым затяну его илом.
   <br/>Там и могильный над ним возведу и курган, и ахейцам
   <br/>Незачем будет его хоронить и гробницу готовить".
   <br/>Так говоря, на Ахилла он, вздувшись, обрушился с ревом,
   </p>
<p>Пеной и кровью вскипая, ворочая трупы троянцев.
  <br/>Встали багровые волны вспоенного Зевсом Потока
   <br/>И, разливаясь далеко, с собой увлекли Пелиона.
   <br/>Гера тогда закричала, боясь за Ахилла Пелида,
   <br/>Как бы глубокопучинный Поток не умчал его в бездну.
   </p>
<p>К милому сыну Гефесту со словом она обратилась:
  <br/>"Встань, Хромоногий, возлюбленный сын! На тебя, полагаем,
   <br/>Яростно так ополчился Скамандр глубокопучинный.
   <br/>Помощь яви нам скорее, зажги негасимое пламя.
   <br/>Я ухожу, чтобы кликнуть и западный ветер, и южный.
   </p>
<p>С моря при помощи их я воздвигну тяжелую бурю.
  <br/>Пламенем грозным дохнет и троянцев она уничтожит,
   <br/>Головы их и доспехи. А ты в это время вдоль Ксанфа
   <br/>Купы деревьев сожги и обрушься на самые воды.
   <br/>Да не смущают тебя ни угрозы, ни сладкие речи.
   </p>
<p>Не усмири беспощадного гнева, пока не воскликну
  <br/>Голосом зычным: тогда лишь уймешь неустанное пламя".
   <br/>Молвила так, и Гефест устремил пожирающий пламень.
   <br/>Прежде всего по долине разлился огонь, уничтожив
   <br/>Кучей лежавшие трупы мужей, умерщвленных Пелидом.
   </p>
<p>Поле обсохло. Назад отступили прозрачные воды.
  <br/>Точно осенней порою Борей осушает мгновенно
   <br/>Пашню от ливней недавних, и сеятель рад в своем сердце:
   <br/>Так и долина обсохла и все на ней трупы сгорели.
   <br/>После того на Поток он направил блестящее пламя.
   </p>
<p>Вспыхнули ивы и вязы, а также кусты тамариска,
  <br/>Легкий тростник загорелся, и кипер, и лотос цветущий, —
   <br/>Все запылали растенья, вдоль берега росшие густо.
   <br/>Угри и рыбы, объяты испугом, ныряли в пучины
   <br/>Или сквозь светлые воды метались по всем направленьям,
   </p>
<p>Мучимы жгучим дыханьем Гефеста, кто мудростью славен.
  <br/>Вскоре Поток запылал и взмолился и слово промолвил:
   <br/>"Не устоять, о, Гефест, пред тобой никому из бессмертных.
   <br/>Также и мне не сразиться с тобой и с огнем твоим ярым.
   <br/>Кончим вражду. И пускай Ахиллес всех прогонит из Трои.
   </p>
<p>Что мне до распри людей и зачем мне за них заступаться?"
  <br/>Молвил, охвачен огнем, и вскипели прозрачные воды.
   <br/>Точно котел закипает, огнем понуждаемый сильным,
   <br/>Полный топящимся жиром холеной свиньи ожиревшей;
   <br/>Влага бежит через край и пылают сухие поленья:
   </p>
<p>Так и Скамандр объят был огнем, и вода клокотала.
  <br/>Волны вперед не хотели струиться, а стали недвижно,
   <br/>Изнемогая от пара, терзаемы силой Гефеста.
   <br/>К Гере взмолился Поток и крылатое слово промолвил:
   <br/>"Гера! Почто на меня одного среди сонма бессмертных
   </p>
<p>Сын твой обрушил свой гнев? Пред тобою я меньше виновен,
  <br/>Чем остальные все боги, защитники войска троянцев.
   <br/>Я, если ты повелишь, воздержаться согласен от битвы.
   <br/>Пусть же уймется и он. Я поклясться готов пред тобою,
   <br/>Что никогда от троянцев беды отвращать я не стану,
   </p>
<p>Если бы даже вся Троя зловещим огнем запылала,
  <br/>Если бы пламя зажгли в ней бесстрашные дети ахеян".
   <br/>Эту услышавши речь, белорукая Гера богиня
   <br/>К милому сыну Гефесту со словом, спеша, обратилась:
   <br/>"Сын многославный, уймись, о, Гефест, оттого что не должно
   </p>
<p>Бога бессмертного так беспощадно карать из-за смертных".
  <br/>Молвила так. И Гефест погасил истребительный пламень.
   <br/>В ложе вступила река и полились прозрачные воды.
   <br/>Оба окончили битву, едва лишь Поток усмирился.
   <br/>Гера, хоть гневаясь в сердце, конец положила их спору.
   </p>
<p>Тут среди прочих бессмертных возникла жестокая распря,
  <br/>Ибо и чувства, и мысли к различному их побуждали
   <br/>С криком сошлись они вместе. Сырая земля содрогнулась.
   <br/>Небо вверху огласилось как будто рыканием трубным.
   <br/>Сидя на выси Олимпа, Зевес их услышал, и сердце
   </p>
<p>В нем от веселья взыграло при виде, как боги схватились.
  <br/>Были недолги их сборы. Воинственный щитокрушитель
   <br/>Раньше других устремился Арей на Палладу Афину,
   <br/>Медным копьем потрясая, и слово обидное молвил:
   <br/>"Снова ты, псица, зачем возбуждаешь раздор средь бессмертных
   </p>
<p>Дерзости бурной полна, увлекаема сердцем надменным?
  <br/>Или не помнишь, как сына Тидея тогда подстрекнула
   <br/>Ранить меня и сама, захвативши копье боевое,
   <br/>Против меня устремила и нежную кожу рассекла?
   <br/>Только теперь ты, надеюсь, воздашь мне за зло, что свершила".
   </p>
<p>Так произнесши, богиню в бахромистый щит он ударил,
  <br/>Крепкий: его сокрушить не могли б и перуны Зевеса.
   <br/>Кровью покрытый Арей его тронул копьем заостренным.
   <br/>И, отступивши, богиня схватила в могучую руку
   <br/>Черный булыжник, большой, угловатый, лежавший в долине.
   </p>
<p>Встарь он людьми был положен, как знак межевой, среди поля.
  <br/>В шею попала Афина и члены Арея сковала.
   <br/>Падая, семь он покрыл десятин; зазвенели доспехи,
   <br/>Кудри покрылись землей. Засмеялась Паллада Афина
   <br/>И, похваляясь над павшим, крылатое молвила слово:
   </p>
<p>"О, неужели, безумец, доныне еще ты не ведал,
  <br/>Сколь я сильнее тебя, если вздумал со мною тягаться?
   <br/>Так, наконец, ты искупишь проклятие матери нашей,
   <br/>В гневе несчетные беды зато на тебя накликавшей,
   <br/>Что, позабыв аргивян, помогаешь надменным троянцам".
   </p>
<p>Молвив, богиня назад обратила блестящие очи.
  <br/>За руку тою порою Арея, стонавшего тяжко,
   <br/>Дочь Громовержца взяла Афродита. С трудом он очнулся.
   <br/>Но белорукая Гера богиня, увидев обоих,
   <br/>Тотчас Палладе Афине крылатое молвила слово:
   </p>
<p>"Непобедимое чадо Эгидодержавного Зевса!
  <br/>Вон мужегубца Арея уводит бесстыдная псица
   <br/>Через смятенье жестокого боя. Вступись поскорее!"
   <br/>Молвила так. И Афина, ликуя душой, устремилась,
   <br/>На Афродиту напала и тяжкой толкнула рукою
   </p>
<p>В грудь. Подогнулись колени и замерло сердце богини.
  <br/>Оба, Арей с Афродитой легли на кормилицу землю.
   <br/>И, похваляясь, Афина крылатое молвила слово:
   <br/>"Если бы все остальные заступники войска троянцев,
   <br/>В битве желая вредить меднопанцирным детям ахеян,
   </p>
<p>Были могучи и храбры, как ныне была Афродита,
  <br/>В помощь к Арею придя, чтобы с гневом моим состязаться!
   <br/>Скоро б тогда меж собой мы раздоры войны прекратили,
   <br/>Скоро бы взяли оплот Илиона, построенный крепко".
   <br/>Молвила так. Улыбнулась почтенная Гера богиня.
   </p>
<p>К Фебу меж тем обратился земли колебатель могучий:
  <br/>"Что, Аполлон, мы стоим в стороне? Неприлично нам медлить,
   <br/>Если другие затеяли бой. Да и было б позором
   <br/>В медный Зевесов чертог на Олимп нам вернуться не бившись.
   <br/>Так начинай же. Ты младший. А мне начинать непристойно,
   </p>
<p>Ибо я старше тебя по рожденью и больше изведал.
  <br/>О, безрассудный, с забывчивым сердцем! Ужели не помнишь,
   <br/>Сколько мы вынесли бедствий вокруг Илионской твердыни,
   <br/>Мы лишь одни из бессмертных, тогда, по решению Зевса,
   <br/>В Трою пришли, чтобы год прослужить за условную плату
   </p>
<p>Гордому Лаомедону, а он стал давать приказанья?
  <br/>Я окружил крепкозданной стеною жилище троянцев,
   <br/>Дивной работы, широкой, чтоб город их стал неприступен.
   <br/>Ты же пасти был обязан тяжелых быков криворогих,
   <br/>Там, на высотах лесистых богатой лощинами Иды.
   </p>
<p>Но по прошествии года, когда нам желанные Горы
  <br/>День привели платежа, удержал он насильственно плату,
   <br/>Лаомедон непреклонный, с угрозами нас отославши.
   <br/>Ибо тебе он грозил, что, связавши и руки, и ноги,
   <br/>В рабство продаст на одном из чужих островов отдаленных.
   </p>
<p>Нас же обоих пугал, что безжалостно уши обрежет.
  <br/>Так от него, негодуя, отправились в путь мы обратный,
   <br/>Сильно сердясь за награду, что он обещал, да не отдал.
   <br/>Ныне народу его ты мирволишь, от нас отделившись,
   <br/>И не желаешь, чтоб гордые сердцем погибли троянцы
   </p>
<p>Смертью позорной — они, их стыдливые жены и дети".
  <br/>И, отвечая, сказал ему царь Аполлон Дальновержец:
   <br/>"О, колебатель земли, ты бы счел меня верно безумным,
   <br/>Если б я вздумал с тобой из-за смертнорожденных сражаться,
   <br/>Из-за людей злополучных, похожих на слабые листья:
   </p>
<p>Ныне цветут они силой, питаясь плодами земными,
  <br/>Завтра лежат бездыханны. Не лучше ли нам поскорее
   <br/>Грозную битву покинуть — и пусть они сами воюют!"
   <br/>Слово окончив, назад отошел Аполлон Дальновержец,
   <br/>Ибо на брата отцова он руку поднять устыдился.
   </p>
<p>Но Артемида, царица зверей, полевая богиня,
  <br/>Начала брата корить и обидное слово сказала:
   <br/>"Ты побежал, Дальновержец, и честь предоставил победы
   <br/>Всю Посейдону, чтоб он незаслуженной славой покрылся!
   <br/>О, малодушный, на что тебе лук, бесполезный как ветер?
   </p>
<p>Чтобы вперед от тебя не слыхала я в доме отцовском
  <br/>Слов похвальбы, как доныне средь вечных богов ты бывало
   <br/>Часто хвалился, что можешь один с Посейдоном сражаться!"
   <br/>Молвила так. Ничего не сказал Аполлон Дальновержец.
   <br/>Но воспылавшая гневом супруга стыдливая Зевса
   </p>
<p>К стрелолюбивой богине обидную речь обратила:
  <br/>"Как, о, бесстыдная псица, ты мне прекословить дерзаешь?
   <br/>Нет, не легко тебе будет со мною померяться силой.
   <br/>Хоть и гордишься ты луком. Зевес тебя львицей поставил
   <br/>Только над женами смертных и власть даровал умерщвлять их.
   </p>
<p>Ты поступила б разумней, гоняя зверей по вершинам
  <br/>Ланей стреляя лесных, чем бороться с богиней сильнейшей.
   <br/>Или желаешь, тебя укрощу я в борьбе, да запомнишь,
   <br/>Сколь я сильнее тебя, если с гневом моим повстречаться".
   <br/>Молвивши, обе руки Артемиды схватила у кисти
   </p>
<p>Левой рукою, а правою лук совлекла со стрелами
  <br/>С плеч и ее по лицу, улыбаясь, ударила ими.
   <br/>Та отбивалась напрасно. Рассыпались легкие стрелы.
   <br/>Плача нагнулась к земле и вперед побежала богиня,
   <br/>Точно в ущелье от ястреба мчится голубка,
   </p>
<p>В месте скалистом, где ей не назначено роком погибнуть:
  <br/>Так Артемида бежала и плакала, стрелы покинув.
   <br/>Вестник Аргусоубица тогда обратился к Латоне:
   <br/>"Я, о, Латона, с тобой не намерен сражаться. Опасно
   <br/>Против супруг выступать собирателя туч Олимпийца.
   </p>
<p>Ты ж, наперед похваляясь в собраньи богов вечносущих,
  <br/>Можешь твердить, что меня победила великою силой".
   <br/>Молвил. Она же изогнутый лук подбирала и стрелы,
   <br/>Что разлетелись повсюду средь вихря поднявшейся пыли.
   <br/>Их подобравши, богиня за дочерью вслед зашагала.
   </p>
<p>К Зевсу в чертог меднозданный взошла на Олимп Артемида.
  <br/>Плача, прекрасная дева к коленям отцовским прильнула,
   <br/>И благовонный покров на ее голове содрогался.
   <br/>К сердцу привлек ее Зевс и спросил, от души рассмеявшись:
   <br/>"Кто из бессмертных тебя незаслуженно, дочь дорогая,
   </p>
<p>Так оскорбил, словно ты перед всеми дурное свершила?"
  <br/>И отвечала прекрасно-венчанная бурная дева:
   <br/>"Это супруга твоя, о, родитель, меня оскорбила,
   <br/>Кто меж бессмертными сеет раздор — белорукая Гера".
   <br/>Так, обращаясь друг к другу, они меж собой говорили.
   </p>
<p>Вскоре затем Аполлон удалился в священную Трою.
  <br/>Он опасался за стену и благоустроенный город,
   <br/>Как бы в тот день аргивяне, судьбе вопреки, их не взяли.
   <br/>Все же бессмертные боги вернулись в чертоги Олимпа,
   <br/>Гневом пылая одни, а другие гордясь беспредельно
   </p>
<p>И на престолы уселись близь тучемрачителя Зевса.
  <br/>Сын же Пелея троянцев губил и коней быстроногих.
   <br/>Точно к пространному небу возносится дым от пожара,
   <br/>Ежели боги во гневе обрушили пламень на город,
   <br/>Всех повергая в тревогу, а многим готовя страданье:
   </p>
<p>Так причинял сын Пелея тревогу и горе троянцам.
  <br/>Старец Приам той порою на башне стоял богозданной
   <br/>И Ахиллеса узнал исполинского, перед которым
   <br/>В бегстве метались троянцы, не видя нигде подкрепленья.
   <br/>Тяжко вздыхая, спустился он с башни высокой на землю
   </p>
<p>И приказал пред стеною стоявшим привратникам славным:
  <br/>"Вы отоприте ворота, в руках их держите, покуда
   <br/>Все в Илион не спасутся бегущие дети троянцев.
   <br/>Близко от них Ахиллес — не случилось бы нынче несчастья.
   <br/>После ж, как только они за стеною вздохнут с облегченьем,
   </p>
<p>Быстро заприте ворота, сомкните тяжелые створы.
  <br/>Сильно боюсь, как бы в город сей пагубный муж не ворвался".
   <br/>Молвил: и, снявши запоры, они распахнули ворота,
   <br/>Войску являя спасенье. И Феб Аполлон Дальновержец
   <br/>Ринулся битве навстречу, чтоб гибель отвлечь от троянцев.
   </p>
<p>Те же, покрытые прахом, терзаемы сильною жаждой,
  <br/>С поля бежали стремглав к высокой стене Илионской.
   <br/>Следом Ахилл догонял их с копьем. Пламенело в нем сердце
   <br/>Яростью дикой. Он мчался вперед, чтобы славой покрыться.
   <br/>Взяли б тогда аргивяне высоковоротную Трою,
   </p>
<p>Если бы Феб Аполлон не внушил Агенору сражаться,
  <br/>Богоподобному воину, сыну вождя Антенора.
   <br/>В сердце ему он вдохнул дерзновенье, а сам подле мужа
   <br/>Стал, прислонившись к стволу и окутавшись тучей густою,
   <br/>Чтобы избавить героя от Парок мучительной смерти.
   </p>
<p>Тот же, как только завидел Ахилла, крушителя башен,
  <br/>Стал неподвижно и сердце в нем страшно от дум волновалось.
   <br/>Тяжко вздохнув, говорил он с собой в своем сердце отважном:
   <br/>"Горе мне! Если теперь побегу перед мощным Ахиллом
   <br/>Той же дорогой, какой в беспорядке мятутся другие,
   </p>
<p>Буду, как все, им настигнут и так же бесславно зарезан.
  <br/>Если ж, другим предоставив бежать перед сыном Пелея,
   <br/>Сам я в другом направленьи помчусь по Илийскому полю,
   <br/>В сторону взяв от стены, и достигну лесистой вершины
   <br/>Иды, обильной ключами, и в частый кустарник проникну, —
   </p>
<p>Вечером мог бы тогда я в священную Трою вернуться,
  <br/>В светлой реке искупавшись, и тело очистив от пота…
   <br/>Только зачем мое сердце такие лелеет надежды?
   <br/>Вдруг он заметит меня, как из города мчусь по долине,
   <br/>Вдруг он помчится вослед и настигнет ногами, проворный.
   </p>
<p>Не избежать мне тогда ненавистных мне Парок и смерти.
  <br/>Всех земнородных людей превосходит он силой.
   <br/>Уж не остаться ли здесь и его перед городом встретить?
   <br/>Кожа на нем, как на всех, уязвима для меди блестящей,
   <br/>В теле душа у него лишь одна и зовут его смертным.
   </p>
<p>Славою только его возвеличил Зевес Олимпиец".
  <br/>Молвив, он весь подобрался и стал ожидать Ахиллеса.
   <br/>Храброе сердце его так и рвалось в опасную битву.
   <br/>Точно из дебрей лесных выступает пантера навстречу
   <br/>Мужу ловцу и ни разу бестрепетным сердцем не дрогнет
   </p>
<p>И не помыслит о бегстве, хотя бы и лай услыхала,
  <br/>Хоть бы ловец, обойдя, ее ранил стрелой или дротом;
   <br/>Даже пронзенная медью, она не смиряет отваги,
   <br/>Прежде чем с грозным врагом не сойдется иль вовсе погибнет:
   <br/>Так Агенор богоравный, прославленный сын Антенора,
   </p>
<p>С поля бежать не хотел, не померявшись в битве с Ахиллом.
  <br/>Щит пред собою уставив большой, равномерно округлый,
   <br/>Целясь копьем в Ахиллеса, он голосом зычным воскликнул:
   <br/>"Верно, ты в сердце уже уповаешь, Ахилл многославный,
   <br/>Нынче же город разрушить троянских мужей непреклонных.
   </p>
<p>Глупый, немало еще из-за Трои свершится несчастий!
  <br/>Ибо нас много собралось, — героев, бестрепетных сердцем,
   <br/>Чтоб отстоять Илион, защищая родителей милых,
   <br/>Нежных супруг и детей. А тебе здесь готова погибель,
   <br/>Хоть устрашает твой вид и душою ты воин отважный".
   </p>
<p>Молвил и тяжкой рукою пустил в него дрот заостренный.
  <br/>Не промахнулся троянец, а в голень попал под коленом,
   <br/>И от удара копьем оловянные новые латы
   <br/>Звякнули страшно вкруг мощной ноги. Только медь отскочила,
   <br/>Латы ножной не пробив: помешал ей подарок Гефеста.
   </p>
<p>На Агенора потом устремился Пелид богоравный,
  <br/>Но Дальновержец ему воспрепятствовал славой покрыться.
   <br/>Он Агенора похитил и, тучей окутав густою,
   <br/>Вывел из битвы, помог удалиться ему невредимым,
   <br/>Сам же лукавством отвлек Пелеона от войска троянцев.
   </p>
<p>Став совершенно подобным по виду бойцу Агенору,
  <br/>Он побежал пред Ахиллом, — тот быстро в погоню пустился.
   <br/>Долгое время Пелид плодоносною мчался долиной
   <br/>И, повернувшись к Скамандру, пытался догнать Аполлона;
   <br/>Тот, подпустив его близко, заманивал мужа все дальше
   </p>
<p>И распалял в нем надежду, что скоро им будет настигнут.
  <br/>Пользуясь этим, троянцы, ликуя, стремились к воротам
   <br/>Тесной толпою, и город стал полон спасенных героев.
   <br/>Тою порою никто не дерзнул вне твердыни помедлить,
   <br/>Чтобы других подождать и разведать, кто пал среди битвы,
   </p>
<p>Кто от погибели спасся. Стремглав они в город летели
  <br/>Все, кого ноги несли и проворные мчали колени.
  </p>
<h2>ПЕСНЬ ДВАДЦАТЬ ВТОРАЯ</h2>
<h3>Умерщвление Гектора.</h3><p>Так убегали троянцы, как робкие сердцем олени.
   <br/>В город вбежав, они вытерли пот и, к стене прислонившись,
   <br/>Быстро испили воды, утоляя великую жажду.
   <br/>Тою порой аргивяне, щиты свои вскинув на плечи,
   </p>
<p>Близко к стене подступили, но Гектора, сына Приама,
  <br/>Гибельный жребий сковал подле Скейских ворот, перед Троей.
   <br/>Феб Аполлон той порой обратился к Пелиду со словом:
   <br/>"Что ты за мной, сын Пелея, проворными мчишься ногами,
   <br/>Будучи сметрнорожденным, преследуешь вечного бога?
   </p>
<p>Видно, бессмертного ты не узнал, коль безумствуешь, бурный.
  <br/>Или забыл о смятеньи троянцев, тобой устрашенных?
   <br/>Те уже в город спаслись, а ты здесь подвизаешься праздно.
   <br/>Ибо меня, Пелион, не убьешь: неподвластен я смерти".
   <br/>И, негодуя, на то отвечал Ахиллес быстроногий:
   </p>
<p>"Ты, из богов жесточайший, меня обольстил, Дальновержец,
  <br/>Вдаль от стены заманил. А не то еще много троянцев
   <br/>Грызли бы землю зубами, ворот городских не достигнув.
   <br/>Ныне, о, Феб, у меня ты похитил великую славу,
   <br/>Спасши троянцев легко: не боишься ты мести в грядущем.
   </p>
<p>Если б возможность да сила, уж я бы воздал тебе мщеньем!"
  <br/>Так говоря, устремился он к Трое, дыша дерзновеньем,
   <br/>Прядая быстро, как конь с колесницей, берущий награду,
   <br/>Мчится стрелой по долине, летит, над землей расстилаясь:
   <br/>Также сгибались проворно колени и ноги героя.
   </p>
<p>Первый Пелеева сына заметил Приам престарелый,
  <br/>Как по долине он мчался, далеко сверкая оружьем,
   <br/>Точно звезда, что восходит осеннею темною ночью
   <br/>И средь бесчисленных звезд светозарными блещет лучами;
   <br/>Люди ее называют по имени псом Ориона;
   </p>
<p>Нет лучезарней звезды, но она знаменует дурное,
  <br/>Длительный зной предвещает для смертных людей злополучных:
   <br/>Так на груди у героя бежавшего медь пламенела.
   <br/>Громко старик застонал и, руки подняв над собою,
   <br/>Голову ими терзал, испуская глубокие вздохи.
   </p>
<p>Милого сына молил он, а тот пред воротами Трои
  <br/>В поле стоял неуклонно, желая с Ахиллом сразиться.
   <br/>С жалобной речью Приам к нему руки простер и промолвил:
   <br/>"Гектор, дитя дорогое, один, от друзей удалившись,
   <br/>Этого мужа не жди, или смерти помчишься навстречу,
   </p>
<p>Сыном Пелея смиренный: тебя он сильнее безмерно.
  <br/>Лютый! О, если б, как мне, он бессмертным богам был любезен,
   <br/>Скоро б тогда мою душу покинуло мрачное горе,
   <br/>Скоро б Ахилл распростертый был птицами съеден и псами,
   <br/>Он, кто лишил меня многих детей знаменитых и сильных,
   </p>
<p>Медью сразив иль продав племенам островов отдаленных.
  <br/>Вот и сегодня в толпе устремившихся в город троянцев
   <br/>Двух не найду сыновей, Ликаона бойца с Полидором,
   <br/>Мне Лаофоей рожденных, супругою лучшей из женщин.
   <br/>Если средь вражьего стана они обретаются живы,
   </p>
<p>После мы выкупим их; много золота дома и меди:
  <br/>Щедро дитя одарил знаменитый Алтей престарелый.
   <br/>Если они уж мертвы и спустились в чертоги Аида,
   <br/>Скорбь ожидает их мать и меня, ибо мы их родили.
   <br/>Все остальное же войско утешится скоро в печали,
   </p>
<p>Лишь бы и ты не погиб, укрощенный Пелеевым сыном.
  <br/>О, дорогое дитя, поспеши за стеною укрыться,
   <br/>Чтобы троянцев спасти и троянок, чтоб сыну Пелея
   <br/>Славы большой не доставить, свой собственный век загубивши.
   <br/>Сжалься, дитя, надо мною! Теперь я советую мудро,
   </p>
<p>Завтра быть может, меня Олимпиец сразит у порога
  <br/>Старости грустной и множество бед предпошлет моей смерти:
   <br/>Зрелище мертвых моих сыновей, дочерей увозимых,
   <br/>Спальных покоев, кругом предаваемых злому хищенью,
   <br/>Малых детей, разбиваемых оземь в неистовстве диком,
   </p>
<p>Юных невесток, влекомых руками нещадных данайцев,
  <br/>А напоследок я сам упаду перед дверью у входа,
   <br/>Острою медью пронзен, если кто из врагов меня ранит.
   <br/>Тяжким копьем иль стрелою и душу из тела похитит.
   <br/>Там растерзают меня плотоядные псы. Их я прежде
   </p>
<p>Дома кормил за столом, да на страже лежат при воротах.
  <br/>Крови напившись моей, они, лютые, лягут в преддверьи.
   <br/>Юноше, павшему в битве, не стыдно лежать бездыханным:
   <br/>Весь он и мертвый прекрасен, где бы тело его ни открылось.
   <br/>Если ж на старце убитом свирепые псы оскверняют
   </p>
<p>Белые кудри иль бороду, или стыдливые части, —
  <br/>Нет для людей злополучных плачевнее зрелища в мире!"
   <br/>Так умолял престарелый Приам, вырывая руками
   <br/>Клочья сребристых волос, но не тронул он сердца героя.
   <br/>Мать возрыдала тогда, проливая обильные слезы,
   </p>
<p>Грудь обнажила рукой, а другой — на сосец указала
  <br/>И, обливаясь слезами, крылатое молвила слово:
   <br/>"Гектор, почти эту грудь и меня пожалей! Если в детстве
   <br/>Я простирала к тебе тот сосец, утишающий крики,
   <br/>Вспомни об этом, мой сын дорогой. Отражай супостата,
   </p>
<p>Стоя внутри за стеной, но один впереди не сражайся.
  <br/>О, непреклонный! Коль ныне умрешь, мой возлюбленный отпрыск,
   <br/>Даже оплакать тебя мы не сможем на ложе печальном, —
   <br/>Я и супруга твоя, одаренная щедрым приданым.
   <br/>Быстрые псы растерзают тебя вдалеке, пред судами".
   </p>
<p>Так они оба в слезах обращались к любезному сыну
  <br/>И умоляли его, но не тронули сердца героя.
   <br/>Он исполинского ждал Ахиллеса, бежавшего быстро.
   <br/>Точно как в горном ущелье дракон сторожит пешехода,
   <br/>Зелий наевшись зловредных и страшною злобой пылая,
   </p>
<p>В логе лежит, извиваясь и яростно смотрит оттуда:
  <br/>Так непреклонный душой Приамид не хотел удалиться.
   <br/>К выступу башни снаружи он щит прислонил меднояркий,
   <br/>Громко вздохнул и сказал в своем сердце отважном:
   <br/>"Горе, что делать мне? Если я в город спасусь чрез ворота,
   </p>
<p>Полидамас меня первый там встретит укором обидным,
  <br/>Он, кто совет дал увесть в Илион всех троянцев, —
   <br/>В ту злополучную ночь, как воспрянул Ахилл богоравный.
   <br/>Я не послушался слова, а было бы лучше гораздо.
   <br/>Ныне ж, когда я столь многих своим погубил безрассудством,
   </p>
<p>Храбрых стыжусь я троянцев и длинноодетых троянок.
  <br/>Как бы из них кто-нибудь, и бессильней меня, не промолвил:
   <br/>"Гектор народ погубил, на отвагу свою полагаясь".
   <br/>Так они скажут тогда. О, желанней стократ и почетней
   <br/>Выйти Ахиллу навстречу и либо его поразить мне,
   </p>
<p>Либо в бою самому перед Троей погибнуть со славой.
  <br/>Иль поступить по иному? Что если сниму и на землю
   <br/>Шлем свой и щит положу, а копье у твердыни поставлю,
   <br/>Сам же навстречу пойду беспорочному сыну Пелея
   <br/>И обещание дам вернуть благородным Атридам
   </p>
<p>Как аргивянку Елену — причину войны и раздора —
  <br/>Так и сокровища все, что на быстрых судах многоместных
   <br/>В Трою привез Александр, — и сверх того с войском ахеян
   <br/>Все поделить нам богатства, сокрытые в городе нашем?
   <br/>Если потом обязал бы я клятвою старцев троянских
   </p>
<p>Все разделить пополам, ничего для себя не скрывая,
  <br/>Все без утайки снести, чем прекрасная Троя владеет.
   <br/>Только зачем я об этом в душе размышляю напрасно!
   <br/>Я не пойду умолять, и Ахилл не почтит моей просьбы,
   <br/>Не пожалеет меня, а предаст безоружного смерти
   </p>
<p>Быстро, без боя, как женщину, чуть лишь отброшу доспехи.
  <br/>Да и не время теперь нам беседовать праздно друг с другом,
   <br/>Точно на камне под дубом беседует юноша с девой
   <br/>Юноша с девой цветущей охотно вступает в беседу,
   <br/>Нам же пора воевать, чтоб увидеть как можно скорее,
   </p>
<p>Мне ль Громовержец Зевес иль ему приготовил победу".
  <br/>Так размышляя, он ждал. А Пелид подходил уже близко,
   <br/>Грозным копьем пелионским над правым плечом потрясая,
   <br/>Весь Эниалию равный, воителю с веющим шлемом.
   <br/>Медь вокруг тела его далеко пламенела, подобно
   </p>
<p>Свету огня или ярким лучам восходящего солнца.
  <br/>Гектор, увидев его, задрожал и не смел дожидаться.
   <br/>А устремился бежать, за собою ворота оставив.
   <br/>Следом погнался Ахилл, доверяясь ногам своим легким.
   <br/>Точно как сокол нагорный, из хищных пернатых быстрейший,
   </p>
<p>Горлицу, робкую сердцем, преследует, не уставая;
  <br/>В стороны мчится она, а хищник с пронзительным клектом
   <br/>Взмахами крыл нагоняет, и сердце в нем жаждет добычи:
   <br/>Так он, усердствуя, мчался вперед. А трепещущий Гектор
   <br/>Быстро коленями двигал, идя вдоль стены Илионской.
   </p>
<p>Мимо холма, мимо дикой смоковницы, ветрам открытой,
  <br/>Оба они прибежали к стене, колесничной дорогой,
   <br/>И светлоструйных достигли двух водных вместилищ, откуда
   <br/>Два родника выбегают глубокопучинного Ксанфа:
   <br/>С теплой водою один, и над ним непрестанно клубится
   </p>
<p>Пар, далеко расстилаясь, как дым над пылающим лесом;
  <br/>Ключ же другой и средь лета струится, по холоду равный
   <br/>Граду иль мерзлому снегу, иль в лед превратившейся влаге.
   <br/>Там у ключей находились просторные, пышные мойни,
   <br/>Гладким обложены камнем, где светлые мыли одежды
   </p>
<p>Дочери храбрых троянцев и жены, прекрасные видом,
  <br/>В прежние мирные дни, до прихода ахейского войска.
   <br/>Мимо бойцы пронеслись, — этот спасаясь, а тот догоняя.
   <br/>Доблестный муж убегал, настигал же безмерно храбрейший.
   <br/>Ибо не жертвы они добивались, не кожи бычачьей,
   </p>
<p>Что достается обычно в награду быстрейшему в беге,
  <br/>Но о душе состязались могучего сына Приама.
   <br/>Точно к победе привыкшие цельнокопытные кони
   <br/>Мчатся, мету огибая, и славная ждет их награда, —
   <br/>Медный треножник, иль дева, на тризне убитого мужа:
   </p>
<p>Так они город Приама три раза кругом обежали,
  <br/>Быстрым ногам доверяясь. И все на них боги взирали.
   <br/>Первый меж ними воскликнул отец и людей и бессмертных:
   <br/>"Горе, любезный мне воин бежит вкруг стены Илионской,
   <br/>Славным гонимый врагом. Я гляжу и душа моя плачет
   </p>
<p>В скорби по Гекторе: часто он бедра бычачьи сжигал мне
  <br/>В жертву на многолощинных высотах Идейских и в Трое,
   <br/>В городе верхнем. Теперь же его Ахиллес богоравный
   <br/>Быстро преследует в бегстве вкруг славной твердыни Приама.
   <br/>Но помогите, о, боги, обсудим и примем решенье:
   </p>
<p>Снова спасем ли его от погибели, или дозволим,
  <br/>Чтоб, не взирая на доблесть, он пал, укрощенный Ахиллом?"
   <br/>И синеокая так возразила богиня Паллада:
   <br/>"Молниеносный Зевес, что сказал ты, о, тучегонитель!
   <br/>Мужа, рожденного смертным, давно подчиненного року,
   </p>
<p>Ныне обратно желаешь похитить у смерти зловещей?
  <br/>Делай, но мы, остальные все боги тебя не одобрим".
   <br/>Ей отвечая, промолвил Зевес, облаков собиратель:
   <br/>"Милая дочь, ободрись, Тритогения! Пусть говорил я
   <br/>Ныне с неласковым сердцем, к тебе хочу быть багосклонным.
   </p>
<p>Делай, как сердце прикажет, и не отступай пред желаньем".
  <br/>Так, побуждая, сказал он Афине, усердия полной,
   <br/>И с Олимпийских высот она бросилась вниз и помчалась.
   <br/>А быстроногий Ахилл за испуганным Гектором гнался.
   <br/>Точно собака в горах за оленем охотится юным,
   </p>
<p>С лога подняв и гоняя долиной и темною чащей;
  <br/>Не утаиться ему, хоть бы в страхе прилег за кустами.
   <br/>Ибо, обнюхав следы, она гонит, пока не настигнет:
   <br/>Также не мог Приамид уклониться от сына Пелея.
   <br/>Всякий же раз, как, бросаясь вперед, он пытался достигнуть
   </p>
<p>Крепких Дарданских ворот и укрыться близь башен высоких,
  <br/>Где бы троянцы могли защитить его сверху стрелами,
   <br/>Быстрый Пелид забегал стороною и гнал его снова
   <br/>По направлению к полю, а сам он держался твердыни.
   <br/>Точно во сне невозможно настигнуть бегущего мужа,
   </p>
<p>Ни убежать от погони тому, кто преследует сзади:
  <br/>Также не в силах был Гектор спастись, а нагнать — сын Пелея.
   <br/>Нет, он не мог бы один уклоняться так долго от Парок,
   <br/>Если бы Феб не явился с последней предсмертной защитой,
   <br/>Силы в него не вдохнул и не сделал проворными ноги.
   </p>
<p>Войску меж тем Ахиллес богоравный дал знак головою
  <br/>В Гектора стрел не бросать, как бы кто, поразив Приамида,
   <br/>Не приобрел себе славы, а он бы вторым не явился.
   <br/>Снова, в четвертый уж раз, к родникам подбежали герои.
   <br/>Тотчас весы золотые Зевес натянул Олимпиец
   </p>
<p>И, положивши два жребия смерти, смиряющей члены, —
  <br/>Гектора, резвых коней укротителя, и Ахиллеса, —
   <br/>Поднял в средине. И Гектора день роковой преклонился,
   <br/>Пал до Аида. И Феб Дальновержец покинул героя,
   <br/>А к Пелиону спустилась Паллада Афина,
   </p>
<p>Стала вблизи и такое сказала крылатое слово:
  <br/>"Ныне, любимец Зевеса, Ахилл многославный, надеюсь,
   <br/>К войску ахеян и к флоту вернемся с великою славой,
   <br/>Гектора жизни лишим, ненасытного в брани героя.
   <br/>Дольше ему невозможно от нас уклоняться обоих,
   </p>
<p>Сколько бы Феб Дальновержец, заботясь о нем, ни трудился,
  <br/>Хоть бы валялся у ног Эгидодержавного Зевса.
   <br/>Но отдохни, Ахиллес, и побудь здесь недвижно, покуда
   <br/>Я к Приамиду пойду и внушу ему биться с тобою".
   <br/>Так говорила Афина и он подчинился охотно.
   </p>
<p>Стал, опираясь на ясень, оправленный острою медью.
  <br/>К Гектору, кинув Ахилла, помчалась Паллада Афина,
   <br/>Образ приняв Деифоба и голос его неустанный,
   <br/>Близко к нему подошла и крылатое молвила слово:
   <br/>"Брат мой, жестоко тебя удручает Ахилл быстроногий,
   </p>
<p>Вслед за тобою гоняясь вкруг славной твердыни Приама.
  <br/>Стань, подождем его вместе и будем вдвоем защищаться".
   <br/>И, отвечая, сказал шлемовеющий Гектор великий:
   <br/>"О, Деифоб, ты и раньше был прочих мне братьев дороже,
   <br/>Всех сыновей от Гекубы и старца Приама рожденных.
   </p>
<p>Ныне же больше, чем прежде, тебя почитаю душою.
  <br/>Ибо, увидев меня средь напасти, один ты решился
   <br/>Выйти вне стен, между тем как другие внутри ожидают".
   <br/>И синеокая так отвечала богиня Паллада:
   <br/>"Брат мой! Почтенная мать и отец, и друзья дорогие, —
   </p>
<p>Все умоляли меня, чредой обнимая колени,
  <br/>С ними в твердыне остаться: таким они страхом объяты.
   <br/>Но безутешною скорбью внутри мое сердце терзалось.
   <br/>Стань, неуклонно сразимся и не пощадим своих копий.
   <br/>Ныне изведаем, нас ли убьет Ахиллес быстроногий
   </p>
<p>И на суда возвратится с оружием, кровью покрытым,
  <br/>Или он сам упадет, твоим острым копьем усмиренный".
   <br/>Молвила так и лукавством на бой повела Приамида.
   <br/>После ж того, как сошлись они, друг наступая на друга,
   <br/>Первый Ахиллу сказал шлемовеющий Гектор великий:
   </p>
<p>"Больше не стану, Пелид, я тебя избегать, как доселе.
  <br/>Трижды кругом обежал я твердыню Приама, не смея
   <br/>Ждать твоего нападенья. Теперь же душа повелела
   <br/>Противостать тебе грудью, а там — победить иль погибнуть!
   <br/>Но обратимся вначале к бессмертным богам, и да будут
   </p>
<p>Боги свидетели нам и блюдут соглашение наше.
  <br/>Не оскверню я тебя непристойно, когда над тобою
   <br/>Даст мне Зевес одоленье, и душу из тела исторгну.
   <br/>Только доспехи с тебя совлеку, Ахиллес богоравный,
   <br/>Труп же верну аргивянам. Ты также поступишь со мною".
   </p>
<p>Но, исподлобья взглянув, отвечал Ахиллес быстроногий:
  <br/>"Гектор, зачем, ненавистный, ты мне предлагаешь условья?
   <br/>Нет договорных союзов у хищного льва с человеком,
   <br/>Мирного нет соглашенья меж волком и слабым ягненком,
   <br/>Но беспредельной враждой они друг против друга пылают.
   </p>
<p>Так между мной и тобою нет места приязни и клятвам,
  <br/>Прежде чем в битве из нас не падет кто-нибудь умерщвленный,
   <br/>Кровью своей не насытит Арея, воителя злого.
   <br/>Вспомни теперь все искусство войны. Надлежит тебе ныне
   <br/>Быть ратоборцем искусным и воином с храброй душою.
   </p>
<p>Больше тебе не спастись. Усмирит тебя вскоре Афина
  <br/>Этим копьем моим острым. Теперь, наконец, ты искупишь
   <br/>Горе друзей моих милых, тобою, свирепым, убитых".
   <br/>Так он сказал и с размаха копье длиннотенное бросил.
   <br/>Впору заметив удар, уклонился блистательный Гектор,
   </p>
<p>Быстро присел, озираясь, и медь над плечом пролетевши,
  <br/>В землю вонзилось. Паллада копье извлекла и вернула
   <br/>Сыну Пелееву, тайно от Гектора, пастыря войска.
   <br/>Гектор воскликнул тогда беспорочному сыну Пелея:
   <br/>"Ты промахнулся, Ахилл богоравный. Тебе от Зевеса
   </p>
<p>Жребий мой не был известен, однако ты этим хвалился
  <br/>Праздным витием ты был и обманщиком словообильным,
   <br/>Чтоб, испугавшись тебя, я забыл про отвагу и силу.
   <br/>Нет, не бегущему вслед, ты не в спину вонзишь мне оружье.
   <br/>В грудь поразишь меня прямо, идущего храбро навстречу,
   </p>
<p>Ежели бог тебе даст. А пока берегись моей меди
  <br/>Острой. О, если б ее целиком в свое тело ты принял!
   <br/>Верно со смертью твоею война бы для нас облегчилась,
   <br/>Ибо для войска троянцев ты — бедствие, злейшее в мире".
   <br/>Так он сказал и с размаха копье длиннотенное бросил.
   </p>
<p>Не промахнувшись, Пелида в средину щита поразил он,
  <br/>Но отскочило обратно копье. И разгневался Гектор,
   <br/>Видя, что дрот быстролетный помчался из рук бесполезно.
   <br/>Стал, головою поникнув, другого копья не имея.
   <br/>И светлобронного начал он звать Деифоба на помощь,
   </p>
<p>Острого дрота прося, но того уже не было близко.
  <br/>Понял тогда Приамид, что случилось, и слово промолвил:
   <br/>"Горе! Теперь несомненно, что боги зовут меня к смерти
   <br/>Я уповал, что герой Деифоб здесь стоит недалеко.
   <br/>Он же внутри за стеной, а меня обольстила Афина.
   </p>
<p>Близко — зловещая смерть, недалеко стоит за спиною.
  <br/>Нет мне спасенья. Так, видно, давно уже было угодно
   <br/>Зевсу и сыну его Дальновержцу. Они благосклонно
   <br/>Прежде хранили меня, а теперь вот судьба настигает.
   <br/>Но да погибну в бою не без тяжкой борьбы, не без славы.
   </p>
<p>Подвиг великий свершу, поколеньям грядущим на память".
  <br/>Слово такое промолвив, он меч обнажил заостренный,
   <br/>Длинный, тяжелый весьма, при бедре его мощном висевший,
   <br/>И налетел дерзновенный, что кречет высокопарящий,
   <br/>Если из черных как ночь облаков на долину бросаясь,
   </p>
<p>Нежного хочет увлечь он ягненка иль робкого зайца:
  <br/>Так налетел Приамид, потрясая мечом заостренным.
   <br/>Но и Ахилл устремился, исполнен великой отвагой,
   <br/>Спереди грудь приукрывши красивым щитом испещренным
   <br/>И на ходу потрясая блистающим шлемом тяжелым
   </p>
<p>О четырех ободках, и густая из золота грива
  <br/>Пышно вдоль гребня его колебалась, — работа Гефеста.
   <br/>Точно как в сумерках ночи свой путь среди звезд направляет
   <br/>Веспер, которого в небе нет ярче звезды и прекрасней:
   <br/>Так острие пламенело, которым Ахилл богоравный
   </p>
<p>В правой руке потрясал, когда Гектору гибель готовил
  <br/>И обнаженное место на нежном высматривал теле.
   <br/>Только все члены героя кругом облекали доспехи
   <br/>Те, что блистательный Гектор похитил, убивши Патрокла.
   <br/>Было открыто лишь горла, в том месте, где кости ключицы
   </p>
<p>Шею от плеч отделяют: там раны мгновенно смертельны.
  <br/>Прямо в то место копье устремил Ахиллес богоравный,
   <br/>И острие проскочило навылет чрез нежную шею.
   <br/>Но не коснулось гортани копье, отягченное медью,
   <br/>Дабы грядущее мог предсказать Приамид Ахиллесу.
   </p>
<p>Грохнул он в прах, и над ним похвалялся Пелид богоравный:
  <br/>"Гектор! Патрокла убив, ты ужель уповал на спасенье
   <br/>И про меня позабыл, ибо я вдалеке обретался?
   <br/>О, безрассудный! Вдали на глубоких судах мореходных,
   <br/>Мститель тебя ожидал несравненно сильнее Патрокла,
   </p>
<p>Я, кто сломил твою силу. И вот твое тело растащат
  <br/>Хищные птицы и псы, а его похоронят ахейцы".
   <br/>Изнемогая, в ответ шлемовеющий Гектор промолвил:
   <br/>"Именем предков твоих и душою твоей умоляю,
   <br/>Не допусти, чтобы псы растерзали меня пред судами,
   </p>
<p>Выкуп бесценный получишь и золота много, и меди.
  <br/>Щедро тебя одарит и отец мой, и мать дорогая.
   <br/>Только верни мое тело, чтоб жены и дети троянцев
   <br/>Дома меня погребли и как должно огню приобщили".
   <br/>Но, исподлобья взглянув, отвечал Ахиллес богоравный:
   </p>
<p>"Не обнимай мне колен, не тверди мне, собака, о предках!
  <br/>Если б позволило сердце, я сам, на куски изрубивши,
   <br/>Съел бы сырым твое мясо, в отплату за то, что ты сделал.
   <br/>Нет человека, кто б мог от твоей головы ненавистной
   <br/>Псов удалить, даже если б он свесил и выкуп доставил
   </p>
<p>В десять и в двадцать раз больше, и столько б еще обещал мне,
  <br/>Если б Приам Дарданид повелел искупить твое тело
   <br/>Золотом, равным по весу, — и то на одре погребальном
   <br/>Не обрядит тебя мать, не оплачет дитяти родного,
   <br/>Но без остатков пожрут твое тело собаки и птицы".
   </p>
<p>И шлемовеющий Гектор сказал, испуская дыханье:
  <br/>"Знаю тебя хорошо. И зачем умолял я напрасно?
   <br/>Вижу, в груди у тебя таится железное сердце.
   <br/>Но трепещи, как бы мести богов на тебя не навлек я
   <br/>В день, как у Скейских ворот Аполлон и Парис боговидный
   </p>
<p>Гибель тебе приготовят, на доблесть твою невзирая".
  <br/>Только что слово он кончил, как смерть осенила героя.
   <br/>Быстро из тела умчалась душа и в Аид опустилась,
   <br/>Плача о доле своей, покидая и силу и юность.
   <br/>С речью уже к мертвецу обратился Ахилл богоравный:
   </p>
<p>"Сам ты покаместь умри. А потом уже встречу я Парку
  <br/>В день, когда будет угодно Зевесу и прочим бессмертным".
   <br/>Так говоря, он из трупа копье заостренное вынул,
   <br/>В сторону бросил и снял обагренные кровью доспехи.
   <br/>Тут подбежали другие отважные дети ахеян
   </p>
<p>И красоте удивлялись и росту Приамова сына.
  <br/>Каждый из них, приближаясь, колол бездыханное тело.
   <br/>И, обращаясь друг к другу, они меж собой говорили:
   <br/>"Боги! Теперь сын Приама как будто нежнее на ощупь,
   <br/>Нежели в день, как зажег корабли он огнем истребленья".
   </p>
<p>Так говорили они и оружие в тело вонзали.
  <br/>Тою порою доспехи совлек Ахиллес богоравный,
   <br/>Стал посредине ахеян и слово крылатое молвил:
   <br/>"Милые други, вожди и советники войска данайцев!
   <br/>Ныне, когда благосклонные боги нам дали осилить
   </p>
<p>Мужа, кто более зла причинил нам, чем прочие вместе, —
  <br/>Не попытаться ль с оружьем ударить на город троянцев,
   <br/>Чтобы разведать, какие питают намеренья в мыслях:
   <br/>Крепость хотят ли покинуть, со смертью Приамова сына,
   <br/>Или упорствовать будут, на гибель его невзирая?
   </p>
<p>Только зачем мое сердце теперь озабочено этим?
  <br/>Непогребенный лежит, не оплаканный перед судами
   <br/>Милый Патрокл. Его никогда не забыть мне покуда
   <br/>Станет дыханья в груди и носить меня будут колени.
   <br/>Пусть об усопшем должны забывать мы в жилище Аида,
   </p>
<p>Все же и там вспоминать о возлюбленном буду я друге.
  <br/>Ныне, о, дети ахеян, хвалебный пеан распевая,
   <br/>К быстрому флоту вернемся и тело захватим с собою.
   <br/>Славу мы добыли ныне великую, жизни лишили
   <br/>Гектора, кем до сих пор похвалялись троянцы, как богом".
   </p>
<p>Молвив, на Гектора он недостойное дело замыслил,
  <br/>Мышцы ступни позади на обеих ногах проколол он
   <br/>Между пятою и костью, ремни прикрепил к ним бычачьи
   <br/>И с колесницей связал, голова по земле волочилась.
   <br/>После он стал в колесницу, подняв дорогие доспехи,
   </p>
<p>Тронул бичом лошадей, и они полетели охотно.
  <br/>Тучей поднялся песок над влекущимся телом, и кудри
   <br/>Темные с прахом смешались, в пыли голова его билась,
   <br/>Дивно прекрасная прежде, теперь осужденная Зевсом
   <br/>На поруганье врагов, на родимой земле Илионской.
   </p>
<p>Так голова Приамида грязнилась в пыли. А Гекуба
  <br/>Милого сына узрела и стала рыдать безутешно,
   <br/>Волосы, плача, рвала, далеко покрывало откинув.
   <br/>Жалобно громко стонал и отец, и кругом вся дружина,
   <br/>В городе жители все предавались стенаньям и воплям.
   </p>
<p>Было похоже на то, как если б высокая Троя
  <br/>Вся от основ до вершины пылала, объята пожаром.
   <br/>Мужи держали с трудом исступленного скорбного старца.
   <br/>Он из Дарданских ворот на долину идти порывался.
   <br/>В прах он упал, расстилался по грязной земле, умоляя
   </p>
<p>И называя отдельно по имени каждого мужа:
  <br/>"Други, оставьте меня! О, пустите, на скорбь не взирая,
   <br/>Выйти из города мне одному и направиться к флоту.
   <br/>Буду молить о пощаде того вредоносного мужа.
   <br/>Возраст, быть может, почтит он и старость мою пожалеет.
   </p>
<p>Ибо отец Ахиллеса таков же как я, — знаменитый
  <br/>Старец Пелей, воспитавший его на погибель троянцам.
   <br/>Всем причинил он страданья, а мне еще больше, чем прочим.
   <br/>Сколько, жестокий, убил у меня сыновей он цветущих!
   <br/>Но и печалясь о всех, ни о ком я так громко не плачу,
   </p>
<p>Как об одном. В Аид низведет меня горе о мертвом
  <br/>Гекторе милом. Зачем на моих он руках не скончался!
   <br/>Мы бы насытились плачем, мы б вдоволь над ним нарыдались, —
   <br/>Мать, что его родила, злополучная, вместе со мною".
   <br/>Так говорил он, рыдая, и граждане рядом стонали.
   </p>
<p>Горестный плачь подняла и Гекуба средь женщин троянских:
  <br/>"Сын мой, теперь без тебя как я жить, горемычная, буду,
   <br/>Вытерпев столько печали? И ночью, и днем перед всеми
   <br/>Ты моей гордостью был, о, защита троянской твердыни,
   <br/>Славных троян и троянок, тебя принимавших как бога,
   </p>
<p>Ты бы, живой, навсегда пребывал их великою славой.
  <br/>Ныне же черная смерть и судьба овладели тобою".
   <br/>Так говорила в слезах. А жена Приамида в то время
   <br/>О происшедшем не знала. Еще не явился к ней вестник
   <br/>С грустною вестью правдивой, что Гектор убит за стеною.
   </p>
<p>В дальнем покое дворца она ткала прилежно двойную
  <br/>Цвета пурпурного ткань, рассыпая узоры цветные.
   <br/>И приказала по дому прекрасноволосым служанкам
   <br/>Медный треножник большой над огнем поместить, чтоб готовой
   <br/>Теплая ванна была, когда Гектор из битвы вернется,
   </p>
<p>Ибо не думала бедная, что далеко от купаний
  <br/>Под Ахиллесовой дланью его укротила Афина.
   <br/>Вдруг услыхала она завыванья и вопли на башне.
   <br/>Выпал челнок из руки и колени у ней подкосились.
   <br/>Снова она обратилась к прекрасноволосым служанкам:
   </p>
<p>"Две да сопутствуют мне. Я увидеть хочу, что случилось.
  <br/>Голос почтенной свекрови мне издали слышан, и сердце
   <br/>Выпрыгнуть хочет из тела, от страха сгибаются ноги.
   <br/>Верно случилась беда с сыновьями владыки Приама.
   <br/>Очень боюсь (да пребудет несчастье от слуха далеко!),
   </p>
<p>Как бы могучему Гектору сын богоравный Пелея
  <br/>К Трое пути не отрезал, погнав одного по долине,
   <br/>Как бы копьем не смирил он его безрассудной отваги.
   <br/>Гектор врагов ожидает, не стоя в толпе, как другие.
   <br/>Он выбегает вперед, ни пред чьей не склоняется силой".
   </p>
<p>Так говоря, из дворца устремилась она как менада,
  <br/>С трепетно бьющимся сердцем и шли за ней следом служанки.
   <br/>Вскоре она добежала до башни, где мужи толпились,
   <br/>Быстро взобралась на стену и стала, кругом озираясь.
   <br/>И увидала супруга, влекомого прочь от твердыни.
   </p>
<p>К легким судам беспощадно влекли его кони.
  <br/>И непроглядная ночь ей мгновенно окутала очи.
   <br/>Навзничь она повалилась, как бы испуская дыханье.
   <br/>В прах далеко с головы ее светлые пали повязки,
   <br/>Яркий повойник скатился, тесьма и плетеная сетка
   </p>
<p>И покрывало, что в дар ей дано золотой Афродитой
  <br/>В день, когда в жены ее из чертога царя Этиона
   <br/>Взял шлемовеющий Гектор, несчетные выдав подарки.
   <br/>Вкруг Андромахи толпились золовки ее и невестки,
   <br/>Полуживую держа, пораженную ужасом в сердце.
   </p>
<p>После того как очнулась и чувство вернулось к ней в душу,
  <br/>Плачем она залилась и воскликнула в круге троянок:
   <br/>"Гектор, о, горе мне, бедной! Для равной родились мы доли,
   <br/>Ты — в Илионе высоком, в чертоге владыки Приама,
   <br/>Я — у лесистого Плака, в прекрасно устроенных Фивах,
   </p>
<p>В доме царя Этиона. Меня, горемычную в женах,
  <br/>Он воспитал, злополучный. О, лучше б совсем не родиться!
   <br/>Ныне в обитель Аида сошел ты в подземные бездны,
   <br/>Гектор! Меня же одну в безутешной печали оставил
   <br/>Жалкой вдовою в чертоге. А наш бессловесный малютка,
   </p>
<p>К жизни рожденный от нас, злополучных! Ни ты не сумеешь,
  <br/>Мертвый, его защитить, ни тебе он опорой не будет.
   <br/>Если он даже избегнет войны многослезной ахеян,
   <br/>Все же в грядущем его ожидает лишь труд и страданья.
   <br/>Полем его овладеют чужие, межи переставив.
   </p>
<p>День, приносящий сиротство, уносит друзей у ребенка.
  <br/>Вечно он ходит печален и щеки слезами омыты.
   <br/>Часто в тяжелой нужде он к отцовским друзьям прибегает,
   <br/>Тронув того за хитон, а другого — за верхнее платье.
   <br/>Сжалится редкий из них и протянет с остатками кубок,
   </p>
<p>Так что он губы омочит, а нёбо останется сухо.
  <br/>Гордый богатых родителей сын его с пира прогонит,
   <br/>Больно ударит рукой и насмешливой речью обидит:
   <br/>"Прочь, горемычный! Отец твой в пиру не участвует с нами!"
   <br/>К матери, плача, вернется дитя, ко вдове одинокой,
   </p>
<p>Астианакс, кто досель на коленях отца дорогого
  <br/>Мозгом одним лишь питался и сладостным жиром овечьим.
   <br/>Если же сон нисходил, и от детских он игр утомлялся,
   <br/>То засыпал на постели, в объятьях кормилицы нежной,
   <br/>Лежа на мягкой перинке и сердцем вкушая отраду.
   </p>
<p>Ныне натерпится горя, лишенный отца дорогого,
  <br/>Астианакс, кто слывет у троянцев под этим прозваньем,
   <br/>Гектор, один ты у них защищал и ворота и стены.
   <br/>Вскоре тебя самого близь судов, от родимых далеко,
   <br/>Быстрые черви съедят, когда псы уж насытятся телом
   </p>
<p>Голым твоим, хотя много лежит в твоем царском чертоге
  <br/>Тонких, красивых одежд, — они женскими сшиты руками.
   <br/>Только я все их сожгу, на горящем костре уничтожу.
   <br/>Пользы от них тебе нет и лежать ты в них больше не будешь,
   <br/>Пусть же тебе хоть во славу сгорят средь троян и троянок!"
   </p>
<p>Так говорила, рыдая, и жены кругом воздыхали.
  </p>
<h2>ПЕСНЬ ДВАДЦАТЬ ТРЕТЬЯ</h2>
<h3>Игры в честь Патрокла.</h3><p>Так по всему Илиону в то время стонали троянцы.
   <br/>Дети ахеян меж тем Геллеспонта достигли и флота
   <br/>И по глубоким судам и палаткам рассеялись быстро.
   <br/>Лишь мирмидонцам отважным Ахилл разойтись не дозволил.
   </p>
<p>С речью такой обратился к дружине он браннолюбивой:
  <br/>"О, быстроконные мужи, товарищи милые сердцу,
   <br/>Цельнокопытных коней вы покуда распрячь погодите.
   <br/>Мы же сначала приблизимся к телу Патрокла,
   <br/>Чтобы оплакать его: то последняя почесть усопшим.
   </p>
<p>После ж того, как мы душу насытим надгробным рыданьем,
  <br/>Быстрых коней распряжем и за общую трапезу сядем".
   <br/>Молвил и поднял рыданье. И вторили все мирмидонцы.
   <br/>Трижды они вокруг тела прогнали коней пышногривых,
   <br/>Плача навзрыд. В них Фетида охоту к слезам возбудила.
   </p>
<p>Слезы песок орошали, текли по доспехам героев:
  <br/>Так было жаль им вождя, на врагов наводившего ужас.
   <br/>Громко тогда возрыдал Ахиллес богоравный и молвил,
   <br/>Другу на грудь положивши к убийству привычные руки:
   <br/>"Радуйся, милый Патрокл, и в темном жилище Аида.
   </p>
<p>Все я свершу неизменно, как дал обещание прежде:
  <br/>Гектора труп, осквернив, на съедение брошу собакам
   <br/>И пред твоим погребальным костром обезглавлю двенадцать
   <br/>Знатных троянских сынов, за твое отомщая убийство".
   <br/>Молвив, на Гектора вновь недостойное дело замыслил:
   </p>
<p>В прах головою уткнул перед ложем Патрокла.
  <br/>Тою порой мирмидонцы сложив боевые доспехи,
   <br/>Яркой блиставшие медью, распрягши коней громко ржущих,
   <br/>Пред кораблем Эакида уселись толпою несметной.
   <br/>Он же им всем предложил похоронную трапезу щедро.
   </p>
<p>Множество белых быков под железным ножом трепетало;
  <br/>Много зарезано было и блеющих коз, и баранов;
   <br/>Много свиней белозубых, цветущих и жиром покрытых,
   <br/>Было в тот день распростерто над пламенем жарким Гефеста.
   <br/>Кровь повсеместно лилась вкруг Патрокла, — хоть черпай ковшами.
   </p>
<p>Тою порою цари аргивян повели Пелиона,
  <br/>Гордого славой вождя, к Агамемнону, пастырю войска,
   <br/>Тщетно его утешая: он гневом и скорбью терзался.
   <br/>Вскоре вошли полководцы в палатку Атреева сына
   <br/>И приказание дали глашатаям звонкоголосым
   </p>
<p>Медный треножник большой над огнем поместить, не удастся ль
  <br/>Сына Пелея склонить от кровавого праха омыться.
   <br/>Только он просьбу упорно отверг и сказал, зарекаясь:
   <br/>"Зевсом клянусь, величайшим из вечных богов и сильнейшим,
   <br/>В том, что вода омовений мне голову смочит не раньше,
   </p>
<p>Чем на костер положу я Патрокла и насыпь воздвигну
  <br/>И остригу свои кудри. Покуда в живых обретаюсь,
   <br/>Не овладеет вторично подобная скорбь моим сердцем.
   <br/>Дайте, о, други, теперь за печальную трапезу сядем.
   <br/>Завтра с зарей повели, Агамемнон, владыка народов,
   </p>
<p>Из лесу дров привезти, и все припаси остальное,
  <br/>Что мертвецу подобает, сходящему в сумрак подземный.
   <br/>Пусть неустанный огонь его тело скорей уничтожит,
   <br/>Скроет навеки от глаз, чтобы войско вернулось к занятьям".
   <br/>Так он сказал и они подчинились, внимательно слушав,
   </p>
<p>Ужин поспешно собрали и вместе за трапезу сели.
  <br/>И не нуждался никто в уделяемой поровну пище.
   <br/>После ж того, как желанье питья и еды утолили,
   <br/>Все по палаткам своим разошлись на покой полководцы.
   <br/>Сам же Пелид на прибрежьи лежал многошумного моря,
   </p>
<p>Громко стеная, толпой окруженный бойцов мирмидонских,
  <br/>В месте просторном, где берег морская волна омывала.
   <br/>Там охватил его сон и разлился кругом, благодатный,
   <br/>Дух разрешил от забот, ибо сильно Пелид утомился,
   <br/>За Приамидом гоняясь вкруг крепости, ветрам открытой.
   </p>
<p>Сон посетила душа злополучного друга Патрокла,
  <br/>Роста такого ж как он, похожая голосом звучным
   <br/>И красотою очей и одетая в те же одежды.
   <br/>Стала она в головах и промолвила слово Ахиллу:
   <br/>"Ты почиваешь, Ахилл, обо мне позабыл, об умершем,
   </p>
<p>Хоть о живом ты когда-то радел. О, предай погребенью
  <br/>Тело мое поскорей, да проникну в ворота Аида.
   <br/>Души — подобья живущих — меня далеко отгоняют,
   <br/>Вместе с собой не дают переправится мне через реку:
   <br/>Праздно брожу вкруг широковоротного дома Аида.
   </p>
<p>Ныне же руку, молю, протяни мне. Огню приобщенный,
  <br/>Больше к тебе не вернусь из подземного дома Аида,
   <br/>Больше не будем вдвоем, в стороне от любезной дружины,
   <br/>Сидя, как прежде, советы держать. Уж меня поглотила
   <br/>Грозная смерть, что судьбою назначена мне при рожденьи.
   </p>
<p>Да и тебе, Ахиллес богоравный, назначено роком
  <br/>Здесь под высокой стеной благородных троянцев погибнуть.
   <br/>Но о другом попрошу я, быть может, ты просьбу исполнишь.
   <br/>Кости мои от твоих прикажи положить не отдельно.
   <br/>Вместе пускай почивают, как вместе мы жили в чертоге,
   </p>
<p>С самого дня как Менойтий меня из Опуса ребенком
  <br/>В дом ваш привез, по причине печального смертоубиства:
   <br/>Амфидамасова сына убил я нечаянно в ссоре
   <br/>Из-за игральных костей, — безрассудный, убить не желая.
   <br/>Принял тогда меня в дом свой наездник Пелей престарелый,
   </p>
<p>Нежно взрастил и велел мне твоим быть товарищем брани.
  <br/>Пусть же и наши останки хранит в себе общая урна, —
   <br/>Данная матерью милой тебе золотая амфора".
   <br/>И, отвечая, сказал быстроногий Ахилл богоравный:
   <br/>"Что, мой возлюбленный друг, ты стоишь предо мной, умоляя,
   </p>
<p>И отчего так пространно мне просьбу свою изъясняешь?
  <br/>Все я охотно свершу и твоим подчинюсь приказаньям.
   <br/>Но подойди и приблизься. И пусть хоть недолгое время,
   <br/>Быть нам в объятьях друг друга, вдвоем насладимся рыданьем!"
   <br/>Так он сказал и руками обнять попытался Патрокла,
   </p>
<p>Но не нащупал. Душа, точно дым, опустилась под землю
  <br/>С шелестом тихим. И с ложа вскочил Ахиллес изумленный,
   <br/>Громко руками всплеснул и печальное слово промолвил:
   <br/>"Боги! Ужели и вправду от нас остается в Аиде
   <br/>Только душа и подобье, а жизнь навсегда исчезает?
   </p>
<p>Всю эту ночь надо мной злополучного друга Патрокла
  <br/>Близко стояла душа, безутешно стеная и плача,
   <br/>И обо многом просила, лицом на живого похожа".
   <br/>Так говоря, к мирмидонцам охоту к слезам возбудил он,
   <br/>Так что заря розоперстая, выйдя, в слезах их застала
   </p>
<p>Вкруг бездыханного тела. И тотчас Атрид Агамемнон
  <br/>Многим по лагерю воинам дал приказанье на мулах
   <br/>Дров привести для костра. Во главе их герой устремился
   <br/>Вождь Мерион, непреклонного Идоменея товарищ.
   <br/>Воины взяли секиры и свитые крепко веревки
   </p>
<p>И за дровами пошли; впереди выступали их мулы.
  <br/>На гору, под гору, вдоль, поперек они шли по тропинкам
   <br/>И на высоты взобралися Иды, обильной ключами.
   <br/>Там они стали поспешно рубить густоверхие дубы
   <br/>Остро отточенной медью, и с шумом валились деревья.
   </p>
<p>Их разрубили ахейцы и мулам взвалили на спины,
  <br/>Крепко связав. И животные, меряя землю ногами,
   <br/>Чащей кустов пробирались, желая вернуться в долину.
   <br/>Все дровосеки несли по бревну — так велел им могучий
   <br/>Вождь Мерион, знаменитого Идоменея товарищ.
   </p>
<p>К морю придя, они на берег бревна свалили, где место
  <br/>Выбрал Ахилл под курган для себя самого и Патрокла.
   <br/>После того как в несчетном числе набросали поленьев,
   <br/>Все в ожидании сели. Тогда Ахиллес богоравный
   <br/>Браннолюбивым своим мирмидонянам дал приказанье
   </p>
<p>В медные латы облечься и впрячь лошадей в колесницы.
  <br/>Те устремились и быстро в доспехи войны облачились.
   <br/>На колесницы взобрались герои с возницами рядом.
   <br/>Конным вослед выступала пехота несметною тучей,
   <br/>А посредине шагали дружинники с телом Патрокла,
   </p>
<p>Кудри срезая с голов и бросали, весь труп покрывая.
  <br/>Голову сзади держал быстроногий Ахилл богоравный,
   <br/>Тяжко скорбя: он в Аид провожал беспорочного друга.
   <br/>Вскоре пришли они к морю, где место Ахилл указал им,
   <br/>Труп опустили на землю, и складывать стали поленья.
   </p>
<p>Только другое в то время замыслил Ахилл богоравный.
  <br/>Став от костра в стороне, белокурые срезал он кудри,
   <br/>Те, что растил и лелеял для Сперхия, бога речного.
   <br/>Тяжко вздохнув, он промолвил, на темное море взирая:
   <br/>"Сперхий, напрасно тебе дал обет мой отец престарелый,
   </p>
<p>Что по моем возвращеньи в любезную отчую землю.
  <br/>Кудри обрежет мои в твою честь и сожжет гекатомбу,
   <br/>И пятьдесят тебе в жертву заколет баранов цветущих,
   <br/>Кровь проливая в ключи, где твой храм и алтарь благовонный.
   <br/>Так обещал тебе старец, ты ж не дал свершиться обету.
   </p>
<p>Ныне, когда уж назад не вернуться мне в отчую землю,
  <br/>Кудри герою Патроклу отдам — пусть с собой их уносит".
   <br/>Слово окончив, он волосы в руки вложил дорогому
   <br/>Другу, товарищу брани, и плакать все войско заставил.
   <br/>Так бы рыдали они до заката блестящего солнца,
   </p>
<p>Если б Ахилл не предстал пред Атридом и слово не молвил:
  <br/>"Славный Атрид! Мы и после успеем насытиться плачем.
   <br/>Войску теперь прикажи, ибо речи твоей все послушны,
   <br/>Пусть от костра отойдут. Повели, чтоб готовили ужин.
   <br/>Мы остальное свершим, оттого что у нас наибольше
   </p>
<p>Сердце скорбит об умершем. Вожди пусть останутся с нами".
  <br/>Слово Пелида услышав, владыка мужей Агамемнон
   <br/>Тотчас войскам повелел разойтись по судам соразмерным.
   <br/>Те лишь остались на месте, кто был погребением занят,
   <br/>Клали поленья в костер, шириной и длиною в сто сажень,
   </p>
<p>Тело на верх положили, объятые скорбью великой.
  <br/>С множества тучных баранов и крупных быков криворогих
   <br/>Кожу содрали они пред костром, приготовив как должно.
   <br/>Жир отобрал благородный Пелид и покрыл им Патрокла
   <br/>От головы и до пят, а кругом навалил он все туши
   </p>
<p>И посредине поставил амфоры с елеем и медом,
  <br/>К ложу слегка преклонив. И коней четырех крутошеих,
   <br/>Тяжко вздыхая, он, мощный, взвалил на костер погребальный.
   <br/>Десять собак за столом у царя Ахиллеса кормилось.
   <br/>Двух он из них обезглавил и бросил на груду поленьев.
   </p>
<p>Грозное дело замыслив, он медью зарезал двенадцать
  <br/>Воинов юных троянских, отважных душой, благородных,
   <br/>И положил на костер; беспощадный огонь, да бушует.
   <br/>Сам же, вздохнув тяжело, обратился к любезному другу:
   <br/>"Радуйся, милый Патрокл, и в темном жилище Аида!
   </p>
<p>Всё я свершил неизменно, как дал обещание прежде.
  <br/>Юных троянцев двенадцать, отважных душой, благородных,
   <br/>Вместе с тобой уничтожит огонь. Лишь Приамова сына
   <br/>Не приобщу я огню, а собакам отдам на съеденье".
   <br/>Так он промолвил, грозя. Но собаки не трогали тела,
   </p>
<p>Ибо и ночью, и днем отгоняла их прочь Афродита,
  <br/>Зевсова дочь. Она Гектора труп благовонным натерла
   <br/>Розовым маслом, чтоб не был истерзан, во прахе влекомый.
   <br/>Темное облако с неба в долину низвел Дальновержец
   <br/>Феб Аполлон и покрыл совершенно то место средь поля,
   </p>
<p>Где его тело лежало, чтоб сила палящего солнца
  <br/>Не иссушила на членах прекрасную кожу и жилы.
   <br/>Не разгорался, однако, костер с бездыханным Патроклом,
   <br/>И быстроногий Ахилл богоравный затеял другое.
   <br/>Он от костра удалился и вслух стал молиться обоим
   </p>
<p>Ветрам — Борею с Зефиром — суля им прекрасные жертвы.
  <br/>Он возлиянья им кубком свершал золотым, умоляя
   <br/>С неба слететь, чтобы пламя скорее тела охватило,
   <br/>Чтобы дрова запылали живей. И, услышав молитву,
   <br/>Легкою вестницей к ветрам помчалась богиня Ирида.
   </p>
<p>Ветры, собравшись в чертоге Зефира, несущего бурю,
  <br/>Там заседали за пиром, когда прибежала Ирида
   <br/>И перед каменным стала порогом. Увидев богиню,
   <br/>Все устремились навстречу к ней, каждый к себе призывая.
   <br/>Но, отклонив приглашенье садиться, богиня сказала:
   </p>
<p>"Не до сиденья теперь. Я к потоку лечу к Океану,
  <br/>В землю спешу эфиопов: они гекатомбу приносят
   <br/>Вечным богам, и я также участвовать в жертве желаю.
   <br/>Но Ахиллес умоляет Борея с Зефиром шумящим
   <br/>Быстро примчаться на помощь, суля вам прекрасные жертвы,
   </p>
<p>Если раздуете яркий огонь под костром пргребальным,
  <br/>Где почивает Патрокл, оплаканный войском ахеян".
   <br/>Слово окончив, богиня умчалась. И ринулись ветры,
   <br/>Громко свистя над землей, облака пред собой погоняя.
   <br/>После на море подули, и звучным дыханьем гонима,
   </p>
<p>Встала волна. Наконец в плодородную Трою примчались
  <br/>И за костер принялись. Застонал раздуваемый пламень.
   <br/>Целую ночь они оба огонь над костром развевали,
   <br/>Звучно дыша. И всю ночь быстроногий Ахилл богоравный,
   <br/>Кубок держа двусторонний, вино почерпал беспрестанно
   </p>
<p>Из золотого сосуда и лил на кормилицу землю,
  <br/>Громко взывая к душе злополучного друга Патрокла.
   <br/>Точно отец над костром новобрачного сына рыдает,
   <br/>Раннею смертью повергшего бедных родителей в горе:
   <br/>Так сын Пелея рыдал, сожигаючи кости Патрокла,
   </p>
<p>Грустно костер обходил, испуская глубокие вздохи.
  <br/>А как взошла над землею звезда светоносная утра
   <br/>И распростерлась над морем заря в золотистых одеждах,
   <br/>Начал костер потухать, и блестящее замерло пламя.
   <br/>Ветры назад повернули домой по фракийскому морю,
   </p>
<p>И застонало оно, заметались разбухшие воды.
  <br/>Тою порою Пелид от костра отошел недалеко
   <br/>И утомленный прилег. Тотчас сладостный сон овладел им.
   <br/>После к нему подошли полководцы с владыкой Атридом.
   <br/>Шум голосов их и топот шагов разбудили героя.
   </p>
<p>Быстро от сна он воспрянул и сел, и промолвил им слово:
  <br/>"Славный Атрид и другие славнейшие мужи ахеян,
   <br/>Прежде всего вы костер заливайте вином темнокрасным,
   <br/>Все погасите, что только от силы огня сохранилось,
   <br/>После отыскивать будем мы кости Менойтия сына
   </p>
<p>И подбирать со вниманьем; они же легко различимы.
  <br/>Ибо Патрокл лежал посредине костра, а другие
   <br/>Кони с людьми вперемежку горели у края, поодаль.
   <br/>Кости положим в фиал золотой; там под жиром двупластным
   <br/>Пусть почивают, покуда я сам не укроюсь под землю.
   </p>
<p>Я не велю вам теперь же воздвигнуть великую насыпь,
  <br/>Лишь бы казалась пристойной. Потом же, со смертью моею,
   <br/>Пусть и обширный курган, и высокий насыпят ахейцы,
   <br/>Вы, кто останетесь после меня на судах многогребных".
   <br/>Молвил, и все подчинились могучему сыну Пелея.
   </p>
<p>Прежде всего, темнокрасным вином они залили груду,
  <br/>Ту, что огонь подточил. И глубоко обрушился пепел.
   <br/>Плача, собрали потом товарищи белые кости
   <br/>И, в золотой положивши фиал, приукрыли их жиром,
   <br/>Слоем двойным и в палатке под тонким холстом поместили.
   </p>
<p>Круг очертили затем для холма, заложили основы
  <br/>Подле костра и насыпали сверху курган над могилой.
   <br/>Насыпь воздвигнув, хотели уйти, но Ахилл удержал их,
   <br/>Кругом войска усадил и открыл погребальные игры.
   <br/>С флота доставил награды, тазов и треножников много,
   </p>
<p>Мулов и крепкоголовых быков, и коней пышногривых,
  <br/>И широко опоясанных жен, и седое железо.
   <br/>Прежде всего, он устроил бега для наездников резвых.
   <br/>Первому в дар он назначил в работах искусную деву,
   <br/>Вместе с треножником в двадцать две меры, о ручках красивых,
   </p>
<p>А для второго избрал шестилетнюю он кобылицу,
  <br/>Не укрощенную, семя от мула носившую в недрах.
   <br/>Третьему таз он назначил, еще над огнем не стоявший,
   <br/>Белый, сработанный дивно и меры четыре вмещавший.
   <br/>В дар же четвертому золотом два положил он таланта.
   </p>
<p>Пятому кубок назначил, не бывший в огне, двусторонний.
  <br/>После того он поднялся и слово сказал аргивянам:
   <br/>"Славный Атрид и вы все, аргивяне в прекрасных доспехах!
   <br/>Вот наилучших наездников ждут средь собранья награды.
   <br/>Если б теперь состязались мы в память другого героя,
   </p>
<p>Первую я, несомненно, награду отнес бы в палатку.
  <br/>Вы превосходство и доблесть коней моих знаете сами.
   <br/>Оба бессмертны они. Посейдон подарил их владыке,
   <br/>Старцу Пелею, отцу моему. Тот их мне предоставил.
   <br/>Но пребываем в покое теперь — я с моими конями,
   </p>
<p>Ибо великую славу они потеряли, — возницу,
  <br/>Кроткого сердцем. Он часто, бывало, прекрасные гривы
   <br/>Маслом густым увлажал, омывал их волною прозрачной.
   <br/>Ныне по нем убиваясь, понурили головы оба.
   <br/>Сердцем болея, стоят, до земли опустились их гривы.
   </p>
<p>Вы же, другие ахейцы, готовьтесь начать состязанье,
  <br/>Кто на свою колесницу и резвых коней уповает".
   <br/>Так говорил им Пелид и наездники быстро собрались.
   <br/>Первым поднялся отважный Эвмел, повелитель героев,
   <br/>Сын благородный Адмета, из всех наилучший возница.
   </p>
<p>Следом за ним сын Тидея восстал, Диомед непреклонный.
  <br/>Тросовых славных коней он под упряжь подвел, у Энея
   <br/>Некогда отнятых им, когда тот был спасен Аполлоном.
   <br/>Третий за ними поднялся Атрид Менелай русокудрый,
   <br/>Зевса потомок; он впряг в колесницу коней быстроногих —
   </p>
<p>Вместе с Подаргом своим и коня Агамемнона Эфу.
  <br/>В дар Агамемнону лошадь прислал Эхепол, сын Анхиза,
   <br/>Чтоб самому не являться под Трою, открытую ветрам;
   <br/>Дома желал он остаться в своем Сикионе пространном,
   <br/>Там, где Зевес Олимпиец взыскал его щедро богатством.
   </p>
<p>Царь Менелай эту лошадь запряг: она жаждала бега.
  <br/>Следом за ним Антилох снарядил лошадей пышногривых,
   <br/>Нестора доблестный сын, благодушного старца, владыки,
   <br/>Сына Нелея. В Пилосе рожденные легкие кони
   <br/>Впряжены были в его колесницу. И Нестор, приблизясь,
   </p>
<p>Мудро советовать начал и молвил разумному сыну:
  <br/>"Ты, Антилох, еще молод, но боги, Кронид с Посейдоном,
   <br/>Сильно тебя возлюбив, управлять научили конями.
   <br/>Сам хорошо ты умеешь мету огибать на ристаньях.
   <br/>Вот отчего в наставленьях моих не нуждаешься вовсе.
   </p>
<p>Но тяжелы твои кони. Боюсь, не случилось бы худа.
  <br/>Кони резвей у соперников наших. Но сами едва ли
   <br/>Больше способны, чем ты, они хитрое средство измыслить,
   <br/>И потому ободрись, дорогой, прояви свою ловкость,
   <br/>Чтобы награда сегодня прекрасная не ускользнула.
   </p>
<p>Ловкостью больше, чем силой, в лесу дровосек успевает.
  <br/>Ловкостью кормчий искусно по темной поверхности моря
   <br/>Быстрый корабль направляет, терзаемый силою ветров.
   <br/>Ловкостью также возницы один побеждает другого.
   <br/>Кто лишь на резвость коней уповает да на колесницу,
   </p>
<p>Гонит вперед бестолково, туда и сюда уклоняясь.
  <br/>Кони блуждают его по ристалищу. Он их не сдержит.
   <br/>Кто же искусство постиг, тот и коней погоняя,
   <br/>Смотрит на цель неустанно и быстро ее огибает,
   <br/>Не пропускает мгновенья, когда натянуть ему вожжи,
   </p>
<p>Но неослабно их держит, следя за возницей передним.
  <br/>Цель различима легко, я тебе обозначу приметы:
   <br/>Там среди поля стоит, над землею поднявшись на сажень,
   <br/>Дуба засохшего ствол, иль сосны, под дождями не сгнивший.
   <br/>Белых два камня к нему с обеих сторон прилегают,
   </p>
<p>Сузив дорогу; кругом же ристалище гладко повсюду.
  <br/>Памятник это, быть может, над прахом умершего мужа,
   <br/>Или значок межевой, когда-то людьми утвержденный.
   <br/>Ныне Ахилл это место границей ристанья назначил.
   <br/>Ты, подъезжая, направь лошадей с колесницей поближе.
   </p>
<p>Сам же ты, в кузове стоя, подайся немного всем телом
  <br/>Влево от быстрых коней и хлестни свою правую лошадь,
   <br/>Голосом громким окликни и вожжи ослабь ей немедля.
   <br/>Левая в то же мгновенье пусть цель огибает вплотную,
   <br/>Так, чтоб казалось тебе, будто ось колеса ее тронет.
   </p>
<p>Но осторожнее будь, берегись, не задеть бы за камень,
  <br/>Ты искалечишь коней, а равно колесницу сломаешь,
   <br/>Только на радость другим, а себе самому на бесчестье.
   <br/>Будь же, возлюбленный сын, осмотрителен; действуй разумно.
   <br/>Если ты ближе других вкруг меты повернуть ухитришься,
   </p>
<p>Знай, что никто уж тебя не обгонит потом, не настигнет,
  <br/>Если б он даже вослед на прекрасном летел Арионе,
   <br/>Лошади быстрой Адраста, ведущей свой род от бессмертных,
   <br/>Или на славных конях Лаомедона, в Трое рожденных".
   <br/>Слово окончив, старик возвратился на прежнее место,
   </p>
<p>После того как он сыну все нужные дал наставленья.
  <br/>Пятым герой Мерион снарядил лошадей пышногривых.
   <br/>Все в колесницы поднялись и жребии в шлем опустили.
   <br/>Сам Ахиллес их встряхнул, и первое место досталось
   <br/>Нестора славному сыну, второе владыке Эвмелу,
   </p>
<p>Третье метателю копий, царю Менелаю Атриду,
  <br/>Жребий четвертый в ристаньи вождю Мериону достался,
   <br/>А Диомеду последний, наезднику первому войска.
   <br/>Стали они друг за другом; Ахилл указал на границу,
   <br/>Там, среди чистого поля, а сам для дозора отправил
   </p>
<p>Феникса, равного богу, соратника старца Пелея,
  <br/>Чтобы он все о ристаньи запомнил и правду поведал.
   <br/>Подняли все они разом бичи над своими конями,
   <br/>Сильно стегнули вожжами и окриком их ободрили.
   <br/>Кони рванули и быстро вперед по долине помчались
   </p>
<p>От кораблей многоместных, и пыль поднялася высоко
  <br/>Из под их резвых копыт, наподобие тучи иль вихря.
   <br/>Гривы коней разметались, покорны дыханию ветра.
   <br/>А колесницы вослед то касались земли плодородной,
   <br/>То вдруг взлетали на воздух. В их кузовах, крепко сплетенных,
   </p>
<p>Стоя, держались возницы. У всех их сердца трепетали
  <br/>Жаждой победы. Коней окликали они поименно.
   <br/>Кони, взметая песок, по долине летели стрелою.
   <br/>Но лишь тогда, когда кони, кончая ристанье, обратно
   <br/>К морю неслись, обнаружилась доблесть героев
   </p>
<p>И лошадей легконогих возможная скорость. Пред всеми
  <br/>Вынеслась бурно вперед колесница Фересова внука.
   <br/>На расстоянии малом за ними вослед поспевали
   <br/>Тросовы два жеребца, управляемы сыном Тидея,
   <br/>Близко, как будто сбирались вскочить в колесницу Эвмела,
   </p>
<p>Спину и плечи ему обдавали горячим дыханьем,
  <br/>И, на хребет положив ему головы, сзади летели.
   <br/>Тут бы его Диомед обогнал или с ним поравнялся,
   <br/>Если бы Феб Дальновержец, во гневе на сына Тидея,
   <br/>Бич из руки его светлый не вырвал и наземь не бросил.
   </p>
<p>Брызнули слезы из глаз Диомеда; он плакал с досады,
  <br/>Видя, что легкие кони Эвмела прибавили хода,
   <br/>У самого ж отстают жеребцы, понужденья не чуя.
   <br/>Но Аполлона коварство от глаз не укрылось Афины.
   <br/>Быстро на помощь она устремилась и пастырю войска
   </p>
<p>Бич подала ему в руки, вдохнула в коней его силу,
  <br/>После к Адрастову сыну помчалась, исполнена гнева,
   <br/>И над конями разбила ярем. Быстроногие кони
   <br/>Прянули врозь по дороге, и дышло на землю свалилось,
   <br/>Сам же Эвмел, кувырнувшись, вблизи колеса очутился,
   </p>
<p>Локти поранил себе, искровавил и губы, и ноздри,
  <br/>Кожу на лбу разодрал над бровями. Горячие слезы
   <br/>Залили очи герою, и голос могучий пресекся.
   <br/>Сын же Тидея в объезд лошадей быстроногих направил
   <br/>И впереди перед всеми помчался. Афина Паллада
   </p>
<p>Силу вдохнула в коней и ему даровала победу.
  <br/>Следом за ним поспевал царь Атрид Менелай русокудрый,
   <br/>Третьим скакал Антилох, и коней окликал он отцовских:
   <br/>"Резво вперед! И как можно сильнее скачки удлиняйте!
   <br/>Я не велю уже вам состязаться с конями Тидида,
   </p>
<p>Храброго сердцем героя, которым Афина Паллада
  <br/>Резвость вдохнула и мощь, а ему приготовив победу.
   <br/>Не уступайте коням Менелая, лишь их догоните,
   <br/>Чтобы стыдом не покрыла вас Эфа, она — кобылица!
   <br/>Будучи лучше ее, вы зачем позади остаетесь?
   </p>
<p>Слово скажу вам теперь, и оно непреложно свершится.
  <br/>Вы попечений не ждите от пастыря войска Нелида,
   <br/>Острой безжалостной медью он жизни лишит вас обоих,
   <br/>Если по лености вашей получим награду похуже.
   <br/>Но напрягите всю мощь, полетите как можно скорее.
   </p>
<p>Сам я придумаю хитрость и там, где дорога поуже,
  <br/>Быстро вперед проскользну. И мне это, надеюсь, удастся".
   <br/>Так он промолвил. И кони, угрозы царя испугавшись,
   <br/>Малое время бежали резвее, как вдруг пред собою
   <br/>Вождь Антилох заприметил теснину дороги неровной.
   </p>
<p>Почва там рытвиной шла, и вода, задержавшись зимою,
  <br/>Медленно путь разрушала, глубокий овраг образуя.
   <br/>Царь Менелай туда правил, чтобы избежать столкновенья,
   <br/>Но Антилох непреклонный с дороги свернул и помчался
   <br/>О бок почти с Менелаем, коней торопя быстроногих.
   </p>
<p>Царь Менелай испугался и крикнул вождю Антилоху:
  <br/>"Что, Антилох, ты погнал безрассудно? Сдержи колесницу,
   <br/>Узкий здесь путь предстоит; ты обгонишь потом на просторе.
   <br/>Бойся задеть за колеса; легко искалечишь обоих".
   <br/>Так он промолвил, но тот, притворившись, что слова не слышал,
   </p>
<p>Правил все ближе к Атриду, бичом лошадей подгоняя.
  <br/>Сколько пространства с размаха поверженный диск пролетает,
   <br/>Ежели юноша бросит его, свою мощь испытуя, —
   <br/>Столько же рядом они пролетели. И кони Атрида
   <br/>Сзади остались. Он сам добровольно их гнать отказался,
   </p>
<p>Чтобы в теснине пути быстроногие кони не сшиблись,
  <br/>Не опрокинулись их колесницы, сплоченные крепко,
   <br/>Чтобы и сами не грохнулись в прах, за победой гоняясь.
   <br/>И с укоризной воскликнул тогда Менелай русокудрый:
   <br/>"Нет никого, Антилох, зловредней тебя среди смертных.
   </p>
<p>Мчись! По ошибке доныне тебя мы считали разумным.
  <br/>Но, говорю я тебе, не без клятвы возьмешь ты награду".
   <br/>Так он сказал и окликнул коней, ободряя их словом:
   <br/>"Не отставайте, о, кони, не медлите, сердцем терзаясь!
   <br/>Раньше у них, чем у вас, притомятся колени от бега
   </p>
<p>И от труда обессилят: они же не молоды оба".
  <br/>Так он промолвил, и кони, его испугавшись угрозы,
   <br/>Шибче помчались и вскоре догнали почти Антилоха.
   <br/>Тою порою ахейцы, в собрании сидя, глядели,
   <br/>Как по долине, взметая песок, состязаются кони.
   </p>
<p>Первый увидел их Идоменей, предводитель у критян,
  <br/>Ибо на месте дозорном высоко сидел над собраньем.
   <br/>Окрик возницы услышав, он голос узнал издалека,
   <br/>Также коня распознал он, что первый летел по долине.
   <br/>Он затмевал всех коней красотой и весь рыжей был масти,
   </p>
<p>Только с отметиной белой, сиявшей на лбу, точно месяц.
  <br/>Идоменей приподнялся и слово сказал аргивянам:
   <br/>"Милые други, вожди и советники войска Ахеян!
   <br/>Я ли один лошадей различаю, вы ль все узнаете?
   <br/>Кажется мне, впереди уж не кони Эвмела несутся,
   </p>
<p>Да и возница мерещится новый. Эвмеловы кони
  <br/>Верно упали средь поля, хоть первыми были доныне.
   <br/>Я еще видел недавно, как оба мету огибали.
   <br/>Нынче нигде не могу отыскать их, кругом озираясь,
   <br/>Хоть обнимает мой взор всю долину обширную Трои.
   </p>
<p>Вожжи, должно быть, случайно из рук ускользнули возницы,
  <br/>И лошадей удержать не сумел он, мету огибая.
   <br/>Там, полагаю, он наземь упал, раздробив колесницу.
   <br/>А кобылицы, взбесившись от страха, с ристалища сбились.
   <br/>Сами, о, други, привстаньте и пристально вдаль посмотрите.
   </p>
<p>Я различаю неясно: конями, мне кажется, правит
  <br/>Муж этолиянин родом, царящий над войском аргивским,
   <br/>Храбрый в бою Диомед, сын Тидея, возницы лихого".
   <br/>Дерзко Аякс отвечал ему, сын Оилея проворный:
   <br/>"Идоменей! Что заране болтаешь, пока в отдаленьи
   </p>
<p>Вдоль по долине обширной бегут ветроногие кони?
  <br/>В сонме ахейских героев не самый ты младший годами,
   <br/>И не острей, чем у прочих, глаза из под век твоих смотрят.
   <br/>Только охочь ты к болтливым речам. А тебе не пристало б
   <br/>Здесь празднословить в присутствии более знатных героев.
   </p>
<p>Те же, что прежде, бегут впереди кобылицы Эвмела.
  <br/>Сам он стоит в колеснице, и, вожжи держа, погоняет".
   <br/>Гневно на то отвечал ему критских дружин предводитель:
   <br/>"О, необузданный нравом Аякс, лишь отважный ругатель,
   <br/>А в остальном далеко уступающий прочим ахейцам!
   </p>
<p>Дай об заклад меж собою побьемся на таз иль треножник,
  <br/>Чьи впереди кобылицы, чтоб ты проигравши не спорил.
   <br/>В судьи царя изберем Агаменона, сына Атрида".
   <br/>Так он промолвил, и сын Оилея проворный воспрянул,
   <br/>Гневом объятый и бранною речью готовый ответить.
   </p>
<p>Тут бы великая брань меж двумя возгорелась мужами,
  <br/>Если бы сам Ахиллес не поднялся и слова не молвил:
   <br/>"Полно теперь состязаться обидными сердцу словами,
   <br/>Идоменей и Аякс! Это вас недостойно обоих.
   <br/>Вы порицали бы сами другого, кто так поступил бы.
   </p>
<p>Сядьте в собраньи, как все и спокойно следите за бегом.
  <br/>Скоро наездники сами прибудут, летя за победой.
   <br/>Все вы тогда различите ахейских коней быстроногих
   <br/>И без труда убедитесь, чьи раньше, чьи позже примчались".
   <br/>Так он промолвил, и вот сын Тидея вблизи показался.
   </p>
<p>Мчался во весь он опор, лошадей по хребтам ударяя.
  <br/>Кони взлетали на воздух, неслись, пожирая пространство,
   <br/>И обдавая царя непрерывно потоками пыли.
   <br/>За быстроногими вслед лошадьми колесница катилась,
   <br/>Золотом ярким и оловом вся разукрашена дивно,
   </p>
<p>Сзади на мягком песке чуть следы от колес оставляя.
  <br/>Так пышногривые кони поспешно летели долиной
   <br/>И очутилися вскоре с вождем посредине арены.
   <br/>Пот в изобильи струился на землю с груди их и шеи.
   <br/>Сам Диомед соскочил с колесницы блестящей на землю,
   </p>
<p>Бич свой поставил, к ярму прислонив. И, не мешкая долго,
  <br/>Мощный Сфенел устремился, чтоб взять Диомеда награду.
   <br/>Храброй дружине велел он в палатку доставить рабыню,
   <br/>Также треножник друручный, а сам отпрягал колесницу.
   <br/>Вслед за Тидидом пригнал лошадей Антилох, внук Нелея,
   </p>
<p>Не быстротой, а лукавством своим обогнав Менелая.
  <br/>Но Менелай, не взирая на то, поспевал за ним близко,
   <br/>На расстоянии равном тому, что коня отделяет
   <br/>От колеса, когда полем он мчит колесницу с владыкой,
   <br/>По необъятной долине летит, над землей расстилаясь,
   </p>
<p>И в небольшом от него расстояньи катятся колеса,
  <br/>Так что он краем пушистым хвоста задевает их обод:
   <br/>Так Менелай недалеко скакал за вождем Антилохом,
   <br/>Он уже было отстал на полет быстрометного диска,
   <br/>Только настиг его быстро, когда пышногривая Эфа,
   </p>
<p>Агамемнонова лошадь, удвоила резвость и силу.
  <br/>Если б недолго еще продолжалось у них состязанье,
   <br/>Первым пришел бы Атрид, одержал бы победу бесспорно.
   <br/>Следом за ним, на полет боевого копья отставая,
   <br/>Идоменея соратник летел, Мерион знаменитый.
   </p>
<p>Были из всех у него наименее резвые кони,
  <br/>И наименее ловкий он был на ристаньи возница.
   <br/>Всех же позднее, далеко отстав, сын Адмета явился,
   <br/>Сам колесницу таща, погоняя коней пред собою.
   <br/>Видя его, Ахиллес богоравный почувствовал жалость,
   </p>
<p>Встал средь собранья и слово крылатое молвил:
  <br/>"Первый наездник последним пригнал лошадей крепконогих.
   <br/>Только уступим ему, как прилично, вторую награду,
   <br/>А благородный Тидид пусть владеет наградою первой".
   <br/>Так он промолвил, и слово его все одобрили криком.
   </p>
<p>Так бы, с согласья ахеян, Эвмел получил кобылицу,
  <br/>Если бы царь Антилох, сын разумного старца Нелида,
   <br/>С места вскочив, не сказал Ахиллесу правдивое слово:
   <br/>"Сильно в душе на тебя рассержусь, Ахиллес богоравный,
   <br/>Если ты слово исполнишь. Меня ты лишаешь награды
   </p>
<p>Лишь оттого, что наездник, кого почитаешь искусным,
  <br/>Встретил преграду в пути и коней задержал с колесницей.
   <br/>Пусть бы молился бессмертным, тогда не пришел бы последним.
   <br/>Если тебе его жаль и он столько душе твоей дорог,
   <br/>Здесь в твоей ставке хранится и золота много, и меди.
   </p>
<p>Есть у тебя и стада, и служанки, и быстрые кони.
  <br/>Можешь потом отобрать для Эвмела получше награду,
   <br/>Чем предлагаешь теперь, чтоб ахейцы тебя одобряли.
   <br/>Только своей не отдам. А кто на нее посягает,
   <br/>Пусть подойдет и со мною сразится в бою рукопашном".
   </p>
<p>Так он сказал. Усмехнулся проворный Ахилл богоравный,
  <br/>Гневом его восхищен: Антилоха любил он как друга,
   <br/>И, обращаясь к нему, промолвил крылатое слово:
   <br/>"Если велишь, Антилох, чтоб другую в палатке награду
   <br/>Я отыскал для Эвмела, исполню твое повеленье.
   </p>
<p>Медный я дам ему панцирь, что с Астеропея похитил.
  <br/>Блещущий край оловянный тот панцирь кругом украшает.
   <br/>Будет Адметова сына сей дивный подарок достоин".
   <br/>Так он сказал, и товарищу милому Автомедону,
   <br/>Панцирь велел принести. Тот пошел и принес из палатки,
   </p>
<p>Он же Эвмелу вручил, и тот с радостью принял подарок.
  <br/>Тою порой Менелай, огорченный душою, поднялся,
   <br/>На Антилоха разгневанный сильно. И мудрый глашатай
   <br/>Посох дал в руки ему и молчать повелел аргивянам.
   <br/>И Менелай богоравный крылатое слово промолвил:
   </p>
<p>"Что, Антилох благородный, ты сделал, когда-то разумный?
  <br/>Доблесть мою обесславил, коней постыдил моих быстрых,
   <br/>Собственных выгнал вперед, хоть моих они хуже гораздо.
   <br/>К вам обращаюсь, вожди и советники войска ахеян,
   <br/>Вы рассудите обоих и лицеприятство откиньте,
   </p>
<p>Чтоб не сказал кто-нибудь из ахейских мужей меднобронных:
  <br/>Царь Менелай одолел Антилоха насильем и ложью,
   <br/>Взял кобылицу в награду, хотя его кони похуже,
   <br/>Только он сам затмевал Несторида значеньем и властью, —
   <br/>Или, желаешь, я сам рассужу, и меня, уповаю,
   </p>
<p>Не охулят аргивяне: скажу справедливое слово.
  <br/>Ближе, питомец Кронида, сюда, Антилох благородный,
   <br/>Стань, как обычай велит, пред конями и пред колесницей,
   <br/>В руки возьми тонкогнущийся бич, тот, которым ты правил,
   <br/>И, прикасаясь к коням, поклянись Посейдоном владыкой,
   </p>
<p>Что колеснице моей не устроил препятствий коварных".
  <br/>Мудрый герой Антилох, возражая на это, промолвил:
   <br/>"Гнев укроти, Менелай, оттого что я младше годами,
   <br/>Ты же, о, царь, и рождением старше, и доблестью выше.
   <br/>Знаешь, какие бывают людей молодых увлеченья,
   </p>
<p>Страсти порывисты в них, между тем как суждения слабы.
  <br/>Но укроти свое сердце, отдам я тебе кобылицу,
   <br/>Что получил, как награду. А если к тому пожелаешь,
   <br/>Чтобы я из дому вынес подарок другой поценнее,
   <br/>Всем я пожертвовать рад, лишь бы только, питомец Зевеса,
   </p>
<p>Дружбы твоей не утратить и не согрешить пред богами".
  <br/>Так говоря, Несторид благородный повел кобылицу,
   <br/>Чтобы вручить Менелаю. И сердце владыки взыграло,
   <br/>Точно блестящие капли росы на колосьях цветущих,
   <br/>В дни, когда тучные нивы щетинятся под урожаем.
   </p>
<p>Так, Менелай богоравный, в груди твоей сердце взыграло.
  <br/>И, обратясь к Несториду, он слово крылатое молвил:
   <br/>"Нынче я сам, Антилох, уступаю тебе, хоть разгневан,
   <br/>Ибо досель никогда не бывал ты безумен иль дерзок,
   <br/>Только сегодня над разумом молодость верх одержала.
   </p>
<p>Впредь не обманывай мужа, кто силой тебя превосходит,
  <br/>Ибо не скоро меня упросил бы другой из ахеян.
   <br/>Только твой мудрый отец, и ты сам, и твой брат знаменитый,
   <br/>Много вы ради меня потрудились и мук натерпелись.
   <br/>Вот отчего я, смягченный мольбами, тебе уступаю
   </p>
<p>Лошадь, по праву мою. И пускай все ахеяне видят
  <br/>Что никогда не бываю я сердцем жесток иль надменен".
   <br/>Так говоря, кобылицу он дал увести Ноемону,
   <br/>Другу бойца Антилоха, довольствуясь тазом блестящим.
   <br/>Вождь Мерион, как пришедший четвертым, унес два таланта
   </p>
<p>Золотом. Пятый подарок еще оставался свободным —
  <br/>Кубок двойной. Сын Пелея вручил его Нестору старцу,
   <br/>Сам чрез собранье ахеян пронес и, приблизясь, промолвил:
   <br/>"Вот получай. Сохрани, о, старик, эту вещь дорогую
   <br/>В память о тризне Патрокла. Его не увидишь ты больше
   </p>
<p>В сонме ахеян. Награду тебе я даю в знак почета, —
  <br/>Ибо участья принять ты не сможешь ни в бое кулачном,
   <br/>Ни в беспощадной борьбе, ни в метании копий, ни в беге,
   <br/>Все оттого что тебя удручает тяжелая старость".
   <br/>Так говоря, он вручил ему кубок. Тот с радостью принял,
   </p>
<p>И, обращаясь к Ахиллу, крылатое слово промолвил:
  <br/>"Правда, мой сын дорогой, ты сказал справедливое слово.
   <br/>В членах нет силы былой. Притомилися ноги, мой милый.
   <br/>Руки в могучих плечах уж не движутся с прежнею силой.
   <br/>Если б я снова стал молод, и юная сила вернулась
   </p>
<p>Прежних тех дней, как эпейский народ хоронил в Бупрасии
  <br/>Амаринкея, а дети царя нам устроили игры.
   <br/>В доблести тою порою никто не сравнился со мною
   <br/>Из этолийских мужей, из эпейских и даже пилосских.
   <br/>В бое кулачном затмил Клитомеда я, сына Энопса.
   </p>
<p>А в рукопашной борьбе уроженца Плеврона, Анкея.
  <br/>В беге на приз обогнал я Ификла, проворного мужа,
   <br/>И победил Полидора с Филеем в метании копий.
   <br/>Двое лишь Акторионов меня на конях обогнали,
   <br/>Против меня одного вышли вместе, ревнуя к победе:
   </p>
<p>Высшие в играх награды за бег лошадей полагались.
  <br/>Оба вошли в колесницу. Один только правил конями,
   <br/>Не отрываясь, — правил, другой же бичом погонял их.
   <br/>Вот я каков был когда-то. Теперь же бойцы молодые
   <br/>Подвиги те же свершают, а я подчиняюсь невольно
   </p>
<p>Старости грустной, хоть в прежнее время блистал средь героев.
  <br/>Но поспеши, продолжай состязанье на память о друге.
   <br/>С радостью дар принимаю, и сердце во мне веселится,
   <br/>Что про меня не забыл, что мою тебе преданность помнишь
   <br/>И подобающей честью возносишь меня средь ахеян.
   </p>
<p>Боги за это тебя пусть взыщут заслуженным счастьем".
  <br/>Так он сказал. И, дослушав похвальное слово Нелида,
   <br/>Через толпу аргивян сын Пелея вернулся на место
   <br/>И приготовил дары для кулачного грозного боя.
   <br/>Самку привел лошака, шестилетку, упорного нрава,
   </p>
<p>Не укрощенную, дикую, и привязал средь собранья.
  <br/>А побежденному кубок в награду принес двусторонний.
   <br/>Стоя потом обратился к ахейцам и слово промолвил:
   <br/>"Славный Атрид и вы все, аргивяне в прекрасных доспехах!
   <br/>Двух вызываем храбрейших героев за эти награды
   </p>
<p>Боем кулачным сразиться. И тот, кому Феб Дальновержец
  <br/>Даст в состязаньи победу и это признают ахейцы,
   <br/>Пусть терпеливого мула берет и уводит в палатку,
   <br/>А побежденный в бою этот кубок возьмет двусторонний".
   <br/>Молвил. И тотчас поднялся могучий герой исполинский
   </p>
<p>В бое кулачном искусный, Эпей, храбрый сын Панопея.
  <br/>Он терпеливого мула за гриву схватил и промолвил:
   <br/>"Ближе ступай, кто желает сей кубок унесть двусторонний.
   <br/>Мула другой из ахеян, надеюсь, никто не получит,
   <br/>В бое кулачном осилив; я первым себя объявляю!
   </p>
<p>Или вам мало того, что в сражньи не лучший я воин?
  <br/>Смертному трудно равно отличиться во всяком искусстве.
   <br/>Но объявляю теперь, и угроза моя совершится:
   <br/>Кости противнику все раздроблю и порву на нем кожу.
   <br/>Пусть с ним приходят друзья и поблизости здесь ожидают,
   </p>
<p>Чтобы его унести, укрощенного силой моею".
  <br/>Так он сказал, и ахейцы хранили глубоко молчанье.
   <br/>Только один Эвриал отозвался, божественный смертный,
   <br/>Сын Мекистея царя, знаменитого сына Талая.
   <br/>Некогда в Фивы пришел он и на погребенье Эдипа
   </p>
<p>Всех победил в состязаньях детей богоравного Кадма.
  <br/>Ныне его провожал сын Тидея, копьем знаменитый,
   <br/>Речью его ободрял и желал ему славной победы.
   <br/>Пояс на нем застегнул он и дал два ремня ему в руки,
   <br/>Скроенных гладко и ровно от кожи быка полевого.
   </p>
<p>И, опоясавшись, оба сошлись посредине арены,
  <br/>Подняли мощные руки и грозно схватились друг с другом,
   <br/>Яростно сшиблись, и долго мелькали их тяжкие руки,
   <br/>Челюсти громко трещали и пот по их членам струился.
   <br/>Но наконец богоравный Эпей налетел, изловчившись,
   </p>
<p>В щеку нанес Эвриалу удар, когда тот озирался.
  <br/>Не устоял Мекистид, его светлые члены ослабли.
   <br/>Точно волненьем Борея носима, трепещется рыба
   <br/>На берегу травянистом, покрытом высокой волною:
   <br/>Так Мекестид трепетал, пораженный. И сын Панопея
   </p>
<p>Поднял его, благородный. Немедля друзья подоспели
  <br/>И по арене его понесли, волочившего ноги.
   <br/>Кровь изрыгал он из уст; голова, обессилев, качалась.
   <br/>Други его увели и без чувств положили на землю,
   <br/>Сами вернулись в собранье, чтоб кубок забрать двусторонний.
   </p>
<p>Третье тогда состязанье — борьбу многотрудную — славный
  <br/>Царь Ахиллес предложил, показав аргивянам награды:
   <br/>Для победителя — огнеупорный треножник огромный, —
   <br/>Войско его меж собою в двенадцать быков оценило.
   <br/>А побежденного мужа решил наградить он рабыней,
   </p>
<p>В разных работах искусной, в четыре быка оцененной.
  <br/>Стоя, Ахилл обратился к ахейцам и слово промолвил:
   <br/>"Встань, кто желает себя испытать в состязании этом!"
   <br/>Так он сказал. И поднялся великий Аякс Теламонид,
   <br/>Встал Одиссей многоопытный, разные хитрости знавший.
   </p>
<p>Пояс надели бойцы, в середину арены вступили,
  <br/>Крепко руками сплелись, обхватили друг друга, сплотились,
   <br/>Точно стропила высокого дома, что славный строитель
   <br/>Вместе связал, да защитою служат от буйного ветра.
   <br/>И под объятьем могучим трещали, напружены сильно,
   </p>
<p>Мощные спины героев, и пот с них катился ручьями.
  <br/>Много на них проступило кровавых подтеков, покрывши
   <br/>Плечи бойцов и бока. Но они продолжали бороться.
   <br/>Каждый желал победить и в награду взять светлый треножник.
   <br/>Но ни герой Лаертид не был в силах повергнуть Аякса,
   </p>
<p>Ни Теламонид не мог одолеть Одиссееву крепость.
  <br/>И, опасаясь прискучить ахейцам в прекрасных доспехах,
   <br/>Слово сказал Одиссею Аякс Теламонид великий:
   <br/>"Или меня подыми от земли, Одиссей многоумный,
   <br/>Или себя дай поднять, остальное решит Громовержец!"
   </p>
<p>Молвил и поднял его. Одиссей, не забыв про коварство,
  <br/>Сзади ударил его в подколенок и ноги расслабил.
   <br/>Навзничь Аякс полетел, и на грудь ему пал сын Лаерта.
   <br/>Дети ахеян глядели и все изумлялись душою.
   <br/>В свой же черед сын Лаерта поднять попытался Аякса,
   </p>
<p>Но не сумел, а с трудом над землею слегка приподнявши,
  <br/>Быстро колени согнул, и опять они рухнули оба,
   <br/>Близко один от другого и прахом тела осквернили.
   <br/>Тут бы герои вскочили и снова борьбу завязали,
   <br/>Если бы сам Ахиллес не поднялся и не удержал их:
   </p>
<p>"Полно себя изнурять, угрожая друг другу бедою.
  <br/>Оба равно победили и, равную взявши награду,
   <br/>Прочь удалитесь и дайте другим состязаться ахейцам".
   <br/>Так он сказал, и они не ослушались просьбы Пелида,
   <br/>Пыль отряхнули с себя и надели на тело хитоны.
   </p>
<p>Сын же Пелея поставил награды для скорого бега:
  <br/>Дивной работы сосуд для вина, весь серебряный, светлый,
   <br/>Шесть заключающий мер, по отделке единственный в мире,
   <br/>Ибо искусные мужи трудились над ним — сидонийцы,
   <br/>А финикияне с ним из-за мглистого моря приплыли,
   </p>
<p>Странствуя в гавань из гавани, и подарили Фоасу.
  <br/>Сын же Язона Эвней уплатил эту чашу как выкуп,
   <br/>За Ликаона, Приамова сына, герою Патроклу.
   <br/>Ныне Ахилл богоравный на тризне любезного друга
   <br/>Чашу назначил в награду герою, быстрейшему в беге.
   </p>
<p>Рядом большого быка он поставил в награду второму,
  <br/>В дар же последнему золотом дал половину таланта.
   <br/>Стоя, к собранью ахеян Пелид обратился и молвил:
   <br/>"Встань, кто желает себя испытать в состязании этом!"
   <br/>Молвил. И сын Оилея проворный Аякс устремился,
   </p>
<p>И Одиссей многоумный, и вождь Антилох, внук Нелея,
  <br/>Он, кто по резвости ног среди младших героев был первый.
   <br/>Рядом все стали, и царь указал на предел состязанья:
   <br/>От загородки начальной ристалище стлалось далеко.
   <br/>Ринулся первым Аякс, а за ним — Одиссей богоравный.
   </p>
<p>Точно за ткацким станком пышноризая женщина держит
  <br/>Близко пред грудью мотушку, бросая проворно руками
   <br/>И продевая искусно продольную нить за основу:
   <br/>Так Одиссей многоопытный близко бежал за Аяксом.
   <br/>Свежих следов он касался, еще не засыпанных пылью,
   </p>
<p>Голову жарким дыханьем своим обдавал Оилида,
  <br/>Сзади летя неотступно. И, глядя на то, аргивяне
   <br/>Криками в нем возбуждали желанье победы и резвость.
   <br/>А, приближаясь к концу, Одиссей Лаертид многоумный
   <br/>В мыслях мольбу прошептал синеокой Афине Палладе:
   </p>
<p>"Внемли, богиня, и будь мне помощницей доброю в беге!"
  <br/>Так прошептал он, молясь, и богиня мольбу услыхала.
   <br/>Сделала легкими члены — могучие руки и ноги.
   <br/>А быстроногий Аякс (ему зло сотворила Афина)
   <br/>Вдруг на бегу поскользнулся, почти уж достигнув награды,
   </p>
<p>Наземь упал, где был собран помет от быков умершвленных,
  <br/>В жертву на тризне Патрокла заколотых сыном Пелея.
   <br/>Падая, ноздри и рот он наполнил бычачьим пометом.
   <br/>Чашу в награду тогда многоопытный взял сын Лаерта,
   <br/>Ибо он первым пришел. А быка взял Аякс благородный.
   </p>
<p>Он за рога полевого быка ухватился рукою,
  <br/>Сплевывал грязный помет и кричал, обращаясь к ахейцам:
   <br/>"Горе! Та самая, видно, богиня мне спутала ноги,
   <br/>Что уж давно, точно мать, охраняет везде Одиссея".
   <br/>"Так он сказал, и ахейцы при виде его рассмеялись.
   </p>
<p>А Несторид Антилох, последнюю взявши награду,
  <br/>Стал посредине собранья и речь произнес, улыбаясь:
   <br/>"Слово скажу вам, о, други, о том, что вы знаете сами.
   <br/>Боги еще и теперь нашим старшим мирволят героям.
   <br/>Сын Оилея Аякс — тот старее меня лишь немногим.
   </p>
<p>Сын же Лаерта рожден в поколении прежних героев.
  <br/>Но Одиссеева старость еще зелена, и ахейцам
   <br/>Трудно с ним в скорости ног состязаться, — всем, кроме Ахилла".
   <br/>Так говорил он, хваля быстрогогого сына Пелея,
   <br/>И Ахиллес богоравный ему, отвечая, промолвил:
   </p>
<p>"Эта твоя похвала, Антилох, принесет тебе пользу.
  <br/>Золотом к прежней награде тебе полталанта прибавлю".
   <br/>Так говоря, он подарок вручил, и тот с радостью принял.
   <br/>После того сын Пелея копье длиннотенное вынес
   <br/>И положил средь собрания вместе с щитом и со шлемом —
   </p>
<p>Бранный убор Сарпедона, убитого славным Патроклом.
  <br/>Стоя, Пелид обратился к собранью и слово промолвил:
   <br/>"Двух вызываем храбрейших мужей из ахейскго войска
   <br/>В светлые латы облечься, взять медное в руки оружье
   <br/>И перед войском вступить в сосрязанье за эту награду.
   </p>
<p>Тот, кто цветущего тела противника первый коснется,
  <br/>И, через латы проникнув копьем, обагрит его кровью,
   <br/>Тот как награду возьмет от меня этот меч среброгвоздый,
   <br/>Дивной работы, фракийский, — я снял его с Астеропея,
   <br/>А Сарпедона доспехи пусть поровну оба поделят.
   </p>
<p>Пиром роскошным потом угостим мы обоих в палатке".
  <br/>Молвил. Немедля поднялся Аякс Теламонид великий
   <br/>И одновременно с ним Диомед, сын Тидея могучий.
   <br/>Оба в доспехи войны облеклись в стороне от собранья
   <br/>И на арену вступили, желаньем сразиться пылая,
   </p>
<p>Грозно смотря друг на друга — и смута объяла ахеян.
  <br/>Так, наступая один на другого, сошлись они близко,
   <br/>Трижды на бой порывались и копьями трижды сразились.
   <br/>Первым ударил Аякс прямо в щит равномерно округлый,
   <br/>Но, остановлена панцирем, медь не проникла до тела.
   </p>
<p>Сын же Тидея все время вверху над щитом исполинским
  <br/>В шею противника метил копья наконечником светлым.
   <br/>Но, трепеща за Аякса, ахейцы велели обоим,
   <br/>Битву скорей прекратив, удалиться с наградою равной.
   <br/>Все-таки меч среброгвоздый Пелид подарил Диомеду,
   </p>
<p>Вместе с ножнами большими и поясом, скроенным гладко.
  <br/>Диск цельнолитный тогда Ахиллес положил на арену.
   <br/>Некогда он для метанья служил Этиону владыке,
   <br/>Но, Этиона убив, богоравный Ахилл быстроногий
   <br/>Взял этот диск и увез на судах вместе с прочей добычей.
   </p>
<p>Он средь собранья поднялся и слово сказал аргивянам:
  <br/>"Встань, кто желает себя испытать в состязании этом.
   <br/>Кто победит, у того на пять лет будет вдоволь железа,
   <br/>Как бы далеко от города поле его ни лежало.
   <br/>Незачем будет в тот город ходить за покупкой железа
   </p>
<p>Пахарю иль пастуху — этот диск их снабдит в изобильи".
  <br/>Так он сказал. И немедля восстал Полипет непреклонный.
   <br/>Следом поднялся за ним герой Леонтей боговидный,
   <br/>И Теламонид Аякс, и Эпей, небожителям равный.
   <br/>Все они в ряд поместились, и первый Эпей благородный
   </p>
<p>Диск ухватил и метнул, завертев. Рассмеялись ахейцы.
  <br/>Следом за ним Леонтей размахнулся, потомок Арея.
   <br/>Третий могучей рукою Аякс Теламонид великий
   <br/>Бросил тот диск далеко за пределы метателей прежних.
   <br/>Но как метнул напоследок герой Полипет непреклонный,
   </p>
<p>Диск полетел чрез арену, как посох, когда его бросит
  <br/>Сильный пастух и, вертясь, он летит за коровой вдогонку:
   <br/>Так полетел круглый диск, и воскликнули дети ахеян.
   <br/>Тут подбежала, немедля, дружина царя Полипета
   <br/>И понесла на корабль многоместный награду владыки.
   </p>
<p>Славный Ахилл для стрелков темносинее вынес железо —
  <br/>Десять двуострых секир, да еще однолезвенных десять.
   <br/>После, в прибрежный песок судовую поставивши мачту,
   <br/>Робкую горлицу к ней привязал он веревкою тонкой
   <br/>За ногу, и, указавши стрелкам, повелел в нее метить:
   </p>
<p>"Тот, чья стрела попадет прямо в робкую горлицу эту,
  <br/>Десять двуострых секир пусть домой увезет, как награду.
   <br/>Кто ж, промахнувшись по птице, стрелой лишь веревку заденет,
   <br/>Тот однолезвенных десять получит за выстрел похуже".
   <br/>Так он промолвил, и Тевкр поднялся, владыка могучий,
   </p>
<p>Вместе с бойцом Мерионом, соратником Идоменея.
  <br/>Жребии в шлем они бросили медный и сильно встряхнули.
   <br/>Первый по жребию выстрел достался могучему Тевкру.
   <br/>Мощно пустил он стрелу, но забыл обещать Аполлону
   <br/>Из первородных ягнят принести ему в дар гекатомбу.
   </p>
<p>И, промахнувшись по птице (стрелу отклонил Дальновержец),
  <br/>Тевкр веревку задел, подле ножки привязанной птицы,
   <br/>И оперенной стрелой на две части веревку разрезал.
   <br/>Горлица взвилась наверх, а веревка повисла на землю.
   <br/>Глядя на это, ахейцы воскликнули все изумляясь.
   </p>
<p>Тут Мерион устремился и, лук из руки его вырвав,
  <br/>Быстро приладил стрелу, что все время держал наготове.
   <br/>В мыслях же дал он обет Аполлону, царю Дальновержцу,
   <br/>Что гекатомбу ему принесет из ягнят первородных.
   <br/>Робкую горлицу он высоко в облаках заприметил
   </p>
<p>И в середину крыла на лету ее ранил стрелою.
  <br/>Медь пролетела насквозь и обратно упала на землю
   <br/>Подле ноги Мериона, а птица присела на мачту
   <br/>От темносинего судна, повесила длинную шею,
   <br/>Оба крыла опустила и дальше на землю свалилась,
   </p>
<p>После того как душа отлетела от членов поспешно.
  <br/>Дети ахеян глядели и все изумлялись глубоко.
   <br/>Десять двуострых секир получил Мерион благородный,
   <br/>Тевкр к судам многоместным понес однолезвенных десять.
   <br/>Славный Пелид в заключенье копье длиннотенное вынес,
   </p>
<p>С тазом, быку равноценным, цветами украшенным, новым,
  <br/>И положил средь арены. И двое метателей встало, —
   <br/>Славный Атрид Агамемнон, владыка с обширною властью,
   <br/>С храбрым вождем Мерионом, товарищем Идоменея.
   <br/>К ним обращаясь, сказал богоравный Ахилл быстроногий:
   </p>
<p>"Знаем, о, славный Атрид, что далеко ты всех превосходишь
  <br/>Силой и ловкостью вместе в искусстве метания копий.
   <br/>Эту награду бери и вернись на корабль многоместный,
   <br/>А Мериону герою в награду копье предоставим,
   <br/>Если ты в сердце своем на мое предложенье согласен!"
   </p>
<p>Так он сказал, и согласие царь изъявил Агамемнон.
  <br/>Отдал тогда Ахиллес боевое копье Мериону,
   <br/>Сын же Атрея — Талфибию таз драгоценный.
  </p>
<h2>ПЕСНЬ ДВАДЦАТЬ ЧЕТВЁРТАЯ</h2>
<h3>Выдача тела Гектора.</h3><p>Кончив собранье, отважные дети ахеян
   <br/>По кораблям мореходным рассеялись быстро, желая
   <br/>Ужин скорей приготовить и сном насладиться отрадным.
   <br/>Лишь Ахиллес, вспоминая о милом товарище, плакал.
   </p>
<p>Все укрощающий сон не касался его. Он метался,
  <br/>Припоминая про удаль и славную доблесть Патрокла,
   <br/>Сколько вдвоем подвизались они, сколько мук натерпелись,
   <br/>Битвы мужей презирая и моря опасные волны.
   <br/>И, вспоминая о том, проливал он обильные слезы
   </p>
<p>И на постели ворочался, на бок ложился и навзничь,
  <br/>И на лицо. Наконец он на ложе вскочил и поднялся
   <br/>И, погруженный в печаль, стал блуждать по прибрежью морскому.
   <br/>Там и зари он дождался, на землю сошедшей и воды.
   <br/>Быстро тогда в колесницу он впряг лошадей быстроногих,
   </p>
<p>Сзади ремнем привязал бездыханное Гектора тело,
  <br/>Трижды его поволок вокруг насыпи мертвого друга
   <br/>И на покой удалился в палатку, а тело троянца
   <br/>Ниц распростертым во прахе опять на прибрежии кинул.
   <br/>Но Аполлон Дальновержец, его и по смерти жалея,
   </p>
<p>От оскверненья сберег, осенив золотою Эгидой,
  <br/>Чтоб, волочась по земле, не истерзанным труп сохранился.
   <br/>Так над божественным Гектором гневный Ахилл надругался.
   <br/>С жалостью вечные боги взирали на сына Приама.
   <br/>Зоркому Аргоубийце велят они тело похитить.
   </p>
<p>Всем им такое решенье приходится по сердцу, кроме
  <br/>Геры, царя Посейдона и девы Афины Паллады.
   <br/>Эти упорствуют в гневе; лишь им ненавистны, как прежде,
   <br/>Троя, Приам и троянцы. Парис был виною их гнева:
   <br/>Двух оскорбил он богинь, посетивших его подле стада,
   </p>
<p>Дав предпочтение третьей, польстившей в нем пагубной страсти.
  <br/>Но на двенадцатый день, с появленьем зари розоперстой,
   <br/>Феб Аполлон обратился к собранью богов и промолвил:
   <br/>"Вы беспощадны, губители боги! Не часто ли Гектор
   <br/>Бедра тельцов сожигал вам и жертвовал коз безупречных!
   </p>
<p>Ныне и тело его никому не даете похитить
  <br/>И отнести в Илион, где б его увидала супруга,
   <br/>Мать и ребенок, и старец Приам, и народ весь троянский.
   <br/>Там бы с почетом его погребли и огню приобщили.
   <br/>Только мирволите вечно зловредному сыну Пелея,
   </p>
<p>Мужу, в чьих мыслях нет правды, чье сердце в груди непреклонно.
  <br/>Хищную злобу в уме он питает, как лев кровожадный,
   <br/>Если он, силе великой и гордому духу покорный,
   <br/>Крадется к овцам, хранимым людьми, чтобы пищу похитить:
   <br/>Так Ахиллес загубил милосердье, и чужд ему вовсе
   </p>
<p>Стыд, причиняющий смертным — то вред бесконечный, то пользу.
  <br/>Люди другие теряют и более близкого сердцу:
   <br/>Брата единоутробного или же милого сына.
   <br/>Все же, наплакавшись вдоволь, они утешаются в скорби,
   <br/>Ибо душою выносливой Парки людей наделили.
   </p>
<p>Он же, исторгнув дыханье у славного сына Приама,
  <br/>Тело к коням привязал и волочит вкруг насыпи друга.
   <br/>Делом таким не доставит себе он ни славы, ни пользы,
   <br/>Только наш гнев на себя навлечет, не взирая на доблесть,
   <br/>Ибо он в ярости дикой бесчувственный прах оскверняет".
   </p>
<p>Гневом пылая, в ответ белорукая Гера сказала:
  <br/>"Так бы оно и сбылось, как ты слово сказал Сребролукий,
   <br/>Если б Ахиллу и Гектору равная честь подобала.
   <br/>Гектор был смертно рожденный и матерью смертною вскормлен,
   <br/>Царь Ахиллес от богини рожден. Я сама же взрастила
   </p>
<p>И воспитала ее и за смертного выдала замуж,
  <br/>За полководца Пелея, кто милость обрел у бессмертных.
   <br/>Все вы бессмертные боги на свадьбе ее находились.
   <br/>С цитрой и ты пировал, вероломный, негодных защитник!"
   <br/>Ей возражая, промолвил Зевес, облаков собиратель:
   </p>
<p>"Полно, почтенная Гера, на вечных богов так сердиться!
  <br/>Не одинаков почет ждет обоих мужей, хоть и Гектор
   <br/>Был из троянских сынов наиболе угоден бессмертным,
   <br/>Так же и мне, оттого что в любезных дарах не скупился
   <br/>И постоянно снабжал мой алтарь изобильною пищей,
   </p>
<p>Жиром и темным вином — нам подобная честь подобает.
  <br/>Все ж отказаться должны мы от мысли украсть его тело,
   <br/>Ибо исполнить ее невозможно тайком от Ахилла:
   <br/>Ночью и днем неотлучная мать охраняет героя.
   <br/>Пусть кто-нибудь из богов призовет ко мне тотчас Фетиду,
   </p>
<p>Мудрый хочу преподать ей совет, чтобы сына склонила
  <br/>Взять у Приама дары и вернуть ему Гектора тело".
   <br/>Так он сказал. Ветроногая с вестью помчалась Ирида,
   <br/>На расстоянии равном меж Имбром крутым и Самосом
   <br/>Прыгнула в темное море — пучина кругом застонал.
   </p>
<p>В бездну нырнула богиня, как груз упадает свинцовый,
  <br/>Если, привязанный к рогу степного быка, он стремится
   <br/>Быстро ко дну и приносит погибель прожорливым рыбам.
   <br/>Там средь глубокой пещеры она увидала Фетиду,
   <br/>Вкруг же нее остальные сидели все нимфы морские.
   </p>
<p>Громко меж ними Фетида рыдала о сыне любезном,
  <br/>В Трое, от отчего края вдали, умереть осужденном.
   <br/>Став перед ней, быстроногая слово сказала Ирида:
   <br/>"В путь отправляйся, Фетида: премудрый Зевес призывает".
   <br/>И среброногая ей отвечала богиня Фетида:
   </p>
<p>"Что приказать мне угодно великому богу? Стыжусь я
  <br/>С горем моим несказанным явиться в собранье бессмертных.
   <br/>Только иду. Его слово не праздно, какое ни скажет".
   <br/>Молвила дивная в сонме богинь и взяла покрывало,
   <br/>Самое темное выбрав — черней не бывает одежды —
   </p>
<p>И понеслась, предводимая легкой, как ветер, Иридой.
  <br/>Вскоре поверхность волны расступилась пред ними. Богини
   <br/>Вышли на берег крутой и в пространное небо умчались.
   <br/>Там увидали Кронида, глядящего вдаль, а другие
   <br/>Окрест сидели блаженные, вечно живущие боги.
   </p>
<p>Села близ Зевса она. Уступила ей место Афина,
  <br/>Гера же кубок с вином поднесла золотой, утешая
   <br/>Ласковой речью. Фетида, отпивши, вернула ей кубок.
   <br/>Первый меж ними промолвил отец и людей, и бессмертных:
   <br/>"Ты поднялась на Олимп, о, Фетида, на скорбь не взирая,
   </p>
<p>С горем в душе несказанным. Я сам это вижу, богиня.
  <br/>Все же скажу необманно, зачем я призвал тебя ныне.
   <br/>Девять уж дней, как меж нами великая распря возникла
   <br/>Из-за убитого Гектора и Ахиллеса героя.
   <br/>Зоркому Аргоубийце велят они тело похитить,
   </p>
<p>Я же всю славу и тут предоставить хочу Ахиллесу,
  <br/>Дабы и впредь сохранить в твоем сердце любовь и почтенье.
   <br/>К войску немедля вернись, повидайся с возлюбленным сыном.
   <br/>Боги, скажи, на него рассердились, а более прочих
   <br/>Я на него негодую за то, что, свирепствуя сердцем,
   </p>
<p>Перед кривыми судами он Гектора держит доныне.
  <br/>Если боится меня, пусть вернет его тело за выкуп.
   <br/>Я же Ириду пошлю к непреклонному духом Приаму,
   <br/>Пусть отправляется к флоту Ахеян, чтоб выкупить сына,
   <br/>Пусть Ахиллесу дары повезет, чтоб смягчить его сердце".
   </p>
<p>Молвил. Послушна была среброногая нимфа Фетида
  <br/>И с олимпийских высот устремилась поспешно на землю.
   <br/>Вскоре богиня достигла палатки любезного сына
   <br/>И Ахиллеса застала в слезах безутешно стонавшим,
   <br/>Вкруг же него хлопотали друзья и готовили завтрак,
   </p>
<p>Тут же большую овцу густошерстую в ставке зарезав.
  <br/>Села почтенная мать к дорогому дитяти поближе,
   <br/>Нежно рукой потрепала и слово такое сказала:
   <br/>"Сын мой, доколе ты будешь тоской безутешной и плачем
   <br/>Сердце терзать, позабыв про еду и про сон благодатный?
   </p>
<p>Было б тебе хорошо и с женою в любви сочетаться,
  <br/>Ибо недолгое время тебе еще жить остается:
   <br/>Смерть и судьба всемогущая близко стоят за тобою.
   <br/>Ныне внимательно слушай: к тебе я посланница Зевса.
   <br/>Боги, велел он сказать, рассердились, а более прочих
   </p>
<p>Сам на тебя негодует за то, что, свирепствуя сердцем.
  <br/>Перед кривыми судами доныне ты Гектора держишь.
   <br/>Выдай скорей его тело, прими подобающий выкуп".
   <br/>И, отвечая, сказал богоравный Ахилл быстроногий:
   <br/>"Быть по сему! Кто мне выкуп доставит, пусть тело получит,
   </p>
<p>Ежели так повелел Олимпиец, душой благосклонный".
  <br/>Так говорили о многом, в кругу кораблей быстроходных,
   <br/>Мать и воинственный сын. Между тем громовержец Олимпа
   <br/>Зевс отправлял в Илион и напутствовал словом Ириду:
   <br/>"Встань и, покинув Олимп, легконогая, в путь отправляйся,
   </p>
<p>В Трою помчись и Приаму, великому духом, поведай,
  <br/>Пусть отправляется к флоту ахеян, чтоб выкупить сына,
   <br/>Пусть Ахиллесу дары повезет, чтоб смягчить его сердце.
   <br/>Без провожатых пусть едет, один, не сопутствуем стражей;
   <br/>Вестник старейший лишь может идти с ним, чтоб мулами править
   </p>
<p>И колесницей прекрасноколесной и в город обратно
  <br/>Тело доставить героя, убитого дивным Ахиллом.
   <br/>Смерти пускай не боится и страха в душе не питает,
   <br/>Ибо дадим мы ему в провожатые Аргоубийцу;
   <br/>Будет его провожать он, пока не доставит к Пелиду.
   </p>
<p>Но и потом, когда бог приведет его в ставку Ахилла,
  <br/>Тот его сам не убьет и дружине убить не дозволит.
   <br/>Не безрассуден Ахилл, не неистов и не беззаконен:
   <br/>Мужа молящего он пожалеет и примет радушно".
   <br/>Так он промолвил. Ирида помчалась и прибыла вскоре
   </p>
<p>В Трою, в чертоги Приама, где вопли застала и слезы.
  <br/>Дети, царя окружив, на дворе перед домом сидели
   <br/>И орошали слезами одежды свои, а в средине
   <br/>Старец простертый лежал, весь закутанный в плащ, и землею
   <br/>Были покрыты его голова и могучие плечи.
   </p>
<p>Сам он своими руками грязнил себя, в прахе катаясь.
  <br/>Рядом невестки и дочери плакали, сидя в чертогах,
   <br/>И поминали бойцов многочисленных, некогда сильных,
   <br/>Ныне в пыли распростертых, смиренных руками ахеян.
   <br/>Стала посланница Зевса пред старцем и слово сказала
   </p>
<p>Голосом, тихо звучавшим, но трепет объял его члены:
  <br/>"Славный Приам Дарданид! Успокойся душой, не пугайся,
   <br/>Ибо я с вестью сегодня к тебе прихожу не дурною,
   <br/>С добрым являюсь советом: посланница я от Зевеса.
   <br/>Он и вдали озабочен тобой и тебя сожалеет.
   </p>
<p>Зевс Олимпиец велит тебе выкупить Гектора тело
  <br/>И Ахиллесу дары отвезти, чтоб смягчить его сердце.
   <br/>Только один поезжай, не сопутствуем стражей троянской.
   <br/>Вестник старейший пусть едет с тобой, чтобы мулами править
   <br/>И колесницей прекрасноколесной и в город обратно
   </p>
<p>Тело доставить героя, убитого дивным Ахиллом.
  <br/>Смерти не бойся, о, старец, и страхом в душе не волнуйся,
   <br/>Ибо с тобой провожатым отправится Аргоубийца.
   <br/>Будет тебя провожать он, пока не доставит к Пелиду.
   <br/>Но и потом, когда бог приведет тебя в ставку Ахилла,
   </p>
<p>Тот не убьет тебя сам и дружине убить не дозволит.
  <br/>Не безрассуден Ахилл, не неистов и не беззаконен:
   <br/>Мужа молящего он пожалеет и примет радушно".
   <br/>Кончивши речь, быстроногая прочь улетела Ирида.
   <br/>Царь Дарданид приказал сыновьям приготовить
   </p>
<p>Новую, дивной работы повозку для мулов и кузов.
  <br/>Сам же вернулся в покой благовонный, высоко покрытый,
   <br/>Сделанный пышно из кедра, имевший немало сокровищ.
   <br/>Вместе с собой он Гекубу позвал и промолвил супруге:
   <br/>"Друг мой! Посланница с неба от Зевса пришла и велела
   </p>
<p>К флоту ахеян идти, чтобы милого выкупить сына
  <br/>И отвезти Ахиллесу дары, чтоб смягчить его сердце.
   <br/>Только поведай, супруга, какого ты мненья об этом?
   <br/>Ибо меня самого непреклонно душа побуждает
   <br/>В лагерь обширный ахеян, к судам быстроходным поехать".
   </p>
<p>Так вопрошал он. И женщина плач подняла и сказала:
  <br/>"Горе! Куда рассудительность делась, которой ты прежде
   <br/>Славу снискал среди пришлых людей и царил над своими?
   <br/>Как, одинокий, дерзнешь ты отправиться к флоту ахеян
   <br/>И на глаза показаться тому, кто зарезал столь многих
   </p>
<p>Славных твоих сыновей: у тебя, знать, железное сердце.
  <br/>Чуть лишь заметит вдали, чуть завидит твое приближенье,
   <br/>Не пожалеет тебя этот муж вероломный и лютый,
   <br/>Старость твою не почтит. Во дворце нам сидеть бы и плакать.
   <br/>Гектору, видно, судьба на роду так назначила раньше,
   </p>
<p>Выпряла нитку в тот день, как его я на свет народила,
  <br/>Чтобы он съеден был псами, вдали от родителей милых,
   <br/>Подле жестокого мужа. О, если бы печень Ахилла
   <br/>Вырвать могла я и съесть! Лишь тогда бы ему отплатилось
   <br/>Все, что он Гектору сделал. А Гектор погиб не позорно,
   </p>
<p>Но защищая троянцев и жен полногрудых троянских,
  <br/>Страха не зная в душе и не вспомнив ни разу о бегстве".
   <br/>И, отвечая, промолвил ей старец Приам боговидный:
   <br/>"Нет, не препятствуй желанью идти и не будь мне в чертоге
   <br/>Птицей вещуньей дурною, — меня убедить ты не сможешь.
   </p>
<p>Если б идти мне велел кто из людей земнородных,
  <br/>Даже провидец грядущего, жрец или птицегадатель,
   <br/>Я бы сказал, что он лжет и совсем от него отвернулся.
   <br/>Ныне ж, когда я узрел и услышал бессмертного бога,
   <br/>Смело иду, ибо верю, что слово его не напрасно.
   </p>
<p>А суждено умереть близь судов аргивян меднобронных,
  <br/>Рад я и смерти. Пускай обезглавлен я буду Ахиллом,
   <br/>Сына в объятьях держа, утоливши желание плакать".
   <br/>Так говоря он откинул покрышки с ларей драгоценных,
   <br/>Дюжину вынул оттуда больших покрывал тонкотканных,
   </p>
<p>Дюжину платьев простых и столько ж ковров разноцветных,
  <br/>Столько ж красивых плащей и двенадцать в придачу хитонов,
   <br/>Золота десять талантов принес, предварительно взвесив,
   <br/>Пару треножников светлых, четыре прибавил к ним таза
   <br/>И драгоценнейший кубок — великий подарок фракийцев,
   </p>
<p>Данный в то время ему, когда к ним он с посольством явился.
  <br/>Не поскупился старик, не оставил подарка в чертоге:
   <br/>Так ему сильно хотелось любезного выкупить сына.
   <br/>После он бранною речью прогнал из сеней всех троянцев:
   <br/>"Прочь, о, негодные люди! Иль мало вам слышно рыданий
   </p>
<p>Каждому в доме своем, что явились ко мне, досаждая?
  <br/>Или вы рады тому, что Кронид покарал меня горем,
   <br/>Сына отняв дорогого, храбрейшего в сонме героев?
   <br/>Только потерю мою почувствовать всем вам придется:
   <br/>Легче со смертью его, убивать вас ахеянам станет.
   </p>
<p>Пусть же умру я скорей и укроюсь в обитель Аида,
  <br/>Раньше, чем очи мои разграбление Трои увидят".
   <br/>Так говоря, он их посохом гнал, и рассеялись мужи
   <br/>Пред наступающим старцем. А он, упрекая обидно,
   <br/>Начал сзывать сыновей: Агафона, Гелена, Париса,
   </p>
<p>Храброго в битвах Полита, бойца Антифона, Паммона,
  <br/>Славного Дия, равно Деифоба вождя с Гиппофоем.
   <br/>Он обратился ко всем сыновьям и воскликнул:
   <br/>О, недостойные дети, негодные! Быстро за дело!
   <br/>Лучше бы все вы погибли, а Гектор в живых оставался!
   </p>
<p>О, я отец злополучный! Детей произвел я бесстрашных,
  <br/>Но ни единый из них не остался мне в Трое обширной.
   <br/>Нет богоравного Нестора, нет воеводы Троила,
   <br/>Гектора нет, кто бессмертным средь войска героем казался,
   <br/>Больше похожий на сына блаженного бога, чем мужа.
   </p>
<p>Всех их Арей погубил, а дурные живут нередимо,
  <br/>Вы, плясуны, хвастуны, вожаки хороводов разгульных,
   <br/>Вы, похитители коз и ягнят у своих же сограждан!
   <br/>Долго ли будете вы снаряжать для меня колесницу,
   <br/>Скоро ль ее нагрузите, чтобы двинуться в путь нам немедля?"
   </p>
<p>Так он промолвил. Они, испугавшись отцовского гнева,
  <br/>Вынесли тотчас повозку для мулов, о крепких колесах,
   <br/>Новую, дивной работы и кузов большой привязали.
   <br/>Тут же с колка они сняли ярмо из блиставшего бука,
   <br/>С пуговкой круглой в средине, с крючками, державшими вожжи,
   </p>
<p>Вместе с ярмом и ремень захватили яремный, длиною
  <br/>Девять локтей, и, ярмо приложивши к точеному дышлу,
   <br/>К верхнему краю его, чрез кольцо пропустили затыку,
   <br/>Накрест три раза ремень обвязали вкруг пуговки круглой
   <br/>И, обмотавши остаток вкруг дышла, конец подогнули.
   </p>
<p>Из дому после того принесли и сложили в повозку
  <br/>Все дорогие подарки — за голову Гектора выкуп,
   <br/>Мулов в повозку впрягли они твердокопытных,
   <br/>Некогда в дар принесенных мидийцами старцу Приаму,
   <br/>А под ярмо колесницы коней подвели быстроногих,
   </p>
<p>Вскормленных старцем Приамом из гладко оструганных яслей.
  <br/>Старец Приам и глашатай, исполнены мудростью оба,
   <br/>В путь снаряжались меж тем под высокою кровлей чертога.
   <br/>Близко тогда подошла к ним Гекуба, смятенная духом,
   <br/>Кубок со сладким вином золотой взявши в правую руку,
   </p>
<p>Чтобы они пред уходом могли совершить возлиянье.
  <br/>Став пред конями, она обратилась к Приаму со словом:
   <br/>"Вот соверши возлиянье с молитвой отцу Громовержцу,
   <br/>Чтобы назад от врагов невредимым вернуться дозволил,
   <br/>Если уж мне вопреки, ты, упорствуя, к флоту стремишься.
   </p>
<p>Но и помимо того помолись Олимпийцу Крониду,
  <br/>Зевсу, Идейскому богу, кто сверху взирает на Трою,
   <br/>Пусть он пошлет тебе справа воздушную вестницу птицу,
   <br/>Ту, что сильнее других и ему всех пернатых милее,
   <br/>Чтобы, увидев глазами хорошее знаменье в небе,
   </p>
<p>Ты, ободренный, пошел к кораблям аргивян быстроконных.
  <br/>Если же вестницы птицы тебе не пошлет Громовержец,
   <br/>Просьба моя и совет: как ни сильно желаешь душою,
   <br/>Не отправляйся сегодня к судам меднобронных данайцев".
   <br/>И, отвечая, промолвил ей старец Приам боговидный:
   </p>
<p>"Если молиться велишь, подчинюсь, о, супруга! Полезно
  <br/>Руки к Зевесу отцу воздевать. Пожалеет, быть может".
   <br/>Так ей ответствовал старец и ключнице дал приказанье
   <br/>На руки чистую воду полить. И служанка предстала,
   <br/>В правой руке своей ковшик держа, а в другой рукомойник.
   </p>
<p>Руки умывши, Приам у супруги взял кубок блестящий,
  <br/>Стал посредине двора и, вино возливая, молился.
   <br/>И, на пространное небо взирая, он слово промолвил:
   <br/>"Отче Зевес, повелитель Идейский, славнейший, сильнейший!
   <br/>Дай мне, придя к Ахиллесу, приязнь возбудить в нем и жалость.
   </p>
<p>В знаменье справа пошли мне воздушную вестницу птицу,
  <br/>Ту, что сильнее других и тебе из пернатых милее,
   <br/>Дабы, увидев глазами хорошее знаменье в небе,
   <br/>Я, ободренный, пошел к кораблям аргивян меднобронных".
   <br/>Так он взывал, умоляя, и внял ему Зевс Промыслитель.
   </p>
<p>Был им ниспослан орел, что меж птицами всех совершенней,
  <br/>Ловчий, большой, темнокрылый, — зовут его беркутом черным.
   <br/>Крылья огромных размеров с обеих сторон простирались,
   <br/>Столь же большие, как двери, снабженные крепким затвором,
   <br/>Что у богатого мужа прилажены в доме высоком.
   </p>
<p>Справа явился он им и над Троей обширной промчался.
  <br/>Видя его, они все ощутили надежду и радость.
   <br/>Старец, в дорогу спеша, на свою колесницу взобрался
   <br/>И торопливо погнал из ворот, через гулкие сени.
   <br/>Мулы повозку влекли на двух парах колес, — ими правил
   </p>
<p>Мудрости полный Идей; колеснице вослед поспевая.
  <br/>Правил конями Приам и, бичом погоняя блестящим,
   <br/>Городом ехал поспешно. Друзья за ним шли и вздыхали
   <br/>И провожали в слезах, словно смерти спешил он навстречу.
   <br/>После ж как, город минуя, они поля достигли,
   </p>
<p>Дети царя и зятья в Илион повернули обратно,
  <br/>Сам же Приам и возница вперед устремились долиной
   <br/>И не укрылись от Зевса. Он сжалился, глядя на старца,
   <br/>И, обратившись к Гермесу, любезному сыну, промолвил:
   <br/>"Милый Гермес! Ты охотно вступаешь со смертными в дружбу
   </p>
<p>И помогать им умеешь, когда лишь душа пожелает.
  <br/>Ныне к Приаму ступай и к ахейским судам многоместным
   <br/>Так проведи, чтоб никто не увидел его, не заметил
   <br/>Из аргивян меднобронных, пока не придете к Пелиду".
   <br/>Так он сказал. Не ослушался вестник Аргусоубийца.
   </p>
<p>Быстро к ногам привязал он нетленную пару сандалий,
  <br/>Дивных на вид, золотых, что носили его и над морем,
   <br/>И над землей беспредельной легко как дыхание ветра.
   <br/>Взял и волшебный он посох, которым умел по желанью
   <br/>Сон наводить на глаза или спящих будить во мгновенье.
   </p>
<p>Взяв этот посох, помчался могучий Аргусоубийца.
  <br/>Вскоре троянской долины достиг он и вод Геллеспонта,
   <br/>На ноги встал и пошел, уподобившись царскому сыну,
   <br/>В возрасте самом отрадном, с пушком на лице миловидном.
   <br/>Царь и глашатай, минуя гробницу высокую Ила,
   </p>
<p>Подле потока привстали, чтоб мулы и резвые кони
  <br/>Жажду могли утолить, — уже сумрак спускался на землю.
   <br/>Тою порою Гермеса увидел поблизости вестник
   <br/>И, обращаясь к Приаму, крылатое слово промолвил:
   <br/>Ты оглянись, Дарданид, нынче действовать должно с оглядкой.
   </p>
<p>Вижу какого-то мужа, боюсь, он прикончит нас быстро.
  <br/>Дай убежим в колеснице, а если бежать не удастся,
   <br/>Будем молить, припадая к ногам: пожалеет, быть может".
   <br/>Так он промолвил. У старца от ужаса ум помутился
   <br/>Волосы дыбом поднялись, колени под ним подкосились.
   </p>
<p>Он, цепенея, стоял. И Гермес, раздающий богатство,
  <br/>Сам подошел к старику, его за руки взял и промолвил:
   <br/>"Ночью, родимый, куда ты коней погоняешь и мулов
   <br/>В этот божественный час, когда люди объяты покоем?
   <br/>Разве совсем не боишься ты дышащих злобой ахеян,
   </p>
<p>Ваших врагов беспощадных, чей стан расположен так близко?
  <br/>Если кто-либо увидит, как ты быстролетною ночью
   <br/>Столько сокровищ везешь, — что тогда ты почувствуешь сердцем?
   <br/>Сам ты уж больше не молод, и старец тебя провожает,
   <br/>И отражать вы не в силах того, кто вас первый обидит.
   </p>
<p>Но от меня ты дурного не жди. Я готов тебя, старец,
  <br/>Против других защищать: ты родного отца мне напомнил".
   <br/>И отвечая, сказал ему старец Приам боговидный:
   <br/>"Так все на деле и есть, как сказал ты, дитя дорогое.
   <br/>Но надо мною, должно быть, бессмертный простер свою руку,
   </p>
<p>Если с таким вот как ты мне попутчиком дал повстречаться,
  <br/>В добрый ниспосланным час, столь прекрасным по виду и росту,
   <br/>Столь справедливым и мудрым, счастливых родителей сыном".
   <br/>И отвечая, сказал ему вестник Аргусоубийца:
   <br/>"Вправду, о, старец, ты слово сказал, как тебе подобает.
   </p>
<p>Только теперь мне поведай и все объяви без утайки:
  <br/>Хочешь ли ты дорогие сокровища многие эти
   <br/>К людям чужим отвезти, где они в безопасности будут,
   <br/>Или вы все покидаете Трою, гонимые страхом,
   <br/>После того как храбрейший пал воин, — твой сын знаменитый,
   </p>
<p>Не уступавший ни в чем аргивянам средь битвы жестокой".
  <br/>И отвечая, сказал ему старец Приам боговидный:
   <br/>"Кто ты, желанный, каких ты родителей сын благородный?
   <br/>Ты столь умно мне напомнил о смерти несчастного сына".
   <br/>И отвечая, сказал ему вестник Аргусоубица:
   </p>
<p>"Старец! Меня вопрошая, о Гекторе хочешь разведать.
  <br/>Часто его пред собою видал я в бою мужегубном,
   <br/>Видел и в день, как погнавши обратно к судам быстроходным,
   <br/>Он умерщвлял аргивян и рубил заостренною медью,
   <br/>Мы же, в бездействии стоя, дивились: Ахилл богоравный,
   </p>
<p>Гневный на сына Атрея, еще не дозволил нам биться.
  <br/>Я — Ахиллесов дружинник, на судне одном с ним приплывший.
   <br/>Родом и я мирмидонец, отец же мой — славный Поликтор,
   <br/>Муж, знаменитый богатством, такой же, как ты, престарелый.
   <br/>Шесть у него сыновей, я седьмым прихожусь по рожденью.
   </p>
<p>Жребий мне выпал из урны — сюда провожать Ахиллеса.
  <br/>Вышел теперь я из стана осматривать поле. С зарею
   <br/>Подле стены Илионской Ахеяне битву затеют.
   <br/>Ибо досадно им стало сидеть, изнывая в покое.
   <br/>Больше не в силах цари обуздать нетерпение войска".
   </p>
<p>И вопрошая, сказал ему старец Приам боговидный:
  <br/>"Если ты вправду соратник Ахилла Пелеева сына,
   <br/>То умоляю тебя, без утайки всю правду поведай:
   <br/>Все ль еще Гектора тело лежит пред кривыми судами,
   <br/>Иль, разрубивши на члены, Ахилл его бросил собакам?"
   </p>
<p>И отвечая, сказал ему вестник Аргусоубийца:
  <br/>"Старец, его не пожрали досель ни собаки, ни птицы,
   <br/>Но невредимый лежит он в палатке Пелеева сына
   <br/>Пред кораблем быстроходным. Двенадцатый день освещает
   <br/>Труп, распростертый во прахе, а кожа на нем не истлела,
   </p>
<p>Черви не точат его, что убитых мужей пожирают.
  <br/>Славный Пелид, с появленьем священной зари, каждодневно
   <br/>Злобно волочит его вкруг могилы любезного друга,
   <br/>Но изуродовать тела не мог. Сам придешь и увидишь,
   <br/>Как он покоится, свежий, умытый, без пятнышка крови
   </p>
<p>И без пылинки земли. Все зиявшие раны закрылись,
  <br/>Что аргивяне в бою нанесли ему медью без счета.
   <br/>Так-то о сыне твоем беспечальные боги пекутся,
   <br/>Даже о мертвом: должно быть при жизни он был им угоден".
   <br/>Так говорил он. И старец почувствовал радость и молвил:
   </p>
<p>"Видишь, дитя, как полезно богам предлагать Олимпийцам
  <br/>Должные жертвы. Мой сын — если только он жил когда-либо —
   <br/>Не забывал во дворце о богах, на Олимпе живущих.
   <br/>Вот отчего и о нем они вспомнили в жребии смерти.
   <br/>Ты же прими от меня этот кубок прекрасной работы.
   </p>
<p>Нашим защитником будь, проведи под охраной бессмертных,
  <br/>В лагерь, пока не достигнем палатки Пелеева сына".
   <br/>И отвечая, сказал ему вестник Аргусоубийца:
   <br/>"Юношу ты искушаешь, но не обольстишь его, старец!
   <br/>Ты убеждаешь принять этот дар, не спросив Ахиллеса,
   </p>
<p>Мужа, пред кем трепещу и кого я лишить опасаюсь
  <br/>Вещи малейшей, из страха чтоб худа со мной не случилось.
   <br/>Но провожатым твоим был бы согласен отправиться в Аргос,
   <br/>Бережно стал бы тебя охранять на воде и на суше,
   <br/>И уж никто б на тебя не напал, пренебрегши вожатым".
   </p>
<p>Так благодетельный молвил Гермес и вскочил в колесницу,
  <br/>Вожжи и бич захватил торопливо в могучие руки,
   <br/>И неустанную силу вдохнул в лошадей он и в мулов.
   <br/>Вскоре подъехали мужи ко рву и к стене пред судами,
   <br/>В час, когда стража лишь ужин сбирать начинала.
   </p>
<p>Сон на глаза им навеял посланник Аргоубийца,
  <br/>Всех усыпил и ворота открыл, отодвинув засовы,
   <br/>Старца Приама впустил и провел колесницу с дарами.
   <br/>Вскоре достигли они Ахиллесовой ставки высокой,
   <br/>Той, что царю своему мирмидонские мужи воздвигли,
   </p>
<p>Пихтовых бревен в лесу нарубив, а для кровли высокой,
  <br/>Нежно-пушистый тростник на лугах близлежащих нарезав.
   <br/>Двор для владыки просторный они вкруг палатки разбили
   <br/>И обвели частоклом густым. Замыкались ворота
   <br/>Крепким засовом еловым огромным, и трое ахейцев
   </p>
<p>Этот вдвигали засов и его выдвигали обратно.
  <br/>Но без труда и один Ахиллес задвигал его мощный.
   <br/>Благоподатель Гермес отворил перед старцем ворота,
   <br/>Въехал с сокровищем ценным, назначенным в дар Ахиллесу,
   <br/>Сам соскочил с колесницы на землю и слово промолвил:
   </p>
<p>"Старец Приам! Я — Гермес, я — бессмертный, с Олимпа пришедший,
  <br/>Ибо отец мне велел быть твоим провожатым в дороге.
   <br/>Только пора мне домой. Не хочу на глаза показаться
   <br/>Храброму сыну Пелея. Бессмертным богам непристойно
   <br/>Явно пред всеми услугу оказывать смертному мужу,
   </p>
<p>Ты же в палатку ступай, обними Пелиону колени,
  <br/>Именем старца отца и матери пышноволосой,
   <br/>Именем сына его умоляй, пока сердце в нем тронешь".
   <br/>Слово окончив, Гермес на вершину Олимпа вернулся,
   <br/>А престарелый Приам соскочил с колесницы на землю
   </p>
<p>И приказал оставаться на месте вознице Идею.
  <br/>Тот и остался на страже коней легконогих и мулов.
   <br/>Царь же направился к дому Ахилла, любезного Зевсу,
   <br/>И увидал его в ставке. Дружина сидела поодаль.
   <br/>Двое лишь — Автомедон и Алким, от Арея рожденный, —
   </p>
<p>Вместе служили владыке. Он только что ужинать кончил,
  <br/>Пищей себя подкрепил и питьем: еще стол был не убран.
   <br/>В ставку великий Приам незамечен вошел и, приблизясь,
   <br/>Обнял колени Ахилла и стал целовать ему руки,
   <br/>Грозные, многих его сыновей умертвившие руки.
   </p>
<p>Точно скиталец несчастный, убивший на родине мужа,
  <br/>Бедствием страшным гонимый, к чужому приходит народу,
   <br/>Входит в чертог богача, и при виде его все дивятся:
   <br/>Так изумился Ахилл, богоравного видя Приама,
   <br/>Все изумились кругом и без слов друг на друга взирали.
   </p>
<p>Царь же Приам, умоляя, промолвил Пелееву сыну:
  <br/>"Вспомни о милом отце, Ахиллес, небожителям равный,
   <br/>Столь же как я престарелом, стоящем на грустном пороге
   <br/>Старческих дней. Может быть и его притесняют соседи,
   <br/>И никого при нем нет, кто б войну отразил и опасность.
   </p>
<p>Все же внимая порою, что ты наслаждаешься жизнью,
  <br/>Радость он чувствует в сердце и вместе надежду лелеет,
   <br/>По возвращеньи из Трои, до смерти все дни тебя видеть.
   <br/>Я же несчастнее всех, оттого что героев храбрейших
   <br/>В Трое на свет произвел, но в живых никого не осталось.
   </p>
<p>Было сынов у меня пятьдесят, до прихода Ахеян
  <br/>(В этом числе девятнадцать от недр единой супруги,
   <br/>Всех же других сыновей принесли мне рабыни в чертогах).
   <br/>Многим колени сломил среди битвы Арей беспощадный.
   <br/>Сын оставался один, охранявший и город, и войско,
   </p>
<p>Гектор, — и вот он тобою убит, за отчизну сражаясь.
  <br/>Ради него я теперь прихожу к кораблям быстроходным,
   <br/>Выкуп бесценный несу и тебе предлагаю за тело.
   <br/>Вечных побойся богов! О, сжалься, Ахилл надо мною!
   <br/>Вспомни о старом отце, — я безмерно его злополучней.
   </p>
<p>То испытал я, чего не изведал никто из живущих:
  <br/>Руку убийцы моих сыновей я к устам прижимаю".
   <br/>Так говоря, он печаль об отце возбудил в нем и слезы.
   <br/>За руку взяв старика, Ахиллес оттолкнул его слабо.
   <br/>Оба заплакали громко, в душе о своих вспоминая:
   </p>
<p>Старец — о Гекторе храбром, у ног Ахиллеса простертый,
  <br/>Царь Ахиллес — об отце и возлюбленном друге Патрокле.
   <br/>И раздавались по дому рыданья и вздохи обоих.
   <br/>После ж того как Ахилл богоравный насытился плачем
   <br/>И отлетело унынье от храброго сердца героя,
   </p>
<p>С трона вскочил он поспешно и за руку поднял Приама,
  <br/>Сжалившись над головою седой и седой бородою.
   <br/>Он к старику обратился и слово крылатое молвил:
   <br/>"О, злополучный, ты вправду несчетные бедствия вынес.
   <br/>Как, одинокий, дерзнул ты отправиться к флоту ахеян
   </p>
<p>И на глаза показаться тому, что зарезал столь многих
  <br/>Славных твоих сыновей: у тебя, знать, железное сердце.
   <br/>Только теперь отдохни и присядь на седалище это.
   <br/>Отдых на время дадим и печали, как сердцу ни больно.
   <br/>Горечь стенаний и слез ни к чему человеку не служит.
   </p>
<p>Боги такой положили удел для людей злополучных —
  <br/>Жить среди вечного горя, а сами всегда беспечальны.
   <br/>Две на пороге у Зевса амфоры стоят, из которых
   <br/>Он раздает нам дары. В одной из них бедствия скрыты,
   <br/>Блага — в другой. И кому Громовержец из шлет вперемежку,
   </p>
<p>Тот чередою подвержен то горю, то радостям жизни.
  <br/>Но обречен на позор, кому Зевс одни бедствия выбрал.
   <br/>Голод мучительный гонит его по земле плодородной
   <br/>И одинокий он бродит, богам ненавистен и людям.
   <br/>Так и Пелея с рожденья взыскали благими дарами
   </p>
<p>Вечные боги. Меж всеми людьми оттого и блистал он
  <br/>Счастьем своим и богатством — владыка мужей мирмидонских.
   <br/>Смертного, боги его наделили супругой богиней.
   <br/>Но и ему небожитель назначил великое горе:
   <br/>Не родилось у Пелея в чертоге наследников царских.
   </p>
<p>Лишь одного произвел он — и то кратковечного сына.
  <br/>Но и при жизни о нем не забочусь. Дряхлеющем сильно:
   <br/>Здесь, далеко от отчизны, сижу, всем твоим на погибель.
   <br/>И про тебя мы слыхали, что раньше ты, старец, был счаслив.
   <br/>На протяжении между Лесбосом, отчизной Макара,
   </p>
<p>Краем Фригийским на севере и Геллеспонтом безбрежным
  <br/>Ты, говорят, о, старик, сыновьями блистал и богатством.
   <br/>Но небожители боги потом тебе горе послали.
   <br/>Битвы и сечи героев без роздыха длятся вкруг Трои.
   <br/>Но претерпи и снеси, на терзайся душой беспредельно,
   </p>
<p>Ты не поможешь теперь, безутешно рыдая о сыне,
  <br/>Не воскресишь мертвеца, а лишь новое горе накличешь".
   <br/>И отвечая, сказал ему старец Приам боговидный:
   <br/>"Ты не сажай меня в кресла, питомец Зевеса, покуда
   <br/>Гектор в палатке лежит, погребенья так долго лишенный.
   </p>
<p>Тело скорей отпусти, да увижу его пред глазами
  <br/>Сам же прими от меня привезенный бесчисленный выкуп.
   <br/>Пользуйся им беспечально, вернись в дорогую отчизну,
   <br/>Ты, кто дозволил мне жить и глядеть на сияние солнца".
   <br/>Но, исподлобья взглянув, Ахиллес быстроногий ответил:
   </p>
<p>"Ты не гневи меня, старец! И сам я в душе был намерен
  <br/>Гектора тело вернуть. От Зевеса посланницей легкой
   <br/>Мать прилетела ко мне, дочь великого старца морского.
   <br/>Сам же я разумом понял и тщетно, Приам, ты скрывал бы,
   <br/>Что к быстроходным судам приведен ты одним из бессмертных.
   </p>
<p>Смертный и силой цветущий, не смел бы отправиться в лагерь,
  <br/>Или, проникнув туда, не укрылся б от бдительной стражи
   <br/>И не легко б отодвинул засовы на наших воротах.
   <br/>Вот отчего не волнуй мою грудь, не буди в ней печали,
   <br/>Чтобы тебя самого, хоть сюда ты пришел, как проситель,
   </p>
<p>Я среди ставки не бросил и Зевсов завет не нарушил".
  <br/>Так он сказал, и старик, испугавшись, послушался слова.
   <br/>Сын же Пелея, как лев, устремился за двери палатки
   <br/>И не один: вслед за ним из дружины отправилось двое —
   <br/>Автомедон и Алким, — их обоих любил сын Пелея,
   </p>
<p>Больше товарищей прочих, со времени смерти Патрокла.
  <br/>Мулов и резвых коней от ярма отпрягли они быстро
   <br/>И, пропустивши в палатку глашатая старца Приама,
   <br/>В кресло его посадили, а сами снесли с колесницы
   <br/>Выкуп богатый за голову Гектора, сына Приама.
   </p>
<p>Два лишь плаща отложили они да хитон крепкотканный,
  <br/>Чтобы закутать в них труп, перед тем как везти его в Трою.
   <br/>Кликнув рабынь, повелели умыть и намазать елеем
   <br/>Тело, отнесши поодаль, чтоб сына Приам не увидел.
   <br/>Ибо Ахилл опасался, что старец, при виде дитяти,
   </p>
<p>Гнева не сдержит в печальной душе и что сам, разъяренный,
  <br/>Он умертвит старика, преступая веленья Зевса.
   <br/>После того как служанки умыли и маслом натерли
   <br/>Гектора труп и красивым обвили плащом и хитоном,
   <br/>Сам Ахиллес, приподняв, положил Приамида на ложе,
   </p>
<p>Оба товарища тотчас его отнесли в колесницу.
  <br/>Тяжко вздохнул Ахиллес, обращаясь к умершему другу:
   <br/>"Ты не сердись, о, Патрокл возлюбленный, если в Аиде
   <br/>Весть донесется к тебе, что я Гектора дивного тело
   <br/>Выдал отцу дорогому: он выкуп мне дал не бесславный.
   </p>
<p>Я и тебе уделю из подарков, какие прилично".
  <br/>Слово сказав, Ахиллес богоравный вернулся в палатку,
   <br/>Сел на искусно украшенный трон, им покинутый раньше,
   <br/>К задней стене прислоненный, и слово промолвил Приаму:
   <br/>"Сын твой тебе возвращен, как велел ты, о, старец почтенный.
   </p>
<p>Там на носилках лежит; с появленьем зари, уезжая,
  <br/>Сам ты увидишь его. А теперь дай об ужине вспомним.
   <br/>Не забывала о сладостной пище сама Ниобея,
   <br/>Та, у которой двенадцать погибло детей средь чертога —
   <br/>Шесть дочерей пышнокудных и столько же юношей сильных.
   </p>
<p>Юношей Феб Аполлон умертвил из блестящего лука,
  <br/>Дев — Артемида охотница, в гневе на мать Ниобею,
   <br/>Ибо дерзала равняться с Латоной прекрасноланитной:
   <br/>Двух, мол, Латона детей родила, у не же их много.
   <br/>Дети Латоны, хоть было их двое, тех многих убили.
   </p>
<p>Дней они девять лежали в крови; их никто из народа
  <br/>Не хоронил: Олимпиец сердца обратил у всех в камень.
   <br/>Лишь на десятый их день погребли небожители боги.
   <br/>Вспомнила тут Ниобея о пище, от слез утомившись.
   <br/>Ныне средь скал где-нибудь, средь безмолвия гор, на Сипиле,
   </p>
<p>Где, говорят, собираются нимфы богини и пляшут
  <br/>Вдоль берегов Ахелоя, — она, хоть и ставшая камнем,
   <br/>Вечную чувствует скорбь, причиненную гневом бессмертных.
   <br/>Дай же припомним о пище и мы, о, божественный старец!
   <br/>Вдоволь успеешь потом над любезным наплакаться сыном,
   </p>
<p>В Трою доставив его. Там он слез причинит вам довольно".
  <br/>Молвил, пошел и овцу белорунную медью зарезал.
   <br/>Тут же дружинники кожу содрали, очистили тело
   <br/>И вертелами пронзили, искусно разрезав на части.
   <br/>После, прожарив заботливо, все от огня удалили.
   </p>
<p>Автомедон пред гостями поставил в прекрасных корзинах
  <br/>Хлеб на обеденный стол, а мясо делил сын Пелея.
   <br/>И к приготовленным яствам простерли они свои руки.
   <br/>После ж того как желанье питья и еды утолили,
   <br/>Старец Приам Дарданид стал рассматривать сына Пелея,
   </p>
<p>Росту дивясь и красе: он во всем был похож на бессмертных.
  <br/>В свой же черед и Ахилл с удивленьем рассматривал старца,
   <br/>Кротким лицом восхищаясь и слушая мудрое слово.
   <br/>А как насытились оба они созерцаньем друг друга,
   <br/>Первое слово сказал престарелый Приам боговидный:
   </p>
<p>"Спать уложи нас теперь, о, владыка, питомец Зевеса,
  <br/>Сном благодатным дозволь насладиться на ложе спокойном,
   <br/>Ибо с тех пор как мой сын от руки твоей пал бездыханный,
   <br/>Сном у меня не смыкались ни разу под веками очи.
   <br/>Я вопиял неумолчно, снедаемый тысячью бедствий,
   </p>
<p>И посредине двора я лежал, распростертый во прахе.
  <br/>Ныне впервые и пищи вкусил я, вином темнокрасным
   <br/>Горло свое омочил, а все время еды не касался".
   <br/>Молвил. Тогда Ахиллес мирмидонцам велит и рабыням
   <br/>Вынести ложе под портик, настлать в изобилии тканей
   </p>
<p>Мягких, пурпурного цвета, окутать их сверху коврами
  <br/>И положить одеяла густые, которыми можно укрыться.
   <br/>С факелом ярким в руках прислужницы вышли из ставки
   <br/>И торопливо постлали, как царь повелел, две постели.
   <br/>К старцу Приаму, шутя, сын Пелея тогда обратился:
   </p>
<p>"Спи перед домом в сенях, сторожи нас, любезнейший старец,
  <br/>Чтобы никто не вошел из ахейских советников славных, —
   <br/>Часто в палатках моих они здесь заседают по праву.
   <br/>Если увидит тебя кто-нибудь из них темною ночью,
   <br/>Как бы он вдруг не донес Агамемнону, пастырю войска.
   </p>
<p>Выдача трупа тогда б задержалась на долгое время.
  <br/>Только теперь мне поведай и все объяви без утайки:
   <br/>В сколько намерен ты дней погребение Гектора кончить,
   <br/>Чтоб воздержался я сам и войска удержал от сраженья"?
   <br/>И, отвечая, сказал ему старец Приам боговидный:
   </p>
<p>"Если дозволишь исполнить обряд погребенья над сыном,
  <br/>Этим поступком, Ахилл, мне окажешь великую милость.
   <br/>Ведаешь сам, что мы заперты в Трое, что в лес за дровами
   <br/>Путь предстоит нам далекий, — троянцы же страхом объяты.
   <br/>Девять мы дней над ним будем в чертоге рыдать, на десятый
   </p>
<p>Труп предадим погребенью и пир для народа устроим.
  <br/>В день вслед за этим воздвигнем обширный курган надмогильный,
   <br/>А на двенадцатый будем сражаться, коль нужда заставит".
   <br/>И, отвечая, сказал быстроногий Ахилл богоравный:
   <br/>"Так все и будет, о, старец Приам Дарданид, как желаешь.
   </p>
<p>Я прекращаю войну на все время, как сам ты назначил".
  <br/>Слово такое промолвив, за правую руку близь кисти
   <br/>Старца берет Ахиллес, чтобы страх в его сердце разсеять.
   <br/>Вскоре затем улеглись и заснули в сенях перед домом
   <br/>Старец Приам и глашатай, исполнены мудрости оба.
   </p>
<p>Тотчас заснул и Ахилл в глубине своей крепкой палатки;
  <br/>Рядом легла Бризеида, прекрасноланитная дева.
   <br/>Прочие боги, равно как и мужи, бойцы с колесницы,
   <br/>Спали спокойно всю ночь, укрощенные сном благодатным.
   <br/>Лишь на Гермеса, подателя благ, сладкий сон не спускался.
   </p>
<p>Все он обдумывал в мыслях, как старца Приама владыку,
  <br/>Тайно от стражи священной, обратно от флота доставить.
   <br/>Стал он над ним в головах и такое сказал ему слово:
   <br/>"Ты не предвидишь опасности, ежели можешь так долго
   <br/>Спать средь враждебных мужей, полагаясь на слово Ахилла.
   </p>
<p>Ныне за плату большую ты выкупил мертвого сына,
  <br/>А за тебя за живого твои сыновья остальные
   <br/>Выкуп и втрое дадут, если царь Агамемнон узнает
   <br/>О пребываньи твоем и другие узнают ахейцы".
   <br/>Так он промолвил. Старик испугался и вестника будит.
   </p>
<p>Тут же Гермес стал впрягать лошадей быстроногих и мулов
  <br/>И через лагерь погнал, — никто из ахеян не видел.
   <br/>Вскоре они подоспели ко броду реки светлоструйной
   <br/>Многопучинного Ксанфа, дитяти бессмертного Зевса.
   <br/>Тотчас Гермес отлетел на пространный Олимп многоверхий.
   </p>
<p>В ризах шафранного цвета Заря рад землей распростерлась.
  <br/>Старец Приам и глашатай с великим стенаньем и плачем
   <br/>Гнали коней к Илиону, а мулы шли сзади с убитым.
   <br/>Только никто из мужей или жен не увидел их раньше,
   <br/>Чем золотой Афродите подобная видом Кассандра.
   </p>
<p>С выси Пергамской она увидала отца в колеснице,
  <br/>Рядом с глашатаем, часто кричавшим на улицах Трои,
   <br/>Дальше увидела мулов и труп, на носилках лежащий
   <br/>Плачем она залилась и на весь Илион завопила:
   <br/>"Мужи и женщины Трои! Спешите, чтоб Гектора видеть,
   </p>
<p>Вы, кто когда-то, ликуя, встречали его из сражений,
  <br/>Ибо великой утехой для города был он и войска".
   <br/>Так призывала она. И никто из троян и троянок
   <br/>Дома тогда не остался, — всех страшная скорбь охватила.
   <br/>Все устремились к воротам навстречу везущему тело.
   </p>
<p>А впереди перед всеми почтенная мать и супруга
  <br/>Бросились к легкой повозке и обняли голову трупа
   <br/>Волосы рвали они на себе, и кругом все рыдали.
   <br/>Так бы они целый день до заката блестящего солнца,
   <br/>Над мертвецом близ ворот проливали обильные слезы,
   </p>
<p>Если бы старец Приам с колесницы не крикнул народу:
  <br/>"Вы расступитесь, друзья, и дозвольте проехать на мулах,
   <br/>После насытитесь плачем, как тело домой привезу я".
   <br/>Так он сказал и толпа расступилась перед колесницей.
   <br/>Вскоре достигли они знаменитых чертогов Приама
   </p>
<p>И, положив мертвеца на прекрасное ложе резное,
  <br/>Вкруг разместили певцов, запевал похоронных рыданий,
   <br/>Песню певцы начинали, а женщины вторили плачем.
   <br/>Раньше других белорукая плач подняла Андромаха,
   <br/>Руки простерши на голову Гектора мужеубийцы:
   </p>
<p>"Рано, супруг, ты похищен у жизни, меня покидаешь
  <br/>В царском чертоге вдовою, когда наш малютка так молод
   <br/>К жизни рожденный от нас, злополучных, боюсь, не достигнет
   <br/>Лет он цветущих: но раньше погибнет священная Троя.
   <br/>Ибо погиб наш блюститель, хранивший твердыню троянцев
   </p>
<p>И защищавших их жен дорогих и детей малолетних.
  <br/>Вскоре их в плен повезут на глубоких судах мореходных.
   <br/>Буду и я между ними. И ты, наш малютка, со мною
   <br/>В землю последуешь вражью, где ждет меня труд недостойный,
   <br/>Где угождать поневоле жестокому буду владыке.
   </p>
<p>Или, за руку схватив, тебя с башни ахеец низринет,
  <br/>Смерти жестоко подвергнет за то, что родитель твой Гектор
   <br/>Брата убил у него, иль отца, или малого сына,
   <br/>Ибо он многих данайцев заставил грызть землю зубами.
   <br/>С ними неласков бывал твой отец среди сечи кровавой,
   </p>
<p>И оттого безутешно все плачут по нем в Илионе.
  <br/>Гектор! Стенанья и скорбь причинил ты родителям нежным,
   <br/>Мне же, несчастной, оставил бы больше печали, чем прочим.
   <br/>С ложа ко мне на прощанье ты рук не простер, умирая,
   <br/>Не завещал мне пред смертью разумного, доброго слова,
   </p>
<p>Чтобы я ночью и днем со слезами его вспоминала".
  <br/>Так говорила, рыдая, и жены ей вторили плачем.
   <br/>Следом за ней и Гекуба сказала печальное слово:
   <br/>"Гектор, из всех сыновей душе наиболее милый!
   <br/>Ты у меня и при жизни был дорог богам Олимпийским,
   </p>
<p>Ныне они о тебе позаботились даже о мертвом.
  <br/>Прочих моих сыновей, взявши в плен, Ахиллес быстроногий
   <br/>Продал в неволю к чужим, за пределы бесплодного моря,
   <br/>И на Самос, и на Имбир, и на остров Лемнос неприступный.
   <br/>Только тебя умертвил он широкоотточенной медью
   </p>
<p>И волочил вкруг могилы сраженного в битве тобою
  <br/>Милого друга Патрокла, хоть не воскресил его этим.
   <br/>Все же, нетронутый тленьем, как будто недавно убитый,
   <br/>Ныне в чертоге лежишь, точно муж, кого Феб сребролукий,
   <br/>Быстро настигнув, сразил безболезненной, тихой стрелою".
   </p>
<p>Так говорила в слезах, и немолчным все вторили плачем.
  <br/>Третьей за ними Елена печальное слово сказала:
   <br/>"Гектор, из деверей всех ты душе наиболее дорог
   <br/>С самого дня, когда мужем мне стал Александр боговидный,
   <br/>В Трою привезший меня, — о, зачем не погибла я раньше!
   </p>
<p>Вот уж двадцатый исполнился год с той поры, как, покинув
  <br/>Отчую землю, сюда я пришла, и ни разу за все это время
   <br/>Я от тебя не слыхала дурного, обидного слова.
   <br/>Если ж другой кто-нибудь попрекал меня в этом чертоге,
   <br/>Деверь ли или одна из золовок и гордых невесток
   </p>
<p>Или свекровь (только свекор был кроток со мной, как родитель), —
  <br/>Ты останавливал их, убеждал их разумною речью,
   <br/>Действовал кротостью сердца и полными ласки словами.
   <br/>Вот отчего над тобой и собой, горемычная, плачу.
   <br/>В Трое пространной теперь у меня не осталось другого
   </p>
<p>Кроткого друга, как ты. Я троянцам внушаю лишь ужас".
  <br/>Так говорила в слезах, и народ ей стенаньями вторил.
   <br/>Тою порою Приам обратился к народу со словом:
   <br/>"Ныне троянцы ступайте и дров привезите в наш город.
   <br/>Только не бойтесь в лесу многолюдной засады ахеян,
   </p>
<p>Ибо Ахилл обещал мне, от черных судов отпуская,
  <br/>Не ополчаться, покуда двенадцатый день не настанет".
   <br/>Молвил. Они же волов заложили в повозки и мулов
   <br/>И торопливо собрались толпой пред воротами Трои.
   <br/>Девять без отдыха дней дрова они в Трою возили
   </p>
<p>И на десятый лишь день, с появленьем зари светоносной,
  <br/>Вынесли Гектора труп, проливая обильные слезы,
   <br/>И, положив на верхушку костра, развели под ним пламя.
   <br/>Чуть лишь из сумерек ранних заря розоперстая вышла,
   <br/>Стал собираться народ у костра знаменитого мужа.
   </p>
<p>И, многолюдной толпою поспешно собравшись, троянцы
  <br/>Весь погасили костер, заливая вином темнокрасным,
   <br/>Все орошая, что только от силы огня сохранилось.
   <br/>После того и дружина, и Гектора братья родные
   <br/>Белые кости собрали, и слезы по лицам струились.
   </p>
<p>Вместе собравши, они в золотую их урну вложили
  <br/>И покрывалом окутали мягким пурпурного цвета.
   <br/>Урну с костями потом опустили в глубокую яму
   <br/>И заложили могилу огромными камнями сверху.
   <br/>После воздвигли курган, а лазутчики в поле сидели,
   </p>
<p>Глядя за тем, чтоб ахейцы не ринулись в битву до срока.
  <br/>Насыпь воздвигнув средь поля, троянцы вернулися в город,
   <br/>Снова там чинно собрались и сели за пир погребальный
   <br/>В пышных чертогах Приама, взращенного Зевсом владыки.
   <br/>Так они тризну свершали по Гекторе, славном вознице.
  </p></>
  )
}

export default Ilias3